{
    "url": "https://thanhnien.vn/hang-chuc-y-bac-si-o-quang-ngai-xin-thoi-viec-bo-viec-post1485782.html",
    "file": [
        "data",
        "2022",
        "1485782.json"
    ],
    "title": "Hàng chục y, bác sĩ ở Quảng Ngãi xin thôi việc, bỏ việc",
    "datetime": "2022-08-07T13:52:36+0700",
    "author": "Phạm Anh",
    "abstract": "Sở Y tế Quảng Ngãi cho biết, tỉnh này có 63 y, bác sĩ xin nghỉ việc, bỏ việc, do tiền lương, phụ cấp cho cán bộ, nhân viên y tế diện công lập thấp hơn so với cơ sở y tế tư nhân.",
    "content": "Ngày 7.8, Sở Y tế tỉnh Quảng Ngãi cho biết, từ năm 2020 đến tháng 8.2022, trên địa bàn tỉnh Quảng Ngãi có 63 viên chức y tế xin nghỉ việc, bỏ việc, đơn phương chấm dứt hợp đồng.\nÔng Phạm Minh Đức, Phó giám đốc phụ trách Sở Y tế tỉnh Quảng Ngãi cho biết, số người thôi việc, nghỉ việc trong năm 2020 là 31 người; năm 2021 là 17 người; từ đầu năm 2022 đến tháng 8 này là 15 người. \nTheo đó, số y, bác sĩ nói trên công tác tại: Bệnh viện đa khoa tỉnh Quảng Ngãi, Bệnh viện Sản nhi tỉnh Quảng Ngãi, Bệnh viện Tâm thần tỉnh Quảng Ngãi; Trung tâm y tế các huyện: Tư Nghĩa, Sơn Tịnh, Bình Sơn, Trà Bồng và TP.Quảng Ngãi. \nLý do các y, bác sĩ nói trên nghỉ việc, thôi việc và đơn phương chấm dứt hợp đồng là đoàn tụ gia đình, chuyển sang làm việc tại cơ sở y tế tư nhân.\nÔng Đặng Văn Điểm, Phó giám đốc phụ trách Trung tâm y tế H.Tư Nghĩa cho biết, trong năm 2022, trung tâm có 1 bác sĩ y học dự phòng xin thôi việc với nguyên nhân là do mức lương cơ sở y tế công lập quá thấp cộng với một số lý do khác.\n“Hiện tại, Trung tâm y tế H.Tư Nghĩa cũng rất khó khăn về tài chính để trả lương cho cán bộ, nhân viên y tế nên đã đề xuất lên trên và được UBND tỉnh Quảng Ngãi đồng ý cho mượn tạm nguồn từ y tế dự phòng, y tế xã để trả lương cho khối bệnh viện”, ông Điểm nói.\nTheo ông Phạm Minh Đức, Phó giám đốc phụ trách Sở Y tế tỉnh Quảng Ngãi, nguyên nhân chính làm viên chức y tế xin thôi việc, bỏ việc, đơn phương chấm dứt hợp đồng là do tiền lương, phụ cấp trả cho cán bộ, nhân viên y tế, đặc biệt là bác sĩ làm việc tại các cơ sở y tế công lập, thấp hơn nhiều lần so với cơ sở y tế tư nhân.\nTrước thực trạng trên, Sở Y tế tỉnh Quảng Ngãi đã kiến nghị Bộ Y tế cần đẩy mạnh tiến trình cải cách tiền lương, tăng thu nhập cho cán bộ, nhân viên y tế công lập. Qua đó, coi đây là một trong những giải pháp cốt lõi, bền vững để giữ chân cán bộ, nhân viên y tế, thu hút nhân lực trình độ cao tại các cơ sở y tế công lập, giảm chuyển dịch nhân lực sang cơ sở y tế ngoài công lập, góp phần nâng cao chất lượng khám, chữa bệnh cho nhân dân.\nĐồng thời ban hành cơ chế, chính sách thu hút, ưu đãi, khuyến khích, giữ chân dành riêng cho cán bộ y tế. Khi xây dựng cơ chế tiền lương cho ngành y tế cần phải lượng hóa được các yếu tố đặc thù ngành (thời gian cần được đào tạo, bồi dưỡng để hành nghề nhiều hơn so với các ngành khác, áp lực công việc cao, môi trường làm việc độc hại, nguy hiểm,…) để xây dựng phù hợp với đặc thù ngành.",
    "tags": [
        "Bác Sĩ Bỏ Việc",
        "Quảng Ngãi",
        "Thôi Việc",
        "Bỏ Việc",
        "Nghỉ Việc",
        "Ngành Y",
        "Nhân Viên Y Tế"
    ]
}