{
    "url": "https://thanhnien.vn/quang-nam-giai-cuu-nhom-hoc-sinh-bi-mac-ket-tren-nui-do-mua-lon-post1485654.html",
    "file": [
        "data",
        "2022",
        "1485654.json"
    ],
    "title": "Quảng Nam: Giải cứu nhóm học sinh bị mắc kẹt trên núi do mưa lớn",
    "datetime": "2022-08-06T21:37:07+0700",
    "author": "Mạnh Cường",
    "abstract": "Trong lúc đang đi chơi ở suối Tiên, một nhóm học sinh ở tỉnh Quảng Nam không may mắc kẹt tại đây do mưa lớn, nước suối dâng cao. Rất may các em đã được giải cứu kịp thời...",
    "content": "Chiều tối 6.8, Phòng Cảnh sát PCCC - cứu nạn cứu hộ Công an tỉnh Quảng Nam cho biết đơn vị vừa kịp giải cứu nhóm học sinh bị mắc kẹt trên núi do mưa lớn.\nTrước đó, vào khoảng 16 giờ cùng ngày (6.8), Phòng Cảnh sát PCCC - cứu nạn cứu hộ tiếp nhận thông tin nhóm học sinh và một số thầy giáo của Trường THPT Nguyễn Thái Bình (xã Bình Đào, H.Thăng Bình, Quảng Nam) bị mắc kẹt trên núi khi đang đi chơi tại suối Tiên (xã Quế Hiệp, H.Quế Sơn, Quảng Nam).\nLúc đó, trời mưa rất to, nước từ thượng nguồn đổ về khiến nước suối dâng cao nên cả nhóm không thể qua được bờ suối bên này.\nSau khi nhận được tin báo, Phòng Cảnh sát PCCC - cứu nạn cứu hộ Công an tỉnh đã điều động 1 xe chỉ huy, 1 xe cứu nạn cứu hộ cùng 15 cán bộ, chiến sĩ đến hiện trường.\nKhi đến hiện trường, qua nắm thông tin, lực lượng chức năng được biết trước đó, lúc 10 giờ 30 cùng ngày có nhóm gồm 28 người, trong đó có 24 học sinh vừa tốt nghiệp lớp 12 Trường THPT Nguyễn Thái Bình (còn lại là 2 thầy giáo và 2 cháu nhỏ con của thầy giáo đi cùng) vào suối Tiên chơi.\nĐến 14 giờ 30, trời mưa lớn, nước suối dâng cao, có 5 em học sinh đi trước nên thoát hiểm, còn lại 23 người mắc kẹt.\nLực lượng Cảnh sát PCCC - cứu nạn cứu hộ Công an tỉnh Quảng Nam hướng dẫn nhóm người ra vị trí thuận lợi, sau đó bắc thang, giăng dây đưa 23 người qua suối an toàn. Công tác cứu hộ kết thúc lúc 17 giờ 30 phút chiều nay.",
    "tags": [
        "Giải Cứu Nhóm Học Sinh",
        "Học Sinh Mắc Kẹt",
        "Phòng Cảnh Sát Pccc-Cnch",
        "Suối Tiên"
    ]
}