{
    "url": "https://thanhnien.vn/tu-nhan-chi-tien-lap-mat-bien-thanh-mat-dat-thi-ai-co-quyen-su-dung-post1485875.html",
    "file": [
        "data",
        "2022",
        "1485875.json"
    ],
    "title": "Tư nhân chi tiền lấp mặt biển thành mặt đất thì ai có quyền sử dụng?",
    "datetime": "2022-08-08T09:09:08+0700",
    "author": "Lê Quân",
    "abstract": "Tư nhân bỏ vốn lấn biển đương nhiên được giao đất, cho thuê đất để tiếp tục thực hiện dự án sản xuất, kinh doanh, hay nhà nước thực hiện đấu giá quyền sử dụng đất?",
    "content": "Vốn tư nhân lấp biển nhiều hơn vốn nhà nước\nDự thảo luật Đất đai sửa đổi đang được đơn vị soạn thảo là Bộ TN-MT công khai lấy ý kiến rộng rãi. Đây là bộ luật lớn, tác động đến nhiều đối tượng trong xã hội, đang được quan tâm sâu sát của giới chuyên gia, người dân. Nhiều vấn đề đang được đưa ra bàn thảo. \nMột trong các vấn đề đó là quy định thế nào khi mặt biển được san lấp thành mặt đất bằng vốn tư nhân?\nCụ thể, điều 101 dự thảo luật Đất đai sửa đổi có quy định về đất đưa vào để tạo quỹ đất gồm: “Đất được tạo lập từ việc thực hiện dự án lấn biển đầu tư bằng nguồn vốn của nhà nước”.\nChuyên gia pháp lý Nguyễn Văn Đỉnh đề xuất sửa thành: “Đất được tạo lập từ việc thực hiện dự án lấn biển”.\nLý do đề xuất sửa đổi, theo ông Đỉnh, lấn biển là hoạt động quan trọng để bảo vệ bờ biển, ứng phó biến đổi khí hậu và mở rộng diện tích tự nhiên phục vụ nhu cầu sinh sống của người dân cũng như hoạt động sản xuất, kinh doanh. \nViệt Nam được đánh giá là có tiềm năng và lợi thế lớn mở rộng không gian phát triển ra biển, phục vụ phát triển bền vững. Địa hình nhiều sông ngòi giúp các đồng bằng châu thổ của nước ta được mở rộng tự nhiên do phù sa bồi đắp hàng năm. \nĐồng thời, hoạt động lấn biển trên thực tế tại Việt Nam đã và đang được thực hiện để thực hiện các dự án phát triển kinh tế - xã hội bằng đa dạng các nguồn vốn, chủ yếu là vốn tư nhân.\nTrong khi đó, dự thảo luật Đất đai sửa đổi chỉ ghi nhận “dự án lấn biển đầu tư bằng nguồn vốn của nhà nước” để tạo lập quỹ đất. Trong khi trên thực tế các dự án lấn biển yêu cầu vốn đầu tư thường rất lớn, cần huy động tốt nguồn lực từ khối tư nhân để triển khai có hiệu quả.\nBởi vậy, ông Đỉnh kiến nghị cơ quan soạn thảo cần bổ sung các hình thức khác: dự án lấn biển bằng nguồn vốn ngoài đầu tư công; dự án lấn biển sử dụng vốn hỗn hợp; dự án lấn biển theo phương thức đối tác công - tư… để tạo khung khổ pháp lý triển khai.\nTư nhân chi tiền lấp mặt biển thành mặt đất thì ai có quyền sử dụng?\nÔng Đỉnh cũng cho biết, về quản lý, sử dụng đất hình thành từ lấn biển bằng nguồn vốn tư nhân, tại dự thảo luật Đất đai sửa đổi chưa nêu đề xuất bổ sung, nhất là nội dung dự án lấn biển không sử dụng vốn đầu tư công, vốn nhà nước ngoài đầu tư công.\nÔng Đỉnh cho rằng, sửa đổi luật Đất đai cần gắn liền với sửa đổi các luật liên quan, gồm luật Đấu thầu và luật Đầu tư để tạo hành lang pháp lý lựa chọn nhà đầu tư các dự án có cấu phần lấn biển.\nCăn cứ đề xuất sửa đổi, theo ông Đỉnh, việc quản lý đất đai theo luật Đất đai, còn việc quản lý khu vực biển, không gian biển thực hiện theo luật Biển Việt Nam và luật Tài nguyên, môi trường biển và hải đảo. Tuy nhiên, hoạt động lấn biển sẽ làm thay đổi hiện trạng, biến khu vực đang là biển trở thành đất, do vậy dẫn đến thay đổi luật áp dụng.\nPháp luật đất đai hiện hành quy định nhà nước có chính sách khuyến khích người sử dụng đất “khai hoang, phục hóa, lấn biển, đưa diện tích đất trống, đồi núi trọc, đất có mặt nước hoang hóa vào sử dụng…”, nhưng chưa có các quy định nhằm cụ thể hóa. Do vậy, chính sách khuyến khích lấn biển tạo quỹ đất cho đến nay vẫn chỉ mang tính chất nguyên tắc.\nBên cạnh đó, Nghị quyết số 134/2020/QH14, Quốc hội đã giao Chính phủ ban hành quy định về hoạt động lấn biển nhưng đến nay, nghị định về lấn biển vẫn chưa được ban hành.\nĐồng thời, Nghị định số 11/2021/NĐ-CP (Nghị định 11) giao các khu vực biển nhất định cho tổ chức, cá nhân khai thác, sử dụng tài nguyên biển đã có quy định về giao khu vực biển để lấn biển: “Thời hạn giao khu vực biển để lấn biển được xem xét trên cơ sở kế hoạch lấn biển của dự án đã được phê duyệt. Tổ chức, cá nhân được giao khu vực biển để lấn biển thực hiện dự án đầu tư thì được tiếp tục sử dụng diện tích đất hình thành sau khi lấn biển theo quy định của pháp luật về đất đai”.\nTuy nhiên, Nghị định 11 là văn bản quy định chi tiết luật Biển Việt Nam và luật Tài nguyên, môi trường biển và hải đảo, không căn cứ vào luật Đất đai. Điều này dẫn đến Nghị định 11 không quy định về chế độ quản lý, sử dụng đất sau lấn biển.\nTừ đó đặt ra câu hỏi: mấu chốt với các dự án có hạng mục lấn biển sử dụng vốn tư nhân là sau khi nhà đầu tư tự bỏ vốn để thực hiện lấn biển, làm thay đổi hiện trạng (từ mặt biển trở thành mặt đất), thì việc quản lý, sử dụng đất như thế nào? \nNhà đầu tư bỏ vốn lấn biển đương nhiên được giao đất, cho thuê đất để tiếp tục thực hiện dự án sản xuất, kinh doanh hay nhà nước thực hiện đấu giá quyền sử dụng đất?\nNếu pháp luật quy định nhà đầu tư tự bỏ vốn để thực hiện lấn biển nhưng vẫn phải đấu giá quyền sử dụng đất để được giao đất, cho thuê đất thì sẽ không tạo động lực cho nhà đầu tư, không phù hợp với chính sách khuyến khích lấn biển tại luật Đất đai.\nBởi vậy, ông Đỉnh cho rằng việc quản lý, sử dụng đất sau lấn biển cần được luật hóa trong luật Đất đai sửa đổi để đảm bảo tính thống nhất, đồng bộ của hệ thống pháp luật.\nLựa chọn nhà đầu tư đối với dự án sử dụng mặt biển thế nào?\nNgoài ra, hệ thống pháp luật hiện hành chỉ quy định lựa chọn nhà đầu tư (đấu giá, đấu thầu, chấp thuận nhà đầu tư) đối với dự án đầu tư có sử dụng đất; không quy định lựa chọn nhà đầu tư đối với dự án sử dụng mặt biển (mà sau khi lấn biển sẽ trở thành mặt đất). \nNhư vậy, việc sửa đổi luật Đất đai cần gắn liền với sửa đổi các luật liên quan, gồm luật Đấu thầu và luật Đầu tư để tạo hành lang pháp lý lựa chọn nhà đầu tư các dự án có cấu phần lấn biển.\nÔng Đỉnh cũng chỉ ra khoản 6 điều 67 dự thảo luật Đất đai quy định về thu hồi đất để phát triển kinh tế - xã hội vì lợi ích quốc gia, công cộng; sau khi liệt kê các loại hình dự án có bổ sung “Dự án lấn biển để sử dụng vào các mục đích quy định tại điều này” là chưa chuẩn xác. \nNguyên nhân, hệ thống pháp luật tách bạch việc quản lý đất đai theo luật Đất đai; việc quản lý khu vực biển thực hiện theo luật Biển Việt Nam và luật Tài nguyên, môi trường biển và hải đảo. \nDự án lấn biển là dự án sử dụng mặt nước biển, khu vực biển, không sử dụng đất nên không thể thu hồi đất theo pháp luật đất đai mà chỉ có thể thu hồi khu vực biển theo pháp luật về biển.",
    "tags": [
        "Đất Lấn Biển",
        "Bộ Tài Nguyên Và Môi Trường",
        "Luật Đất Đai 2013",
        "Dự Thảo Luật Đất Đai Sửa Đổi",
        "Mặt Biển",
        "Nguyễn Văn Đỉnh",
        "Tạo Quỹ Đất",
        "Dự Án Đa Phước",
        "Tư Nhân"
    ]
}