{
    "url": "https://thanhnien.vn/vu-no-sung-cuop-vang-o-hue-hai-tiem-vang-gap-nan-hoat-dong-tro-lai-post1485337.html",
    "file": [
        "data",
        "2022",
        "1485337.json"
    ],
    "title": "Vụ nổ súng cướp vàng ở Huế: Hai tiệm vàng gặp nạn hoạt động trở lại",
    "datetime": "2022-08-05T18:04:30+0700",
    "author": "Lê Hoài Nhân",
    "abstract": "Sau khi hoàn thành các thủ tục phục vụ quá trình điều tra vụ nổ súng, cướp tiệm vàng xảy ra trưa 31.7 tại TP.Huế, đến nay 2 tiệm vàng bị cướp đã tiến hành tu sửa, hoạt động trở lại.",
    "content": "Theo ghi nhận của PV Thanh Niên ngày 5.8, hai tiệm vàng Thái Lợi và Hoàng Đức trước chợ Đông Ba (TP.Huế, Thừa Thiên - Huế) đã hoạt động trở lại.\nChị Đặng Thị Gái (40 tuổi, nhân viên tiệm vàng Thái Lợi) cho biết sau khi xảy ra sự việc, cửa hàng tạm đóng cửa 1 ngày để phục vụ quá trình điều tra. Sau đó, chủ cửa hàng đã nhanh chóng sửa chữa các tủ kính bị vỡ, đưa cửa hàng hoạt động trở lại từ ngày 2.8.\n “Giờ mở lại thì cũng bán bình thường, tinh thần cũng dần ổn định rồi, bây giờ chỉ mong những ai nhặt được vàng trong vụ cướp thì mang trả lại cho cửa hàng thôi”, chị Gái nói.\nCòn tại cửa hàng Hoàng Đức, hôm nay (5.8) là ngày đầu tiên tiệm vàng này mở cửa trở lại; các tủ kính bị phá vỡ đã được khắc phục, hoạt động mua bán diễn ra bình thường.\nNhư Thanh Niên đã đưa tin, khoảng 12 giờ 45 ngày 31.7, Ngô Văn Quốc (38 tuổi, trú TX.Hương Thủy, là cán bộ Trại giam Bình Điền đóng tại Thừa Thiên - Huế) mang theo súng AK bất ngờ nổ súng, xông vào 2 tiệm vàng Hoàng Đức và Thái Lợi trước chợ Đông Ba để cướp vàng. Sau đó, Quốc mang vàng ra đường, rải khắp nơi.\nLúc này, nhiều người dân tại đó đã bất chấp nguy hiểm, lao vào nhặt vàng rồi nhanh chóng rời khỏi hiện trường. \nĐến hơn 14 giờ cùng ngày, Ngô Văn Quốc bị lực lượng chức năng khống chế, áp giải lên xe để đưa về trụ sở công an.\nSau vụ cướp tiệm vàng, tiệm vàng Hoàng Đức xác định đã bị lấy đi 2 khay vàng; còn tại tiệm vàng Thái Lợi cũng bị lấy 3 khay vàng gồm dây chuyền, nhẫn, lắc các loại.\nCông an TP.Huế đã yêu cầu những người liên quan nhanh chóng trả lại số vàng đã nhặt. Số vàng này là vật chứng của vụ án hình sự; ai cố tình không trả lại sẽ bị xử lý về hành vi \"chiếm giữ tài sản trái phép\".\nNhững ngày qua, một số người dân nhặt vàng trong vụ cướp đã chủ động đến cơ quan công an và gặp trực tiếp các tiệm vàng trên để giao trả số vàng nhặt được.\nCơ quan công an cũng đã yêu cầu 2 chủ tiệm vàng bị cướp cung cấp số hóa đơn, chứng từ mua bán liên quan đến số vàng mà trước đó trình báo bị cướp.",
    "tags": [
        "Cướp Tiệm Vàng",
        "Thừa Thiên – Huế",
        "Chợ Đông Ba",
        "Công An Tp.Huế",
        "Bình Điền"
    ]
}