{
    "url": "https://thanhnien.vn/tien-biet-3-liet-si-canh-sat-pccc-cac-dong-chi-da-nhuong-lai-su-song-cho-biet-bao-nguoi-khac-post1485268.html",
    "file": [
        "data",
        "2022",
        "1485268.json"
    ],
    "title": "Tiễn biệt 3 liệt sĩ cảnh sát PCCC: 'Các đồng chí đã nhường lại sự sống cho biết bao người khác'",
    "datetime": "2022-08-05T14:01:34+0700",
    "author": "Thu Hằng",
    "abstract": "Đúng 13 giờ chiều nay 5.8, lễ tang 3 liệt sĩ công an Hà Nội hy sinh trong lúc làm nhiệm vụ chữa cháy được tổ chức trọng thể tại Nhà tang lễ Quốc gia, số 5 Trần Thánh Tông, Hà Nội.",
    "content": "Trước lễ viếng, ban tổ chức lễ tang đã thực hiện nghi lễ phủ quốc kỳ lên linh cữu 3 liệt sĩ: thượng tá Đặng Anh Quân, thượng úy Đỗ Đức Việt và hạ sĩ Nguyễn Đình Phúc.\nTang lễ chính thức của 3 liệt sĩ diễn ra từ 13 giờ đến 17 giờ chiều nay theo nghi thức của lực lượng Công an nhân dân. \nĐông đảo chiến sĩ cảnh sát phòng cháy chữa cháy (PCCC) Công an TP.Hà Nội đã có mặt tại nhà tang lễ, nghiêng mình trước linh cữu, đưa tiễn các liệt sĩ về nơi an nghỉ cuối cùng.\nBan Tổ chức lễ tang mời đại diện gia đình 3 liệt sĩ, công bố và trao quyết định truy tặng Huân chương Chiến công hạng nhất của Chủ tịch nước và quyết định cấp Bằng Tổ quốc ghi công của Thủ tướng Chính phủ cho 3 liệt sĩ.\nĐại tướng Tô Lâm, Bộ trưởng Bộ Công an, thừa ủy quyền của lãnh đạo Đảng, nhà nước trao Huân chương Chiến công hạng nhất và trao Bằng Tổ quốc ghi công cho đại diện gia đình 3 liệt sĩ.\nThiếu tướng Phạm Văn Tỵ, Phó chánh Văn phòng Ủy ban Quốc gia ứng phó sự cố thiên tai và tìm kiếm cứu nạn trao bằng khen của Ủy ban Quốc gia ứng phó sự cố thiên tai và tìm kiếm cứu nạn cho đại diện 3 gia đình liệt sĩ.\nỦy viên dự khuyết T.Ư Đảng, Bí thư thường trực T.Ư Đoàn Bùi Quang Huy trao danh hiệu Tuổi trẻ dũng cảm cho thân nhân 2 liệt sĩ Đỗ Đức Việt và Nguyễn Đình Phúc.\nTại lễ truy điệu, Trưởng Ban Tổ chức lễ tang, trung tướng Nguyễn Hải Trung, Giám đốc Công an TP.Hà Nội, đọc điếu văn, nêu tóm tắt tiểu sử, quá trình công tác của 3 liệt sĩ. Lẫn trong tiếng đọc điếu văn là tiếng khóc của người thân, đồng đội tiếc thương các liệt sĩ.\nTrong điếu văn, trung tướng Nguyễn Hải Trung bày tỏ, những ngày qua, hễ cứ nghe và nói về sự hy sinh của 3 liệt sĩ, bất kể ai, dù có là người xa lạ cũng không khỏi bàng hoàng, xúc động, tiếc thương và nghẹn ngào nước mắt.\n“Ngày lại ngày đang có những cụ già, những cháu nhỏ, những nam thanh, nữ tú dâng lên tượng đài Công an nhân dân tại ngã 3 đường Quang Trung - Trần Nhân Tông những bó hoa tươi thắm, tinh khiết với sự thành kính và tiếc thương dâng trào. \nBiết bao bài báo, bài viết, bài thơ, những bức họa đã khắc họa nên chân dung các đồng chí - những người anh hùng trong thời bình, rất đỗi bình dị, rất đỗi thân thương nhưng đây quả cảm và nhiệt huyết, sẵn sàng hy sinh xả thân mình vì bình yên của cuộc sống, vì hạnh phúc của nhân dân - lý tưởng cao cả của lực lượng công an nhân dân”, trung tướng Nguyễn Hải Trung bày tỏ.\nTrong điếu văn, theo Giám đốc Công an TP.Hà Nội, dẫu biết rằng con người có số, “ai rồi cũng phải chết nhưng cái chết của các đồng chí đã nhường lại sự sống cho biết bao người khác, như đã có thơ rằng \"có cái chết hóa thành bất tử\", \"sống là cho, chết cũng là cho\".\n“Các đồng chí sẽ sống mãi trong lòng những người thân, những người đồng chí, đồng đội và tất cả những người có lương tri và phẩm giá. Dẫu từ nay âm dương cách biệt nhưng hình ảnh, nghĩa cử, sự hy sinh cao thượng của các đồng chí vẫn hằng ngày hằng giờ hiện hữu bên cạnh chúng tôi - những người đồng chí, đồng đội, động viên, khích lệ chúng tôi tiến lên bất chấp hiểm nguy, sẵn sàng xả thân vì một thủ đô văn hiến - văn hóa - hiện đại - thông minh - bình yên…”, trung tướng Nguyễn Hải Trung nhấn mạnh.",
    "tags": [
        "Tiễn Đưa 3 Chiến Sĩ Pccc",
        "Đặng Anh Quân",
        "ĐỖ ĐỨC VIỆT",
        "Nguyễn Đình Phúc",
        "Nhà Tang Lễ Quốc Gia",
        "Lễ Tang",
        "Lễ Viếng",
        "Linh Cữu"
    ]
}