{
    "url": "https://thanhnien.vn/kiem-tra-dau-hieu-sai-pham-thi-cong-du-an-tren-dao-hon-mieu-vinh-nha-trang-post1485848.html",
    "file": [
        "data",
        "2022",
        "1485848.json"
    ],
    "title": "Kiểm tra dấu hiệu sai phạm thi công dự án trên đảo Hòn Miễu, vịnh Nha Trang",
    "datetime": "2022-08-07T15:40:26+0700",
    "author": "Hiền Lương",
    "abstract": "Chiều 7.8, ông Đàm Hải Vân, Phó trưởng Ban Quản lý vịnh Nha Trang (TP.Nha Trang, Khánh Hòa) cho biết đã có báo cáo gửi UBND TP về việc Công ty TNHH Du lịch Trí Nguyên - Nha Trang đang thi công dự án trên đảo Hòn Miễu (vịnh Nha Trang) có dấu hiệu ảnh hưởng đến sinh thái biển.",
    "content": "Trước đó, qua kiểm tra, Ban Quản lý vịnh Nha Trang phát hiện tại vùng núi phía bắc đảo Hòn Miễu (thuộc phân khu phát triển khu bảo tồn biển vịnh Nha Trang) do Công ty TNHH Du lịch Trí Nguyên - Nha Trang làm chủ đầu tư đang triển khai hoạt động cải tạo mặt bằng để xây dựng, gây ảnh hưởng đến môi trường và hệ đa dạng sinh học trên vịnh Nha Trang.\nTheo báo cáo, trong quá trình thi công xây dựng dự án tại Khu du lịch đảo Trí Nguyên, Công ty TNHH Du lịch Trí Nguyên - Nha Trang gây ảnh hưởng việc bảo tồn danh lam thắng cảnh và hệ sinh thái trên vịnh Nha Trang. Trong quá trình kiểm tra tại hiện trường, một số rừng nguyên sinh bị chặt phá, đất đá bị đào xới, san lấp để tạo mặt bằng. Một khối lượng đất đá lớn đã chảy tràn ra khu vực triền núi xuống biển theo dòng chảy phát tán ra các vùng mặt nước xung quanh gây nguy cơ ô nhiễm cục bộ trong khu vực này.\nTheo ông Vân, dự án này đã có báo cáo đánh giá tác động môi trường (ĐTM), tuy nhiên, tại thời điểm kiểm tra, chủ dự án chưa thực hiện triệt để các biện pháp phòng ngừa, giảm thiểu tác động tiêu cực đến hệ sinh thái, ô nhiễm môi trường như trong báo cáo tác động môi trường đã được phê duyệt trước đó.\nTheo quy chế quản lý vịnh Nha Trang, các công trình xây dựng trong vịnh phải có phương án rào chắn đất đá, bùn cát tràn ra biển, không gây xáo trộn các lớp trầm tích, làm đục nước, ảnh hưởng đến cuộc sống của các loài thủy sinh.\nĐể quản lý và bảo vệ an toàn, tránh các tác động xấu có thể xảy ra đối với môi trường và các hệ sinh thái, Ban Quản lý vịnh Nha Trang đề nghị UBND TP.Nha Trang chỉ đạo phòng, ban có liên quan tiến hành tổ chức, kiểm tra và xử lý vi phạm, nếu có. ",
    "tags": [
        "Vịnh Nha Trang",
        "Sai Phạm",
        "Đảo Hòn Miễu",
        "Ubnd Tp.Nha Trang",
        "Triền Núi",
        "Đào Xới",
        "Rừng Nguyên Sinh"
    ]
}