{
    "url": "https://thanhnien.vn/an-giang-bat-qua-tang-2-vu-khai-thac-dat-mat-ruong-trai-phep-post1485393.html",
    "file": [
        "data",
        "2022",
        "1485393.json"
    ],
    "title": "An Giang: Bắt quả tang 2 vụ khai thác đất mặt ruộng trái phép",
    "datetime": "2022-08-05T20:31:17+0700",
    "author": "Trần Ngọc",
    "abstract": "Lực lượng Cảnh sát môi trường tỉnh An Giang liên tiếp phát hiện tình trạng khai thác đất mặt ruộng trái phép trên địa bàn.",
    "content": "Chiều 5.8, Phòng Cảnh sát môi trường Công an tỉnh An Giang cho biết, đơn vị vừa phát hiện, bắt quả tang 2 vụ khai thác đất mặt ruộng trái phép tại 2 huyện Chợ Mới và Tịnh Biên.\nTheo đó, lúc 14 giờ 5 phút cùng ngày, tại ấp Mỹ Thành, xã Mỹ Hội Đông, H.Chợ Mới, tổ công tác thuộc Phòng Cảnh sát môi trường Công an tỉnh An Giang bắt quả tang Lê Long Hồ (25 tuổi, ngụ TT.Vĩnh Bình, H.Châu Thành, An Giang) điều khiển phương tiện múc đất mặt trên phần đất 2.000 m2 của ông Nguyễn Hữu Tánh (28 tuổi, ngụ cùng địa phương) đưa lên xe tải BS 67C-124.26 do ông Lê Vũ Linh (23 tuổi) điều khiển. \nQua làm việc, ông Hồ và ông Linh khai nhận được ông Tánh thuê khai thác đất để làm gạch và được trả công.\n Trước đó, khoảng 13 giờ 15 phút ngày 4.8, tại khóm Xuân Phú, TT.Tịnh Biên, H.Tịnh Biên, tổ công tác thuộc Phòng Cảnh sát môi trường Công an tỉnh An Giang phát hiện ông Nguyễn Thành Trung (40 tuổi, ngụ TT.Nhà Bàng, H.Tịnh Biên) điều khiển kobe múc đất mặt đưa lên xe tải BS 68H-8692 do Nguyễn Trường An (22 tuổi, ngụ xã An Nông, H.Tịnh Biên) điều khiển. Ông Trung khai nhận đã mua một phần đất giá 70 triệu đồng để đổ nền nhà, đang trong quá trình khai thác thì bị phát hiện. \n Tại thời điểm bắt quả tang, những người có liên quan đều không xuất trình được giấy phép khai thác đất mặt ruộng do cơ quan có thẩm quyền cấp. Lực lượng Công an tỉnh An Giang đã bàn giao hồ sơ cho địa phương tiếp tục điều tra, xử lý theo thẩm quyền.",
    "tags": [
        "Khai Thác Đất Mặt Ruộng",
        "An Giang",
        "Đất Mặt",
        "Công An Tỉnh An Giang"
    ]
}