{
    "url": "https://thanhnien.vn/dong-thap-xet-xu-2-bi-cao-giet-nguoi-hiep-dam-quang-xac-xuong-song-post1485639.html",
    "file": [
        "data",
        "2022",
        "1485639.json"
    ],
    "title": "Đồng Tháp: Xét xử 2 bị cáo giết người, hiếp dâm, quăng xác xuống sông",
    "datetime": "2022-08-06T19:51:55+0700",
    "author": "Trần Ngọc",
    "abstract": "Phạm tội giết người, hiếp dâm và cướp tài sản, Huỳnh Văn Hiền và Văn Công Tùng Bách bị TAND tỉnh Đồng Tháp tuyên phạt lần lượt mức án chung thân và 29 năm tù. Hai bị cáo đều bị khuyết tật dạng câm, điếc.",
    "content": "Ngày 6.8, TAND tỉnh Đồng Tháp mở phiên tòa xét xử sơ thẩm 2 bị cáo Huỳnh Văn Hiền (32 tuổi, ngụ xã Tịnh Thới, H.Cao Lãnh) và Văn Công Tùng Bách (40 tuổi, ngụ P.4, TP.Cao Lãnh, Đồng Tháp) về các tội giết người, hiếp dâm và cướp tài sản.\nDo 2 bị cáo đều bị câm, điếc nên phải nhờ người có chuyên môn phiên dịch dịch bằng ngôn ngữ ký hiệu của bị cáo cho HĐXX và những người dự theo dõi phiên tòa.\nTheo cáo trạng, Hiền, Bách và chị H.K.H (26 tuổi, ngụ xã Bình Thạnh, H.Cao Lãnh) là bạn với nhau và cùng bị khuyết tật dạng câm, điếc bẩm sinh. Trước đây, Hiền muốn cưới chị H. làm vợ nhưng chị không đồng ý.\nTối ngày 28.5.2021, sau khi Hiền, Bách và chị H. uống cà phê, cả 3 cùng đi nhậu nhưng chỉ có Hiền và chị H. uống bia, còn Bách uống nước giải khát. \nSau khi nhậu xong, Hiền thấy chị H. say nên có ý định giao cấu với chị H. Từ đó, Hiền chủ động và cùng với Bách dùng xe máy của chị H. đưa đến khu vườn của người dân nằm cặp bờ sông cầu Đúc (thuộc xã Tịnh Thới, TP.Cao Lãnh, Đồng Tháp) để thực hiện hành vi giao cấu. \nTại đây, Hiền dùng tay đè và bóp cổ chị H., còn Bách dùng tay giữ chặt hai chân để chị H. không vùng vẫy. Do đuối sức, nạn nhân bất tỉnh. Hiền cướp chiếc nhẫn trên tay chị H. và lấy điện thoại iPhone trong túi của chị. Sau đó, Hiền và Bách thực hiện hành vi giao cấu với nạn nhân, rồi khiêng nạn nhân ném xuống sông.\nChiếc xe mô tô của chị H., được Hiền và Bách điều khiển đến bờ sông Tiền rồi cùng nhau khiêng ném xuống sông phi tang. Còn chiếc nhẫn và điện thoại cướp được của nạn nhân, Hiền về đưa người thân mang đi ném bỏ xuống sông. \nĐến sáng ngày 30.5, người dân phát hiện xe máy của chị H. dưới sông và thi thể chị trong tình trạng không mảnh vải che thân, đang trong thời kỳ phân hủy nên báo công an.\nTheo kết luận giám định pháp y, chị H. tử vong do ngạt nước, nhồi máu cơ tim. Sau đó, Hiền và Bách đến cơ quan công an đầu thú và khai nhận về hành vi phạm tội của mình.\nKết thúc phiên tòa, HĐXX tuyên phạt Huỳnh Văn Hiền tù chung thân, Văn Công Tùng Bách 29 năm tù, cùng về tội giết người, hiếp dâm, cướp tài sản; đồng thời buộc cả 2 bị cáo bồi thường cho gia đình bị hại tổng số tiền gần 178 triệu đồng.",
    "tags": [
        "Giết Người",
        "Giết Người Quăng Xác Xuống Sông",
        "Giết Người Hiếp Dâm",
        "Hiếp Dâm"
    ]
}