{
    "url": "https://thanhnien.vn/dong-nai-hdnd-tinh-giam-sat-noi-dung-bao-thanh-nien-phan-anh-ve-phan-lo-xay-dung-trai-phep-post1485749.html",
    "file": [
        "data",
        "2022",
        "1485749.json"
    ],
    "title": "Đồng Nai: HĐND tỉnh giám sát nội dung Báo Thanh Niên phản ánh về phân lô, xây dựng trái phép",
    "datetime": "2022-08-07T09:45:04+0700",
    "author": "Lê Lâm",
    "abstract": "HĐND tỉnh Đồng Nai đề nghị tổ trưởng Tổ đại biểu HĐND tỉnh đơn vị TP.Biên Hòa, tổ chức cho đại biểu giám sát nội dung 'dân tố phân lô, xây dựng trái phép' mà Báo Thanh Niên phản ánh.",
    "content": "Ngày 7.8, Tin từ HĐND tỉnh Đồng Nai cho biết Chủ tịch HĐND tỉnh Thái Bảo đã ký văn bản gửi tổ trưởng Tổ đại biểu HĐND tỉnh đơn vị TP.Biên Hòa đề nghị tổ chức giám sát nội dung mà Báo Thanh Niên phản ánh.\nCụ thể, nội dung giám sát cần tập trung về quy hoạch sử dụng đất, hiện trạng sử dụng đất, việc cải tạo chuyển đổi mục đích sử dụng đất có đúng quy định không?\nVề thẩm quyền, trình tự thủ tục trong việc cải tạo đất nuôi trồng thủy sản hay san lấp, phân lô đã thực hiện đúng quy định và đã đối chiếu thực tế trên địa bàn phường không?\nTrách nhiệm quản lý nhà nước về đất đai của địa phương, việc cấp phép xây dựng đúng hay sai theo quy định, thực tế xây dựng có đúng giấy phép được cấp?\nTrước đó, ngày 28.7, Báo Thanh Niên đăng bài viết Dân tố 'phân lô, xây dựng trái phép', lãnh đạo P.Bửu Hòa nói gì?\nNội dung bài viết phản ánh ý kiến của người dân sống ở ấp Tân Bình, P.Bửu Hòa, TP.Biên Hòa (Đồng Nai) khiếu nại, tố cáo tình trạng san lấp mặt bằng trái phép, rồi phân lô, xây nhà trái phép diễn ra trên địa bàn.\nTheo đơn tố cáo, vụ việc xảy ra tại thửa đất số 108, tờ bản đồ số 9, có diện tích 2.345 m2, thuộc KP3, P.Bửu Hòa. Thửa đất này từ xưa nay là hầm trũng, là đất nuôi trồng thủy sản nhưng đã được san lấp toàn bộ và phân lô xây dựng nhà ở trái phép (đã hoàn thiện 3 căn nhà).\nTrả lời PV Thanh Niên, Chủ tịch UBND P.Bửu Hòa Phạm Giang Sơn, cho biết tất cả đều có giấy phép. Theo đó, ông Sơn cho PV Thanh Niên xem giấy phép xây dựng của UBND TP.Biên Hòa cấp ngày 22.6, diện tích xây dựng là 96m2, nhà cấp 3, có 2 tầng, diện tích sàn là 193m2. Ngoài ra ông Sơn còn cung cấp giấy phép được san lấp, cải tạo đất được UBND TP.Biên Hòa (Đồng Nai) ký ngày 29.4, nội dung cho phép cải tạo mặt bằng để trồng cây do việc nuôi trồng thủy sản không còn thuận lợi.",
    "tags": [
        "Phân Lô",
        "Đồng Nai",
        "Hđnd Tỉnh Đồng Nai",
        "Ubnd Tp.Biên Hòa",
        "San Lấp",
        "Quy Hoạch Sử Dụng Đất"
    ]
}