{
    "url": "https://thanhnien.vn/tra-vinh-bat-dau-chi-tien-ho-tro-thue-nha-cho-hon-9-400-lao-dong-post1485152.html",
    "file": [
        "data",
        "2022",
        "1485152.json"
    ],
    "title": "Trà Vinh: Bắt đầu chi tiền hỗ trợ thuê nhà cho hơn 9.400 lao động",
    "datetime": "2022-08-05T10:21:43+0700",
    "author": "Nam Long",
    "abstract": "Tỉnh Trà Vinh bắt đầu chi tiền hỗ trợ thuê nhà theo Quyết định 08 của Thủ tướng Chính phủ cho hơn 9.400 lao động với tổng số tiền gần 5 tỉ đồng.",
    "content": "Ngày 5.8, tin từ Sở LĐ-TB-XH Trà Vinh cho biết, tính đến ngày 1.8, toàn tỉnh đã tiếp nhận 15 lượt doanh nghiệp đề nghị hỗ trợ cho 10.265 lao động theo Quyết định 08 của Thủ tướng Chính phủ.\nHiện, UBND TP.Trà Vinh đã trình UBND tỉnh phê duyệt cho 10 lượt doanh nghiệp cho 9.439 lao động với số tiền gần 5 tỉ đồng (trong đó lao động làm việc trong doanh nghiệp 8.919 người với số tiền hơn 4,4 tỉ đồng; lao động quay lại thị trường lao động 520 người, với số tiền 520 triệu đồng). \nSở LĐ-TB-XH Trà Vinh cũng cho biết, từ hôm nay, Trà Vinh bắt đầu chi trả tiền hỗ trợ thuê nhà này cho các lao động.\nCùng ngày, tin từ Văn phòng UBND tỉnh Vĩnh Long cho biết, bà Nguyễn Thị Quyên Thanh, Phó chủ tịch UBND tỉnh, vừa ký quyết định hỗ trợ tiền thuê nhà theo Quyết định 08 của Thủ tướng Chính phủ cho 9.563 lượt người lao động đang làm việc trên địa bàn H.Long Hồ, với tổng kinh phí hỗ trợ hơn 5 tỉ đồng. \nTrong đó, có 9.105 lượt người lao động đang làm việc tại doanh nghiệp, được hỗ trợ hơn 4,5 tỉ đồng; 458 lượt người lao động quay trở lại thị trường lao động, kinh phí hỗ trợ là 458 triệu đồng. Như vậy, đến nay UBND tỉnh Vĩnh Long đã phê duyệt hỗ trợ tiền thuê nhà cho hơn 11.200 lượt lao động trên địa bàn H.Long Hồ.\nTrao đổi với PV Thanh Niên, bà Huỳnh Thị Mỹ Hà, Phó giám đốc Sở LĐ-TB-XH Vĩnh Long, cho biết dự kiến 2 chính sách hỗ trợ tiền thuê nhà theo Quyết định 08 trên có 14.164 lượt lao động, với tổng kinh phí dự hơn 23 tỉ đồng. “Hiện tại, địa phương đang làm thủ tục chuyển tiền cho các doanh nghiệp, sau đó các doanh nghiệp sẽ chuyển cho người lao động”, bà Hà nói.",
    "tags": [
        "Hỗ Trợ Lao Động",
        "Hỗ Trợ Thuê Nhà",
        "Quyết Định 08",
        "Tiền Thuê Nhà",
        "Trà Vinh",
        "Vĩnh Long"
    ]
}