{
    "url": "https://thanhnien.vn/asean-thao-luan-nhung-su-co-nghiem-trong-tai-bien-dong-post1485175.html",
    "file": [
        "data",
        "2022",
        "1485175.json"
    ],
    "title": "ASEAN thảo luận 'những sự cố nghiêm trọng tại Biển Đông'",
    "datetime": "2022-08-05T10:46:08+0700",
    "author": "Vi Trân",
    "abstract": "Những lo ngại về hoạt động bồi đắp và các sự cố nghiêm trọng xảy ra tại Biển Đông đã được thảo luận tại Hội nghị Bộ trưởng Ngoại giao ASEAN tại Campuchia.",
    "content": "Sáng 5.8, ASEAN đăng tải tuyên bố chung của Hội nghị Bộ trưởng Ngoại giao ASEAN lần thứ 55 (AMM-55), khai mạc tại Phnom Penh (Campuchia) hôm 3.8.\nLiên quan đến vấn đề Biển Đông, tuyên bố chung nêu rằng các Bộ trưởng Ngoại giao đã bàn về tình hình Biển Đông, trong đó, “một số Bộ trưởng đã bày tỏ lo ngại về việc bồi đắp đất, các hoạt động, sự cố nghiêm trọng tại khu vực, gồm thiệt hại đến môi trường biển\". Những hoạt động này bị cho là đã làm xói mòn sự tin cậy và lòng tin, gia tăng căng thẳng và có thể ảnh hưởng đến hòa bình, an ninh và ổn định tại khu vực.\nCác Bộ trưởng Ngoại giao tái khẳng định cần tăng cường sự tin tưởng lẫn nhau, kiềm chế các hoạt động có thể làm phức tạp hoặc leo thang tranh chấp và ảnh hưởng đến hòa bình và ổn định.\nCác Bộ trưởng cũng tái khẳng định cần theo đuổi giải pháp hòa bình cho các tranh chấp, phù hợp với những nguyên tắc luật pháp quốc tế được công nhận rộng rãi, gồm Công ước Liên Hiệp Quốc về luật Biển (UNCLOS) năm 1982.\nBên cạnh đó, các Bộ trưởng nhấn mạnh tầm quan trọng của việc phi quân sự hóa, kiềm chế thực hiện các hoạt động có thể gây phức tạp tình hình và leo thang căng thẳng tại Biển Đông.\nĐặc biệt, tuyên bố chung nêu rằng các Bộ trưởng tái khẳng định tầm quan trọng của việc duy trì và thúc đẩy hòa bình, an ninh, ổn định, an toàn và tự do hàng hải và hàng không tại Biển Đông.\nCác bên kêu gọi tuân thủ đầy đủ và hiệu quả Tuyên bố chung về ứng xử của các bên tại Biển Đông (DOC) năm 2002, hoan nghênh nỗ lực tăng cường hợp tác giữa ASEAN và Trung Quốc, những tiến triển trong việc đàm phán thực chất tiến tới sớm hoàn thành Bộ Quy tắc ứng xử tại Biển Đông (COC) phù hợp với luật pháp quốc tế, gồm UNCLOS 1982.\nNgoài ra, tuyên bố chung còn nhắc đến những diễn biến trên bán đảo Triều Tiên, Myanmar và tình hình tại Ukraine.\nHội nghị Bộ trưởng Ngoại giao ASEAN lần thứ 55 (AMM-55) khai mạc tại Phnom Penh ngày 3.8 với sự tham dự của Bộ trưởng Ngoại giao các nước ASEAN và Tổng thư ký ASEAN.\nVới tinh thần “ASEAN Hành động: Cùng ứng phó các thách thức chung”, các nước cam kết nỗ lực triển khai các kế hoạch xây dựng cộng đồng, xây dựng tầm nhìn ASEAN sau 2025.",
    "tags": [
        "Biển Đông",
        "ASEAN",
        "AMM-55",
        "Bộ Trưởng Ngoại Giao Asean",
        "Tuyên Bố Chung",
        "Phnom Penh",
        "Phi Quân Sự Hóa",
        "Tổng Thư Ký Asean",
        "UNCLOS",
        "DOC"
    ]
}