{
    "url": "https://thanhnien.vn/cuu-dai-ta-bao-ke-xang-lau-keu-oan-cuu-thieu-tuong-xin-giam-nhe-hinh-phat-post1485586.html",
    "file": [
        "data",
        "2022",
        "1485586.json"
    ],
    "title": "Cựu đại tá bảo kê xăng lậu kêu oan, cựu thiếu tướng xin giảm nhẹ hình phạt",
    "datetime": "2022-08-06T15:27:46+0700",
    "author": "Lê Hiệp",
    "abstract": "Cựu đại tá biên phòng Nguyễn Thế Anh nhận hối lộ bảo kê cho xăng lậu kháng cáo kêu oan, trong khi đó cựu Tư lệnh Vùng Cảnh sát biển 4 Lê Văn Minh chỉ xin giảm nhẹ hình phạt.",
    "content": "Ngày 6.8, Tòa án Quân sự Quân khu 7 cho biết đã nhận được đơn kháng cáo của 8 trong số 14 bị cáo của vụ án nhận hối lộ, bảo kê buôn lậu xăng xảy ra tại một số đơn vị cảnh sát biển, biên phòng.\nTrong đó, 6 bị cáo kháng cáo xin giảm nhẹ hình phạt và hưởng án treo, gồm: Lê Văn Minh (cựu thiếu tướng, cựu Tư lệnh Vùng Cảnh sát biển 4), Nguyễn Văn Hùng (cựu thượng tá, cựu Đồn trưởng Biên phòng cảng Trường Long Hòa, tỉnh Trà Vinh); Phạm Hồ Hải (cựu Trưởng đại diện cảng vụ hàng hải Cần Thơ tại Duyên Hải, Trà Vinh); Lê Văn Phương (cựu Phó phòng Cảnh sát giao thông, Công an Trà Vinh); Nguyễn Thanh Lâm (cựu Hải đội trưởng 2 thuộc Biên phòng tỉnh Sóc Trăng và Phạm Văn Trên (cựu đại tá, cựu Chỉ huy trưởng Biên phòng tỉnh Trà Vinh).\n2 bị cáo Nguyễn Thế Anh (cựu đại tá, Phó cục trưởng Cục Phòng, chống ma túy và tội phạm Bộ đội biên phòng) và Nguyễn Văn An (cháu ruột Nguyễn Thế Anh) kháng cáo kêu oan cho rằng không phạm tội nhận hối lộ và tổ chức cho người khác trốn đi nước ngoài trái phép. \nHai bị cáo kháng cáo toàn bộ bản án sơ thẩm và đề nghị Tòa án Quân sự T.Ư đánh giá lại vụ án, xem xét lại các lời khai và các tài liệu, chứng cứ tại phiên tòa sơ thẩm.\nTrước đó, ngày 15.7.2022, Tòa án Quân sự Quân khu 7 đã tuyên án sơ thẩm đối với 14 bị cáo trong vụ án. \nTrong đó, bị cáo Nguyễn Thế Anh bị phạt tù chung thân về tội “nhận hối lộ”, 2 năm tù về tội “tổ chức cho người khác trốn đi nước ngoài trái phép”, tổng hợp hình phạt là chung thân.\nTại phiên tòa sơ thẩm, cựu đại tá Nguyễn Thế Anh liên tục kêu oan, khẳng định bị ép cung nhưng tòa bác bỏ. Bị cáo Nguyễn Thế Anh nói sẽ kêu oan suốt đời nếu bị tòa kết án theo cáo trạng. \nBị cáo Nguyễn Văn An bị tuyên án 15 năm tù về tội \"nhận hối lộ\". Bị cáo An bị cáo buộc thay mặt cựu đại tá Nguyễn Thế Anh nhận tiền hối lộ hàng tháng từ trùm buôn lậu xăng Phan Thanh Hữu (Giám đốc Công ty TNHH thương mại Phan Lê Hoàng Anh).\n6 bị cáo còn lại đều bị kết án về tội “nhận hối lộ” gồm: Lê Văn Minh bị phạt 15 năm tù, Nguyễn Văn Hùng 16 năm tù, Nguyễn Thanh Lâm 11 năm tù, Phạm Văn Trên 10 năm tù, Lê Văn Phương và Phạm Hồ Hải cùng bị phạt 3 năm 6 tháng tù.",
    "tags": [
        "Bảo Kê Buôn Lậu Xăng Dầu",
        "Nguyễn Thế Anh",
        "Tòa Án Quân Sự T.Ư",
        "Lê Văn Minh",
        "Vùng Cảnh Sát Biển 4",
        "Hối Lộ",
        "Nhận Hối Lộ",
        "Phan Thanh Hữu"
    ]
}