{
    "url": "https://thanhnien.vn/hang-chuc-ngan-du-khach-trung-quoc-mac-ket-vi-lenh-phong-toa-covid-19-post1485894.html",
    "title": "Hàng chục ngàn du khách Trung Quốc mắc kẹt vì lệnh phong tỏa Covid-19",
    "datetime": "2022-08-07T19:11:09+0700",
    "author": "Vi Trân",
    "abstract": "Hàng chục ngàn khách du lịch Trung Quốc đã bị mắc kẹt tại thành phố Tam Á thuộc đảo Hải Nam vì lệnh phong tỏa ngăn Covid-19.",
    "content": "Trớ trêu hơn, nhiều người trong số những du khách Trung Quốc bị mắc kẹt tại Tam Á được cho là cư dân Thượng Hải, những người đã trải qua đợt phong tỏa kéo dài trong năm nay.\nTheo tờ South China Morning Post ngày 7.8, chính quyền thành phố Tam Á đã ban hành khẩn cấp lệnh cấm đi lại, cấm tàu lửa và máy bay đến và đi khỏi thành phố, sau khi ghi nhận 827 ca nhiễm Covid-19 trong tháng 8.\nDo đó, khoảng 80.000 du khách đang bị mắc kẹt tại Tam Á và 40% số đó bị kẹt tại các khách sạn địa phương.\nCa nhiễm đầu tiên được xác nhận vào hôm 1.8 và nhà chức trách ngay sau đó ban hành các biện pháp kiểm soát như đóng cửa các tụ điểm giải trí, quán bar. Khi số ca nhiễm tăng dần lên, nhiều du khách quyết định cắt ngắn kỳ nghỉ và tìm cách rời khỏi hòn đảo trước khi quy định được siết chặt.\nMột số người đã thoát ra kịp nhưng những người khác bị kẹt lại do lệnh phong tỏa có hiệu lực từ 6 giờ ngày 6.8, chỉ vài giờ sau khi được thông báo.\nMột số người chấp nhận bỏ số tiền lớn để rời Tam Á. Một phụ nữ họ Vương nói với trang Yicai rằng đã trả 24.000 nhân dân tệ (83 triệu đồng) để cùng con nhỏ quay về Thượng Hải. Tuy nhiên sau khi lên máy bay, bà Vương và con nhận thông báo rằng chuyến bay không thể cất cánh và phải chờ sắp xếp thêm.\nNhững hình ảnh được lan truyền trên mạng xã hội cho thấy nhiều hành khách nằm vật vờ tại sân bay. Trong cuộc họp báo chiều 6.8, nhà chức trách cho biết du khách mắc kẹt sẽ được giảm nửa giá tiền khách sạn.\nHiện chưa rõ khi nào người dân được phép đi lại nhưng người muốn rời đi phải có kết quả xét nghiệm PCR âm tính 5 lần trong vòng 7 ngày. Ông Quý Đoan Vinh, Bí thư thành ủy Tam Á, nói rằng tình hình Covid-19 tại thành phố đang rất nghiêm trọng và kêu gọi người dân, du khách thông cảm và hỗ trợ để kiểm soát dịch nhanh nhất có thể.\nNhà chức trách địa phương cho biết đợt lây nhiễm tại Tam Á bắt nguồn từ một cảng cá và liên quan đến dòng phụ BA.5.1.3 của biến thể Omicron. Phiên bản này được cho là có tính lây nhiễm cao hơn các biến thể khác của Omicron nhưng tỷ lệ tử vong không khác biệt. Các loại vắc xin hiện có được cho là vẫn hiệu quả với biến thể này.",
    "tags": [
        "Covid-19",
        "Trung Quốc",
        "Tam Á",
        "Nửa Giá",
        "Nhân Dân Tệ",
        "Mắc Kẹt",
        "South China Morning Post",
        "Omicron",
        "Ca Nhiễm",
        "Thượng Hải",
        "Cắt Ngắn",
        "Phong Tỏa"
    ]
}