{
    "url": "https://thanhnien.vn/khanh-hoa-du-khach-du-lich-di-massage-thu-gian-roi-dan-canh-trom-tien-post1485322.html",
    "file": [
        "data",
        "2022",
        "1485322.json"
    ],
    "title": "Khánh Hòa: Dụ khách du lịch đi massage thư giãn rồi dàn cảnh trộm tiền",
    "datetime": "2022-08-05T18:00:27+0700",
    "author": "Thế Quang",
    "abstract": "Sau khi tìm được khách đi massage thư giãn, nhóm đối tượng dàn cảnh để trộm tiền, sau đó bị công an bắt quả tang.",
    "content": "Ngày 5.8, Cơ quan CSĐT Công an TP.Nha Trang, Khánh Hòa cho biết vừa ra lệnh tạm giữ hình sự các đối tượng: Nguyễn Thị Thanh Tuyền (49 tuổi), Nguyễn Tấn Sang (43 tuổi, cùng trú tại P.Ngọc Hiệp, TP.Nha Trang) và Đặng Thị Ngọc Yến (20 tuổi, trú tại H.Lai Vung, Đồng Tháp) để điều tra, xử lý về hành vi trộm cắp tài sản.\nTheo Cơ quan CSĐT, tối 2.8, Sang điều khiển xích lô chạy qua các tuyến phố ở TP.Nha Trang để tìm khách du lịch nam có nhu cầu đi massage thư giãn. Sau đó Sang tìm được 2 nam du khách đến từ tỉnh Điện Biên là ông Tr. và ông Th. rồi chở đến tiệm massage Xứ Biển Spa trên đường Nguyễn Thiện Thuật, P.Tân Lập.\nSau khi mua vé, 2 nam du khách được 2 nữ nhân viên của tiệm massage dẫn lên phòng riêng để massage thư giãn. Tại đây, trong lúc Đặng Thị Ngọc Yến đấm lưng cho ông Tr. thì phía ngoài Nguyễn Thị Thanh Tuyền lén mở cửa đi vào trong phòng lấy trộm rổ nhựa chứa quần áo, tài sản của ông Tr. đưa ra ngoài hành lang và lục ví tiền của ông Tr. \nĐể thực hiện hành vi này, nhóm tội phạm bố trí Sang là người cảnh giới phía đầu hành lang. Tuy nhiên, hành vi trộm tài sản của Tuyền đã bị tổ công tác của Công an TP.Nha Trang phát hiện, bắt quả tang. Sang định tẩu thoát nhưng cũng bị bắt giữ.\nTại cơ quan công an, Sang, Tuyền và Yến bước đầu khai nhận đã cấu kết với nhau, bàn kế dụ khách massage để dàn cảnh rồi trộm cắp.\nRiêng Yến khai rằng, sau khi khách vào phòng massage sẽ đấm lưng và tạo ra tiếng ồn để Tuyền mở cửa, lấy đồ của khách đưa ra ngoài phòng lục lấy tiền. Xong xuôi, sẽ đưa đồ của khách lại vị trí trước đó.\nTheo Cơ quan CSĐT Công an TP.Nha Trang, hành vi nêu trên của các đối tượng có dấu hiệu phạm tội trộm cắp tài sản, quy định tại khoản 1, Điều 173 bộ luật Hình sự. ",
    "tags": [
        "Khách Massage",
        "Công An Tp.Nha Trang",
        "Dàn Cảnh",
        "Trộm Cắp",
        "Khánh Hòa"
    ]
}