{
    "url": "https://thanhnien.vn/cap-phep-xay-dung-roi-vi-khoang-lui-post1485107.html",
    "file": [
        "data",
        "2022",
        "1485107.json"
    ],
    "title": "Cấp phép xây dựng rối vì khoảng lùi",
    "datetime": "2022-08-05T04:24:24+0700",
    "author": "Đình Sơn",
    "abstract": "Cuối năm 2021, UBND TP.HCM đã ban hành Quyết định số 56 về quy chế quản lý kiến trúc, thay thế các quy định trong lĩnh vực quản lý kiến trúc đô thị đã được UBND TP ban hành trước đó. Thế nhưng từ khi ban hành đến nay, quyết định này đã bộc lộ nhiều bất cập, gây khó khăn, thiệt hại cho người dân.",
    "content": "Trong đó, một nội dung được người dân và chính quyền các địa phương quan tâm là khoảng lùi và độ cao của công trình được cấp phép. Theo quy định tại Quyết định 56, đối với miếng đất có diện tích lớn hơn 50 m², trường hợp chiều sâu lớn hơn 16 m, công trình phải bố trí khoảng lùi so với ranh đất sau tối thiểu 2 m; chiều sâu từ 9 - 16 m, công trình phải bố trí khoảng lùi so với ranh sau đất tối thiểu 1 m; trường hợp chiều sâu dưới 9 m thì khuyến khích tạo khoảng trống phía sau nhà. Quy định khá chi tiết khoảng lùi phía sau, nhưng Quyết định 56 lại không quy định khoảng lùi phía trước khiến nhiều hộ rơi vào tình cảnh tiến thoái lưỡng nan. \nChị Đào Thị Quê (quê Hưng Yên) cùng chồng vào TP.HCM làm việc. Năm 2018 chị mua được miếng đất hơn 50 m², với chiều dài hơn 10 m ở P.Tam Bình, TP.Thủ Đức. Tích cóp mãi, đến đầu năm 2022 chị đi xin phép xây dựng thì được yêu cầu xây nhà phải lùi lộ giới phía trước vào 2,4 m và phía sau 1 m. Khi được hỏi vì sao lùi nhiều như vậy, trong khi những căn nhà xây trước đó cùng khu vực không phải chừa khoảng lùi, cán bộ tiếp nhận hồ sơ cho biết việc lùi trước lùi sau nhiều là theo quy định mới của Quyết định 56 và đảm bảo lộ giới an toàn phòng cháy chữa cháy.\n“Các nhà ở xung quanh không chừa lộ giới phía sau 1 m mà xây hết đất. Mình nhà tôi lọt thỏm hai bên và ở giữa. Như vậy nếu chừa 1 m phía sau để thoát hiểm thì tôi thoát kiểu gì khi hai căn nhà hai bên, nhà phía sau đã xây bít? Ngoài ra, việc xây nhà thụt nhiều, nhà thụt ít sẽ mất mỹ quan, lại không công bằng giữa các hộ dân. Sau khi chừa trước, chừa sau, chiều dài miếng đất còn lại hơn 8 m, rất khó bố trí phòng ốc, công năng sử dụng. Do không xây được nhà nên gia đình tôi tiếp tục đi ở trọ. Quy định như vậy không sát thực tế và gây khó khăn, thiệt hại cho người dân xây dựng sau”, chị Quê bức xúc. \nHay nhà anh Trần Văn Vương cũng ở TP.Thủ Đức rộng 51 m², khi xây dựng cũng phải lùi trước 2,4 m, lùi sau 1 m, trong khi các căn đã xây trước được xây dựng từ 90 - 100% thửa đất. Không những vậy, nhà anh nằm trong đất dân cư xây dựng mới nên chỉ được cấp phép xây dựng tạm. Miếng đất đã nhỏ, lại phải chừa ra quá nhiều đã làm chủ đất thêm bí bách. Nhiều người muốn xây nhà nhưng do phải chừa nhiều quá đã không xây nữa. \nÔng Lưu Tấn Dũng, nhà ở P.Tam Bình, TP.Thủ Đức, cũng bức xúc không kém khi nhà bên cạnh được xây hết đất nhưng nhà ông phải lùi trước và sau hết mấy chục mét vuông đất. Ngoài ra, trong một khu vực nhà thì thụt nhà thì trồi khiến cảnh quan đô thị xấu đi. Ông Dũng mong TP xem lại quyết định để thuận tiện cho người dân. Hiện nhiều người có tâm lý chờ quy định được sửa mới xây nhà. \nKhông chỉ tại TP.Thủ Đức, nhiều quận huyện khác người dân cũng đang gặp vướng mắc tương tự. Như trường hợp miếng đất rộng 104 m² của gia đình chị Hoa ở hẻm 839 Lê Văn Lương, xã Phước Kiểng, H.Nhà Bè. Sau nhiều tháng đi xin phép xây dựng, đến nay chị mới được duyệt. Theo giấy phép xây dựng được cấp, nhà chị buộc phải lùi trước bình quân 1,75 m và lùi sau bình quân 2,28 m. \nNgoài ra, giấy phép cũng quy định chị chỉ được xây nhà cao 1 tầng trệt, 3 tầng lầu và sân thượng. Trong khi đó những căn nhà kế bên đã xây hết đất, nghĩa là xây dựng 100% diện tích đất và chiều cao lên đến 5 tầng. Đã vậy trong sổ đỏ cấp vào năm 2022, khu đất nhà chị Hoa không hề có ranh quy hoạch nhưng trong bản vẽ theo Quyết định 56 lại bắt vẽ ranh quy hoạch, khiến miếng đất phải chừa thêm 0,5 m chiều dài. “Cùng một con hẻm nhưng nhà bị chừa khoảng lùi, nhà không. Nhà xây cao 5 tầng, nhà chỉ được 4. Điều này là bất công đối với người dân, nhất là những người xây dựng sau này. Theo tôi được biết luật thường bất hồi tố, nhưng ở đây quy định như vậy là thiếu nhất quán”, chị Hoa nêu quan điểm. \nÔng Đức Trọng, chủ một công ty xây dựng có trụ sở ở H.Bình Chánh, nói rằng với quyết định mới, khi xin phép xây nhà, người dân sẽ bị mất đất nhiều hơn những người đã xây dựng trước do khoảng lùi phải trừ đi nhiều hơn, mật độ thấp hơn và chiều cao công trình cũng giảm tương ứng 2 m so với trước. Không những vậy, do trong Quyết định 56 không quy định cụ thể khoảng lùi phía trước nên các địa phương tùy tiện quy định, nơi bắt lùi vào nhiều, nơi thì ít. Một bất cập nữa là hiện nay các lô đất diện tích lớn hơn 500 m² đang được xây dựng rất nhiều nhưng lại không có quy định cụ thể về khoảng lùi, chiều cao, mật độ mà để quận, huyện quyết định. Điều này dễ phát sinh tiêu cực, nhũng nhiễu.\nTheo một lãnh đạo UBND H.Nhà Bè, ngay khi quy chế có hiệu lực, các địa phương, trong đó có UBND H.Nhà Bè, đã phải mất khá nhiều thời gian để họp, đọc hiểu và thống nhất cách áp dụng, nhất là công tác cấp phép xây dựng cho người dân. Điều này đã khiến việc cấp phép xây dựng cho người dân bị chậm trễ, thậm chí “đứng hình” mất mấy tháng. “Quyết định 56 chỉ quy định về khoảng lùi công trình phía sau mà không quy định cụ thể khoảng lùi phía trước. Khoảng lùi trước sẽ căn cứ vào tình hình thực tế ở mỗi tuyến đường mà địa phương quy định cho phù hợp. Điều này đã gây ra nhiều bất ổn, bởi khi đọc quyết định mỗi nơi lại hiểu một cách khác nhau”, vị này cho hay. \nMột lãnh đạo UBND Q.3 cũng nói rằng những khu mới thực thi thì tốt, nhưng với những khu cũ thì rất khó. Những người muốn xin phép sửa chữa nhà cũng gặp nhiều khó khăn vì cũng phải đảm bảo khoảng lùi theo quyết định mới, không được giữ lại khoảng lùi theo nhà hiện hữu. Nghĩa là gần như nhà phải đập đi xây mới lại vì việc “cắt” trước, “cắt” sau để đảm bảo khoảng lùi khiến kết cấu căn nhà không thể đảm bảo được. Đây là nguyên nhân vì sao việc cấp phép sửa chữa nhà bị gián đoạn thời gian qua. “Các quận, huyện mới thành lập hoặc ngoại thành có vướng nhưng ít. Song đối với các quận trung tâm thì rất khó thực thi, bị người dân phản đối vì nội thành tấc đất tấc vàng”, vị này nói. \nTrao đổi với báo giới, ông Trương Trung Kiên, Phó giám đốc Sở Quy hoạch - Kiến trúc TP.HCM, cho biết quy chế quản lý kiến trúc bao trùm cả TP, không chỉ áp dụng cho riêng một quận huyện nào. Nhưng việc cấp phép xây dựng lại áp dụng cho từng căn nhà nhỏ và ảnh hưởng trực tiếp đến quyền lợi của mỗi người dân nên cần có thời gian để họ làm quen với quy định mới này. Chính quyền địa phương cũng phải tìm hiểu kỹ để áp dụng cho đúng, cho đầy đủ. Trong quá trình áp dụng sẽ liên tục bổ sung và thay đổi trong thời gian tới nếu không phù hợp thực tiễn. Tuy nhiên, từ khi áp dụng đến nay không có đơn thư nào từ phía người dân “kêu” vướng mắc. \nLãnh đạo Sở Quy hoạch - Kiến trúc nói là vậy, song một cán bộ phụ trách tại Sở lại thông tin với chúng tôi rằng đã nhận được nhiều phản ánh từ người dân cũng như phản hồi từ các quận huyện về những vướng mắc trong quá trình cấp phép xây dựng. Trong đó, vướng nhiều nhất, bị “kêu” nhiều nhất là khoảng lùi. Dù vậy, vị này cho rằng có việc này là do các quận huyện đang hiểu sai, dẫn đến áp dụng sai. Sắp tới Sở sẽ có văn bản hướng dẫn, chỉ rõ các vướng mắc mà địa phương đang gặp phải. \n“Quá trình lập Quy chế quản lý kiến trúc TP.HCM đã được Sở Quy hoạch - Kiến trúc nghiêm túc thực hiện trên cơ sở tiếp thu các ý kiến chỉ đạo của UBND TP, bám sát các quy định của pháp luật về quy hoạch xây dựng, các hạng mục hướng dẫn lập quy chế quản lý kiến trúc đô thị. Quy chế đã tiếp thu, hoàn thiện theo các ý kiến góp ý của Bộ Xây dựng, các sở ban ngành, quận huyện, các chuyên gia, tổ chức… Căn cứ nội dung kết quả thẩm định của Hội đồng thẩm định Quy chế quản lý kiến trúc đô thị chung TP.HCM, Sở Quy hoạch - Kiến trúc đã trình dự thảo Quy chế quản lý kiến trúc TP.HCM và được UBND TP.HCM ban hành tại Quyết định số 56”, vị này nhấn mạnh về tính pháp lý cũng như tính hợp lý của QĐ 56. \nQuyết định 56 cũng quy định cụ thể về mật độ xây dựng, chiều cao của công trình xây dựng, với chiều cao công trình bị giảm đi 2 m so với quy định chiều cao trước đây. Quy chế cũng chỉ quy định kiến trúc đối với những khu đất tối đa 500 m², còn những lô đất có diện tích lớn hơn 500 m² sẽ do cơ quan quản lý kiến trúc quy hoạch có thẩm quyền xem xét và cung cấp thông tin quy hoạch đô thị cụ thể theo quy định, phù hợp pháp lý quy hoạch xây dựng hiện hành. Trong khi đó, liên quan đến hệ số sử dụng đất, ở những khu vực quy hoạch dân cư hiện hữu nhưng hệ số sử dụng đất rất nhỏ, thậm chí có nơi chỉ có 1 - 1,2 lần.",
    "tags": [
        "Cấp Phép Xây Dựng",
        "Quyết Định 56",
        "Khoảng Lùi",
        "Thoát Hiểm",
        "P.Tam Bình",
        "Miếng Đất",
        "Tp.Thủ Đức",
        "Lộ Giới",
        "Sở Quy Hoạch",
        "Xây Nhà"
    ]
}