{
    "url": "https://thanhnien.vn/dinh-chien-o-gaza-post1485963.html",
    "file": [
        "data",
        "2022",
        "1485963.json"
    ],
    "title": "Đình chiến ở Gaza",
    "datetime": "2022-08-08T06:55:02+0700",
    "author": "Lam Vũ",
    "abstract": "Israel và tổ chức Thánh chiến Hồi giáo Palestine (PIJ) đã tuyên bố đình chiến vào cuối ngày 7.8, làm dấy lên hy vọng chấm dứt cuộc giao tranh nghiêm trọng nhất ở Dải Gaza trong hơn một năm.",
    "content": "Lực lượng Israel đã tấn công các mục tiêu ở Gaza, lãnh thổ người Palestine sinh sống, vào cuối tuần qua, dẫn đến các cuộc tấn công bằng rốc két ngược lại nhằm vào các thành phố của Israel. Cường độ tấn công đã giảm dần trước khi lệnh ngừng bắn có hiệu lực vào lúc 23 giờ 30 ngày 7.8 (giờ địa phương), theo Reuters.\nThỏa thuận đình chiến đã được PIJ và sau đó là Israel công bố riêng. Cả hai bên đều cảm ơn Ai Cập vì đã làm trung gian giúp đạt được thỏa thuận.\nGiao tranh kéo dài ba ngày diễn ra theo kiểu tương tự màn dạo đầu của các cuộc chiến ở Gaza trước đó, mặc dù không lớn bằng. Lý do là Hamas, lực lượng quân sự nắm quyền kiểm soát Gaza và hùng mạnh hơn PIJ do Iran hậu thuẫn, cho đến nay vẫn đứng ngoài cuộc.\nCác quan chức Gaza cho biết 44 người Palestine, gần một nửa trong số đó là dân thường và bao gồm trẻ em, đã thiệt mạng. Các cuộc tấn công rốc két đã đe dọa phần lớn miền nam Israel, khiến cư dân ở các thành phố bao gồm Tel Aviv và Ashkelon phải chui xuống hầm trú ẩn.\nIsrael đã phát động các cuộc tấn công phủ đầu vào ngày 5.8 để chống lại những gì họ dự đoán sẽ là một cuộc tấn công trả thù của PIJ sau khi một thủ lĩnh của nhóm, Bassam al-Saadi, bị bắt giữ ở khu Bờ Tây.\nĐể đáp trả, PIJ đã bắn hàng trăm quả rocket vào Israel. Tại một cuộc họp báo ở Tehran, lãnh đạo PIJ Ziyad al-Nakhala, cho biết Cairo sẽ \"làm việc để đảm bảo việc thả ông al-Saadi\".\nNgày 7.8, PIJ đã mở rộng phạm vi tấn công rốc két về phía Jerusalem để trả đũa cho việc mà họ cho là Israel đã sát hại chỉ huy miền nam Gaza vào đêm hôm trước. Đây là nhân vật cấp cao thứ hai mà PIJ mất trong cuộc giao tranh.\nIsrael cho biết hệ thống phòng không Vòm Sắt của nước này đã bắn hạ rốc két ngay phía tây Jerusalem. Quân đội Israel tuyên bố các cuộc tấn công khác đã thất bại, khiến một số người thiệt mạng ở Gaza, trong khi Hamas nói toàn bộ thương vong của Palestine là do các cuộc không kích của Israel gây ra.",
    "tags": [
        "Gaza",
        "Israel",
        "Palestine",
        "Thánh Chiến Hồi Giáo",
        "Giao Tranh",
        "Xung Đột",
        "Hamas",
        "Vòm Sắt",
        "Rốc Két",
        "Bờ Tây"
    ]
}