{
    "url": "https://thanhnien.vn/ten-lua-trung-quoc-bay-ngang-qua-dai-loan-giua-cang-thang-leo-thang-post1485525.html",
    "file": [
        "data",
        "2022",
        "1485525.json"
    ],
    "title": "Tên lửa Trung Quốc ‘bay ngang qua Đài Loan' giữa căng thăng leo thang",
    "datetime": "2022-08-06T12:01:56+0700",
    "author": "Văn Khoa",
    "abstract": "Truyền thông Trung Quốc đưa tin tên lửa nước này bay ngang qua Đài Loan trong cuộc tập trận mới nhất của Bắc Kinh vào ngày 5.8, được cho là nhằm đáp trả chuyến thăm Đài Loan của Chủ tịch Hạ viện Mỹ Nancy Pelosi, theo AFP.",
    "content": "Cuộc tập trận nói trên nằm trong cuộc tập trận bắn đạn thật lớn chưa từng có của quân đội Trung Quốc (PLA) tại 6 khu vực bao quanh Đài Loan từ ngày 4-7.8. Cuộc tập trận này bắt đầu chỉ một ngày sau khi Chủ tịch Hạ viện Mỹ Nancy Pelosi kết thúc chuyến thăm Đài Loan bất chấp cảnh báo từ Bắc Kinh.\n\"Các cuộc tập trận của chúng ta lần này bao gồm các cuộc thử nghiệm bắn đạn thật và đây là lần đầu tiên cuộc tập trận vượt qua đảo Đài Loan\", ông Mạnh Tường Thanh, giáo sư tại Đại học Quốc phòng trực thuộc PLA, nói với Đài truyền hình trung ương Trung Quốc (CCTV). Ông Mạnh còn nói rằng tên lửa Trung Quốc đã bay qua một vùng trời trên khu vực các hệ thống tên lửa Patriot được triển khai dày đặc. Patriot là hệ thống tên lửa đất đối không có tính cơ động cao và được cho là biện pháp phòng thủ quan trọng của Đài Loan để chống lại chiến đấu cơ Trung Quốc.\nBắc Kinh vẫn chưa chính thức xác nhận liệu tên lửa Trung Quốc có bay ngang qua Đài Loan trong cuộc tập trận nói trên hay không, trong khi Đài Bắc từ chối xác nhận hoặc phủ nhận các đường bay của tên lửa, theo AFP. Trong khi đó, Bộ Quốc phòng Nhật Bản cho hay trong số 9 tên lửa họ đã phát hiện, có 4 tên lửa \"được cho là đã bay ngang qua đảo chính của Đài Loan\".\nCũng theo ông Mạnh, cuộc tập trận mới nhất đại diện cho các cuộc tập trận gần nhất của PLA đối với Đài Loan và là cuộc tập trận bao vây Đài Loan lần đầu tiên của PLA. Ông Mạnh cho biết thêm đây là lần đầu tiên PLA thiết lập một trường bắn ở phía đông Đài Loan.\nNgoài ra, Tân Hoa xã đưa tin tham gia cuộc tập trận có “hơn 100 máy bay chiến đấu bao gồm cả máy bay ném bom”, cũng như “hơn 10 tàu khu trục và tàu hộ vệ\".\nTrong khi đó, Cơ quan Phòng vệ Đài Loan hôm nay 6.8 cho hay vào cuối ngày 5.8, lực lượng phòng vệ Đài Loan đã bắn pháo sáng để cảnh báo 7 máy bay không người lái bay trên quần đảo Kim Môn và cảnh báo những máy bay chưa được xác định bay qua quần đảo Mã Tổ, theo Reuters.\nCơ quan Phòng vệ Đài Loan cho biết thêm lực lượng phòng vệ đã đặt binh sĩ trong tình trạng báo động cao ở cả hai quần đảo nói trên, sau khi Trung Quốc tiến hành các cuộc tập trận quy mô lớn trong tuần này để đáp lại chuyến thăm Đài Loan của Chủ tịch Hạ viện Mỹ Nancy Pelosi.\n Hôm 4.8, Cơ quan phòng vệ Đài Loan cho biết đang theo dõi chặt chẽ các cuộc tập trận của Trung Quốc và nhấn mạnh Đài Bắc sẽ “giữ vững nguyên tắc chuẩn bị cho chiến tranh mà không tìm kiếm chiến tranh”, theo AFP. \nCố vấn An ninh quốc gia Mỹ Jake Sullivan ngày 3.8 đã gọi các cuộc tập trận của Trung Quốc nhằm đáp trả chuyến thăm Đài Loan của bà Pelosi là vô trách nhiệm và cảnh báo về nguy cơ tình hình vượt khỏi tầm kiểm soát, kêu gọi giảm leo thang căng thẳng ở eo biển Đài Loan.",
    "tags": [
        "Trung Quốc",
        "Đài Loan",
        "PATRIOT",
        "Nancy Pelosi",
        "Bắn Đạn Thật",
        "Tập Trận",
        "Hạ Viện Mỹ"
    ]
}