{
    "url": "https://thanhnien.vn/dong-vu-khi-chuyen-am-sat-yeu-nhan-cua-cia-tai-trung-dong-post1485760.html",
    "file": [
        "data",
        "2022",
        "1485760.json"
    ],
    "title": "Dòng vũ khí chuyên ám sát 'yếu nhân' của CIA tại Trung Đông",
    "datetime": "2022-08-08T19:59:39+0700",
    "author": "Thụy Miên",
    "abstract": "Cuối tháng 7, Mỹ tuyên bố tiêu diệt Ayman al-Zawahiri, thủ lĩnh tổ chức khủng bố al-Qaeda và đầu sỏ đằng sau một số vụ tấn công nhằm vào Mỹ, trong đó có vụ đánh bom tự sát nhằm vào tàu khu trục USS Cole.",
    "content": "Máy bay không người lái (UAV) của Cơ quan Tình báo Trung ương Mỹ (CIA) được cho đã thực hiện vụ ám sát nhân vật cộm cán của al-Qaeda tại nơi trú ẩn ở quận Shirpur của thủ đô Kabul (Afghanistan). Thông qua vụ tấn công này, CIA một lần nữa thể hiện uy lực của tên lửa Hellfire R-9X, biệt danh “dao Ginsu bay”. Đây là dòng vũ khí gần đây xuất hiện trong những vụ ám sát các mục tiêu có giá trị cao do CIA tiến hành ở Trung Đông.\nVụ tấn công ở thủ đô Kabul\nĐêm 30 rạng sáng 31.7, Mỹ triển khai sứ mệnh tiêu diệt trùm khủng bố al-Zawahiri tại ngôi nhà mà đối tượng đã ẩn náu và chưa từng rời khỏi kể từ khi cùng gia đình chuyển đến đây khoảng một năm trước. Theo đài CNN, CIA lần theo manh mối đến từ thân nhân của thủ lĩnh al-Qaeda và từ mạng lưới hỗ trợ trùm khủng bố.\nAl-Zawahiri nằm trong danh sách bị truy nã hàng đầu của thế kỷ 21. Mỹ cáo buộc al-Zawahiri là chủ mưu các vụ tấn công đại sứ quán Mỹ ở Kenya và Tanzania trong năm 1998, cũng như vụ đánh bom tự sát khu trục hạm USS Cole năm 2000. \nAl-Zawahiri cũng từng là nhân vật số hai trong hàng ngũ lãnh đạo tổ chức khủng bố al-Qaeda vào thời điểm nước Mỹ bị tấn công trong sự kiện 11.9.2001. Y và gia đình lẩn trốn suốt 21 năm. Cơ quan Điều tra Liên bang Mỹ (FBI) đã treo giải thưởng 25 triệu USD cho ai cung cấp thông tin cho phép bắt giữ hoặc tiêu diệt người này.\nNgày 25.7, sau cuộc họp tại Nhà Trắng, Tổng thống Mỹ Joe Biden ra lệnh tiêu diệt trùm khủng bố bằng sứ mệnh “không kích chính xác”. Đài CNN dẫn nguồn thạo tin tiết lộ CIA đã triển khai UAV vũ trang MQ-9 Reaper và tổng cộng máy bay bắn 2 tên lửa về phía mục tiêu, lúc đó đang đứng dưới mái hiên của khu nhà.\nNhững người ở gần đó kể lại đã nghe một tiếng động lớn và mặt đất rung chuyển. Ngoài mục tiêu, những người khác, bao gồm gia đình của al-Zawahiri ở trong tòa nhà, đều không bị ảnh hưởng.\nDựa trên hiện trường và những gì nhân chứng mô tả, giới quan sát cho hay vũ khí được sử dụng trong vụ ám sát ở thủ đô Afghanistan phải là AGM-114R-9X, phiên bản tên lửa không đối đất Hellfire do CIA phát triển. Nếu phiên bản ban đầu dùng để tiêu diệt xe tăng, Hellfire giờ đây bao gồm các phiên bản gắn dao và đầu đạn nhiệt áp.\nTên lửa Hellfire có trọng lượng 45 kg, tầm bắn 7 km và được triển khai trên các tàu chiến như tàu tác chiến duyên hải, máy bay vận tải KC-130 có vũ trang, trực thăng tấn công AH-64 Apache và UAV tấn công MQ-9 Reaper.\nCIA đặc biệt phát triển phiên bản AGM-114R-9X, còn gọi là R-9X, có thể tiêu diệt chính xác mục tiêu trong một phạm vi hẹp. R-9X loại trừ đầu đạn chất nổ để đổi lấy 6 lưỡi dao bằng thép không gỉ, được phóng ra ngay trước khi tên lửa tiếp xúc mục tiêu.\nSáu lưỡi dao bằng thép, kết hợp với độ chính xác của nền tảng tên lửa Hellfire, được thiết kế để xử lý mục tiêu trong khi không gây tổn thương cho những người gần đó. Vì thế, CIA đặt biệt danh R-9X là “dao Ginsu bay”, theo tên của nhãn hiệu dao Ginsu nổi tiếng hồi thập niên 1980 và 1990.\nNăm 2021, tổ chức điều tra nguồn mở Bellingcat đã phân tích một số vụ tấn công có sự can dự của tên lửa R-9X, bao gồm vụ tấn công Abu al-Khayr al-Masri, cựu thủ lĩnh al-Qaeda; Jamal al-Badawi, tay súng can dự vụ đánh bom chiến hạm USS Cole. \nTrong mỗi trường hợp, vũ khí tấn công chính xác mục tiêu và hầu như không gây hư hại cho môi trường xung quanh. Tổn thất, nếu có, chỉ xảy ra ở phạm vi thật sự giới hạn. Trong trường hợp mục tiêu bên trong ô tô, mức độ thiệt hại chỉ giới hạn ở phần nội thất của xe.\nSự xuất hiện của “dao Ginsu bay” một lần nữa cho thấy nếu cần thiết, CIA sẵn sàng phát minh những công cụ ám sát thế hệ mới, thậm chí chưa loại trừ khả năng tên lửa Hellfire sẽ còn biến tấu thành những phiên bản mới với uy lực hơn trước.",
    "tags": [
        "CIA",
        "Tên Lửa Helllfire",
        "Uss Cole",
        "Trùm Khủng Bố",
        "Al-Qaeda",
        "Jamal Al-Badawi",
        "KC-130",
        "UAV",
        "Đài Cnn",
        "Ám Sát",
        "R-9X"
    ]
}