{
    "url": "https://thanhnien.vn/dai-loan-chuan-bi-tap-tran-ban-dan-that-post1485923.html",
    "file": [
        "data",
        "2022",
        "1485923.json"
    ],
    "title": "Đài Loan chuẩn bị tập trận bắn đạn thật",
    "datetime": "2022-08-07T22:09:59+0700",
    "author": "Vi Trân",
    "abstract": "Đài Loan sẽ tập trận bắn đạn thật tại miền nam của hòn đảo vào tuần sau nhằm đáp trả đợt tập trận của Trung Quốc đại lục gần đây.",
    "content": "Hãng thông tấn CNA ngày 7.8 dẫn nguồn thạo tin cho hay lực lượng Đài Loan sẽ tập trận bắn pháo tại huyện Bình Đông ở cực nam của hòn đảo từ ngày 9-11.8 nhằm kiểm tra độ sẵn sàng chiến đấu.\nTrong cuộc tập trận, lực lượng Đài Loan sẽ sử dụng 78 khẩu lựu pháo tự hành 155 mm và 6 súng cối 120 mm.\nXa hơn nữa, lực lượng phòng vệ Đài Loan còn tổ chức cuộc tập trận thường niên vào ngày 5.9 tại Bình Đông với lực lượng bắn tỉa, xe chiến đấu và súng cối. Các trực thăng chiến đấu AH-1W và AH-64 cũng sẽ được triển khai trong cuộc tập trận này.\nCác đợt tập trận tại Bình Đông diễn ra sau khi Trung Quốc đại lục tổ chức tập trận bắn đạn thật trong 4 ngày tại 6 khu vực quanh Đài Loan. Quân đội Trung Quốc đã bắn rốc két và nhiều tên lửa đạn đạo ra vùng biển gần Đài Loan.\nCác hành động nhằm phản đối chuyến thăm của Chủ tịch Hạ viện Mỹ Nancy Pelosi đến hòn đảo hồi đầu tuần.\nĐợt tập trận của Trung Quốc kết thúc vào trưa 7.8. Theo thông báo của Cơ quan Phòng vệ Đài Loan, lực lượng này đã phát hiện 66 máy bay quân sự và 14 tàu chiến của Trung Quốc hoạt động tại eo biển Đài Loan và các khu vực xung quanh trong ngày.\nSố lượng lớn tàu chiến và máy bay của đại lục cũng tham gia tập trận trong những ngày trước đó.\nTrong một diễn biến liên quan, Đài Loan ngày 7.8 bác bỏ thông tin trên truyền thông Trung Quốc đại lục cho rằng tàu khu trục Nam Kinh lớp Type-052D của Bắc Kinh đã tiếp cận bờ biển huyện Hoa Liên ở miền đông Đài Loan. Cơ quan Phòng vệ Đài Loan cho rằng đây là thông tin không chính xác, là một phần của chiến dịch thông tin sai lệch của Bắc Kinh.\nTuyên bố của Đài Loan được đăng kèm những bức ảnh có chiến đấu cơ F-16V cất cánh từ căn cứ Hoa Liên rạng sáng 7.8. Các máy bay trang bị thiết bị tác chiến điện tử, tên lửa chống hạm Harpoon, tên lửa không đối không và bình nhiên liệu. Những bức ảnh này được cho là nhằm gửi thông điệp đến Trung Quốc rằng tàu chiến của đại lục sẽ đối diện với các tên lửa chết chóc nếu tiếp cận hòn đảo.\nMới nhất, trong chuyến thăm Bangladesh ngày 7.8, Ngoại trưởng Trung Quốc Vương Nghị tuyên bố hành động của nước này đối với Đài Loan là hợp lý, hợp pháp nhằm bảo vệ chủ quyền và toàn vẹn lãnh thổ. Theo Reuters, ông Vương chỉ trích Mỹ ngụy biện về vấn đề Đài Loan và nhấn mạnh hòn đảo không phải là một phần của Mỹ mà là lãnh thổ của Trung Quốc.",
    "tags": [
        "Đài Loan",
        "Tập Trận",
        "AH-1W",
        "Bình Đông",
        "AH-64",
        "Súng Cối",
        "Rốc Két",
        "CNA",
        "F-16V",
        "Bắn Đạn Thật",
        "Lựu Pháo",
        "Trung Quốc"
    ]
}