{
    "url": "https://thanhnien.vn/senegal-to-canh-sat-canada-danh-dap-da-man-mot-nu-tham-tan-ngoai-giao-post1485755.html",
    "file": [
        "data",
        "2022",
        "1485755.json"
    ],
    "title": "Senegal tố cảnh sát Canada ‘đánh đập dã man’ một nữ tham tán ngoại giao",
    "datetime": "2022-08-07T09:45:03+0700",
    "author": "Khánh An",
    "abstract": "Canada cam kết điều tra sau khi Senegal cáo buộc cảnh sát Canada vi phạm Công ước Vienna khi đánh đập một nhân viên ngoại giao Senegal.",
    "content": "Hãng AFP ngày 7.8 đưa tin Canada sẽ điều tra về hành vi của cảnh sát, sau khi Senegal chính thức khiếu nại về việc một nhà ngoại giao của nước này tại Ottawa bị còng tay và “đánh đập dã man”. \nBộ Ngoại giao Senegal đã triệu tập tham tán Đại sứ quán Canada tại Dakar, cáo buộc cảnh sát Canada hôm 2.8 đã khám xét nhà của một nhà ngoại giao Senegal và có hành vi “bạo lực nhục mạ về thể chất và tinh thần trước các nhân chứng”.\nBộ Ngoại giao Senegal đã “mạnh mẽ lên án hành vi phân biệt chủng tộc và man rợ”. Danh tính của nhà ngoại giao Senegal chưa được công khai. \nVào tối 6,8, chính quyền Quebec, tỉnh bang nơi xảy ra sự việc, thông báo rằng Ban Điều tra độc lập (BEI) đang mở cuộc điều tra sau khi có báo cáo liên bang rằng “tham tán thứ nhất của Đại sứ quán Senegal ở Canada” là đối tượng trong “vụ can thiệp của cảnh sát dẫn đến những nghi vấn”. \nThông tin phản hồi cùng ngày bởi cảnh sát vùng Gatineau ở Ottawa lại cho rằng người phụ nữ trên đã tấn công thô bạo nhằm vào các sĩ quan cảnh sát. \nCảnh sát cho biết họ được gọi đến khi một nhân viên thừa phát lại gặp rắc rối khi thực thi một quyết định của tòa án. Chưa rõ đó là quyết định gì. \nCảnh sát cho rằng quyết định này có hiệu lực và người ra quyết định biết rõ về tư cách ngoại giao của cá nhân liên quan. Sau đó, bên thừa phát lại tiếp tục thực thi quyết định, nhưng cá nhân liên quan trở nên “hung hăng”, từ chối hợp tác và đánh vào mặt một sĩ quan. \nTheo cảnh sát, người phụ nữ trên phản kháng và cắn một sĩ quan thứ 2 khi họ tìm cách bắt giữ. Sau đó, người phụ nữ này bị còng và đưa vào một xe tuần tra “vì sự an toàn của những người có mặt”. \nCảnh sát còn khẳng định rằng người phụ nữ trên chưa từng than phiền về việc bị thương hay bị đau. Sau đó, cảnh sát được gọi trở lại khi các nhân viên y tế làm việc với người phụ nữ này.\nThông cáo của cảnh sát Gatineau cho biết các công tố viên tỉnh bang đã được yêu cầu xem xét liệu các sĩ quan liên quan có đối diện điều tra hình sự hay không, cũng như có nên truy tố người phụ nữ trên về hành vi tấn công và can thiệp vào công việc của cảnh sát hay không.\nBộ ngoại giao Senegal đã yêu cầu điều tra và cho rằng vụ việc là sự vi phạm “trắng trợn” Công ước Vienna về Quan hệ ngoại giao 1961. \nOttawa ra thông cáo cho biết sẽ tiếp tục hợp tác hoàn toàn với Senegal nhằm giải quyết sự việc đáng tiếc trên, đồng thời khẳng định việc tuân thủ “rất nghiêm túc” Công ước Vienna. ",
    "tags": [
        "Canada",
        "Tham Tán",
        "Đại Sứ Quán Senegal",
        "Tỉnh Bang",
        "Ottawa",
        "Thừa Phát Lại",
        "Đại Sứ Quán Canada",
        "Dakar",
        "Nhà Ngoại Giao"
    ]
}