{
    "url": "https://thanhnien.vn/quang-ngai-xu-ly-cac-du-an-dau-tu-nhung-chay-i-thuc-hien-post1485576.html",
    "file": [
        "data",
        "2022",
        "1485576.json"
    ],
    "title": "Quảng Ngãi: Xử lý các dự án đầu tư nhưng 'chây ì' thực hiện",
    "datetime": "2022-08-06T15:52:17+0700",
    "author": "Phạm Anh",
    "abstract": "Ông Đặng Văn Minh, Chủ tịch UBND tỉnh Quảng Ngãi, yêu cầu các địa phương và ngành chức năng xem xét, xử lý các dự án chây ì triển khai do thiếu năng lực từ phía nhà đầu tư hoặc \"xí đất\" lấy phần.",
    "content": "Ngày 6.8, tin từ UBND tỉnh Quảng Ngãi, Chủ tịch UBND tỉnh Quảng Ngãi có văn bản yêu cầu rà soát lại tất cả các dự án đã có quyết định chủ trương đầu tư ngoài ngân sách mà chưa triển khai thực hiện thì đề xuất UBND tỉnh có biện pháp xử lý ngay, không để xảy ra tình trạng có quyết định chủ trương đầu tư mà các chủ đầu tư cứ giữ đất không triển khai thực hiện.\nTrong đó, Chủ tịch UBND tỉnh Quảng Ngãi yêu cầu Trưởng ban quản lý Khu kinh tế Dung Quất và các khu công nghiệp tỉnh Quảng Ngãi, chủ tịch UBND các huyện, thị xã, thành phố và cơ quan, đơn vị liên quan thực hiện đầy đủ trách nhiệm về quản lý đất đai, tuyệt đối không để xảy ra việc tổ chức, cá nhân tự ý triển khai san lấp mặt bằng, xây dựng công trình trên phần diện tích đất thực hiện dự án khi chưa có quyết định giao (cho thuê) đất của cấp có thẩm quyền. Trong quá trình theo dõi và kiểm tra, khi phát hiện những trường hợp vi phạm phải xử lý nghiêm khắc theo quy định của pháp luật về đất đai.\nUBND tỉnh Quảng Ngãi giao Sở TN-MT Quảng Ngãi kiểm tra, rà soát, không tham mưu việc giao (cho thuê) đất, đối với các tổ chức có hành vi vi phạm về đất đai.\nNgoài ra, liên quan việc thu hút đầu tư và tiến độ triển khai các dự án trên địa bàn tỉnh, Chủ tịch UBND tỉnh Quảng Ngãi Đặng Văn Minh còn yêu cầu các đơn vị, địa phương tăng cường rà soát, tham mưu UBND tỉnh thu hồi các dự án triển khai chậm tiến độ, nhất là các dự án mà nhà đầu tư thiếu năng lực, xin dự án để xí phần, tránh lặp lại những thiếu sót trong công tác quản lý, thu hút đầu tư.\nChủ tịch UBND tỉnh Quảng Ngãi giao Sở KHĐT tỉnh Quảng Ngãi rà soát lại tất cả các dự án đầu tư đã có quyết định chủ trương đầu tư ngoài ngân sách mà chưa triển khai thực hiện, thì phải đề xuất UBND tỉnh có biện pháp xử lý ngay. \n\"Không để xảy ra tình trạng, quyết định chủ trương đầu tư nằm trên giấy rồi các chủ đầu tư cứ giữ đất không triển khai thực hiện. Rút kinh nghiệm từ Khu kinh tế Dung Quất là điển hình trong việc buông lỏng quản lý đối với các dự án đã cấp quyết định chủ trương đầu tư nhưng hiện nay không triển khai, không xử lý được”, ông Đặng Văn Minh cho biết.\nTại Khu kinh tế Dung Quất và các Khu công nghiệp Quảng Ngãi, hiện có 348 dự án cấp phép còn hiệu lực (52 dự án vốn FDI), trong đó có 243 dự án đã xây dựng hoàn thành và đi vào hoạt động, còn 105 dự án đang trong quá trình triển khai, trong đó có rất nhiều dự án chây ì, chậm tiến độ trong thời gian dài.",
    "tags": [
        "Dự Án Chây Ì",
        "Dự Án Chậm Triển Khai",
        "Chủ Tịch Ubnd Tỉnh Quảng Ngãi",
        "Dự Án",
        "Cho Thuê Đất",
        "Vi Phạm Về Đất Đai",
        "Quảng Ngãi"
    ]
}