{
    "url": "https://thanhnien.vn/cuba-keu-goi-quoc-te-ho-tro-dap-lua-trong-vu-chay-kinh-hoang-o-kho-dau-post1485747.html",
    "file": [
        "data",
        "2022",
        "1485747.json"
    ],
    "title": "Sét đánh nổ kho dầu, 17 lính cứu hỏa mất tích, Cuba kêu gọi quốc tế hỗ trợ",
    "datetime": "2022-08-07T08:57:08+0700",
    "author": "Khánh An",
    "abstract": "Vụ cháy kho dầu tại tỉnh Matanzas ở Cuba vẫn chưa thể dập tắt sau khi ngọn lửa bùng lên do sét đánh vào ngày 5.8.",
    "content": "Hãng AFP ngày 7.8 đưa tin Cuba kêu gọi quốc tế giúp đỡ khống chế ngọn lửa lớn tại một kho nhiên liệu đã khiến ít nhất 1 người thiệt mạng, 121 người bị thương và 17 lính cứu hỏa mất tích. \nGiới chức tỉnh Matanzas cho hay khoảng 1.900 người đã được sơ tán khỏi khu vực bị ảnh hưởng, sau khi sét đánh trúng một bồn nhiên liệu vào tối 5.8 dẫn đến một vụ nổ.\nCông ty dầu quốc gia Cupet cho biết bồn thứ nhất chứa khoảng 26.000 m3 dầu thô khi bị sét đánh. Đến sáng 6.8, lửa đã lan sang bồn dầu nhiên liệu chứa 52.000 m3 và gây thêm một vụ nổ.\nQuan chức y tế Luis Armando Wong của tỉnh Matanzas cho biết một thi thể đã được đưa khỏi khu vực. Ngoài ra còn có 5 người bị thương nặng và 3 người bị thương rất nặng. Trong số những người bị thương có Bộ trưởng Năng lượng Livian Arronte.\nVăn phòng Chủ tịch Cuba cho biết có 17 lính cứu hỏa mất tích và ra thông cáo kêu gọi các nước có kinh nghiệm trong lĩnh vực nhiên liệu giúp đỡ và tư vấn nhằm dập tắt ngọn lửa.\nChủ tịch Cuba Miguel Diaz-Canel sau đó cảm ơn chính phủ các nước Mexico, Venezuela, Nga, Nicaragua, Argentina và Chile đã nhanh chóng đề nghị hỗ trợ. “Chúng tôi cũng biết ơn đề nghị hỗ trợ kỹ thuật từ Mỹ”, ông cho biết thêm.\nTại khu vực hỏa hoạn, những trực thăng đang vất vả tham gia chữa cháy. Gần đó còn có nhiều xe cứu thương, bồn nước và cần cẩu. \nNhững lính cứu hỏa mệt nhoài đang tập trung chờ tìm kiếm những đồng nghiệp dường như đã không thể thoát ra kịp thời trong vụ nổ khi lửa lan sang bồn thứ 2. \nChủ tịch Diaz-Canel cho biết việc dập lửa cần thời gian, trong khi giám đốc Asbel Leal của công ty Cupet cho biết Cuba chưa từng chứng kiến vụ hỏa hoạn lớn đến thế. \nTờ Granma đưa tin vụ cháy dường như xảy ra do “lỗi của hệ thống cột thu lôi nên không chịu được năng lượng từ sét”. Kho trên cung cấp nhiên liệu cho nhà máy nhiệt điện Antonio Guiteras lớn nhất Cuba, nhưng nhà máy không bị gián đoạn hoạt động.",
    "tags": [
        "Cuba",
        "Kho Dầu",
        "Antonio Guiteras",
        "MATANZAS",
        "Văn Phòng Chủ Tịch Cuba",
        "Miguel Diaz-Canel",
        "Lính Cứu Hỏa",
        "Nhà Máy Nhiệt Điện",
        "Sét Đánh"
    ]
}