{
    "url": "https://thanhnien.vn/quang-ninh-canh-cao-2-pho-chu-tich-huyen-da-nghi-huu-post1485056.html",
    "file": [
        "data",
        "2022",
        "1485056.json"
    ],
    "title": "Quảng Ninh: Cảnh cáo 2 phó chủ tịch huyện đã nghỉ hưu",
    "datetime": "2022-08-04T21:21:48+0700",
    "author": "Lã Nghĩa Hiếu",
    "abstract": "Dù đã nghỉ hưu nhiều năm nhưng mới đây 2 người từng là Phó chủ tịch UBND H.Tiên Yên (Quảng Ninh) vừa bị thi hành kỷ luật Đảng ở mức cảnh cáo.",
    "content": "Ngày 4.8, thông tin từ Uỷ ban Kiểm tra Tỉnh uỷ Quảng Ninh cho biết, đơn vị này vừa ra các quyết định thi hành kỷ luật đảng đối với 2 ông: Vũ Hùng Thắng và Lương Ái Phật, đều là nguyên Ủy viên Ban Thường vụ Huyện ủy, nguyên Phó Chủ tịch UBND H.Tiên Yên.\nTheo Ủy ban Kiểm tra Tỉnh ủy Quảng Ninh, với cương vị là Ủy viên Ban Thường vụ Huyện ủy, nguyên Phó chủ tịch UBND H.Tiên Yên giai đoạn 2010 - 2015 đã thiếu trách nhiệm trong việc thực hiện chức trách, nhiệm vụ được giao, thay mặt UBND H.Tiên Yên ký một số quyết định cho thuê đất không đúng quy định… \nVi phạm của các ông Vũ Hùng Thắng và Lương Ái Phật đã làm giảm hiệu lực, hiệu quả trong quản lý nhà nước về đất đai, khó khăn trong khắc phục xử lý vi phạm, ảnh hưởng đến uy tín của tổ chức đảng và cá nhân các ông này.\nĐược biết, ông Lương Ái Phật nghỉ hưu từ ngày 1.9.2020; trong khi đó ông Vũ Hùng Thắng nghỉ hưu từ ngày 1.4.2019.\nCũng theo Ủy ban Kiểm tra Tỉnh ủy Quảng Ninh, trong kỳ họp lần này Tỉnh ủy Quảng Ninh đã ra quyết định khai trừ đảng đối với ông Phạm Hồng Hà, cựu Chủ tịch UBND TP.Hạ Long; cựu Trưởng ban quản lý vịnh Hạ Long.\nÔng Phạm Hồng Hà đã vi phạm nguyên tắc tập trung dân chủ, nguyên tắc tự phê bình và phê bình; làm trái quy định của nhà nước về đấu thầu, quản lý đầu tư; bản thân và một số cán bộ, nhân viên thuộc quyền bị xử lý hình sự. ",
    "tags": [
        "Quảng Ninh",
        "Phạm Hồng Hà",
        "H.Tiên Yên",
        "Vũ Hùng Thắng",
        "Lương Ái Phật",
        "Ubnd Tp.Hạ Long",
        "Huyện Ủy",
        "Khai Trừ Đảng",
        "Thi Hành Kỷ Luật",
        "Cho Thuê Đất",
        "Tự Phê Bình"
    ]
}