{
    "url": "https://thanhnien.vn/lon-xon-chiet-khau-ban-xang-post1485094.html",
    "file": [
        "data",
        "2022",
        "1485094.json"
    ],
    "title": "Lộn xộn chiết khấu bán xăng",
    "datetime": "2022-08-05T06:43:02+0700",
    "author": "Nguyên Nga",
    "abstract": "Ông lớn trong ngành xăng dầu kêu lỗ dù có lợi nhuận định mức; một số đại lý thì ngưng bán vì phản ứng mức chiết khấu đột ngột giảm mạnh. Vậy chiết khấu cho các đại lý bán xăng thực hư, lời lỗ ra sao?",
    "content": "Sáng 4.8, thông tin từ các đại lý bán lẻ xăng dầu cho thấy, mức chiết khấu (tiền hoa hồng) từ nhà phân phối tính cho các cửa hàng bán lẻ xăng dầu (cây xăng) vẫn ở mức khá thấp. Chẳng hạn, với Công ty CP hóa dầu quân đội Mipec, chiết khấu cho xăng RON 95-III là 450 đồng/lít, xăng E5 RON 92 mức 400 đồng/lít, dầu diesel 500 đồng/lít. Tương tự, Công ty CP xăng dầu và dịch vụ hàng hải S.T.S thông báo mức chiết khấu với xăng RON 97-V là 1.200 đồng/lít, xăng RON 95-III là 450 đồng/lít, E5 RON 92 là 400 đồng/lít và dầu diesel 550 đồng/lít. Đặc biệt, Công ty CP vật liệu xây dựng và chất đốt Đồng Nai theo phản ánh của các cây xăng, chiết khấu dầu diesel tại kho Nhà Bè (TP.HCM) lên đến 1.050 đồng/lít, xăng RON 95 là 350 đồng/lít. Tương tự, Công ty CP P.T thông báo tiền hoa hồng với dầu diesel 450 đồng lít tại kho xăng dầu Nhà Bè, 750 đồng/lít tại kho xăng dầu Nghi Thiết (Nghệ An), 800 đồng/lít tại kho xăng dầu Nghi Sơn (Thanh Hóa). Công ty H.P chiết khấu với dầu diesel 550 đồng/lít tại kho Nhà Bè; xăng dầu của SP thông báo mức chiết khấu mới dao động từ 350 - 400 đồng/lít…\nTrước đó, ngày 2.8, sau khi liên Bộ Công thương - Tài chính cho điều chỉnh giá bán lẻ xăng dầu tiếp tục giảm nhẹ, theo phản hồi của các cây xăng khu vực miền Tây Nam bộ, hoa hồng bán lẻ các nhà phân phối đưa về “rớt thê thảm”. Thậm chí, ngày 2.8, một cây xăng ở Kiên Giang báo chiết khấu dầu của Petrolimex về 0 đồng; tại khu vực Dương Đông (Phú Quốc), một đại lý cho biết hoa hồng cho một lít xăng chỉ 50 đồng/lít, dầu diesel 100 đồng/lít... Nghĩa là bán ra không những không có lãi mà chịu lỗ cho các chi phí vận tải, quản lý, lương nhân viên, hao hụt… Đó là lý do thỉnh thoảng có cây xăng đóng cửa, tạm ngưng bán vì than lỗ.\nÔng H.N.Đ, chủ cây xăng tại tỉnh Kiên Giang, cho biết: “Mức chiết khấu trong 2 ngày qua có biến động do nguồn hàng về giảm. Các thương nhân phân phối hình như chờ hàng giá thấp hơn về mới tăng chiết khấu. Vấn đề là ngoài các khoản thuế phải đóng, Bộ Công thương tính trong giá cấu thành có phần lợi nhuận định mức 300 đồng/lít, chi phí định mức với dầu 950 đồng/lít, xăng RON 95 1.050 đồng/lít, xăng E5 RON 92 là 1.250 đồng/lít để đưa ra giá cơ sở. Thương nhân nhập khẩu về sẽ nhận được khoản này. Thế nhưng, khi đưa hàng về đến đại lý và thương nhân nhượng quyền, mức chiết khấu chỉ vài ba trăm đồng một lít và các đại lý chỉ biết ngậm ngùi chấp nhận, không biết kêu ai. Nói thật, giá xăng dầu tăng cao thấp thế nào thì thương nhân nhập khẩu chưa bao giờ biết lỗ là gì, nhưng hoa hồng dành cho nhà bán lẻ lại giảm và thậm chí âm khi đến kỳ điều hành giảm giá”.\nCũng theo vị này, ngoài việc trích quỹ bình ổn, bảo đảm đủ lợi nhuận định mức, chi phí định mức… cho đầu mối nhập hàng, cơ quan quản lý nên có phương án bù lỗ cho đại lý bán lẻ chứ không nên cứ kiểm tra thấy không bán hàng là phạt. Chẳng hạn, đơn vị đầu mối chia sẻ bớt lợi nhuận cho đại lý bán lẻ, cho đại lý được nhập hàng từ nhiều đầu mối để có sự cạnh tranh.\nÔng N.M.K, một thương nhân phân phối tại khu vực miền Nam, cũng là chủ của 4 cây xăng tại khu vực này, cho hay mức thù lao cho các cây xăng liên tục biến động nên đại lý bán lẻ ngại không dám nhập hàng nhiều. Từ sau đại dịch, nhiều cây xăng cũng được sang nhượng, đổi chủ mới. Một cây xăng của công ty ông đầu tư tại Tiền Giang, gần đường bộ, đường sông, có 3 bồn (1 xăng và 2 dầu) và 3 trụ bơm đang tìm chủ đầu tư khác với giá chuyển nhượng dự kiến 6 tỉ đồng.\n“Cây xăng này không lỗ, nhưng lãi không đáng bao nhiêu. Đặc biệt, với quy định điều chỉnh giá 10 ngày một lần, giá biến động nhiều từ giá thế giới khiến nhà kinh doanh mỏi mệt, thu chỉ đủ bù chi phí lương bổng, hao hụt và lãi suất ngân hàng. Thế nên, chúng tôi quyết định sang nhượng để… bớt áp lực”, vị này nói và cho biết với mức chiết khấu từ 200 - 500 đồng/lít xăng dầu như hiện nay, đại lý bán lẻ khó có lãi. Bởi các cửa hàng xăng dầu phải chịu các chi phí vận chuyển, tiền điện, thuê nhân viên, thuê mặt bằng, đầu tư xây dựng, hao hụt, lãi vay ngân hàng… Trong đó, riêng chi vận tải hàng từ kho về các thị trường thuộc vùng 2 là 300 - 350 đồng/lít trong bán kính 100 - 150 km. Vì vậy, thù lao từ nhà phân phối về đại lý bán lẻ theo vị này, phải tối thiểu 1.000 đồng/lít mới đủ. Còn muốn lãi thì phải từ 1.200 - 1.500 đồng/lít.\nCác đại lý phản ánh như vậy, nhưng thực tế có nhiều thời điểm mức chiết khấu cũng khá cao. Ví dụ sau ngày 1.4, khi thuế bảo vệ môi trường với xăng dầu giảm lần đầu từ 700 - 2.000 đồng/lít (xăng E5 RON 92 giảm 1.900 đồng/lít, xăng RON 95 giảm 2.000 đồng/lít, dầu diesel và dầu mazut giảm 1.000 đồng/lít/kg, dầu hỏa giảm 700 đồng/lít - PV), mức chi hoa hồng về cho đại lý tăng mạnh. Cụ thể, một số cửa hàng xăng dầu tại các tỉnh miền Tây thông tin chiết khấu từ tổng kho 1.300 đồng/lít với xăng RON 95, 1.400 đồng/lít xăng E5 RON 92 và 1.900 đồng/lít dầu. Tại các kho trung chuyển khu vực miền Nam, một số đại lý cũng cho biết mức chiết khấu từ kho trung chuyển rất cao, từ 1.150 - 1.750 đồng/lít xăng dầu. Tương tự, ở miền Bắc, mức chiết khấu cho doanh nghiệp bán lẻ cũng từ 900 - 1.200 đồng/lít. Một chủ cây xăng tại Q.Tân Bình (TP.HCM) thừa nhận mức chiết khẩu từ 900 - 1.000 đồng là mỗi lít xăng dầu bán ra tại vùng 2 lời từ 200 - 300 đồng/lít, tại vùng 1 có thể lãi 500 đồng/lít.\nChuyên gia kinh tế, PGS-TS Ngô Trí Long, nguyên Viện trưởng Viện Nghiên cứu thị trường giá cả, cho rằng mức chiết khấu là do doanh nghiệp thỏa thuận với đại lý. Trong thực tế, các doanh nghiệp luôn tính toán để đưa ra mức chiết khấu đủ cạnh tranh và ràng buộc đại lý đăng ký lấy hàng từ doanh nghiệp để chống hàng giả. Khi chiết khấu tăng thì được hiểu là doanh nghiệp đầu mối có lợi nhuận rất tốt, hoặc có thể doanh nghiệp chia sẻ bớt lợi nhuận cho đại lý. Lợi nhuận định mức nhà nước cộng thêm vào giá cơ sở chỉ 300 đồng/lít xăng dầu, chi phí kinh doanh từ 950 - 1.250 đồng/lít là không hề thấp, đủ để đầu mối và bán lẻ chia sẻ nhau. Tại nhiều thời điểm, mức chiết khấu trên 1.000 đồng/lít, thậm chí lên 1.800 đồng/lít ngay trong năm nay, nhưng không nghe đại lý nào kêu ca và nhà phân phối vẫn chịu được thì không có chuyện lỗ.\nÔng Ngô Trí Long bình luận: “Nhà nước đang điều hành giá xăng dầu theo cơ chế đưa ra mức giá cơ sở từ giá thế giới sau khi cộng các khoản thuế phí, các doanh nghiệp đầu mối có thể tính toán với nhà phân phối, đại lý để có mức giá phù hợp. Nhà nước không thể can thiệp đến mức phân lợi nhuận cho đại lý được. Kinh doanh thì ai cũng tính đến lợi nhuận, việc bảo đảm lợi ích hài hòa và khi có lãi cao, khi thấp là rất bình thường”.",
    "tags": [
        "Chiết Khấu Bán Xăng",
        "Đại Lý Bán Xăng",
        "Xăng E5 Ron 92",
        "Cây Xăng",
        "Xăng Ron 97-V",
        "Chiết Khấu",
        "Xăng Ron 95-Iii",
        "Thương Nhân Nhập Khẩu",
        "Xăng Ron 95",
        "Dầu Diesel"
    ]
}