{
    "url": "https://thanhnien.vn/bidv-trinh-dien-giao-dich-bang-can-cuoc-cong-dan-chip-tai-ngay-chuyen-doi-so-post1485151.html",
    "file": [
        "data",
        "2022",
        "1485151.json"
    ],
    "title": "BIDV trình diễn giao dịch bằng căn cước công dân chip tại ‘Ngày chuyển đổi số’",
    "datetime": "2022-08-05T09:47:13+0700",
    "author": "Nguồn: BIDV",
    "abstract": "Tại buổi lễ khai mạc “Ngày chuyển đổi số ngành ngân hàng” năm 2022, BIDV giới thiệu và trình diễn ứng dụng căn cước công dân (CCCD) chip trong các giao dịch nộp/rút tiền tại các máy giao dịch tự động của BIDV.",
    "content": "Ngày 4.8.2022, tại trụ sở của Ngân hàng Nhà nước đã diễn ra “Ngày chuyển đổi số” ngành ngân hàng với sự tham dự, phát biểu chỉ đạo của Thủ tướng Chính phủ Phạm Minh Chính. Cùng dự sự kiện có sự tham gia của Phó thủ tướng Chính phủ Lê Minh Khái, Thống đốc Ngân hàng Nhà nước Nguyễn Thị Hồng, lãnh đạo một số cơ quan bộ/ngành cùng đại diện các tổ chức tài chính quốc tế bao như Worldbank, IMF, GIZ... và các ngân hàng thương mại Việt Nam. \nSự kiện “Ngày chuyển đổi số” ngành ngân hàng được tổ chức với mục tiêu tạo diễn đàn trao đổi, thảo luận với chủ đề “Tăng cường kết nối, thúc đẩy chuyển đổi số ngân hàng” đồng thời triển lãm, giới thiệu các thành tựu, các sản phẩm đã ứng dụng thành công công nghệ để chuyển đổi số trong lĩnh vực ngân hàng. \nTại lễ khai mạc, BIDV - ngân hàng tiên phong phối hợp với Bộ Công an trong việc triển khai đề án 06 của Chính phủ - đã được vinh dự là đơn vị giới thiệu và trình diễn ứng dụng CCCD chip trong giao dịch ngân hàng trực tiếp trên máy ATM đa năng của BIDV tới toàn thể lãnh đạo Chính phủ và các cơ quan bộ, ngành. \nThủ tướng Chính phủ Phạm Minh Chính cùng các khách mời tham dự đã tham quan và được tận tay trải nghiệm nộp/rút tiền bằng CCCD chip cùng nhiều giao dịch số hóa khác tại khu vực trải nghiệm của các ngân hàng, trong đó có BIDV. \nPhát biểu tại sự kiện, Phó tổng giám đốc BIDV - Nguyễn Thị Quỳnh Giao chia sẻ: “Chuyển đổi số không còn là sự lựa chọn mà buộc phải chọn để định hình tương lai phát triển của tổ chức mình. Hành trình chuyển đổi số của ngành ngân hàng không đơn giản mà ở một quy mô rất lớn, ảnh hưởng đến hàng triệu người dân. Tuy nhiên, BIDV luôn quyết tâm cao và tin tưởng sẽ thành công trong thực hiện chuyển đổi số. BIDV với vai trò là ngân hàng Nhà nước lớn cam kết luôn giữ được vai trò tiên phong trong đổi mới và thực thi các chính sách của Chính phủ”.\nTrước đó, từ ngày 9.5.2022, các khách hàng của BIDV có thể dùng CCCD gắn chip để nộp tiền, rút tiền và chuyển khoản tại một số ATM đa năng (CRM) và quầy tự phục vụ Ezone của BIDV. BIDV là ngân hàng đầu tiên nghiên cứu và ứng dụng thành công CCCD gắn chip trong giao dịch ngân hàng trên cơ sở triển khai giải pháp xác thực sinh trắc học được tích hợp trong CCCD gắn chip do Bộ Công an cung cấp.\nKhách hàng có thể đến trải nghiệm giao dịch bằng CCCD gắn chip tại các kênh giao dịch tự động của BIDV tại các điểm:\n· BIDV Chi nhánh Hoàn Kiếm - số 194 Trần Quang Khải, P.Lý Thái Tổ, Hoàn Kiếm, HN (CRM)\n· BIDV Chi nhánh Thái Hà - Tòa nhà Golden Palm - số 21 Lê Văn Lương, P.Nhân Chính, Q.Thanh Xuân, HN (CRM + Ezone)\n· BIDV Chi nhánh Cầu Giấy - 263 Cầu Giấy, P.Dịch Vọng, Q.Cầu Giấy, HN (Ezone)\n· BIDV Chi nhánh Hà Đông - 197 Quang Trung, Hà Đông, HN (Ezone)\n· BIDV Chi nhánh Đông Hà Nội - số 46 đường Cao Lỗ, TT Đông Anh, HN (Ezone)\n· BIDV Chi nhánh Vạn Phúc Hà Nội - Lô số A12-LK1, ô số 01 và 02, Khu A, KĐT mới Lê Trọng Tấn - GELEXIMCO, An Khánh, Hoài Đức, HN (Ezone)\n· BIDV Chi nhánh Long Biên Hà Nội - 137A Nguyễn Văn Cừ, Long Biên, HN (Ezone).",
    "tags": [
        "BIDV",
        "Chuyển Đổi Số",
        "EZONE",
        "Nguyễn Thị Quỳnh Giao",
        "CCCD",
        "CRM",
        "Gắn Chip"
    ]
}