{
    "url": "https://thanhnien.vn/70-vu-khi-phuong-tay-cung-cap-khong-den-tay-binh-si-ukraine-post1485967.html",
    "file": [
        "data",
        "2022",
        "1485967.json"
    ],
    "title": "70% vũ khí phương Tây cung cấp không đến tay binh sĩ Ukraine?",
    "datetime": "2022-08-08T07:20:00+0700",
    "author": "Văn Khoa",
    "abstract": "Một báo cáo gần đây của Đài CBS News cho rằng chỉ có khoảng 30% số vũ khí phương Tây gửi cho Kyiv thực sự đến được tiền tuyến, giữa lúc có tin đồn về lãng phí và tham nhũng.",
    "content": "Mỹ đã phê duyệt hơn 54 tỉ USD viện trợ kinh tế và quân sự cho Ukraine kể từ tháng 2, trong khi Anh đã cam kết viện trợ quân sự gần 3 tỉ USD, và EU đã chi 2,5 tỉ USD mua vũ khí cho Kyiv, theo Đài RT. Phần lớn vũ khí, từ súng trường và lựu đạn cho đến tên lửa chống tăng và nhiều hệ thống rốc két phóng loạt do phương Tây cung cấp cho Kyiv vào Ukraine thông qua Ba Lan.\nÔng Jonas Ohman, người sáng lập một tổ chức tiếp tế cho quân đội Ukraine có trụ sở tại Lithuania, mới đây nhận định với CBS rằng việc cung cấp vũ khí cho Ukraine đều đi qua biên giới nhưng chỉ có “30% trong số đó đến đích cuối cùng”. Ông Ohman còn nói rằng việc trang bị vũ khí cho binh sĩ Ukraine liên quan đến việc điều hướng một mạng lưới phức tạp gồm “quan chức quyền lực, các nhà tài phiệt [và] những bên tham gia chính trị”.\nNgoài ra, bà Donatella Rovera, cố vấn cấp cao về khủng hoảng của Tổ chức Ân xá quốc tế, nói với CBS rằng thực sự không có thông tin nào về việc số vũ khí phương Tây cung cấp cho Ukraine sẽ đi đâu. “Điều thực sự đáng lo ngại là một số quốc gia gửi vũ khí dường như không nghĩ rằng trách nhiệm của họ là phải đưa ra một cơ chế giám sát mạnh”, bà Rovera nhận định.\nPhía Ukraine khẳng định họ theo dõi từng loại vũ khí đi qua biên giới của mình. Hồi tháng trước, ông Yuri Sak, cố vấn của Bộ trưởng Quốc phòng Ukraine Alexey Reznikov, nói với tờ Financial Times rằng những thông tin trái ngược “có thể là một phần trong cuộc chiến thông tin của Nga nhằm khiến các đối tác quốc tế không còn muốn cung cấp vũ khí cho Ukraine”.\nTuy nhiên, một số quan chức phương Tây đã gióng lên hồi chuông cảnh báo, theo RT. Một nguồn tin tình báo Mỹ hồi tháng 4 tiết lộ với CNN rằng Washington gần như không biết điều gì sẽ xảy ra với những vũ khí cung cấp cho Kyiv, mô tả các lô hàng sẽ rơi “vào một hố đen lớn” khi vào Ukraine. Các nguồn tin từ Canada hồi tháng trước cho hay họ “không biết” những vũ khí được chuyển giao cho Ukraine thật sự đến đâu.\nCơ quan cảnh sát Liên minh châu Âu (Europol) tuyên bố rằng một số vũ khí phương Tây cung cấp cho Ukraine cuối cùng đã nằm trong tay các nhóm tội phạm có tổ chức ở EU, trong khi chính phủ Nga cảnh báo rằng một số đang xuất hiện ở Trung Đông, theo RT.",
    "tags": [
        "Ukraine",
        "Vũ Khí",
        "Alexey Reznikov",
        "Rốc Két",
        "JAVELIN",
        "EUROPOL"
    ]
}