{
    "url": "https://thanhnien.vn/dao-lon-cuoc-song-vi-mua-lon-don-dap-post1485945.html",
    "file": [
        "data",
        "2022",
        "1485945.json"
    ],
    "title": "Đảo lộn cuộc sống vì mưa lớn dồn dập",
    "datetime": "2022-08-08T06:19:34+0700",
    "author": "Chí Nhân",
    "abstract": "Những ngày qua, mưa lớn gây ngập nặng nhiều nơi làm đảo lộn cuộc sống của người dân TP.HCM và một số tỉnh thành trên cả nước.",
    "content": "Theo các chuyên gia khí tượng thủy văn, đang vào cao điểm mùa mưa ở Nam bộ nên tình hình thời tiết xấu sẽ còn tiếp tục diễn biến phức tạp.\nTrong những ngày đầu tháng 8, thời tiết TP.HCM thường có nhiều mây và mưa bất chợt ở nhiều nơi, gây ra không ít bất tiện cho sinh hoạt. Chị Nguyễn Ngọc Quỳnh, ngụ Q.12, kể: Sáng 6.8, trời đổ mưa lớn, vì công việc nên chị vẫn phải đội mưa đi làm. Nhưng khi ra đến đường Phan Văn Hớn lại bị thêm cảnh ngập nước gần nửa bánh xe, kéo dài cả 1 km khiến chị đến công ty trễ gần một tiếng đồng hồ. Trước đó vào chiều tối 3.8 và 4.8, mưa trên diện rộng khiến nhiều tuyến đường tại TP.Thủ Đức và các quận, huyện lân cận ngập nặng.\nAnh Nguyễn Văn Tuấn (ngụ Q.Gò Vấp) cho biết, công ty anh được nghỉ 2 ngày cuối tuần, sáng thứ bảy định đưa gia đình đi chơi nhưng mưa to, xem dự báo thấy cả miền Nam thời tiết xấu quá nên anh chọn cách ở nhà cho chắc ăn. “Từ giữa tuần trước, chiều nào cũng mây đen vần vũ rồi mưa giông xảy ra nhiều nơi. Cứ hôm nào thấy trời chuyển mưa nhiều tôi phải xin về sớm hoặc mang việc về nhà xử lý tiếp, chứ không thì nhiều khi kẹt ở công ty hoặc ngoài đường đến 9 - 10 giờ tối mới về được tới nhà”, anh Tuấn nói.\nMưa kéo dài nhiều giờ khiến việc di chuyển của người dân gặp khó khăn do ngập nước. Tình trạng ngập nặng nhất là trên các tuyến đường Nguyễn Văn Hưởng, Kha Vạn Cân, Dương Văn Cam, Đặng Thị Rành, Võ Văn Ngân (TP.Thủ Đức), Phạm Văn Chiêu, Nguyễn Văn Khối, Lê Văn Thọ (Q.Gò Vấp)... Đặc điểm của TP.HCM và Nam bộ là mưa thường xuất hiện vào buổi chiều, mỗi khi mưa thì hầu như xảy ra kẹt xe ở hầu hết các tuyến đường. Từ nay đến cuối năm, ngoài mưa lớn gây ngập, người dân TP.HCM còn phải đối mặt với tình trạng ngập do triều cường.\nTrong những ngày qua, Đài khí tượng thủy văn khu vực Nam bộ thường xuyên phát các bản tin cảnh báo mưa lớn và giông sét. Giải thích về hiện tượng mưa lớn dồn dập giai đoạn này, thạc sĩ Lê Thị Xuân Lan, chuyên gia dự báo thời tiết, cho biết: Trên Biển Đông hiện đang có áp thấp, ở ngay trên khu vực quần đảo Hoàng Sa của VN. Áp thấp này không gây mưa cho khu vực Nam bộ nhưng làm cho gió mùa tây nam hoạt động mạnh hơn. Ở Nam bộ, mưa nhiều hay ít phụ thuộc vào độ hoạt động mạnh/yếu của gió mùa tây nam. Áp thấp này đang mạnh lên thành áp thấp nhiệt đới (ATNĐ), nhiều khả năng đi vào hướng tỉnh Quảng Đông hoặc đảo Hải Nam (Trung Quốc) vào đêm ngày 9 rạng sáng ngày 10.8. Do vậy, từ đây đến ngày 10, mưa vẫn còn nhiều. Vì gió mùa tây nam hoạt động mạnh, mây nhiều nên mưa có thể xảy ra bất chợt vào nhiều thời điểm khác nhau trong ngày, nhưng tập trung vẫn là buổi chiều. Sau ngày 10.8, Nam bộ sẽ trở lại kiểu thời tiết quen thuộc sáng nắng chiều mưa.\nTheo chuyên gia Xuân Lan, năm nay mưa nhiều hơn một số năm trước do trạng thái La Nina kéo dài suốt cả năm 2022. Dù La Nina cường độ yếu nhưng cũng gây mưa nhiều hơn các năm bình thường hoặc El Nino. Sau đợt ATNĐ này, có khả năng trong nửa cuối tháng 8 sẽ tiếp tục đón một đợt khác. Tuy nhiên, cao điểm mùa mưa ở Nam bộ thường rơi vào tháng 9 - 10. Trong giai đoạn từ đây đến cuối mùa mưa bão sẽ có 4 - 5 cơn ATNĐ/bão trên Biển Đông. Như đã nói ở trên, khi có ATNĐ/bão thì gió mùa tây nam mạnh lên và mưa nhiều. Đặc biệt, trong giai đoạn tháng 9 - 10 ở Nam bộ mưa nhiều còn do sự kết hợp cùng lúc của nhiều yếu tố thời tiết gây mưa làm thời tiết xấu hơn như: gió mùa tây nam, hội tụ gió, rãnh thấp, dãy hội tụ nhiệt đới... “Tuy nhiên, trong tháng 9 - 10 bão thường xuất hiện ở khu vực miền Bắc và miền Trung, còn Nam bộ thường vào tháng 11”, bà Lan nói. \nTổng lượng mưa trong tháng 8 cao hơn trung bình nhiều năm\nỞ khu vực Tây nguyên và Nam bộ có mưa to ở nhiều nơi với lượng mưa tính từ 19 giờ ngày 6.8 đến 8 giờ ngày 7.8 có nơi trên 50 mm như: Hòa Phú (Bình Dương) 60 mm, Bình Long (An Giang) 50,8 mm… Từ nay đến ngày 9.8, ở Trung bộ, Tây nguyên và Nam bộ có mưa rào và giông, cục bộ có mưa to (thời gian mưa giông tập trung vào chiều và đêm) với lượng mưa từ 20 - 40 mm/24 giờ, có nơi trên 50 mm/24 giờ.\nTrong tháng 8, khu vực Tây nguyên và Nam bộ do ảnh hưởng của gió mùa tây nam có cường độ trung bình đến mạnh, khu vực sẽ xuất hiện nhiều ngày mưa rào và giông. Tổng lượng mưa tháng 8 trên cả nước phổ biến cao hơn từ 5 - 20% so với trung bình nhiều năm; trong đó khu vực Trung và nam Trung bộ cao hơn từ 20 - 40%; riêng khu vực bắc Tây nguyên phổ biến thấp hơn từ 5 - 15%.",
    "tags": [
        "Mưa Lớn",
        "Ngập Nước",
        "Tp.Thủ Đức",
        "Nguyễn Văn Khối",
        "La Nina",
        "Q.Gò Vấp",
        "Dương Văn Cam",
        "Gió Mùa",
        "Nam Bộ"
    ]
}