{
    "url": "https://thanhnien.vn/chay-hop-dem-o-thai-lan-it-nhat-13-nguoi-thiet-mang-post1485179.html",
    "file": [
        "data",
        "2022",
        "1485179.json"
    ],
    "title": "Cháy hộp đêm ở Thái Lan, ít nhất 13 người thiệt mạng",
    "datetime": "2022-08-05T12:02:10+0700",
    "author": "Khánh An",
    "abstract": "Hộp đêm Mountain B tại tỉnh Chon Buri (Thái Lan) bốc cháy vào rạng sáng 5.8 khiến nhiều người thương vong.",
    "content": "Tờ Bangkok Post đưa tin một hộp đêm tại tỉnh Chon Buri (Thái Lan) bốc cháy vào rạng sáng nay 5.8 khiến ít nhất 13 người thiệt mạng và 40 người bị thương. \nTheo một quan chức Quỹ Cứu hộ Sawang Rojanathammasathan, ngọn lửa bốc lên vào khoảng 1 giờ sáng tại hộp đêm Mountain B ở huyện Sattahip, cách Bangkok khoảng 150 km về phía nam, khi tụ điểm giải trí này đang đông người.\nHình ảnh tại hiện trường cho thấy nhiều người la hét và bỏ chạy, một số nạn nhân chạy khi lửa đang bén lên người.\nTrong số các nạn nhân thiệt mạng có 9 nam giới và 4 phụ nữ. Trong số những thi thể bị cháy sém, có 4 thi thể được tìm thấy phía trước tòa nhà một tầng, 3 người trong nhà vệ sinh nam, một người ở bục DJ và 5 người ở quầy thu ngân. \nTheo đại tá Wuttipong Somjai, trưởng đồn cảnh sát Phlu Ta Luang, tất cả các nạn nhân trên đều là công dân Thái Lan. \nHộp đêm Mountain B rộng khoảng 4.800 m2 trên đường Sukhumvit thuộc huyện Sattahip. \nCác nhân chứng kể rằng họ nghe 2 tiếng nổ gần bục DJ và thấy tia lửa tóe lên làm cháy những tấm xốp cách âm trước khi lửa lan nhanh. \nNgười giám sát hộp đêm Thanyapat Sornsuwanhiran (26 tuổi) kể rằng cô thấy lửa cháy nên đã cùng những nhân viên bảo vệ hướng dẫn khách ra ngoài qua cửa trước. \nCảnh sát trưởng tỉnh Chon Buri, thiếu tướng Atthasit Kitjahan, cho biết có khoảng 40 người bị thương trong vụ hỏa hoạn. Khoảng 8 người bị thương nặng với nhiều vết bỏng khắp cơ thể. \nHộp đêm trên mở cửa cách đây một tháng và là nơi thu hút nhiều người trẻ tại địa phương. Mọi người đang nghe nhạc thì lửa bốc cháy nên họ bỏ chạy và giẫm đạp. Vụ việc đang được cơ quan chức năng điều tra.\nTrước đó vào ngày 1.1.2009, 66 người thiệt mạng và hơn 200 người bị thương trong vụ cháy hộp đêm Santika ở Bangkok, tại sự kiện đếm ngược mừng năm mới. Chủ hộp đêm này bị tù 3 năm do vụ hỏa hoạn xuất phát từ pháo hoa trong lúc một ban nhạc rock đang chơi trên sân khấu. \nVào năm 2012, 4 người thiệt mạng trong hỏa hoạn do chập điện tại một hộp đêm ở Phuket. ",
    "tags": [
        "Hộp Đêm",
        "Cháy",
        "Tỉnh Chon Buri",
        "Đường Sukhumvit",
        "Cháy Sém",
        "Tia Lửa",
        "Hỏa Hoạn",
        "DJ"
    ]
}