{
    "url": "https://thanhnien.vn/dpm-duy-tri-vi-the-dan-dau-ve-cung-cap-ammonia-tai-viet-nam-post1485171.html",
    "file": [
        "data",
        "2022",
        "1485171.json"
    ],
    "title": "DPM duy trì vị thế dẫn đầu về cung cấp ammonia tại Việt Nam",
    "datetime": "2022-08-05T11:12:29+0700",
    "author": "Khánh Quỳnh",
    "abstract": "Thực hiện chiến lược đa dạng hóa sản phẩm, tiếp nối thành công từ năm 2021, bên cạnh mảng phân bón thì các hoạt động sản xuất kinh doanh hóa chất trong 6 tháng đầu năm 2022 của Tổng công ty Phân bón và Hóa chất Dầu khí (PVFCCo - mã chứng khoán DPM) đã đạt được nhiều thành tựu nổi bật.",
    "content": "Bộ sản phẩm hóa chất của DPM chủ yếu là các loại hóa chất chuyên dụng như ammonia, urea formaldehyde, CO2 và hóa chất chuyên dụng dầu khí, tổng sản lượng sản xuất 1 năm đạt trên 600.000 tấn, trong đó lớn nhất là ammonia (NH3) với 540.000 tấn/năm. \nVề ammonia, theo hãng tin CRU thì giá ammonia khu vực Đông Nam Á trung bình năm 2020 chỉ đạt 242 $/tấn FOB, năm 2021 là 558 $/tấn FOB. Trong khi đó ở thời điểm hiện tại, giá trung bình 7 tháng đầu năm 2022 đã đạt mức 851 $/tấn FOB, bằng 152% so với năm 2021 và 351% so với năm 2020. Trước bối cảnh căng thẳng tại Nga - Ukraine chưa có hồi kết, các nhà sản xuất ammonia tại châu Âu phải tiếp tục cắt giảm sản lượng hoặc dừng sản xuất do thiếu nguồn nguyên liệu khí, dự báo 6 tháng cuối năm giá ammonia tiếp tục tăng và duy trì ở mức cao.\nTrong khi đó trong 6 tháng đầu năm 2022, sản lượng cung ứng ammonia của DPM ra thị trường ở mức cao đạt 36 ngàn tấn, ước cả năm 2022 đạt 70 ngàn tấn. Qua đó, DPM tiếp tục khẳng định vị thế dẫn đầu về cung cấp ammonia cho các nhà máy nhiệt điện, sản xuất bột ngọt, cao su… duy trì thị phần khoảng 90% tại thị trường phía Nam.\nDo được hưởng lợi từ giá hóa chất trên thế giới tăng cao, biên lợi nhuận của nhóm sản phẩm hóa chất đã có tăng trưởng mạnh mẽ, đặc biệt là đối với sản phẩm ammonia. Nếu như năm 2020, biên lợi nhuận gộp của hóa chất đạt 23% thì qua năm 2021 đã đạt 46% và 6 tháng đầu năm 2022 có mức tăng trưởng vượt bậc, lên đến 55%. \nĐược biết, từ năm 2018, với việc đưa vào vận hành dự án mở rộng Xưởng Ammonia đã giúp DPM không chỉ chủ động được nguyên liệu cho sản xuất urea, NPK mà còn có một lượng lớn sản phẩm để cung cấp cho các nhà sản xuất, hộ tiêu thụ tại thị trường nội địa.\nBên cạnh sản phẩm phân bón, với chiến lược đa dạng hóa sản phẩm hóa chất để “đi bằng hai chân” trong những năm vừa qua đã cho thấy những hoạt động đầu tư mới của DPM vào lĩnh vực này là hết sức đúng đắn, phát huy lợi thế trong bối cảnh thị trường hóa chất biến động mạnh, thể hiện tầm nhìn chiến lược dài hạn của doanh nghiệp.",
    "tags": [
        "DPM",
        "AMMONIA",
        "Fertilizer Week",
        "NH3",
        "UREA",
        "NPK",
        "Hóa Chất"
    ]
}