{
    "url": "https://thanhnien.vn/chu-tich-nuoc-yeu-cau-bao-cao-vu-ong-vo-te-bi-oan-sai-o-binh-thuan-post1485841.html",
    "file": [
        "data",
        "2022",
        "1485841.json"
    ],
    "title": "Chủ tịch nước yêu cầu báo cáo vụ ông Võ Tê bị oan sai ở Bình Thuận",
    "datetime": "2022-08-07T14:58:15+0700",
    "author": "Quế Hà",
    "abstract": "Sau khi nhận được văn bản kiến nghị của luật sư, Chủ tịch nước yêu cầu Bộ Công an, Viện Kiểm sát nhân dân tối cao báo cáo lại vụ án ông Võ Tê bị oan sai ở Bình Thuận.",
    "content": "Liên quan đến vụ án ông Võ Tê bị oan sai ở Bình Thuận, ngày 7.8, anh Đỗ Thanh An, con ruột của bị hại Phan Thị Khanh, cho biết Văn phòng Chủ tịch nước đã có văn bản truyền đạt ý kiến của Chủ tịch nước Nguyễn Xuân Phúc về nội dung liên quan vụ án này.\nTheo đó, văn bản do Chủ nhiệm Văn phòng Chủ tịch nước Lê Khánh Hải ký, gửi Bộ Công an và Viện KSND tối cao, nêu: Chủ tịch nước nhận được văn bản kiến nghị của luật sư Phan Trung Hoài (TP.HCM) là người tư vấn, hỗ trợ miễn phí cho anh Đỗ Thanh An (con trai của nạn nhân Phan Thị Khanh) và ông Võ Ngọc (con ruột ông Võ Tê, người bị khởi tố, bắt giam oan).\nLuật sư kiến nghị khẩn cấp đến các cơ quan tư pháp để làm rõ việc đình chỉ điều tra do hết thời hiệu truy cứu trách nhiệm hình sự không đúng pháp luật đối với vụ án hình sự giết người, cướp của, xảy ra ngày 31.7.1980 tại thôn 3 xã Tân Minh, H.Hàm Tân, tỉnh Thuận Hải (nay là xã Tân Phúc, H.Hàm Tân, Bình Thuận).\n Đồng thời, luật sư đề nghị tiếp tục khởi tố bị can, tiến hành điều tra, truy tố và xét xử đối với người phạm tội; làm rõ trách nhiệm cá nhân và cơ quan tiến hành tố tụng do bắt người oan sai, bỏ lọt tội phạm, gây đau thương, thiệt hại về danh dự, tinh thần và vật chất cho gia đình nạn nhân và người bị bắt giam oan sai.\nSau khi xem xét các kiến nghị trên, Chủ tịch nước có ý kiến chỉ đạo đề nghị Bộ Công an và Viện KSND tối cao xem xét cụ thể vụ việc theo đúng quy định, báo cáo Chủ tịch nước kết quả giải quyết.\nNhư Thanh Niên đã đưa tin, ngày 16.11.2021, Cơ quan CSĐT Công an tỉnh Bình Thuận có quyết định phục hồi điều tra vụ án hình sự (Số 07/VPCQCSĐT) đối với vụ án “giết người, cướp tài sản” xảy ra vào ngày 31.7.1980 tại thôn 3, xã Tân Minh, H.Hàm Tân, tỉnh Thuận Hải (nay là xã Tân Phúc, H.Hàm Tân, Bình Thuận).\nKết quả điều tra lần này xác định, Trương Đình Chi (tức Mười Chi, còn có tên khác là Trương Đình Khôi hay Lê Minh Sơn, sinh năm 1956, trú thôn Bình Thạnh, xã Xuân Bình, TX.Sông Cầu, Phú Yên) là người thực hiện hành vi giết người và cướp tài sản (1,6 lượng vàng 24k) của bà Phan Thị Khanh. Vụ án xảy ra ngày 31.7.1980, tại thôn 3, xã Tân Minh, H.Hàm Tân, Thuận Hải.\nCăn cứ vào điểm d, khoản 2, Điều 27, bộ luật Hình sự 2015 (sửa đổi, bổ sung 2017), quy định thời hiệu xử lý là 20 năm đối với tội phạm đặc biệt nghiêm trọng, đối với vụ án giết người, cướp tài sản của bà Phan Thị Khanh, thời gian xảy ra vụ án đã hơn 41 năm. Do vậy, vụ án này theo quy định của luật thì đã hết thời hiệu truy cứu trách nhiệm hình sự. Đồng thời, kết quả tra cứu của Cơ quan CSĐT trên phạm vi toàn quốc và xác minh tại địa phương nơi Phạm Đình Chi từng cư trú không có tiền án, tiền sự và hành vi phạm tội mới. \nCăn cứ điểm a, khoản 1, Điều 230 bộ luật Tố tụng hình sự, Cơ quan CSĐT Công an Bình Thuận ban hành bản Kết luận điều tra (số 02 ngày 5.1.2022); đồng thời ban hành quyết định đình chỉ điều tra đối với vụ án này.\nCơ quan CSĐT Công an tỉnh Bình Thuận đồng thời ban hành quyết định đình chỉ điều tra bị can đối với ông Võ Tê về tội 'giết người, cướp của' mà Công an Thuận Hải đã khởi tố, bắt giam ông từ ngày 1.8.1980 đến ngày 30.12.1980. Cơ quan CSĐT Công an Bình Thuận kết luận ông Võ Tê bị khởi tố, bắt giam thời gian trên là không đúng quy định pháp luật, bị khởi tố, bắt giam oan, nhưng hiện nay ông Võ Tê đã chết.\nNgày 17.6, Cơ quan CSĐT Công an Bình Thuận phối hợp với Viện KSND tỉnh Bình Thuận tiến hành tổ chức buổi công khai xin lỗi gia đình ông Võ Tê, người bị bắt giam oan sai từ 42 năm trước.",
    "tags": [
        "Ông Võ Tê",
        "Oan Sai",
        "Ông Võ Tê Bị Oan Sai",
        "H.Hàm Tân",
        "Viện Ksnd Tỉnh Bình Thuận",
        "Thuận Hải"
    ]
}