{
    "url": "https://thanhnien.vn/cach-nhau-5-phut-xay-ra-2-vu-tai-nan-giao-thong-tren-quoc-lo-9-post1485878.html",
    "file": [
        "data",
        "2022",
        "1485878.json"
    ],
    "title": "Cách nhau 5 phút, xảy ra 2 vụ tai nạn giao thông trên quốc lộ 9",
    "datetime": "2022-08-07T18:07:50+0700",
    "author": "Nguyễn Phúc",
    "abstract": "Chỉ cách nhau hơn 5 phút, xảy ra 2 vụ tai  nạn giao thông trên Quốc lộ 9 ở tỉnh Quảng Trị.",
    "content": "Chiều 7.8, Trạm CSGT Đakrông (Phòng CSGT Công an tỉnh Quảng Trị) cho biết trên tuyến quốc lộ 9 vừa xảy ra 2 vụ tai nạn giao thông cách nhau chỉ 5 phút.\nCụ thể, khoảng 14 giờ 15 phút ngày cùng ngày, xe container BS 43C-155.49 chạy hướng Đông Hà - Lao Bảo (chưa rõ danh tính lái xe) khi đang lưu thông trên quốc lộ 9 đoạn qua thôn Liên Hòa (xã Tân Liên, H.Hướng Hóa) thì bất ngờ tông, gây hư hỏng 2 ô tô (xe BS 74C - 097.22 và xe BS 74C - 082.37) và 2 mô tô BS 74H1 - 132.93, BS 74H1 - 193.53.\nXe container còn tông vào bà Lê Thị Hồng Hạnh (trú tại thôn Liên Hòa) lúc bà Hạnh đang làm việc ở sân nhà, khiến bà bị thương nặng ở chân, phải chuyển đến bệnh viện cấp cứu.\nSau tai nạn, chiếc container bị lật; đèn đường, cột mốc, biển báo và một số công trình của người dân ở cạnh đó bị hư hỏng.\nCũng trên quốc lộ 9, đoạn qua xã Cam Hiếu (H.Cam Lộ, tỉnh Quảng Trị), lúc 14 giờ 20 phút cùng ngày lại xảy ra vụ tai nạn khác. Thời điểm này, ô tô BS 74A-090.26 do chị Trần Phan Thanh Nhàn (33 tuổi, trú tại TP.Đông Hà, tỉnh Quảng Trị) điều khiển chạy hướng Đông Hà - Cam Lộ va chạm với ô tô hạ tải BS 74D - 003.47 chạy hướng ngược lại.\nVụ tai nạn khiến chị Nhàn bị thương nhẹ, 2 xe hư hỏng.\nTrên tuyến quốc lộ 9 đoạn qua tỉnh Quảng Trị thường xuyên xảy ra tai nạn giao thông liên quan đến xe container và ô tô hạ tải. Đặc biệt, loại xe ô tô hạ tải thường chở hàng lậu chạy tốc độ cao đã gây ra nhiều vụ tai nạn giao thông nghiêm trọng.",
    "tags": [
        "Tai Nạn",
        "QL9",
        "Quảng Trị",
        "Thôn Liên Hòa",
        "Xe Container",
        "Đông Hà",
        "Lao Bảo",
        "Cam Lộ"
    ]
}