{
    "url": "https://thanhnien.vn/vi-sao-bau-duc-lai-khung-post1485909.html",
    "file": [
        "data",
        "2022",
        "1485909.json"
    ],
    "title": "Vì sao bầu Đức lãi khủng?",
    "datetime": "2022-08-08T08:15:42+0700",
    "author": "Nguyên Hằng",
    "abstract": "Báo cáo tài chính 6 tháng của Tập đoàn Hoàng Anh Gia Lai (HAGL - mã HAG) đang gây sốt trên sàn chứng khoán với doanh thu tăng gấp đôi và lợi nhuận cao đột biến.",
    "content": " Sẽ không có gì đáng nói nếu bộ đôi sinh lời khủng \"một cây - một con\" của bầu Đức (ông Đoàn Nguyên Đức - Chủ tịch Tập đoàn HAGL) là chuối và heo lại đang khiến nhiều công ty méo mặt vì thua lỗ. Bầu Đức làm thế nào để lội ngược thị trường là câu hỏi mà rất nhiều người tò mò muốn biết.\n Cuối năm 2021, bầu Đức lần đầu tiên ra mắt sản phẩm \"heo ăn chuối\" sau một thời gian dài nghiên cứu, thử nghiệm. Với chỉ số FCA (hệ số chuyển đổi thức ăn thành một đơn vị sản phẩm trong ngành chăn nuôi) đạt kết quả ngoài mong đợi, chỉ 2,0 - 2,2 trong khi nhiều công ty chăn nuôi heo khác là 2,4 - 2,6 (nghĩa là để có 1 kg thịt heo, HAGL tiêu tốn ít thức ăn hơn), bầu Đức chính thức công bố chiến lược “một cây - một con”: Chuối và heo với hàng ngàn cổ đông, nhà đầu tư và những người yêu mến, dõi theo ông suốt hành trình hơn một thập kỷ làm nông nghiệp đầy gian truân.\nTheo đó, thay vì phải tìm cách tiêu hủy vừa tốn kém, vừa lãng phí thì giờ đây, chuối thải loại sau xuất khẩu (chiếm gần 50% sản lượng thu hoạch, tương đương hơn 200.000 tấn) của Tập đoàn này được dùng để nuôi heo. Heo nái ăn chuối chín giúp nhiều sữa, còn heo thịt ăn bột chuối được sấy từ chuối phơi khô. Với nguồn chuối có sẵn, HAGL đang kiểm soát được khoảng 40% chi phí. Mà trong nuôi heo, thức ăn chiếm 75 - 80% tổng chi phí nên chuối chính là \"vũ khí\" để doanh nhân Đoàn Nguyên Đức tự tin ngày trở lại. Tháng 3.2022, lần đầu tiên sau nhiều năm, bầu Đức tổ chức đại hội cổ đông tại TP.HCM, tặng 1.000 cổ đông sản phẩm heo ăn chuối của Tập đoàn, thay cho những kỳ đại hội chỉ lặng lẽ ở Gia Lai nhiều năm trước đó.\nDù yêu mến và tin tưởng bầu Đức, ông bầu nổi tiếng nói thật làm thật nhưng không ít nhà đầu tư vẫn phấp phỏng. Những thất bại khi chuyển sang nông nghiệp của HAGL là điều khiến họ chỉ có thể ăn ngon, ngủ kỹ khi “heo ăn chuối” cho kết quả cụ thể. Trời không phụ người có lòng. Báo cáo tài chính 6 tháng đầu năm của HAGL vừa công bố ghi nhận, doanh thu đạt 2.036 tỉ đồng, tăng 145% và lãi ròng 522 tỉ đồng, tăng đột biến so với mức 18 tỉ đồng nửa đầu năm ngoái. Kết quả này khiến các cổ đông, các nhà đầu tư của HAGL có vụ bội thu khi cổ phiếu HAG tăng liên tục, bất chấp thị trường vẫn ảm đạm với các phiên lao dốc không phanh.\nNhưng \"heo ăn chuối\" cụ thể thế nào thì ít người được \"mục sở thị\". Thể theo đề nghị của một nhóm nhà đầu tư lớn, bầu Đức quyết định dẫn đoàn đi nhìn tận mắt, sờ tận tay vì theo ông \"Là công ty đại chúng, tôi sẵn sàng công khai cho tất cả biết những gì mình đang làm, mình có những gì. Báo cáo tài chính thế nào, cho kiểm tra thực tế luôn xem có đúng như thế không\". Đó là khởi nguồn của chuyến khảo sát ngẫu hứng xuyên biên giới từ Việt Nam qua Lào thăm cơ ngơi \"một cây - một con\" của bầu Đức những ngày cuối tháng 7 vừa rồi của chúng tôi. \n Bầu Đức vẫn thế, nói là làm. Mà đã làm thì làm liền, làm tới. Máy bay đáp xuống sân bay Pleiku cũng đã hơn 17 giờ, Gia Lai mùa này mưa rải rác, trời u ám. Nhưng thông báo mà chúng tôi nhận được là đi thẳng tới nhà máy sấy, nằm trong vùng trồng chuối, cách TP.Pleiku vài chục km. Bầu Đức đã đợi sẵn ở đó. Đích thân ông dẫn chúng tôi vào tận nơi, giới thiệu từng công đoạn của quy trình sấy chuối. Từ khâu sắt lát, xếp vào khay, chồng lên từng chiếc giàn bằng kim loại, đưa vào lò sấy. Sau đó, bỏ chuối đã sấy vào máy xay thành bột, đóng bao đưa sang các trại nuôi heo trộn với đậu nành, vitamin và thảo dược (thay thế kháng sinh trong thức ăn công nghiệp) cho heo ăn. Heo ăn chuối, mà chúng tôi cứ nói đùa là heo ăn chay của bầu Đức được nuôi như vậy. \nBầu Đức hỏi “có biết tại sao ông dẫn đến xưởng sấy chuối trước không?”. Rồi không đợi chúng tôi trả lời, ông bảo: Vì đây là chỗ quyết định tất cả, là chỗ tạo ra lợi thế cho HAGL mà không ai có thể cạnh tranh được. Như vừa rồi giá heo hơi xuống 50.000 đồng/kg trong khi giá thức ăn chăn nuôi tăng phi mã, hầu hết công ty chăn nuôi heo không thể gồng nổi nhưng HAGL vẫn trụ vững là vì có bột chuối. \"Thế nên người ta đặt câu hỏi, sao họ thua lỗ mà ông vẫn sống, vẫn lãi. Là nhờ chuối chứ gì. Chuối không có thì tôi cũng chết theo. Bản thân các công ty chăn nuôi heo vẫn phải nhập vật tư, nguyên liệu về trộn, làm gì có nguyên liệu không đồng như HAGL. Chi phí tăng mà giá bán giảm thì thua lỗ là đúng rồi. Nói thật, nuôi heo mà cứ ngồi ngó nguyên liệu lên với xuống là không ăn thua. HAGL giờ cứ đẩy đàn heo lên là đẩy diện tích chuối lên. Lãi là ở đó\" - bầu Đức nói một lèo. \nMô hình \"heo ăn chuối\" tôi đã được đích thân bầu Đức giới thiệu, dẫn đi tham quan cuối năm 2021 nhưng lần trở lại này vẫn không khỏi sửng sốt trước quy mô và tốc độ của ông bầu nổi tiếng nhất Việt Nam. 8 tháng trước khi tôi tới, chuối của HAGL đang có khoảng gần 5.000 hecta (ở Việt Nam, Lào, Campuchia) thì giờ đây, diện tích đã tăng lên gần 7.000 hecta. Tương tự, từ 7 cụm nuôi heo, mỗi cụm gồm 2.400 heo nái, mỗi năm dự kiến ra 60.000 con heo thịt cuối năm ngoái, giờ đã thành 9 cụm với số lượng heo xuất chuồng nửa cuối năm nay sẽ tăng gấp đôi. Đặc biệt, chỉ trong vòng 3 tháng, 5 nhà máy sấy chuối đã được xây dựng ở Việt Nam, Lào và Camphuchia. \"Chuối mở rộng đến đâu, đàn heo tăng đến đó và đi theo là các nhà máy sấy chuối để chuẩn bị sẵn lương thực cho heo mỗi khi mùa mưa đến, việc phơi phóng gặp khó khăn\" - bầu Đức vừa giải thích, vừa hỏi \"thơm không, thơm không\". Ý ông muốn khoe với chúng tôi nhà máy sấy thức ăn chăn nuôi sạch của mình, cũng như ông từng hào hứng dẫn chúng tôi tới khu vực nuôi heo \"không hề có mùi hôi hám\" cuối năm ngoái. Nhưng không đợi chúng tôi kịp trả lời, ông đã tự thán \"thơm quá đi chứ\". Mà thơm thật. Mùi chuối sấy thoang thoảng trong không gian, ở khu vực gần máy sấy, mùi đậm hơn. Xăm xăm dẫn chúng tôi ra phía sau khu nhà xưởng, nơi lò hơi đang hoạt động, bầu Đức giải thích một lèo về quy trình sấy chuối bằng hơi trong sự kinh ngạc của tất cả nhà đầu tư. Không ai có thể tưởng tượng, ông bầu bóng đá nổi tiếng nhất Việt Nam lại rành về heo, về chuối, về kỹ thuật sấy, trộn thức ăn trong quy trình nuôi heo ăn chuối đến như vậy.\n Và câu hỏi \"vì sao bầu Đức lãi khủng\" đã được các nhà đầu tư kiểm chứng tại chỗ. Đó chính là chuối thải loại, chiếm 50% trong tổng số chuối thu hoạch được chế biến thành thức ăn cho heo. Khi chưa có \"heo ăn chuối\", việc xử lý hàng trăm ngàn tấn chuối thải loại mỗi năm cũng khiến Tập đoàn này đau đầu và tốn kém chi phí. Nhưng giờ thì bầu Đức đã có thể sảng khoái biến gánh lo này thành món lợi khủng. Chưa hết, nếu ở lĩnh vực chăn nuôi, bột chuối giúp bầu Đức bội thu nhờ kiểm soát 40% chi phí thức ăn thì ở mảng nông nghiệp, chuối thải loại còn mang lại trung bình 150 triệu đồng/ha/năm. Đúng là thời tới, cản không nổi. Bầu Đức giờ chỉ lo chuối trồng đến đâu, heo tăng đàn đến đó và thu tiền về. \nUBND tỉnh Gia Lai vừa chấp thuận điều chỉnh chủ trương đầu tư của Tập đoàn HAGL đối với dự án phát triển cây ăn quả theo hướng bền vững tại 6 xã của huyện Mang Yang; 3 xã của huyện Đak Pơ và 1 xã Thành An của thị xã An Khê (tỉnh Gia Lai). Mục tiêu của dự án phát triển cây ăn quả là trồng cây ăn quả theo hướng bền vững theo tiêu chuẩn GlobalGAP nhằm phát triển trồng trọt, đáp ứng nhu cầu tiêu dùng nội địa và hướng đến xuất khẩu ra thị trường quốc tế; xây dựng chuồng trại, chăn nuôi gia súc gia cầm. \n Quy mô dự án gồm 1.549,75 hecta trồng các loại trái cây và 108 hecta xây dựng chuồng trại để chăn nuôi 24.000 con heo giống cùng 560.000 con heo thịt. Tổng mức đầu tư dự án vào khoảng 1.851,6 tỉ đồng trong đó hơn 538 tỉ đồng từ nguồn vốn tự có và vốn hỗ trợ từ HAGL là 1.131,4 tỉ đồng.\n(Còn tiếp)",
    "tags": [
        "Bầu Đức",
        "HAGL",
        "Đoàn Nguyên Đức",
        "Chuối",
        "Tập Đoàn Hagl",
        "Heo Nái",
        "Hoàng Anh Gia Lai"
    ]
}