{
    "url": "https://thanhnien.vn/phat-trien-vung-nguyen-lieu-lua-63-000-ha-xuat-khau-post1485398.html",
    "file": [
        "data",
        "2022",
        "1485398.json"
    ],
    "title": "Phát triển vùng nguyên liệu lúa 63.000 ha xuất khẩu",
    "datetime": "2022-08-05T21:14:54+0700",
    "author": "Xuân Lam",
    "abstract": "Sở NN-PTNT Kiên Giang và Công ty Trung An ký kết hợp tác phát triển vùng nguyên liệu lúa 63.000 ha tại vùng Tứ giác Long Xuyên.",
    "content": "Chiều 5.8, Sở NN-PTNT Kiên Giang và Công ty CP Nông nghiệp công nghệ cao Trung An (Công ty Trung An) ký kết hợp tác phát triển vùng nguyên liệu lúa 63.000 ha, đạt chuẩn để xuất khẩu vào các thị trường khó tính.\nCông ty Trung An sẽ đầu tư cơ giới hóa đồng bộ, ứng dụng máy bay không người lái trong sản xuất và làm theo quy trình hữu cơ. Ngoài phát triển vùng nguyên liệu, công ty còn đầu tư hệ thống nhà máy chế biến chuyên sâu, nâng cao giá trị để phục vụ xuất khẩu. Đồng thời xây dựng nhà máy sản xuất phân hữu cơ để phục vụ sản xuất và cung ứng ra thị trường nhằm mở rộng vùng sản xuất nguyên liệu lúa gạo. \nTheo chương trình hợp tác, Công ty Trung An sẽ triển khai xây dựng và phát triển nông nghiệp sạch, xanh và bền vững tại vùng nguyên liệu lúa gạo, đảm bảo giảm chi phí trong sản xuất, sử dụng các sản phẩm thân thiện với môi trường. Qua đó nâng cao nhận thức của người dân về sản xuất lúa gạo bền vững, an toàn theo định hướng hữu cơ và không sử dụng thuốc bảo vệ thực vật hóa học.\nNăm 2021, Kiên Giang đã phê duyệt đề án “Phát triển vùng nguyên liệu lúa gạo các huyện vùng tứ giác Long Xuyên tỉnh Kiên Giang để phục vụ chế biến và xuất khẩu giai đoạn 2021 - 2025” với quy mô 123.000 ha. Tỉnh đã và đang thực hiện các chính sách khuyến khích doanh nghiệp đầu tư, liên kết xây dựng chuỗi nông sản trên địa bàn thông qua các kế hoạch hỗ trợ doanh nghiệp, chính sách hỗ trợ liên kết sản xuất và tiêu thụ sản phẩm… Nhờ vậy diện tích sản xuất theo cánh đồng lớn liên kết với doanh nghiệp tăng từ 12.860 ha năm 2016 tăng lên hơn 30.600 ha vào năm 2020. Đến năm 2021, Kiên Giang đã xây dựng được 783 cánh đồng lớn với diện tích hơn 74.900 ha trồng lúa, trong đó có 651 cánh đồng lớn gắn liên kết tiêu thụ.",
    "tags": [
        "Vùng Nguyên Liệu Lúa",
        "Kiên Giang",
        "Công Ty Trung An",
        "Sở Nn-Ptnt Kiên Giang",
        "Tứ Giác Long Xuyên",
        "Lúa Gạo",
        "Cơ Giới Hóa"
    ]
}