{
    "url": "https://thanhnien.vn/lao-dong-viet-lam-viec-dai-han-tai-han-quoc-co-muc-luong-tu-2-000-2-500-usd-thang-post1485539.html",
    "file": [
        "data",
        "2022",
        "1485539.json"
    ],
    "title": "Lao động Việt làm việc dài hạn tại Hàn Quốc có mức lương từ 2.000 - 2.500 USD/tháng",
    "datetime": "2022-08-06T12:31:30+0700",
    "author": "Thu Hằng",
    "abstract": "Hiện có gần 50.000 lao động Việt Nam làm việc tại Hàn Quốc trong các lĩnh vực sản xuất chế tạo, xây dựng, nông nghiệp và ngư nghiệp… Trong đó, lao động cư trú và làm việc dài hạn có mức lương từ 2.000 - 2.500 USD/tháng.",
    "content": "Đây là thông tin được ông Nguyễn Gia Liêm, Phó cục trưởng Cục Quản lý lao động ngoài nước (Bộ LĐ-TB-XH), cho biết ngày 6.8.\nTheo Bộ LĐ-TB-XH, hiện có gần 50.000 lao động Việt Nam làm việc tại Hàn Quốc trong các lĩnh vực sản xuất chế tạo, xây dựng, nông nghiệp và ngư nghiệp, thông qua nhiều hình thức.\nTừ năm 2004 đến nay, đi theo Chương trình cấp phép việc làm cho lao động nước ngoài của Hàn Quốc (Chương trình EPS) có hơn 100.000 lao động và có gần 28.000 lao động đang làm việc (visa E9) tại Hàn Quốc theo chương trình này.\nNgười lao động có mức thu nhập bình quân từ 1.500 - 2.000 USD/tháng (tương đương 35 - 47 triệu đồng/tháng) và được hưởng quyền lợi, các chế độ bảo hiểm theo quy định dành cho lao động nước ngoài tại Hàn Quốc và theo hiệp định song phương giữa hai nước về bảo hiểm xã hội được ký vào tháng 12.2021.\nBên cạnh đó, đối tượng lao động kỹ thuật (visa E7) đi làm việc theo hợp đồng cá nhân ký trực tiếp với doanh nghiệp Hàn Quốc, hoặc thông qua các hợp đồng cung ứng lao động ký giữa doanh nghiệp Việt Nam với đối tác Hàn Quốc.\nNgoài ra, người lao động đang làm việc tại Hàn Quốc theo Chương trình EPS cũng có thể thi để chuyển đổi sang lao động kỹ thuật với visa E7.\nNhững lao động đang cư trú và làm việc dài hạn tại Hàn Quốc (trên 5 năm) với mức lương từ 2.000 - 2.500 USD/tháng, tương đương 47 - 60 triệu đồng/tháng. Hiện có khoảng 3.535 lao động kỹ thuật làm việc tại Hàn Quốc, chủ yếu trong lĩnh vực điện tử, công nghệ thông tin, hàn, cơ khí, vận hành máy.\nNgoài ra, người lao động đi làm thuyền viên trên các tàu đánh cá gần bờ và tàu cá xa bờ theo các hợp đồng cung ứng thuyền viên ký giữa doanh nghiệp Việt Nam và các chủ tàu Hàn Quốc. Gần 10.000 thuyền viên Việt Nam đang làm việc tại Hàn Quốc với mức lương trên các tàu đánh cá xa bờ từ 450 - 550 USD/tháng, tương đương 10 - 13 triệu đồng/tháng và tàu cá gần bờ là 1.400 USD/tháng, tương đương 33 triệu đồng/tháng.\nTheo ông Liêm, từ năm 2016, Bộ LĐ-TB-XH đã kiến nghị Chính phủ cho phép thực hiện thí điểm đưa người lao động đi làm việc thời vụ tại Hàn Quốc theo hình thức hợp tác giữa các địa phương của hai nước, qua đó tạo điều kiện cho nông dân Việt Nam sang Hàn Quốc làm việc để học hỏi kỹ thuật, kinh nghiệm canh tác, thu hoạch, bảo quản và phân phối nông sản.\nHiện Đà Nẵng, Đồng Tháp, Hà Tĩnh, Hậu Giang, Thái Bình, Thừa Thiên - Huế, Hà Nam, Cà Mau và Quảng Bình đã ký thỏa thuận với Hàn Quốc và đưa gần 1.000 lao động đi làm việc, 17 tỉnh đang xúc tiến đàm phán để ký thỏa thuận với các địa phương của Hàn Quốc.\nÔng Nguyễn Gia Liêm đánh giá: “Hàn Quốc là một trong những thị trường lao động trọng điểm, thu hút nhiều người lao động Việt Nam với mức lương cao, chi phí xuất cảnh thấp và môi trường làm việc khá tốt. Hợp tác lao động giữa Việt Nam và Hàn Quốc chính thức được bắt đầu từ năm 1993 thông qua chương trình hợp tác cung ứng và sử dụng lao động.\nĐể tiếp tục đẩy mạnh và mở rộng các chương trình hợp tác góp phần nâng tầm quan hệ hai nước lên mức chiến lược toàn diện, Bộ LĐ-TB-XH và Bộ Việc làm - lao động Hàn Quốc sẽ tập trung triển khai các dự án đào tạo nguồn nhân lực chất lượng cao nhằm nâng cao năng lực cho người lao động Việt Nam; tiếp tục mở rộng quy mô, hình thức hợp tác lao động bao gồm các cơ chế cấp phép, lao động thời vụ, lao động kỳ nghỉ, lao động trong các lĩnh vực đặc thù.",
    "tags": [
        "Lao Động Việt Nam Tại Hàn Quốc",
        "Chương Trình Eps",
        "Bộ Lđ-Tb-Xh",
        "Tàu Đánh Cá",
        "Ngư Nghiệp",
        "Lao Động Thời Vụ"
    ]
}