{
    "url": "https://thanhnien.vn/bo-truong-bo-tt-tt-nguyen-manh-hung-dang-huong-tuong-niem-liet-si-tai-tay-ninh-post1485520.html",
    "file": [
        "data",
        "2022",
        "1485520.json"
    ],
    "title": "Bộ trưởng Bộ TT-TT Nguyễn Mạnh Hùng dâng hương tưởng niệm liệt sĩ tại Tây Ninh",
    "datetime": "2022-08-06T11:09:32+0700",
    "author": "Giang Phương",
    "abstract": "Bộ trưởng Bộ TT-TT Nguyễn Mạnh Hùng cùng đoàn công tác đã đến dâng hương tưởng niệm các liệt sĩ tại Nghĩa trang liệt sĩ ngành Bưu điện R và khu nhà truyền thống T.Ư Cục miền Nam (H.Tân Biên, Tây Ninh).",
    "content": "Ngày 6.8, nhân kỷ niệm 77 năm ngày truyền thống ngành thông tin - truyền thông (28.8.1945 - 28.8.2022), 30 năm thành lập lại Tổng cục Bưu điện, 20 năm thành lập Bộ Bưu chính - Viễn thông và 15 năm thành lập Bộ TT-TT, Bộ trưởng Nguyễn Mạnh Hùng dẫn đầu đoàn công tác của bộ dâng hương tưởng niệm tại Nghĩa trang liệt sĩ ngành Bưu điện R và khu nhà truyền thống T.Ư Cục miền Nam.\nNghĩa trang liệt sĩ ngành Bưu điện R là nơi an nghỉ của gần 300 liệt sĩ ngành bưu điện anh dũng hy sinh trên chiến trường biên giới Tây Nam.\nPhát biểu tại buổi dâng hương, Bộ trưởng Bộ TT-TT Nguyễn Mạnh Hùng bày tỏ lòng tri ân sâu sắc đến các thế hệ đi trước đã hy sinh xương máu vì sự nghiệp giải phóng dân tộc, xây dựng và bảo vệ Tổ quốc.\nBộ trưởng Nguyễn Mạnh Hùng xúc động cho biết hàng vạn cán bộ, công nhân viên của ngành thông tin - truyền thông đã anh dũng hy sinh, bỏ lại một phần thân thể trên chiến trường để bảo vệ mạch máu thông tin liên lạc. \"Với tinh thần 'đứt dây như đứt ruột, gãy cột như gãy xương', họ đã sống vì lý tưởng cao đẹp, không có gì quý hơn độc lập tự do….”, người đứng đầu Bộ TT-TT nhấn mạnh.\nCùng ngày Bộ trưởng Bộ TT-TT Nguyễn Mạnh Hùng cùng đoàn công tác đã đến thăm, dâng hương tại nhà truyền thống T.Ư Cục miền Nam.",
    "tags": [
        "Bộ Trưởng Bộ Tt-Tt Nguyễn Mạnh Hùng",
        "Nghĩa Trang Liệt Sĩ",
        "Tây Ninh",
        "Nghĩa Trang Liệt Sĩ Ngành Bưu Điện R"
    ]
}