{
    "url": "https://thanhnien.vn/cong-bo-du-thao-ket-luan-kiem-tra-tai-ban-thuong-vu-tinh-uy-phu-yen-post1485096.html",
    "file": [
        "data",
        "2022",
        "1485096.json"
    ],
    "title": "Công bố dự thảo kết luận kiểm tra tại Ban Thường vụ Tỉnh ủy Phú Yên",
    "datetime": "2022-08-05T06:19:59+0700",
    "author": "Đức Huy",
    "abstract": "Ngày 4.8, Đoàn công tác số 7 của Ban Chỉ đạo T.Ư về phòng, chống tham nhũng, tiêu cực do ông Nguyễn Trọng Nghĩa, Bí thư T.Ư Đảng, Trưởng ban Tuyên giáo T.Ư, làm Trưởng đoàn, đã công bố dự thảo kết luận kiểm tra tại Ban Thường vụ Tỉnh ủy Phú Yên.",
    "content": "Theo Ban Thường vụ Tỉnh ủy Phú Yên, giai đoạn 2011 - 2021, Tỉnh ủy Phú Yên đã ban hành 12 chương trình kiểm tra, giám sát; Ban Thường vụ Tỉnh ủy Phú Yên ban hành 10 kế hoạch triển khai thực hiện chương trình kiểm tra, giám sát hằng năm của Tỉnh ủy; chỉ đạo triển khai thực hiện chương trình kiểm tra hằng năm của Bộ Chính trị, Ban Bí thư.\nBan Thường vụ Tỉnh ủy Phú Yên cũng đã tổ chức một số cuộc kiểm tra chuyên đề, đột xuất, trong đó, chú trọng kiểm tra các lĩnh vực dễ xảy ra sai phạm, tham nhũng, tiêu cực, những vụ việc nổi cộm, dư luận xã hội quan tâm như: quản lý, giao đất, cho thuê đất và sử dụng đất đối với các công trình, dự án liên quan đến du lịch trên địa bàn tỉnh; việc lãnh đạo, chỉ đạo và thực hiện công tác thi hành án dân sự của ngành thi hành án; việc thực hiện các kết luận, quyết định xử lý sau kiểm toán trong lĩnh vực quản lý và sử dụng vốn đầu tư xây dựng cơ bản, quản lý trật tự đô thị…\nPhát biểu tại buổi công bố dự thảo kết luận kiểm tra, ông Nguyễn Trọng Nghĩa nêu rõ tầm quan trọng của việc phòng, chống tham nhũng, tiêu cực đối với công tác xây dựng Đảng và ghi nhận Phú Yên đã có quyết tâm chống tham nhũng, tiêu cực khi thành lập Ban Chỉ đạo phòng chống tham nhũng, tiêu cực cấp tỉnh từ rất sớm sau khi có Nghị quyết của Ban Chấp hành T.Ư Đảng.\nTheo ông Nguyễn Trọng Nghĩa, vừa qua, T.Ư có quyết định thi hành kỷ luật đối với một số cá nhân và tổ chức Đảng tại địa phương. Cấp ủy Đảng và các cá nhân bị kỷ luật đều nhận thức rất rõ những vi phạm, sẵn sàng khắc phục những sai sót đó.\nCũng trong ngày 4.8, ông Nguyễn Trọng Nghĩa đã đến thăm, động viên cán bộ chiến sĩ Trung tâm an điều dưỡng tàu ngầm (thuộc Hải quân nhân dân VN, đóng quân tại xã An Phú, TP.Tuy Hòa, Phú Yên). Tại đây, ông Nguyễn Trọng Nghĩa đề nghị cán bộ, bác sĩ, chiến sĩ thuộc trung tâm thực hiện tốt nhiệm vụ chăm sóc sức khỏe cho cán bộ chiến sĩ tàu ngầm sau khi huấn luyện chiến đấu. Cùng với đó là làm tốt công tác dân vận, khám sức khỏe cho nhân dân trên địa bàn đơn vị đóng quân.",
    "tags": [
        "Ban Thường Vụ Tỉnh Ủy Phú Yên",
        "Phòng Chống Tham Nhũng",
        "Nguyễn Trọng Nghĩa",
        "Tp.Tuy Hòa",
        "Thi Hành Án",
        "Cho Thuê Đất"
    ]
}