{
    "url": "https://thanhnien.vn/my-tuyen-bo-dau-mua-khi-la-tinh-trang-y-te-khan-cap-post1485121.html",
    "file": [
        "data",
        "2022",
        "1485121.json"
    ],
    "title": "Mỹ tuyên bố đậu mùa khỉ là tình trạng y tế khẩn cấp",
    "datetime": "2022-08-05T08:02:54+0700",
    "author": "Thụy Miên",
    "abstract": "Sáng 5.8 (giờ Việt Nam), Mỹ chính thức tuyên bố bệnh đậu mùa khỉ là tình trạng khẩn cấp đối với sức khỏe cộng đồng, động thái nhằm tăng cường phản ứng đối phó dịch bệnh trên toàn quốc.",
    "content": "Trong cuộc họp báo qua điện thoại, Bộ trưởng Y tế và Dịch vụ Nhân sinh Mỹ Xavier Becerra tuyên bố bệnh đậu mùa khỉ hiện là tình trạng khẩn cấp đối với sức khỏe cộng đồng. “Chúng tôi chuẩn bị nâng mức độ phản ứng đối với virus gây đậu mùa khỉ lên cấp độ kế tiếp”, theo Hãng tin AFP dẫn lời ông Becerra.\n“Chúng tôi kêu gọi mỗi người dân Mỹ hãy cẩn trọng đối với căn bệnh này, để hành xử trách nhiệm và giúp chúng tôi đối phó virus”, ông tiếp tục.\nHiện Mỹ ghi nhận hơn 6.600 ca đậu mùa khỉ, với khoảng 25% số ca ở bang New York. Tuy nhiên, giới chuyên gia cảnh báo số ca trên thực tế có thể cao hơn nhiều, một phần do các triệu chứng có thể khó quan sát được.\nCác triệu chứng căn bệnh bao gồm sốt, đau nhức cơ, sưng hạch bạch huyết, ớn lạnh, kiệt sức và phát ban giống thủy đậu trên tay, mặt.\nBệnh lây lan qua tiếp xúc gần và đến nay phần lớn xuất hiện ở đồng tính nam và nam giới quan hệ lưỡng tính.\nTính đến thời điểm hiện tại, Mỹ đã triển khai khoảng 600.000 vắc xin Jynneos, loại vắc xin phát triển để phòng đậu mùa nhưng hiện được sử dụng để tiêm phòng bệnh đậu mùa khỉ.\nTrong khi đó, nước này có khoảng 1,6 triệu người ở nhóm nguy cơ cao nhất và cần vắc xin nhất.\nKhác với các đợt bùng dịch trước đó ở châu Phi, virus gây đậu mùa khỉ giờ đây chủ yếu lây lan qua hoạt động tình dục. Tuy nhiên, Trung tâm Kiểm soát và Phòng ngừa Dịch bệnh Mỹ (CDC) cảnh báo những con đường lây lan khác, bao gồm dùng chung giường ngủ, quần áo và tiếp xúc mặt kéo dài.",
    "tags": [
        "Đậu Mùa Khỉ",
        "Tình Trang Khẩn Cấp",
        "Đậu Mùa",
        "Xavier Becerra",
        "AFP/GETTY",
        "Bệnh Đậu Mùa",
        "JYNNEOS",
        "Bang New York",
        "Nhân Sinh",
        "Đồng Tính Nam"
    ]
}