{
    "url": "https://thanhnien.vn/thuc-hu-thong-tin-nguoi-di-tham-hiem-nhin-thay-ho-o-phong-nha-ke-bang-post1485465.html",
    "file": [
        "data",
        "2022",
        "1485465.json"
    ],
    "title": "Thực hư thông tin người đi thám hiểm ‘nhìn thấy hổ ở Phong Nha - Kẻ Bàng’",
    "datetime": "2022-08-06T07:56:50+0700",
    "author": "Nguyễn Phúc",
    "abstract": "Thông tin một người đi thám hiểm nhìn thấy hổ ở Vườn quốc gia Phong Nha - Kẻ Bàng (Quảng Bình) đang gây xôn xao dư luận...",
    "content": "Sáng 6.8, một lãnh đạo Trung tâm Cứu hộ, bảo tồn và phát triển sinh vật Vườn quốc gia Phong Nha - Kẻ Bàng (Quảng Bình) cho biết có nghe thông tin về việc 2 ngày nay có du khách đi thám hiểm tại khu vực Phong Nha - Kẻ Bàng cho biết đã... nhìn thấy hổ. Tuy nhiên, theo ông, rất khó kiểm chứng những tin tức kiểu này, bởi ngoài lời kể của du khách thì không có thông tin, hình ảnh gì thêm.\n “Trước đây mấy tháng cũng rộ tin đồn có du khách nhìn thấy hổ ở Phong Nha - Kẻ Bàng, nhưng sau đó cũng không được xác minh đến đâu”, vị này nói.\nCũng theo vị lãnh đạo này, trước đây Phong Nha - Kẻ Bàng là khu vực phân bố của hổ, nhưng từ rất lâu loài này đã không còn được nhìn thấy ở đây. “Lần gần nhất ghi nhận hổ xuất hiện là từ những năm 90 của thế kỷ trước, khi bà con ở bản Cà Ròng, xã Thượng Trạch, huyện Bố Trạch báo tin hổ về bắt bò”, vị này nói.\nTrước đó như Thanh Niên đã thông tin, đầu năm 2022 có 2 con hổ đực, 5 con hổ cái đã được đưa về chăm sóc tại khu cứu hộ động vật thuộc Trung tâm Cứu hộ, bảo tồn và phát triển sinh vật (Vườn quốc gia Phong Nha - Kẻ Bàng). Đây là những cá thể hổ nặng trên dưới 65 kg, từng được nuôi tạm thời tại Vườn quốc gia Pù Mát (Nghệ An) sau khi chúng được Công an tỉnh Nghệ An giải cứu khỏi tay nhóm buôn bán động vật.\nNhư vậy, ngoài nhóm hổ đang được chăm sóc, khu vực này chưa ghi nhận có thêm sự xuất hiện của hổ kể từ năm 1990. Tin báo của người đi thám hiểm cũng rất khó được kiểm chứng.",
    "tags": [
        "Hổ",
        "Phong Nha- Kẻ Bàng",
        "Kẻ Bàng",
        "Phong Nha",
        "Thượng Trạch",
        "Vườn Quốc Gia Pù Mát",
        "Thám Hiểm",
        "Nhìn Thấy Hổ",
        "Du Khách Nhìn Thấy Hổ",
        "Thực Hư Hổ Xuất Hiện"
    ]
}