{
    "url": "https://thanhnien.vn/quang-ninh-truy-tim-hot-girl-moi-gioi-bat-dong-san-bung-coc-3-ti-dong-post1485493.html",
    "file": [
        "data",
        "2022",
        "1485493.json"
    ],
    "title": "Quảng Ninh: Truy tìm ‘hot girl’ môi giới bất động sản 'bùng cọc' 3 tỉ đồng",
    "datetime": "2022-08-06T09:40:40+0700",
    "author": "Lã Nghĩa Hiếu",
    "abstract": "Lợi dụng ngoại hình xinh đẹp, Hoàng Thị Tuyết nhận cọc của nhiều khách hàng có nhu cầu mua bất động sản rồi trốn mất.",
    "content": "Ngày 6.8, thông tin từ Công an tỉnh Quảng Ninh cho biết, đơn vị này đang phối hợp với các đơn vị nghiệp vụ truy tìm đối tượng môi giới nhận cọc 3 tỉ đồng của khách hàng rồi bỏ trốn khỏi địa phương.\nTrước đó, vào ngày 19.7, Cơ quan CSĐT Công an tỉnh Quảng Ninh tiếp nhận đơn của 6 công dân sinh sống trên địa bàn TP.Móng Cái (Quảng Ninh) tố giác Hoàng Thị Tuyết (21 tuổi, trú tại khu 4, P.Hải Hòa, TP.Móng Cái) về hành vi lừa đảo, chiếm đoạt tài sản.\nNgay sau khi tiếp nhận vụ việc, Cơ quan CSĐT Công an tỉnh Quảng Ninh đã khẩn trương thu thập lời khai của bị hại và bước đầu xác định, từ tháng 3 đến tháng 6, Hoàng Thị Tuyết có hành vi thỏa thuận, ký hợp đồng, nhận tiền đặt cọc bán đất tái định cư tại các dự án trên địa bàn P.Ninh Dương và P.Hải Hòa (TP.Móng Cái) của nhiều khách hàng.\nĐáng chú ý, Tuyết không thực hiện bàn giao đất theo thỏa thuận hợp đồng đã ký, không trả lại tiền đặt cọc mà sử dụng tiền vào mục đích chi tiêu cá nhân, bỏ trốn khỏi địa phương.\nBước đầu ghi nhận, tổng số tiền do Hoàng Thị Tuyết đã chiếm đoạt của những người tố cáo khoảng 3 tỉ đồng.\nĐể phục vụ công tác điều tra, phòng chống tội phạm, Cơ quan CSĐT Công an tỉnh Quảng Ninh đề nghị những ai là bị hại, người liên quan đến vụ việc của Hoàng Thị Tuyết liên lạc với đơn vị hoặc liên hệ với đơn vị này để cung cấp thông tin.",
    "tags": [
        "Quảng Ninh",
        "Bất Động Sản",
        "Móng Cái",
        "P.Hải Hòa",
        "Hoàng Thị Tuyết",
        "Tp.Móng Cái",
        "Công An Tỉnh Quảng Ninh",
        "Tiền Đặt Cọc",
        "Môi Giới",
        "Bán Đất",
        "Bị Hại"
    ]
}