{
    "url": "https://thanhnien.vn/co-cai-chet-hoa-thanh-bat-tu-post1485455.html",
    "file": [
        "data",
        "2022",
        "1485455.json"
    ],
    "title": "Có cái chết hóa thành bất tử",
    "datetime": "2022-08-06T06:24:46+0700",
    "author": "Thu Hằng",
    "abstract": "'...Ai rồi cũng phải chết nhưng cái chết của các đồng chí đã nhường lại sự sống cho biết bao người khác, như đã có thơ rằng “có cái chết hóa thành bất tử”, “sống là cho, chết cũng là cho', trung tướng Nguyễn Hải Trung, Giám đốc Công an Hà Nội xúc động nghẹn ngào khi đọc điếu văn tiễn biệt 3 chiến sĩ công an PCCC hy sinh trong khi làm nhiệm vụ.",
    "content": "Chiều ngày 5.8, lễ viếng 3 liệt sĩ: thượng tá Đặng Anh Quân, thượng úy Đỗ Đức Việt và hạ sĩ Nguyễn Đình Phúc đã được Đảng ủy, lãnh đạo Công an Hà Nội tổ chức trọng thể tại Nhà tang lễ quốc gia.\nChủ tịch nước Nguyễn Xuân Phúc, Thủ tướng Phạm Minh Chính, Chủ tịch Quốc hội Vương Đình Huệ, Phó thủ tướng thường trực Phạm Bình Minh đã gửi vòng hoa viếng. Đại tướng Tô Lâm, Bộ trưởng Bộ Công an; Bí thư Thành ủy Hà Nội Đinh Tiến Dũng cùng các lãnh Bộ Công an, lãnh đạo TP.Hà Nội, gia đình, người thân, đồng đội và hàng trăm người dân thủ đô đã đến tiễn đưa 3 liệt sĩ về nơi an nghỉ cuối cùng. \nTại lễ viếng, đại tướng Tô Lâm thừa ủy quyền của lãnh đạo Đảng, Nhà nước trao Huân chương Chiến công hạng nhất của Chủ tịch nước và trao Bằng Tổ quốc ghi công của Thủ tướng Chính phủ cho đại diện gia đình 3 liệt sĩ. Bí thư thường trực T.Ư Đoàn Bùi Quang Huy trao huy hiệu Tuổi trẻ dũng cảm cho đại diện thân nhân 2 liệt sĩ Đỗ Đức Việt và Nguyễn Đình Phúc.\nLà trưởng đoàn viếng của Bộ Công an, Bộ trưởng Tô Lâm ghi những dòng cảm tưởng xúc động vào sổ tang: “Hành động dũng cảm và sự hy sinh cao cả của các liệt sĩ hôm nay đã tô thắm thêm truyền thống anh hùng vẻ vang của lực lượng CAND VN; là nguồn động lực, thôi thúc cổ vũ cán bộ, chiến sĩ CAND VN sẵn sàng chiến đấu, không lùi bước trước mọi hiểm nguy, tiếp tục phấn đấu hoàn thành xuất sắc nhiệm vụ được giao, giữ vững an ninh chính trị, bảo đảm trật tự an toàn xã hội, vì sự bình yên hạnh phúc của nhân dân”.\nThay mặt tuổi trẻ cả nước và đoàn viếng của T.Ư Đoàn ghi sổ tang, Bí thư thường trực T.Ư Đoàn Bùi Quang Huy bày tỏ sự tiếc thương vô hạn trước sự hy sinh anh dũng của thượng tá Đặng Anh Quân, thượng úy Đỗ Đức Việt và hạ sĩ Nguyễn Đình Phúc. Bí thư thường trực T.Ư Đoàn Bùi Quang Huy nhấn mạnh: “Gương hy sinh anh dũng của các đồng chí sẽ mãi được đoàn viên, tuổi trẻ cả nước ghi nhớ. Xin kính cẩn nghiêng mình trước sự hy sinh cao đẹp của các đồng chí vì cuộc sống yên bình của nhân dân”.\nTrong điếu văn tiễn biệt các liệt sĩ, trung tướng Nguyễn Hải Trung, Giám đốc Công an TP.Hà Nội, Trưởng ban lễ tang, xúc động: “Biết bao bài báo, bài viết, bài thơ, những bức họa đã khắc họa nên chân dung các đồng chí - những người anh hùng trong thời bình, rất đỗi bình dị, rất đỗi thân thương nhưng đầy quả cảm và nhiệt huyết, sẵn sàng hy sinh xả thân mình vì bình yên của cuộc sống, vì hạnh phúc của nhân dân - lý tưởng cao cả của lực lượng CAND”.\n“Các đồng chí sẽ sống mãi trong lòng những người thân, những người đồng chí, đồng đội và tất cả những người có lương tri và phẩm giá. Dẫu từ nay âm dương cách biệt nhưng hình ảnh, nghĩa cử, sự hy sinh cao thượng của các đồng chí vẫn hằng ngày hằng giờ hiện hữu bên cạnh chúng tôi - những người đồng chí, đồng đội, động viên, khích lệ chúng tôi tiến lên bất chấp hiểm nguy, sẵn sàng xả thân vì một thủ đô văn hiến - văn hóa - hiện đại - thông minh - bình yên…”, trung tướng Nguyễn Hải Trung nhấn mạnh.\nCho đến phút mặc niệm, chị Nguyễn Thu Huyền (vợ của thượng tá Đặng Anh Quân) vẫn không thể tin được chồng và đồng đội của chồng đã đi xa. “Anh ra đi, em và con sẽ phải sống thật mạnh mẽ hơn. Em và con sẽ cố gắng thực hiện nốt những dự định, ấp ủ còn đang dang dở trong anh… Anh ra đi, nhưng anh và đồng đội sẽ sống mãi trong lòng em, trong lòng cả gia đình mình và trong lòng nhân dân. Mẹ, em và các con, đại gia đình luôn tự hào về anh. Anh cứ yên nghỉ anh nhé”, chị Huyền xúc động nghẹn ngào.\nTrong giờ phút tiễn biệt 3 liệt sĩ về Đài hóa thân Hoàn Vũ (Văn Điển, Thanh Trì), nhiều người thân, đồng đội, bạn bè không thể kìm nén nước mắt tiếc thương. Ban tổ chức lễ tang cho biết trong các ngày 6 - 7.8 và 9.8, Ban tổ chức và gia đình sẽ tiếp nhận tro cốt 3 liệt sĩ tại nghĩa trang Văn Điển và xuất phát đi an táng tại nghĩa trang liệt sĩ TP.Hà Nội (Q.Bắc Từ Liêm).\nNgày 5.8, trong tang lễ đại úy Hồ Tấn Dương (36 tuổi), Phó đội trưởng Đội CSĐT tội phạm về hình sự, kinh tế và ma túy Công an H.Lấp Vò, hy sinh khi truy bắt tội phạm (Thanh Niên đã thông tin) được tổ chức tại gia đình thuộc xã Vĩnh Thạnh, H.Lấp Vò, Đồng Tháp, Công an tỉnh Đồng Tháp đã tổ chức lễ thăng quân hàm từ đại úy lên thiếu tá cho đại úy Dương.\nTrước đó, ngay sau khi đại úy Hồ Tấn Dương hy sinh, đại tướng Tô Lâm, Bộ trưởng Bộ Công an, đã ký quyết định thăng cấp hàm từ đại úy lên thiếu tá cho anh Dương kể từ ngày 4.8.\nTại lễ thăng quân hàm, thay mặt Đảng ủy, Ban giám đốc Công an tỉnh Đồng Tháp, đại tá Nguyễn Văn Hiểu, Giám đốc Công an tỉnh, gửi lời chia buồn sâu sắc đến gia đình và đồng đội thiếu tá Dương. Đồng thời, cho biết sự hy sinh của anh là sự mất mát to lớn của lực lượng Công an tỉnh Đồng Tháp, mong rằng gia đình sớm vượt qua nỗi đau để trở lại cuộc sống bình thường. Ông Hiểu đề nghị Công an H.Lấp Vò và các ngành chức năng tập trung rà soát thực hiện tốt các chế độ, chính sách đối với gia đình thiếu tá Dương.\nTrần Ngọc",
    "tags": [
        "Công An Pccc Hy Sinh",
        "Hy Sinh Khi Làm Nhiệm Vụ",
        "Liệt Sĩ",
        "Công An Tỉnh Đồng Tháp"
    ]
}