{
    "url": "https://thanhnien.vn/5-ten-lua-dan-dao-trung-quoc-roi-vao-eez-nhat-ban-tokyo-phan-doi-manh-post1485062.html",
    "file": [
        "data",
        "2022",
        "1485062.json"
    ],
    "title": "5 tên lửa đạn đạo Trung Quốc rơi vào EEZ Nhật Bản, Tokyo phản ứng mạnh",
    "datetime": "2022-08-04T20:49:18+0700",
    "author": "Lam Vũ",
    "abstract": "Năm tên lửa đạn đạo do Trung Quốc phóng trong cuộc tập trận bao vây Đài Loan dường như đã rơi vào vùng đặc quyền kinh tế (EEZ) của Nhật Bản.",
    "content": "Trung Quốc đã bắt đầu cuộc tập trận lớn nhất từ trước đến nay ở eo biển Đài Loan vào trưa 4.8, bao gồm hoạt động bắn đạn thật ở các vùng biển phía bắc, phía nam và phía đông hòn đảo, đẩy căng thẳng lên mức cao trong một phần tư thế kỷ, theo Reuters.\n\"Việc có 5 tên lửa của Trung Quốc rơi vào EEZ của Nhật Bản như thế này là lần đầu tiên\", Bộ trưởng Quốc phòng Nhật Bản Nobuo Kishi nói với các phóng viên tại Tokyo ngày 4.8. Ông cho biết Tokyo đã \"phản đối mạnh mẽ thông qua các kênh ngoại giao\".\nTrung Quốc chưa bình luận.\nEEZ của Nhật Bản là vùng biển trải rộng đến 200 hải lý tính từ ranh giới ngoài lãnh hải nước này. Trong quá khứ, tên lửa Triều Tiên từng rơi xuống một khu vực khác thuộc EEZ Nhật Bản, bao gồm vài lần trong hàng loạt vụ thử nghiệm vũ khí của Bình Nhưỡng năm nay.\nCuộc tập trận của Trung Quốc diễn ra 2 ngày sau khi Chủ tịch Hạ viện Mỹ Nancy Pelosi trở thành quan chức cấp cao nhất của chính phủ Mỹ ghé thăm Đài Loan trong vòng 25 năm. Bắc Kinh đã kịch liệt phản đối chuyến thăm và tuyên bố tiến hành tập trận tại 6 khu vực xung quanh hòn đảo ngay khi bà Pelosi vừa đặt chân đến Đài Bắc hôm 2.8.\nVài giờ trước khi cuộc tập trận bắt đầu, Trung Quốc cho biết cuộc gặp giữa ngoại trưởng nước này với đồng cấp Nhật Bản tại Phnom Penh, thủ đô Campuchia, đã bị hủy bỏ, vì Bắc Kinh không hài lòng với tuyên bố của G7 (gồm 7 nước trong đó có Nhật Bản). G7 đã kêu gọi Trung Quốc giải quyết căng thẳng xung quanh eo biển Đài Loan một cách \"hòa bình\".\nTrong một diễn biến liên quan, Ngoại trưởng Mỹ Antony Blinken cho biết Washington phản đối bất cứ nỗ lực đơn phương nào nhằm thay đổi nguyên trạng eo biển Đài Loan, đặc biệt là bằng cách dùng vũ lực. Nói với các đồng cấp ASEAN tại Campuchia, ông cũng tuyên bố chính sách của Mỹ trong vấn đề Đài Loan không có gì thay đổi.\n\"Chúng tôi và các nước trên thế giới tin rằng việc leo thang không có lợi cho ai và có thể gây ra những hậu quả khôn lường không phục vụ lợi ích của bên nào, kể cả các thành viên ASEAN và kể cả Trung Quốc\", ông Blinken nói tại hội nghị ngoại trưởng các nước ASEAN và đối tác ở Phnom Penh.\nVề phần mình, ASEAN cảnh báo nguy cơ những biến động xuất phát từ căng thẳng ở eo biển Đài Loan có thể dẫn đến \"tính toán sai lầm, đối đầu nghiêm trọng, xung đột mở và hậu quả khó lường giữa các cường quốc\", theo một tuyên bố. ASEAN cũng kêu gọi các bên kiềm chế tối đa và không thực hiện các hành động khiêu khích.\nCuộc tập trận của Trung Quốc dự kiến kéo dài đến ngày 7.8.",
    "tags": [
        "Trung Quốc",
        "Tên Lửa",
        "Nhật Bản",
        "Eez",
        "Tập Trận",
        "Đài Loan",
        "Nancy Pelosi",
        "Asean",
        "Bộ Trưởng Quốc Phòng",
        "Campuchia"
    ]
}