{
    "url": "https://thanhnien.vn/my-tap-tran-cung-an-do-gan-duong-kiem-soat-thuc-te-an-trung-post1485751.html",
    "file": [
        "data",
        "2022",
        "1485751.json"
    ],
    "title": "Mỹ tập trận cùng Ấn Độ gần đường kiểm soát thực tế Ấn-Trung",
    "datetime": "2022-08-07T10:22:26+0700",
    "author": "Thụy Miên",
    "abstract": "Giữa tháng 10, Mỹ sẽ tham gia cuộc diễn tập quân sự với Ấn Độ tại vùng núi non cách Đường kiểm soát thực tế (LAC) Ấn-Trung chưa đầy 100 km, theo Đài CNN hôm 6.8.",
    "content": "Hoạt động diễn tập quân sự được diễn ra ở độ cao trên 3.000 m tại Auli, thuộc địa phận bang Uttarakhand và sẽ tập trung vào các hạng mục liên quan chiến tranh ở miền sơn cước, theo một quan chức cấp cao của quân đội Ấn Độ.\nAuli cách LAC khoảng 95 km. Cuộc diễn tập chung là một phần của hoạt động tập trận chung thường niên mang tên \"Yudh Abhyas\" (tạm dịch “Thực tiễn chiến tranh”).\nQuan hệ Ấn-Trung đã trở nên căng thẳng kể từ vụ đụng độ chết chóc giữa các binh sĩ hai bên ở Himalaya vào tháng 6.2020, khiến ít nhất 20 lính Ấn Độ và 4 binh sĩ Trung Quốc thiệt mạng.\nGần đây, căng thẳng tiếp tục tăng cao sau khi Trung Quốc xây cầu bắc qua hồ Pangong Tso trên biên giới, động thái mà theo chính quyền New Delhi là “sự chiếm đóng phi pháp”.\nTrong chuyến công du Ấn Độ năm nay, tướng Charles Flynn, Tư lệnh Lục quân Mỹ tại Thái Bình Dương, mô tả việc Trung Quốc dồn quân gần giới tuyến tranh chấp là “đáng báo động”.\nKhi được hỏi về hoạt động diễn tập chung, một người phát ngôn của Bộ Quốc phòng Mỹ cho hay quan hệ đối tác với Ấn Độ là một trong những cột trụ quan trọng của chiến lược tiến tới một Ấn Độ Dương-Thái Bình Dương tự do và rộng mở của Mỹ, theo Đài CNN.\nPhía Trung Quốc chưa bình luận.\n60 năm trước, Ấn Độ và Trung Quốc đã từng nổ ra chiến tranh vì tranh chấp biên giới. Cuộc chiến kết thúc bằng một thỏa thuận ngừng bắn năm 1962, theo đó thiết lập \"Đường kiểm soát thực tế\" dài hơn 3.300 km.\nĐến nay, nhiều khu vực vẫn ở trong tình trạng tranh chấp. Cả hai nước nỗ lực khẳng định chủ quyền bằng cách tăng cường xây dựng đường sá, đường điện thoại và sân bay cũng như triển khai quân tuần tra liên tục.",
    "tags": [
        "Mỹ Tập Trận",
        "Tập Trận Mỹ-Ấn",
        "Charles Flynn",
        "Bang Uttarakhand",
        "Hồ Pangong Tso",
        "LAC",
        "Miền Sơn Cước",
        "Diễn Tập Quân Sự",
        "Diễn Tập",
        "Himalaya"
    ]
}