{
    "url": "https://thanhnien.vn/gia-heo-hoi-hop-ly-hay-chua-post1485444.html",
    "file": [
        "data",
        "2022",
        "1485444.json"
    ],
    "title": "Giá heo hơi hợp lý hay chưa?",
    "datetime": "2022-08-06T06:36:52+0700",
    "author": "Quang Thuần",
    "abstract": "Giá heo hơi các nước xung quanh đã tăng cao, tạo ra mặt bằng giá mới trong khi giá trong nước vẫn trồi sụt vì sức mua kém.",
    "content": "Vừa xuất chuồng đàn heo gần 10 con với mức giá 70.000 đồng/kg, ông Trần Tâm, ở xã Bình Ba, H.Châu Đức (Bà Rịa-Vũng Tàu) rất phấn khởi bởi đây là mức giá cao nhất từ đầu năm 2022 tới nay. Dù vậy, gia đình ông Tâm vẫn chưa có ý định tái hay tăng đàn do lo ngại thiếu ổn định. Theo ông Tâm, giá heo hơi có tăng sau thời gian dài trầm lắng nhưng người chăn nuôi vẫn lo ngại mức này không duy trì được lâu, bởi để nuôi một con heo đến khi xuất chuồng đạt 100 kg, người chăn nuôi phải bỏ ra hơn 6 triệu đồng. Với giá heo hơi đang dao động từ 65.000 - 70.000 đồng/kg, người chăn nuôi đã có lãi. Tuy nhiên, chi phí quá cao nên ông vẫn e ngại việc tái đàn, thậm chí tính toán giảm số lượng con trong mỗi lứa. “Chi phí thức ăn chăn nuôi tăng tới 40% so với cùng kỳ năm ngoái nên các trang trại như chúng tôi chưa có lãi là bao. Việc tăng đàn là khá mạo hiểm, bởi thị trường hiện vẫn còn bấp bênh. Tôi phải chờ một thời gian nữa rồi mới tính tới việc có tăng đàn hay không”, ông Tâm nói.\nTheo khảo sát trên địa bàn tỉnh Bà Rịa-Vũng Tàu, từ đầu năm 2022 đến nay, giá thức ăn chăn nuôi đã được điều chỉnh tăng 6 lần, tương đương tăng khoảng 35%. Chi phí đầu vào khác như con giống, chuồng trại, nhân công, thuốc thú y, sát trùng, chi phí vận chuyển đều tăng. Bên cạnh đó, dịch tả heo châu Phi vẫn chưa chấm dứt nên người chăn nuôi không dám tăng đàn ồ ạt như trước đây. Ngoài ra, việc tái đàn còn phụ thuộc vào con giống và nguyên liệu đầu vào.\nCòn theo thông tin khảo sát từ Hiệp hội Chăn nuôi Đồng Nai, thời gian qua, các trang trại, hộ chăn nuôi heo có quy mô nhỏ lẻ đồng loạt “treo chuồng” vì thua lỗ. Tình hình giá heo hơi trồi sụt như hiện nay lại khiến người chăn nuôi không mặn mà tái đàn vì lo rủi ro. Giá thành nuôi heo tăng cao có nguyên nhân rất lớn là do chi phí đầu vào tăng, nhất là ảnh hưởng bởi giá thức ăn chăn nuôi. Với các hộ nuôi nhỏ lẻ không chủ động được nguồn giống, giá thành 1 kg heo hơi hiện nay phải trên 60.000 đồng. Do đó, với mức giá heo hơi thiếu ổn định, người chăn nuôi nhỏ lẻ lại lo thua lỗ nên hầu như không mặn mà tái đàn dù đây là thời điểm tái đàn, tăng đàn cung cấp cho thị trường Tết Nguyên đán, mùa tiêu thụ lớn nhất trong năm.\nCùng nỗi lo, Giám đốc Công ty TNHH MTV Tám Do (xã Bàu Cạn, H.Long Thành) Nguyễn Tấn Hậu cho biết khi giá heo hơi tăng vừa qua, người chăn nuôi còn mua heo giống vì kỳ vọng đầu tư sẽ có lợi nhuận. Nhưng vài ngày trở lại đây, giá heo hơi đột ngột giảm sâu, doanh nghiệp hầu như không xuất bán được con giống. Điều này cho thấy các trang trại, hộ chăn nuôi nhỏ lẻ hiện nay rất e ngại trong việc tái đàn, tăng đàn vì sợ thua lỗ.\nNgày 5.8, giá heo hơi trên cả nước đã đồng loạt chững lại xung quanh mốc 65.000 đồng/kg, dao động từ 65.000 - 69.000 đồng/kg. Trao đổi với Thanh Niên, ông Nguyễn Trí Công, Chủ tịch Hiệp hội Chăn nuôi Đồng Nai, nhận định: “Với mức giá hiện nay thì người chăn nuôi có lãi chút đỉnh nếu chăn nuôi tốt. Tuy nhiên, giá heo đã đứng ở mức thấp suốt một thời gian dài, và trong thời gian sắp tới giá thức ăn chăn nuôi sẽ còn diễn biến tăng cao khó lường. Như vậy có thể thấy rủi ro cho người nuôi nhỏ lẻ là rất lớn”. \nĐại diện một Công ty chăn nuôi lớn cũng phân tích: “Giá heo hơi tăng cao trong thời gian gần đây là do nhu cầu tiêu thụ tăng, các nước xung quanh VN tăng giá và một lượng thịt heo có thể xuất khẩu, tạo lực cầu trên thị trường. Trong khi đó, giá thịt heo trên thị trường bán lẻ nội địa cũng tăng ở mức cao là do giá xăng, chi phí vận chuyển tăng. Cung cầu trên thị trường chính là yếu tố quyết định giá cả tăng giảm. Ví dụ như tình hình hiện nay giá thịt heo giảm nhiệt là do thu nhập của người dân giảm xuống, chi phí vật giá tăng lên nên đa số phải thắt lưng buộc bụng, giảm ăn thịt heo và chuyển sang các loại thực phẩm khác rẻ tiền hơn. Vì vậy, giá heo hơi chỉ tăng cục bộ trong thời gian ngắn rồi hạ nhiệt. Thực tế thì giá heo hơi vẫn đang thấp và lợi nhuận của người chăn nuôi lẫn các công ty chăn nuôi đều giảm sút nghiêm trọng”.\nThứ trưởng Bộ NN-PTNT Phùng Đức Tiến cho biết: “Đến hết tháng 7, tổng đàn heo vẫn tăng 4,8%, đàn gia cầm tăng 1,6%, đàn bò tăng 2,6% và năm nay chắc chắn sẽ đạt trên 7 triệu tấn thịt các loại, 18,4 tỉ quả trứng. Như vậy, trong bối cảnh khó khăn, đặc biệt giá thức ăn chăn nuôi lên rất cao, VN vẫn yên tâm về nguồn cung thịt đảm bảo từ nay đến cuối năm, nhất là vào dịp Tết Nguyên đán. Tuy nhiên thời gian qua, giá thịt heo ở các nước xung quanh có sự biến động rất lớn. Bộ đã có chỉ đạo, cử các đoàn đi kiểm tra ở các tỉnh biên giới và cũng đã báo cáo Thủ tướng Chính phủ. Hiện biên giới đang được siết chặt nhưng việc mổ, chặt mảnh chở sang Trung Quốc vẫn có. Do vậy, đồng thời với việc thúc đẩy chăn nuôi nói chung thì phải rà soát việc kiểm tra ở các tỉnh biên giới để vừa đảm bảo phòng chống dịch bệnh, vừa đảm bảo nguồn cung trong nước ổn định”. Theo lãnh đạo Bộ, sau gần 2 năm, giá thịt heo ở mức thấp, trong khi nguyên liệu thức ăn từ 30 - 45%, Bộ sẽ cố gắng điều chỉnh để tốc độ tăng trưởng của giá thị trường không quá cao mà cũng không quá thấp. Như vậy, người tiêu dùng và người chăn nuôi đều được hưởng lợi ích từ phát triển chăn nuôi và không ảnh hưởng tới chỉ số lạm phát.\nKhảo sát tại một số chợ trên địa bàn TP.HCM, giá heo hơi mấy ngày nay đã giảm xuống ở mức 68.000 - 70.000 đồng/kg, nhưng giá bán lẻ vẫn chưa hạ nhiệt, giá các loại thịt heo vẫn ở mức cao. Cụ thể, tại chợ đầu mối Hóc Môn, thịt ba rọi: 135.000 - 155.000 đồng/kg, thịt đùi 100.000 - 130.000 đồng/kg, nhưng về đến các chợ lẻ đã chênh lệch đến 60.000 - 70.000 đồng/kg. Một số tiểu thương cho biết giá các loại thịt heo vẫn cao vì nguồn cung chưa ổn định và chi phí vận chuyển vẫn còn cao. Trong khi đó sức mua đang yếu, thời tiết thường xuyên mưa nhiều nên lượng thịt phải lấy ít lại, đồng thời giữ giá bán cao mới có lãi đôi chút. Vì vậy, việc cần thiết là bình ổn giá ngoài chợ lẻ để giá tới tay người tiêu dùng hợp lý hơn.",
    "tags": [
        "Giá Heo Hơi",
        "Nuôi Heo",
        "Người Chăn Nuôi",
        "Thức Ăn Chăn Nuôi",
        "H.Châu Đức",
        "Nguyễn Tấn Hậu",
        "Con Giống",
        "Trần Tâm",
        "Bình Ba",
        "Bộ Nn-Ptnt Phùng Đức Tiến",
        "Thịt Heo"
    ]
}