{
    "url": "https://thanhnien.vn/tp-hcm-3-benh-vien-tiep-nhan-7-nguoi-ngo-doc-ruou-methanol-1-tu-vong-post1485558.html",
    "file": [
        "data",
        "2022",
        "1485558.json"
    ],
    "title": "TP.HCM: Điều tra vụ 2 sinh viên tử vong vì ngộ độc rượu",
    "datetime": "2022-08-06T13:14:32+0700",
    "author": "Duy Tính",
    "abstract": "Thông tin ban đầu cho biết, nhóm sinh viên làm thêm tại 1 quán ăn trên địa bàn TP.Thủ Đức, đến cuối ngày ăn uống tại quán và xảy ra ngộ độc rượu methanol.",
    "content": "Ngày 6.8, lực lượng chức năng Công an TP.Thủ Đức phối hợp Đội Điều tra tổng hợp, Đội Kĩ thuật hình sự Công an TP.Thủ Đức điều tra làm rõ vụ 2 sinh viên tử vong, 6 người nguy kịch vì ngộ độc rượu, xảy ra trên địa bàn.\nTheo thông tin ban đầu, trước đó, nhóm sinh viên có uống rượu tại một quán nhậu trên địa bàn P.Phước Long B (TP.Thủ Đức). Sau đó những người này xuất hiện triệu chứng chóng mặt, nôn ói, đau bụng, ngất xỉu.\nMột nạn nhân tử vong tại phòng trọ và 1 nạn nhân khác tử vong sau 30 phút nhập viện tại Bệnh viện Lê Văn Việt (TP.Thủ Đức). Những người còn lại được đưa đi cấp cứu trong tình trạng nguy kịch.\nNhận tin báo, Công an TP.Thủ Đức phối hợp cùng các đơn vị liên quan nhanh chóng vào cuộc xác minh, điều tra nguyên nhân vụ 2 sinh viên tử vong, 6 người nguy kịch sau khi uống rượu.\nCũng trong sáng 6.8, tin từ Bệnh viện đa khoa khu vực Thủ Đức, TP.HCM cho biết, chiều tối ngày 5.8, bệnh viện tiếp nhận người nam tên N.V.T (19 tuổi), người nữ tên L.T.N.H (20 tuổi) trong tình trạng ngộ độc rượu nặng, nồng độ methanol (cồn công nghiệp) trong máu rất cao.\nDo 2 bệnh nhân hôn mê nên được chuyển vào khoa Hồi sức tích cực và chống độc, đặt nội khí quản, thở máy, lọc máu. Đến trưa nay, 2 bệnh nhân tỉnh lại, bệnh viện đang đánh giá lại nồng độ methanol để xem xét có tiếp tục lọc máu hay không.\nTrong khi đó, ông Nguyễn Khoa Lý, Giám đốc Bệnh viện Lê Văn Việt (TP.Thủ Đức) cho biết, chiều tối 5.8, bệnh viện tiếp nhận 3 người nhập viện do uống rượu. Trong đó có 1 người tử vong, 2 bệnh nhân sau khi ổn định được chuyển viện Bệnh viện Nhân dân Gia Định. Thông tin từ bệnh viện, cả 3 bệnh nhân đều là sinh viên.\nTS-BS Nguyễn Hoàng Hải, Phó giám đốc Bệnh viện Nhân dân Gia Định thông tin, bệnh viện tiếp nhận 4 bệnh nhân ngộ độc rượu. Trong đó 2 ca nặng phải nằm hồi sức nội, đã có 1 ca tỉnh, 1 ca tiếp tục lọc máu do nồng độ methanol cao; 2 ca nhẹ hơn nằm khoa Nội thận, nồng độ methanol thấp. \nTrao đổi với PV Thanh Niên, PGS-TS Phạm Khánh Phong Lan, Trưởng ban quản lý an toàn thực phẩm TP.HCM cho hay, đơn vị đã cử người đến TP.Thủ Đức điều tra nguyên nhân các sinh viên sau khi uống rượu bị ngộ độc.",
    "tags": [
        "Ngộ Độc Rượu",
        "Ngộ Độc Rượu Methanol",
        "Bệnh Viện Đa Khoa Khu Vực Thủ Đức",
        "Bệnh Viện Nhân Dân Gia Định",
        "Bệnh Viện Lê Văn Việt",
        "Tp.Thủ Đức",
        "Methanol"
    ]
}