{
    "url": "https://thanhnien.vn/vu-tai-xe-mercedes-tong-nu-tiep-vien-hang-khong-me-bi-cao-co-khang-cao-post1485165.html",
    "file": [
        "data",
        "2022",
        "1485165.json"
    ],
    "title": "Vụ tài xế Mercedes tông nữ tiếp viên hàng không: Mẹ bị cáo có kháng cáo?",
    "datetime": "2022-08-05T11:32:57+0700",
    "author": "Vũ Đăng",
    "abstract": "Sau khi TAND Q.Phú Nhuận tuyên án lần 2 vụ tài xế Mercedes tông nữ tiếp viên hàng không, phía bị hại, bị cáo, người có quyền lợi và nghĩa liên quan trong vụ án liệu có kháng cáo?",
    "content": "Liên quan vụ tài xế Mercedes tông nữ tiếp viên hàng không, ngày 5.8, theo nguồn tin của Thanh Niên từ TAND Q.Phú Nhuận (TP.HCM), khi bản án được tuyên (ngày 14.7) đến hôm nay, phía 2 bị hại, bị cáo Nguyễn Trần Hoàng Phong (34 tuổi, ngụ Q.Gò Vấp, TP.HCM); những người có quyền lợi và nghĩa vụ liên quan trong vụ án, trong đó có bà Trần Hoàng Họa Mi (mẹ của bị cáo Phong) không có đơn kháng cáo. \nVề vấn đề này, trao đổi với Thanh Niên, bà Mi xác nhận không nộp đơn kháng cáo và sẽ theo phán quyết của tòa án. \nTrước đó, ngày 14.7, TAND Q.Phú Nhuận (TP.HCM) xét xử sơ thẩm lần 2, tuyên phạt bị cáo Nguyễn Trần Hoàng Phong 7 năm tù về tội “vi phạm quy định về điều khiển phương tiện giao thông đường bộ”.\nĐây là vụ án được dư luận đặc biệt quan tâm, khi TAND TP.HCM xét xử phúc thẩm (12.2021) đã hủy án để làm rõ hành vi được cho là “tẩu tán tài sản” khi bị cáo Phong sang tên căn hộ cho bà Mi trong thời gian Phong bị tạm giam. \nTại phiên tòa sơ thẩm lần 2, bà Mi tranh luận, đồng ý việc kê biên căn hộ đến khi thi hành án, nhưng không đồng ý hủy hợp đồng mua bán căn hộ giữa bà và Phong.\nHĐXX sau đó đã tuyên án, buộc bị cáo Phong bồi thường cho người đại diện hợp pháp cho bị hại Lê Mạnh Thường (64 tuổi, ngụ Q.12, người chạy GrabBike đã tử vong) 417 triệu đồng và bị hại Nguyễn Thị Bích Hường (nữ tiếp viên hàng không) 1,5 tỉ đồng. HĐXX tuyên hủy bỏ hợp đồng mua bán căn hộ của bị cáo Phong và bà Mi, duy trì lệnh kê biên căn hộ để đảm bảo thi hành án. \nTrước đó, nữ tiếp viên hàng không Nguyễn Thị Bích Hường cho biết, sau hơn 2 năm, chị đã nhận được phán quyết công tâm từ tòa án. Chị sẽ không kháng cáo và dành thời gian cho những dự định riêng của mình, lo cho sức khỏe để tiếp tục phẫu thuật.\nChị Lê Thường Vân (con gái của bị hại Thường) cũng cho biết, đã mất nhiều thời gian, ảnh hưởng đến công việc khi theo đuổi vụ án. Chị và gia đình đồng ý với bản án mà tòa sơ thẩm đã tuyên. \"Khi cha tôi qua đời, người thân và cộng đồng mạng đã góp tiền giúp đỡ. Chỉ mong đến khi bản án có hiệu lực, sớm nhận được tiền bồi thường để tôi trang trải và lo cho mẹ\", chị Vân chia sẻ. \nTheo cáo trạng, khoảng 5 giờ 27 ngày 30.1.2020, Phong là lái xe Mercedes trong tình trạng sử dụng chất ma túy, không có giấy phép lái xe, chạy 84 km/giờ vượt quá tốc độ. Khi lái xe đến đường Hồng Hà (Q.Phú Nhuận), Phong không làm chủ tốc độ, gây tai nạn khiến ông Thường tử vong và nữ tiếp viên hàng không Nguyễn Thị Bích Hường bị thương tật vĩnh viễn 79%.",
    "tags": [
        "Tài Xế Mercedes Tông Nữ Tiếp Viên Hàng Không",
        "Nguyễn Trần Hoàng Phong",
        "Nguyễn Thị Bích Hường",
        "Trần Hoàng Họa Mi",
        "Tand Q.Phú Nhuận"
    ]
}