{
    "url": "https://thanhnien.vn/so-ca-mac-tang-tp-hcm-nhan-tin-keu-goi-nguoi-dan-di-tiem-vac-xin-covid-19-post1485098.html",
    "file": [
        "data",
        "2022",
        "1485098.json"
    ],
    "title": "Số ca mắc tăng, TP.HCM nhắn tin kêu gọi người dân đi tiêm vắc xin Covid-19",
    "datetime": "2022-08-05T06:15:45+0700",
    "author": "Duy Tính",
    "abstract": "Ngày 4.8, theo báo cáo của Sở Y tế TP.HCM, trong ngày 3.8, TP.HCM có 223 ca mắc Covid-19 (24 ca từ các ngày trước), trong đó có 21 ca nhập viện, nâng số ca đang điều trị tại các bệnh viện là 135 ca.",
    "content": "Trong đó, số ca cần hỗ trợ hô hấp tăng lên 43 ca và 4 ca thở máy xâm lấn. Số ca cách ly tại nhà đã tăng lên 1.150 ca. Hiện nay, số ca mắc Covid-19 và số ca cần hỗ trợ hô hấp đã tăng lên thấy rõ so với các tuần trước.\nTrong khi đó, sốt xuất huyết (SXH) cũng đang vào mùa, số ca mắc mới đã đạt 454 ca trong ngày 3.8. Hiện TP đang điều trị cho 1.824 ca SXH, trong đó có 143 ca nặng, 7 ca thở máy xâm lấn và 6 ca đang lọc máu. Tính từ đầu năm đến ngày 3.8, TP.HCM có đến 37.760 ca mắc SXH, tử vong 16 ca.\nTrước tình hình ca mắc Covid-19 và SXH gia tăng, UBND TP.HCM đã nhắn tin qua điện thoại, kêu gọi người dân đi tiêm vắc xin Covid-19 và phòng chống SXH. Cụ thể, UBND TP kêu gọi người dân hãy đi tiêm vắc xin Covid-19 (mũi 1 và mũi 2), nếu chưa tiêm. Nếu đã tiêm rồi, hãy đi tiêm mũi nhắc lại (mũi 3 và mũi 4). Tiêm mũi nhắc lại sẽ làm tăng khả năng bảo vệ cơ thể trước biến thể phụ BA.5 của Covid-19, nhất là người trên 50 tuổi hoặc người có bệnh nền. UBND TP kêu gọi mỗi người dân dành ít nhất 15 phút mỗi tuần và hãy bắt đầu ngay từ hôm nay thực hiện các biện pháp triệt nơi sinh sản của muỗi gây bệnh SXH: đậy nắp những vật chứa nước đang sử dụng, loại bỏ hoặc đưa vào nơi có mái che những vật chứa nước không dùng tới, loại bỏ các loại rác thải có khả năng đọng nước xung quanh nhà, thả cá/muối vào những vật chứa nước mà không thể thay nước. \nTháng 8 là tháng cao điểm tiêm vắc xin Covid-19 cho trẻ từ 5 đến dưới 18 tuổi, số điểm tiêm cho trẻ tăng lên đến 182 điểm.",
    "tags": [
        "Tiêm Vắc Xin Covid-19",
        "Sốt Xuất Huyết",
        "Lọc Máu",
        "Hô Hấp",
        "Cách Ly Tại Nhà"
    ]
}