{
    "url": "https://thanhnien.vn/bien-dong-xuat-hien-vung-ap-thap-gay-mua-giong-gio-giat-manh-post1485541.html",
    "file": [
        "data",
        "2022",
        "1485541.json"
    ],
    "title": "Biển Đông xuất hiện vùng áp thấp gây mưa giông, gió giật mạnh",
    "datetime": "2022-08-06T11:48:34+0700",
    "author": "Phan Hậu",
    "abstract": "Vùng áp thấp hình thành trên Biển Đông và tiếp tục có xu hướng mạnh lên, gây ra mưa giông, lốc xoáy, gió giật mạnh ở bắc và giữa Biển Đông.",
    "content": "Trung tâm Dự báo khí tượng thủy văn quốc gia cho biết, sáng nay 6.8, trên rãnh áp thấp đi qua khu vực bắc Biển Đông hình thành một vùng áp thấp.\nCập nhật lúc 7 giờ cùng ngày, vùng áp thấp có vị trí ở vào khoảng 15,5 - 16,5 độ vĩ bắc và 117,5 - 118,5 độ kinh đông. Dự báo trong 24 - 48 giờ tới, vùng áp thấp di chuyển chậm theo hướng tây tây bắc và tiếp tục mạnh lên.\nTrung tâm Dự báo khí tượng thủy văn quốc qua cảnh báo, do ảnh hưởng của rãnh áp thấp nối với vùng áp thấp nên ngày và đêm nay 6.8, khu vực bắc và giữa biển Đông, bao gồm cả vùng biển quần đảo Hoàng Sa và vịnh Bắc bộ có mưa rào và giông mạnh. Trong mưa giông có khả năng xảy ra lốc xoáy và gió giật mạnh cấp 7 - cấp 8.\nKhu vực nam biển Đông (bao gồm vùng biển quần đảo Trường Sa), vùng biển từ Bình Thuận đến Cà Mau có gió tây nam mạnh cấp 5 - cấp 6, giật cấp 7, biển động; sóng biển cao từ 2 - 3 m.\nKhu vực nam Biển Đông (bao gồm cả vùng biển quần đảo Trường Sa), vùng biển từ Bình Thuận đến Cà Mau, Cà Mau đến Kiên Giang và vịnh Thái Lan có mưa rào và giông. Trong mưa giông có khả năng xảy ra lốc xoáy và gió giật mạnh cấp 7.\nTrung tâm Dự báo khí tượng thủy văn quốc gia cũng nhận định, trong 1 - 2 ngày tới, vùng áp thấp có nhiều khả năng phát triển thành áp thấp nhiệt đới trên Biển Đông.\nTrước đó, ngày 2.8, chia sẻ với Thanh Niên, ông Mai Văn Khiêm, Giám đốc Trung tâm Dự báo khí tượng thủy văn quốc gia, cho biết trong tháng 8 năm nay, Biển Đông sẽ đón khoảng 1 - 2 cơn bão hoặc áp thấp nhiệt đới, ở mức thấp hơn đến xấp xỉ trung bình nhiều năm.\nCũng theo dự báo, vùng có tần suất bão hoặc áp thấp nhiệt đới tác động nhiều nhất là bắc Biển Đông và khu vực ven biển các tỉnh từ Quảng Ninh đến Thanh Hóa.",
    "tags": [
        "Vùng Áp Thấp Trên Biển Đông",
        "Áp Thấp",
        "Mưa Giông",
        "Mai Văn Khiêm",
        "Giông",
        "Lốc Xoáy",
        "Nam Biển Đông",
        "Biển Đông",
        "Vịnh Thái Lan",
        "Mưa Rào",
        "Quần Đảo Trường Sa"
    ]
}