{
    "url": "https://thanhnien.vn/tin-hieu-lac-quan-giua-chien-su-o-ukraine-post1485230.html",
    "title": "Tín hiệu lạc quan giữa chiến sự ở Ukraine",
    "datetime": "2022-08-06T06:11:41+0700",
    "author": "Khánh An",
    "abstract": "Giới chức Ukraine kỳ vọng sẽ cho 100 tàu chở ngũ cốc ra nước ngoài mỗi tháng, sau khi có thêm 3 tàu rời cảng trong bối cảnh chiến sự vẫn căng thẳng.",
    "content": "Tờ The Guardian ngày 5.8 dẫn thông tin từ Bộ Quốc phòng Thổ Nhĩ Kỳ cho hay 3 tàu chở hàng chục ngàn tấn ngũ cốc vừa rời các cảng ở Ukraine, sau chuyến tàu đầu tiên rời cảng hôm 1.8 kể từ khi chiến sự bùng nổ hồi tháng 2. Đợt hàng mới, dựa trên thỏa thuận giữa các bên về xuất khẩu ngũ cốc của Ukraine qua biển Đen, hy vọng sẽ giúp giảm khủng hoảng lương thực toàn cầu đang gia tăng.\nHai tàu hàng xuất phát từ thành phố Chornomorsk, còn chiếc thứ 3 từ thành phố Odessa gần đó, chở theo tổng cộng 58.000 tấn ngô. Theo Bộ Quốc phòng Thổ Nhĩ Kỳ, tàu hàng Navistar mang cờ Panama chở 33.000 tấn đến Ireland, tàu Rojen mang cờ Malta chở 13.000 tấn đến Anh, còn tàu Polarnet mang cờ Thổ Nhĩ Kỳ chở 12.000 tấn hướng đến cảng Krasu của Thổ Nhĩ Kỳ ở biển Đen. Trước đó, tàu Razoni (mang cờ Sierra Leone) đã rời cảng Odessa, chở theo 26.000 tấn ngô đến Li Băng.\nBộ trưởng Hạ tầng Ukraine Oleksandr Kubrakov hy vọng xuất khẩu lương thực qua các cảng của nước này sẽ trở nên “ổn định và được dự báo trước” cho các bên liên quan. Ông chia sẻ kế hoạch nhằm đảm bảo các cảng có khả năng xử lý hơn 100 tàu/tháng. “Mục tiêu của chúng tôi là xuất khẩu thêm 3 triệu tấn nông sản mỗi tháng, không chỉ vì kinh tế Ukraine mà còn cho thế giới. Chúng tôi càng sớm xuất khẩu xong 20 tấn của vụ mùa năm ngoái và bắt đầu xuất khẩu vụ mới thì tình hình lương thực thế giới càng sớm cải thiện”, ông chia sẻ.\nTheo AFP dẫn thông tin từ Tổ chức Lương nông LHQ, giá lương thực thế giới giảm mạnh trong tháng 7 (giảm 8,6% so với tháng 6) một phần nhờ thỏa thuận về xuất khẩu ngũ cốc của Ukraine.\nTrong lúc đó, tình hình chiến sự vẫn diễn ra ác liệt. Quân đội Ukraine cho biết đã phải rút lui tại một số khu vực ở miền đông trước sức tấn công của Nga. Tổng thống Ukraine Volodymyr Zelensky cho hay giao tranh dữ dội diễn ra quanh thành phố Avdiivka và làng Pisky ở tỉnh Donetsk, nơi Kyiv thừa nhận Moscow “thành công một phần” trong vài ngày qua. Tại Pisky, lực lượng Nga tiến hành ít nhất 2 đợt tấn công nhưng bị phía Ukraine đẩy lui. Trong 8 ngày qua, Ukraine củng cố các cứ điểm phòng ngự tại Pisky, xem đây là vùng đệm để đối phó lực lượng Nga vốn đang kiểm soát thành phố Donetsk cách đó khoảng 10 km. \nTướng Oleksiy Hromov thuộc Lực lượng vũ trang Ukraine cho biết đã giành lại 2 làng quanh thành phố Sloviansk ở Donetsk, nhưng lại bị đẩy lùi đến vùng ven Avdiivka, sau khi buộc phải từ bỏ một mỏ than vốn là cứ điểm phòng thủ then chốt. Bộ Quốc phòng Nga xác nhận về đợt tấn công trên và đưa ra hình ảnh rốc két khai hỏa, xe tăng tiến lên trên trận địa.\nNga sẵn sàng đàm phán trao đổi tù nhân với Mỹ\nĐài CNN ngày 5.8 dẫn lời Ngoại trưởng Nga Sergei Lavrov cho hay nước này sẵn sàng thảo luận với Mỹ việc trao đổi những người bị 2 bên giam giữ, thông qua một kênh ngoại giao được 2 nước đồng ý. Phát biểu được đưa ra 1 ngày sau khi ngôi sao bóng rổ Mỹ Brittney Griner bị tòa án tại Nga tuyên 9 năm tù giam về tội vận chuyển trái phép ma túy. Trong một diễn biến khác, Bộ Ngoại giao Phần Lan dự định giới hạn cấp thị thực cho khách Nga, sau khi làn sóng du khách từ Nga dẫn đến nhiều tranh cãi.",
    "tags": [
        "Ukraine",
        "Thổ Nhĩ Kỳ",
        "RAZONI",
        "Làng Pisky",
        "Oleksiy Hromov",
        "Oleksandr Kubrakov",
        "Tổ Chức Lương Nông Lhq",
        "Brittney Griner",
        "Donetsk",
        "Cảng Odessa",
        "Bộ Ngoại Giao Phần Lan",
        "Tàu Hàng"
    ]
}