{
    "url": "https://thanhnien.vn/tranh-cai-cam-xe-khach-vao-noi-do-tp-hcm-post1485941.html",
    "file": [
        "data",
        "2022",
        "1485941.json"
    ],
    "title": "Tranh cãi cấm xe khách vào nội đô TP.HCM",
    "datetime": "2022-08-08T04:21:06+0700",
    "author": "Hà Mai",
    "abstract": "Lộ trình hạn chế các loại xe lớn vào trung tâm TP.HCM được Sở GTVT xây dựng để giải quyết triệt để nạn xe “dù”, bến “cóc”, giảm ùn tắc giao thông, song vẫn nhận về nhiều ý kiến trái chiều.",
    "content": "Trong văn bản vừa gửi xin ý kiến Ủy ban MTTQ VN TP.HCM về phương án tổ chức giao thông đối với phương tiện xe khách trên địa bàn TP, Sở GTVT TP.HCM nêu 2 phương án tổ chức quản lý, kiểm soát hoạt động phương tiện vận tải hành khách (VTHK) có kích thước lớn. \nCụ thể, theo phương án 1, từ năm 2022 - 2025, TP sẽ hạn chế các loại xe khách giường nằm lưu thông vào khu vực nội đô từ 6 - 22 giờ hằng ngày, giai đoạn 2 từ năm 2025 - 2030 hạn chế tiếp các loại xe khách trên 30 chỗ (trừ xe buýt, xe phục vụ đám tang, xe công vụ, các xe du lịch được cấp phù hiệu riêng khi TP ban hành). Khu vực hạn chế được giới hạn theo hành lang của Quyết định 23/2018/QĐ-UBND. Theo đó, các loại phương tiện này chỉ được phép di chuyển theo lộ trình QL1 (TP.Thủ Đức, Q.12, Q.Bình Tân, H.Bình Chánh) - Nguyễn Văn Linh (H.Bình Chánh, Q.7) - Võ Chí Công (TP.Thủ Đức) - Đồng Văn Cống (TP.Thủ Đức) - Mai Chí Thọ (TP.Thủ Đức) - Xa lộ Hà Nội (TP.Thủ Đức). Với phương án 2, khung giờ cấm và hành lang hạn chế tương tự phương án 1, song đối tượng hạn chế là xe khách trên 16 chỗ.\nĐại diện Sở GTVT cho biết, hiện nay số lượng phương tiện hằng năm tại TP.HCM tăng bình quân trên 8%, trong đó TP đang quản lý hơn 8,4 triệu phương tiện, chưa kể phương tiện các tỉnh lưu thông vào, gây áp lực lớn cho cơ sở hạ tầng giao thông đường bộ bởi tốc độ đáp ứng về hạ tầng hằng năm rất hạn chế, chỉ khoảng 2%/năm. Xe khách lưu thông từ các tỉnh, TP khác vào TP.HCM có tính chất kinh doanh VTHK theo tuyến cố định nhưng không vào 6 bến xe của TP mà chuyển đổi dưới hình thức kinh doanh vận tải theo hợp đồng để lưu thông vào khu vực trung tâm, gây khó khăn cho các đơn vị xử lý vi phạm, đặc biệt đối với các loại xe giường nằm.\nThống kê của Thanh tra Sở GTVT năm 2020 chỉ ra trên địa bàn TP tồn tại 107 điểm có tổ chức đón, trả khách trước trụ sở hoặc trong khuôn viên trụ sở, bãi xe… có khả năng trở thành các điểm đón khách trong khu vực trung tâm, thu hút lượng xe chạy tuyến cố định lưu thông sai quy định. Do đó, 2 phương án kiểm soát nêu trên sẽ giúp giảm diện tích chiếm dụng mặt đường và tăng vận tốc lưu thông bình quân của các xe so với hiện nay, đảm bảo mỹ quan đô thị khu vực trung tâm. Đồng thời, hạn chế được xe dù, bến cóc vào nội đô...\n“Tuy nhiên, phương án 2 sẽ tác động đến tình hình kinh tế - xã hội lớn hơn, cũng như đến hoạt động phần lớn các doanh nghiệp (DN) VTHK trên địa bàn TP nên Sở đề xuất lựa chọn phương án 1. Như vậy, trong giai đoạn 1 vẫn có thể tạo điều kiện cho xe khách sử dụng ghế ngồi vận chuyển học sinh, sinh viên, công nhân, khách du lịch, hợp đồng và giai đoạn 2 vẫn tạo điều kiện cho xe khách dưới 30 chỗ lưu thông vào trung tâm TP”, đại diện Sở GTVT thông tin.\nĐây không phải lần đầu tiên TP.HCM áp dụng các biện pháp hạn chế hoạt động của xe khách. Trước đó, TP cũng đã ban hành quy định cấm xe khách trên 25 chỗ trong khoảng thời gian từ 6 - 22 giờ trên các tuyến đường tại Q.10 như Lê Hồng Phong, Trần Nhân Tôn, Vĩnh Viễn… và cấm xe khách trên 30 chỗ lưu thông trên đường Nguyễn Trãi (Q.5)... Việc hạn chế xe khách giường nằm vào nội đô cũng đã được nêu ra lấy ý kiến từ 2018 nhưng không khả thi do lo ngại ảnh hưởng đến hoạt động của các DN du lịch. \n Ủng hộ đề xuất của Sở GTVT TP, ông Hà Ngọc Trường, Phó chủ tịch Hội Cầu đường cảng TP.HCM, cho rằng cần thiết cấm xe giường nằm lưu thông tràn lan trên các tuyến đường bởi đây là phương tiện có kích thước lớn, trọng tải lớn, không chỉ tăng áp lực giao thông, tăng ùn tắc giao thông mà còn gây mất mỹ quan đô thị. Cùng với lộ trình hạn chế xe cá nhân lưu thông vào nội đô, tăng diện tích cho các phương tiện giao thông công cộng, dần dần sẽ phải hạn chế thêm nhiều loại hình phương tiện phục vụ nhu cầu di chuyển cá nhân chiếm dụng nhiều diện tích đường lưu thông vào khu trung tâm. \nTrong khi đó, PGS-TS Phạm Xuân Mai, thành viên Hội đồng tư vấn giao thông đô thị TP.HCM, nhận định đề xuất của Sở GTVT là không hợp lý. Theo ông, luật GTVT đã quy định có 5 loại hình VTHK gồm xe chạy theo tuyến cố định, xe buýt nội đô, xe taxi, VTHK theo hợp đồng, và vận tải khách du lịch bằng ô tô. Trong đó, các xe chạy tuyến cố định bắt buộc phải đón/trả khách tại bến, sau đó hành khách đi đâu sẽ có hệ thống giao thông công cộng hoặc phương tiện cá nhân giải quyết. Xe VTHK theo hợp đồng ở đây thường là các xe chở công nhân, học sinh, sinh viên, được thực hiện theo hợp đồng vận tải bằng văn bản giữa đơn vị kinh doanh vận tải và người thuê vận tải. Lái xe phải mang theo bản chính hoặc bản sao hợp đồng vận tải và danh sách hành khách có xác nhận của đơn vị vận tải (trừ xe phục vụ đám tang, đám cưới). Đối với xe du lịch, được thực hiện theo chương trình và phải có hợp đồng vận tải khách du lịch bằng văn bản giữa đơn vị kinh doanh vận tải và đơn vị kinh doanh du lịch hoặc lữ hành. Loại hình này không thể ngăn cản, bởi du khách phải được hưởng quyền lợi đưa đón tới tận nơi lưu trú hoặc điểm tham quan theo đúng hợp đồng đã ký với công ty du lịch. Ngay cả các TP lớn trên thế giới cũng không thể cấm loại hình vận tải này.\n “Hành lang pháp lý đã có đầy đủ, các đối tượng đáng bị cấm cũng đã bị cấm, TP không quản được nên “đẻ” thêm quy định cấm chung các loại phương tiện thì sẽ ảnh hưởng lây tới các xe hợp đồng du lịch, xe hợp đồng đưa đón công nhân, các đơn vị làm đúng. Vậy nên thay vì cấm, Sở GTVT phải rà soát lại và xử lý các loại xe không có hợp đồng hoặc biến tướng hợp đồng bằng cách phối hợp với Sở Du lịch, Thanh tra giao thông... Đồng thời, kiểm soát kỹ các khu vực xuống khách của các loại xe có hợp đồng bằng lực lượng thanh tra giao thông. Làm mạnh tay với xe “dù”, bến “cóc”, giải quyết được bài toán kết nối giao thông tới các bến xe đầu mối thì hoạt động của các loại hình VTHK trong nội đô sẽ tự ổn định”, PGS-TS Phạm Xuân Mai nhấn mạnh. \nXe “dù”, bến “cóc” xuất hiện là do xe chạy tuyến cố định vi phạm quy định, không đón/trả khách tại bến hoặc là do xe khách “giả mạo” xe hợp đồng, xe du lịch chui. Những loại hình này vốn đã bị cấm lưu thông vào nội đô nhưng do quản lý lỏng lẻo, chưa xử phạt nghiêm và không loại trừ có “móc nối”, lợi ích nhóm giữa các bên nên mới hoành hành nhiều năm không dẹp được tận gốc.\nPGS-TS Phạm Xuân Mai, thành viên Hội đồng tư vấn giao thông đô thị TP.HCM",
    "tags": [
        "Cấm Xe Khách Vào Nội Đô",
        "Cấm Xe Khách",
        "Nội Đô Tp.Hcm",
        "Phạm Xuân Mai",
        "Tp.Thủ Đức",
        "H.Bình Chánh",
        "Nội Đô",
        "Ủy Ban Mttq Vn Tp.Hcm",
        "Bến Cóc",
        "Xe Khách",
        "Xe Du Lịch"
    ]
}