{
    "url": "https://thanhnien.vn/gia-usd-hom-nay-6-8-2022-sut-giam-khi-lai-suat-len-cao-post1485478.html",
    "file": [
        "data",
        "2022",
        "1485478.json"
    ],
    "title": "Giá USD hôm nay 6.8.2022: Sụt giảm khi lãi suất lên cao",
    "datetime": "2022-08-06T09:16:59+0700",
    "author": "Thanh Xuân",
    "abstract": "USD trong ngân hàng liên tục giảm giá khi lãi suất tiền đồng liên tục tăng. Tâm lý nắm giữ USD không có lợi khiến lực bán trên thị trường cao hơn mua vào.",
    "content": "Các ngân hàng thương mại tiếp tục giảm giá USD thêm 10 đồng, Eximbank mua vào còn 23.270 - 23.290 đồng/USD, bán ra 23.500 đồng/USD; Vietcombank mua vào với giá 23.220 - 23.250 đồng/USD, bán ra 23.530 đồng/USD… Giá đồng bạc xanh liên tục sụt giảm do lãi suất trên thị trường liên ngân hàng vẫn đứng ở mức cao, dao động từ 4 - 5%/năm, trong khi Ngân hàng Nhà nước gần đây có động thái hút mạnh tiền trên thị trường về thay vì bơm ra như những ngày đầu tháng. Chẳng hạn ngày 4.8, Ngân hàng Nhà nước hút về 12.000 tỉ đồng với lãi suất 2,6%/năm, trong khi bơm ra gần 1.000 tỉ đồng với lãi suất 4,2%/năm. Qua ngày 5.8, Ngân hàng Nhà nước bơm ra gần 2.000 tỉ đồng nhưng lãi suất lên 4,5%.\nGiá USD trên thị trường quốc tế đột ngột tăng mạnh, chỉ số USD-Index tăng 0,85 điểm, lên 106,55 điểm. Dữ liệu kinh tế của Mỹ vừa được công bố khả quan, dẫn đến nhiều khả năng Cục Dự trữ Liên bang Mỹ (Fed) sẽ tăng lãi suất vào tháng 9. Kinh tế Mỹ đã tạo thêm 528.000 việc làm trong tháng 7, vượt đáng kể so với kỳ vọng 250.000. Tuần trước, thị trường có nhiều niềm tin rằng Fed có thể xoay chuyển sớm khỏi các đợt tăng lãi suất quá cao do nền kinh tế tăng trưởng chậm lại. Tuy nhiên, tất cả những điều này đã thay đổi trong tuần này, đặc biệt là với báo cáo việc làm mạnh mẽ.\nHầu hết sự chú ý vào tuần tới sẽ đổ dồn vào báo cáo lạm phát tháng 7 của Mỹ, với các nhà kinh tế dự đoán CPI hằng năm sẽ ở mức 8,7% sau khi tăng lên 9,1% vào tháng 6. Điều đó cho thấy lợi suất trái phiếu kho bạc có thể tăng cao hơn nữa và đồng đô la Mỹ sẽ có một đợt điều hành tốt vào tuần tới. Các nhà phân tích cảnh báo nếu lạm phát tăng cao hơn dự kiến, các thị trường sẽ dự đoán mức tăng 0,75% vào tháng 9 và thậm chí bắt đầu định giá ở mức 1%. ",
    "tags": [
        "Giá Usd",
        "Eximbank",
        "Index",
        "PPI",
        "Trái Phiếu Kho Bạc",
        "Mua Vào",
        "Lãi Suất",
        "Lợi Suất",
        "Quá Khổ",
        "Xoay Chuyển",
        "Kinh Tế Mỹ"
    ]
}