{
    "url": "https://thanhnien.vn/lanh-dao-viet-nam-gui-dien-tham-hoi-cuba-ve-vu-chay-be-chua-dau-post1485888.html",
    "file": [
        "data",
        "2022",
        "1485888.json"
    ],
    "title": "Lãnh đạo Việt Nam gửi điện thăm hỏi Cuba về vụ cháy bể chứa dầu",
    "datetime": "2022-08-07T20:06:20+0700",
    "author": "Đậu Tiến Đạt",
    "abstract": "Tổng bí thư Nguyễn Phú Trọng, Chủ tịch nước Nguyễn Xuân Phúc, Thủ tướng Phạm Minh Chính, Chủ tịch Quốc hội Vương Đình Huệ đã gửi điện thăm hỏi Cuba vụ cháy nổ kho dầu tại tỉnh Matanzas.",
    "content": "Được tin vụ cháy nổ ngày 5.8 tại khu công nghiệp tại tỉnh Matanzas (Cuba), gây thiệt hại và mất mát nghiêm trọng. Ngày 7.8 , Tổng bí thư Nguyễn Phú Trọng, Chủ tịch nước Nguyễn Xuân Phúc đã gửi điện thăm hỏi tới Bí thư thứ nhất BCH T.Ư Đảng Cộng sản Cuba, Chủ tịch nước Cộng hòa Cuba Miguel Díaz-Canel.\nThủ tướng Phạm Minh Chính đã gửi điện thăm hỏi tới Thủ tướng Cuba Manuel Marrero Cruz; Chủ tịch Quốc hội Vương Đình Huệ đã gửi điện thăm hỏi tới Chủ tịch Quốc hội chính quyền nhân dân Cuba Esteban Lazo Hernandez.\nCùng ngày, Bộ trưởng Ngoại giao Bùi Thanh Sơn đã gửi điện thăm hỏi tới Bộ trưởng Ngoại giao Cuba Bruno Rodriguez Parrilla\nTheo Đại sứ quán Cuba tại Việt Nam, kho dầu tại Matanzas bị sét đánh trúng, khiến một bồn chứa với dung tích 300.000 thùng dầu phát nổ dữ dội. Đám cháy sau đó lan sang bồn chứa gần đó và gây ra vụ nổ thứ hai, trong khi gió đang thổi ngọn lửa về phía bồn chứa thứ ba.\nHơn 100 người đã bị thương sau vụ nổ thứ hai. 17 lính cứu hỏa mất tích trong nỗ lực chữa cháy và ngăn tràn dầu, một người được xác nhận thiệt mạng. Kho dầu tại Matanzas có 8 bồn chứa, là nơi trung chuyển nhiên liệu cho nhiều nhà máy nhiệt điện Cuba.\nGiới chức tỉnh Matanzas cho hay khoảng 1.900 người đã được sơ tán khỏi khu vực bị ảnh hưởng, sau khi sét đánh trúng một bồn nhiên liệu vào tối 5.8 dẫn đến một vụ nổ.\nVăn phòng Chủ tịch Cuba đã ra thông cáo kêu gọi các nước có kinh nghiệm trong lĩnh vực nhiên liệu giúp đỡ và tư vấn nhằm dập tắt ngọn lửa.\nChủ tịch Cuba Miguel Diaz-Canel sau đó cảm ơn chính phủ các nước Mexico, Venezuela, Nga, Nicaragua, Argentina và Chile đã nhanh chóng đề nghị hỗ trợ. “Chúng tôi cũng biết ơn đề nghị hỗ trợ kỹ thuật từ Mỹ”, ông cho biết thêm.",
    "tags": [
        "Cuba",
        "Cháy Kho Dầu",
        "Việt Nam",
        "MATANZAS",
        "Antonio Guiteras",
        "Kho Dầu",
        "Lazo Hernandez",
        "Cộng Hòa Cuba Miguel Díaz-Canel",
        "Văn Phòng Chủ Tịch Cuba",
        "Manuel Marrero Cruz",
        "Bruno Rodriguez Parrilla",
        "Đại Sứ Quán Cuba"
    ]
}