{
    "url": "https://thanhnien.vn/ngoai-truong-trung-my-khau-chien-giua-cang-thang-dai-loan-post1485621.html",
    "file": [
        "data",
        "2022",
        "1485621.json"
    ],
    "title": "Ngoại trưởng Trung, Mỹ khẩu chiến giữa căng thẳng Đài Loan",
    "datetime": "2022-08-06T18:16:10+0700",
    "author": "Lam Vũ",
    "abstract": "Trong khi ngoại trưởng Trung Quốc cảnh báo về \"khủng hoảng lớn hơn\" ở eo biển Đài Loan, ngoại trưởng Mỹ cáo buộc Bắc Kinh \"vô trách nhiệm\" khi cắt đứt các kênh liên lạc.",
    "content": "Căng thẳng giữa Bắc Kinh với Washington và Đài Bắc đã leo thang lên mức cao nhất trong nhiều thập kỷ sau khi Chủ tịch Hạ viện Mỹ Nancy Pelosi hôm 2.8 trở thành quan chức cấp cao nhất của Washington ghé thăm Đài Loan trong vòng 25 năm.\nNgoại trưởng Trung Quốc Vương Nghị tiếp tục cáo buộc Washington tạo ra căng thẳng, giữa lúc Bắc Kinh tiến hành các cuộc tập trận bắn đạn thật trên quy mô chưa từng có nhằm vào Đài Loan để đáp trả chuyến thăm của bà Pelosi. Mỹ đã phản ứng bằng cách tăng cường triển khai quân sự tại khu vực.\n\"Chiến thuật thông thường của Mỹ là trước tiên họ tạo ra các vấn đề, sau đó sử dụng chúng để đạt được mục tiêu. Nhưng cách tiếp cận này sẽ không hiệu quả với Trung Quốc\", ông Vương nói bên lề hội nghị ngoại trưởng của ASEAN tại Campuchia, theo South China Morning Post.\nÔng nói: \"Chúng ta phải nghiêm túc cảnh báo Mỹ không nên hành động hấp tấp hoặc tạo ra một cuộc khủng hoảng lớn hơn\".\nTrong khi đó, Ngoại trưởng Mỹ Antony Blinken nói Trung Quốc \"vô trách nhiệm\" khi cắt đứt các kênh liên lạc với Washington, và hành động của Bắc Kinh cho thấy họ đang chuyển từ việc ưu tiên giải pháp hòa bình sang việc sử dụng vũ lực trong vấn đề Đài Loan. Trung Quốc vốn coi Đài Loan là một phần lãnh thổ không thể tách rời và sẽ tái thống nhất bằng mọi giá, kể cả vũ lực.\nTheo ông Blinken, việc Trung Quốc chặn đứng các tiến trình song phương trong tám lĩnh vực chính, bao gồm quốc phòng, ma tuý, tội phạm xuyên quốc gia và biến đổi khí hậu, là những động thái sẽ gây thiệt hại cho cả thế giới chứ không chỉ Mỹ.\n\"Những tiến trình đó bao gồm một số kênh liên lạc giữa quân đội hai nước, vốn đóng vai trò rất quan trọng trong việc phòng tránh hiểu lầm và ngăn ngừa khủng hoảng\", ông nói trong một cuộc họp báo ở Philippines ngày 6.8, theo Reuters.\nÔng Blinken cho biết ông đã nói với người đồng cấp Trung Quốc tại Campuchia rằng Mỹ quyết tâm duy trì các kênh liên lạc để ngăn chặn nguy cơ tính toán sai lầm.\n\"Mỹ không tin rằng việc leo thang tình hình là vì lợi ích của Đài Loan, khu vực hoặc an ninh quốc gia của chúng tôi\", nhà ngoại giao hàng đầu Washington khẳng định.",
    "tags": [
        "Mỹ",
        "Trung Quốc",
        "Đài Loan",
        "Ngoại Trưởng",
        "Vương Nghị",
        "Antony Blinken",
        "Đấu Khẩu",
        "Căng Thẳng",
        "Pelosi"
    ]
}