{
    "url": "https://thanhnien.vn/thu-nhap-kham-kha-nho-cho-thanh-long-om-goc-mam-post1485519.html",
    "file": [
        "data",
        "2022",
        "1485519.json"
    ],
    "title": "Thu nhập khấm khá nhờ cho thanh long 'ôm' gốc mắm",
    "datetime": "2022-08-06T11:29:34+0700",
    "author": "Duy Tân",
    "abstract": "Chuyển đổi 1 ha ao nuôi tôm không hiệu quả sang trồng thanh long, ông Mai Lam Phương (60 tuổi, ngụ TT.Cái Nước, H.Cái Nước, Cà Mau) thu lãi gần 60 triệu đồng mỗi năm.",
    "content": "Ông Phương kể, gia đình có 1 ha ao nuôi tôm nhưng nhiều năm liền không hiệu quả. Từ đó, ông chuyển sang nuôi gà, trồng mãng cầu... nhưng cũng chẳng khá hơn. Tình cờ biết được cây thanh long có thể sống khỏe ở vùng nước mặn, nước lợ nên ông nảy sinh ý tưởng trồng thanh long trên ao nuôi tôm kém hiệu quả của gia đình.\nNăm 2012, ông Phương ra tận Bình Thuận tìm mua cây giống. Do không đủ vốn đầu tư đặt trụ xi măng, ông nảy ra sáng kiến buộc thanh long vào các cây tạp trong ao tôm như mắm, đước... Nhờ có giá thể bám vào nên cây không bị nước mặn làm ảnh hưởng, phát triển rất nhanh.\nĐến năm 2014, nhận thấy mô hình trồng thanh long vùng nước mặn thành công, ông Phương mạnh dạn nhân rộng lên hơn 400 gốc. Đến nay đã tăng lên 1.000 gốc, đem lại thu nhập ổn định cho gia đình.\n“Trước giờ, hầu hết cây thanh long chỉ được trồng trên bờ. Việc trồng thanh long trên ao tôm chưa ai làm. Bởi vậy, để có giá thể cho thanh long bám vào và phát triển tôi phải trồng thêm gốc mắm, vừa giảm chi phí vừa tạo cho trái thanh long có vị rất riêng”, ông Phương chia sẻ.\nTheo ông Phương, thanh long trồng khoảng 2,5 năm cho trái. Nếu ghim trực tiếp xuống nước mặn thì cây sẽ chết ngay. Còn ký gửi trên thân cây mắm, cây đước thì thanh long “cộng sinh”, sinh trưởng, phát triển rất tốt, cây hút nước và dinh dưỡng để sống, cây mắm cũng không ảnh hưởng. Thanh long trồng ở vùng nước mặn cho hương vị ngọt, vỏ mỏng, hạt thưa, có mùi thơm của nhãn nên bán được giá cao, từ 15.000 - 45.000 đồng/kg.\nNhờ sự sáng tạo và mạnh dạn thay đổi hướng canh tác, với 1 ha ao nuôi tôm kém hiệu quả, ông Phương đã trồng thành công hơn 1.000 gốc thanh long, cho năng suất 2 - 3 tấn/năm, thu lãi 40 - 60 triệu đồng/năm. \nÔng Phạm Văn Dẻn, Phó chủ tịch Hội Nông dân TT.Cái Nước, nhận xét phương pháp canh tác của ông Phương đầy sáng tạo. Trong khi hầu hết người dân trồng thanh long phải đặt trụ thì ông Phương lại cho bám vào thân cây mắm. Cách làm giúp giảm chi phí đầu tư, đạt hiệu quả kinh tế cao. ",
    "tags": [
        "Thanh Long",
        "Cà Mau",
        "Nước Mặn",
        "Nuôi Tôm",
        "Cây Đước",
        "Cây Mắm",
        "Thu Nhập"
    ]
}