{
    "url": "https://thanhnien.vn/3-000-thieu-nhi-cung-nhay-flashmob-tai-pho-di-bo-nguyen-hue-lap-ky-luc-viet-nam-post1485481.html",
    "file": [
        "data",
        "2022",
        "1485481.json"
    ],
    "title": "3.000 thiếu nhi cùng nhảy flashmob tại Phố đi bộ Nguyễn Huệ, lập kỷ lục Việt Nam",
    "datetime": "2022-08-06T08:54:27+0700",
    "author": "Vũ Phượng",
    "abstract": "Sáng 6.8, màn đồng diễn flashmob “Vũ điệu yêu thương Lofkun” tại Phố đi bộ Nguyễn Huệ (TP.HCM) của 3.000 trẻ em vừa được xác lập kỷ lục Việt Nam là màn đồng diễn có số lượng thiếu nhi các tỉnh, thành phố tham gia đông nhất.",
    "content": "3.000 thiếu nhi đến từ 52 tỉnh, thành trên cả nước đã cùng đồng diễn flashmob với chủ đề “Thiếu nhi Việt Nam cùng LofKun mừng Đại hội Đoàn” nằm trong khuôn khổ Festival Nhà Thiếu nhi toàn quốc lần thứ VII - năm 2022. Đây cũng là chương trình thuộc chuỗi hoạt động “LofKun - chia sẻ và yêu thương” của Công ty Cổ phần Sữa Quốc tế (IDP).\nChương trình có sự tham gia của chị Nguyễn Phạm Duy Trang, Bí thư TƯ Đoàn, Chủ tịch Hội đồng Đội TƯ, các đồng chí trong Ban Thường trực Hội đồng Đội TƯ, Ban Giám đốc các Cung, Nhà Thiếu nhi, Trung tâm Hoạt động Thanh thiếu nhi trong cả nước, Công ty Cổ phần Sữa Quốc tế (IDP) và Tổ chức Kỷ lục Việt Nam (VietKings).\nMàn đồng diễn xác lập kỷ lục Việt Nam thực hiện trên nền nhạc “Hôm nay là đội viên, ngày mai là đoàn viên và Kun học tốt”. Mỗi thiếu nhi tham gia sẽ trở thành những “đại sứ” lan tỏa đến cộng đồng những giá trị về lòng biết ơn, yêu thương và sẻ chia tới mọi người. Đặc biệt là tinh thần vận động, rèn luyện thể thao với thông điệp “cùng Kun vận động mỗi ngày”.\nBên cạnh tiết mục đồng diễn, giải chạy bộ đồng hành được tổ chức ngay sau phần biểu diễn flashmob với sự tham dự của NSƯT Xuân Bắc, tuyển thủ quốc gia Lương Xuân Trường cùng những ngôi sao ưa thích của trẻ em như: Long Chun, Bảo Ngọc, Ngọc Giàu, Đỗ Kim Phúc đã cùng 3.000 runner nhí chinh phục quãng đường 800m quanh phố đi bộ Nguyễn Huệ.\nĐặc biệt, sự tham gia đông đảo của các bậc phụ huynh tại giải chạy và check-in với các hashtag của sự kiện đã góp phần đóng góp 100.000 đồng vào quỹ giúp đỡ các em nhỏ có hoàn cảnh khó khăn, mồ côi vì đại dịch Covid-19 trên cả nước.",
    "tags": [
        "Kỷ Lục Việt Nam",
        "Flashmob",
        "Thiếu Nhi",
        "Phố Đi Bộ Nguyễn Huệ",
        "TP.HCM"
    ]
}