{
    "url": "https://thanhnien.vn/ly-son-nhung-dieu-chua-biet-ky-4-maldives-viet-nam-dao-be-bien-xanh-cat-trang-post1485376.html",
    "file": [
        "data",
        "2022",
        "1485376.json"
    ],
    "title": "Lý Sơn những điều chưa biết - Kỳ 4: 'Maldives Việt Nam' đảo Bé biển xanh cát trắng",
    "datetime": "2022-08-10T14:05:00+0700",
    "author": "Mai Trần Tường Linh",
    "abstract": "Đến Lý Sơn, phải ra với đảo Bé bởi nơi đây có vẻ đẹp thiên nhiên thơ mộng với biển xanh, cát trắng và được ví như “Maldives Việt Nam”...",
    "content": "Đảo Bé còn có tên gọi khác là đảo An Bình thuộc huyện đảo Lý Sơn, nằm cách đảo Lớn (đảo Lý Sơn) chừng 3 hải lý (hơn 5km) về phía tây bắc với thời gian chạy ca nô khoảng 10 - 15 phút. Đảo có diện tích chưa đầy 1 km2, với khoảng 100 hộ dân (hơn 500 nhân khẩu) sinh sống. Người dân trên đảo sống dựa vào nghề đánh bắt thủy sản, trồng rau màu và hành tỏi.\nĐể di chuyển ra đảo, bạn sẽ phải mua vé ca nô tại cảng Lý Sơn (cảng cũ) với giá 120.000 đồng/người (chiều đi và về). Hằng ngày, có rất nhiều chuyến ca nô từ đảo Lớn sang đảo Bé, xuất phát sớm nhất là 8 giờ sáng và quay về đảo Lớn lúc 3 - 4 giờ chiều. Tại bến đảo Bé, sẽ có đủ dịch vụ xe điện, xe ôm, cho thuê xe máy… để du khách khám phá đảo.\nĐến với đảo Bé bạn sẽ được tận hưởng bầu không khí trong lành, khung cảnh hoang sơ, thơ mộng và rất đỗi bình yên với những bãi cát trắng trải dài, cùng làn nước biển xanh trong. Dạo quanh bãi biển nơi đây bạn có thể dễ dàng bắt gặp rất nhiều dãy đá đen sẫm trải dọc bờ biển, đây là những trầm tích của núi lửa để lại cách đây hàng triệu năm.\nCác điểm đến ở đảo Bé đang thu hút du khách gồm Hòn Đụn, cầu tình yêu, ruộng tỏi, bãi ngang, bãi Tây, cây phong ba, làng bích họa…\nThời gian lý tưởng ở đảo Bé là khoảng từ tháng 4 - 8, thời tiết nắng ráo, ít mưa bão, rất thích hợp cho hoạt động vui chơi trên đảo.\nMột số hình ảnh về đảo Bé - An Bình, thuộc huyện đảo Lý Sơn (Quảng Ngãi).\nLý Sơn những điều chưa biết ",
    "tags": [
        "Khám Phá Đảo Lý Sơn",
        "Những Điều Chưa Biết Về Lý Sơn",
        "Biển Đảo Lý Sơn",
        "Du Lịch Quảng Ngãi",
        "Đảo Bé",
        "Núi Lửa",
        "Maldives Việt Nam"
    ]
}