{
    "url": "https://thanhnien.vn/dung-anh-xuc-xich-xo-mui-nguoi-xem-nha-khoa-hoc-phap-hung-chi-trich-post1485524.html",
    "file": [
        "data",
        "2022",
        "1485524.json"
    ],
    "title": "Dùng ảnh xúc xích 'xỏ mũi' người xem, nhà khoa học Pháp hứng chỉ trích",
    "datetime": "2022-08-06T16:17:27+0700",
    "author": "Đông A",
    "abstract": "Một nhà khoa học người Pháp đã xin lỗi sau khi đăng ảnh một lát xúc xích và nói rằng đây là ảnh một ngôi sao do Kính viễn vọng Không gian James Webb chụp.",
    "content": "CNN đưa tin ông Étienne Klein, một nhà vật lý nổi tiếng và là giám đốc của Ủy ban Năng lượng Nguyên tử và Năng lượng Thay thế của Pháp, đã phải xin lỗi sau khi đăng ảnh một lát xúc xích chorizo Tây Ban Nha và khẳng định đó là hình ảnh của một ngôi sao do Kính viễn vọng Không gian James Webb chụp.\nÔng Klein ngày 31.7 đã chia sẻ hình ảnh món xúc xích chorizo Tây Ban Nha trên Twitter, ca ngợi \"sự chi tiết\" của bức ảnh.\n\"Đây là hình ảnh của Cận Tinh (Proxima Centauri), ngôi sao gần Mặt Trời nhất, nằm cách chúng ta 4,2 năm ánh sáng. Nó được Kính viễn vọng Không gian James Webb chụp. Sự chi tiết của bức ảnh hé lộ một thế giới mới mỗi ngày\", ông Klein viết trên tài khoản Twitter có hơn 91.000 người theo dõi.\nBài đăng đã được hàng ngàn người dùng Twitter tin tưởng nhà khoa học retweet và bình luận.\nTuy nhiên, mọi thứ không hoàn toàn như họ tưởng.\nÔng Klein sau đó đăng một loạt các tweet tiếp theo thừa nhận bức ảnh trên thực tế là một lát chorizo ​​được chụp trên nền đen.\n\"Chà, khi đến giờ thưởng thức cocktail, thiên kiến nhận thức có nhiều chỗ để phát huy. Hãy cẩn thận với điều đó. Theo vũ trụ học đương đại, không có vật thể nào liên quan đến xúc xích Tây Ban Nha tồn tại ở bất kỳ nơi nào khác ngoài Trái Đất\", ông Klein viết.\nSau khi đối mặt với phản ứng dữ dội từ người dùng mạng vì trò đùa này, ông Klein tiếp tục giải thích: \"Sau khi đọc một số bình luận nhất định, tôi cảm thấy có nghĩa vụ chỉ rõ rằng dòng tweet về bức ảnh được cho là của Proxima Centauri là một trò đùa. Chúng ta hãy học cách cảnh giác với lập luận từ những người có sức ảnh hưởng cũng như khả năng định hình suy nghĩ của một số hình ảnh nhất định\".\nNgày 3.8, ông Klein đã xin lỗi về trò đùa và cho biết ông muốn \"khuyến khích mọi người thận trọng trước những hình ảnh có thể khiến chúng ta liên tưởng đến một thứ khác”.\nSau đó, nhà khoa học này đăng một hình ảnh ngoạn mục về thiên hà Bánh xe. Lần này, ông đảm bảo với những người theo dõi rằng bức ảnh là thật.\nKính viễn vọng James Webb, kính thiên văn mạnh nhất từng được phóng vào không gian, chính thức bắt đầu hoạt động khoa học vào ngày 12.7. Webb có thể quan sát bên trong bầu khí quyển của các hành tinh và xem một số thiên hà đầu tiên được tạo ra sau khi vũ trụ bắt đầu qua ánh sáng hồng ngoại.",
    "tags": [
        "Vũ Trụ",
        "James Webb",
        "Proxima Centauri",
        "Kính Thiên Văn",
        "Xúc Xích",
        "Vũ Trụ Học",
        "Thiên Kiến",
        "Trò Đùa",
        "Năm Ánh Sáng",
        "Nhà Vật Lý",
        "Thiên Hà"
    ]
}