{
    "url": "https://thanhnien.vn/banh-trung-thu-dau-mua-e-am-vi-gia-cao-post1485051.html",
    "file": [
        "data",
        "2022",
        "1485051.json"
    ],
    "title": "Bánh trung thu đầu mùa ế ẩm vì giá cao",
    "datetime": "2022-08-05T07:05:59+0700",
    "author": "Hải Bình",
    "abstract": "Khách hàng cắt giảm chi tiêu sau dịch Covid-19, cộng thêm giá bánh tăng khiến cho thị trường bánh trung thu đầu mùa khá ảm đạm.",
    "content": "Khảo sát trên thị trường Hà Nội, những con phố các năm trước chuyên bán bánh trung thu như Chùa Bộc, Tây Sơn, Xã Đàn (Q.Đống Đa); Trường Chinh (Q.Thanh Xuân); Võ Thị Sáu, Thanh Nhàn (Q.Hai Bà Trưng); Nguyễn Chánh, Trần Thái Tông (Q.Cầu Giấy)… đến thời điểm này số quầy bánh mở rất ít, thậm chí vắng bóng. Trong khi đó, các quầy bánh đã dựng ki ốt của các thương hiệu Kinh Đô, Hữu nghị, Hải Hà Kotobuki… đều vắng vẻ.\nChị Nguyễn Phương Hoa, phụ trách quầy bánh Kinh Đô trên phố Thanh Nhàn (Q.Hai Bà Trưng), cho hay so với cùng kỳ các năm trước, nhu cầu khách hàng giảm rõ rệt. “Chúng tôi bắt đầu dựng ki ốt bán từ cuối tháng 7, đến nay đã hơn 1 tuần trôi qua, tình hình không mấy khả quan. Trước 1 quầy bánh phải thuê thêm 2 nhân viên trợ giúp, năm nay chỉ mình tôi, trung bình bán túc tắc 5 - 7 chiếc/ngày, nhiều nhất được 20 chiếc, nhưng cũng có hôm ngồi chơi xơi nước không bán được cái nào. Khách chủ yếu mua lẻ, ăn chơi chứ chưa có ai đặt số lượng lớn”, chị Hoa nói.\nTheo những người bán hàng, lý do vắng khách một phần do đầu mùa người dân vẫn chưa có nhu cầu mua bánh, nhưng nguyên nhân chính là giá bánh tăng từ 10 - 20%, loại bình dân ở mức từ 55.000 - 74.000 đồng/chiếc. Một số loại nhân cao cấp như: gà quay, vi cá, bào ngư, yến xào… giá còn từ 167.000 - 390.000 đồng/chiếc.\nChị Hồng Hạnh (ở phố Võ Thị Sáu, Q.Hai Bà Trưng) cho biết: “Nhà tôi thích ăn bánh nướng, năm nào cũng mua nên tôi rất nhớ giá. Năm ngoái bánh nhân đậu xanh 150 g giá 56.000 đồng/chiếc, năm nay 61.000 đồng/chiếc; bánh thập cẩm từ 67.000 đồng tăng lên 73.000 đồng. Mua cả hộp 4 chiếc cũng đội giá lên 20.000 - 25.000 đồng. Giờ thu nhập ít đi, giá cả thì tăng, mình mua gì cũng phải cân nhắc”.\nAnh Lê Anh Đức, nhân viên bán hàng quầy bánh Hữu Nghị, cho hay: “Chúng tôi đã chọn bán những loại bánh truyền thống có giá rẻ nhất 60.000 đồng/chiếc, vậy mà nhiều khách hàng sau khi xem giá vẫn kêu quá đắt không mua. Họ nói mua trên mạng chỉ 20.000 đồng/chiếc, không rõ là bánh gì, nhưng so với các cửa hàng khác giá chúng tôi bán cũng đã rẻ hơn rồi. Năm nay, cái gì cũng tăng, nguyên liệu đầu vào tăng, cước vận tải tăng… nên giá bánh cũng phải tăng theo”.\nTrên thị trường bánh trung thu không thể thiếu dòng bánh khách sạn 4 - 5 sao.\nCũng giống các thương hiệu bánh công nghiệp, mùa trung thu 2022, các khách sạn lớn ở Hà Nội đã giới thiệu các sản phẩm bánh cao cấp từ rất sớm. Điểm chung của các sản phẩm này là bao bì được thiết kế như một giỏ quà “sang chảnh”, bắt mắt, kết hợp bánh với trà hoặc rượu, phù hợp để làm quà tặng đối tác hoặc biếu người thân. \nTuy nhiên, phong cách nhân bánh cầu kỳ, đắt đỏ dường như không còn được các khách sạn chú trọng như các năm trước. Thay vào đó, một số khách sạn chuyển sang xu hướng sử dụng nhân bánh là các loại ngũ cốc, tốt cho sức khỏe như: nhân hạt chia, hạt óc chó, tinh than tre, vừng đen… Tất cả nguyên liệu được khẳng định là đã chọn lọc kỹ lưỡng, không dùng chất bảo quản.\nGiá bánh khách sạn hầu như không chênh nhau nhiều, từ vài trăm đến hàng triệu đồng/hộp. Đơn cử, khách sạn Deawoo đưa ra thị trường bộ sưu tập bánh trung thu phiên bản cao cấp, giá bán lẻ 120.000 đồng/chiếc(150 gr), bán theo hộp từ 1,12 - 2,62 triệu đồng/hộp (kèm theo trà hoặc rượu). Bộ sưu tập bánh của khách sạn Sheraton có giá từ 899.000 - 1,69 triệu đồng/hộp; khách sạn Inter Continental Hanoi Landmark72 từ 750.000 - 1,75 triệu đồng/hộp.\nNgoài dòng sản phẩm cao cấp giá trên dưới 1 triệu đồng, một số khách sạn như Hilton Opera còn bán hộp túi xách giới hạn (gồm 3 bánh và 1 chai rượu) giá 10,8 triệu đồng/hộp; khách sạn Metropole Sofitel Legend có hộp bánh VIP sơn mài giá 6,48 triệu đồng/hộp. \nĐể khuyến khích khách hàng đặt bánh sớm, các khách sạn đều có chương trình giảm giá từ 5 - 15% với các đơn hàng đặt mua đầu tháng 8. Với những đơn hàng từ 30 hộp trở lên sẽ được ưu đãi lên đến 20% và được miễn phí vận chuyển trong nội thành.\nMột đại diện khách sạn 5 sao cho hay, bánh trung thu cao cấp là thương hiệu riêng của các khách sạn và luôn có chỗ đứng riêng. Tuy nhiên, đại diện này cũng thừa nhận do ảnh hưởng của dịch Covid-19, nhu cầu đặt bánh giảm, lượng bánh bán ra thời điểm này chậm hơn so với các năm trước, nhất là với những sản phẩm cao cấp tiền triệu. \nTrong khi đó, chị Mai Hương, chuyên cung cấp dịch vụ quà tặng 5 sao, cho biết: “Sau dịch Covid-19, các doanh nghiệp, cơ quan đều phải cắt giảm các khoản chi tiêu, do vậy quà cho đối tác cũng không còn được “xông xênh”. Nếu trước đây có đơn vị đặt cả trăm hộp bánh tiền triệu, thì nay cắt giảm còn một nửa, thậm chí còn 1/3”.\nTuy còn hơn 1 tháng nữa mới đến rằm trung thu, song với những tín hiệu đầu mùa không mấy khả quan, nhiều người kinh doanh bánh trung thu đang lo lắng thị trường khó sôi động như trước khi có dịch.",
    "tags": [
        "Bánh Trung Thu",
        "Ế Ẩm",
        "Q.Hai Bà Trưng",
        "Hải Hà Kotobuki",
        "Phố Võ Thị Sáu",
        "Hilton Opera",
        "Intercontinental Hanoi Landmark72",
        "Nguyễn Phương Hoa",
        "Q.Thanh Xuân",
        "Q.Cầu Giấy"
    ]
}