{
    "url": "https://thanhnien.vn/mit-thanh-long-dua-hau-dong-loat-tang-gia-post1485535.html",
    "file": [
        "data",
        "2022",
        "1485535.json"
    ],
    "title": "Mít, thanh long, dưa hấu đồng loạt tăng giá",
    "datetime": "2022-08-06T11:29:54+0700",
    "author": "Đinh Đang",
    "abstract": "Nhiều loại trái cây xuất khẩu của Việt Nam đang được các thương lái thu mua với giá cao hơn trước, nhờ việc thông thương cửa khẩu phía bắc thuận lợi.",
    "content": "Ngày 6.8, một số vựa thu mua mít Thái tại khu vực Tiền Giang, Đồng Tháp báo giá xuất khẩu loại 1 lên đến 23.000 đồng/kg, loại 2 là 10.000 đồng/kg, tăng khoảng 3.000 đồng/kg so với vài ngày trước. Anh Trường Nguyên, chủ vườn mít tại Cai Lậy (Tiền Giang) cho biết: Mít hiện nay sản lượng thấp và chất lượng cũng giảm, bị sơ đen, sượng… thương lái cắt mít thường rất kén chọn nên chỉ một số ít được xếp loại 1, còn lại ép xuống loại 2 giá thấp hơn một nửa. Do đó, giá mít đang tăng nhưng thực tế các chủ vườn chưa bán được nhiều.\nGiá dưa hấu xuất khẩu cũng tăng khá cao ở thời điểm hiện tại, dưa hấu bao cước vận chuyển tại khu vực Hà Nội loại 1 từ 11.000 - 12.000 đồng, loại 2: 8.000 đồng/kg.\nThanh long Bình Thuận ngày 6.8 đang hạ thấp một chút so với tuần trước nhưng vẫn còn khá cao, giá thu mua tại vựa hàng đẹp từ 17.000 - 18.000 đồng/kg. Nhu cầu thu mua của thương lái cũng tăng cao hơn trước để đáp ứng lượng hàng xuất khẩu cũng như tiêu thụ nội địa vào dịp rằm tháng 7 Âm lịch. Một số chủ vườn cho biết cách đây vài ngày giá thanh long đã lên đến trên 20.000 đồng/kg, tuy nhiên hiện chưa phải là thời điểm thu hoạch rộ nên không có nhiều sản lượng.\nTheo Ban Quản lý khu kinh tế cửa khẩu Đồng Đăng - Lạng Sơn, tình hình xuất khẩu nông sản sang cửa khẩu biên giới phía bắc hiện tại khá thông thoáng, bình quân mỗi ngày có trên 150 xe xuất khẩu, tổng số container còn tồn trên địa bàn tỉnh Lạng Sơn còn khoảng 300 xe. Nhu cầu tiêu thụ ở Trung Quốc tăng lên đã khiến giá thu mua trong nước khởi sắc.",
    "tags": [
        "Giá Mít Thái",
        "Thanh Long Bình Thuận",
        "Mít",
        "Vựa",
        "Kén Chọn",
        "Dưa Hấu",
        "Thu Mua",
        "Báo Giá",
        "Thương Lái",
        "Nhích",
        "Giá Thanh Long"
    ]
}