{
    "url": "https://thanhnien.vn/tac-kenh-trai-phieu-cac-du-an-bat-dong-san-se-doi-von-post1485744.html",
    "file": [
        "data",
        "2022",
        "1485744.json"
    ],
    "title": "‘Tắc’ kênh trái phiếu, các dự án bất động sản sẽ đói vốn",
    "datetime": "2022-08-07T12:52:54+0700",
    "author": "Anh Vũ",
    "abstract": "Xu hướng phát hành trái phiếu huy động vốn đang sụt giảm, báo hiệu các dự án bất động sản sẽ đói vốn, gặp khó khăn vào cuối năm.",
    "content": "Báo cáo thị trường trái phiếu doanh nghiệp của Fiin Ratings (thuộc Fiin Group - công ty chuyên nghiên cứu, phân tích thị trường tài chính) vừa phát hành, cho biết trong tháng 7 vừa qua, quy mô giá trị phát hành trái phiếu sụt giảm mạnh, với giá trị phát hành chỉ ở mức gần 22.000 tỉ đồng, giảm lần lượt 65% so với cùng kỳ và 48,23% so với tháng trước đó.\nTrong đó, 86% số đợt phát hành thuộc về các doanh nghiệp niêm yết, tăng 4% so với tháng trước, còn lại là 14% đợt phát hành từ các doanh nghiệp chưa niêm yết. Số liệu cập nhật đến hết tháng 7.2022, không ghi nhận có sự xuất hiện của các đợt phát hành ra công chúng.\nHoạt động phát hành của các tổ chức tín dụng tiếp tục dẫn đầu thị trường với tổng cộng 21 đợt, đạt quy mô là gần 19.500 tỉ đồng, chiếm 89% thị trường sơ cấp. Tuy thị phần trái phiếu ngân hàng có sự tăng trưởng rõ rệt, song giá trị lại giảm gần 63,5% so với tháng trước. \nCác đợt phát hành lớn nhất đến từ các tổ chức tín dụng, nổi bật là đợt phát hành của Công ty Tài chính cổ phần điện lực (EVNFinance) với giá trị đạt 1.725 tỉ đồng; BIDV với giá trị đạt 1.500 tỉ đồng; Ngân hàng TMCP Phương Đông (OCB) với giá trị đạt 1.000 tỉ đồng. \nĐiểm đáng lưu ý, nếu như doanh nghiệp bất động sản (BĐS) liên tục đứng thứ hai về cơ cấu phát hành ở các tháng trước, thì thị trường tháng 7 chỉ ghi nhận 1 đợt phát hành trái phiếu đến từ Công ty CP Đầu tư kinh doanh BĐS Hà An thuộc Tập đoàn Đất Xanh. Cụ thể, giá trị phát hành đạt 210 tỉ đồng và chỉ chiếm vỏn vẹn 2% thị trường sơ cấp.\nVề lãi suất, các tổ chức tín dụng phát hành trái phiếu dao động xung quanh mức 4,3 - 7,6%, có sự tăng rõ rệt so với mức lãi suất trung bình của nhóm trong 6 tháng đầu năm 2022, cụ thể là 4,35%. Công ty CP Đầu tư kinh doanh BĐS Hà An cũng mang lãi suất danh nghĩa cao hơn mức trung bình của nửa đầu năm nay, ở mức 11%/năm.\nKỳ hạn trái phiếu phát hành trong tháng 7 kéo dài nhẹ so với trung bình năm 2021 và các tháng trước đó. Trái phiếu do ngân hàng phát hành ghi nhận kỳ hạn bình quân khoảng 5 năm, dài hơn đáng kể so với mức bình quân 3, 4 năm trước đó của nửa đầu năm nay. Nhóm ngành thương mại dịch vụ và BĐS cũng có xu hướng tương tự. “Điều này theo chúng tôi là phản ánh điều kiện về môi trường lãi suất tăng và các tổ chức phát hành thường có xu hướng kéo dài kỳ hạn của trái phiếu trong bối cảnh hiện nay”, Fiin Ratings cho biết. \nVề tài sản đảm bảo, chỉ có 5/24 lô trái phiếu được phát hành trong tháng 7 có tài sản đảm bảo và chủ yếu dưới hình thức cổ phiếu của công ty mẹ. “Đây là vấn đề nhà đầu tư cần quan tâm đánh giá chất lượng tài sản thế chấp, nhất là trong bối cảnh thị trường chứng khoán giảm mạnh và biến động như hiện nay”, Fiin Ratings cảnh báo.\nHoạt động phát hành sơ cấp trái phiếu doanh nghiệp trong tháng 7.2022 có sự sụt giảm mạnh cả về quy mô và số giao dịch phát hành của các doanh nghiệp phi ngân hàng so với tháng 5 - 6 trước đó. \n“Trong bối cảnh kênh tín dụng ngân hàng cho BĐS đang được kiểm soát chặt chẽ, kênh vốn huy động qua trái phiếu doanh nghiệp cũng rất ít ỏi với chỉ một đợt phát hành và thị trường chứng khoán ảm đạm với rất ít hoạt động huy động vốn trên thị trường cổ phiếu, chúng tôi cho rằng các doanh nghiệp BĐS đang đứng trước những trở ngại khá lớn về hoạt động huy động vốn trái phiếu cho việc tiếp tục triển khai và mở bán trong nửa cuối năm 2022 và cả năm 2023”, Fiin Ratings nhận định.",
    "tags": [
        "Trái Phiếu",
        "Bất Động Sản",
        "Fiin Ratings",
        "Trái Phiếu Doanh Nghiệp",
        "Thị Trường Sơ Cấp",
        "Tập Đoàn Đất Xanh",
        "Đói Vốn",
        "Trái Phiếu Bất Động Sản"
    ]
}