{
    "url": "https://thanhnien.vn/nen-cho-hoan-doi-quy-dat-20-post1485038.html",
    "file": [
        "data",
        "2022",
        "1485038.json"
    ],
    "title": "Nên cho hoán đổi quỹ đất 20%",
    "datetime": "2022-08-04T19:19:50+0700",
    "author": "Đình Sơn",
    "abstract": "Theo quy định hiện hành, những dự án nhà ở thương mại quy mô từ 2 ha trở lên chủ đầu tư không được nộp tiền sử dụng đất thay thế nếu không dành 20% quỹ đất trong dự án xây dựng nhà ở xã hội. Quy định này gây nên nhiều bất cập.",
    "content": "Ông Nguyễn Lê Mỹ Hưng, Phó giám đốc Khối Điều hành dự án TP.HCM (Tập đoàn Novaland), cho rằng việc bắt buộc dành 20% tổng diện tích đất ở để xây dựng nhà ở xã hội tại một dự án mà không cho hoán đổi bằng tiền sẽ khiến kiến trúc, cảnh quan, không gian chung của cả dự án không đồng bộ, thiếu mỹ quan, giảm hiệu quả đầu tư và khó khăn trong việc cung cấp các dịch vụ, tiện ích... Đồng thời việc buộc doanh nghiệp phải bố trí quỹ đất làm nhà ở xã hội là có phần khiên cưỡng.\nPhó tổng giám đốc Tập đoàn Hưng Thịnh Trần Quốc Dũng cũng đồng quan điểm rằng quy định này gây nên rất nhiều khó khăn cho doanh nghiệp, nhất là đối với các dự án trung cấp và cao cấp tại khu vực trung tâm. Như một dự án chỉ có 2 ha đất tại TP.Thủ Đức, chủ đầu tư đã phải bồi thường giá cao, trong khi tiền đất được khấu trừ cho quỹ đất nhà ở xã hội theo đơn giá nhà nước, chênh lệch rất lớn doanh nghiệp sẽ phải gánh. Điều này chắc chắn sẽ đội giá nhà thương mại lên cao.\nDo đó, đối với các khu đất do chủ đầu tư tự tạo lập thì cho phép doanh nghiệp được quyền lựa chọn phương án bố trí bằng đất tại khu vực phù hợp để phát triển nhà ở xã hội hoặc bằng tiền mà không phân biệt quy mô khu đất, dự án. Tuy nhiên, số tiền hoán đổi này phải được hoạch toán riêng, không được \"hoà\" vào thu ngân sách, để dành xây nhà ở xã hội. \nÔng Lê Hoàng Châu, Chủ tịch Hiệp hội Bất động sản TP.HCM, đề nghị chủ đầu tư dự án nhà ở thương mại không phân biệt quy mô diện tích được lựa chọn hoặc xây dựng nhà ở xã hội trên quỹ đất 20% trong dự án hoặc được hoán đổi quỹ đất 20% nhà ở xã hội của dự án nhà ở thương mại bằng quỹ đất ở hoặc quỹ nhà ở tại vị trí khác theo nguyên tắc đảm bảo giá trị tương đương. Lý giải đề xuất này, ông Châu đưa ra quy định một dự án ở quận 1, TP.HCM nếu dành 20% quỹ đất để xây nhà ở xã hội liệu người dân nghèo có mua được không, khi mà giá thành mỗi m2 căn hộ lên đến hàng trăm triệu đồng. Không những thế, khi vận hành các chi phí về quản lý, sinh hoạt hàng ngày sẽ rất đắt đỏ, liệu người dân nghèo có chịu nổi. \nDo vậy, nên cho doanh nghiệp hoán đổi bằng quỹ đất, quỹ nhà khác có giá trị tương đương. “Nếu ở quận 1 quỹ đất 20% xây được 200 căn hộ, thì nên cho quy ra giá trị tương đương để doanh nghiệp xây nhà hoặc đổi nhà ở nơi khác, có khi được 400 – 500 căn và khi đó nhiều người dân nghèo sẽ có điều kiện mua được nhà hơn”, ông Châu kiến nghị.\nSở Quy hoạch - Kiến trúc TP.HCM cũng đưa ra nhận định, sự tồn tại 2 loại hình là nhà ở xã hội và nhà ở thương mại trong cùng một dự án nhà ở đang gây khó khăn cho chủ đầu tư trong công tác kinh doanh, vận hành và khai thác.\nNgoài ra, việc phục vụ 2 đối tượng có trình độ văn hóa, thu nhập kinh tế, sinh hoạt, nhu cầu, tiện ích... khác nhau dẫn tới những mâu thuẫn trong việc phục vụ, sinh hoạt… Do đó, Sở Quy hoạch - Kiến trúc TP.HCM đề xuất, với một chủ đầu tư có nhiều dự án đang được triển khai trên cùng một quận, huyện thì cho phép được hoán đổi diện tích đất để xây dựng nhà ở xã hội tập trung vào một dự án nhằm tạo điều kiện cho chủ đầu tư kinh doanh, khai thác và vận hành thuận lợi.",
    "tags": [
        "Nhà Ở Xã Hội",
        "Bất Động Sản",
        "Tập Đoàn Hưng Thịnh",
        "Kiến Trúc Tphcm",
        "Nhà Đất",
        "Đại Ốc",
        "Horea"
    ]
}