{
    "url": "https://thanhnien.vn/ong-trump-van-la-ung-vien-tong-thong-sang-gia-nhat-cua-dang-cong-hoa-post1485730.html",
    "file": [
        "data",
        "2022",
        "1485730.json"
    ],
    "title": "Ông Trump vẫn là ứng viên tổng thống sáng giá nhất của đảng Cộng hòa",
    "datetime": "2022-08-07T06:52:03+0700",
    "author": "Thụy Miên",
    "abstract": "Cựu tổng thống Mỹ Donald Trump dễ dàng về nhất trong cuộc bỏ phiếu thăm dò ý kiến tại Hội nghị Hành động Chính trị Bảo thủ (CPAC), tiếp tục là ứng viên sáng giá nhất đại diện đảng Cộng hòa tranh cử tổng thống năm 2024.",
    "content": "Tại CPAC được tổ chức ở thành phố Dallas, bang Texas, các nhà tổ chức hôm 7.8 (giờ Việt Nam) tuyên bố ông Trump giành được 69% số phiếu bầu, kế đến là Thống đốc bang Florida Ron DeSantis với 24%, theo báo The Hill.\nKết quả trên cho thấy ông Trump đã nới rộng cách biệt với người về nhì so với lần bỏ phiếu thăm ý kiến ở sự kiện CPAC diễn ra hồi tháng 2. Khi đó, cựu tổng thống nhận được 59% số phiếu so với 28% của ông DeSantis. \nThượng nghị sĩ Ted Cruz của bang Texas về thứ ba với 2% số phiếu, trong khi những người còn lại chỉ nhận được 1% số phiếu hoặc ít hơn.\nTrong cuộc thăm dò giả định không có mặt ông Trump trên đường đua giành vị trí ứng viên đại diện đảng Cộng hòa tranh cử tổng thống năm 2024, ông DeSantis dẫn đầu với 65% số phiếu. Kế đến là con trai ông Trump là ông Donald Trump Jr. (8%), ông Cruz (6%) và cựu Ngoại trưởng Mỹ Mike Pompeo (5%).\nBất chấp việc ông DeSantis thu hút sự chú ý trên vai trò thay thế ông Trump cho vị trí ứng viên của đảng Cộng hòa trong cuộc bầu cử năm 2024, ông Trump luôn duy trì thế áp đảo trong các cuộc thăm dò ý kiến của CPAC kể từ khi rời Nhà Trắng năm ngoái.\nÔng Trump giành chiến thắng tại CPAC vào tháng 2.2021 với 55% số phiếu ủng hộ, về nhì là ông DeSantis với 21%. Trong cuộc bỏ phiếu ở CPAC tháng 7.2021, ông Trump nhận được 70% số phiếu. Còn ông DeSantis chưa bao giờ vượt ngưỡng 30% trong các cuộc thăm dò có mặt ông Trump.\nVề ứng viên liên danh với ông Trump, ông DeSantis dẫn đầu sự lựa chọn với 43%, tiếp theo là Thống đốc bang Nam Dakota Kristi Noem (9%) và ông Pompeo (7%).\nTại hội nghị lần này, tỷ lệ ủng hộ ông Trump cũng tăng lên 99%, cao hơn 2 điểm % so với hội nghị tháng 2. Trong 10 người thì có đến 9 người nhất trí cao sự thể hiện của ông Trump trên vai trò tổng thống Mỹ.",
    "tags": [
        "Ông Trump",
        "Bầu Cử Mỹ Năm 2024",
        "CPAC",
        "Báo The Hill",
        "Bang Texas",
        "Dallas",
        "Ted Cruz",
        "Donald Trump Jr.",
        "Cựu Tổng Thống",
        "Đảng Cộng Hòa"
    ]
}