{
    "url": "https://thanhnien.vn/tin-tuc-thoi-tiet-hom-nay-5-8-2022-bac-bo-hung-mua-to-nhu-trut-nuoc-post1485116.html",
    "file": [
        "data",
        "2022",
        "1485116.json"
    ],
    "title": "Tin tức thời tiết hôm nay 5.8.2022: Bắc bộ hứng mưa to như trút nước",
    "datetime": "2022-08-05T06:31:54+0700",
    "author": "Hoàng Phan",
    "abstract": "Tin tức thời tiết hôm nay 5.8.2022, khu vực Bắc bộ tiếp tục có mưa to ở nhiều nơi với lượng mưa phổ biến từ 40 - 80 mm, dự báo có nơi trên 100 mm.",
    "content": "Tin tức thời tiết hôm nay 5.8.2022, Trung tâm Dự báo khí tượng thủy văn quốc gia, cho biết trong đêm qua và sáng nay, ở khu vực Bắc bộ, Tây nguyên và Nam bộ có mưa rào và giông, cục bộ có mưa to. \nLượng mưa tính từ 19 giờ ngày 4.8 đến 3 giờ ngày 5.8 có nơi trên 60 mm như: Thuận Châu (Sơn La) 127,8 mm, Lào Cai (Lào Cai) 106 mm, Mường Tè (Lai Châu) 89,6 mm, Quảng Yên (Quảng Ninh) 84 mm, Mường Nhà (Điện Biên) 81,4 mm, Tiên Lữ (Hưng Yên) 76,8 mm, Đạ Tẻh (Lâm Đồng) 74,2 mm, Thái Thụy (Thái Bình) 66,4 mm, Mai Sơn (Sơn La) 65,4 mm, Trấn Yên (Yên Bái) 64 mm…\nDự báo thời tiết ngày và đêm nay, khu vực Bắc bộ và Thanh Hóa có mưa vừa, mưa to, có nơi mưa rất to với lượng mưa phổ biến 40 - 80 mm, có nơi trên 100 mm. Ngày và đêm 6.8, khu vực Bắc bộ có mưa vừa, mưa to, có nơi mưa rất to với lượng mưa phổ biến 40 - 80 mm, có nơi trên 100 mm.\nKhu vực Thanh Hóa và Nghệ An có mưa vừa, mưa to với lượng mưa phổ biến 30 - 60 mm, có nơi trên 70 mm. Khu vực Hà Nội ngày và đêm nay có lúc có mưa rào và giông, cục bộ có mưa to.\nTheo Trung tâm Dự báo khí tượng thủy văn quốc gia, đợt mưa lớn này ở các tỉnh Bắc bộ còn có khả năng kéo dài đến ngày 7.8, cần đề phòng nguy cơ xảy ra lũ quét, sạt lở đất tại các tỉnh vùng núi và ngập úng tại các khu vực trũng, thấp.\n Ngoài ra trong nhiều ngày tới, Tây nguyên và Nam bộ có mưa rào và giông, cục bộ có mưa to, thời gian mưa giông tập trung vào chiều và tối với lượng mưa từ 20 - 40 mm/24 giờ, có nơi trên 50 mm/24 giờ. \nTrong mưa giông có khả năng xảy ra lốc, sét, mưa đá và gió giật mạnh. Nguy cơ xảy ra lũ quét, sạt lở đất tại các tỉnh vùng núi và ngập úng tại các khu vực trũng, thấp.\nCũng theo Trung tâm Dự báo khí tượng thủy văn quốc gia, ở khu vực bắc và giữa Biển Đông, khu vực vịnh Bắc bộ đang có mưa rào và giông.\nDự báo trong ngày và đêm nay 5.8, khu vực Biển Đông, bao gồm cả vùng biển quần đảo Hoàng Sa và quần đảo Trường Sa; khu vực bắc vịnh Bắc bộ, vùng biển từ Bình Thuận đến Cà Mau, Cà Mau đến Kiên Giang và vịnh Thái Lan có mưa rào và giông. Trong mưa giông có khả năng xảy ra lốc xoáy và gió giật mạnh cấp 7 - 8.",
    "tags": [
        "Tin Tức Thời Tiết Hôm Nay",
        "Mưa Lớn Ở Bắc Bộ",
        "Mưa Giông",
        "Mưa Rào",
        "Mưa To",
        "Dự Báo Thời Tiết"
    ]
}