{
    "url": "https://thanhnien.vn/bac-lieu-khu-do-thi-ven-song-hoa-binh-rao-ban-dat-nen-trai-phep-post1486134.html",
    "file": [
        "data",
        "2022",
        "1486134.json"
    ],
    "title": "Bạc Liêu: Khu đô thị ven sông Hòa Bình rao bán đất nền trái phép",
    "datetime": "2022-08-08T15:28:49+0700",
    "author": "Trần Thanh Phong",
    "abstract": "Sở Xây dựng Bạc Liêu kiểm tra, phát hiện Khu đô thị ven sông Hòa Bình dù chưa có giấy phép xây dựng, chưa giấy chứng nhận quyền sử dụng đất nhưng đã rao bán nền.",
    "content": "Ngày 8.8, tin từ Thanh tra Sở Xây dựng Bạc Liêu cho biết, qua kiểm tra, cơ quan này phát hiện Khu đô thị ven sông Hòa Bình mặc dù chưa có giấy phép xây dựng, chưa có giấy chứng nhận quyền sử dụng đất nhưng đã rao bán nền.\nCụ thể, Thanh tra Sở Xây dựng phối hợp với các cơ quan chức năng tiến hành kiểm tra dự án Khu đô thị ven sông Hòa Bình (TT.Hòa Bình, H.Hòa Bình, Bạc Liêu), do ông Lê Chí Tôn, đại diện Công ty TNHH MTV đầu tư xây dựng Bình Dương Bạc Liêu (Công ty Bình Dương Bạc Liêu) làm chủ đầu tư.\nQua kiểm tra, Sở Xây dựng phát hiện trong quá trình triển khai thực hiện dự án, chủ đầu tư còn những sai sót, hạn chế như: Chưa có giấy chứng nhận quyền sử dụng đất, chưa được Cục quản lý đường bộ IV cấp phép thi công nút giao đấu nối QL1, chưa có giấy phép xây dựng. Do đó, Sở Xây dựng chưa có văn bản thông báo dự án đủ điều kiện kinh doanh bất động sản hình thành trong tương lai theo quy định tại Luật Kinh doanh Bất động sản năm 2014.\nÔng Huỳnh Quốc Ca, Giám đốc Sở Xây dựng Bạc Liêu, cho biết nhằm tạo điều kiện thuận lợi để chủ đầu tư sớm triển khai thực hiện dự án hoàn thành theo đúng tiến độ, đảm bảo các điều kiện đưa vào khai thác, vận hành theo quy định pháp luật, Sở Xây dựng yêu cầu chủ đầu tư, UBND H.Hòa Bình khẩn trương thực hiện một số công việc như sau: Công ty Bình Dương Bạc Liêu và các đơn vị liên quan tạm dừng hoạt động rao bán đặt cọc giữ chỗ, không thực hiện việc ký hợp đồng mua bán bất động sản tại dự án do chưa đảm bảo các điều kiện kinh doanh bất động sản theo quy định.\nCụ thể là chưa có giấy chứng nhận quyền sử dụng đất, chưa có giấy phép xây dựng, giấy tờ về nghiệm thu việc hoàn thành xây dựng cơ sở hạ tầng kỹ thuật tương ứng theo tiến độ dự án và văn bản thông báo của Sở Xây dựng về việc nhà ở đủ điều kiện được bán. Đồng thời điều chỉnh lại biện pháp thi công đảm bảo đúng hồ sơ thiết kế bản vẽ thi công đã được thẩm định, nhất là đối với hạng mục san lấp mặt bằng (theo hồ sơ thiết kế được duyệt là san lấp bằng cát nhưng thực tế thi công là san lấp bằng đất) và sớm trình Cục quản lý đường bộ IV xem xét cấp phép thi công nút giao đấu nối QL1. \nSở Xây dựng cũng đề nghị UBND H.Hòa Bình chỉ đạo các phòng chuyên môn hướng dẫn ông Lê Chí Tôn thực hiện chuyển mục đích sử dụng đất, lập thủ tục góp vốn bằng quyền sử dụng đất với Công ty Bình Dương Bạc Liêu để thực hiện dự án theo chỉ đạo của Chủ tịch UBND tỉnh tại Thông báo số 36/TB-UBND ngày 23.3.2022 về kết luận phiên họp thành viên UBND tỉnh tháng 3.2022. \nKhi đã hoàn thành các nội dung, yêu cầu trên, Sở Xây dựng Bạc Liêu đề nghị chủ đầu tư dự án Khu đô thị ven sông Hòa Bình liên hệ với cơ quan chức năng để được hướng dẫn cấp phép xây dựng dự án theo quy định. Giao Thanh tra Sở Xây dựng chủ trì, phối hợp Phòng Quản lý nhà và Thị trường bất động sản tiếp tục theo dõi, giám sát việc triển khai thực hiện dự án để kịp thời báo cáo Giám đốc Sở Xây dựng xử lý theo quy định, kể cả những vi phạm (nếu có) theo quy định pháp luật.",
    "tags": [
        "Khu Đô Thị Ven Sông Hòa Bình Bạc Liêu",
        "Bạc Liêu",
        "Thanh Tra Sở Xây Dựng",
        "Sở Xây Dựng Bạc Liêu",
        "Huỳnh Quốc Ca",
        "Sở Xây Dựng",
        "Luật Kinh Doanh Bất Động Sản"
    ]
}