{
    "url": "https://thanhnien.vn/binh-dinh-khoi-to-tai-xe-lai-o-to-tong-chet-2-nguoi-post1486600.html",
    "file": [
        "data",
        "2022",
        "1486600.json"
    ],
    "title": "Bình Định: Khởi tố tài xế lái ô tô tông chết 2 người",
    "datetime": "2022-08-09T22:50:16+0700",
    "author": "Hoàng Trọng",
    "abstract": "Công an tỉnh Bình Định khởi tố vụ án, khởi tố bị can đối với Trần Xuân Hải (29 tuổi), tài xế lái ô tô rượt đuổi rồi tông vào xe máy khiến 2 người chết và 1 người bị thương, về tội giết người.",
    "content": "Tối 9.8, Cơ quan Cảnh sát điều tra Công an tỉnh Bình Định cho biết đã tống đạt quyết định khởi tố vụ án, khởi tố bị can đối với Trần Xuân Hải (29 tuổi, ở xã Ân Đức, H.Hoài Ân, Bình Định) để tiếp tục điều tra về tội giết người.\nTheo kết quả điều tra ban đầu, V.P.H.B (15 tuổi, ở TT.Tăng Bạt Hổ, H.Hoài Ân, Bình Định) nợ Nguyễn Thị Trang (vợ của Hải - ở xã Ân Thạnh, H.Hoài Ân) số tiền 900.000 đồng. Trang đòi nợ nhiều lần nhưng B. không trả nên đã đăng thông tin việc này lên mạng xã hội Facebook.\nChiều 3.8, V.P.H.B bực tức nên rủ thêm 2 người bạn là N.Q.V (17 tuổi, ở xã Ân Đức) và N.Q.L (16 tuổi, ở xã Ân Thạnh) đến nhà của Trang ở xã Ân Thạnh để nói chuyện. Phát hiện nhóm của B. đứng trước nhà, Trang đã gọi điện cho Hải về giải quyết. \nLúc này, L. đứng ngoài cổng, còn B. và V. đi vào nhà, sau đó cãi nhau với Trang rồi cả 3 đi xe máy quay về.\nTrần Xuân Hải điều khiển ô tô BS 77A - 136.14 về cách nhà của Trang khoảng 80 m thì gặp nhóm của B. Khi nhóm B. lái xe máy bỏ chạy, Hải lái xe đuổi theo một đoạn thì tông vào đuôi xe máy khiến V. và B. tử vong, còn L. bị thương.\nNgày 4.8, Cơ quan Cảnh sát điều tra Công an tỉnh Bình Định thực hiện lệnh bắt khẩn cấp Trần Xuân Hải để điều tra làm rõ tội giết người và làm rõ trách nhiệm của những người có liên quan trong vụ án này.",
    "tags": [
        "Tài Xế Lái Ô Tô Tông Chết 2 Người",
        "Tông Chết Người",
        "Giết Người",
        "Bình Định",
        "Ô Tô Rượt Đuổi Xe Máy",
        "Lái Ô Tô Tông Chết Người"
    ]
}