{
    "url": "https://thanhnien.vn/kien-nghi-dieu-chinh-bang-gia-dat-5-nam-mot-lan-post1486769.html",
    "file": [
        "data",
        "2022",
        "1486769.json"
    ],
    "title": "Kiến nghị điều chỉnh bảng giá đất 5 năm một lần",
    "datetime": "2022-08-10T13:50:42+0700",
    "author": "Đình Sơn",
    "abstract": "Nhiều kiến nghị nên giữ bảng giá đất được xây dựng định kỳ 5 năm một lần thay vì mỗi năm một lần như trong Dự thảo Luật Đất đai (sửa đổi).",
    "content": "Dự thảo Luật Đất đai (sửa đổi) đang đưa ra lấy ý kiến, quy định UBND cấp tỉnh xây dựng và trình HĐND cùng cấp thông qua bảng giá đất, hệ số điều chỉnh biến động giá đất (hệ số K) trước khi ban hành. Bảng giá đất được xây dựng định kỳ hàng năm và công bố công khai vào ngày 1.1 của năm. Trong thời gian thực hiện bảng giá đất, khi giá đất phổ biến trên thị trường có biến động thì UBND cấp tỉnh điều chỉnh bảng giá cho phù hợp.\nTheo ông Lê Hoàng Châu, Chủ tịch Hiệp hội Bất động sản TP.HCM, dự thảo quy định phân cấp, giao trách nhiệm và thẩm quyền cho cấp tỉnh ban hành bảng giá đất và định giá đất cụ thể; Chính phủ vẫn giữ thẩm quyền quản lý, kiểm tra, giám sát là hợp lý. \nTuy nhiên, nếu quy định ban hành bảng giá đất định kỳ hàng năm và công bố công khai vào ngày 1.1 của năm có thể làm tăng khối lượng công việc rất lớn cho các cơ quan nhà nước cấp tỉnh, nhất là Sở Tài nguyên - Môi trường, Sở Tài chính, Cục Thuế, UBND cấp huyện. Do hiện nay chưa xây dựng được chính quyền điện tử, hoạt động của bộ máy hành chính chưa được số hóa; chưa xây dựng được cơ sở dữ liệu giá đất đầu vào đầy đủ, đáng tin cậy, cập nhật theo thời gian thực, chưa xây dựng được cơ sở dữ liệu về giá đất theo vùng giá trị đất, giá thửa đất chuẩn.\nKhi xây dựng được chính quyền điện tử, xã hội số, ứng dụng trí tuệ nhân tạo và cơ sở dữ liệu được tự động cập nhật theo thời gian thực thì lúc đó sẽ có đủ điều kiện để xây dựng được cơ sở dữ liệu về giá đất theo vùng giá trị đất, giá thửa đất chuẩn để tính nghĩa vụ tài chính của người sử dụng đất với Nhà nước. Đến thời điểm đó thì cơ chế xây dựng và ban hành bảng giá đất sẽ được tự động hóa 24/7.\nDẫn kinh nghiệm của Hàn Quốc, có cơ quan quản lý giá nhà đất và thị trường bất động sản thuộc Bộ Đất đai Hạ tầng Giao thông (MOLIT), ông Châu cho biết. Hàn Quốc chia thành 37 vùng giá trị đất và xác lập được giá thửa đất chuẩn được cập nhật theo thời gian thực nên đã thực hiện tốt việc tính thuế nhà đất tức thì, không gây phiền hà cho người dân. Cơ chế vận hành này đã giúp Chính phủ Hàn Quốc có thể nắm chắc diễn biến giá cả của thị trường bất động sản, thị trường đất đai tại mọi thời điểm, mọi khu vực để can thiệp, điều chỉnh kịp thời.\nLuật sư Hoàng Thu, Đoàn luật sư TP.HCM, cũng cho rằng Luật Đất đai 2013 quy định bảng giá đất được xây dựng định kỳ 5 năm một lần. Trong thời gian thực hiện bảng giá đất, khi giá đất phổ biến trên thị trường có biến động thì UBND cấp tỉnh điều chỉnh bảng giá đất cho phù hợp thông qua công cụ là các hệ số K. \nCơ chế bảng giá đất định kỳ 5 năm một lần và được xem xét điều chỉnh bằng các hệ số K hàng năm hoặc theo đối tượng, xét một cách khách quan thì có tính hợp lý, sát với thực tiễn, phù hợp với khả năng, trình độ hiện tại của bộ máy hành chính nước ta và nên được kế thừa trong xây dựng Luật Đất đai (sửa đổi).",
    "tags": [
        "Bảng Giá Đất",
        "Hệ Số K",
        "Lê Hoàng Châu",
        "Diễn Biến Giá Cả",
        "Khung Giá Đất",
        "Giá Thị Trường",
        "Bất Động Sản",
        "Nhà Đất",
        "Địa Ốc"
    ]
}