{
    "url": "https://thanhnien.vn/tiep-vien-hang-khong-bi-nut-dot-song-lung-vi-may-bay-dap-soc-post1486477.html",
    "file": [
        "data",
        "2022",
        "1486477.json"
    ],
    "title": "Tiếp viên hàng không bị nứt đốt sống lưng vì máy bay đáp sốc",
    "datetime": "2022-08-09T18:01:50+0700",
    "author": "Phi Yến",
    "abstract": "Một nữ tiếp viên hàng không của Hãng Southwest Airlines (Mỹ) bị nứt đốt sống ở phần lưng trên khi máy bay đáp xuống phi trường ở bang California, theo kết quả điều tra của Ủy ban Quốc gia về An toàn Giao thông Mỹ (NTSB).",
    "content": "Hãng AP hôm 9.8 dẫn thông tin từ NTSB cho biết máy bay đáp mạnh đến nỗi tiếp viên hàng không cho rằng máy bay có vẻ đã đâm xuống đất. Nữ tiếp viên cảm thấy đau cổ và lưng, không thể di chuyển, và được đưa đến bệnh viện. Tại đây, các bác sĩ chẩn đoán cô bị nứt đốt sống lưng.\nNTSB hoàn tất cuộc điều tra mà không công bố điều gì đã khiến máy bay đáp sốc đến mức đó.\nNgoài nữ tiếp viên, không còn ai trong số 141 người khác có mặt trên máy bay bị thương khi sự cố xảy ra tại phi trường John Wayne ở thành phố Santa Ana, bang California, hồi tháng trước.\nCác phi công nói với nhân viên điều tra rằng họ muốn điều khiển máy bay đáp xuống như bình thường trên đường băng khá ngắn. Tuy nhiên, cuối cùng máy bay tiếp xúc khá mạnh khi chạm xuống đường băng.\nNgười phát ngôn của Southwest Airlines từ chối cung cấp thêm thông tin liên quan, bao gồm thiệt hại có thể xảy ra cho máy bay sau sự cố. Theo thông tin trên các website theo dõi hành trình bay, máy bay này đã thực hiện vài chuyến bay trong ngày hôm đó.\nNgay sau khi chiếc Boeing 737-700, sử dụng 18 năm, di chuyển khỏi đường băng, cơ trưởng và cơ phó đã được báo về tình trạng của nữ tiếp viên, lúc đó ngồi trên ghế của tiếp viên ở phần đuôi máy bay.\nĐường băng của sân bay John Wayne chỉ dài 1.700 m. Để so sánh, đường băng của sân bay quốc tế Los Angeles gần đó dao động từ 2.700 đến 3.900 m.",
    "tags": [
        "Máy Bay Đáp",
        "Nữ Tiếp Viên",
        "NTSB",
        "John Wayne",
        "Boeing 737-700",
        "Santa Ana",
        "Southwest Airlines",
        "Tiếp Viên",
        "Sân Bay Quốc Tế Los Angeles",
        "Đường Băng",
        "Phi Trường",
        "Đốt Sống"
    ]
}