{
    "url": "https://thanhnien.vn/gia-usd-hom-nay-10-8-2022-lao-doc-tren-thi-truong-tu-do-post1486651.html",
    "file": [
        "data",
        "2022",
        "1486651.json"
    ],
    "title": "Giá USD hôm nay 10.8.2022: Lao dốc trên thị trường tự do",
    "datetime": "2022-08-10T08:42:26+0700",
    "author": "An Yến",
    "abstract": "Giá USD hôm nay ở các điểm thu đổi ngoại tệ giảm mạnh dù ngân hàng duy trì mức giao dịch như đầu tuần.",
    "content": "Sáng 10.8, tỷ giá trung tâm của VND với USD do Ngân hàng Nhà nước công bố là 23.174 đồng, giảm 2 đồng so với hôm qua. Các ngân hàng thương mại vẫn giữ giá USD đi ngang như Eximbank mua vào 23.270 đồng/USD và bán ra 23.500 đồng/USD; Vietcombank mua USD 23.220 đồng/USD và bán ra 23.530 đồng/USD... Giá USD thị trường tự do tiếp tục lao dốc. Một số điểm thu đổi ngoại tệ ở TP.HCM mua vào 23.780 đồng/USD và và bán ra 23.880 đồng/USD, giảm 150 đồng ở chiều mua vào và giảm 140 đồng ở chiều bán ra so với hôm qua.\nGiá USD trên thị trường quốc tế từ giữa tháng 7 đến nay đã hạ nhiệt. Vì vậy các nhà phân tích kỳ vọng thời gian tới, áp lực lên tỷ giá USD/VND sẽ được giảm bớt. Đồng thời, giải ngân FDI tiếp tục tăng; lượng kiều hối và khách du lịch tăng ... cũng góp phần giúp cho nguồn USD dồi dào hơn.\nTrên thị trường thế giới, chỉ số USD-Index đi ngang ở mức 106,35 điểm. Đồng bạc xanh dao động trong biên độ hẹp trước giờ Mỹ công bố chỉ số giá tiêu dùng. Lo ngại về tăng trưởng kinh tế và thắt chặt chính sách tiền tệ quyết liệt ở Mỹ lại tăng lên sau báo cáo việc làm mạnh mẽ cuối tuần qua. Các nhà đầu tư sẽ đánh giá lại tình hình sau khi công bố số liệu lạm phát tháng 7. Các nhà kinh tế được Reuters thăm dò ý kiến ​​cho biết, lạm phát hàng năm có thể đạt mức 8,7% - mức cực kỳ cao - nhưng sẽ thấp hơn con số 9,1% của tháng trước và Cục Dự trữ Liên bang Mỹ (Fed) đang đặt mục tiêu lạm phát ở mức 2%.\nBên cạnh đó, căng thẳng giữa Đức và Nga về việc cung cấp khí đốt tự nhiên đã làm suy yếu nhu cầu về đồng tiền chung của khu vực châu Âu. \nTrong bối cảnh này, thị trường chứng khoán Mỹ đóng cửa phiên 9.8 trong sắc đỏ. Kết thúc phiên giao dịch, chỉ số S&P 500 lùi 0,42% xuống 4.122,47 điểm; chỉ số Nasdaq Composite giảm 1,19% còn 12.493,93 điểm và Dow Jones hạ 0,18% xuống 32.774,41 điểm.",
    "tags": [
        "Giá Usd Hôm Nay",
        "Ngân Hàng Eximbank",
        "VND",
        "Kiều Hối",
        "Nợ Nước Ngoài",
        "Lạm Phát",
        "Nasdaq Composite",
        "Di Dân",
        "Mua Vào"
    ]
}