{
    "url": "https://thanhnien.vn/bao-so-2-giup-tang-muc-nuoc-thieu-hut-cua-dong-me-kong-ra-sao-post1486693.html",
    "file": [
        "data",
        "2022",
        "1486693.json"
    ],
    "title": "Bão số 2 giúp tăng mực nước thiếu hụt của dòng Mê Kông ra sao?",
    "datetime": "2022-08-10T10:22:21+0700",
    "author": "Chí Nhân",
    "abstract": "Mực nước tại Tân Châu trên sông Tiền đang thấp hơn trung bình nhiều năm (TBNN) đến 1,11m. Nguyên nhân mưa ít, các thủy điện thượng nguồn tiếp tục tích nước khiến cho dòng chảy mùa lũ sông Mê Kông tiếp tục thiếu hụt.",
    "content": "Viện Quy hoạch thủy lợi miền Nam (SIWRP) cho biết: Hiện đang trong thời kỳ nửa đầu mùa mưa lũ. Mực nước trên dòng chính sông Mê Kông đang ở mức thấp. Lúc 7 giờ sáng 9.8, mực nước tại Kratie (Campuchia) là 15,64 m; thấp hơn TBNN 2,22 m.\nMực nước vùng đầu nguồn ĐBSCL cũng ở mức thấp và biến đổi mạnh theo triều. Mực nước tại Tân Châu trên sông Tiền trong tuần qua có xu thế giảm. Mực nước lớn nhất ngày 8.8 là 1,55 m, thấp hơn TBNN 1,11 m. Tại trạm Châu Đốc trên sông Hậu, cùng ngày mực nước đạt 1,46 m, thấp hơn TBNN 0,74 m. \nVì thế, SIWRP dự báo, do ảnh hưởng của hoàn lưu bão số 2 trên biển Đông, nên khu vực hạ Lào và đông bắc Campuchia sẽ có mưa với lượng phổ biến từ 40 - 90 mm, sau đó giảm xuống từ 10 - 20 mm. Vì vậy, nguồn nước trên dòng chính sông Mê Kông trong thời gian tới sẽ tăng nhưng cường suất tăng không lớn. Nguồn nước đầu nguồn sông Cửu Long được nhận định tăng trong thời gian tới, lũ nội đồng ĐBSCL tăng nhẹ và biến đổi mạnh theo thủy triều. \nTuy mực nước trên dòng chính sông Mê Kông và ĐBSCL đang ở mức thấp, nhưng từ nay đến cuối mùa lũ vẫn còn xuất hiện nhiều trận bão và áp thấp nhiệt đới. Vì thế có nguy cơ tác động trực tiếp gây mưa lớn trên lưu vực hạ lưu sông Mê Kông làm ảnh hưởng nhiều đến diễn biến mực nước.\nTheo Dự án Giám sát hoạt động thủy điện Mê Kông (MDM), trong tuần qua tình trạng khô bất thường tiếp tục chiếm ưu thế trên phần lớn thượng lưu vực. Phần lớn của Lào vào tuần trước khô hạn, ngoại trừ vùng biên giới với Việt Nam. Vùng phía đông của Thái Lan và Campuchia cũng khô ráo. Bên cạnh lượng mưa thiếu hụt, 12 trong tổng số 45 đập được theo dõi đã tích trữ vào tuần trước để lấp đầy các hồ chứa.\nMDM ước tính lượng nước lẽ ra sẽ chảy xuống hạ lưu đã được các đập ở thượng nguồn Stung Treng tích trữ lại khoảng 3,44 km3 nước. Lưu lượng dòng chảy sẽ cao hơn 5% nếu không có việc tích trữ nước ở đập và đây không phải là một con số nhỏ. Do dòng chảy chính bị thiếu hụt lớn nên dòng chảy đến từ các phụ lưu ở phần hạ lưu vực Viêng Chăn (Lào) và Nakhon Phanom (Thái Lan) chiếm đến 28% tổng lưu lượng dòng chảy sông Mê Kông.",
    "tags": [
        "Bão Số 2",
        "Dòng Chính",
        "Trạm Châu Đốc",
        "Sông Tiền",
        "Tân Châu",
        "Mực Nước",
        "Stung Treng",
        "Đầu Nguồn"
    ]
}