{
    "url": "https://thanhnien.vn/quang-ninh-den-khanh-hoa-kiem-dem-tau-thuyen-trong-vung-bien-nguy-hiem-tren-bien-dong-post1486149.html",
    "file": [
        "data",
        "2022",
        "1486149.json"
    ],
    "title": "Quảng Ninh đến Khánh Hòa kiểm đếm tàu, thuyền trong vùng biển nguy hiểm trên Biển Đông",
    "datetime": "2022-08-08T15:26:17+0700",
    "author": "Hoàng Phan",
    "abstract": "Các tỉnh ven biển từ Quảng Ninh đến Khánh Hòa được yêu cầu kiểm đếm, nắm bắt số lượng tàu, thuyền hoạt động trong vùng biển nguy hiểm và sẵn sàng ứng phó vùng áp thấp sẽ mạnh lên thành áp thấp nhiệt đới trên Biển Đông.",
    "content": "Chiều nay 8.8, Văn phòng Ban Chỉ đạo quốc gia về phòng chống thiên tai có văn bản gửi các tỉnh ven biển từ Quảng Ninh đến Khánh Hòa yêu cầu sẵn sàng ứng phó vùng áp thấp sẽ mạnh lên thành áp thấp nhiệt đới trên Biển Đông.\nTheo Trung tâm Dự báo khí tượng thủy văn quốc gia, lúc 7 giờ sáng nay, vị trí tâm vùng áp thấp ở vào khoảng 16,0 - 17,0 độ vĩ bắc và 111,0 - 112,0 độ kinh đông, trên khu vực quần đảo Hoàng Sa.\nDự báo trong 24 giờ tới, vùng áp thấp di chuyển theo hướng tây bắc, mỗi giờ đi được 5 km và có khả năng mạnh lên thành áp thấp nhiệt đới. \nĐến 7 giờ ngày mai 9.8, vị trí tâm áp thấp nhiệt đới ở khoảng 17,2 độ vĩ bắc và 111,2 độ kinh đông, ngay trên khu vực phía tây bắc quần đảo Hoàng Sa. Vùng gần tâm áp thấp nhiệt đới, sức gió mạnh nhất ở cấp 6, giật cấp 8; rủi ro thiên tai ở cấp 3. Ở cấp độ này, các tàu, thuyền sẽ gặp rủi ro lớn.\nTrong 24 giờ tới, vùng biển nguy hiểm trên Biển Đông sẽ có gió cấp 6, giật cấp 8 được xác định từ vĩ tuyến 15,5 - 18,5 độ vĩ bắc; từ kinh tuyến 110,0 - 112,5 độ kinh đông. Theo đó, toàn bộ tàu, thuyền hoạt động trong vùng nguy hiểm đều có nguy cơ cao chịu tác động của gió giật mạnh.\nTrước diễn biến vùng áp thấp trên Biển Đông có thể mạnh lên thành áp thấp nhiệt đới, Văn phòng Ban Chỉ đạo quốc gia về phòng chống thiên tai đề nghị các tỉnh ven biển từ Quảng Ninh đến Khánh Hòa nắm bắt kịp thời số lượng phương tiện hoạt động trong vùng biển nguy hiểm.\nCác địa phương theo dõi chặt chẽ diễn biến thời tiết, thông báo cho thuyền trưởng, chủ các phương tiện biết để chủ động phòng tránh; đảm bảo an toàn về người, tài sản và có kế hoạch sản xuất phù hợp, duy trì thông tin liên lạc nhằm xử lý kịp thời các tình huống có thể xảy ra.\nVăn phòng Ban Chỉ đạo quốc gia về phòng chống thiên tai cũng yêu cầu các địa phương sẵn sàng lực lượng, phương tiện cứu hộ, cứu nạn để kịp thời xử lý khi có tình huống xấu.",
    "tags": [
        "Áp Thấp Nhiệt Đới Trên Biển Đông",
        "Áp Thấp",
        "Áp Thấp Nhiệt Đới",
        "Biển Đông",
        "Vùng Áp Thấp",
        "Vùng Biển Nguy Hiểm"
    ]
}