{
    "url": "https://thanhnien.vn/xuat-khau-phan-bon-6-thang-vuot-ca-nam-doanh-nghiep-lai-khung-post1486075.html",
    "file": [
        "data",
        "2022",
        "1486075.json"
    ],
    "title": "Xuất khẩu phân bón 6 tháng vượt cả năm, doanh nghiệp lãi khủng",
    "datetime": "2022-08-08T16:35:38+0700",
    "author": "Chí Nhân",
    "abstract": "Các công ty sản xuất và kinh doanh phân bón lãi khủng, như Đạm Phú Mỹ 6 tháng đầu năm lãi sau thuế 3.417 tỉ đồng, Đạm Cà Mau đạt 2.556 tỉ...",
    "content": "Theo Tổng cục Hải quan, trong nửa đầu năm 2022, xuất khẩu phân bón của Việt Nam đạt gần 1 triệu tấn, tương đương 647 triệu USD, tăng 43% về lượng và tăng tới 2,8 lần về kim ngạch so với cùng kỳ 2021. Như vậy, chỉ sau 6 tháng đầu năm 2022, kim ngạch xuất khẩu phân bón đã vượt qua con số 559 triệu USD của cả năm 2021.\nKim ngạch xuất khẩu tăng mạnh chủ yếu nhờ giá phân bón tăng 1,8 lần so với cùng kỳ năm 2021. Mức giá xuất khẩu bình quân 6 tháng là 646 USD/tấn. Các thị trường nhập khẩu phân bón chính của Việt Nam là Campuchia, Hàn Quốc, Malaysia…\nHưởng lợi lớn nhất nhờ giá phân bón tăng cao là các doanh nghiệp sản xuất và kinh doanh phân ure như Tổng công ty Phân bón và Hóa chất dầu khí (Đạm Phú Mỹ), lũy kế 6 tháng đầu năm lãi sau thuế đạt 3.417 tỉ đồng tăng gần 4 lần so với cùng kỳ năm 2021.\nTương tự, Công ty Cổ phần Phân bón Dầu khí Cà Mau (Đạm Cà Mau) lợi nhuận sau thuế đạt 2.556 tỉ, gấp 5,7 lần cùng kỳ. Với kết quả này, công ty đã hoàn thành 90% kế hoạch doanh thu và vượt 4 lần mục tiêu lợi nhuận sau thuế năm.\nĐối với thị trường nội địa, hiện nay dù qua giai đoạn cao điểm tiêu thụ nhưng giá phân bón các loại vẫn duy trì mức cao. Riêng phân ure các loại trong tuần đầu tháng 8 giảm nhẹ 200 - 300 đồng/kg tùy loại. Hiện giá phân ure dao động từ 14.100 - 14.300 đồng/kg, phân kali khoảng 18.300 đồng/kg, phân DAP từ 21.000 - 27.000 đồng/kg. \nGiá phân bón tăng cao, doanh nghiệp lãi khủng, còn nông dân đặc biệt là người trồng lúa đang gặp khó khăn vì chi phí đầu tư tăng, trong khi giá bán lúa lại giảm do xuất khẩu chậm. Để hạ nhiệt giá phân bón trong nước, dự thảo áp thuế xuất khẩu 5% đối với các mặt hàng phân bón đã được đề xuất từ đầu quý 2/2022, tuy nhiên đến thời điểm này vẫn chưa có kết quả cuối cùng.",
    "tags": [
        "Giá Phân Bón",
        "Phân Bón",
        "Đạm Phú Mỹ",
        "DCM",
        "DPM",
        "Phân Kali",
        "Trồng Lúa",
        "Phân Dap"
    ]
}