{
    "url": "https://thanhnien.vn/ba-ban-ve-so-nuoi-chau-dau-to-o-le-duong-tp-hcm-13-tuoi-no-chua-ngu-voi-me-dem-nao-post1486416.html",
    "file": [
        "data",
        "2022",
        "1486416.json"
    ],
    "title": "Bà bán vé số nuôi cháu ‘đầu to’ ở lề đường TP.HCM: ‘13 tuổi, nó chưa ngủ với mẹ đêm nào’",
    "datetime": "2022-08-12T19:01:57+0700",
    "author": "Vũ Phượng",
    "abstract": "Giữa đường phố TP.HCM tấp nập xe qua lại, người người qua lại từ lâu đã thấy hai bà cháu ngồi bán vé số gần Bưu điện Thành phố. Cháu bé bị não úng thủy, ba mẹ bỏ không nuôi, một tay bà ngoại chăm bẵm từ lúc lọt lòng.",
    "content": "“Hồi mẹ nó bầu 8 tháng, bác sĩ siêu âm báo là con trai, bị não úng thủy khuyên mổ bỏ đi. Dì mới rầy em, nói bỏ thì tội chết, cứ sinh ra, còn sống thì mình nuôi. Rồi ba mẹ nó cũng cự nự bỏ nhau. Ngày đi sinh, dì đi mượn khắp nơi nhưng không đủ, phải bán 3 con chó để đóng tiền viện phí mà khóc mấy ngày vì thương quá. Nhưng lúc đó, sinh mạng của cháu mình, con mình mà. Giờ không dám nuôi chó nữa cũng là vậy, sợ có ngày dì cùng quẫn lại làm điều tội lỗi”, bà Trương Thị Thủy (56 tuổi, quê Bến Tre) mở đầu câu chuyện với những ký ức dằn vặt hơn chục năm qua.\nTrên vỉa hè đường Hai Bà Trưng (Q.1, TP.HCM), bà Thủy và cháu ngoại Đặng Văn Thương (13 tuổi) trải tấm bạt ngồi dưới bóng cây với vài xấp vé số. Trời nắng như đổ lửa, dòng xe vội vàng qua lại, cậu bé Thương gây sự chú ý với người đi đường vì mặc bộ đồ lam, đầu to chi chít sẹo.\nNgày chưa sinh ra đời, Thương đã bị người cha chối bỏ, được vài tháng tuổi, mẹ cũng bỏ mặc cậu cho bà ngoại chăm sóc đi tìm hạnh phúc mới. Để có tiền lo thuốc men, thăm khám và sinh hoạt, bà Thủy phải ôm Thương cùng đi bán vé số.\n“Ngày nó sinh ra đời, thương nó quá nên đặt tên Thương. Trước đó, vợ chồng dì ở nhà mẹ chồng để lại ở H.Giồng Trôm, Bến Tre. Hai bà cháu kè nhau đi bán vé số, Thương lớn lên trong tình yêu thương của nhiều nhà hảo tâm cho bỉm, sữa. Chồng dì thì ai thuê gì làm đó nên có làm mãi cũng chỉ đủ lay lắt qua ngày”, bà Thủy tâm sự. \nNhiều lần khuyên con gái quay về chăm sóc, bù đắp tình thương cho cháu không được, bà Thủy đứt ruột, một mình đứng ra chăm lo, bế cháu đi cấp cứu mỗi lần lên cơn co giật. \nGần 1 năm trước, vợ chồng bà đưa cháu ngoại lên TP.HCM thuê căn nhà trọ để đi bán vé số. Có lần đi bán ngang qua chùa, hai bà cháu vào xin quy y. “Thầy đặt pháp danh cho Thương là Huệ Yên, tức là bình yên vô sự”, bà nói. \nChăm một đứa trẻ bình thường vốn đã bao khó khăn, với đứa trẻ bị não úng thủy, thường lên cơn co giật thì sự vất vả ấy càng nhân lên gấp bội. Cậu bé đi không vững, không tự làm được các sinh hoạt cá nhân nên chẳng bao giờ rời bước khỏi bà ngoại. \n4 giờ sáng, trong căn trọ ẩm thấp, tiếng chuột kêu chít chít, chạy tới lui rột roạt trong mớ đồ đạc chất chồng lên nhau, bà Thủy lọ mọ dậy, pha ca trà đường, pha gói mì ăn sáng để chuẩn bị một ngày làm việc mới. \nThương cũng lò mò dậy, lết đi trong nhà đến sát bên ngoại cười nhõng nhẽo. Đúng 5 giờ, hai bà cháu đi xe ôm của người quen từ Q.7 qua Q.1 bán vé số. Những ngày này, TP.HCM ban ngày nắng như đổ lửa, chiều mưa bất chợt, hai bà cháu bị ướt vé số không biết bao nhiêu lần.\nDì thương nó nhiều hơn con. Nó không bình thường, không giỏi đi tới lui như mấy đứa cháu khác, ba mẹ cũng ruồng bỏ nên dì lại càng thương. Mùa Vu Lan về nghĩ mà buồn con mình, nó bỏ từ nhỏ tới lớn ngoại cứ nuôi tưởng tượng như ngoại sanh nó ra ngoại lo thôi, còn không nghĩ tới chuyện đó nữa\nBà Trương Thị Thủy\nBà Thương lúc nào cũng mang theo một chiếc túi thật to, đựng bộ quần áo, chiếc khăn ướp lạnh sẵn để đến trưa lau mặt mũi, mình mẩy cho cháu. Bà bộc bạch: “Ngồi dưới nắng, bụi nên đến trưa là lau cho cháu rồi thay đồ để nó khỏi ngứa. Lâu lâu thấy nó ngồi chân lạnh tới mắt cá, tay đổ mồ hôi, tím tím, dì kêu “Thương ơi Thương, con sao vậy Thương” mà nó không trả lời là biết nó sắp co giật. Dì lại ôm nó vô viện, nằm mấy ngày liền mới tỉnh”.\nTrong giỏ vé số của bà Thủy lúc nào cũng có tờ giấy xuất viện của Thương, hình hai bà cháu của gần chục năm trước để lỡ có ai tưởng bà lừa đảo thì bà “trình” giấy. \nLật mở những tấm ảnh từ ngày cháu ngoại còn ẵm bồng trên tay, bà Thủy lại cười: “Dì thương nó nhiều hơn con. Nó không bình thường, không giỏi đi tới lui như mấy đứa cháu khác, ba mẹ cũng ruồng bỏ nên dì lại càng thương. Mùa Vu Lan về nghĩ mà buồn con mình, nó bỏ từ nhỏ tới lớn ngoại cứ nuôi tưởng tượng như ngoại sanh nó ra ngoại lo thôi, còn không nghĩ tới chuyện đó nữa”.\nÔng Quách Văn Na (66 tuổi, anh cùng mẹ khác cha của bà Thủy) – người chở hai bà cháu đi bán vé số mỗi ngày cũng cho hay, ông chở hai bà cháu đi miễn phí vì thấy đi 10km mỗi ngày sẽ rất tốn kém. \n“Đầu Thương bự quá nên đi không được, nhỏ em tôi cực vì cháu dữ lắm nhưng thấy hai bà cháu thương nhau, quấn quýt. Giờ Thương có thể ngồi được là đỡ nhiều lắm, trước còn không thể giữ thăng bằng được”, ông Na nhận xét. \nĐiều an ủi nhất với bà Thủy lúc này là cháu ngoại vẫn khỏe mạnh, thủ thỉ nói chuyện được với bà, thỉnh thoảng quay qua nựng hai tay lên má. Nhìn đầu cháu ngày một to lên, bà Thủy không dám nghĩ đến tương lai, mà chỉ biết cầu trời phật cho cháu được bình yên vô sự đúng như pháp danh được nhà chùa đặt.",
    "tags": [
        "Vé Số",
        "Não Úng Thủy",
        "Bà Nuôi Cháu",
        "Bán Vé Số",
        "Hai Bà Cháu Bán Vé Số",
        "Vu Lan",
        "TP.HCM"
    ]
}