{
    "url": "https://thanhnien.vn/binh-dinh-thanh-tra-cac-van-de-nong-ve-giao-dat-lan-chiem-dat-rung-tai-vinh-thanh-post1486554.html",
    "file": [
        "data",
        "2022",
        "1486554.json"
    ],
    "title": "Bình Định: Thanh tra các vấn đề 'nóng' về giao đất, lấn chiếm đất rừng tại Vĩnh Thạnh",
    "datetime": "2022-08-09T19:31:19+0700",
    "author": "Hoàng Trọng",
    "abstract": "Chánh Thanh tra tỉnh Bình Định ký quyết định thành lập Đoàn thanh tra liên ngành thanh tra việc giao đất, lấn chiếm đất rừng, phá rừng và xây dựng trái phép trên địa bàn H.Vĩnh Thạnh, thời hạn thanh tra là 30 ngày làm việc.",
    "content": "Ngày 9.8, ông Nguyễn Văn Thơm, Chánh Thanh tra tỉnh Bình Định, đã ký quyết định thành lập Đoàn thanh tra liên ngành thanh tra việc giao đất, lấn chiếm đất rừng, phá rừng và xây dựng trái phép trên địa bàn H.Vĩnh Thạnh (Bình Định).\nĐoàn thanh tra này có 8 thành viên, do ông Nguyễn Xuân Sơn, Phó chánh Thanh tra tỉnh Bình Định, làm trưởng đoàn. Thời hạn thanh tra là 30 ngày làm việc, kể từ ngày công bố quyết định thanh tra.\nThời gian qua, dư luận và cử tri ở tỉnh Bình Định quan tâm đến vấn đề giao đất, lấn chiếm đất rừng, phá rừng, xây dựng trái phép… có liên quan đến gia đình một số cán bộ, nguyên cán bộ ở H.Vĩnh Thạnh.\nMột trong những vấn đề này là vụ bà Trương Thị Lệ Thâm (vợ của ông Trần Quốc Biểu, Chánh án TAND H.Vĩnh Thạnh) lấn chiếm 58,2 m² đất rừng phòng hộ ven hồ Định Bình do Ban quản lý rừng phòng hộ Vĩnh Thạnh quản lý, bảo vệ. Sau đó, bà Thâm tự ý phát dọn cây rừng rồi xây dựng khu nhà lắp bằng ván gỗ. UBND H.Vĩnh Thạnh đã xử phạt hành chính bà Thâm 5 triệu đồng, buộc trả lại và khôi phục hiện trạng ban đầu đất rừng đã lấn chiếm. Hiện gia đình bà Thâm đã tự tháo dỡ nhà sàn và các công trình xây dựng trái phép này.\nTrường hợp khác là gia đình ông Nguyễn Đình Kim, nguyên Bí thư Huyện ủy Vĩnh Thạnh, sở hữu 115 ha đất trồng rừng sản xuất gắn kết trồng rừng phòng hộ. Sau đó, gia đình ông Kim chuyển nhượng, sang tay phần đất rừng này cho người khác theo hợp đồng viết tay.\nNăm 2014, UBND H.Vĩnh Thạnh cho bà Võ Thị Ánh Nhạn (vợ của ông Trần Công Xí, nguyên Chủ tịch UBND H.Vĩnh Thạnh) thuê trên 7.947 m2 đất tại trung tâm TT.Vĩnh Thạnh để xây dựng trung tâm vui chơi, giải trí và thể thao; hình thức cho thuê trực tiếp không qua đấu thầu, đấu giá; thời gian thuê 50 năm; giá 3.360 đồng/m2/năm. Đến năm 2015, UBND H.Vĩnh Thạnh cấp sổ đỏ diện tích đất nói trên cho bà Nhạn theo diện nhà nước cho thuê, trả tiền thuê đất hàng năm… Theo luật Đất đai 2013, việc cấp đất diện tích trên 0,5 ha (5.000 m2) không có văn bản chấp thuận của UBND tỉnh Bình Định là không đúng.\nTại H.Vĩnh Thạnh còn có vụ Trung tâm Văn hóa - Thông tin - Thể thao H.Vĩnh Thạnh cho doanh nghiệp thuê 7.500 m2 đất sân vận động huyện với giá 12 triệu đồng/năm (thời hạn 15 năm), doanh nghiệp được miễn 4 năm đầu thuê đất; UBND H.Vĩnh Thạnh cho 1 cá nhân thuê 104.173 m2 đất ở tại xã Vĩnh Thịnh để xây dựng khu nghỉ dưỡng suối nước nóng Vĩnh Thạnh, thời gian cho thuê tính từ năm 2015, giá cho thuê đất 352 đồng/m2/năm, thời hạn đến năm 2065…\nTỉnh ủy Bình Định, UBND UBND tỉnh Bình Định đã có văn bản chỉ đạo Huyện ủy Vĩnh Thạnh và UBND huyện này báo cáo về các vụ việc liên quan đến việc giao đất, lấn chiếm đất rừng, phá rừng và xây dựng trái phép mà dư luận quan tâm.\nNgày 4.8, ông Nguyễn Tuấn Thanh, Phó chủ tịch thường trực UBND tỉnh Bình Định (đang được ủy quyền phụ trách, điều hành hoạt động UBND tỉnh Bình Định thay Chủ tịch UBND tỉnh) đã có văn bản giao Thanh tra tỉnh chủ trì, phối hợp với các cơ quan liên quan thanh tra việc giao đất, lấn chiếm đất rừng, phá rừng và xây dựng trái phép trên địa bàn H.Vĩnh Thạnh trong thời gian qua.",
    "tags": [
        "Giao Đất",
        "Phá Rừng",
        "Xây Dựng Trái Phép",
        "Lấn Chiếm Đất Rừng",
        "Bình Định",
        "H.Vĩnh Thạnh",
        "Thanh Tra Tỉnh Bình Định",
        "Huyện Ủy Vĩnh Thạnh",
        "Đất Rừng",
        "Hồ Định Bình"
    ]
}