{
    "url": "https://thanhnien.vn/sut-lun-dat-bat-thuong-o-nghe-an-dn-phai-ho-tro-toan-bo-kinh-phi-khac-phuc-post1486358.html",
    "file": [
        "data",
        "2022",
        "1486358.json"
    ],
    "title": "Sụt lún đất bất thường ở Nghệ An: DN phải hỗ trợ toàn bộ kinh phí khắc phục",
    "datetime": "2022-08-09T11:08:21+0700",
    "author": "Khánh Hoan",
    "abstract": "Chủ tịch UBND tỉnh Nghệ An yêu cầu doanh nghiệp khai thác mỏ thiếc phải hỗ trợ toàn bộ kinh phí để khắc phục sự cố nứt nẻ nhà cửa do sụt lún đất bất thường ở xã Châu Hồng, H.Quỳ Hợp (Nghệ An).",
    "content": "Liên quan đến hiện tượng sụt lún đất bất thường gây nứt hàng trăm căn nhà ở xã Châu Hồng, H.Quỳ Hợp, Nghệ An, ông Nguyễn Đức Trung, Chủ tịch UBND tỉnh Nghệ An vừa triệu tập cuộc họp để nghe báo cáo kết quả xử lý, khảo sát địa chất và công tác kiểm định, đánh giá chất lượng các công trình bị ảnh hưởng tại xã Châu Hồng, H.Quỳ Hợp.\nKết luận tại cuộc họp này, Chủ tịch UBND tỉnh Nghệ An yêu cầu tiếp tục dừng các hoạt động bơm hút, khai thác nước ngầm của các doanh nghiệp khai thác khoáng sản ở xã Châu Hồng; giao UBND H.Quỳ Hợp kiểm tra, xử lý nghiêm các trường hợp vi phạm.\n Ông Nguyễn Đức Trung cũng đề nghị UBND H.Quỳ Hợp tiếp tục làm việc với Liên đoàn địa chất Bắc Trung Bộ để nêu rõ nguyên nhân sụt lún đất, giếng nước khô cạn tại xã Châu Hồng và khu vực sụt lún trong diện tích có nghiên cứu, đề xuất biện pháp phòng tránh hợp lý, kết quả báo cáo trước ngày 15.8.\n Trước mắt, tạm đình chỉ các hoạt động khai thác khoáng sản của Công ty CP Tân Hoàng Khang trên địa bàn xã Châu Hồng, để làm rõ các vi phạm trong quá trình khai thác (thực hiện sai thiết kế mỏ, khai thác nước ngầm vượt lưu lượng quy định). Ông Nguyễn Đức Trung yêu cầu doanh nghiệp này có trách nhiệm hỗ trợ toàn bộ kinh phí để khắc phục sự cố do ảnh hưởng của sụt lún đất.\n Chủ tịch UBND tỉnh Nghệ An cũng giao Sở Xây dựng khẩn trương hoàn thành nhiệm vụ đánh giá chất lượng công trình bị ảnh hưởng. Đồng thời, phối hợp với UBND H.Quỳ Hợp trong việc tính toán mức hỗ trợ các công trình bị ảnh hưởng, làm việc với người dân bị ảnh hưởng để thống nhất phương án hỗ trợ hoàn thành trước ngày 31.8. \n Như Thanh Niên đã thông tin, từ đầu năm 2021 đến nay, tại xã Châu Hồng xảy ra hiện tượng sụt lún đất bất thường khiến nhiều “hố tử thần” xuất hiện tại sân, vườn nhà dân và đồng ruộng; 249 căn nhà bị nứt nẻ, 299 giếng nước của dân bị khô cạn. Sau hơn 2 tháng khảo sát, thăm dò địa chất, Liên đoàn địa chất Bắc Trung Bộ (được UBND H.Quỳ Hợp thuê) đã có báo cáo ban đầu nhưng nguyên nhân gây sụt đất, tụt nguồn nước ngầm vẫn chưa được nêu rõ. ",
    "tags": [
        "Sụt Lún Đất Bất Thường Ở Nghệ An",
        "Sụt Lún Đất",
        "Xã Châu Hồng",
        "Châu Hồng",
        "Ubnd H.Quỳ Hợp",
        "H.Quỳ Hợp",
        "Sụt Lún",
        "Ubnd Tỉnh Nghệ An",
        "Sụt Đất"
    ]
}