{
    "url": "https://thanhnien.vn/thu-tuong-nhat-ban-cai-to-noi-cac-giua-on-ao-lien-quan-toi-giao-phai-post1486912.html",
    "file": [
        "data",
        "2022",
        "1486912.json"
    ],
    "title": "Thủ tướng Nhật Bản cải tổ nội các giữa ồn ào liên quan tới giáo phái",
    "datetime": "2022-08-10T22:02:38+0700",
    "author": "Lam Vũ",
    "abstract": "Thủ tướng Nhật Bản Fumio Kishida đã phải cải tổ nội các sớm hơn dự kiến giữa lúc công chúng ngày càng bất bình về mối liên hệ giữa đảng cầm quyền với Giáo hội Thống nhất.",
    "content": "Giáo hội Thống nhất đã trở thành tâm điểm chú ý tại Nhật Bản sau vụ ám sát cựu Thủ tướng Shinzo Abe hồi tháng trước. Nghi phạm bắn chết ông Abe khai rằng mẹ anh ta, một thành viên của giáo hội, đã phá sản vì các khoản quyên góp cho tổ chức tôn giáo này, và nghi phạm cáo buộc ông Abe ủng hộ giáo hội.\n Sau vụ ám sát, hơn 10 chính trị gia thuộc đảng Dân chủ Tự do (LDP) cầm quyền đã công bố liên hệ giữa họ với giáo hội này cũng như các tổ chức liên quan. Việc này đã khiến sự ủng hộ dành cho Thủ tướng Kishida tụt xuống mức thấp nhất kể từ khi ông lên nắm quyền vào tháng 10.2021. Đài truyền hình NHK hôm 8.8 cho biết tỷ lệ tín nhiệm đối với nhà lãnh đạo đã giảm từ mức 59% ba tuần trước xuống mức 46%.\nTrong bối cảnh đó, ông Kishida đã tiến hành thay đổi một số nhân sự trong nội các sớm hơn dự kiến nhằm \"kiểm soát thiệt hại\", theo giới phân tích.\nTrong khi các thành viên chủ chốt, như bộ trưởng ngoại giao và bộ trưởng tài chính, vẫn giữ được ghế, thì khoảng 7 bộ trưởng từng tiết lộ liên hệ với Giáo hội Thống nhất đã bị ông Kishida thay thế, bao gồm Bộ trưởng Quốc phòng Nobuo Kishi. Ông Kishi là em trai của cố Thủ tướng Abe, trước đó cho biết một số thành viên giáo hội từng là tình nguyện viên trong các chiến dịch tranh cử của ông.\n\"Chúng ta cần tôn trọng tự do tôn giáo nhưng điều hiển nhiên là những nhóm này cần tuân thủ luật pháp và bị xử lý nếu họ vi phạm\", ông Kishida nói trong một cuộc họp báo ngày 10.8, đồng thời cho biết ông không tin rằng mình có bất kỳ mối liên hệ nào với Giáo hội Thống nhất.\nÔng cũng nói: \"Tôi không nghĩ các chính sách của Giáo hội Thống nhất đã ảnh hưởng một cách bất chính đến các chính sách của đảng (LDP)\".\nThủ tướng Kishida cho hay ông đã chọn những bộ trưởng có kinh nghiệm để đối phó với các cuộc khủng hoảng mà ông cho là khó khăn nhất trong nhiều thập kỷ, bao gồm căng thẳng gia tăng với Trung Quốc vì vấn đề Đài Loan. Song ông cũng nói ông chỉ chọn những người đã đồng ý \"xem xét lại\" mối quan hệ giữa họ với Giáo hội Thống nhất.\nGiáo hội đã lên tiếng bảo vệ quyền tham gia chính trị của họ và nhấn mạnh mối quan hệ giữa họ với các nhà lập pháp LDP trong một cuộc họp báo hiếm hoi cùng ngày. Ông Tomihiro Tanaka, người đứng đầu giáo hội tại Nhật Bản, nói \"vô cùng đáng tiếc\" nếu Thủ tướng Kishida chỉ đạo các nhà lập pháp cắt đứt quan hệ với giáo hội.",
    "tags": [
        "Nhật Bản",
        "Nội Các",
        "Thủ Tướng",
        "Kishida",
        "Shinzo Abe",
        "Ám Sát",
        "Cải Tổ",
        "Nobuo Kishi"
    ]
}