{
    "url": "https://thanhnien.vn/ha-noi-cuong-che-hang-loat-nha-kien-co-nup-bong-nha-ton-post1486701.html",
    "file": [
        "data",
        "2022",
        "1486701.json"
    ],
    "title": "Hà Nội cưỡng chế hàng loạt nhà kiên cố 'núp bóng' nhà tôn",
    "datetime": "2022-08-10T10:54:33+0700",
    "author": "Nguyễn Bắc",
    "abstract": "Sáng 10.8, thông tin từ UBND Q.Thanh Xuân cho biết đã xác minh nội dung Báo Thanh Niên phản ánh trong loạt phóng sự điều tra “Nhà kiên cố núp bóng nhà tôn ở Hà Nội” và chỉ đạo phá dỡ các công trình vi phạm.",
    "content": "Trao đổi với Thanh Niên, ông Lê Trung Cường, Phó chủ tịch UBND Q.Thanh Xuân (Hà Nội), cho biết ngay sau khi có thông tin về vi phạm trật tự xây dựng ở P.Khương Đình trên báo chí, UBND quận đã có văn bản yêu cầu các đơn vị chức năng tổ chức xác minh. Trực tiếp lãnh đạo UBND quận đã đến kiểm tra các công trình \"nhà tôn\" và yêu cầu lực lượng chức năng phải xử lý nghiêm các vi phạm mà Thanh Niên đã phản ánh.\nĐối với các công trình vi phạm, lãnh đạo UBND quận cho biết phản ánh của Thanh Niên là hoàn toàn có cơ sở. Các lực lượng chức năng UBND P.Khương Đình sau đó đã tiến hành lập biên bản, rà soát hồ sơ gốc và tiến hành phá dỡ. Hàng loạt các công trình vi phạm ở P.Khương Đình đã phải phá dỡ, khôi phục nguyên trạng được ghi trong hồ sơ gốc.\nThông tin từ UBND P.Khương Đình cho biết, trong quá trình phá dỡ, một số chủ đất đã nộp đơn cam kết tự phá dỡ dưới sự giám sát của lực lượng chức năng. \nTheo quy định, những hộ này nếu không khắc phục vi phạm như cam kết sẽ bị xử lý theo pháp luật.\nVề vấn đề nghi vấn “làm luật” hàng trăm triệu để xây nhà kiên cố trên đất nông nghiệp ở P.Khương Đình như Thanh Niên đã phản ánh, lãnh đạo UBND Q.Thanh Xuân cho biết, Đội Cảnh sát điều tra tội phạm về tham nhũng, kinh tế, buôn lậu (Công an Q.Thanh Xuân) đã tiếp nhận thông tin và đang tiến hành điều tra, xác minh theo quy định.\nCác cán bộ ở P.Khương Đình trực tiếp liên quan đã có bản cam kết không có sự can thiệp, tạo điều kiện cho các vi phạm này.\nThông tin thêm về các công trình xây dựng trên đất nông nghiệp ở P.Khương Đình, cán bộ Đội Quản lý trật tự xây dựng, UBND Q.Thanh Xuân, cho biết nhu cầu nhà ở hiện nay tăng cao ở khu vực lõi của thủ đô. Nhiều vi phạm đã diễn ra trong thời gian dài. \nTheo quy định, với các nhà ở trên đất nông nghiệp hình thành trước năm 2014 sẽ được giữ nguyên hiện trạng, chỉ được cải tạo, sửa chữa khi có nguy hiểm sập, đổ.\nTrước đó, ngày 4.8, Thanh Niên có loạt phóng sự điều tra về tình trạng xây nhà kiên cố “núp bóng” nhà tôn, vi phạm các quy định về đất đai, nhà ở, đồng thời phản ánh nghi vấn có việc “làm luật” hàng trăm triệu đồng để thực hiện trót lọt các hành vi này.",
    "tags": [
        "Nhà Tôn",
        "Trật Tự Xây Dựng",
        "P.Khương Đình",
        "Vi Phạm",
        "Cưỡng Chế"
    ]
}