{
    "url": "https://thanhnien.vn/kien-giang-ky-luat-nhieu-can-bo-y-te-lien-quan-den-cong-ty-viet-a-post1486692.html",
    "file": [
        "data",
        "2022",
        "1486692.json"
    ],
    "title": "Kiên Giang: Kỷ luật nhiều cán bộ y tế liên quan đến Công ty Việt Á",
    "datetime": "2022-08-10T10:20:03+0700",
    "author": "Xuân Lam",
    "abstract": "Liên quan đến các gói thầu mua sắm với Công ty Việt Á, Ủy ban kiểm tra (UBKT) Tỉnh ủy Kiên Giang đề nghị kỷ luật cảnh cáo ông Hà Văn Phúc, Giám đốc Sở Y tế.",
    "content": "Ngày 10.8, UBKT Tỉnh ủy Kiên Giang cho biết, tại họp kỳ thứ 10, UBKT Tỉnh ủy đã kết luận Đảng ủy Sở Y tế Kiên Giang lãnh đạo, chỉ đạo, điều hành và tổ chức thực hiện một số nhiệm vụ trong công tác phòng, chống dịch từng lúc thiếu chặt chẽ, chưa thường xuyên kiểm tra, giám sát dẫn đến Ban Giám đốc Sở Y tế, Trung tâm kiểm soát bệnh tật (CDC) tỉnh Kiên Giang và một số cán bộ, đảng viên vi phạm quy định của Đảng, pháp luật của nhà nước về phê duyệt dự toán; đấu thầu, mua sắm sinh phẩm, kit xét nghiệm Covid-19.\nCá nhân ông Hà Văn Phúc, Bí thư Đảng ủy, Giám đốc Sở Y tế Kiên Giang, ký ban hành một số văn bản không đúng thẩm quyền và chưa đúng tinh thần chỉ đạo của UBND tỉnh; chỉ định thầu mua hóa chất, sinh phẩm, kit xét nghiệm không đúng quy định của luật Đấu thầu; không tận dụng nguồn lực tài trợ, viện trợ để thực hiện công tác phòng chống dịch là không tiết kiệm, gây lãng phí, vi phạm quy định về những điều đảng viên không được làm.\nUBKT Tỉnh ủy Kiên Giang yêu cầu Đảng ủy Khối các Cơ quan - Doanh nghiệp tỉnh chỉ đạo Đảng ủy Sở Y tế, Đảng bộ bộ phận CDC Kiên Giang tổ chức kiểm điểm rút kinh nghiệm những vi phạm nêu trên. Đề nghị Ban thường vụ Tỉnh ủy xem xét xử lý kỷ luật bằng hình thức cảnh cáo đối với ông Hà Văn Phúc.\nĐề nghị Đảng ủy Sở Y tế và Đảng bộ bộ phận CDC Kiên Giang tổ chức kiểm điểm theo quy trình và có hình thức kỷ luật phù hợp đối với 5 cá nhân có liên quan. Đồng thời, Đảng ủy Sở Y tế chỉ đạo Sở Y tế thu hồi và nộp vào ngân sách nhà nước số tiền gần 50 triệu đồng.\nTrước đó, ngày 9.5, Thanh tra tỉnh Kiên Giang thông qua kết luận thanh tra về việc mua sắm trang thiết bị y tế, vật tư tiêu hao thuốc và sinh phẩm, kit xét nghiệm phòng chống, dịch Covid-19 trên địa bàn tỉnh. Trong đó, kiến nghị kiểm điểm, có hình thức kỷ luật đối với Giám đốc Sở Y tế Kiên Giang vì phê duyệt dự toán mua sắm vật tư y tế, sinh phẩm, kit xét nghiệm Covid-19 gói thầu mua sắm năm theo Kế hoạch số 162 của UBND tỉnh không đúng thẩm quyền; lựa chọn đơn vị cung cấp không chặt, không kỹ, vi phạm quy định pháp luật đấu thầu. Đồng thời, đề nghị kiểm điểm, có hình thức kỷ luật 4 cá nhân và kiểm điểm rút kinh nghiệm 8 cá nhân khác.\nSau kiến nghị của Thanh tra tỉnh, Sở Y tế Kiên Giang đã kỷ luật cảnh cáo đối với: ông Kha Vĩnh Xuyên, Trưởng phòng Kế hoạch - Tài chính, Tổ trưởng tổ mua sắm Sở Y tế; ông Kiều Lộc Thịnh, Trưởng khoa Xét nghiệm - Chẩn đoán hình ảnh - Thăm dò chức năng và bà Nguyễn Thị Phương Thanh, Trưởng khoa Dược - Vật tư y tế. \nKỷ luật bằng hình thức khiển trách đối với ông Cao Thành Nam, Giám đốc CDC Kiên Giang; bà Võ Thị Thu Hồng, thủ kho; bà Phạm Thị Thu Nguyệt, thủ kho vắc xin chương trình - hóa chất.\nNgày 1.7, Hội đồng kỷ luật công chức UBND tỉnh Kiên Giang tổ chức cuộc họp xem xét xử lý kỷ luật đối với ông Hà Văn Phúc nhưng chưa công bố kết quả kỷ luật. \nTheo kết luận thanh tra của Thanh tra tỉnh Kiên Giang, trong 2 năm 2020 - 2021, toàn bộ hóa chất, sinh phẩm kit xét nghiệm Covid-19 của tỉnh Kiên Giang đều do Sở Y tế và CDC tỉnh ký hợp đồng mua sắm với Công ty Việt Á, tổng cộng 4 gói thầu. \nTrong đó, Sở Y tế Kiên Giang ký 2 hợp đồng trị giá hơn 58 tỉ đồng; CDC Kiên Giang ký 2 hợp đồng trị giá gần 790 triệu đồng. Cả 2 gói thầu do Sở Y tế ký đều mua với giá cao hơn các mặt hàng cùng loại khác như: mua Chloramin B cao hơn 25.000 đồng/kg, mua kit test cao hơn từ 67.500 - 72.500 đồng/test.\nĐối với 2 gói thầu trị giá gần 790 triệu đồng do Trung tâm CDC Kiên Giang thực hiện cho Công ty Việt Á trúng thầu thì cả 3 báo giá đều do Công ty Việt Á cung cấp; trong đó có công ty con của Công ty Việt Á và công ty không sản xuất hoặc kinh doanh thiết bị, dụng cụ y tế.",
    "tags": [
        "Kiên Giang",
        "Công Ty Việt Á",
        "Sở Y Tế Kiên Giang",
        "Cdc Kiên Giang",
        "Hà Văn Phúc",
        "Thanh Tra Tỉnh Kiên Giang",
        "Gói Thầu",
        "Đấu Thầu"
    ]
}