{
    "url": "https://thanhnien.vn/binh-thuan-cuong-che-lay-lai-dat-bi-chiem-giu-truoc-doi-cat-bay-mui-ne-post1486148.html",
    "file": [
        "data",
        "2022",
        "1486148.json"
    ],
    "title": "Bình Thuận: Cưỡng chế lấy lại đất bị chiếm giữ trước đồi cát bay Mũi Né",
    "datetime": "2022-08-08T15:45:19+0700",
    "author": "H.Linh",
    "abstract": "Sáng 8.8, Chi cục Thi hành án dân sự TP.Phan Thiết (Bình Thuận) đã phối hợp với chính quyền địa phương cưỡng chế khu đất từ những hộ dân chiếm giữ trái phép, bàn giao cho Ban quản lý khu du lịch Hàm Tiến - Mũi Né.",
    "content": "Năm 2004, khu đất trước đồi cát bay Mũi Né (P. Mũi Né, TP.Phan Thiết, Bình Thuận) được UBND TP.Phan Thiết đồng ý chủ trương để Ban quản lý (BQL) khu du lịch Hàm Tiến- Mũi Né cho 23 hộ dân thuê mặt bằng kinh doanh.\nThời gian thuê là 10 năm, đến năm 2014 hết hạn hợp đồng phải bàn giao lại đất cho nhà nước. \nĐến thời điểm bàn giao, các hộ dân xin gia hạn hợp đồng thuê đất để tiếp tục kinh doanh và BQL khu du lịch Hàm Tiến- Mũi Né đồng ý cho 23 hộ dân thuê đến năm 2018.\nTuy nhiên, đến năm 2018, các hộ thuê kinh doanh tại đây (khoảng 300 m2/hộ), trước đồi cát bay Mũi Né, mặt tiền đường Xuân Thủy (TP.Phan Thiết) vẫn không chịu bàn giao mặt bằng.\nNăm 2019, BQL khu du lịch Hàm Tiến- Mũi Né đã khởi kiện ra tòa đòi lại đất. Trải qua 2 phiên tòa sơ thẩm và phúc thẩm, cuối cùng TAND tỉnh Bình Thuận đã tuyên buộc 11 hộ dân trong số các hộ thuê đất, phải trả lại mặt bằng cho nhà nước. Mặc dù bản án đã có hiệu lực, nhưng các hộ dân vẫn không trả đất cho nhà nước mà tiếp tục chiếm giữ để kinh doanh.\nĐầu năm 2022, HĐND TP.Phan Thiết và Trưởng ban chỉ đạo thi hành án dân sự thành phố, yêu cầu Chi cục Thi hành án dân sự TP.Phan Thiết thi hành bản án có hiệu lực đối với 9 hộ dân (trước đó đã có 2 hộ là Trần Minh Trực và Nguyễn Thị Hồng Đào tự nguyện bàn giao).\nTại buổi cưỡng chế sáng nay, các hộ dân cơ bản đồng ý, không chống đối. Một số hộ muốn được nhà nước hỗ trợ kinh phí để tự tháo dỡ.\nCông an TP.Phan Thiết, UBND P.Mũi Né và các đơn vị liên quan đã phối hợp để cưỡng chế trả lại đất cho nhà nước theo bản án có hiệu lực pháp luật.",
    "tags": [
        "Cưỡng Chế Đất Bình Thuận",
        "Mũi Né",
        "Đồi Cát Bay Mũi Né",
        "Hàm Tiến",
        "Ubnd Tp.Phan Thiết",
        "Ubnd P.Mũi Né",
        "Tp.Phan Thiết",
        "Công An Tp.Phan Thiết",
        "Tand Tỉnh Bình Thuận"
    ]
}