{
    "url": "https://thanhnien.vn/de-xuat-danh-10-ha-lam-khu-tai-dinh-cu-trong-long-dai-hoc-quoc-gia-tp-hcm-post1486876.html",
    "file": [
        "data",
        "2022",
        "1486876.json"
    ],
    "title": "Đề xuất dành 10 ha làm khu tái định cư trong lòng Đại học Quốc gia TP.HCM",
    "datetime": "2022-08-10T18:15:19+0700",
    "author": "Sỹ Đông",
    "abstract": "TP.HCM đề xuất dành khoảng 10 ha làm khu tái định cư cho người dân bị ảnh hưởng bởi dự án khu đô thị Đại học Quốc gia, với quy mô dân số khoảng 5.000 người.",
    "content": "Ngày 10.8, UBND TP.HCM có văn bản gửi Bộ Xây dựng góp ý cho đồ án điều chỉnh quy hoạch chi tiết xây dựng tỷ lệ 1/2000 Đại học Quốc gia TP.HCM.\nĐại học Quốc gia TP.HCM được Thủ tướng phê duyệt đồ án điều chỉnh hồi năm 2014, với diện tích 643,7 ha và quy mô khoảng 65.000 sinh viên cùng các chỉ tiêu sử dụng đất, quy hoạch kiến trúc… Đến tháng 3.2021, Thủ tướng có quyết định phê duyệt nhiệm vụ điều chỉnh quy hoạch, trong đó yêu cầu đáp ứng nhu cầu tái định cư cho người dân; cũng như xác lập lại quy mô, phạm vi ranh giới, điều chỉnh quy mô diện tích, chỉ tiêu sử dụng đất tại các đơn vị trực thuộc…\nVề cơ cấu sử dụng đất, TP.HCM đề xuất đất giáo dục đại học chiếm 633,67 ha, đất tái định cư 10,03 ha. Dân số khoảng 5.000 người, phù hợp nhu cầu bố trí tái định cư, cùng các công trình dịch vụ công cộng, công trình hạ tầng xã hội như: trường học, chợ, sân thể thao… Trong đó, bố trí tối thiểu một công viên vườn hoa với quy mô ít nhất 5.000 m2, đảm bảo diện tích cây xanh đạt 2 m2/người.\nTP.HCM cũng góp ý bên cạnh nhóm nhà ở thấp tầng, cần nghiên cứu bổ sung thêm nhóm nhà ở chung cư cao tầng để đa dạng hóa nhu cầu tái định cư của người dân.\nHệ thống mạng lưới giao thông đối nội, đối ngoại của khu đô thị phải thuận tiện, hợp lý, đáp ứng đầy đủ nhu cầu đi lại của sinh viên, giáo viên và cộng đồng dân cư khu vực lân cận theo hướng giao thông xanh kết nối giao thông công cộng. Khu đô thị có 2 vị trí tiếp cận trực tiếp với nhà ga tuyến metro số 1 (Bến Thành - Suối Tiên) gồm: ga Suối Tiên và ga Bến xe Miền Đồng mới; đồng thời bố trí thêm bến đỗ xe buýt tại khu vực tiếp cận ga Suối Tiên đang được xây dựng.\nUBND TP.HCM đề nghị bổ sung thêm tính chất đô thị của Đại học Quốc gia TP.HCM là 1 trong 3 trụ cột của đô thị sáng tạo, tương tác cao phía đông, giữ vai trò trung tâm công nghệ thông tin, công nghệ giáo dục, là quần thể giáo dục đào tạo và khởi nghiệp sáng tạo; cũng như có thêm khu ở phục vụ lái định cư.",
    "tags": [
        "Đại Học Quốc Gia",
        "Khu Tái Định Cư Đại Học Quốc Gia Tp.Hcm",
        "Điều Chỉnh Quy Hoạch Đại Học Quốc Gia",
        "Tuyến Metro Số 1"
    ]
}