{
    "url": "https://thanhnien.vn/ukraine-dung-himars-my-cung-cap-tap-kich-luc-luong-nga-post1486172.html",
    "file": [
        "data",
        "2022",
        "1486172.json"
    ],
    "title": "Ukraine dùng HIMARS Mỹ cung cấp tập kích lực lượng Nga",
    "datetime": "2022-08-08T16:10:37+0700",
    "author": "Văn Khoa",
    "abstract": "Một quan chức Ukraine khẳng định lực lượng nước này đã dùng hệ thống rốc két pháo binh cơ động cao (HIMARS) do Mỹ cung cấp tấn công các vị trí quân sự thuộc Nga, trong bối cảnh lực lượng Ukraine phản công ở miền nam.",
    "content": "Thị trưởng Ivan Fedorov của thành phố Melitopol thuộc đông nam Ukraine nói rằng lực lượng Ukraine đã dùng HIMARS để tấn công các chốt quân sự Nga tại những vị trí công nghiệp trong thành phố vào những giờ đầu của ngày hôm nay 8.8, khiến khoảng 100 binh sĩ Nga thiệt mạng và một số thiết bị quân sự bị phá hủy, theo trang The Kyiv Independent.\nNgoài ra, truyền thông Ukraine hôm nay còn loan tin lực lượng Ukraine mới đây dùng HIMARS tiến hành cuộc tấn công ban đêm mới nhắm vào cầu Antonovsky bắc qua sông Dnepr ở thành phố Kherson, hiện do lực lượng Nga kiểm soát, theo Đài RT. Cuộc tấn công mới đã nhắm trúng thiết bị do lực lượng Nga chuyển đến để sửa chữa cầu Antonovsky sau các cuộc tấn công trước do lực lượng Ukraine tiến hành, theo Hãng tin TASS dẫn lời ông Kirill Stremousov, phó lãnh đạo chính quyền Kherson. \nÔng Stremousov nói rằng cuộc tấn công “không có gì khủng khiếp”, nhưng có thể sẽ làm trì hoãn kế hoạch mở lại việc lưu thông trên cầu Antonovsky vào ngày 10.8.\nCầu Antonovsky là một kết nối quan trọng về mặt chiến lược giữa thành phố Kherson và phần còn lại của miền nam Ukraine. Lực lượng Ukraine đã làm hư hỏng cây cầu này cách đây khoảng 2 tuần trong một cuộc tấn công ban đêm tương tự, buộc giới chức thành phố tạm dừng lưu thông trên cầu. \nHiện chưa có thông tin về phản ứng của Moscow đối với thông tin Ukraine sử dụng HIMARS nhắm vào lực lượng Nga như trên. Hôm 29.7, Nga cáo buộc Ukraine dùng HIMARS tấn công một nhà tù ở khu Olenivka trong tỉnh Donetsk thuộc miền đông Ukraine, khiến 53 tù nhân thiệt mạng. Trong khi đó, quân đội Ukraine phủ nhận việc thực hiện vụ tấn công vào cơ sở giam giữ tù nhân này, do lực lượng ly khai kiểm soát, và cáo buộc ngược lại là do lực lượng Nga tiến hành, theo Reuters.",
    "tags": [
        "Ukraine",
        "Nga",
        "Cầu Antonovsky",
        "HIMARS",
        "Sông Dnepr"
    ]
}