{
    "url": "https://thanhnien.vn/canh-bao-lua-dao-mao-danh-so-giao-dich-chung-khoan-ha-noi-post1486009.html",
    "file": [
        "data",
        "2022",
        "1486009.json"
    ],
    "title": "Cảnh báo lừa đảo mạo danh Sở Giao dịch chứng khoán Hà Nội",
    "datetime": "2022-08-08T11:28:59+0700",
    "author": "Mai Phương",
    "abstract": "Một số website giả mạo đã sử dụng trái phép logo, hình ảnh nhận diện thương hiệu của Sở Giao dịch chứng khoán Hà Nội (HNX) để kêu gọi huy động tiền và đầu tư chứng khoán.",
    "content": "Sáng nay (8.8), HNX thông báo lưu ý nhà đầu tư về hình thức lừa đảo mạo danh cơ quan này. \nTheo HNX, Luật Chứng khoán hiện hành quy định ngoài Sở Giao dịch Chứng khoán Việt Nam và các công ty con, không tổ chức, cá nhân nào được phép tổ chức và vận hành thị trường giao dịch chứng khoán. Song thời gian gần đây có hiện tượng một số website giả mạo đã sử dụng trái phép logo, hình ảnh nhận diện thương hiệu và thông tin hoạt động của HNX, kêu gọi huy động tiền và đầu tư chứng khoán trực tiếp với Sở.\nWebsite chính thức của HNX có tên miền duy nhất là www.hnx.vn và Sở không tổ chức giao dịch chứng khoán trực tiếp với nhà đầu tư dưới bất kỳ hình thức nào.\nTheo đó, HNX đề nghị công chúng đầu tư lưu ý và cẩn trọng lựa chọn kênh giao dịch hợp pháp và uy tín để tránh bị lừa đảo và tổn thất trong hoạt động giao dịch chứng khoán.\nSở Giao dịch chứng khoán Hà Nội hiện có vốn điều lệ 650 tỉ đồng. Đơn vị này đang quản lý giao dịch thị trường cổ phiếu, thị trường UPCoM, hoạt động đấu giá cổ phần, thị trường trái phiếu và thị trường chứng khoán phái sinh. Đối với thị trường cổ phiếu, hết năm 2021 có 345 công ty đang niêm yết với khối lượng hơn 13 tỉ cổ phiếu. Bên cạnh đó, có 892 công ty đăng ký giao dịch trên UPCoM với hơn 39 tỉ cổ phiếu...",
    "tags": [
        "Cảnh Báo Lừa Đảo",
        "HNX",
        "Giao Dịch Chứng Khoán",
        "Luật Chứng Khoán",
        "Thị Trường Cổ Phiếu",
        "Mạo Danh",
        "Đầu Tư Chứng Khoán",
        "Tên Miền",
        "Upcom"
    ]
}