{
    "url": "https://thanhnien.vn/dak-nong-2-nu-quai-lua-hang-tram-trieu-dong-bang-chieu-mua-vang-chuyen-khoan-post1486505.html",
    "file": [
        "data",
        "2022",
        "1486505.json"
    ],
    "title": "Đắk Nông: 2 'nữ quái' lừa hàng trăm triệu đồng bằng chiêu 'mua vàng, chuyển khoản'",
    "datetime": "2022-08-09T16:34:31+0700",
    "author": "Thanh Quân",
    "abstract": "Hai bị can từ TP.HCM lên Đắk Nông lừa đảo bằng cách đến tiệm vàng hỏi mua vàng, yêu cầu thanh toán bằng chuyển khoản rồi chiếm đoạt hàng trăm triệu đồng.",
    "content": "Chiều 9.8, Cơ quan CSĐT Công an H.Đắk Mil (Đắk Nông) cho biết, đơn vị vừa có bản kết luận điều tra, chuyển sang Viện KSND cùng cấp đề nghị truy tố 2 bị can Nguyễn Đăng Cát Tiên (36 tuổi, ngụ P.4, Q.Gò Vấp) và Nguyễn Thị Bích (46 tuổi, ngụ P.Bình Trưng Đông, TP.Thủ Đức, cùng TP.HCM) về tội lừa đảo chiếm đoạt tài sản.\n Theo kết quả điều tra, các bị can đến các tiệm vàng ở H.Đắk Mil hỏi mua vàng, ngoại tệ (USD), sau đó yêu cầu cung cấp số tài khoản ngân hàng để thanh toán tiền mua vàng, ngoại tệ bằng hình thức chuyển khoản. \nCác bị can thao tác trên điện thoại, tạo yêu cầu chuyển tiền tương lai vào tài khoản chủ tiệm vàng cung cấp. Khi ngân hàng gửi thông báo đã xác lập yêu cầu chuyển tiền trong tương lai, các bị can đưa cho chủ, nhân viên tiệm vàng xem lướt qua. Đồng thời thông báo đã chuyển khoản thành công nhằm tạo lòng tin để chủ tiệm vàng giao vàng và ngoại tệ rồi nhanh chóng bỏ đi. \nVới thủ đoạn đó, trong thời gian đi chơi cùng bạn tại H.Đắk Mil vào ngày 7.5. 2022, Tiên và Bích đã đến tiệm vàng K.V (ở tổ dân phố 2, TT. Đắk Mil, H.Đắk Mil) hỏi mua vàng và USD rồi chiếm đoạt hơn 85 triệu đồng.\nTiếp đó, Bích đi bộ một mình đến tiệm vàng K.V.C và tiệm vàng N.B ở TT.Đắk Mil để lừa đảo. Bích đã chiếm đoạt vàng của tiệm vàng K.V.C tổng trị giá hơn 44 triệu đồng. Còn đối với tiệm vàng N.B, do kiểm tra tài khoản chưa nhận được số tiền hơn 27 triệu đồng nên chủ tiệm vàng không đồng ý giao vàng, lúc này Bích nhanh chóng rời khỏi tiệm vàng.\nCùng thời gian trên, Tiên đến tiệm vàng K.L (ở xã Đức Mạnh, H.Đắk Mil) hỏi mua vàng và USD trị giá khoảng 44 triệu đồng. Tuy nhiên, do chưa nhận được tiền trong tài khoản và biết được thông tin có một số người lừa đảo tại một số tiệm vàng trên địa bàn với phương thức, thủ đoạn tương tự nên chủ tiệm vàng không giao tài sản, đồng thời giữ Tiên và bàn giao cho công an.\nTheo công an, từ tháng 10.2021 đến tháng 5.2022, Nguyễn Đăng Cát Tiên và Nguyễn Thị Bích đã lừa đảo, chiếm đoạt tài sản là vàng và USD với trị giá hàng trăm triệu đồng của nhiều tiệm vàng trên địa bàn TP.HCM, Đắk Nông và Đồng Nai.\nQuá trình điều tra, ngày 12.5, Cơ quan CSĐT đã ra quyết định khởi tố vụ án, khởi tố bị can và ra lệnh tạm giam đối với Nguyễn Đăng Cát Tiên, Nguyễn Thị Bích về hành vi lừa đảo chiếm đoạt tài sản dưới hình thức mua vàng, ngoại tệ.",
    "tags": [
        "Mua Vàng Chuyển Khoản",
        "Lừa Đảo",
        "Đắk Nông",
        "Mua Vàng",
        "Chiếm Đoạt Tài Sản"
    ]
}