{
    "url": "https://thanhnien.vn/tuyt-coi-51-du-an-bat-dong-san-chua-duoc-huy-dong-von-o-hoa-binh-post1486371.html",
    "file": [
        "data",
        "2022",
        "1486371.json"
    ],
    "title": "‘Tuýt còi’ 51 dự án bất động sản chưa được huy động vốn ở Hoà Bình",
    "datetime": "2022-08-09T12:36:04+0700",
    "author": "Lê Quân",
    "abstract": "Nhiều dự án của các chủ đầu tư lớn: Geleximco, Sudico, Lã Vọng, Vinaconex 9, An Thịnh… ở Hoà Bình chưa đủ điều kiện huy động vốn, bán hàng.",
    "content": "Tỉnh Hoà Bình lâu nay được giới đầu tư ở Hà Nội và nhiều tỉnh, thành lân cận biết đến là nơi đầu tư đất nghỉ dưỡng, đất trang trại, ngôi nhà thứ 2. Để hạn chế rủi ro trong giao dịch, đảm bảo minh bạch, phát triển ổn định thị trường bất động sản, an ninh trật tự địa phương, mới đây, Sở Xây dựng tỉnh này đã công bố danh sách 51 dự án bất động sản được cơ quan có thẩm quyền chấp thuận đầu tư, cấp giấy phép xây dựng nhưng chưa đủ điều kiện bán hàng, huy động vốn.\nTại H.Lương Sơn - là địa bàn khá gần Hà Nội, có một số dự án chưa đủ điều kiện: Dự án làng sinh thái Việt Xanh (49,9 ha) do Công ty CP địa ốc Sài Gòn làm chủ đầu tư; Khu đô thị sinh thái nghỉ dưỡng cao cấp Đông Trường Sơn (98 ha) của Liên danh Công ty CP đầu tư Reenco Hòa Bình, Công ty TNHH Xây dựng Thành Hưng và Công ty Cổ phần Phát triển đô thị An Thịnh làm chủ đầu tư…\nĐang chú ý, trong số 51 dự án tại TP.Hoà Bình là các dự án lớn như: Khu dân cư Thịnh Lang của liên danh Sudico - Sudico Hoà Bình; Khu dân cư nông thôn và tái định cư (Đồng Trám, xóm Miều, xã Trung Minh; Khu đô thị mới Hoà Bình Geleximco (P.Thịnh Lang và P.Tân Hoà) do tập đoàn Geleximco làm chủ đầu tư; Khu đô thị mới Trung Minh B của Liên danh Lã Vọng Group và Công ty CP thương mại Ngôi Nhà Mới.\nBên cạnh đó, một số dự án khác chưa đủ điều kiện huy động vốn, bán hàng khác: Khu đô thị mới Sông Đà - Hòa Bình (P.Thái Bình và xã Dân Chủ) của Công ty CP đầu tư xây dựng và phát triển đô thị Sông Đà; Khu đô thị sinh thái cao cấp Yên Quang (xã Quang Tiến) của Liên danh Công ty Cổ phần đầu tư thương mại dịch vụ quốc tế SEIKA - Công ty TNHH dịch vụ thương mại Nam Hà Nội - Công ty Cổ phần Vinaconex 39; Khu nhà ở Thăng Long Xanh (xã Phúc Tiến) do Liên danh Công ty CP Thăng Long Land, Công ty TNHH Xây dựng Thành Hưng và Công ty Cổ phần Phát triển đô thị An Thịnh làm chủ đầu tư.\nSở Xây dựng tỉnh Hoà Bình khuyến cáo người dân không tham gia giao dịch các bất động sản chưa đủ điều kiện kinh doanh nêu trên.\nTrường hợp tổ chức, cá nhân có bằng chứng về việc ký hợp đồng đặt cọc giữ chỗ mua bán sản phẩm bất động sản thuộc 51 dự án chưa đủ điều kiện huy động vốn giữa khách hàng và chủ đầu tư đề nghị cung cấp cho Sở Xây dựng, Công an tỉnh Hoà Bình, Sở Tài nguyên và Môi trường tỉnh, UBND các huyện… để xử lý theo quy định pháp luật. ",
    "tags": [
        "Bất Động Sản Hoà Bình",
        "Chủ Đầu Tư",
        "Geleximco",
        "An Thịnh",
        "Lã Vọng",
        "Dự Án Trung Minh",
        "Sudico",
        "Thành Phố Hoà Bình",
        "Bất Động Sản Huyện Lương Sơn"
    ]
}