{
    "url": "https://thanhnien.vn/vu-hoc-sinh-lop-8-bi-danh-hoi-dong-cong-an-trieu-tap-7-nam-sinh-post1486502.html",
    "file": [
        "data",
        "2022",
        "1486502.json"
    ],
    "title": "Vụ học sinh lớp 8 bị đánh hội đồng: Công an triệu tập 7 nam sinh",
    "datetime": "2022-08-09T16:52:01+0700",
    "author": "Phạm Đức",
    "abstract": "Công an TP.Hà Tĩnh (tỉnh Hà Tĩnh) đã triệu tập 7 nam sinh tham gia đánh hội đồng một học sinh lớp 8 lên làm việc và nhóm này khai nhận nguyên nhân là do nạn nhân mâu thuẫn trên mạng xã hội với 1 người trong nhóm.",
    "content": "Ngày 9.8, theo thông tin từ Công an TP.Hà Tĩnh, liên quan đến vụ việc một học sinh lớp 8 bị nhóm nam sinh đánh hội đồng giữa đường xảy ra trên địa bàn, đơn vị này đã triệu tập những em tham gia đánh bạn lên làm việc. Nguyên nhân là do nạn nhân có mâu thuẫn trên mạng xã hội với một người trong nhóm.\nTheo đó, vào khoảng 16 giờ 30 phút ngày 5.8, em Nguyễn B.A (học sinh lớp 8 Trường THCS Nguyễn Du, TP.Hà Tĩnh) và em Nguyễn T.H.L (học sinh lớp 9 Trường THCS Nguyễn Du) hẹn gặp nhau để giải quyết mâu thuẫn tại khu vực nằm trên đường La Sơn Phu Tử (P.Nguyễn Du, TP.Hà Tĩnh).\nSau khi nói chuyện để giải quyết xích mích với \"đàn anh\" xong thì em B.A lên xe đạp điện về nhà. Lúc này, em H.L đã rủ thêm 6 người bạn cùng tuổi chặn xe em B.A lại rồi đánh nạn nhân ngay giữa đường La Sơn Phu Tử.\nToàn bộ vụ việc em B.A bị đánh hội đồng được một học sinh chứng kiến dùng điện thoại ghi lại và sau đó chia sẻ lên mạng xã hội gây xôn xao.\nTiếp nhận vụ việc, Công an TP.Hà Tĩnh đã mời bị hại và triệu tập 7 học sinh tham gia đánh hội đồng lên làm việc có sự chứng kiến của đại diện gia đình. Qua làm việc, nhóm học sinh đánh bạn đã thừa nhận hành vi vi phạm của mình. \nTheo gia đình của nạn nhân, hiện sức khoẻ, tâm lý của em B.A bình thường, chỉ bị thương nhẹ phần mềm và gia đình đang tiếp tục theo dõi thêm.\nHiện Công an TP.Hà Tĩnh đang tiếp tục làm rõ vụ việc, xử lý nhóm học sinh tham gia đánh bạn hội đồng theo quy định.",
    "tags": [
        "Đánh Hội Đồng",
        "Mâu Thuẫn",
        "Công An Tp.Hà Tĩnh",
        "Đường La Sơn Phu Tử",
        "B.A",
        "Thcs Nguyễn Du",
        "Tp.Hà Tĩnh",
        "Đánh Bạn"
    ]
}