{
    "url": "https://thanhnien.vn/bo-truong-cong-an-siet-quan-ly-facebook-google-post1486363.html",
    "file": [
        "data",
        "2022",
        "1486363.json"
    ],
    "title": "Bộ trưởng Công an: Siết quản lý Facebook, Google...",
    "datetime": "2022-08-09T12:28:37+0700",
    "author": "Lê Hiệp",
    "abstract": "Siết quản lý các dịch vụ internet xuyên biên giới như Facebook, Google... được Bộ trưởng Công an Tô Lâm nêu ra như giải pháp phòng ngừa, xử lý tội phạm công nghệ cao cũng như việc phát tán thông tin xấu, độc trên mạng.",
    "content": "Bộ trưởng Bộ Công an Tô Lâm vừa gửi các đại biểu Quốc hội báo cáo về một số vấn đề liên quan nội dung chất vấn tại phiên họp 14 của Ủy ban Thường vụ Quốc hội vào ngày 10.8 tới.\nBộ trưởng Tô Lâm thông tin, tình hình an ninh mạng trong nước, an toàn đối với hệ thống an ninh mạng quốc gia tiếp tục diễn biến phức tạp, đặt ra nhiều khó khăn, thách thức.\nÔng Lâm dẫn chứng thời gian qua các cơ quan công an đã phát hiện, ngăn chặn các sự cố, nguy cơ gây mất an ninh, an toàn hệ thống mạng, các hoạt động tấn công mạng, gián điệp mạng; phát hiện, xử lý hàng chục vụ việc lộ, mất bí mật nhà nước trên không gian mạng; xác minh, xử lý hàng trăm hệ thống thông tin trong nước bị tin tặc tấn công.\nBộ trưởng Công an đánh giá nguy cơ mất an ninh, an toàn thông tin vẫn ở mức rất cao, đặc biệt tại một số cơ quan T.Ư của Đảng, nhà nước, các tập đoàn tài chính, kinh tế lớn của Việt Nam.\nTừ đó, ông Lâm cho biết Bộ Công an sẽ tập trung tham mưu hoàn hiện hành lang pháp lý trên lĩnh vực an ninh mạng, an toàn đối với hệ thống an ninh mạng quốc gia.\nTrước mắt, trọng tâm là đề xuất Ủy ban Thường vụ Quốc hội, Chính phủ sớm ban hành một số nghị định, như: Nghị định bảo vệ dữ liệu cá nhân, Nghị định xử phạt vi phạm hành chính trên lĩnh vực an ninh mạng...\nĐối với vấn đề tội phạm công nghệ cao, Bộ trưởng Tô Lâm cũng khẳng định, từ đầu năm 2022 đến nay, lực lượng An ninh mạng và phòng, chống tội phạm sử dụng công nghệ cao toàn quốc đã phát hiện, khởi tố 474 vụ án, 1.071 bị can liên quan các loại tội phạm sử dụng công nghệ cao xâm phạm trật tự an toàn xã hội. \nTrong đó, nổi lên là tội phạm đánh bạc, lừa đảo, chiếm đoạt tài sản, cho vay nặng lãi, tội phạm liên quan đến “tín dụng đen”...\nBộ trưởng Tô Lâm cũng cho hay, để để nâng cao hiệu quả công tác phòng ngừa, đấu tranh, xử lý với tội phạm sử dụng công nghệ cao thời gian tới, Bộ Công an sẽ thực hiện nhiều giải pháp.\nTrong đó tiếp tục kiến nghị các bộ, ngành tăng cường công tác quản lý nhà nước đối với các doanh nghiệp cung cấp dịch vụ viễn thông, internet, ngân hàng thương mại trong việc trao đổi, cung cấp thông tin, dữ liệu phục vụ hoạt động điều tra, xử lý tội phạm; siết chặt quản lý đối với các doanh nghiệp cung cấp dịch vụ xuyên biên giới như Facebook, Google....\nLiên quan tới vấn đề phát tán video phản cảm, độc hại trên mạng internet, ông Lâm cũng nêu tình trạng tán phát tin giả, tin sai sự thật trên internet, mạng xã hội đáng báo động và đang diễn biến rất phức tạp, theo chiều hướng gia tăng.\nNói về nguyên nhân của tình trạng trên, ông Lâm cho rằng, người sử dụng cho rằng, khi cung cấp, phát tán thông tin trên các nền tảng mạng xã hội của nước ngoài khó bị phát hiện danh tính, có tư tưởng “vô danh nên vô trách nhiệm”.\nNgười dân trong nước ngày càng phụ thuộc vào các mạng xã hội nước ngoài trong bối cảnh Việt Nam chưa có các dịch vụ tương tự phục vụ nhu cầu của nhân dân. Trong khi đó, các doanh nghiệp nước ngoài cung cấp dịch vụ xuyên biên giới vào Việt Nam vẫn tìm cách né tránh, không phối hợp thực hiện ngăn chặn thông tin xấu độc tại Việt Nam.\nTừ đó, ông Lâm cho biết, Bộ Công an phối hợp với Bộ Thông tin - Truyền thông yêu cầu các doanh nghiệp cung cấp dịch vụ viễn thông, internet quản lý chặt chẽ thông tin trên không gian mạng.\nCùng đó, thực hiện chức năng quản lý nhà nước, yêu cầu các doanh nghiệp cung cấp dịch vụ xuyên biên giới tại Việt Nam tuân thủ, chấp hành đầy đủ quy định của pháp luật Việt Nam trên lĩnh vực đảm bảo an ninh, an toàn thông tin mạng.",
    "tags": [
        "Bộ Trưởng Công An",
        "Tô Lâm",
        "Bảo Vệ Dữ Liệu Cá Nhân",
        "An Ninh Mạng",
        "An Toàn Thông Tin",
        "Tội Phạm Công Nghệ Cao",
        "Cho Vay Nặng Lãi",
        "Chất Vấn"
    ]
}