{
    "url": "https://thanhnien.vn/trung-quoc-tuyen-bo-tiep-tuc-tap-tran-sat-dai-loan-sau-phat-bieu-cua-ong-biden-post1486476.html",
    "file": [
        "data",
        "2022",
        "1486476.json"
    ],
    "title": "Trung Quốc tuyên bố tiếp tục tập trận sát Đài Loan sau phát biểu của ông Biden",
    "datetime": "2022-08-09T18:00:19+0700",
    "author": "Văn Khoa",
    "abstract": "Quân đội Trung Quốc (PLA) hôm nay 9.8 thông báo hải quân, không quân nước này sẽ tiếp tục các cuộc tập trận chung ở vùng biển và vùng trời xung quanh Đài Loan, sau khi Tổng thống Mỹ Joe Biden có phát ngôn về PLA.",
    "content": "Không xác định ngày kết thúc, Chiến khu Đông bộ của PLA nói rằng các cuộc tập trận sắp tới là nhằm chuẩn bị cho các hoạt động “phòng thủ chung” và “bao vây chung” Đài Loan, theo tờ South China Morning Post (SCMP).\nThông báo về cuộc tập trận mới được đưa ra chỉ vài giờ sau khi Tổng thống Mỹ Joe Biden cho hay ông “không lo lắng” về việc PLA gia tăng áp lực đối với Đài Loan. “Tôi lo ngại rằng họ đang di chuyển nhiều như họ đang có. Nhưng tôi không nghĩ rằng họ sẽ làm thêm bất cứ điều gì”, Tổng thống Biden cho hay.\nTrước đó, PLA đã tiến hành cuộc tập trận bắn đạn thật xung quanh Đài Loan chưa có tiền lệ từ ngày 4-7.8, được cho là nhằm đáp trả chuyến thăm của Chủ tịch Hạ viện Mỹ Nancy Pelosi đến Đài Loan từ tối 2.8 đến ngày 3.8. Bắc Kinh xem chuyến thăm này là dấu hiệu của Mỹ ủng hộ Đài Loan độc lập nhưng Washington khẳng định các chính sách của Mỹ đối với Đài Loan vẫn không thay đổi.\nCựu Tổng biên tập Hồ Tích Tiến của tờ Hoàn Cầu thời báo tại Trung Quốc cho rằng các cuộc tập trận như trên đã trở thành một “thực tế mới” ở eo biển Đài Loan, theo SCMP. Ông Hồ cho rằng các cuộc tập trận vừa qua đã bác bỏ khái niệm về vùng biển và không phận của Đài Loan, cũng như đường trung tuyến ở eo biển Đài Loan, ranh giới thực tế giữa vùng lãnh thổ này và Trung Quốc đại lục.\nNgoài ra, nhà phân tích an ninh cấp cao Timothy Heath thuộc Tổ chức RAND (Mỹ) nhận định thông điệp lớn nhất từ ​​cuộc tập trận vừa qua là PLA đang chuẩn bị và có thể thực hiện phong tỏa Đài Loan, theo SCMP.",
    "tags": [
        "Trung Quốc",
        "Đài Loan",
        "PLA",
        "Eo Biển Đài Loan",
        "Tập Trận"
    ]
}