{
    "url": "https://thanhnien.vn/gia-lai-vo-chong-o-xa-vung-xa-bi-to-lua-dao-chiem-doat-hon-21-ti-dong-post1486369.html",
    "file": [
        "data",
        "2022",
        "1486369.json"
    ],
    "title": "Gia Lai: Vợ chồng ở Pờ Tó bị tố lừa đảo, chiếm đoạt hơn 21 tỉ đồng",
    "datetime": "2022-08-09T12:40:04+0700",
    "author": "Trần Hiếu",
    "abstract": "Công an tỉnh Gia Lai đang điều tra làm rõ 6 đơn tố giác của công dân tố cáo một cặp vợ chồng có hành vi lừa đảo chiếm đoạt tài sản hơn 21 tỉ đồng, gây rúng động tại địa phương.",
    "content": "Cơ quan CSĐT Công an tỉnh Gia Lai ngày 9.8 cho biết đang điều tra làm rõ 6 đơn tố giác của công dân tố cáo vợ chồng bà H.T.T (32 tuổi) và N.Đ.H (35 tuổi, trú tại xã Pờ Tó, H.la Pa) có hành vi lừa đảo chiếm đoạt tài sản với số tiền hơn 21 tỉ đồng.\nTheo nội dung đơn tố cáo, khoảng giữa tháng 5.2021, bà T. lúc đó là tổ trưởng tổ tiết kiệm và vay vốn của một ngân hàng, đã cùng chồng lợi dụng mối quan hệ quen biết từ trước, chủ động liên lạc và gặp một số người dân vay tiền. Hai vợ chồng bà này nói vay tiền để đáo hạn ngân hàng.\nNgày 17.7.2021, bà T. vay của bà T.T.H 300 triệu đồng, hứa 10 ngày sau sẽ trả đủ tiền gốc và tiền hoa hồng. Đến hẹn, bà T. trả tiền hoa hồng, còn tiền gốc thì thoả thuận tiếp tục vay lại. Đến ngày 21.11.2021, bà T. tiếp tục vay của bà H. 200 triệu đồng, cam kết như lần vay trước. Nhưng khi đến hạn trả nợ, vợ chồng bà T. đã không thực hiện đúng lời hứa. Nhiều người dân khác cũng cho vợ chồng bà T. vay với số tiền từ vài trăm đến nhiều tỉ đồng. \nCụ thể, ngoài đơn tố giác của bà T.T.H, cơ quan công an còn nhận được đơn của 5 công dân trú tại xã Pờ Tó tố giác vợ chồng bà T. có hành vi lừa đảo chiếm đoạt tài sản. Tổng số tiền cả 6 người tố cáo bị lừa đảo, chiếm đoạt là hơn 21 tỉ đồng\nVụ việc gây rúng động ở xã vùng sâu, vùng xa của tỉnh Gia Lai, nơi nông dân chủ yếu làm nghề nông. \nHiện cơ quan công an tiếp tục thông báo rộng rãi đến các địa phương nếu có tổ chức, cá nhân nào là bị hại thì liên hệ cơ quan điều tra để phục vụ quá trình xác minh, điều tra vụ việc. ",
    "tags": [
        "Chiếm Đoạt 21 Tỉ Đồng",
        "Gia Lai",
        "Chiếm Đoạt",
        "Pờ Tó",
        "Lừa Đảo",
        "Chiếm Đoạt Tài Sản"
    ]
}