{
    "url": "https://thanhnien.vn/vi-sao-bau-duc-lai-khung-so-huu-vuon-sau-rieng-lon-nhat-the-gioi-post1486248.html",
    "file": [
        "data",
        "2022",
        "1486248.json"
    ],
    "title": "Vì sao bầu Đức lãi khủng: Sở hữu vườn sầu riêng lớn nhất thế giới",
    "datetime": "2022-08-09T08:05:17+0700",
    "author": "Nguyên Hằng",
    "abstract": "Lần đầu tiên sau nhiều năm giấu kín, bầu Đức tiết lộ những \"vũ khí\" bí mật của mình...",
    "content": "Đầu năm 2021, khi bàn giao Công ty HAGL Agrico (HNG) cho ông Trần Bá Dương, Chủ tịch Công ty Thaco, câu hỏi lớn nhất của các nhà đầu tư, cổ đông và cả những người yêu mến, quan tâm đến bầu Đức là \"Hoàng Anh Gia Lai còn lại gì, đặc biệt ở Lào, Campuchia?\".\nĐiều này có thể hiểu được bởi HNG chính là con át chủ bài của bầu Đức (ông Đoàn Nguyên Đức, Chủ tịch Tập đoàn Hoàng Anh Gia Lai - HAGL - mã HAG) với quỹ đất khổng lồ ở 2 nước này. Thời điểm đó khi ngồi với tôi tại TPHCM trong một buổi chiều đầy tâm trạng, bầu Đức bảo ông rất muốn đưa tôi qua thăm lại 2 nơi này để có câu trả lời chính xác nhất cho thị trường. Trong suốt gần một thập kỷ HAGL đầu tư qua Lào, Campuchia, tôi đã có rất nhiều chuyến qua đây. Đã chứng kiến những hecta cao su, cọ dừa đầu tiên được trồng xuống; vụ thu hoạch mía đường đầu tiên, những mẻ cao su ép thành bánh.... Và cũng chính tôi cũng xót xa khi nhìn thấy những cánh rừng cao su buộc phải chặt bỏ để chuyển đổi sang cây ăn trái khi giá cao su tụt dốc không phanh... Tôi hiểu bầu Đức muốn các nhà đầu tư biết, ông vẫn còn đủ “đồ chơi\" chứ không phải mất hết như đồn đoán. Nhưng ông muốn người thứ 3 lên tiếng cho khách quan. Dự định này cuối cùng không thực hiện được do dịch covid- 19 bùng phát, việc đi lại giữa các nước bị tạm ngưng. Suốt thời gian đó, trong âm thầm nhưng quyết liệt, bầu Đức không quản ngày đêm, thời tiết, dịch bệnh... để phủ xanh hàng ngàn hecta chuối, gây dựng chuồng trại nuôi heo. Cuối năm ngoái, ông mới chính thức công bố trở lại khi nghiên cứu thành công \"heo ăn chuối\" và chốt lại chiến lược phát triển \"một cây - một con\" cho Tập đoàn.\nĐến lúc này, xúc cảm “rụng rời chân tay khi bàn giao HNG” - công ty chở khát vọng xây dựng nông nghiệp thành mũi nhọn của bầu Đức có lẽ đã lắng xuống; thị trường cũng không còn đòi hỏi ông phải chứng minh còn gì mất gì nữa. Là công ty niêm yết, HAGL phải tuân thủ mọi quy định về công bố thông tin, tình hình hoạt động, doanh thu lợi nhuận... Những nỗ lực của bầu Đức cũng đã được phản ánh qua kết quả kinh doanh đầy lạc quan sau nhiều năm thua lỗ. Dù vậy, cuộc hành trình từ Gia Lai qua Lào lần này vẫn có ý nghĩa rất lớn với cả chủ và khách. Tôi tin rằng, bầu Đức vẫn ít nhất một lần muốn cho các nhà đầu tư, cổ đông và có lẽ cả hàng ngàn cán bộ công nhân viên của Tập đoàn đã ở lại với ông trên đoạn đường gian nan nhất... thấy tận mắt những gì ông đã làm, ông đang có và thành quả mà ông nỗ lực xây dựng trong thời gian qua. Như hơn một lần ông từng nói với tôi \"HNG có thể buông tay nhưng HAG thì không bao giờ, vì đó là tên con gái tôi\".\nVà những gì chúng tôi nhìn thấy, thật sự đáng kinh ngạc. Chỉ trong vòng chưa đầy 2 năm kể từ khi bàn giao HNG, bầu Đức đã gây dựng lên một hệ sinh thái nông nghiệp khép kín cực lớn ở cả Việt Nam, Lào, Campuchia với tổng quỹ đất hơn 20.000 hecta. Cũng chỉ trong vòng 2 năm, gần 7.000 hecta chuối đã được ông bầu bóng đá nổi tiếng nhất Việt Nam trồng xuống, nối một dải xanh ngút ngàn từ Gia Lai qua Lào kéo sang Camphuchia. Hệ thống đường nội bộ được mở khắp các cánh đồng mênh mông, một số tuyến được trải bê tông nên việc đi lại, chuyên chở hàng hóa, vật tư nông nghiệp hết sức thuận tiện. Chuối trồng đến đâu, hệ thống tưới tự động theo tới đó, cung cấp nước, dưỡng chất cho cây trái. 5 nhà máy sấy chuối mới xây dựng với hàng chục nhà máy đóng gói nằm ngay trong vùng nguyên liệu. Chuối thu hoạch được chuyển về nhà máy bằng hệ thống ròng rọc, phương pháp mà bầu Đức là người đầu tiên áp dụng trong ngành công nghiệp chuối tại Việt Nam, Lào, Campuchia học hỏi từ mô hình của \"ông trùm chuối\" thế giới Philippines. Ở đây, công nhân sẽ rửa, phân loại, đóng thùng. Những nải đạt tiêu chuẩn xuất khẩu sẽ đưa vào kho lạnh bảo quản. Hiện toàn bộ chuối trồng ở Lào được xuất bán cho Nhật Bản, Hàn Quốc và Trung Quốc theo đường chính ngạch. Mỗi ngày ở Lào, trung bình 10 container chuối của HAGL được xuất đi và số lượng này tăng từng ngày do chuối trồng cuốn chiếu, mở rộng liên tục nên thu hoạch cũng cuốn chiếu. Khi chúng tôi có mặt tại Attapeu, các xe tải lớn mang biển số Trung Quốc đang \"ăn hàng\". Nhiều năm nay, chuối của HAGL đã ngập tràn Đại Liên, Thượng Hải, Bắc Kinh. Tài xế người Trung Quốc cho biết, xe này sẽ chạy thẳng về Thượng Hải. Riêng chuối thải sẽ đưa sang nhà máy sấy xử lý và chuyển về Việt Nam nuôi heo. Với hiệu quả của mô hình heo ăn chuối, tốc độ phát triển của đàn heo đang tăng lên rất nhanh nên thậm chí có một số vùng trồng theo bầu Đức, là dành để nuôi heo toàn bộ, không chỉ chuối thải loại.\nLần đầu tiên sau nhiều năm giấu kín, bầu Đức tiết lộ những \"vũ khí\" bí mật của mình. Bầu Đức bảo, sau những thăng trầm cuộc đời, ông không muốn nói trước bất cứ cái gì. Ông cũng không công bố khi đã làm mà chỉ công bố khi đã có thành quả. Đó là vườn sầu riêng “cả Đông Nam Á không ai có” với diện tích lên tới 1.000 hecta. Bầu Đức lí giải, nhiều người, nhiều doanh nghiệp, nhiều nước trồng sầu riêng nhưng ruộng liền một thửa lên hàng ngàn hecta như HAGL thì \"không ai có\". Cũng như chuối, sầu riêng được trồng cuốn chiếu. Đến thời điểm này, vườn đầu tiên rộng 62 hecta ở Gia Lai bước vào vụ thu hoạch sau 5 năm. Trong hình dung của tôi, trái bói thường nhỏ, ít nhưng vườn sầu riêng của bầu Đức gây sửng sốt cho cả đoàn với trái sai lúc lỉu, quả to đều 3 - 4 ký, có những quả ước gần chục ký. Cả đoàn, trong đó có Kiatisak, Huấn luyện viên trưởng của đội bóng HAGL, người con của vùng đất nổi tiếng với loại trái cây này đều nhào ra khỏi xe, lội vào từng gốc sầu riêng… chụp hình bất chấp trời rải rác mưa, đất ướt lấm lem. Chúng tôi đã có một “sầu riêng tour” thực sự với một xe chở theo để thưởng thức mọi lúc mọi nơi.\nThực ra năm 2021 bầu Đức trong câu chuyện của mình, có \"sơ ý\" tiết lộ về 1.000 hecta sầu riêng ông trồng ở Gia Lai và Lào. Thế nhưng khi tôi hỏi tới, ông lại không chịu nói. \"Mình làm cao su thất bại, giờ nói trước người ta lại nói mình nổ. Thôi đợi thu hoạch công bố luôn\" - ông giải thích và hứa sang năm (năm 2022) khi sầu riêng ra trái bói, ông sẽ cho chúng tôi đi coi. Không chỉ giấu chúng tôi, những người bạn thân thiết, ông còn giấu cả cổ đông, các nhà đầu tư của mình. Trên báo cáo tài chính của HAGL mấy năm nay, 1.000 hecta sầu riêng mênh mông là thế cũng được ẩn vào trong cụm từ \"cây ăn trái\". Nói về điều này, bầu Đức lại cười khoái chí, như thể ông thắng một trận đấu. Trong khi nếu công bố, giá trị cổ phiếu, giá trị của HAGL chắc chắn sẽ được củng cố, nhất là giai đoạn bàn giao HNG mà thiên hạ đang đặt dấu hỏi về tài sản của Tập đoàn. Nhưng bầu Đức giờ là vậy. Sau những thăng trầm và cả không ít thị phi. Ông né tránh nói trước, ngay cả lợi thế ông đã nắm chắc. Mà tôi tin rằng bất cứ công ty nào nếu có, thậm chí ngay cả khi còn nằm trong kế hoạch, cũng coi đó là một trong những \"vũ khí\" truyền thông hiệu quả. Bầu Đức không muốn người ta nói ông nổ, nhưng thực tế ông lại mang \"bom tấn\" lên thị trường.\nNói bom tấn là không hề quá lời vì trong cái cây ăn trái, sầu riêng có giá trị rất cao. Bầu Đức đang trồng 2 giống sầu riêng có chất lượng và giá cao nhất là sầu riêng Monthong (Thái Lan) và Musaking (Malaysia) với diện tích lên đến 1.000 hecta. Với năng suất 30 - 40 tấn/hecta, sầu riêng dự kiến sẽ mang lại cho HAGL một khoản thu rất lớn bên cạnh heo và chuối. Đặc biệt, mới đây Trung Quốc đã ký nghị định thư cho phép xuất khẩu sầu riêng chính ngạch qua nước này. Hay nói cách khác, sầu riêng Việt đã được cấp visa vào thị trường tiêu thụ lớn nhất trên thế giới. Lợi thế bạn hàng Trung Quốc có sẵn, các vườn sầu riêng của HAGL cũng đang thực hiện những yêu cầu để xuất khẩu vào nước này. Bầu Đức thì vẫn cười sảng khoái: “Sầu riêng trong nước thu hoạch vào tháng 7 còn sầu riêng của HAGL trồng ở Gia Lai là trên độ cao 600 m, ở Lào là độ cao 900 m nên tháng 10 mới thu hoạch. Bán trong nước có khi còn chưa đủ, không biết có mà bán cho Trung Quốc hay không”. Ông cũng không giấu nổi niềm tự hào gọi cái sự thu hoạch trễ vì được trồng ở trên cao là “trái vụ tự nhiên”, là “trời cho” nên sầu riêng, chuối của HAGL không chỉ bán được giá mà “ở độ cao này không chỉ trái gì cũng thơm, ngon đặc biệt”.\nNhưng bầu Đức không chỉ giấu vườn sầu riêng khổng lồ, ông không cho chúng tôi nói cả dự án hoành tráng đã thành hình hài nhằm tối đa hóa hiệu quả của heo và chuối, những dự án sẽ giúp HAGL ngày trở lại lợi hại hơn từ nông nghiệp sạch và bền vững....\nBầu Đức không muốn người ta nói ông nổ.",
    "tags": [
        "Bầu Đức",
        "Hoàng Anh Gia Lai",
        "HNG",
        "HAG",
        "Đoàn Nguyên Đức",
        "Sầu Riêng",
        "Chuối",
        "Công Ty Hagl Agrico",
        "Cây Ăn Trái",
        "Công Ty Thaco"
    ]
}