{
    "url": "https://thanhnien.vn/ty-le-ung-ho-thu-tuong-nhat-ban-xuong-thap-ky-luc-post1486228.html",
    "file": [
        "data",
        "2022",
        "1486228.json"
    ],
    "title": "Tỷ lệ ủng hộ thủ tướng Nhật Bản xuống thấp kỷ lục",
    "datetime": "2022-08-08T20:45:05+0700",
    "author": "Đông A",
    "abstract": "Tỷ lệ ủng hộ của Thủ tướng Nhật Bản Fumio Kishida đã giảm xuống mức thấp nhất kể từ khi ông nhậm chức vào tháng 10.2021.",
    "content": "Đài truyền hình Nhật Bản NHK ngày 8.8 đưa tin tỷ lệ ủng hộ của công chúng đối với Thủ tướng Nhật Bản Fumio Kishida đã giảm xuống mức thấp nhất kể từ khi ông nhậm chức vào tháng 10.2021.\nTheo kết quả khảo sát của NHK, tỷ lệ ủng hộ dành cho nội các của ông Kishida là 46%. Trong cuộc khảo sát 3 tuần trước đó, con số này là 59%. Tỷ lệ không tán thành nội các ông Kishida cũng tăng từ 21% lên 28% trong 3 tuần.\nCuộc khảo sát có sự tham gia của 1.223 người được thực hiện qua điện thoại. Kết quả khảo sát được công bố chỉ hai ngày trước khi Thủ tướng Kishida công bố kế hoạch cải tổ nội các mà ban lãnh đạo đảng Dân chủ Tự do (LDP) cầm quyền đưa ra. Cuộc cải tổ ban đầu dự kiến diễn ra vào tháng 9 nhưng đã được Thủ tướng Kishida đẩy lên sớm hơn vì nội các hiện tại không được chấp nhận trong các cuộc thăm dò.\nNhiều người tham gia khảo sát cũng tỏ thái độ không hài lòng trước việc chính phủ Nhật Bản quyết định tổ chức quốc tang cho cố Thủ tướng Abe Shinzo vào tháng 9. Ông Abe đã bị ám sát vào tháng trước tại một cuộc vận động tranh cử.\nKết quả khảo sát của NHK cho thấy 50% những người tham gia không tán thành quyết định tổ chức quốc tang cho ông Abe. Chỉ 36% người tham gia khảo sát ủng hộ việc này.\nCác bộ trưởng và nghị sĩ của đảng LDP cũng đang chịu áp lực của công chúng về mối quan hệ của họ với Giáo hội Thống nhất (Unification Church). Đây là nhóm tôn giáo mà mẹ của người đàn ông đã bắn chết cố Thủ tướng Abe là thành viên. Giáo hội Thống nhất cũng được cho là có mối liên hệ đặc biệt chặt chẽ với nhánh LDP mà ông Abe lãnh đạo.\nTrong cuộc thăm dò của NHK, 82% người được hỏi cho biết họ không tin rằng các đảng phái chính trị và các nghị sĩ đã giải thích đầy đủ về mối quan hệ của họ với Giáo hội Thống nhất.",
    "tags": [
        "Nhật Bản",
        "Kishida",
        "Unification Church",
        "NHK",
        "Giáo Hội Thống Nhất",
        "Fumio Kishida",
        "Đảng Dân Chủ Tự Do",
        "Cố Thủ Tướng",
        "Nội Các",
        "Quốc Tang",
        "Giáo Hội"
    ]
}