{
    "url": "https://thanhnien.vn/cuu-nhieu-ngu-dan-gap-nan-do-anh-huong-bao-so-2-post1486965.html",
    "file": [
        "data",
        "2022",
        "1486965.json"
    ],
    "title": "Cứu nhiều ngư dân gặp nạn do ảnh hưởng bão số 2",
    "datetime": "2022-08-11T04:26:22+0700",
    "author": "Phạm Anh",
    "abstract": "Trung tâm dự báo khí tượng thủy văn quốc gia cho biết lúc 18 giờ ngày 10.8, bão số 2 còn cách Móng Cái (Quảng Ninh) 190 km về phía đông nam, cách Phù Liễn (Hải Phòng) 300 km về phía đông, cách Thái Bình 320 km về phía đông.",
    "content": "Vùng gần tâm bão, sức gió mạnh nhất ở cấp 8, tương đương từ 62 - 74 km/giờ, giật cấp 10. Dự báo trong 24 giờ tới, bão di chuyển chủ yếu theo hướng tây tây bắc, mỗi giờ đi được 15 - 20 km và đi vào ven biển Bắc bộ rồi suy yếu thành áp thấp nhiệt đới.\nTrao đổi với Thanh Niên, ông Mai Văn Khiêm, Giám đốc Trung tâm dự báo khí tượng thủy văn quốc gia, cho biết bắt đầu từ chiều 10.8, hoàn lưu phía ngoài cơn bão số 2 đã gây mưa ở khu vực Hà Nội và một số tỉnh Bắc bộ. Điểm đáng lưu ý là cơn bão số 2 có hoàn lưu rất rộng, phạm vi lên tới 500 - 700 km và sẽ tiếp tục gây ra đợt mưa diện rộng ở các tỉnh Bắc bộ, Thanh Hóa và Nghệ An trong những ngày tới.\nTheo Trung tâm dự báo khí tượng thủy văn quốc gia, dự báo cụ thể ở Bắc bộ, Thanh Hóa từ chiều 10.8 đến ngày 11.8 trời có mưa to đến rất to với lượng mưa phổ biến 70 - 120 mm, có nơi trên 150 mm. Khu vực Nghệ An có lượng mưa phổ biến 50 - 80 mm, có nơi trên 100 mm. Dự báo từ đêm 11 - 12.8, mưa ở Bắc bộ, Thanh Hóa và Nghệ An tiếp tục gia tăng, nhiều nơi mưa rất to với lượng mưa phổ biến 50 - 80 mm, có nơi trên 100 mm. Trong đợt mưa lớn do ảnh hưởng bão số 2, khu vực Bắc bộ, Thanh Hóa và Nghệ An có nguy cơ cao xảy ra lũ quét, sạt lở đất ở vùng núi và ngập úng ở đô thị, các khu vực trũng, thấp.\nChiều 10.8, Văn phòng thường trực Ban Chỉ đạo quốc gia về phòng chống thiên tai và Ủy ban Quốc gia ứng phó sự cố, thiên tai và tìm kiếm cứu nạn đã có văn bản đề nghị các tỉnh Quảng Ninh, Hải Phòng và Thái Bình sẵn sàng các phương án ứng phó bão số 2 và mưa lớn sau bão.\nBên cạnh đó, từ ngày 8.8 đến hôm qua, các cơ quan chức năng cũng đã ứng cứu thành công nhiều tàu cá gặp nạn trên biển do ảnh hưởng của bão số 2. Cụ thể, chiều 10.8, tàu SAR 412 (thuộc Trung tâm phối hợp tìm kiếm, cứu nạn hàng hải VN) đã đưa 2 ngư dân và tàu cá QB 98196 TS về đến Hải đoàn 48 (TP.Quy Nhơn, Bình Định) an toàn. Trước đó, vào trưa 8.8, Trung tâm phối hợp tìm kiếm, cứu nạn hàng hải VN nhận được thông tin tàu cá QB 98084 TS do ông Hoàng Long (ở Quảng Bình) làm chủ tàu, trên tàu có 1 người, đang hoạt động tại vùng biển cách TP.Quảng Ngãi (Quảng Ngãi) khoảng 57 hải lý về hướng đông thì bị vỡ hộp số, mất neo dù. Tại hiện trường có tàu QB 98196 TS (cùng tổ đội với tàu QB 98084 TS) đến hỗ trợ nhưng không thể lai dắt được do khu vực bị nạn đang chịu ảnh hưởng của bão số 2, có gió cấp 6, giật cấp 8, biển động mạnh, sóng cao 3 - 4 m. Chiều 8.8, tàu cảnh sát biển CSB 2014 nhận lệnh đi cứu nạn tàu QB 98084 TS và đã tiếp cận, hỗ trợ đưa tàu này về đảo Lý Sơn (Quảng Ngãi) tối cùng ngày. Đến 2 giờ ngày 9.8, đến lượt tàu cá QB 98196 TS cũng bị hỏng chân vịt, mất khả năng điều động, trôi dạt nhanh, nước tràn vào tàu nên 2 ngư dân trên tàu liên lạc các cơ quan chức năng cầu cứu khẩn cấp. Trung tâm phối hợp tìm kiếm, cứu nạn hàng hải VN đã điều động tàu SAR 412 thực hiện nhiệm vụ cứu nạn tàu QB 98196 TS. Đến gần 19 giờ ngày 9.8, tàu SAR 412 đã tiếp cận được tàu QB 98196 TS.\nCũng trong chiều 10.8, tàu cá BĐ 98850 TS của bà Võ Thị Xuyến (ở TX.Hoài Nhơn, Bình Định) đang hoạt động tại vùng biển cách TX.Hoài Nhơn khoảng 88 hải lý về phía đông bắc thì phát hiện và cứu vớt 2 người đang trôi dạt trên biển. Hiện sức khỏe 2 người này đã ổn định và trình báo là thuyền viên trên tàu cá QNa 91147 TS (ở Quảng Nam) đã bị chìm.\nNgoài ra, trong ngày 9.8, tàu 366 thuộc Bộ Tư lệnh Vùng 3 Hải quân đã lai dắt tàu cá QB 98215 TS cùng 2 ngư dân bị nạn trên biển về đảo Lý Sơn an toàn. Sau khi về bờ, Bộ Tư lệnh Vùng 3 Hải quân đã làm các thủ tục bàn giao phương tiện và 2 ngư dân, gồm: Phạm Văn Thủy (47 tuổi) và Phạm Văn Nghiệp (22 tuổi, đều trú xã Quảng Lộc, TX.Ba Đồn, Quảng Bình) cho lực lượng biên phòng địa phương.",
    "tags": [
        "Bão Số 2",
        "Cứu Ngư Dân",
        "Ngư Dân Gặp Nạn",
        "Ngư Dân",
        "Cứu Nạn Hàng Hải Vn",
        "QB 98196 TS",
        "CSB 2014",
        "Chiều 10.8",
        "QB 98084 TS",
        "Tx.Hoài Nhơn",
        "QB 98215 TS",
        "SAR 412",
        "Phù Liễn"
    ]
}