{
    "url": "https://thanhnien.vn/con-gai-cam-diec-xin-di-xem-phim-roi-mat-tich-ba-me-nuoi-tim-khap-tp-hcm-post1486578.html",
    "file": [
        "data",
        "2022",
        "1486578.json"
    ],
    "title": "Con gái câm điếc xin ‘đi xem phim’ rồi mất tích, ba mẹ nuôi tìm khắp TP.HCM",
    "datetime": "2022-08-09T19:44:57+0700",
    "author": "Cao An Biên ",
    "abstract": "Xin đi xem phim, em Phạm Hoàng Ngọc Vân (21 tuổi) rời nhà và mất tích gần nửa tháng nay. Cha mẹ nuôi của em khóc nghẹn, tìm kiếm khắp TP.HCM nhưng vẫn không có tin tức gì của con gái.",
    "content": "Suốt những ngày qua, gia đình ông Phan Thanh Sang (49 tuổi), sống trong con hẻm nhỏ trên đường Quang Trung (Q.Gò Vấp, TP.HCM) thiếu vắng tiếng cười. Ông và vợ suốt nhiều đêm liền không chợp mắt được, bất an vì con gái nuôi mất tích bí ẩn.\nTheo lời kể của người cha, 17 giờ chiều ngày 24.7, con gái ông có rời nhà, xin đi xem phim ở một trung tâm thương mại gần nhà. Sau đó, mãi không thấy con về nên cả gia đình chia nhau tìm kiếm. \nDù đã báo với chính quyền địa phương cũng như nhờ sự hỗ trợ của cư dân mạng, song đến nay vẫn không có tung tích của con.\nLúc ra khỏi nhà, em mặc áo trắng trễ vai, quần short màu đen, áo khoác màu caro đen trắng. Vy cũng mang kính cận gọng màu đen.\nÔng Sang cho biết Vân là con gái ruột của chị ông, gọi ông bằng cậu. Vì hoàn cảnh gia đình, từ nhỏ vợ chồng ông đã nhận em làm con nuôi, chăm sóc chu đáo suốt hơn 20 năm qua. Vân lớn lên xinh đẹp nhưng bị câm điếc, có chút “khờ”.\n“Gần đây thấy dụ bán người sang Campuchia nên tôi sợ bé bị bắt cóc hay bị dụ, vì cháu khờ lắm, lại không nghe nói được. Nuôi con mấy chục năm, giờ con mà có mệnh hệ gì tôi không biết sống sao. Cứ hễ chợp mắt là tôi nhớ tới con không tài nào ngủ được”, người cha nghẹn ngào.\nBà Nguyễn Thị Thu Hồng (50 tuổi, mẹ nuôi Vân) cũng bất an suốt thời gian qua, chỉ mong sớm có được tin tức của con gái. Bà Hồng cho biết bà có 4 người con, Vân là con gái lớn. “Tôi thương con như con ruột của mình. Con ơi, nếu con có đọc những dòng này thì về với ba mẹ, với các em đi con”, bà nhắn nhủ với con gái.\nAi có thông tin của em Phạm Hoàng Ngọc Vân xin hãy liên lạc với ông Sang qua số điện thoại: 0966080837. Gia đình vô cùng biết ơn!",
    "tags": [
        "Thiếu Nữ Mất Tích",
        "Tìm Người Mất Tích",
        "Mất Tích Ở Tp.Hcm",
        "Tìm Thấy Người Mất Tích"
    ]
}