{
    "url": "https://thanhnien.vn/moong-nuoc-lung-chung-nui-uy-hiep-nhieu-ho-dan-post1486558.html",
    "file": [
        "data",
        "2022",
        "1486558.json"
    ],
    "title": "Moong nước lưng chừng núi uy hiếp nhiều hộ dân",
    "datetime": "2022-08-10T07:43:06+0700",
    "author": "Phan Hậu",
    "abstract": "Moong nước nằm trên lưng núi Hồng, là khai trường của mỏ than Minh Tiến (Công ty cổ phần Yên Phước) như quả “bom nước” tiềm ẩn nguy cơ sạt lở, uy hiếp hàng chục hộ dân 2 xã Na Mao và Phú Cường (H.Đại Từ, Thái Nguyên).",
    "content": "Mỏ than Minh Tiến là hiện trường vụ án khai thác, mua bán trái phép hàng triệu tấn than lậu lớn nhất từ trước đến nay đang Cục Cảnh sát điều tra tội phạm tham nhũng kinh tế, buôn lậu (C03) Bộ Công an thụ lý điều tra từ tháng 9.2021. Mỏ ngừng hoạt động gần 1 năm nay nhưng trên khai trường đã hình thành một moong nước khổng lồ, treo lơ lửng trên lưng chừng núi Hồng.\n Mỗi khi trời mưa, moong nước này khiến nhiều hộ dân, chính quyền địa phương 2 xã Na Mao và Phú Cường lại lo lắng, ăn không ngon, ngủ cũng không yên khi khu vực này từng xảy ra các sự cố sạt lở.\nTrao đổi với Thanh Niên, bà Hoàng Ngọc Bích, Chủ tịch UBND xã Phú Cường, xác nhận có 8 hộ dân nằm ngay dưới chân dòng chảy từ bãi thải của mỏ than Minh Tiến. Bà Bích cũng bày tỏ quan ngại, nước trên moong cứ thẩm thấu ngày đêm xuống phía dưới hạ lưu trong khi xã không đủ khả năng đánh giá hiện trạng, mức độ ngấm ra sao. \n“Nhìn bề ngoài hiện nay chưa ghi nhận hiện tượng gì nhưng cứ nhìn trời mưa là chúng tôi lo ngay ngáy, phải kiểm tra liên tục nhưng sợ nhất là mưa lớn dài ngày, bờ moong ngậm nước nó trượt lở đi thì hậu quả khó lường”, bà Bích nói.\nĐáng lo hơn khu dân cư xã Phú Cường, thôn Ao Soi, xã Na Mao hiện có 7 hộ nằm trọn dưới chân bãi thải và mỏ than Yên Phước. Người dân khu vực này từng hứng chịu nhiều lần đất thải, phế thải từ mỏ than chảy xuống bồi lấp hết ruộng đồng, ao cá. Thế nên, khi nhắc đến moong nước nằm chình ình trên núi Hồng của mỏ than Minh Tiến, ông Nguyễn Văn Hồng, Chủ tịch UBND xã Na Mao, phải thốt lên: “Cấp bách lắm rồi!”. \nÔng Hồng cho rằng, mùa mưa bão càng đến gần thì nguy cơ moong nước này có thể sạt, trượt lở bất cứ nước nào. Gần đây nhất, UBND xã Na Mao đã đề xuất lên cấp trên có đề nghị với C03 và chủ mỏ than xử lý phương án \"cắt cổ\" moong, tháo nước chảy sang xã Phú Cường nhưng đến nay vẫn chưa có động thái gì. Khi toàn bộ khu vực này vẫn đang được C03 phong tỏa để điều tra và mỏ cũng không có thiết bị, máy móc để xử lý giảm tải cho khu vực bãi thải cũng như moong nước này.\nCũng theo ông Hồng, trước đây, hàng năm Công ty cổ phần Yên Phước đều có hỗ trợ, đề bù thiệt hại cho phần diện tích bị chất thải từ mỏ than chảy tràn xuống vùi lấp người dân không thể canh tác được. Nhưng từ khi doanh nghiệp này bị khởi tố điều tra thì người dân không còn được hỗ trợ nữa, UBND xã Na Mao phải dùng quỹ thiên tai hỗ trợ một phần thiệt hại cho bà con với mức 2 triệu đồng/sào với tổng diện tích 3,5 ha đất canh tác bị ảnh hưởng.\n“Để đảm bảo an toàn tính mạng cho người dân, chúng tôi xây dựng phương án biệt lập khu vực này nhưng thực tế không thực hiện được vì vẫn còn ruộng vườn, tài sản, gia súc ở đó, bà con không thể chuyển đi nơi khác. Phương án tạm thời bây giờ là khi trời đổ mưa, xã đều thông báo, vận động bà con sơ tán vào gia đình anh em, họ hàng nằm sâu trong thôn đề phòng sự cố moong nước trượt lở”, ông Hồng nói.\nTheo UBND H.Đại Từ, mỏ than Minh Tiến nằm trên địa bàn 2 xã Na Mao, Phú Cường hoạt động khai thác từ năm 2012. Trong quá trình khai thác, tháng 11.2019, khu vực chân bãi đổ thải của mỏ than Minh Tiến thuộc xóm Ao Soi, xã Na Mao xuất hiện vết nứt đất, sạt trượt lớp đất mặt, gây sạt lở đã gây thiệt hại về tài sản cũng như uy hiếp trực tiếp đến tính mạng nhiều hộ dân ở xóm Ao Soi nằm ngay dưới chân bãi đổ thải.\nTừ tháng 9.2021 đến nay, mỏ than Minh Tiến đã ngừng các hoạt động khai thác để phục vụ công tác điều tra, hiện tại toàn bộ khu vực mỏ đều do lực lượng cảnh sát Bộ Công an quản lý và bảo vệ. Tuy nhiên, trong thời gian qua, khu vực moong than đã ngừng khai thác vị trí nằm ở gần đỉnh núi Hồng đã trở thành một hồ nước lớn diện tích khoảng 10.000 m2, sâu khoảng 10 m.\nTheo đánh giá của UBND H.Đại Từ, nước từ moong này đã thẩm thấu xuống tầng đất bãi tập kết than và đất đổ thải. Trong khi đó, khu vực đổ thải và tập kết than khối lượng rất lớn nằm ở sườn núi, than và đất đổ thải đã ngậm nước nhiều ngày. Các hồ lắng quặng khu vực chân bãi đổ thải nằm ở lưng chừng núi hiện chứa đầy bùn đất thải do lâu ngày không được nạo vét, không đảm bảo chức năng thu lắng… nguy cơ sạt lở bãi đất thải rất cao. Nếu sự cố này xảy ra sẽ ảnh hưởng lớn cuộc sống sinh hoạt, canh tác của nhân dân các xã Na Mao, Phú Cường nằm trong vùng nguy cơ ảnh hưởng trực tiếp chưa được nhận hỗ trợ để di dời đến nơi an toàn.\nTheo tìm hiểu của Thanh Niên, trong tháng 6 vừa qua, ông Nguyễn Nam Tiến, Phó chủ tịch UBND H.Đại Từ, đã ký và gửi văn bản đề xuất tới UBND tỉnh Thái Nguyên để kiến nghị với C03 đồng ý cho chính quyền địa phương được phép tiếp cận hiện trường để thường xuyên kiểm tra, đánh giá hiện trạng bãi thải, nguy cơ xảy ra sạt lở. Bên cạnh đó, UBND tỉnh Thái Nguyên chỉ đạo cơ quan chuyên môn đánh giá mức độ an toàn của bãi thải mỏ than Minh Tiến, trực tiếp hướng dẫn doanh nghiệp sử dụng xe máy, thiết bị để thực hiện các biện pháp xử lý an toàn trong khu vực mỏ và các khu vực lân cận để phòng sự cố sạt lở do ảnh hưởng của mưa lũ.\nTrong khi các đề xuất, kiến nghị từ phía UBND H.Đại Từ vẫn chưa có hồi âm thì mùa mưa bão năm nay càng lúc càng đến gần, hàng chục hộ dân 2 xã Na Mao, Phú Cường tiếp tục “sống trong sợ hãi” khi bãi thải và moong nước từ mỏ than Minh Tiến vẫn treo lơ lửng trên núi Hồng.",
    "tags": [
        "Moong Nước",
        "Sạt Lở",
        "Na Mao",
        "Minh Tiến",
        "Mỏ Than",
        "Xóm Ao Soi",
        "C03",
        "Núi Hồng",
        "Bãi Thải",
        "Phú Cường",
        "Yên Phước",
        "Than Minh Tiến"
    ]
}