{
    "url": "https://thanhnien.vn/tim-thay-thieu-nu-cam-diec-xin-di-xem-phim-roi-mat-tich-duoc-nguoi-tot-nuoi-post1486889.html",
    "file": [
        "data",
        "2022",
        "1486889.json"
    ],
    "title": "Tìm thấy thiếu nữ câm điếc xin ‘đi xem phim’ rồi mất tích: ‘Được người tốt nuôi’",
    "datetime": "2022-08-10T19:19:23+0700",
    "author": "Cao An Biên ",
    "abstract": "Gia đình mừng rỡ thông báo đã tìm thấy em P.H.N.V (21 tuổi, ngụ Q.Gò Vấp, TP.HCM) sau gần nửa tháng biệt tích. Ba của V. cho biết em được một người tốt ở Long An cưu mang.",
    "content": "Hơn 19 giờ hôm nay 10.8, ông Phan Thanh Sang (49 tuổi, ba của V.) gọi điện cho PV Thanh Niên nói ông đang trên đường đưa con gái từ Long An về lại TP.HCM.\nTheo ông Sang, sau bài báo “Con gái câm điếc xin ‘đi xem phim’ rồi mất tích, ba mẹ nuôi tìm khắp TP.HCM” được đăng tải trên báo Thanh Niên mới đây, một người tốt ở Long An đã chủ động liên hệ với ông, nói đang nuôi em V.\n“Nghe vậy, tôi lật đật chạy xuống đó xem sao. Con gái thấy tôi thì ôm chầm lấy. Cháu bảo nhớ ba, cuối cùng cũng gặp lại ba. Cháu kể bị giật điện thoại, cũng không nhớ số ba mẹ rồi được một gia đình nuôi những ngày qua. Tôi cũng không dám hỏi gì thêm vì tìm được cháu là quá mừng rồi. Mấy chuyện còn lại tính sau”, ông mừng nói.\nÔng Sang gửi lời cảm ơn đến báo Thanh Niên cũng như cộng đồng mạng đã giúp lan tỏa thông tin để gia đình ông tìm được con gái. Trước đó, ông cứ sợ con bị bán qua Campuchia nên không đêm nào vợ chồng ông ngủ được.\nBà Nguyễn Thị Thu Hồng (50 tuổi, mẹ V.) cũng hết sức vui mừng, bởi hôm nay là ngày sinh nhật con trai út, cũng là ngày tìm thấy con gái lớn nên không còn từ nào để diễn tả được niềm hạnh phúc này.\nTrước đó, 17 giờ ngày 24.7, con gái ông có rời nhà, xin đi xem phim ở một trung tâm thương mại gần nhà. Sau đó, mãi không thấy con về nên cả gia đình chia nhau tìm kiếm.\nÔng Sang cho biết Vân là con gái ruột của chị ông, gọi ông bằng cậu. Vì hoàn cảnh gia đình, từ nhỏ vợ chồng ông đã nhận em làm con nuôi, chăm sóc chu đáo suốt hơn 20 năm qua. Vân lớn lên xinh đẹp nhưng bị câm điếc, có chút “khờ”.",
    "tags": [
        "Tìm Thấy Thiếu Nữ Mất Tích",
        "Tìm Người Mất Tích Ở Tp.Hcm",
        "Cô Gái Mất Tích",
        "Tìm Người Thân",
        "Đi Xem Phim Rồi Mất Tích"
    ]
}