{
    "url": "https://thanhnien.vn/tp-hcm-giam-doc-tam-muc-in-thue-anh-ruot-san-xuat-buon-ban-muc-in-gia-post1486125.html",
    "file": [
        "data",
        "2022",
        "1486125.json"
    ],
    "title": "TP.HCM: Giám đốc Tâm Mực In thuê anh ruột sản xuất, buôn bán mực in giả",
    "datetime": "2022-08-08T15:20:57+0700",
    "author": "Thanh Ngữ",
    "abstract": "Công an TP.HCM kết luận bị can Ngô Văn Tâm thuê anh ruột là Ngô Văn Tuấn sản xuất mực in giả, trả lương 20.000 đồng/hộp mực thành phẩm. Tuấn giúp sức cho Tâm sản xuất, buôn bán hàng giả.",
    "content": "Ngày 8.8, Cơ quan CSĐT Công an TP.HCM đã hoàn tất kết luận điều tra (KLĐT), chuyển hồ sơ sang Viện KSND TP.HCM đề nghị truy tố Ngô Văn Tâm, Ngô Văn Tuấn (anh ruột Tâm, cùng ngụ TP.HCM) cùng về tội \"Sản xuất, buôn bán hàng giả\", xảy ra tại Công ty TNHH Tâm Mực In (trụ sở Q.6, TP.HCM).\nTài liệu hồ sơ vụ án thể hiện, khoảng tháng 3.2020, Tâm liên hệ với tài khoản Zalo tên “Bảo” đặt mua nguyên vật liệu sản xuất mực in giả. \nSau đó, Tâm thuê chị B.T.A.Đ với mức lương 150.000 đồng/ngày làm nhiệm vụ sang chiết bột mực in mua trôi nổi trên thị trường sang các chai rỗng trọng lượng 100 gr và 140 gr để bán lẻ cho khách hàng hoặc dùng để bơm mực. Chị B.T.A.Đ không biết Tâm sản xuất, buôn bán mực in giả.\nBên cạnh đó, Tâm thuê anh ruột là Ngô Văn Tuấn bơm bột mực in từ các bình mực nhỏ vào các ống mực rỗng, đóng gói bao bì, đóng hộp và dán tem chống hàng giả. \nTuấn được em ruột trả mức lương là 20.000 đồng/hộp mực in thành phẩm. Hằng ngày Tuấn làm được khoảng 10 hộp mực in thành phẩm.\nMỗi hộp mực in giả nhãn hiệu H. và C. được Tâm bán với 300.000 đồng/hộp, sau khi trừ chi phí hưởng Tâm lợi cá nhân khoảng 100.000 đồng/hộp.\nNgày 5.1.2021, Tâm nhận được đơn hàng mua 9 hộp mực in nhãn hiệu H. với tổng giá trị hàng hóa là 3 triệu đồng, giao đến Q.7 (TP.HCM). Lần này, Tâm gửi mực in cho khách hàng thông qua ứng dụng giao hàng.\nĐến khoảng 10 giờ cùng ngày (5.1), Đội Cảnh sát Kinh tế Công an Q.7 (TP.HCM) kiểm tra, phát hiện tài xế P.P.Q giao 9 hộp mực in giả. Qua truy xét, công an xác định các hộp mực in giả nhãn hiệu H. này được lấy từ Công ty TNHH Tâm Mực In.\nTiến hành khám xét trụ sở Công ty TNHH Tâm Mực In, công an phát hiện, tạm giữ thêm 50 hộp mực in giả nhãn hiệu H. và C. cùng các nguyên vật liệu dùng để sản xuất mực in giả. \nTrong vụ án này, CQĐT xác định, 55/59 hộp mực in giả do Tâm và Tuấn sản xuất tương đương số lượng hàng thật trị giá trên 100 triệu đồng. 4 hộp mực nhãn hiệu còn lại đã ngưng kinh doanh, không có mẫu nên không thể định giá.\nTại CQĐT, Tâm khai nhận, do ảnh hưởng dịch Covid-19, Công ty Tâm Mực In do Tâm làm giám đốc gặp khó khăn trong kinh doanh. Khi biết nhu cầu sử dụng mực in nhãn hiệu H. và C. cao, Tâm đặt mua nguyên vật liệu về sản xuất, buôn bán mực in giả.",
    "tags": [
        "Sản Xuất Buôn Bán Mực In Giả",
        "Mực In Giả",
        "Sản Xuất Hàng Giả",
        "Sản Xuất Mực In Giả",
        "TP.HCM",
        "Thu Lợi Bất Chính",
        "Tem Chống Hàng Giả"
    ]
}