{
    "url": "https://thanhnien.vn/ha-noi-se-cu-hang-tram-can-bo-di-hoc-kinh-nghiem-tai-my-nhat-post1486830.html",
    "file": [
        "data",
        "2022",
        "1486830.json"
    ],
    "title": "Hà Nội sẽ cử hàng trăm cán bộ đi học kinh nghiệm tại Mỹ, Nhật",
    "datetime": "2022-08-10T16:45:24+0700",
    "author": "Mai Hà",
    "abstract": "Giai đoạn 2022 - 2025, Hà Nội sẽ chi tiền cử nhiều cán bộ, công chức, viên chức đi học tập kinh nghiệm tại một số nước tiên tiến trên thế giới như Mỹ, Nhật, Singapore...",
    "content": "Hà Nội vừa ban hành kế hoạch triển khai thực hiện đề án “Đào tạo, bồi dưỡng nâng cao chất lượng cán bộ, công chức, viên chức thành phố Hà Nội giai đoạn 2022 - 2025 và định hướng đến năm 2030”.\nTheo kế hoạch, Sở Nội vụ được giao là cơ quan thường trực thực hiện đề án, tham mưu báo cáo UBND thành phố quyết định thành lập Ban chỉ đạo thực hiện đề án; tham mưu bố trí nguồn kinh phí; tổng hợp đề xuất của các cơ quan, đơn vị về chỉ tiêu đào tạo sau đại học, báo cáo UBND thành phố và triển khai thực hiện với nội dung đào tạo sau đại học theo quy định…\nThủ trưởng các sở, cơ quan tương đương sở; chủ tịch UBND quận, huyện, thị xã được thành phố giao nhiệm vụ căn cứ vào mục tiêu cụ thể của đề án; đối tượng của từng chỉ tiêu đào tạo, bồi dưỡng để lựa chọn cán bộ, công chức, viên chức đáp ứng các điều kiện, tiêu chuẩn để cử đi đào tạo, bồi dưỡng. Theo đó, phải đảm bảo đúng độ tuổi theo quy định; đúng vị trí việc làm theo yêu cầu từng chỉ tiêu của đề án. \nKhông cử cán bộ, công chức, viên chức đi đào tạo, bồi dưỡng trong cùng một thời điểm tham gia nhiều lớp đào tạo, bồi dưỡng thuộc chương trình, kế hoạch, đề án khác nhau.\nThành phố cũng yêu cầu tạo điều kiện cho cán bộ, công chức, viên chức được cử đi đào tạo, bồi dưỡng hoàn thành tốt nhiệm vụ học tập theo quy định. Ưu tiên lựa chọn, cử đi đào tạo, bồi dưỡng đối với cán bộ, công chức, viên chức có yếu tố trẻ, hoặc là nữ, hoặc được đánh giá, xếp loại hoàn thành xuất sắc nhiệm vụ và có chiều hướng phát triển tốt.\nTheo kế hoạch, Sở Nội vụ, Sở Tài chính, Sở TT-TT, Sở KH-CN, Sở GD-ĐT, Sở Y tế được giao chủ trì các chỉ tiêu đào tạo, bồi dưỡng theo đề án.\nCụ thể, theo phần kế hoạch của Sở Nội vụ chủ trì, trong 4 năm từ 2022 - 2025, sẽ có chỉ tiêu 60 người được cử đi học hỏi kinh nghiệm thực tế về quản lý phát triển đô thị xanh, thông minh, hiện đại tại một số nước tiên tiến như Nhật Bản, Singapore, Mỹ… kinh phí khoảng hơn 11 tỉ đồng. Chỉ tiêu 100 người được cử đi học tại Nhật Bản, Mỹ, Đức, Singapore… về kinh nghiệm quản lý, phát triển nguồn nhân lực, kinh phí khoảng hơn 18 tỉ đồng.\nPhần kế hoạch Sở Tài chính chủ trì, có chỉ tiêu 100 người được cử sang Đức, Mỹ, Singapore… trong giai đoạn 2022 - 2025 để học về quản lý tài chính công, đầu tư công, chiến lược, chính sách công; xây dựng và tổ chức thực hiện chính sách ở một số nước tiên tiến, kinh phí khoảng hơn 18 tỉ đồng.\nPhần Sở TT-TT chủ trì, chỉ tiêu 20 người được cử sang Nhật Bản, Singapore, Mỹ… học tập kinh nghiệm thực tế về ứng dụng công nghệ thông tin trong Chính phủ điện tử, chính quyền số, đô thị thông minh và chuyển đổi số…, kinh phí khoảng hơn 3,6 tỉ đồng.\nPhần Sở KH-CN chủ trì, chỉ tiêu 20 người được cử sang Úc, Mỹ, Singapore, New Zealand... học kinh nghiệm thực tế về quản lý, xây dựng và tổ chức thực hiện chính sách về lĩnh vực khoa học và công nghệ, kinh phí khoảng hơn 3,6 tỉ đồng.\nPhần Sở GD-ĐT chủ trì, chỉ tiêu 100 người sẽ được cử đi học kinh nghiệm thực tế về quản lý, xây dựng và tổ chức thực hiện chính sách, chuyển đổi số trong quản lý giáo dục ở Úc, Mỹ, Singapore, New Zealand..., kinh phí dự kiến hơn 18,4 tỉ đồng.\nPhần Sở Y tế chủ trì có chỉ tiêu 100 người sẽ được cử đi học tại Pháp, Úc, New Zealand... về kinh nghiệm thực tế quản lý, xây dựng và tổ chức thực hiện chính sách, chuyển đổi số về lĩnh vực y tế, kinh phí khoảng 18,4 tỉ đồng…\nTổng kinh phí đề án thực hiện đến năm 2025 là hơn 272,3 tỉ đồng, từ nguồn ngân sách thành phố. Riêng đào tạo sau đại học, nguồn kinh phí dự kiến là 61,6 tỉ đồng, trong đó, đào tạo sau đại học tại các nước tiên tiến dự kiến chi phí hết 9,6 tỉ đồng, đào tạo sau đại học trong nước là 52 tỉ đồng.",
    "tags": [
        "Cán Bộ Đi Nước Ngoài Học",
        "Hà Nội",
        "Cử Cán Bộ Đi Mỹ Nhật Học",
        "Đề Án Nâng Cao Chất Lượng Viên Chức Hà Nội"
    ]
}