{
    "url": "https://thanhnien.vn/sau-100-nam-xuat-khau-ca-phe-cada-chinh-thuc-den-voi-nguoi-tieu-dung-noi-dia-post1486395.html",
    "file": [
        "data",
        "2022",
        "1486395.json"
    ],
    "title": "Sau 100 năm xuất khẩu, cà phê Cada chính thức đến với người tiêu dùng nội địa",
    "datetime": "2022-08-09T12:57:31+0700",
    "author": "Hà Khanh",
    "abstract": "Lần đầu tiên, cà phê đặc sản CADA được giới thiệu rộng rãi đến người tiêu dùng sau một thời gian dài chỉ phục vụ xuất khẩu hay các dịp đặc biệt như hội chợ, triển lãm.",
    "content": "Đây cũng là thời điểm đánh dấu kỷ niệm 100 năm ngày thành lập của nông trường CADA - nơi cây cà phê Robusta đầu tiên được người Pháp trồng tại Việt Nam.\nTại buổi ra mắt sản phẩm ở khách sạn Capella Hà Nội ngày 7.8 vừa qua, cà phê đặc sản CADA gây ấn tượng mạnh mẽ đến thực khách nhờ hương thơm quyến rũ cùng sự hài hòa về mùi vị. 14 nốt hương trái cây thoang thoảng từ ly cà phê CADA đã tạo nên nét độc đáo riêng cho sản phẩm.\nVới hương thơm nồng nàn đặc trưng, vị đắng cân bằng cùng hậu vị ngọt hiếm có, cà phê đặc sản CADA là sản phẩm đạt tiêu chuẩn Fine Robusta - chuẩn mực cà phê đạt thang điểm trên 80/100, theo đánh giá của Viện Chất lượng Cà phê Thế giới (CQI).\nTheo một chuyên gia có chứng chỉ Q Grader của Hiệp hội Cà phê Đặc sản Quốc tế (SCA), Fine Robusta chính là niềm tự hào của ngành cà phê Việt Nam bởi tiêu chuẩn này khiến cộng đồng quốc tế nghiêm túc nhìn nhận lại giá trị của hạt Robusta - giống cà phê mà Việt Nam đang có sản lượng xuất khẩu đứng đầu thế giới.\nLà một trong các đối tác lựa chọn cà phê đặc sản CADA để phục vụ thực khách, đại diện khách sạn boutique hàng đầu thế giới (theo tạp chí World Travel&Leisure) Capella Hà Nội, ông Dennis Laubenstein cho biết lựa chọn cà phê đặc sản CADA là quyết định kỹ lưỡng của Capella Hà Nội sau nhiều lần tự trải nghiệm các sản phẩm khác ở Việt Nam.\n\"Chúng tôi ấn tượng với hương thơm mạnh mẽ, rất đặc trưng và thuần Việt của cà phê CADA. Các vị đắng, mặn, chua thanh và hậu vị ngọt đều không quá gắt, bổ trợ và nâng vị lẫn nhau khiến sản phẩm không chỉ trở nên dễ uống, mà còn là hành trình khám phá Việt Nam đầy thú vị thông qua hương vị ly cà phê. Tôi tin rằng thực khách của Capella Hà Nội sẽ có những trải nghiệm tương tự, khi thưởng thức một tách cà phê Fine Robusta CADA mang đậm hơi thở núi rừng Tây nguyên giữa lòng thủ đô cổ kính”, ông Dennis nói.\nNgoài Capella Hà Nội, thực khách yêu cà phê cũng có thể thưởng thức hương vị đặc trưng của cà phê đặc sản CADA tại các khách sạn, nhà hàng, quán cà phê cao cấp, cửa hàng đặc sản, sân golf… thuộc các tỉnh thành lớn của Việt Nam.\nCADA (Compagnie Agricole D’Asie) là đồn điền cà phê Robusta đầu tiên của Việt Nam, được thành lập từ năm 1922 tại huyện Krông Păk - Đắk Lắk. Năm 2017, nông trường cà phê CADA chính thức được Nutifood tiếp quản và nhanh chóng trở thành mũi nhọn trong kế hoạch kinh doanh của công ty.\nNông trường CADA ngày nay chính là lựa chọn tối ưu của người Pháp cho một vùng đất hội đủ sự cân bằng về thổ nhưỡng, độ cao và thời tiết để xây dựng đồn điền cà phê đầu tiên tại Việt Nam. Nếu chất đất bazan màu mỡ đặc trưng của Tây nguyên chứa hàm lượng dưỡng chất đặc biệt phù hợp với cây cà phê, thì kiểu khí hậu vùng cao với chênh lệch nhiệt độ ngày đêm lớn, giúp cây có được một “thể trạng” vững chãi nhất để sản sinh nên những hạt cà phê hảo hạng.\nHiện CADA vẫn bảo tồn nguyên vẹn giống cà phê Robusta Sẻ thuần chủng được người Pháp du nhập cách đây 100 năm. Theo các chuyên gia của CADA, giống cà phê này cho hương vị đặc trưng, hậu vị đậm kéo dài và thơm lâu hơn so với các giống cao sản, tỷ lệ chín đồng loạt cao dù đòi hỏi khá khắt khe về cách chăm sóc, bảo vệ cây khỏi sâu bệnh.\nNhưng để tạo nên \"bản giao hưởng\" 14 hương vị trái cây miền nhiệt đới bên trong ly cà phê CADA thì phải nhờ tới sự chăm chỉ, cần mẫn của những người nông dân cùng với bề dày kinh nghiệm của các nghệ nhân. \nTheo đó, chỉ những hạt Robusta tốt nhất, chín mọng mới được chọn chế biến để đạt đủ độ mật của thịt trái thẩm thấu vào nhân cà phê khi lên men. 72 giờ lên men yếm khí sẽ đánh thức mọi nốt hương trái cây độc đáo của hạt cà phê CADA, làm giảm vị đậm đắng thường thấy ở Robusta, đẩy vị ngọt hậu nhẹ nhàng và giúp cân bằng hương vị cà phê. \nBằng sự cảm nhận cũng như bề dày kinh nghiệm, người nghệ nhân sẽ chọn được đúng thời điểm hạt cà phê tỏa hương nhiều nhất để kết thúc quá trình lên men dưới cái nắng nóng nhất của vùng cao. Những hạt cà phê sau khi hấp thu trọn vẹn cái nắng, cái gió của Tây nguyên trong vài tuần sẽ được rang mộc bằng các phương pháp thủ công để bảo toàn được hương vị trọn vẹn.\nÔng Nguyễn Ngọc Vân - đại diện nông trường CADA chia sẻ: Trên thế giới, hạt Robusta được định giá thấp, thường được dùng làm hương liệu tạo vị cà phê cho thực phẩm, ít khi làm thức uống độc lập. Do đó, dù là nước xuất khẩu Robusta hàng đầu thế giới nhưng cà phê Việt vẫn chưa khẳng định được tên tuổi và đánh giá đúng tầm. Khi tiếp quản CADA vào năm 2017, Nutifood đã nỗ lực trả lại giá trị cho những hạt Robusta, qua đó khẳng định giá trị nông sản Việt Nam.\n“Sau một thời gian đầu tư, chúng tôi đã nghiên cứu thành công và phát triển các kỹ thuật chế biến, giúp các nốt hương trong hạt Robusta bộc lộ được hoàn toàn, khẩu vị dễ chịu hơn nhưng vẫn có bản sắc riêng, tạo ấn tượng mạnh cho người thưởng thức”, ông Vân nói.\nKhông chỉ dừng lại ở tiêu chuẩn Fine Robusta, cà phê CADA đã khẳng định vị thế hàng đầu trong nước với giải nhất cuộc thi Cà phê Đặc sản Việt Nam 2019 bằng điểm số thuyết phục 84,67/100 điểm. Ở sân chơi quốc tế, sản phẩm cũng gặt hái thành công khi có mặt trong top 4 cà phê được yêu thích nhất với số điểm 82,58/100 tại cuộc thi Expo Boston 2022 được tổ chức ở Mỹ.",
    "tags": [
        "Cà Phê",
        "CADA",
        "Fine Robusta",
        "Capella Hà Nội",
        "NUTIFOOD",
        "Q Grader",
        "Nông Trường",
        "CQI",
        "Dennis Laubenstein",
        "Fine Robusta Cada",
        "Khách Sạn Capella Hà Nội"
    ]
}