{
    "url": "https://thanhnien.vn/ruoi-nhue-xam-chiem-thi-tran-y-du-lich-khon-don-post1486753.html",
    "file": [
        "data",
        "2022",
        "1486753.json"
    ],
    "title": "Ruồi nhuế 'xâm chiếm' thị trấn Ý, du lịch khốn đốn",
    "datetime": "2022-08-10T14:15:00+0700",
    "author": "Đông A",
    "abstract": "Các nhà chức trách ở một thị trấn của vùng Tuscany, Ý đã kêu gọi người dân đóng cửa sổ và tránh phơi đồ ở ngoài để đối phó với “làn sóng” ruồi nhuế khiến người dân địa phương và khách du lịch khốn khổ trong nhiều tuần qua.",
    "content": "The Guardian ngày 9.8 đưa tin các chủ nhà hàng và quán bar ở thị trấn Orbetello của vùng Tuscany (Ý), nơi nổi tiếng với các đầm phá và bãi biển trải dài, cho biết việc kinh doanh của họ đã bị ruồi nhuế gây ảnh hưởng nặng nề do khách hàng không ra ngoài ăn tối.\n“Chúng tôi buộc phải đóng cửa sớm hai giờ”, báo Corriere della Sera dẫn lời chủ quán Caffè sul Corso di Luigi Drogo cho biết.\nMột số cơ sở kinh doanh đã tắt đèn bên ngoài và chỉ nhận đặt chỗ ăn tối cho đến 21 giờ, nhưng điều này cũng không giúp họ tăng doanh thu.\n“Lượng khách giảm 60% bất chấp các biện pháp”, ông Marco Di Pietro, chủ nhà hàng Ovosodo, cho biết. Ông Pietro cũng nói về “nỗi kinh hoàng” ruồi nhuế gây ra cho thực khách ngoài trời. “Hàng ngàn con ruồi nhuế tập trung xung quanh các bóng đèn và di chuyển như một làn sóng giữa các bàn ăn ngoài trời”, tờ Corriere dẫn lời ông Pietro cho biết.\nBáo La Repubblica thì dẫn lời một du khách đến từ Rome cho biết Orbetello đã bị côn trùng \"xâm chiếm hoàn toàn\". “Gần một tháng nay, chúng tôi không thể đi dọc các đầm nước được. Giờ chúng tôi thậm chí không thể ăn tối hoặc dùng bữa bên ngoài. Tình hình đã trở nên nghiêm trọng đến nỗi nhiều cửa hàng và nhà hàng buộc phải đóng cửa vào khoảng 21 giờ”, du khách trên cho biết.\nTheo nhà sinh vật học Mauro Lenzi, nhiệt độ cao của các đầm nước đã làm giảm sự hiện diện của những loài săn ruồi nhuế như ếch, dơi và các loài chim.\nCác nhà chức trách cho biết họ sẽ thực hiện các quy trình kiểm soát dịch hại vào đêm 10.8. Đây là lần thứ tư thị trấn này bị phun thuốc chỉ trong vài tuần.\nDù vậy, người dân địa phương vẫn phàn nàn rằng một cuộc diệt sâu bọ, thường diễn ra vào mùa xuân, đã bị bỏ qua trong năm nay.",
    "tags": [
        "Ruồi Nhuế",
        "Ý",
        "Báo Corriere Della Sera",
        "CORRIERE",
        "Báo La Repubblica",
        "Đầm Nước",
        "Ruồi",
        "Ăn Tối",
        "Nhà Sinh Vật Học",
        "Tắt Đèn",
        "Sâu Bọ",
        "Xâm Chiếm"
    ]
}