{
    "url": "https://thanhnien.vn/dam-chay-kho-dau-cuba-da-duoc-khong-che-post1486654.html",
    "file": [
        "data",
        "2022",
        "1486654.json"
    ],
    "title": "Đám cháy kho dầu Cuba đã được khống chế",
    "datetime": "2022-08-10T07:59:17+0700",
    "author": "Đông A",
    "abstract": "Các nhân viên cứu hỏa Cuba hôm 9.8 đã kiểm soát được đám cháy kéo dài 5 ngày qua ở kho dầu, vụ hỏa hoạn tồi tệ nhất trong lịch sử nước này.",
    "content": "Reuters đưa tin lực lượng cứu hỏa Cuba hôm 9.8 đã kiểm soát được đám cháy kho nhiên liệu kéo dài 5 ngày qua tại vùng ngoại ô thành phố Matanzas của nước này. Vụ hỏa hoạn đã phá hủy 40% kho nhiên liệu chính của Cuba và gây mất điện hàng loạt.\nReuters dẫn lời các nhân chứng cho biết ngọn lửa tàn phá 4 bồn chứa dầu ở tỉnh Matanzas đã tắt dần và những chùm khói đen dày đặc bốc ra từ hiện trường vụ cháy giờ chỉ mang màu xám.\nNhiều máy bay trực thăng đã tham gia dập lửa cùng hai tàu cứu hỏa do Mexico gửi với các thiết bị chữa cháy hạng nặng vào ngày 9.8. \"Chúng tôi vẫn chưa thể tiếp cận khu vực bị cháy. Đám cháy vẫn còn và vì vậy chúng tôi không thể mạo hiểm tính mạng của mình lúc này\", lính cứu hỏa Rafael Perez Garriga cho biết vào khoảng giữa trưa. \nSau đó cùng ngày, các nhân viên cứu hỏa đã vào khu vực đám cháy để phun bọt và nước lên những nơi còn cháy âm ỉ.\n\"Hôm nay chúng tôi đã kiểm soát được ngọn lửa\", Rolando Vecino, người đứng đầu bộ phận giao thông của Bộ Nội vụ Cuba, cho biết.\nMatanzas là cảng lớn nhất để tiếp nhận dầu thô và nhiên liệu nhập khẩu của Cuba. Dầu thô nặng của Cuba, cũng như dầu nhiên liệu và dầu diesel được trữ tại Matanzas trong 10 bồn chứa khổng lồ. Số nhiên liệu này chủ yếu được dùng để sản xuất điện ở Cuba.\nNgọn lửa bắt đầu bùng lên sau khi sét đánh trúng một bồn chứa vào tối 5.8. Sang ngày 7.8, lửa lan sang bể chứa thứ hai và nhấn chìm cả 4 bể chứa vào ngày 8.8. Trận hỏa hoạn gây ra nhiều vụ nổ lớn, bất chấp nỗ lực của lực lượng cứu hỏa địa phương với sự hỗ trợ của hơn 100 lính cứu hỏa Mexico và Venezuela.\nVụ cháy làm dấy lên thêm lo ngại về tình hình cung cấp điện ở Cuba. Đất nước này thường rơi vào tình trạng mất điện, thiếu xăng và các mặt hàng khác.\nCác quan chức Cuba chưa công bố số nhiên liệu bị thiệt hại trong vụ hỏa hoạn nhưng cho biết dầu không làm ô nhiễm Vịnh Matanzas gần đó. Tuy nhiên, họ vẫn cảnh báo người dân đeo khẩu trang và tránh mưa axit do đám khói lớn của đám cháy tạo ra.\nCuba ngày 9.8 cũng thông báo một lính cứu hỏa thiệt mạng và 14 người mất tích khi bồn chứa thứ hai phát nổ ngày 6.8 thay vì 16 người mất tích như công bố trước đó. Năm người khác vẫn trong tình trạng nguy kịch.",
    "tags": [
        "Cuba",
        "Cháy",
        "MATANZAS",
        "Bộ Nội Vụ Cuba",
        "Vịnh Matanzas",
        "Cứu Hỏa",
        "Lính Cứu Hỏa",
        "Mưa Axit",
        "Cháy Âm Ỉ",
        "Mất Điện"
    ]
}