{
    "url": "https://thanhnien.vn/bo-y-te-khang-dinh-dong-tinh-khong-phai-la-benh-cong-dong-lgbt-noi-gi-ve-cong-van-nay-post1486407.html",
    "file": [
        "data",
        "2022",
        "1486407.json"
    ],
    "title": "Bộ Y tế khẳng định ‘đồng tính không phải là bệnh’: Cộng đồng LGBT nói gì về công văn này?",
    "datetime": "2022-08-09T18:31:31+0700",
    "author": "Dương Lan",
    "abstract": "Nhiều người trong cộng đồng LGBT bày tỏ sự vui mừng, phấn khởi sau khi Bộ Y tế ban hành công văn khẳng định “đồng tính không phải là bệnh, không cần chữa”.",
    "content": "Bộ Y tế vừa có công văn 4132/BYT-PC chấn chỉnh công tác khám bệnh, chữa bệnh đối với người đồng tính, song tính và chuyển giới gửi các Sở y tế và các cơ sở khám chữa bệnh chấn chỉnh công tác khám bệnh, chữa bệnh đối với người đồng tính, song tính và chuyển giới và khẳng định đồng tính hoàn toàn không phải là bệnh, do đó không thể “chữa” và không cần “chữa”. Nhiều người trong cộng đồng LGBT chia sẻ có thêm động lực, tự tin sau khi có công văn này.\nBạn Lê Anh Khoa (23 tuổi, ở Q.3, TP.HCM) vô cùng hạnh phúc khi đọc công văn của Bộ Y tế. Từ trước đến nay, giống như nhiều người khác thuộc cộng đồng LGBT, anh từng bị bắt nạt, trêu chọc tại trường. Anh phải rất cố gắng để vượt qua những mặc cảm đó từ khi học cấp 2. Khi lên đại học, được tiếp xúc với môi trường cởi mở, mọi người có cái nhìn thoáng hơn, anh thoải mái và có cơ hội để trở thành một MC như hiện tại.\n“Công văn của Bộ Y tế chính là minh chứng để mình thực sự mở lòng, từ đây có thể khẳng định bản sắc giới của mình mà không còn nỗi sợ nào nữa. Mình vẫn chưa come out (công khai giới tính – PV) với gia đình vì khả năng tài chính chưa đủ để thuyết phục ba mẹ hoàn toàn. Công văn này là động lực lớn để mình nỗ lực, đến gần hơn với giây phút tự tin nói với gia đình bản thân là một phần của cộng đồng LGBTQ+. Mình hoàn toàn bình thường, mình mong ba mẹ sẽ yên tâm, không có khó khăn nào quật ngã được mình”, anh bộc bạch. \nTheo anh Khoa, với những người lớn tuổi họ vẫn sử dụng, thậm chí thành thạo mạng xã hội và có những người có sức ảnh hưởng tác động đến suy nghĩ họ. Vì vậy, anh hi vọng sẽ có nhiều thương hiệu hợp tác cùng những người có sức ảnh hưởng đó để truyền tải thông điệp, mang lại giá trị tốt đẹp cho cộng đồng LGBT nói riêng và giá trị nhận thức cho cộng đồng nói chung.\nBạn Phạm Thành Đạt (21 tuổi, quê ở Hải Phòng) vừa come out giới tính với mẹ cách đây không lâu. Trái ngược những lời trách móc, anh vô cùng bất ngờ, xúc động khi nhận được sự đồng cảm, yêu thương từ mẹ.\n“Mình nghe những lời lẽ không tốt nhiều nhất vào thời điểm cấp 2. Mình nghĩ một phần là nhiều người chưa hiểu về cộng đồng nên họ có những lời lẽ không hay như vậy. Giờ đọc được công văn từ Bộ Y tế mình nghĩ đây có thể là một trong những bước tiến giúp mọi người hơn về cộng đồng, nhất là với những người lớn tuổi”, anh tâm sự. \nBạn Trần Vĩnh Trí (22 tuổi, ở Q. Phú Nhuận TP.HCM) chia sẻ bản thân đang đối mặt với những định kiến, xem đồng tính là một căn bệnh. Những hiểu nhầm này không ai khác mà đến từ những người thân trong gia đình anh. Sau công văn của Bộ Y tế, anh cảm thấy tự tin hơn vào ngày công khai giới tính mà không phải lo lắng bị dẫn đi khám bác sĩ tâm thần. \n“Mình cũng rất vui và tự hào với những cố gắng, nỗ lực của Bộ Y tế trong việc công nhận sự tồn tại của cộng đồng LGBTQ+. Đây là minh chứng Việt Nam đến gần hơn với tương lại mà tất cả sự tồn tại đa dạng của con người bất kể màu da, sắc tộc, xu hướng tính dục,… được chấp nhận và được quyền bình đẳng như nhau”, anh nói.\nMặc dù những định kiến xã hội về người đồng tính vẫn còn nhiều nhưng anh tin với thế hệ trẻ trong việc xây dựng niềm tin và sự hiểu biết về bình đẳng giới, bóng tối những định kiến cũ sẽ bị xòa nhòa. \n“Mình cảm thấy tự tin hơn khi được là chính mình mà không phải gượng ép để trở thành một ai khác. Mình cũng muốn đóng góp nhiều hơn cho cộng đồng để góp phần tạo nên một xã hội văn minh, tân tiến và bình đẳng”, anh bày tỏ. \nBạn Bùi Long (22 tuổi, ở Q.Bình Tân, TP.HCM) chia sẻ: “Không chỉ Bộ Y tế mà các cơ quan ban ngành khác cũng cố gắng hỗ trợ với những người trong cộng đồng LGBT. Mình thấy vô cùng tự hào khi mọi người có thể tiếp cận những tiêu chuẩn, hội nhập quốc tế, bỏ qua những định kiến cũ và hướng tới những điều văn minh”. ",
    "tags": [
        "LGBT",
        "Công Khai Giới Tính",
        "Đồng Tính",
        "Chuyển Giới",
        "Bộ Y Tế",
        "Cộng Đồng Lgbt"
    ]
}