{
    "url": "https://thanhnien.vn/mb-tiep-tuc-khang-dinh-vi-the-tren-thi-truong-phai-sinh-vn-theo-the-asian-banker-post1486343.html",
    "file": [
        "data",
        "2022",
        "1486343.json"
    ],
    "title": "MB tiếp tục khẳng định vị thế trên thị trường phái sinh VN, theo The Asian Banker",
    "datetime": "2022-08-09T09:59:49+0700",
    "author": "Nguồn: MB",
    "abstract": "Hành trình chuyển đổi số mạnh mẽ, quy mô danh mục lớn cùng đội ngũ nhân sự chất lượng cao được The Asian Banker nhận định là yếu tố quan trọng giúp MB duy trì vị thế tiên phong trên thị trường phái sinh tại Việt Nam.",
    "content": "Vừa qua, trong khuôn khổ Hội nghị trực tuyến do tạp chí The Asian Banker tổ chức, MB đã tiếp tục vinh dự được trao tặng giải thưởng danh giá “Best Financial Derivatives Provider in Vietnam” (Ngân hàng cung ứng sản phẩm phái sinh tài chính tốt nhất Việt Nam). Đây là lần thứ ba liên tiếp MB được vinh danh tại hạng mục này, ghi nhận cho những nỗ lực không ngừng của MB trong những năm gần đây đối với hoạt động kinh doanh, cung ứng phái sinh tại thị trường Việt Nam. \nTrong năm 2021, theo đánh giá của The Asian Banker, điểm nổi bật khiến MB được lựa chọn trao giải thưởng danh giá nêu trên thể hiện ở quy mô, vị thế trên thị trường; quá trình chuyển đổi số diễn ra nhanh, mạnh mẽ cùng đội ngũ nhân sự chất lượng cao. \nVới quy mô danh mục lớn và giải pháp sản phẩm đa dạng, mảng giao dịch phái sinh lãi suất và phái sinh hàng hóa của MB từ lâu được coi là sự lựa chọn hàng đầu trên thị trường trong nhiều năm. Doanh thu từ ngoại hối, phái sinh của ngân hàng tăng trưởng bình quân 40% trong 3 năm gần đây trong khi thị phần ngoại hối luôn cạnh tranh nằm trong Top 5 các tổ chức tín dụng tại Việt Nam.\nNăm 2021, dấu ấn chuyển đổi số của MB được khắc họa rõ nét thể hiện qua những con số “biết nói”: 258 tính năng mới được phát triển trên App MBBank. 391 triệu giao dịch được thực hiện trên kênh số, tăng gấp 4,3 lần so với năm 2020. Tính chung năm 2021 và 6 tháng đầu năm 2022, số lượng khách hàng lũy kế giao dịch qua kênh số của MB đạt 10,5 triệu người dùng. \nHòa chung xu thế chuyển dịch chung toàn ngân hàng, mảng kinh doanh ngoại hối, phái sinh cũng là một trong những điểm sáng trọng yếu trong chuyển đổi mô hình kinh doanh của MB. Nhận thức được sự cạnh tranh ngày càng quyết liệt của ngành ngân hàng nói chung và thị trường ngoại hối - phái sinh nói riêng, MB đã từng bước số hóa mọi khâu trong quy trình giao dịch, trải nghiệm dành cho khách hàng ngày càng thuận tiện, đa dạng và hiệu quả. \nĐối với mảng giao dịch ngoại hối - phái sinh, MB là ngân hàng tiên phong triển khai dịch vụ ngoại hối - phái sinh trên nền tảng App MBBank cho khách hàng cá nhân, BIZ MBBank cho khách hàng doanh nghiệp. Đồng thời, MB cũng là ngân hàng đầu tiên ra mắt công cụ Chatbot giúp tư vấn thông tin thị trường cũng như tự động chốt giao dịch ngoại hối với khách hàng doanh nghiệp. \nNăm 2021, phân hệ phái sinh lãi suất được giới thiệu trên BIZ MBBank, đưa MB trở thành ngân hàng đầu tiên tại Việt Nam cung ứng sản phẩm phái sinh OTC trên kênh trực tuyến, là kênh công cụ hữu hiệu cho khách hàng chủ động theo dõi biến động thị trường phái sinh và đưa ra các quyết định giao dịch kịp thời. Bên cạnh đó, MB cũng đẩy mạnh tư vấn phòng ngừa rủi ro cho các dự án, món vay trung dài hạn dựa trên lãi suất SOFR, Libor… cho khách hàng. Trên thị trường phái sinh hàng hóa, MB duy trì quy mô giao dịch lớn thường xuyên trên nhiều mặt hàng biến động mạnh về giá trong năm qua như LNG, WTI, thép cuộn, cà phê, CBOT…\nGiải thưởng “Best Financial Derivatives Provider in Vietnam - Ngân hàng cung ứng sản phẩm phái sinh tài chính tốt nhất Việt Nam” được trao vừa qua đã tiếp nối một loạt những ghi nhận của The Asian Banker - tạp chí nghiên cứu hàng đầu châu Á - Thái Bình Dương về ngành tài chính - ngân hàng đối với MB trên các mặt hoạt động của Ngân hàng, tiếp nối sau giải “Best FX Bank in Vietnam 2016”; “Best Derivatives Provider in Vietnam 2019” và cú đúp giải thưởng - “Best FX Bank in Vietnam” and “Best Financial Derivatives Provider in Vietnam” - từ The Asian Banker trong năm 2021.\nGiải thưởng nhận được từ The Asian Banker trong năm bản lề về chuyển đổi chiến lược kinh doanh mới của ngân hàng là bước đệm quan trọng giúp MB khẳng định vị trí dẫn đầu trong hành trình chuyển mình trở thành doanh nghiệp số, đặc biệt trong lĩnh vực cung ứng sản phẩm phái sinh tài chính và quản trị giá cả hàng hóa.",
    "tags": [
        "MBBANK",
        "The Asian Banker",
        "Biz Mbbank",
        "Phái Sinh",
        "Ngoại Hối",
        "App Mbbank"
    ]
}