{
    "url": "https://thanhnien.vn/quy-hoach-khu-vuc-ho-tay-da-duoc-dat-ra-gan-3-thap-ki-truoc-post1486132.html",
    "file": [
        "data",
        "2022",
        "1486132.json"
    ],
    "title": "Quy hoạch khu vực Hồ Tây được đặt ra gần 3 thập kỷ trước",
    "datetime": "2022-08-08T16:53:39+0700",
    "author": "Vân Hà",
    "abstract": "Đó là khẳng định của TS-KTS Đào Ngọc Nghiêm, Phó chủ tịch Hội Quy hoạch phát triển đô thị Việt Nam, nguyên Giám đốc Sở Quy hoạch Kiến trúc Hà Nội, nguyên Kiến trúc sư trưởng TP về Đồ án trục không gian trung tâm bán đảo Quảng An 1/500 trong cuộc trò chuyện với Thanh Niên.",
    "content": "* Ông có thể cho biết, quá trình nghiên cứu để xác định Hà Nội không chỉ là trung tâm hành chính, chính trị quốc gia mà còn là trung tâm văn hóa, giáo dục, khoa học - kỹ thuật và trung tâm kinh tế, giao lưu quốc tế có từ bao giờ và diễn ra như thế nào?\n- Thực ra nó đã được định hình từ thời phong kiến, sau đó là thời Pháp thuộc và đặc biệt từ sau năm 1954 đến nay Hà Nội đã có 7 lần quy hoạch chung và 4 lần điều chỉnh địa giới. Trong đó, sau thời kỳ đổi mới năm 1986 và đặc biệt sau khi điều chỉnh lại địa giới giữa Hà Nội và Hà Tây thì quy hoạch chung của toàn thủ đô năm 1992 đã xác định Hà Nội có các khu vực đặc thù, các khu vực trung tâm văn hóa của thành phố.\nTrong quyết định đã nói rất rõ, ngoài khu vực Ba Đình, hồ Hoàn Kiếm còn có trung tâm là khu vực Hồ Tây. Quy hoạch năm 1992 đã xác định cần phát huy giá trị của các khu vực này. Đồng thời đưa ra một yêu cầu rất chặt chẽ đó là bảo tồn cảnh quan thiên nhiên của khu vực, không để xâm phạm hoặc làm sai phạm đến cảnh quan đó.\n* Nghĩa là quy hoạch Hồ Tây đã có từ cách đây gần 3 thập kỷ? \n- Ngay sau quy hoạch chung năm 1992, Hà Nội đã có quy hoạch khu phố cổ, quy hoạch khu vực hồ Gươm. Đến năm 1994 có quy hoạch khu vực Hồ Tây và bán đảo Quảng An. Đây là cụ thể hóa của quy hoạch năm 1992. Trong quy hoạch, khu vực Hồ Tây và bán đảo Quảng An đã xác định được rõ chức năng là trung tâm văn hóa, công cộng và đặc biệt đưa ra yêu cầu phục vụ cho du lịch, khai thác cảnh quan. Đây là điểm nhấn mới của thủ đô Hà Nội.\nCó thể nói lúc đó chúng ta đã rất chú trọng khu vực bán đảo Quảng An và khu vực ven phía tây Hồ Tây. Từng bước chúng ta đã hình thành được 2 trục không gian. Một là trục không gian ở phía tây Hồ Tây, điểm xuất phát từ vành đai 3 (Công viên Hòa Bình) và một trục ở bán đảo Quảng An - sau năm 1995 được đặt tên là đường Đặng Thai Mai.\nĐến năm 1998, chúng ta lại có quy hoạch chung của thủ đô Hà Nội. Đây là quy hoạch mà lần đầu tiên đô thị trung tâm Hà Nội mở rộng sang phía bắc sông Hồng, trước đây chỉ hoàn toàn phát triển ở phía nam. Chính từ quy hoạch này chúng ta đã tạo ra những đột phá. Ví dụ năm 2001, chúng ta đã hình thành quận Long Biên - quận đầu tiên của đô thị trung tâm nội thành vượt sang sông Hồng, điều mà từ trước tới nay chưa từng có.\nQuy hoạch lần này cũng xác định rõ rằng, có trục không gian nối từ phía tây Hồ Tây (tức từ Công viên Hòa Bình - là trung tâm thương mại, dịch vụ công cộng, thậm chí có cả các cơ quan trung ương cũng gần đây) giao cắt với trục Cổ Loa, Đặng Thai Mai, bán đảo Quảng An để tạo thành một trục không gian Thăng Long - Hà Nội truyền thống nhưng hiện đại.\nĐiểm nhấn của quy hoạch năm 1998 là khu vực Đầm Trị - khu vực gắn kết với các di tích lịch sử xung quanh. Có thể nói, sau quy hoạch năm 1998, khu vực bán đảo Quảng An và khu vực phía tây Hồ Tây đã nở rộ những công trình kiến trúc mà đến nay còn thể hiện là dấu ấn của kiến trúc Hà Nội, của Việt Nam.\n* Cụ thể là những công trình nào? \n- Ví dụ như khách sạn Sheraton ở đầu đường Thanh Niên là một điểm nhấn đã đóng góp rất lớn, một dấu ấn rất quan trọng. Đặc biệt, chúng ta cũng tôn tạo khách sạn Thắng Lợi được xây dựng từ năm 1974 để thể hiện tình hữu nghị Việt Nam - Cuba. Chúng ta đã chỉnh trang công trình này và không chấp nhận việc cải tạo phá vỡ các di tích. Đặc biệt nhất, việc khai thác mặt nước Hồ Tây như thế nào cũng được dư luận đóng góp và có ý kiến từ trung ương, từ chính phủ và từ bộ ngành. Có thể nói, đến quy hoạch năm 1998, chúng ta đã khẳng định lại được giá trị của khu vực bán đảo Quảng An trong định hướng chung.\n* Dù vậy thì dấu ấn về văn hóa tính đến giai đoạn này vẫn chưa thực sự rõ nét, thưa ông? \n- Đúng thế, phải đến năm 2008, sau khi mở rộng địa giới, chúng ta có 3 năm nghiên cứu với sự tham gia của các tổ chức tư vấn trong nước và nước ngoài. Việc thẩm định cũng mời chuyên gia nước ngoài, với sự thông qua của Trung ương Đảng, của Quốc hội, và Thủ tướng Chính phủ đã phê duyệt quy hoạch Hà Nội mới đến năm 2030 tầm nhìn năm 2050 là Quyết định 1259 (hay còn gọi quy hoạch năm 2011).\nCó thể nói sau quy hoạch năm 2011, vấn đề chức năng, văn hóa được nhấn mạnh hơn nữa và đây là thời kỳ chúng ta rất chú trọng đến tìm vị trí để xây dựng những nhà hát cấp quốc gia. Đã có lúc rộ lên việc triển khai xây dựng nhà hát Hoa Sen ở khu vực trung tâm thể thao Mỹ Đình hiện nay.\nNhưng quy hoạch năm 2011 đã xác định rõ khu vực bán đảo Hồ Tây sẽ có một nhà hát hoặc một bảo tàng thích hợp. Tiếp tục thực hiện quan điểm này, chúng ta có quy hoạch phân khu - gọi là quy hoạch phân khu A6 Hồ Tây, bán đảo Hồ Tây. Đây là quy hoạch tương đồng với quy hoạch năm 1994 (tức sau gần hơn 20 năm). Trong quy hoạch phân khu A6 khẳng định rõ vị trí giao điểm giữa trục tây Hồ Tây và trục Cổ Loa là một nhà hát đa năng, cũng xác định rõ vị trí các công trình phải bảo tồn, tôn tạo và đặc biệt có thể thể hiện lại các ý tưởng và cảnh quan xung quanh. Như vậy để có được quy hoạch phân khu A6, chúng ta đã trải qua một thời gian rất dài. Gần 30 năm, chúng ta đã đặt ra vấn đề làm trung tâm văn hóa nhưng làm cái gì thì đến quy hoạch A6 mới xác định đó là một nhà hát đa năng.\n* Theo những gì ông nói thì Đồ án trục không gian trung tâm bán đảo Quảng An 1/500 cũng là cụ thể hóa Quy hoạch năm 2011, vậy tại sao vẫn có khá nhiều ý kiến trái chiều xung quanh Đồ án này?\n- Có thể khẳng định, lần này chúng ta mạnh dạn đặt ra một công trình mới, có thể nói là kế thừa định hướng rất chuẩn xác và đúng hướng từ quy hoạch năm 1992. Thứ hai, chúng ta đã rút kinh nghiệm các bài học để bảo vệ cảnh quan thiên nhiên, đặc biệt là mặt nước. Thứ ba, chúng ta tạo điều kiện thuận lợi về hạ tầng - kỹ thuật để thu hút cộng đồng dân cư, bạn bè nước ngoài đến với trung tâm mới, nhằm giảm áp lực cho nội đô lịch sử của thành phố Hà Nội.\nQua dư luận, báo chí, truyền thông cho thấy, nhân dân rất quan tâm đến văn hóa hiện nay, đặc biệt thể hiện sự yêu quý, ngưỡng mộ với khu vực Hồ Tây và bán đảo Quảng An. Tôi cho rằng đó là tín hiệu đáng mừng. \nKhó khăn lớn nhất hiện nay là phải tuyên truyền để nhân dân thấy rõ rằng sự phát triển của Hà Nội không chỉ bó hẹp trong khu vực nội đô lịch sử, ở những khu vực chúng ta thường quan tâm như hồ Hoàn Kiếm, Ba Đình hay phố cổ mà phải phát triển xa hơn. Trong đó, Hồ Tây là khu vực tiềm năng rất lớn, và đặc biệt là tiềm năng về văn hóa bởi chưa có khu vực nào có giá trị văn hóa xác định chặt chẽ như ở đây.\n* Ông có thể nói rõ hơn về \"tiềm năng rất lớn\" của Hồ Tây?\n- Đi ngược lại lịch sử, từ thời phong kiến, rất nhiều doanh nhân, nhà văn hóa đã quan tâm đến khu vực Hồ Tây như Hồ Xuân Hương, Đoàn Thị Điểm, Nguyễn Trãi... Khu vực Hồ Tây và bán đảo Quảng An có tới 30 di tích quốc gia đã xếp hạng và còn gần 25 di tích chưa xếp hạng nhưng rất có giá trị.\nMột điều đặc biệt, đây là khu vực mang đậm dấu ấn văn hóa Thăng Long - Hà Nội, đặc biệt là làng nghề, cả làng nghề thủ công, làng nghề ẩm thực... Thế nên từng có hội thảo mà ở đó rất nhiều chuyên gia trong nước và quốc tế đã đề nghị nhà nước công nhận khu vực Hồ Tây là danh lam thắng cảnh quốc gia, là di tích đặc biệt, tuy nhiên đến nay chưa triển khai được. \nTôi cho rằng, vấn đề mấu chốt nhất để tránh những ý kiến trái chiều trong thời gian gần đây về quy hoạch trục không gian trung tâm bán đảo Quảng An là phải tiếp cận được tổng thể, thấy được mục tiêu phát huy, khai thác giá trị văn hóa rất phong phú, rất đa năng của khu vực này. Thực hiện quy hoạch sẽ tạo động lực mới để tiếp tục phát huy những định hướng mà chúng ta đã đặt ra từ gần 30 năm nay. Đây là tiềm lực rất lớn để chúng ta phát triển Hà Nội, hướng tới năm 2030 để trở thành đất nước xanh, văn minh, văn hiến, hiện đại.\n* Đồ án trục không gian trung tâm bán đảo Quảng An đã bao quát tất cả những vấn đề ông vừa nêu hay chưa?\n- Trong điều chỉnh quy hoạch lần này đã rất chú trọng đến yếu tố cảnh quan của khu vực trục trung tâm bán đảo Quảng An. Ở đây cũng đã kết thừa, phát huy những giá trị đã có. Nhưng có lẽ chúng ta vẫn phải nhìn nhận, phải tìm hiểu kỹ hơn nữa về mối quan hệ giao thông, về liên kết giữa khu vực này với xung quanh như thế nào?\nVí dụ Hồ Tây có giá trị như thế chắc chắn không lâu chúng ta sẽ khai thác, tổ chức các chương trình du lịch, dịch vụ trên mặt nước và điều này đã được đặt ra từ rất lâu. Vậy việc kết nối giữa giao thông thủy với các dịch vụ mặt nước Hồ Tây như thế nào phải làm cho rõ hơn. Nhất là giao thông đường bộ, kết nối không chỉ qua tuyến đường Đặng Thai Mai, mà còn qua các tuyến đường đê Lạc Long Quân, Âu Cơ ra sao và gắn kết với các tuyến đường vành đai ở ven Sông Hồng mà chúng ta đang quyết tâm triển khai.\nCó thể thấy, trong quy hoạch này chưa có sự thuyết phục nhiều về liên kết giao thông với bên ngoài như thế nào. Một yêu cầu nữa là chúng ta nên dành thời gian để nghiên cứu kỹ hơn về cảnh quan, cây xanh, mặt nước đã tôn trọng nguyên tắc phát huy giá trị của bán đảo Quảng An chưa, hình dáng như thế nào, liên kết với mặt hồ ra làm sao. Đặc biệt không gian của công trình như thế nào để gắn với xung quanh thì chúng ta phải nghiên cứu kỹ.",
    "tags": [
        "Bán Đảo Quảng An",
        "Kts Đào Ngọc Nghiêm",
        "Bán Đảo Hồ Tây",
        "Hồ Tây",
        "Đường Đặng Thai Mai",
        "Năm 1992",
        "Thăng Long Hà Nội",
        "Công Viên Hòa Bình",
        "Phân Khu"
    ]
}