{
    "url": "https://thanhnien.vn/thay-giao-52-tuoi-phuot-xuyen-viet-bang-xe-may-hoan-thanh-uoc-nguyen-cua-bo-post1486639.html",
    "file": [
        "data",
        "2022",
        "1486639.json"
    ],
    "title": "Thầy giáo 52 tuổi 'phượt' xuyên Việt bằng xe máy, hoàn thành ước nguyện của bố",
    "datetime": "2022-08-10T08:32:05+0700",
    "author": "Dương Lan",
    "abstract": "Cư dân mạng chia sẻ và thả tim cho những hình ảnh về chuyến đi xuyên Việt bằng xe máy của một thầy giáo 52 tuổi. Chuyến đi kéo dài 42 ngày với nhiều khó khăn, vất vả và cả nỗi sợ hãi, để hoàn thành ước nguyện của người bố quá cố.",
    "content": "Nhân vật chính trong câu chuyện trên là ông Trần Quốc Tiến (52 tuổi, ở H.Hoài Ân, Bình Định). Ông Tiến là giáo viên tiếng Anh của một trường cấp 2 trên địa bàn, bắt đầu chuyến đi vào trung tuần tháng 6 và kết thúc hành trình sau 42 ngày. Chi phí cả chuyến xuyên Việt này chỉ khoảng 40 triệu đồng.\nÔng Tiến kể đi xuyên Việt là ước nguyện của bố và của ông hồi trẻ. Thời điểm hiện tại, khi con cái đã trưởng thành, kinh tế ổn định và được sự đồng ý, ủng hộ của vợ, ông quyết tâm thực hiện ước nguyện này. “Bố tôi tập kết ra Bắc năm 1954. Sau thống nhất, ông có ước nguyện nếu có điều kiện sẽ đi hết nước Việt Nam, nhưng không đi được. Tôi cũng có mong muốn như vậy. Đợt này nghỉ hè và có điều kiện, tôi quyết tâm đi xuyên Việt bằng xe máy”, ông chia sẻ. \nĐể chuẩn bị chuyến đi, ông tập dượt rất kỹ, đi xe máy từ 30 - 40 km qua các đường đèo để kiểm tra xe, lên phương án xử lý nếu gặp trục trặc giữa đường… Nhờ chơi thể thao thường xuyên nên ông có sức khỏe rất tốt. “May mắn trong 42 ngày đi liên tục tôi không ốm đau, chuyến đi không gián đoạn. Cả hành trình chỉ một lần xe bị thủng săm, tôi thay nhớt thường xuyên và kiểm tra kỹ từng bộ phận để tránh gặp sự cố. Mỗi ngày tôi đi khoảng 200 km, vì chủ yếu đi khám phá, trải nghiệm nên tôi ăn uống rất bình dân”, ông nói.\nChiếc xe máy và vali hành lý cùng ông Tiến qua 4 chặng đường. Chặng đầu từ Bình Định tới cực Tây, qua các tỉnh phía bắc. Chặng hai, ông đi theo đường mòn Hồ Chí Minh vào Tây nguyên và Đông Nam Bộ. Chặng thứ ba, ông đi miền Tây và cực Nam. Cuối cùng, ông ghé thăm TP.HCM, các tỉnh Đông Nam bộ còn lại và trở về quê nhà.\nVượt hàng nghìn cây số, chinh phục nhiều đỉnh đèo nhưng thác Bản Giốc, Hà Giang, vịnh Hạ Long, cung đường biển từ Ninh Thuận ra Phú Yên là những địa điểm ông thấy ấn tượng nhất. Trong hành trình ông cũng trải qua nhiều khó khăn, thử thách, như khi đến vùng Tây Bắc bất đồng ngôn ngữ, không hiểu hết văn hóa vùng miền nên ông không dám tự đi vào các bản làng; mùa mưa gặp sạt lở đường... Nhằm để có thêm động lực, ông luôn giữ hình của bố mẹ, người chị đã mất trong ví để không chùn bước.\nĐể đảm bảo an toàn, ông Tiến chỉ đi ban ngày, tầm 5 - 6 giờ chiều ông tìm chỗ nghỉ để lấy lại sức. Mỗi ngày ông đều cập nhật hành trình lên Facebook, gọi video với cả nhà để mọi người yên tâm. “Khi đến ngã ba Đồng Lộc, có đoàn cựu chiến binh đi vào, thấy một bác rất giống bố, tôi đã xin chụp ảnh cùng. Ngoài ra, đúng vào ngày sinh nhật tôi đã lạc trong rừng…”, ông kể về những kỷ niệm đáng nhớ của chuyến đi. \nSau 42 ngày, ông Tiến kết thúc chuyến đi. Về đến nhà, ông và vợ nhìn nhau cười thật tươi và vợ ông lấy điện thoại chụp lại khoảnh khắc tuyệt vời này. “Tôi là giáo viên dạy tiếng Anh, trong sách có rất nhiều bài liên quan lịch sử, văn hóa các vùng miền. Sau chuyến đi, tôi nghĩ các bài giảng của tôi sẽ thuyết phục hơn và truyền được nguồn cảm hứng khám phá cho các em học sinh”, ông bày tỏ.\nBà Phan Thị Kim Thủy (53 tuổi, vợ ông Tiến) chia sẻ từ hồi trẻ ông Tiến đã có mong muốn đi xuyên Việt nên bà rất ủng hộ. “Chồng có rủ tôi đi cùng nhưng vì con dâu mới sinh nên tôi phải ở nhà giữ cháu, khi nào thoải mái hai vợ chồng cùng đi sau. Thú thực tôi cũng lo lắm nên ngày nào cũng vào Facebook coi nhật ký hành trình của chồng. Khi về, anh cười, tôi cũng cười, nói chung rất mừng và vui”, bà nói. ",
    "tags": [
        "Xuyên Việt Bằng Xe Máy",
        "Du Lịch",
        "Xuyên Việt",
        "Đông Nam Bộ",
        "Thác Bản Giốc",
        "Ngã Ba Đồng Lộc",
        "Thầy Giáo Tiếng Anh",
        "Gia Đình",
        "Lan Tỏa Trên Mạng Xã Hội"
    ]
}