{
    "url": "https://thanhnien.vn/tp-hcm-giam-doc-di-doi-nha-huy-hoai-tai-san-cua-nguoi-khac-post1486791.html",
    "file": [
        "data",
        "2022",
        "1486791.json"
    ],
    "title": "TP.HCM: Giám đốc đi đòi nhà, hủy hoại tài sản của người khác",
    "datetime": "2022-08-10T17:14:51+0700",
    "author": "Song Mai",
    "abstract": "Không đòi được nhà cho thuê, bị cáo Đặng Thành Tập đã cùng 20 người đến đập phá nhà, hủy hoại tài sản của người thuê.",
    "content": "Ngày 10.8, TAND TP.HCM hoãn phiên xét xử sơ thẩm đối với bị cáo Đặng Thành Tập (37 tuổi, Q.Tân Phú) về tội “hủy hoại tài sản”. \nTheo cáo trạng, ông P.S.H (ngụ Q.Tân Phú) là chủ sở hữu thửa đất trên đường Hương Lộ 2, P.Bình Trị Đông A, Q.Bình Tân. \nNgày 15.2.2014, ông H. cho ông D.V.Q (bị hại trong vụ án) thuê lại để cho thuê phòng trọ, bán cà phê và kinh doanh tiệm internet. Đến tháng 11.2016, ông H. bán thửa đất trên cho Tập.\nSau khi mua đất, Tập tiếp tục cho ông Q. thuê nhà (hợp đồng giữa ông Q. và ông H.), với giá 16 triệu đồng/tháng. Đến tháng 2.2017, ông Q. chỉ trả tiền thuê là 6 triệu đồng/tháng nên Tập và ông Q. xảy ra tranh chấp, khởi kiện ra TAND Q.Bình Tân. Khi tòa đang thụ lý thì Tập rút đơn khởi kiện.\nVào khoảng 9 giờ ngày 10.10.2018, Tập (lúc này là Giám đốc công ty Thái Thịnh) cùng khoảng 20 người gồm nhân viên công ty và công nhân xây dựng do Tập thuê đến chỗ cho ông Q. thuê để đòi nhà. \nKhi vợ chồng ông Q. không đồng ý trả nhà, Tập chỉ đạo những người đi cùng cắt điện, tháo dỡ nhà, dàn máy vi tính, bàn ghế tiệm internet, mang đồ dùng sinh hoạt ra ngoài. Tập tháo dỡ dãy phòng trọ phía sau nhà và cho xe cẩu tháo sập tường ngôi nhà.\nKhi vợ chồng ông Q. và những người thuê trọ chạy vào lấy tài sản thì bị nhóm người của Tập ngăn lại. Các tài sản không lấy ra được bị vùi lấp trong đống bê tông, hư hỏng hoàn toàn. \nTheo kết luận của Hội đồng định giá tài sản thường xuyên trong tố tụng hình sự Q.Bình Tân, tài sản thiệt hại có giá trị 602 triệu đồng. \nTuy nhiên, các tài sản mà Hội đồng định giá Q.Bình Tân đã định giá nêu trên không đúng với biên bản đồ vật công an thu giữ tại hiện trường, Cơ quan CSĐT - Công an TP.HCM đã trưng cầu giám định lại và kết luận tổng tài sản bị thiệt hại có giá trị hơn 140 triệu đồng.\nCũng theo cáo trạng, đối với nhân viên công ty và những người được Tập thuê chỉ biết đó là căn nhà của Tập và thực hiện theo chỉ đạo của Tập nên CQĐT không xử lý là có căn cứ. Về phần dân sự, tại CQĐT, vợ của Tập đã bồi thường 100 triệu đồng. Sau đó, gia đình của Tập đã tự nguyện bồi thường thêm 3,5 tỉ đồng. \nTại phiên tòa hôm nay, trong phần làm thủ tục, bị hại đề nghị hoãn phiên tòa đồng thời đề nghị HĐXX triệu tập hội đồng định giá làm rõ kết luận định giá tài sản; đề nghị triệu tập điều tra viên để làm rõ nhóm người tham gia đập phá tài sản với bị cáo Tập nhưng không bị xử lý hình sự. Ngoài ra, bị hại đề nghị truy tố bị cáo thêm tội “xâm phạm chỗ ở của người khác”.\nSau khi hội ý, HĐXX đã quyết định hoãn phiên tòa vụ giám đốc đi đòi nhà, hủy hoại tài sản của người khác, thời gian xét xử lại sẽ thông báo sau.",
    "tags": [
        "Hủy Hoại Tài Sản",
        "Đòi Nhà",
        "Đập Phá Nhà",
        "Định Giá Tài Sản",
        "TP.HCM"
    ]
}