{
    "url": "https://thanhnien.vn/hd-saison-trien-khai-goi-vay-uu-dai-chua-tung-co-danh-cho-cong-nhan-lao-dong-post1486056.html",
    "file": [
        "data",
        "2022",
        "1486056.json"
    ],
    "title": "HD SAISON triển khai gói vay ưu đãi chưa từng có dành cho công nhân lao động",
    "datetime": "2022-08-08T11:55:38+0700",
    "author": "Nguồn: HDBank",
    "abstract": "Nhu cầu vay tiêu dùng lên cao trong 2 năm đại dịch Covid-19 đã tạo “đất” cho tín dụng đen, vốn đã được NHNN và các tổ chức tích cực đẩy lùi, có điều kiện nảy nở trở lại.",
    "content": "Giờ đây, “cuộc chiến” với tín dụng đen gieo mầm độc trong đời sống người có thu nhập thấp, đang được sự tiếp sức của các gói vay từ hệ thống tín dụng chính thức, với HD SAISON và một công ty tài chính khác.\nThực hiện chỉ đạo của Thủ tướng Chính Phủ và Phó Thống đốc Ngân hàng Nhà nước chỉ định hai ngân hàng thuộc HDBank và VPBank cho vay 20.000 tỉ đồng cho công nhân lao động. Chương trình triển khai phối hợp với Tổng Liên đoàn lao động Việt Nam.\nTheo đó, mỗi Ngân hàng triển khai gói 10.000 tỉ đồng với lãi suất bằng 50% lãi suất thị trường hiện nay để cho vay tất cả nhu cầu chính đáng của công nhân. Hai đơn vị triển khai là HD SAISON, công ty tài chính thuộc ngân hàng HDBank và một công ty tài chính thuộc VPBank.\nĐây là lần đầu tiên trên thị trường có một gói vay tổng trị giá lớn đến như vậy, dành cho đối tượng công nhân lao động. Điều này cho thấy sự quan tâm rất lớn của Thủ tướng Chính phủ, NHNN và các ngân hàng, trong nỗ lực thúc đẩy tài chính bao trùm, không để ai bị bỏ lại phía sau, đồng hành cùng mỗi người trong nền kinh tế.\nĐại diện HDBank cho biết, ngân hàng tiên phong thực hiện chương trình này, căn cứ trên cơ sở nền tảng của HDBank, với nguồn lực tài chính mạnh mẽ và chi phí vốn được cơ cấu phù hợp, đặc biệt việc đi đầu áp dụng công nghệ số hiện đại với các SPDV dịch vụ online tiện ích, an toàn, nhất là dịch vụ vay qua APP, qua đó hỗ trợ giúp công nhân tiếp cận được các gói vay ưu đãi rất dễ dàng và hưởng mức lãi suất thấp. \n“Với ý nghĩa của gói vay tiêu dùng, các khoản nhỏ nhưng tiếp sức mang đến niềm tin, hạnh phúc cho công nhân lao động, HDBank không triển khai giải ngân trực tiếp mà sẽ thông qua HD SAISON, công ty tài chính sở hữu mạng lưới dịch vụ rộng lớn nhất thị trường với hơn 23.000 điểm giao dịch tại 63 tỉnh thành để thực hiện. Mạng lưới sẵn có cũng là lợi thế của HD SAISON khi thực thi chương trình này để giúp công nhân, người lao động ở các khu vực vùng sâu vùng xa tiếp cận dễ dàng hơn nữa các nguồn vốn vay ưu đãi”, ngân hàng cho biết.\nChị Nguyễn Minh Phương, công nhân ở khu công nghiệp Bình Tân cho biết, hậu Covid-19, trở lại thành phố để mưu sinh, không chỉ chị mà anh chị em công nhân lao động nói chung đều khát tín dụng, mong được hỗ trợ vay được khoản nhỏ nhằm trang trải chi dùng, giải quyết các nhu cầu thiết thân trong đời sống đang trở lại bình thường mới.\n“Hạnh phúc của nhiều người giờ đây là được vay vốn từ nguồn chính thống, lãi suất minh bạch và càng thấp càng tốt, giảm áp lực lẫn rủi ro trả nợ. Bởi trước đó trong dịch, có bao nhiêu tiền tiết kiệm chúng tôi đã tiêu hết. Có trường hợp cũng phải nhắm mắt vay tín dụng đen, qua app không có nguồn gốc rõ ràng, lãi suất cao… khiến nợ nần cứ chồng chất”, chị Phương chia sẻ. \nTrước đó, theo thống kê của Cục Cạnh tranh và Bảo vệ người tiêu dùng (VCCA, Bộ Công Thương), dịch Covid-19 đã tác động không nhỏ đến thu nhập và việc làm của người lao động. Bộ Công thương cho rằng đã và đang có một bộ phận không nhỏ người dân cần đến loại hình tài chính tiêu dùng này để có thể giải quyết những vấn đề khó khăn trước mắt, đáp ứng các nhu cầu cần thiết, ổn định và vực dậy cuộc sống trở lại. Vì vậy, đã xảy ra hiện tượng vay nặng lãi tại những nguồn cung không đảm bảo (tín dụng đen), chấp nhận vay bằng mọi giá. \nCũng theo Bộ Công Thương, Thứ trưởng Đỗ Thắng Hải mới đây cho biết, đến đầu tháng 5.2022, số lao động đang làm việc trong các doanh nghiệp sản xuất công nghiệp tăng tới 4,4% so với cùng kỳ năm trước, góp phần đẩy chỉ số sản xuất công nghiệp toàn ngành tăng 8,3%, riêng ngành chế biến, chế tạo tăng tới 9,2%.\n Theo đó, làm thế nào để công nhân được an tâm lao động, đảm bảo nguồn nhân lực, tạo nền tảng vững chắc cho sản xuất kinh doanh phục hồi và tăng trưởng tốt hơn nữa, rất cần sự tiếp sức của hệ thống tín dụng chính thức. Giờ đây, sự tham gia của hai công ty tài chính có thị phần và nền tảng dẫn đầu thị trường, được kỳ vọng sẽ đảm đương sứ mệnh giúp công nhân và người dân vùng xa tiếp cận dịch vụ tài chính tiêu dùng, nâng cao đời sống, đẩy lùi tín dụng đen.\nTrên thực tế, trước khi tham gia chương trình theo yêu cầu của Thủ tướng và NHNN, trong những năm qua, đồng hành cùng người thu nhập thấp, người yếu thế, góp sức an sinh xã hội luôn là định hướng xuyên suốt trong hoạt động kinh doanh của HD SAISON. Từ đầu 2022 đến nay, bên cạnh danh mục sản phẩm cho vay truyền thống như xe máy, xe điện, đồ dùng gia đình, thiết bị công nghệ,… và vay tiền mặt, HD SAISON còn triển khai nhiều sản phẩm đa dạng, đáp ứng nhu cầu chi dùng thiết thực như trả góp vé máy bay Vietjet, thẩm mỹ, du lịch đi trước trả sau, nhạc cụ, vật liệu xây dựng, ô tô, xe tải nhẹ, tổ chức tiệc cưới,… \nĐặc biệt, trong và sau đại dịch, HD SAISON có gói vay với lãi suất thấp và thời gian vay linh hoạt giúp khách hàng có thể chọn gói vay phù hợp với khả năng tài chính của mình. Ứng dụng cho vay tiền mặt nhằm giúp người dân ở bất cứ nơi nào cũng có thể vay một cách nhanh chóng của HD SAISON đã kịp thời giải quyết khó khăn về tài chính cho mọi người. Với những cố gắng đem đến cho người dân Việt Nam giải pháp tài chính đa dạng, thiết thực và kinh doanh vững mạnh trong đại dịch, đầu năm 2022, HD SAISON được vinh danh giải thưởng Sao Vàng Đất Việt 2021. \nTrong khi đó, HDBank đã dành hàng chục nghìn tỉ đồng để hỗ trợ người dân và doanh nghiệp tiếp cận được nguồn vốn ưu đãi, vượt qua khó khăn trong 2 năm dịch bệnh. Giải Ngân hàng Số tốt nhất Việt Nam, giải Ngân hàng chuyển đổi số xuất sắc nhất tại Việt Nam năm 2021 dành cho app HDBank - được triển khai theo định hướng “HDBank Happy Digital Bank”, minh chứng cho sức mạnh và hiệu quả kết nối các đối tác, thành viên trong hệ sinh thái số như HD SAISON, Phú Long, Vietjet… Qua đó, đã mang đến những trải nghiệm và dịch vụ tài chính tối ưu nhất, lan tỏa hành trình Ngân hàng Hạnh phúc đến với mọi người dân. ",
    "tags": [
        "Hdbank",
        "Dịch Vụ Online",
        "Vay Qua App",
        "Hdbank Happy Digital Bank"
    ]
}