{
    "url": "https://thanhnien.vn/van-hoa-tam-linh-di-san-cua-tai-nguyen-van-hoa-viet-nam-post1486931.html",
    "file": [
        "data",
        "2022",
        "1486931.json"
    ],
    "title": "Văn hóa tâm linh - di sản của tài nguyên văn hóa Việt Nam",
    "datetime": "2022-08-11T06:36:01+0700",
    "author": "GS-TSKH-NGND Vũ Minh Giang",
    "abstract": "Tôn giáo tín ngưỡng vừa là hợp phần quan trọng của một nền văn hóa vừa làm nên sắc thái của nền văn hóa ấy. Văn hóa tâm linh là một di sản đặc biệt của mỗi dân tộc, ẩn chứa nhiều truyền thống và giá trị đặc sắc cần nghiên cứu, bảo tồn và phát huy.",
    "content": "Theo lý thuyết văn hóa học hiện đại, một nền văn hóa có thể vi phân (một cách tương đối) thành bốn hợp phần bao gồm văn hóa sản xuất của cải vật chất là toàn bộ những sáng tạo trong lĩnh vực lao động sản xuất (chẳng hạn như văn hóa trồng lúa nước); văn hóa đảm bảo đời sống (ăn, mặc, ở, đi lại, diễn xướng…); văn hóa quy phạm là những sáng tạo nhằm tạo ra kỷ cương, trật tự xã hội và cuối cùng là văn hóa tâm linh nhằm đáp ứng nhu cầu gửi gắm đức tin của cá nhân và cộng đồng. Nếu như văn hóa sản xuất của cải vật chất là nền tảng chi phối đặc trưng của một nền văn hóa, thì văn hóa tâm linh lại là thành tố giúp người ta nhận diện ra một nền văn hóa. \nNhư vậy, tôn giáo tín ngưỡng vừa là hợp phần quan trọng của một nền văn hóa vừa làm nên sắc thái của nền văn hóa ấy. Văn hóa tâm linh là một di sản đặc biệt của mỗi dân tộc, ẩn chứa nhiều truyền thống và giá trị đặc sắc cần nghiên cứu, bảo tồn và phát huy.\nNhìn từ yếu tố nội sinh, với người Việt cổ, tín ngưỡng thờ thần núi, thần sông giữ vai trò đặc biệt quan trọng. Tản Viên sơn thánh được tôn lên hàng Tứ bất tử và là biểu tượng cho sức mạnh và những gì được coi là linh thiêng nhất. \nViệt Nam là quốc gia có lượng mưa hằng năm cao vào loại nhất thế giới - nguyên nhân dẫn tới mạng lưới sông ngòi dày đặc. Tác động của môi trường sông - nước mạnh đến mức người Việt đồng nhất khái niệm quốc gia với NƯỚC. Từ hoàn cảnh sống đó, người Việt đã tạo nên một nền văn hóa sông nước. Hầu như con sông nào cũng hiện diện thủy thần cùng nhiều nghi lễ, tục thờ cúng liên quan đến cuộc sống gắn với nghề sông biển.\nTục thờ cúng tổ tiên, nhớ ơn ông bà là dạng thức tín ngưỡng đặc biệt của người Việt Nam gồm những nghi thức thể hiện tấm lòng thành kính biết ơn tổ tiên, ông bà, cha mẹ đã sinh thành gây dựng cuộc sống và phù hộ cho con cháu. Về phương diện đạo lý, tục thờ cúng tổ tiên góp phần xây dựng nên truyền thống uống nước nhớ nguồn, một giá trị văn hóa cao đẹp. Trải qua nhiều thế hệ, thờ cúng tổ tiên thành nghi lễ thiêng liêng thờ Quốc tổ Hùng Vương, một tín ngưỡng có sức mạnh gắn kết dân tộc thành một khối thống nhất.\nQua đó, người Việt Nam bày tỏ tấm lòng hiếu kính với Quốc tổ và các bậc tiền liệt; hội tụ tinh hoa các giá trị văn hóa, củng cố và nhân lên niềm tin vào sức mạnh và tiền đồ của dân tộc. Tín ngưỡng thờ cúng Hùng Vương đã được Tổ chức Giáo dục, Khoa học và Văn hóa LHQ (UNESCO) đánh giá là di sản văn hóa có giá trị nổi bật mang tính toàn cầu, khích lệ ý thức chung của mọi dân tộc trong việc thúc đẩy giá trị đó, công nhận là Di sản văn hóa phi vật thể đại diện của nhân loại.\nĐặc điểm nổi trội của văn hóa tâm linh Việt Nam là tín ngưỡng sùng bái người có công chống giặc ngoại xâm. Thường xuyên phải đứng lên cầm vũ khí chống quân xâm lược, người Việt coi độc lập dân tộc và lợi ích quốc gia là lý tưởng thiêng, nên những người hy sinh vì nước, có công đánh giặc ngoại xâm đều hóa thần hiển thánh. Từ nhân vật huyền thoại Thánh Gióng, đến những nhân vật lịch sử: Hai Bà Trưng, Bà Triệu, Lý Thường Kiệt, Trần Hưng Đạo… đều được tôn thánh, nhân dân lập đền miếu thờ phụng theo triết lý Sinh vi danh tướng, tử vi thần (Sống làm danh tướng, chết sẽ là thần).\nTrong đời sống tâm linh, người Việt dành sự kính ngưỡng đặc biệt cho Mẹ. Từ hình tượng Mẹ Âu Cơ đến tâm thức coi những con sông lớn đem lại nguồn sống cho cộng đồng là sông Cái (Mẹ), đã nói lên vai trò của phụ nữ, của người mẹ trong văn hóa Việt Nam. Tín ngưỡng thờ Mẫu có nguồn gốc lịch sử và xã hội sâu xa và nằm trong văn hóa truyền thống Việt. Đối tượng được kính ngưỡng, tôn thờ là phụ nữ (Thánh Mẫu - người mẹ hiển thánh). Có yếu tố tiếp biến từ Đạo giáo Trung Hoa, Phật giáo Ấn Độ; song về cơ bản, thờ Mẫu Việt Nam là một tín ngưỡng bản địa. Với quyền năng phi thường, Thánh Mẫu bảo trợ và che chở cho con người. Trong biểu tượng này, tín ngưỡng thờ Mẫu còn gửi gắm khát vọng giải thoát khỏi thành kiến, ràng buộc của xã hội bị tư tưởng Khổng giáo chi phối. Thực hành Tín ngưỡng thờ Mẫu Tam phủ của người Việt Nam đã được UNESCO ghi danh tại Danh sách Di sản văn hóa phi vật thể của nhân loại vào năm 2016.\nVới vị trí địa - văn hóa giao tiếp, Việt Nam còn thu nhận và biến đổi làm phong phú đời sống tâm linh bằng nhiều giá trị văn hóa đến từ bốn phương. Có nguồn gốc từ Nam Á, Phật giáo đến Việt Nam vào khoảng thế kỷ 2, là một phần không thể thiếu trong văn hóa tâm linh và đồng hành cùng dân tộc gần 2.000 năm qua. Từ triết lý căn bản, Phật giáo còn là nguồn cảm hứng hình thành tín ngưỡng, nghi thức thờ cúng ở nhiều địa phương, hòa trộn với tín ngưỡng bản địa: Bửu Sơn Kỳ Hương, Tứ Ân Hiếu Nghĩa, Hòa Hảo…\nLâu đời không kém Phật giáo là Nho giáo và gắn liền với nó là Đạo giáo. Công giáo lần đầu xuất hiện ở Việt Nam từ đầu thế kỷ 16, đến thế kỷ 17 thực sự du nhập... Văn hóa tâm linh ở Việt Nam mang tính đa dạng của văn hóa tộc người và vì vậy, đời sống tâm linh của các cộng đồng cư dân phong phú. Đây là đặc trưng, nét đặc sắc của văn hóa tâm linh Việt Nam. \n1. Văn hóa tâm linh Việt Nam hình thành từ 2 nguồn: nội sinh và ngoại sinh, hầu như không có sự xung khắc, đối lập. Các tôn giáo tín ngưỡng ngoại lai khi vào Việt Nam đều giao hòa gắn kết với văn hóa bản địa. \n2. Tôn giáo, tín ngưỡng, văn hóa tâm linh Việt Nam thường mang tính chất thực tế sâu sắc, không có đất cho khuynh hướng cuồng tín (gần chùa gọi Bụt là anh, để là đất cất nên Bụt…). Bởi thế, các tôn giáo cực đoan, ý đồ kích động tôn giáo không mấy khi thành công.\n3. Văn hóa tâm linh quan hệ mật thiết với chính quyền (đặc biệt là Phật giáo) trên nền tảng lợi ích quốc gia. Trong đó, thần quyền thường dưới vương quyền. Đây là điều khác với nhiều quốc gia khác trên thế giới.\n4. Nét đặc sắc của văn hóa tâm linh Việt Nam là sự dung hợp giữa các tôn giáo và tín ngưỡng. Thời Lý - Trần, Đạo - Phật - Nho đã từng gắn với nhau theo một dạng thức tam giáo đồng quy. Khi xuất hiện tín ngưỡng thờ Mẫu, hầu như trong khuôn viên chùa đều có đền thờ Tam phủ, Tứ phủ và trong rất nhiều nghi thức của tín ngưỡng thờ Mẫu, có những nội dung của Phật giáo.\nĐầu tiên là cần thấm nhuần tư tưởng Hồ Chí Minh, với luận điểm rất quan trọng: “Học thuyết của Khổng Tử có ưu điểm của nó là sự tu dưỡng cá nhân. Tôn giáo của Chúa Giêsu có ưu điểm của nó là lòng nhân ái cao cả. Chủ nghĩa Mác có ưu điểm của nó là phương pháp làm việc biện chứng. Chủ nghĩa Tôn Dật Tiên có ưu điểm của nó, chính sách của nó phù hợp với điều kiện nước ta. Khổng Tử, Giêsu, Mác, Tôn Dật Tiên chẳng có những ưu điểm chung đó sao? Họ đều muốn mưu hạnh phúc cho mọi người, mưu phúc lợi cho xã hội”. Đây là luận điểm có tính phương pháp luận, theo đó: tôn giáo, tín ngưỡng chân chính luôn có đích hướng thiện, đều mưu cầu hạnh phúc cho loài người. Vì vậy, những người làm chính trị tôn trọng quy luật tự nhiên thì luôn tìm mọi cách để phát huy tốt nhất những mặt tích cực của tôn giáo, tín ngưỡng.\nViệt Nam cần ý thức sâu sắc về những di sản quý giá này. Trong bối cảnh hiện nay, khi đạo đức xã hội nhiều dấu hiệu suy thoái, xuống cấp, củng cố đức tin vào những giá trị cao đẹp, hướng thiện là việc mà văn hóa tâm linh có những đóng góp tích cực, hiệu quả.\nĐáp ứng nhu cầu của đời sống tâm linh và góp phần căn chỉnh những hành vi lệch chuẩn, các di sản văn hóa tâm linh cần được xem là nguồn tài nguyên vô giá và vô tận. Nhiều công trình tôn giáo là kiến trúc độc đáo mời gọi du khách trong và ngoài nước đến chiêm bái, thưởng lãm. Nghi thức, lễ hội của nhiều tôn giáo tín ngưỡng hoàn toàn có thể trở thành những sản phẩm văn hóa độc đáo thu hút khách du lịch.\nQuan trọng là phải nghiên cứu để loại bỏ hủ tục, chống khuynh hướng lợi dụng tôn giáo tín ngưỡng cổ súy mê tín, dị đoan, buôn bán thần thánh, khiến văn hóa tâm linh mất đi vẻ đẹp nhân văn và thánh thiện. Để làm việc này cần có sự phối kết hợp chặt chẽ ba nhà: nhà quản lý, nhà khoa học và nhà đầu tư. Nhất thiết coi phát huy văn hóa tâm linh là một trong những nội dung quan trọng của sự nghiệp bảo tồn và phát huy di sản văn hóa dân tộc đáp ứng nhu cầu phát triển bền vững, là sức mạnh mềm của quốc gia. ",
    "tags": [
        "Văn Hóa Tâm Linh",
        "Văn Hóa Việt Nam",
        "Tín Ngưỡng",
        "Hiển Thánh",
        "Tâm Linh",
        "Tôn Giáo",
        "Phật Giáo",
        "Thánh Mẫu",
        "Đức Tin",
        "Tôn Giáo Tín Ngưỡng",
        "Tản Viên Sơn Thánh"
    ]
}