{
    "url": "https://thanhnien.vn/lo-lang-ve-an-nguy-cua-kho-bau-o-dai-loan-giua-cang-thang-eo-bien-post1486733.html",
    "file": [
        "data",
        "2022",
        "1486733.json"
    ],
    "title": "Lo lắng về an nguy của 'kho báu' ở Đài Loan giữa căng thẳng eo biển?",
    "datetime": "2022-08-10T13:30:00+0700",
    "author": "Lam Vũ",
    "abstract": "Dư luận Đài Loan xôn xao thông tin Bảo tàng Cố cung ở hòn đảo đang cân nhắc cách thức và địa điểm để di tản gần 700.000 cổ vật được mang đến từ Trung Quốc đại lục nhiều thập kỷ trước, giữa lúc căng thẳng không có dấu hiệu hạ nhiệt ở eo biển.",
    "content": "Các cuộc tập trận lớn của Trung Quốc gần đây đã làm dấy lên lo ngại về sự an toàn của hàng trăm nghìn cổ vật hiện được trưng bày tại Bảo tàng Cố Cung ở Đài Bắc, Đài Loan, đặt ra câu hỏi rằng có nên chuẩn bị kế hoạch sơ tán những món đồ quý giá này hay không, theo South China Morning Post.\nTrong những ngày qua, một số bài đăng trên mạng xã hội cho rằng nỗi sợ về việc Bắc Kinh lấy lại cổ vật đã khiến giới chức Đài Loan yêu cầu bảo tàng chọn ra một số món đồ để chuyển đi nơi khác. Theo đó, bảo tàng sẽ chọn ra 90.000 món đồ quý giá nhất trong tổng số 690.000 cổ vật ở đây để đưa đến Nhật Bản hoặc Mỹ.\nTuy nhiên, ban quản lý bảo tàng đã bác bỏ những tin đồn này, cho rằng đây là chiến dịch cố tình lan truyền thông tin sai sự thật. \"Hoàn toàn không có chuyện như mạng xã hội nói, và công chúng không nên mắc lừa\", một quan chức ở bảo tàng nói với South China Morning Post ngày 9.8.\nCũng có những đồn đoán rằng Đài Loan có thể đã tìm cách tổ chức triển lãm ở Mỹ và Nhật Bản để di chuyển một số bảo vật. Theo quan chức bảo tàng nói trên, toàn bộ những tin đồn này nhằm mục đích tạo ra sự bất an ở Đài Loan.\n\"Chúng tôi đã đưa ra tuyên bố chính thức bác bỏ tất cả những cáo buộc này\", quan chức này nói, cho biết thêm rằng bảo tàng đã diễn tập sơ tán vào tháng trước để chuẩn bị cho một cuộc tấn công quân sự tiềm tàng.\n\"Cuộc diễn tập vào tháng 7 không liên quan gì đến các cuộc tập trận bắn đạn thật mà Bắc Kinh tiến hành. Hoạt động này được thực hiện sau khi các nhà lập pháp hồi tháng 3 đề nghị chúng tôi vạch ra một kế hoạch sơ tán hợp lý trước bất kỳ cuộc chiến tiềm tàng nào\", vị quan chức cho hay.\nBảo tàng Cố cung ở Đài Bắc chính thức mở cửa vào năm 1965 và sở hữu bộ sưu tập cổ vật thời phong kiến Trung Quốc lớn nhất thế giới. Những món đồ này phần lớn được đưa ra khỏi Bảo tàng Cố cung ở Bắc Kinh vào những năm 1930 để ngăn chặn việc chúng rơi vào tay đế quốc Nhật. Sau đó, chúng được chuyển đến Đài Loan khi phe Quốc dân đảng thua trong nội chiến ở Trung Quốc và chạy tới hòn đảo này vào năm 1949.\nHồi tháng 3, sau khi xung đột Nga - Ukraine bùng nổ, các nhà lập pháp Đài Loan đã chất vấn ông Wu Mi-cha, giám đốc bảo tàng, về việc liệu họ đã chuẩn bị kế hoạch sơ tán trong trường hợp bất thường hay chưa. Ông Wu thừa nhận bảo tàng chưa từng tiến hành các cuộc diễn tập liên quan đến chiến tranh, dù họ thường xuyên diễn tập phòng chống ngập lụt, động đất, hỏa hoạn.\nBà Lin Yi-hua, một nhà lập pháp của phe đối lập tại Đài Loan, chỉ trích giám đốc bảo tàng vì đã không đưa ra được một kế hoạch sơ tán cụ thể và thực chất. \"Sau nhiều lần yêu cầu, cuối cùng chúng tôi cũng nhận được cái gọi là báo cáo tuyệt mật từ Bảo tàng Cố cung mà thực tế không có nội dung gì cả. Có vẻ như bảo tàng không nghĩ rằng chiến tranh sẽ xảy ra, và nếu xảy ra, chiến tranh sẽ không lan đến bảo tàng\", bà nói trên Facebook.\nHuang Guo-shu, một nhà lập pháp độc lập nằm trong số những người chất vấn ông Wu vào tháng 3, cho hay giám đốc bảo tàng nói rằng ông \"không biết\" nơi để cất giấu cổ vật và cần phải tham khảo ý kiến ​​của các cơ quan an ninh về việc này.\nChou Kung-shin, cựu giám đốc bảo tàng, cho biết nơi an toàn nhất đối với các món đồ quý giá thực sự là chính là bảo tàng này, vốn được xây dựng dựa trên một ngọn núi. \"Có những nhà kho được xây dựng trong các đường hầm trên núi để giữ cất giữ báu vật, và những nhà kho trong đường hầm là nơi an toàn nhất để cất giữ những cổ vật này\", ông nói.",
    "tags": [
        "Đài Loan",
        "Cổ Vật",
        "Kho Báu",
        "Bảo Tàng Cố Cung",
        "Sơ Tán",
        "Trung Quốc",
        "Tập Trận"
    ]
}