{
    "url": "https://thanhnien.vn/tiep-lua-cho-hanh-trinh-hanh-phuc-be-trien-khai-nhieu-hoat-dong-tri-an-tai-xe-post1486491.html",
    "file": [
        "data",
        "2022",
        "1486491.json"
    ],
    "title": "Tiếp lửa cho hành trình hạnh phúc, Be triển khai nhiều hoạt động tri ân tài xế",
    "datetime": "2022-08-09T17:00:52+0700",
    "author": "Thông tin dịch vụ",
    "abstract": "Nhằm cổ vũ, bày tỏ sự quan tâm, trân trọng dành tặng cho các bác tài và tiếp thêm lửa cho họ trên hành trình phục vụ hành khách, Be hiện triển khai hàng loạt hoạt động hướng đến hỗ trợ và tri ân lực lượng tài xế.",
    "content": "Tuần qua, Be đã tổ chức trao 1.000 phần quà cho các tài xế có thành tích hoạt động xuất sắc nửa đầu năm 2022. Phần quà bao gồm bình nhớt Apoil 1L, 6 lon nước Cap Panda, 1 Túi 6 gói Dua Dewi, hoặc Áo thun Polo,… nhằm bày tỏ sự tri ân cho những cống hiến không ngừng nghỉ của bác tài trên hành trình hạnh phúc cùng Be suốt thời gian qua. \nBên cạnh 1.000 phần quà thay lời cảm ơn được gửi đến các bác tài, Be cũng chính thức triển khai chương trình “Hỗ trợ Bác tài Be mùa nắng nóng\" cho các tài xế beFood từ ngày 8.8 - 8.9 tới đây. Thấu hiểu những khó khăn mà các bác tài đang gặp phải khi thời tiết Việt Nam bắt đầu bước vào giai đoạn giao mùa, vừa trải qua đợt nắng nóng khắc nghiệt, lại gặp những cơn mưa to bất chợt do ảnh hưởng từ áp thấp nhiệt đới. Dưới thời tiết gay gắt này, các bác tài vẫn phải gồng mình để mưu sinh. Lượng đơn đặt hàng tại các nhà hàng, quán ăn cũng tăng mạnh khiến lực lượng tài xế công nghệ phải liên tục hoạt động với công suất cao. Nhất là tại các thành phố lớn, giao thông thường xuyên ùn tắc, nhu cầu càng lớn, tài xế càng bận rộn và vất vả hơn để vận chuyển các đơn đặt hàng của khách.\nTheo đó, các bác tài phát sinh đơn hàng beFood tại các nhà hàng theo danh sách quy định của Be sẽ được nhận một phần nước giải khát trong khung giờ 12:00 - 14:00. Đặc biệt, trong trường hợp có nhiều hơn 1 đơn phát sinh tại nhà hàng và thỏa điều kiện của chương trình, bác tài vẫn nhận được phần nước theo nội dung chương trình.\nĐậu Nành & Rau Má, Mì Trộn Park Kim Than, Anh Út - Mỳ Quảng Trộn, Cơm Ngon Mẹ Nấu, ChaGo Tea & Café, Tiệm Mì Tươi Ramen2go,… nằm trong số hàng trăm chi nhánh nhà hàng tại Hà Nội và TP.HCM hiện tham gia triển khai hoạt động này.\nKhông dừng lại ở đó, Be Group đã và đang tiếp tục triển khai loạt chương trình hấp dẫn, để tài xế Be luôn được hỗ trợ trên mọi hành trình như chương trình hoàn tiền 5% khi đổ xăng tại Petrolimex thanh toán không tiền mặt bằng thẻ CAKE sẽ kéo dài đến ngày 30.9.2022. Trước đó, Be Group còn phối hợp cùng ngân hàng số Cake by VPBank triển khai gói vay tiêu dùng ưu đãi dành cho các tài xế, không chỉ phần nào ổn định cuộc sống cho các bác tài mà còn giúp tránh được \"bẫy tín dụng đen\", các ứng dụng cho vay lãi suất cao,… tiềm ẩn nhiều rủi ro.\nNgoài ra, Be vẫn tiếp tục giữ mức giảm mức chiết khấu dịch vụ beCar lên đến 10% tại TP.HCM, Bình Dương và Đồng Nai từ ngày 16.6.2022 và các chương trình xuyên suốt như chương trình điểm thưởng cho tài xế khi đáp ứng số chuyến hoạt động trong thời gian hãng quy định hay thưởng hoàn tiền lên tới 6,5% doanh thu cuốc xe. Be Group vẫn tiếp tục đẩy mạnh việc hợp tác với các đối tác, bổ sung và ngày càng hoàn thiện thêm nhiều chương trình nhằm mục đích hỗ trợ tài xế tối đa.\nCông ty cổ phần Be Group, công ty công nghệ Việt Nam là đơn vị sở hữu và phát triển nền tảng đa dịch vụ Be. Trong đó dịch vụ chính là beBike (dịch vụ đặt xe 2 bánh), beCar (dịch vụ đặt xe 4 bánh); beTaxi (dịch vụ đặt xe Taxi); beExpress (dịch vụ chuyển phát, bưu chính); beDelivery (dịch vụ giao hàng); beFood (Dịch vụ đặt đồ ăn, thức uống giao tận nơi); be Đi chợ (dịch vụ đi chợ hộ); beLoyalty (tính năng tích lũy điểm thưởng cho người dùng); beFlight (tính năng mua vé máy bay),… và ngân hàng số Cake by VpBank giúp mở ra một hệ sinh thái số tiềm năng sẵn sàng chào đón các doanh nghiệp khác cùng hợp tác và phát triển. Các sản phẩm của Be Group mang đến giải pháp liên kết các dịch vụ và hỗ trợ giao dịch, đơn giản hóa những phức tạp trong cuộc sống thường ngày, với mong muốn trở thành cầu nối giữa mọi khách hàng và người cung cấp dịch vụ. Tôn chỉ hoạt động của Be Group là cung cấp những dịch vụ tốt nhất cho khách hàng và tuân thủ tuyệt đối mọi quy định của pháp luật Việt Nam.\nHiện nay, Be đã được tải xuống 20 triệu thiết bị di động kể từ khi bắt đầu chính thức triển khai dịch vụ từ tháng 12.2018 đến nay. Tính đến nay, Be đã có mặt tại 28 tỉnh, thành phố. Be là doanh nghiệp Việt duy nhất trong top 2 ứng dụng gọi xe đa dịch vụ phát triển nhất trên thị trường.\n#Be Group #Ứng dụng Be #ứng dụng gọi xe Be",
    "tags": [
        "Be Group",
        "Ứng Dụng Be",
        "Ứng Dụng Gọi Xe Be",
        "Đơn Đặt Hàng",
        "Rau Má"
    ]
}