{
    "url": "https://thanhnien.vn/gia-usd-hom-nay-9-8-2022-tu-do-giam-con-sat-24-000-dong-post1486323.html",
    "file": [
        "data",
        "2022",
        "1486323.json"
    ],
    "title": "Giá USD hôm nay 9.8.2022: Tự do giảm còn sát 24.000 đồng",
    "datetime": "2022-08-09T09:03:44+0700",
    "author": "An Yến",
    "abstract": "Giá USD sáng 9.8 hầu như đi ngang cả thế giới lẫn các ngân hàng trong nước khi nhà đầu tư chờ thông tin về lạm phát của Mỹ.",
    "content": "Sáng 9.8, tỷ giá trung tâm của VND với USD do Ngân hàng Nhà nước công bố là 23.176 đồng, tăng 1 đồng so với hôm qua. Tại các ngân hàng thương mại, giá USD tiếp tục đi ngang. Cụ thể, ngân hàng Eximbank mua vào 23.270 đồng/USD và bán ra 23.500 đồng/USD; Vietcombank giữ nguyên giá mua USD là 23.220 đồng/USD và bán ra 23.530 đồng/USD... Giá USD tự do tiếp tục giảm 70 đồng ở chiều mua vào so với hôm qua, xuống 23.930 đồng/USD và giảm 188 đồng ở chiều bán ra, còn 24.020 đồng/USD.\nTrên thị trường thế giới, chỉ số USD-Index giảm nhẹ xuống 106,37 điểm. USD đã giảm giá trong phiên đầu tuần từ mức cao cuối tuần qua sau dữ liệu việc làm mạnh của Mỹ và tiếp tục chờ thêm dữ liệu lạm phát sẽ công bố vào ngày mai để có thêm dự đoán chính xác hơn về các bước tiếp theo của Cục Dự trữ Liên bang Mỹ (Fed).\nGiá USD cuối tuần qua hồi phục sau khi dữ liệu cho thấy ngành dịch vụ Mỹ tăng bất ngờ trong tháng 7 và các bình luận “diều hâu” từ các quan chức của Fed cũng ủng hộ đồng bạc xanh trong bối cảnh Mỹ - Trung bùng phát căng thẳng. Hơn nữa, báo cáo việc làm mới công bố cuối tuần qua của Mỹ cũng khá tích cực khiến các chuyên gia kinh tế lẫn nhiều nhà đầu tư cho rằng xác suất Cục Dự trữ Liên bang Mỹ (Fed) sẽ nâng lãi suất thêm 75 điểm cơ bản vào tháng 9 đã tăng lên. Ông David Mericle, Chuyên gia kinh tế trưởng tại Goldman Sachs, cho biết báo cáo đã làm rõ hơn về cường độ của tăng trưởng tiền lương trong nền kinh tế, cho thấy đà tăng lạm phát vẫn chưa hạ nhiệt nhiều như Fed hy vọng.\n Trước đó, Chủ tịch Fed Jerome Powell dự kiến đưa ra quan điểm về lộ trình nâng lãi suất và chiến lược của Fed tại hội nghị thường niên ở Jackson Hole, Wyoming vào cuối tháng 8. Trong cuộc họp báo tháng 7 vừa qua, ông Powell cho biết Fed vẫn có thể thực hiện một đợt tăng lãi suất “lớn bất thường” khác trong tháng 9... ",
    "tags": [
        "Giá Usd Hôm Nay",
        "David Mericle",
        "Ngân Hàng Eximbank",
        "Jackson Hole",
        "VND",
        "Diều Hâu",
        "Phiên Đầu Tuần",
        "Wyoming",
        "Lạm Phát"
    ]
}