{
    "url": "https://thanhnien.vn/nhung-lo-ngai-moi-ve-chien-su-ukraine-post1486923.html",
    "file": [
        "data",
        "2022",
        "1486923.json"
    ],
    "title": "Những lo ngại mới về chiến sự Ukraine",
    "datetime": "2022-08-11T06:45:00+0700",
    "author": "Lam Vũ",
    "abstract": ".",
    "content": "Crimea có thể trở thành mặt trận mới trong xung đột Nga - Ukraine, giữa lúc Mỹ tin rằng Iran đã bắt đầu đóng vai trò lớn hơn trong chiến sự.\nNhiều vụ nổ lớn đã xảy ra tại căn cứ không quân Saky của Nga ở bán đảo Crimea ngày 9.8, làm ít nhất một người thiệt mạng. Dù chưa rõ đây có phải là một vụ tấn công hay không, sự việc đã làm dấy lên câu hỏi rằng làm sao một địa điểm nằm cách xa chiến tuyến đến 160 km lại có thể bị tấn công.\nBộ Quốc phòng Nga nói đạn dược trong kho đã phát nổ, theo Hãng tin RIA Novosti, trong khi Ukraine phủ nhận liên quan đến sự việc. Mykhail Podolyak, cố vấn của tổng thống Ukraine, cho rằng các phe phái có thể đứng sau. Trước đó, ông Podolyak dường như ẩn ý rằng sự việc có thể báo hiệu một giai đoạn mới trong cuộc xung đột, nói đây “chỉ là khởi đầu”.\nPhát biểu đêm 9.8, Tổng thống Ukraine Volodymyr Zelensky không đề cập việc ai đứng sau các vụ nổ ở Crimea, nhưng ông cam kết sẽ \"giải phóng\" bán đảo đã bị Nga sáp nhập từ năm 2014. “Cuộc chiến chống Ukraine và chống lại toàn bộ châu Âu tự do của Nga bắt đầu tại Crimea và phải kết thúc tại Crimea, với việc giải phóng bán đảo này”, ông nói, theo báo The Guardian.\nTrong khi đó, tình báo quốc phòng Anh cho rằng các chỉ huy Nga \"có khả năng cao\" tiếp tục đối mặt với những mâu thuẫn về ưu tiên hành quân: củng cố các mũi tấn công ở vùng Donbass thuộc miền đông Ukraine, hay tăng cường phòng thủ trước các cuộc phản công tiềm năng của Kyiv ở miền nam.\nSong để hỗ trợ chiến trường, Nga “gần như chắc chắn” đã thành lập một lực lượng trên bộ mới là Quân đoàn số 3 (3 AC) đóng tại tỉnh Nizhny Novgorod phía đông Moscow, theo cập nhật ngày 10.8 của Bộ Quốc phòng Anh. Thành phần của 3 AC dự kiến bao gồm các tiểu đoàn “tình nguyện” mới được thành lập trên khắp cả nước. Một quân đoàn của Nga thông thường có 15.000 - 20.000 binh sĩ, song có lẽ 3 AC sẽ khó đạt mức quân số này.\nCNN cho hay Nga dường như cũng sẽ xúc tiến việc mua máy bay không người lái (UAV) có khả năng tấn công của Iran, theo đánh giá của giới chức Mỹ. Một quan chức chính phủ ở Washington, trích dẫn thông tin tình báo mới được giải mật, cho hay trong vài tuần qua, giới chức Nga đã tiến hành huấn luyện ở Iran như một phần thỏa thuận mua bán UAV giữa 2 nước.\nTổng thống Biden chào đón Thụy Điển, Phần Lan vào NATO\nTổng thống Mỹ Joe Biden ngày 9.8 đã ký văn kiện phê chuẩn việc kết nạp Thụy Điển và Phần Lan vào Tổ chức Hiệp ước Bắc Đại Tây Dương (NATO). Với diễn biến này, Mỹ trở thành nước thứ 23 trong NATO chính thức hóa sự ủng hộ đối với nỗ lực gia nhập liên minh của 2 nước Bắc Âu.\n“Việc này sẽ giúp đảm bảo thế giới chúng ta an ninh và ổn định hơn”, The Guardian dẫn lời ông Biden nói.\nNgười phát ngôn Điện Kremlin Dmitry Peskov tháng trước cho biết Nga \"không có gì để nói\" khi được phóng viên hỏi về vụ mua UAV từ Iran. Song Mỹ tin rằng lực lượng của Moscow đang cần bổ sung UAV nên mới quay sang Tehran, \"tay chơi\" có thể trở thành đồng minh của Nga trong xung đột với Ukraine, và rộng hơn là cuộc chiến với phương Tây.\nTrong một diễn biến khác, Nga đã phóng một vệ tinh của Iran giữa quan ngại rằng vệ tinh này có thể được sử dụng để do thám chiến trường ở Ukraine. Theo báo The Guardian, vệ tinh Khayyam được đưa lên quỹ đạo bằng một tên lửa đẩy Soyuz từ sân bay vũ trụ Baikonur ở Kazakhstan vào ngày 9.8. Quan chức hai bên nói sự kiện mở đường cho việc thực hiện các dự án lớn hơn giữa Nga và Iran.\nIran đã phủ nhận khả năng vệ tinh này sẽ nằm dưới sự kiểm soát của Nga. Theo cơ quan vũ trụ của Iran, họ sẽ kiểm soát vệ tinh “từ ngày đầu tiên” và “không nước thứ ba nào có thể truy cập dữ liệu của nó”. Song tờ The Washington Post trước đó tiết lộ Moscow đã nói với Tehran rằng họ \"có kế hoạch sử dụng vệ tinh này trong vài tháng, hoặc lâu hơn, để tăng cường giám sát các mục tiêu quân sự\" ở Ukraine, theo 2 quan chức Mỹ.\nTheo tờ báo, vệ tinh Khayyam được chế tạo bởi Nga và được lắp đặt một camera độ phân giải cao, cung cấp cho Tehran những khả năng mới trong việc giám sát các cơ sở nhạy cảm ở Israel và vùng Vịnh. n",
    "tags": [
        "Chiến Sự",
        "Ukraine",
        "CRIMEA",
        "Báo The Guardian",
        "UAV",
        "Hãng Tin Ria Novosti",
        "Song Mỹ",
        "Bán Đảo",
        "Sân Bay Vũ Trụ Baikonur",
        "Iran",
        "Bộ Quốc Phòng Anh"
    ]
}