{
    "url": "https://thanhnien.vn/nguyen-chu-tich-nuoc-truong-tan-sang-nhan-huy-hieu-50-nam-tuoi-dang-post1486112.html",
    "file": [
        "data",
        "2022",
        "1486112.json"
    ],
    "title": "Nguyên Chủ tịch nước Trương Tấn Sang nhận Huy hiệu 50 năm tuổi Đảng",
    "datetime": "2022-08-08T13:51:44+0700",
    "author": "Sỹ Đông",
    "abstract": "Bày tỏ vinh dự khi nhận Huy hiệu 50 năm tuổi Đảng, nguyên Chủ tịch nước Trương Tấn Sang khẳng định sẽ cố gắng đóng góp cho công tác xây dựng Đảng theo đúng khả năng, vai trò của mình.",
    "content": "Sáng 8.8, tại TP.HCM, Đảng bộ Văn phòng Trung ương Đảng tổ chức lễ trao Huy hiệu 50 năm tuổi Đảng cho nguyên Chủ tịch nước Trương Tấn Sang. Đến dự có Thường trực Ban Bí thư Võ Văn Thưởng, Bí thư Thành ủy TP.HCM Nguyễn Văn Nên…\nTại buổi lễ, Thường trực Ban Bí thư Võ Văn Thưởng thay mặt Bộ Chính trị, Ban Bí thư trao tặng Huy hiệu 50 năm tuổi Đảng cho nguyên Chủ tịch nước Trương Tấn Sang. \nChúc mừng nguyên Chủ tịch nước Trương Tấn Sang được trao tặng Huy hiệu 50 năm tuổi Đảng, Thường trực Ban Bí thư Võ Văn Thưởng nhấn mạnh đây là phần thưởng cao quý của Đảng, ghi nhận sự cống hiến và những đóng góp to lớn của nguyên Chủ tịch nước với sự nghiệp cách mạng của Đảng và dân tộc ta.\nThường trực Ban Bí thư Võ Văn Thưởng khẳng định từ khi đứng trong hàng ngũ của Đảng, dù trong bất kỳ hoàn cảnh, cương vị công tác nào, ngay cả khi bị địch bắt, tù đày, tra tấn, đồng chí Trương Tấn Sang luôn giữ vững chí khí của người cộng sản, tuyệt đối trung thành với Đảng, với Tổ quốc và nhân dân; kiên định chủ nghĩa Mác - Lênin, tư tưởng Hồ Chí Minh, mục tiêu độc lập dân tộc và chủ nghĩa xã hội.\nNguyên Chủ tịch nước Trương Tấn Sang luôn học tập không ngừng, tu dưỡng, rèn luyện, nêu cao tính tiền phong, gương mẫu, cùng Ban Chấp hành Trung ương, Bộ Chính trị, Ban Bí thư lãnh đạo toàn Đảng, toàn dân và toàn quân ta vượt qua khó khăn, thách thức, giành được nhiều thành tựu quan trọng, xây dựng Đảng ta ngày càng trong sạch, vững mạnh. \nTrong cuộc sống đời thường, nguyên Chủ tịch nước Trương Tấn Sang luôn giản dị, khiêm tốn, chân thành. “Khi nghĩ về đồng chí Trương Tấn Sang, đội ngũ cán bộ, đảng viên và nhân dân luôn thấy hình ảnh của một con người luôn nhiệt huyết với công việc, tác phong làm việc sâu sát, cụ thể, hết mình vì sự nghiệp chung”, Thường trực Ban Bí thư Võ Văn Thưởng chia sẻ, đồng thời bày tỏ mong muốn nguyên Chủ tịch nước tiếp tục đóng góp nhiều hơn nữa cho sự nghiệp cách mạng.\nBày tỏ niềm vinh dự được nhận Huy hiệu 50 năm tuổi Đảng, nguyên Chủ tịch nước Trương Tấn Sang chia sẻ câu nói mà bản thân luôn tâm đắc, đó là “trong bất cứ hoàn cảnh nào, bất cứ điều kiện nào, chúng tôi dù đã nghỉ hưu nhưng cũng không khác gì ngày xưa, luôn tâm nguyện không bao giờ làm bất cứ điều gì phương hại đến uy tín, thanh danh của Đảng”.\nChia sẻ thêm về công tác xây dựng Đảng, nguyên Chủ tịch nước Trương Tấn Sang bày tỏ đặt trọn niềm tin vào đội ngũ cán bộ, đảng viên các cấp, đặc biệt là những cán bộ giữ cương vị quan trọng; đồng thời khẳng định sẽ cố gắng đóng góp hết sức cho công tác này theo đúng khả năng, vai trò của mình.\nTại buổi lễ, Thường trực Ban Bí thư Võ Văn Thưởng đã ôn lại những dấu mốc tiêu biểu trong sự nghiệp cách mạng của nguyên Chủ tịch nước Trương Tấn Sang. Khi mới 17 tuổi, đồng chí Trương Tấn Sang đã tham gia xây dựng cơ sở mật trong học sinh, sinh viên miền Nam; đến năm 20 tuổi là đảng ủy viên, Bí thư Đoàn thanh niên, phụ trách đội du kích mật TT.Đức Hòa, Long An; từng bị địch bắt giam giữ tại nhà tù Phú Quốc từ năm 1971 đến năm 1973.\nSau khi đất nước thống nhất, đồng chí Trương Tấn Sang trải qua nhiều vị trí công tác ở cơ sở; đảm nhiệm nhiều cương vị quan trọng của Đảng, Nhà nước, như: Chủ tịch UBND TP.HCM; Bí thư Thành ủy TP.HCM, Trưởng Ban Kinh tế Trung ương; Trưởng Ban chỉ đạo Tây Bắc, Thường trực Ban Bí thư, Chủ tịch nước.\nNguyên Chủ tịch nước Trương Tấn Sang là Ủy viên Ban Chấp hành Trung ương Đảng 5 khóa, từ khóa VII đến khóa XI; Uỷ viên Bộ Chính trị 4 khóa, từ khóa VIII đến khóa XI; đại biểu Quốc hội các khóa IX, X, XI và XIII.",
    "tags": [
        "Nguyên Chủ Tịch Nước Trương Tấn Sang",
        "Huy Hiệu 50 Năm Tuổi Đảng",
        "Thường Trực Ban Bí Thư Võ Văn Thưởng",
        "Bí Thư Thành Ủy Tp.Hcm Nguyễn Văn Nên"
    ]
}