{
    "url": "https://thanhnien.vn/ap-luc-giai-thich-vu-kham-nha-ong-trump-post1486921.html",
    "file": [
        "data",
        "2022",
        "1486921.json"
    ],
    "title": "Áp lực giải thích vụ khám nhà ông Trump",
    "datetime": "2022-08-11T07:30:00+0700",
    "author": "Vi Trân",
    "abstract": "Chính trường Mỹ đang chia thành nhiều phe công kích nhau sau vụ khám xét được cho là chưa có tiền lệ của Cục Điều tra liên bang (FBI) tại khu biệt thự Mar-a-Lago của cựu Tổng thống Donald Trump.",
    "content": "Đa số chính trị gia đảng Cộng hòa chỉ trích chính quyền Tổng thống Joe Biden “chính trị hóa” cơ quan liên bang để chống lại đối thủ chính trị là ông Trump. Một số nghị sĩ và cố vấn thân thuộc của ông Trump đang biện hộ cho ông như là nạn nhân và hối thúc cựu lãnh đạo tận dụng thời cơ để công bố chiến dịch tranh cử tổng thống vào năm 2024, theo AP.\nĐáp lại, phe Dân chủ phản bác cáo buộc cho rằng có sự can thiệp chính trị trong cuộc điều tra của Bộ Tư pháp trong khi Nhà Trắng nói không được báo trước về vụ khám xét. Chủ tịch Hạ viện Nancy Pelosi nhắc rằng Giám đốc FBI Christopher Wray là người được chính ông Trump bổ nhiệm.\nTrong khi đó, lãnh đạo đảng Cộng hòa tại Thượng viện Mitch McConnell tỏ ra dè dặt khi giữ im lặng lâu hơn những người khác, trước khi lên tiếng kêu gọi Bộ Tư pháp giải thích rõ. Cựu Phó tổng thống Mike Pence, người được cho là đang nhắm đến ghế tổng thống vào năm 2024, “chia sẻ lo ngại với hàng triệu người Mỹ” về vụ khám xét và kêu gọi làm rõ vụ việc.\nNgày 9.8, Đài NBC dẫn lời cựu Tổng thống Mỹ Donald Trump cho hay “một nhóm nhiều đặc vụ FBI” lục soát khu nghỉ dưỡng Mar-a-Lago của ông tại Palm Beach (bang Florida), đồng thời cáo buộc hành động này có động cơ chính trị. Theo ông Trump, việc lục soát như thế chưa từng xảy ra đối với người từng giữ chức Tổng thống Mỹ trước đây, và ông đã hợp tác dù cho rằng cuộc lục soát “không báo trước này là không cần thiết hay phù hợp”.",
    "tags": [
        "Donald Trump",
        "FBI",
        "Christopher Wray",
        "Thượng Viện Mitch Mcconnell",
        "Đài Nbc",
        "Lục Soát",
        "Nancy Pelosi",
        "Đảng Cộng Hòa",
        "Khu Nghỉ Dưỡng Mar-A-Lago",
        "Palm Beach",
        "Biện Hộ",
        "Chủ Tịch Hạ Viện"
    ]
}