{
    "url": "https://thanhnien.vn/nga-ngung-co-che-giam-sat-hat-nhan-voi-my-post1486321.html",
    "file": [
        "data",
        "2022",
        "1486321.json"
    ],
    "title": "Nga ngừng cơ chế giám sát hạt nhân với Mỹ",
    "datetime": "2022-08-09T08:15:15+0700",
    "author": "Vi Trân",
    "abstract": "Nga đã thông báo với Mỹ về việc tạm thời rút khỏi cơ chế giám sát các cơ sở hạt nhân quân sự theo Hiệp ước giảm trừ vũ khí chiến lược mới New START.",
    "content": "Bộ Ngoại giao Nga ngày 8.8 trích dẫn những nội dung cho các tình huống đặc biệt trong hiệp ước và cho rằng lệnh cấm vận của phương Tây đã ngăn cản các nhân viên giám sát thực hiện nhiệm vụ, trao cho các đối tác phương Tây lợi thế không công bằng, theo đài RT.\nNew START là thỏa thuận giảm trừ vũ khí duy nhất còn lại giữa Mỹ và Nga, giới hạn số lượng đầu đạn hạt nhân được triển khai của mỗi bên là 1.550.\nNga liệt kê “các biện pháp hạn chế đơn phương chống Nga” do Mỹ và đồng minh áp đặt như hạn chế thị thực cho các nhân viên giám sát, lệnh cấm máy bay Nga bay vào không phận Mỹ và Liên minh châu Âu (EU). Nga cũng nhắc đến đợt bùng phát dịch Covid-19 gần đây tại Mỹ.\nNhững hành động này khiến việc giám sát của Nga theo hiệp ước không thể diễn ra trong khi phía Mỹ lại không chịu những rào cản như vậy.\nPhía Nga đã nêu vấn đề với các nước liên quan nhưng không nhận được hồi đáp. Moscow nói cơ chế giám sát sẽ được khôi phục khi sự công bằng và bình đẳng được tái thiết lập. Mỹ chưa bình luận gì về động thái mới của Nga.\nHiệp ước New START có hiệu lực vào năm 2011 và được gia hạn vào năm 2021. Hiệp ước dự kiến hết hiệu lực vào năm 2026. Tổng thống Mỹ Joe Biden gần đây nói rằng chính quyền ông sẵn sàng đàm phán một bộ khung để thay thế cho New START nếu Nga chứng minh sẵn sàng khôi phục làm việc về kiểm soát vũ khí hạt nhân.",
    "tags": [
        "Nga",
        "Hạt Nhân",
        "New Start",
        "Bộ Ngoại Giao Nga",
        "Hiệp Ước",
        "Tên Lửa Đạn Đạo Liên Lục Địa",
        "Lệnh Cấm",
        "Đầu Đạn Hạt Nhân",
        "Không Phận",
        "Phương Tây"
    ]
}