{
    "url": "https://thanhnien.vn/chien-su-ukraine-ngay-thu-166-chuan-bi-doi-dau-o-mien-nam-post1486270.html",
    "file": [
        "data",
        "2022",
        "1486270.json"
    ],
    "title": "Chiến sự Ukraine ngày thứ 166: Chuẩn bị đối đầu ở miền nam",
    "datetime": "2022-08-09T06:02:25+0700",
    "author": "Đông A",
    "abstract": "Ukraine và Nga đều đang chuẩn bị cho cuộc đối đầu ở miền nam giữa lúc tranh cãi nổ ra xung quanh việc nhà máy điện hạt nhân Zaporizhzhia bị tấn công.",
    "content": "Theo Bộ Tổng tham mưu Ukraine, Nga đã tấn công các mục tiêu Ukraine xung quanh thành phố Bakhmut, cũng như pháo kích vào các địa điểm khác trong tỉnh Donetsk như thành phố Sloviansk. Tuy nhiên, các nỗ lực của Nga đã bị Ukraine đẩy lùi. Ukraine cũng tuyên bố đã gây thiệt hại cho lực lượng Nga.\nTrong lúc đó, Nga được cho là đang củng cố lực lượng ở mặt trận phía nam để chuẩn bị tấn công hoặc sẵn sàng cho cuộc phản công của Ukraine. “Quân đội Nga gần như chắc chắn đang tập trung ở phía nam để chờ cuộc phản công của Ukraine hoặc chuẩn bị tấn công. Các đoàn xe dài gồm xe tải quân sự, xe tăng, pháo và những khí tài của Nga tiếp tục được chuyển từ Donbass về phía tây nam”, Bộ Quốc phòng Anh nhận định.\nCuộc phản công của Ukraine ở miền nam đang nhận được sự hỗ trợ lớn từ các hệ thống rốc két pháo binh cơ động cao (HIMARS). Ông Kirill Stremousov, quan chức của chính quyền quân sự - dân sự được Nga hậu thuẫn ở Kherson, cho biết Ukraine đã tấn công cầu Antonivsky trong đêm. Vụ tấn công không gây thiệt hại nghiêm trọng nhưng thiêu rụi các thiết bị dùng để sửa chữa cầu, làm trì hoãn việc nối lại giao thông qua cầu vốn dự kiến sẽ diễn ra ngày 10.8.\nCầu Antonovsky là một kết nối quan trọng về mặt chiến lược giữa thành phố Kherson và phần còn lại của miền nam Ukraine. Lực lượng Ukraine đã làm hư hỏng cây cầu này cách đây khoảng 2 tuần trong một cuộc tấn công ban đêm tương tự, buộc giới chức thành phố tạm dừng lưu thông trên cầu.\nSau đó, Reuters dẫn lời bà Natalia Humeniuk, phát ngôn viên Bộ chỉ huy quân sự miền nam Ukraine, ngày 8.8 cho biết Ukraine đã tiến hành các cuộc tấn công tầm xa vào căn cứ quân sự của Nga và hai cây cầu quan trọng (Antonivsky và Kakhovsky) bắc qua sông Dnipro trong đêm.\nThị trưởng Ivan Fedorov của thành phố Melitopol thuộc tỉnh Zaporizhia ở đông nam Ukraine nói rằng lực lượng Ukraine đã dùng HIMARS để tấn công các chốt quân sự Nga tại những vị trí công nghiệp trong thành phố vào khuya 8.8, khiến khoảng 100 binh sĩ Nga thiệt mạng và một số thiết bị quân sự bị phá hủy.\nXem thêm: Chiến sự tối 8.8: Nga nói bắn hạ rốc két HIMARS, cảnh báo 'hậu quả thảm khốc'\nNgày càng nhiều lời báo động được đưa ra sau khi nhà máy điện hạt nhân Zaporizhzhia, nhà máy điện hạt nhân lớn nhất châu Âu, ở miền nam Ukraine bị tấn công trong những ngày qua.\nNgười đứng đầu công ty điện hạt nhân nhà nước Ukraine Energoatom ngày 8.8 đã kêu gọi biến nhà máy điện hạt nhân Zaporizhzhia trở thành khu vực phi quân sự, đồng thời cảnh báo nguy cơ xảy ra thảm họa hạt nhân kiểu Chernobyl nếu địa điểm này bị pháo kích. \nTrước đó, Tổng thư ký Liên Hiệp Quốc Antonio Guterres ngày 8.8 cảnh báo rằng hành vi tấn công nhà máy điện hạt nhân Zaporizhzhia ở miền nam Ukraine là “tự sát”. Ông Guterres cũng kêu gọi các bên để thanh sát viên quốc tế của Cơ quan Năng lượng Nguyên tử Quốc tế (IAEA) tiếp cận nhà máy này.\nXem thêm: Tổng thư ký LHQ: Tấn công nhà máy điện hạt nhân Zaporizhzhia là 'tự sát'\nBộ Quốc phòng Nga hôm 7.8 đã cáo buộc Ukraine nã pháo vào nhà máy điện hạt nhân Zaporizhzhia, làm hư hại đường dây điện cao thế và buộc nhà máy phải giảm sản lượng. Người phát ngôn Điện Kremlin Dmitry Peskov ngày 8.8 cho biết vụ pháo kích là \"cực kỳ nguy hiểm\" và kêu gọi \"các quốc gia có ảnh hưởng với giới lãnh đạo Ukraine ngăn các cuộc pháo kích như vậy tiếp tục xảy ra\".\nTrong khi đó, Đại sứ Ukraine tại IAEA Yevhenii Tsymbaliuk cáo buộc Nga muốn gây mất điện ở miền nam Ukraine bằng cách pháo kích vào nhà máy điện hạt nhân. Ông Tsymbaliuk cũng kêu gọi một phái đoàn quốc tế tới nhà máy trong tháng này.\nHãng thông tấn RIA Novosti sau đó dẫn lời đại sứ Nga tại IAEA cho biết Nga sẵn sàng tạo điều kiện cho một chuyến thăm của phái đoàn IAEA tới các lò phản ứng.\nReuters dẫn lời Phát ngôn viên Điện Kremlin Dmitry Peskov ngày 8.8 cho biết không có cơ sở cho cuộc gặp giữa Tổng thống Nga Vladimir Putin và Tổng thống Ukraine Volodymyr Zelensky vào lúc này.\nPhát biểu trên được đưa ra khi ông Peskov trả lời câu hỏi về việc Tổng thống Thổ Nhĩ Kỳ Recep Tayyip Erdogan đề nghị làm trung gian cho các cuộc hòa đàm giữa Nga và Ukraine. Ông Peskov nói Tổng thống Putin và Tổng thống Zelensky chỉ có thể gặp sau khi các nhà đàm phán từ hai phía làm xong công việc của họ.\nCác cuộc đàm phán giữa Moscow và Kyiv đã đình trệ trong nhiều tháng, với mỗi bên đổ lỗi cho bên kia về tình trạng này.",
    "tags": [
        "Ukraine",
        "Nga",
        "ZAPORIZHZHIA",
        "HIMARS",
        "Thị Trấn Svitlodarsk",
        "Cầu Antonivsky",
        "Pháo Kích",
        "Rốc Két",
        "Natalia Humeniuk",
        "Cầu Antonovsky",
        "Bộ Tổng Tham Mưu Ukraine",
        "Ivan Fedorov"
    ]
}