{
    "url": "https://thanhnien.vn/chien-su-ukraine-ngay-168-no-tai-can-cu-nga-o-crimea-buoc-leo-thang-moi-post1486964.html",
    "file": [
        "data",
        "2022",
        "1486964.json"
    ],
    "title": "Chiến sự Ukraine ngày 168: Nổ tại căn cứ Nga ở Crimea, bước leo thang mới?",
    "datetime": "2022-08-11T05:15:00+0700",
    "author": "Lam Vũ",
    "abstract": "Nếu các vụ nổ ở căn cứ không quân Nga tại Crimea quả thực là một cuộc tấn công do Ukraine thực hiện, đây có thể là một bước leo thang mới trong xung đột.",
    "content": "Không tuyên bố chịu trách nhiệm rõ ràng về cuộc tấn công nhằm vào một sân bay của Nga ở Crimea hôm 9.8, bộ tổng tham mưu các lực lượng vũ trang Ukraine ngày 10.8 cho biết họ đã tiêu diệt 9 máy bay Nga trong vòng 24 giờ qua. Tuyên bố không nêu rõ vị trí các máy bay bị tiêu diệt, theo The Guardian.\nTuyên bố này được đưa ra sau các vụ nổ lớn tại căn cứ không quân Saky của Nga ở Crimea. Lãnh đạo khu vực Crimea, Sergei Aksyonov, cho biết khoảng 250 cư dân đã được sơ tán đến nơi ở tạm thời sau khi hàng chục tòa nhà chung cư bị hư hại, nhưng giới chức Nga nhìn chung đã tìm cách giảm nhẹ mức độ nghiêm trọng của sự việc.\nCác máy bay chiến đấu của Nga đã sử dụng căn cứ Saky để tấn công các khu vực ở phía nam Ukraine. Những đoạn phim chưa được kiểm chứng trên mạng xã hội sau vụ nổ cho thấy máy bay bị hư hại nằm trên mặt đất tại sân bay.\nUkraine không trực tiếp thừa nhận đứng sau vụ tấn công, nhưng dường như ít người tin tưởng vào lời giải thích của Nga rằng đó là một tai nạn. Trong bản cập nhật hàng ngày, quân đội Ukraine đã gia tăng số lượng máy bay Nga mà nước này tuyên bố đã phá hủy, từ 223 chiếc lên thành 232 chiếc.\nNếu các vụ nổ ở Crimea, bán đảo của Ukraine mà Nga đã sáp nhập từ năm 2014, quả thực là một cuộc tấn công do lực lượng Kyiv thực hiện, đây là một bước leo thang mới trong xung đột. \n\"Về mặt chính thức, Kyiv giữ im lặng về việc này, nhưng quân đội thừa nhận một cách không chính thức rằng đó là một cuộc tấn công của Ukraine\", nhà phân tích quân sự Oleh Zhdanov của Ukraine nói với AP.\nViện Nghiên cứu Chiến tranh (ISW) có trụ sở tại Washington DC cho biết họ không thể đánh giá độc lập điều gì đã gây ra các vụ nổ ở căn cứ Saky. Song ISW lưu ý rằng việc các vụ nổ đồng thời xảy ra ở hai nơi tại căn cứ có thể giúp loại trừ nguyên nhân hỏa hoạn, nhưng không thể loại trừ hành động phá hoại hoặc một cuộc tấn công tên lửa.\n\"Điện Kremlin có rất ít động cơ để cáo buộc Ukraine tiến hành các cuộc không kích gây ra thiệt hại vì những cuộc tấn công như vậy chứng tỏ sự kém hiệu quả của các hệ thống phòng không của Nga\", ISW nhận định.\nReuters đưa tin thống đốc Dnipropetrovsk, Valentyn Reznichenko, nói rằng ít nhất 13 người chết sau các cuộc pháo kích tại khu vực này. Ông cũng cho biết hơn 20 tòa nhà đã bị hư hại ở Marhanets, một thành phố bên kia sông Dnieper, đối diện nhà máy điện hạt nhân Zaporizhzhya đang bị Nga chiếm giữ.\nVụ tấn công đã làm hư hỏng một đường dây điện, khiến hàng nghìn người không có điện, ông Reznichenko cho hay. Ngoài ra, vụ tấn công cũng làm hư hại một nhà nghỉ, hai trường học, một phòng hòa nhạc, tòa nhà hội đồng chính và các cơ sở hành chính khác.\nNga đã nhiều lần phủ nhận việc nhắm mục tiêu vào dân thường, bất chấp bằng chứng về thiệt hại đối với cơ sở hạ tầng dân sự ở các thành phố, thị trấn và làng mạc của Ukraine.\nNgoại trưởng Ukraine ngày 10.8 đã kêu gọi Liên minh châu Âu (EU) và các nước G7 ngừng cấp thị thực cho công dân Nga vì việc mà ông nói họ ủng hộ hành động của Nga ở Ukraine.\n\"Người Nga ủng hộ mạnh mẽ cuộc chiến ở Ukraine. Họ phải bị tước quyền qua lại biên giới quốc tế cho đến khi học cách tôn trọng chúng\", Ngoại trưởng Dmytro Kuleba viết trên Twitter.\nDòng tweet lặp lại lời kêu gọi trước đó của Tổng thống Ukraine Volodymyr Zelensky về việc cấm đi lại một năm và trục xuất những người Nga sống ở phương Tây để họ có thể sống \"trong thế giới của riêng họ cho đến khi họ thay đổi triết lý của mình\", Reuters đưa tin.\nBộ Quốc phòng Anh ngày 10.8 báo cáo rằng để hỗ trợ chiến dịch tại Ukraine, Nga gần như chắc chắn đã thành lập một lực lượng bộ binh mới với quy mô lớn.\nLực lượng này gọi là Quân đoàn lục quân số 3 (3 AC), đóng quân tại Mulino, tỉnh Nizhny Novgorod ở phía đông Moscow. Theo Bộ Quốc phòng Anh, Nga có khả năng dự tính đưa các tiểu đoàn tình nguyện vừa mới thành lập làm lực lượng chiếm phần lớn trong 3 AC. Các tiểu đoàn tình nguyện được huy động trên cả nước.\nTheo báo cáo, giới chính trị gia cấp khu vực của Nga đã xác nhận rằng những thành viên đầu quân cho 3 AC sẽ nhận thưởng tiền mặt hậu hĩnh sau khi được triển khai đến Ukraine. Nam giới không quá 50 tuổi và chỉ cần có trình độ trung học vẫn đủ điều kiện để đầu quân.",
    "tags": [
        "Ukraine",
        "Chiến Sự",
        "Nga",
        "Crimea",
        "Vụ Nổ",
        "Căn Cứ Saky",
        "Tấn Công",
        "Xung Đột"
    ]
}