{
    "url": "https://thanhnien.vn/phai-di-doi-phuong-tien-hoat-dong-du-lich-trai-phep-o-ho-xuan-huong-post1486780.html",
    "file": [
        "data",
        "2022",
        "1486780.json"
    ],
    "title": "Phải di dời phương tiện hoạt động du lịch trái phép ở hồ Xuân Hương",
    "datetime": "2022-08-10T15:16:34+0700",
    "author": "Gia Bình",
    "abstract": "Sở NN-PTNT Lâm Đồng đề nghị chủ đầu tư khẩn trương di dời các phương tiện hoạt động du lịch trái phép ở hồ Xuân Hương và hạng mục xây dựng trong hành lang bảo vệ hồ.",
    "content": "Ngày 10.8, Sở NN-PTNT Lâm Đồng, cho biết vừa có văn bản đề nghị Công ty TNHH LiMi trong thời gian chờ xin phép hoạt động phải khẩn trương di dời toàn bộ các phương tiện trên mặt hồ và các hạng mục xây dựng trong hành lang bảo vệ hồ Xuân Hương (TP.Đà Lạt).\nNhư Thanh Niên đã đưa tin, ngày 19.6, Sở NN-PTNT Lâm Đồng kiểm tra phát hiện hoạt động du lịch ở thắng cảnh hồ Xuân Hương của Công ty TNHH LiMi nhưng chưa được UBND tỉnh cấp phép hoạt động theo quy định. Hoạt động du lịch bằng xuồng máy này rất nguy hiểm đến an toàn, tính mạng của du khách và ảnh hưởng đến cảnh quan chung khu vực quanh thắng cảnh hồ Xuân Hương. Sở NN-PTNT Lâm Đồng đã gửi văn bản đề nghị UBND TP.Đà Lạt kiểm tra hoạt động du lịch này và xử lý dứt điểm theo thẩm quyền. \nSau khi kiểm tra, UBND TP.Đà Lạt đã đề nghị Công ty TNHH LiMi tạm ngừng hoạt động kinh doanh dịch vụ tại bến thuyền, dịch vụ thuyền đạp nước tại hồ Xuân Hương để hoàn thiện hồ sơ, trình cơ quan có thẩm quyền cấp phép theo đúng quy định.\nTheo Sở NN-PTNT Lâm Đồng, hoạt động của Công ty TNHH LiMi trong hành lang bảo vệ hồ Xuân Hương (1 nhà bán vé và 30 thuyền máy) không đảm bảo an toàn và không phù hợp với quy định của pháp luật. \n“Đây là hoạt động du lịch bằng thuyền máy, không phải hoạt động đạp vịt Pedalo theo như tên gọi. Phương tiện hoạt động trên mặt nước không đảm bảo an toàn; hoạt động này chưa được UBND tỉnh cấp phép hoạt động trong phạm vi công trình thủy lợi và chưa đảm bảo quy định của pháp luật về di sản danh thắng quốc gia hồ Xuân Hương”, Sở NN-PTNT Lâm Đồng cho biết\nĐồng thời hoạt động này chưa đảm bảo theo các quy định tại Nghị định số 48/2019/NĐ-CP ngày 5.6.2019 của Chính phủ về quy định về quản lý hoạt động của phương tiện phục vụ vui chơi, giải trí dưới nước (thực tế cho thấy phương tiện hoạt động không đảm bảo an toàn) cũng như chưa phù hợp với quy hoạch và thiết kế đô thị khu vực cảnh quan hồ Xuân Hương\nCũng theo Sở NN-PTNT Lâm Đồng, hồ Xuân Hương vừa là công trình thủy lợi, vừa là danh thắng cấp quốc gia, đồng thời thuộc khu vực có thiết kế đô thị khu vực cảnh quan hồ Xuân Hương được UBND tỉnh phê duyệt. Do đó các hoạt động và dự án tại đây cần được đầu tư đồng bộ, tạo điểm nhấn cho khu vực trung tâm TP.Đà Lạt.\nCác hoạt động kinh doanh dịch vụ phát sinh trên mặt hồ Xuân Hương cần phải đảm bảo an toàn; đảm bảo tuân theo quy hoạch và thiết kế đô thị khu vực cảnh quan hồ Xuân Hương; cần được đầu tư một cách đồng bộ và đảm bảo đúng quy định của pháp luật.\nVì vậy, để được cấp phép và hoạt động đảm bảo an toàn trên mặt hồ Xuân Hương, doanh nghiệp cần phải được UBND tỉnh cấp phép hoạt động trong phạm vi công trình thủy lợi quy định tại Chương IV Nghị định số 67/2018/NĐ-CP.\n “Dự án đầu tư được phê duyệt cần phải đáp ứng các yêu cầu, như: phương tiện hoạt động phải đảm bảo an toàn cho người sử dụng; đảm bảo theo các quy định tại Nghị định số 48/2019/NĐ-CP ngày 5.6.2019 của Chính phủ về quy định về quản lý hoạt động của phương tiện phục vụ vui chơi, giải trí dưới nước. Đồng thời phải đảm bảo quy định của pháp luật về di sản; phù hợp với quy hoạch và thiết kế đô thị khu vực cảnh quan hồ Xuân Hương”, văn bản của Sở NN-PTNT Lâm Đồng hướng dẫn.",
    "tags": [
        "Hồ Xuân Hương",
        "Hoạt Động Trái Phép",
        "Sở Nn-Ptnt Lâm Đồng",
        "Tp.Đà Lạt",
        "Thuyền Máy",
        "Thắng Cảnh",
        "Hoạt Động Du Lịch"
    ]
}