{
    "url": "https://thanhnien.vn/binh-thuan-sap-xet-xu-giam-doc-diamond-land-ban-du-an-ma-lua-50-ti-dong-post1486063.html",
    "file": [
        "data",
        "2022",
        "1486063.json"
    ],
    "title": "Bình Thuận: Sắp xét xử giám đốc Diamond Land bán dự án 'ma' lừa 50 tỉ đồng",
    "datetime": "2022-08-08T12:54:27+0700",
    "author": "Quế Hà",
    "abstract": "Ngày 8.8, TAND tỉnh Bình Thuận cho biết đã lên lịch xét xử bị cáo Nguyễn Quang Bình, giám đốc Công ty bất động sản Diamond Land về tội “Lừa đảo chiếm đoạt tài sản” theo điểm a khoản 4, Điều 174 của Bộ luật Hình sự.",
    "content": "Theo cáo trạng của Viện KSND tỉnh Bình Thuận, Nguyễn Quang Bình (38 tuổi, ngụ xã Hàm Hiệp, H.Hàm Thuận Bắc) là giám đốc Công ty TNHH bất động sản Diamond land (gọi tắt là công ty Diamond Land) có trụ sở chính tại P.Xuân An, TP.Phan Thiết (Bình Thuận).\nTừ tháng 11.2018 đến 6.2020, Nguyễn Quang Bình sử dụng danh nghĩa Công ty Diamond Land với ngành nghề kinh doanh bất động sản, đã tự thành lập nhiều khu dân cư không có thật trên địa bàn TP.Phan Thiết, các H.Hàm Thuận Bắc và Hàm Thuận Nam. \nĐây là diện tích đất không thuộc quyền sử dụng đất của Công ty Diamond Land và cũng không xin phép hoặc chưa được cơ quan quản lý Nhà nước cấp phép đầu tư, thực hiện dự án.\nTiếp đó, Nguyễn Quang Bình tự lập sơ đồ, phân lô, xây dựng hạ tầng, rao bán rộng rãi trên các trang mạng xã hội và cam kết hồ sơ pháp lý đầy đủ, sẽ bàn giao chủ quyền từng lô đất cho khách hàng sau khi ký hợp đồng nguyên tắc chuyển nhượng quyền sử dụng đất.\n Tin vào các thông tin không đúng sự thật, nhiều người đã ký kết hợp đồng mua đất và chuyển nhượng đất để Bình chiếm đoạt tiền. Ngoài ra, Bình lợi dụng việc hợp tác đầu tư trong việc giới thiệu sản phẩm bán căn hộ cho chủ đầu tư, đã chiếm đoạt tiền sau khi thu của khách hàng.\nTổng cộng, Bình đã lập ra 5 khu dân cư và một hợp đồng hợp tác bán căn hộ không đúng sự thật, cung cấp thông tin gian dối để 68 bị hại tin tưởng và nộp tiền cho Bình mua đất, mua căn hộ hơn 50 tỉ đồng.\nCáo trạng quy kết, hành vi nêu trên của Nguyễn Quang Bình cấu thành tội “Lừa đảo chiếm đoạt tài sản” quy định tại Điều 174 của Bộ luật Hình sự. Với cáo buộc trên, Nguyễn Quang Bình, giám đốc Công ty Diamond Land có thể phải chịu hình phạt mức án từ 12 đến 20 năm tù hoặc chung thân.",
    "tags": [
        "Diamond Land",
        "Nguyễn Quang Bình",
        "P.Xuân An",
        "Tp.Phan Thiết",
        "H.Hàm Thuận Bắc",
        "Hàm Hiệp",
        "Bộ Luật Hình Sự 2015",
        "Cáo Trạng",
        "Hàm Thuận Bắc",
        "Hàm Thuận Nam",
        "Chiếm Đoạt Tài Sản"
    ]
}