{
    "url": "https://thanhnien.vn/bo-truong-cong-an-1-300-gb-du-lieu-ca-nhan-nguoi-viet-bi-mua-ban-tren-mang-post1486332.html",
    "file": [
        "data",
        "2022",
        "1486332.json"
    ],
    "title": "Bộ trưởng Công an: 1.300 GB dữ liệu cá nhân người Việt bị mua bán trên mạng",
    "datetime": "2022-08-09T08:48:29+0700",
    "author": "Lê Hiệp",
    "abstract": "Bộ trưởng Công an Tô Lâm cho hay, số lượng dữ liệu cá nhân bị thu thập, mua bán trái phép phát hiện được lên tới gần 1.300 GB, trong đó có nhiều dữ liệu cá nhân nội bộ, nhạy cảm.",
    "content": "Bộ trưởng Bộ Công an Tô Lâm vừa gửi các đại biểu Quốc hội báo cáo về một số vấn đề liên quan nội dung chất vấn tại phiên họp 14 của Ủy ban Thường vụ Quốc hội vào ngày 10.8 tới.\nLiên quan tới vấn đề bảo mật thông tin cá nhân, Bộ trưởng Công an Tô Lâm cho hay, dữ liệu cá nhân của khoảng hơn 2/3 dân số Việt Nam (hơn 68 triệu người sử dụng internet) đang được lưu trữ, đăng tải, chia sẻ và thu thập trên internet với nhiều hình thức và mức độ chi tiết khác nhau.\nTheo ông Lâm, tình trạng lộ dữ liệu cá nhân diễn ra phổ biến trên không gian mạng trong khi người sử dụng chưa có ý thức bảo vệ dữ liệu cá nhân, đăng tải công khai hoặc lộ trong quá trình chuyển giao, lưu trữ, trao đổi phục vụ hoạt động kinh doanh hoặc do biện pháp bảo vệ không tương xứng dẫn tới bị chiếm đoạt và đăng tải công khai.\nBáo cáo của Bộ trưởng Công an dẫn chứng các vụ việc điển hình như: việc Công ty VNG để lộ hơn 163 triệu tài khoản khách hàng; Công ty Thế giới di động và Điện máy xanh để lộ hơn 5 triệu email và hàng chục nghìn thông tin thẻ thanh toán của khách hàng; vụ tin tặc đã tấn công vào hệ thống máy chủ của Việt Nam Airline, đăng tải lên Internet 411.000 tài khoản khách hàng thành viên của chương trình Bông Sen Vàng; hay vụ dữ liệu khách hàng của Công ty FPT bị đăng tải công khai trên mạng...\nBộ trưởng Công an cũng nhấn mạnh tình trạng mua bán dữ liệu cá nhân hiện đang diễn ra phổ biến, công khai, với các dữ liệu thô và dữ liệu cá nhân đã qua xử lý, nhiều hành vi chưa được xử lý vì thiếu quy định của pháp luật.\nNhiều dữ liệu bị rao bán công khai, trong thời gian dài, với số lượng lớn trên không gian mạng thông qua các website, tài khoản, trang, nhóm trên mạng xã hội, diễn đàn tin tặc.\nÔng Lâm cho hay đã xuất hiện một số công ty được thành lập mới, đầu tư xây dựng, vận hành các hệ thống kỹ thuật chuyên thu thập trái phép dữ liệu cá nhân để kinh doanh thu lợi nhuận; xây dựng các phần mềm chuyên thu thập thông tin cá nhân. \nBộ trưởng Công an dẫn chứng chỉ trong 2 năm từ năm 2019 đến năm 2020, Bộ Công an phát hiện hàng trăm cá nhân, tổ chức liên quan bán dữ liệu cá nhân. Một số đường dây chiếm đoạt, mua bán dữ liệu quy mô lớn tại Việt Nam đã bị phát hiện, đấu tranh, xử lý. \n\"Số lượng dữ liệu cá nhân bị thu thập, mua bán trái phép phát hiện được lên tới gần 1.300 GB, trong đó có nhiều dữ liệu cá nhân, nội bộ, nhạy cảm\", Bộ trưởng Công an nêu rõ.\nCụ thể, ông Lâm cho hay, các thông tin đã bị thu thập, mua bán trái phép như thông tin về các cá nhân, tổ chức trên toàn quốc đã sử dụng dịch vụ điện lực của EVN; thông tin phụ huynh, học sinh tại các trường trên cả nước; thông tin khách hàng của các ngân hàng BIDV, Techcombank, VPBank, AgriBank;.. thông tin đăng ký kinh doanh, nhân sự cơ quan nhà nước, bảo hiểm, hộ khẩu; dữ liệu viễn thông, thuê bao điện thoại của các nhà mạng Viettel, Mobiphone, Vinaphone; thông tin khách hàng tại các dự án bất động sản trên toàn quốc; khách hàng điện máy tại 63 tỉnh, thành toàn quốc; thông tin của khách hàng VIP, khách hàng đầu tư tài chính, chứng khoán, khách hàng các ngành SPA, nha khoa, thời trang, thẩm mỹ viện...\nBộ trưởng Công an cũng nhấn mạnh trước tình hình nêu trên, Bộ Công an đã chỉ đạo công an các đơn vị, địa phương chủ động phát hiện những sơ hở thiếu sót trong công tác quản lý của các bộ, ngành, địa phương và hoạt động của các tập đoàn, công ty kinh doanh dịch vụ có thu thập thông tin cá nhân. \nTuyên truyền, nâng cao nhận thức của một số cán bộ, công chức, viên chức về cung cấp, quản lý hồ sơ cá nhân, dữ liệu cá nhân và người dân, nhất là tâm lý sẵn sàng đánh đổi thông tin đời tư, thông tin cá nhân để lấy sự tiện ích về mặt công nghệ.\nBên cạnh đó, theo ông Lâm, Bộ Công an đã tham mưu Chính phủ xin ý kiến Bộ Chính trị, Ủy ban Thường vụ Quốc hội chủ trương ban hành Nghị định Bảo vệ dữ liệu cá nhân; coi đây là giải pháp then chốt để phòng ngừa, đấu tranh với thực trạng buôn bán, xử lý dữ liệu cá nhân tràn lan như hiện nay.",
    "tags": [
        "Dữ Liệu Cá Nhân",
        "Bảo Vệ Dữ Liệu Cá Nhân",
        "Thông Tin Cá Nhân",
        "Ủy Ban Thường Vụ Quốc Hội",
        "Chất Vấn",
        "Bộ Trưởng Công An Tô Lâm"
    ]
}