{
    "url": "https://thanhnien.vn/lo-dien-trum-duong-day-lam-gia-tick-xanh-facebook-chiem-doat-tai-khoan-nhan-tin-lua-muon-tien-post1486196.html",
    "file": [
        "data",
        "2022",
        "1486196.json"
    ],
    "title": "Lộ diện ‘trùm’ đường dây làm giả tick xanh Facebook, chiếm đoạt tài khoản, nhắn tin lừa mượn tiền",
    "datetime": "2022-08-08T17:56:42+0700",
    "author": "Ngọc Lê",
    "abstract": "Nhóm của Phan Văn Trí quảng cáo trên mạng xã hội về việc có khả năng làm dịch vụ tick xanh, sau đó chiếm đoạt tài khoản Facebook rồi nhắn tin mượn tiền và chiếm đoạt tài sản của nhiều nạn nhân.",
    "content": "Ngày 8.8, Phòng An ninh mạng và phòng chống tội phạm sử dụng công nghệ cao (PA05) - Công an TP.HCM cho biết, Công an Q.Bình Thạnh đã ra quyết định khởi tố vụ án và khởi tố bị can Phan Văn Trí (19 tuổi, ngụ Q.Bình Thạnh) về hành vi sử dụng mạng máy tính, mạng viễn thông, phương tiện điện tử chiếm đoạt tài sản.\nTrước đó, vào tháng 6.2022, qua công tác nắm tình hình, PA05 phát hiện nhóm người có dấu hiệu sử dụng mạng máy tính, mạng viễn thông, phương tiện điện tử thực hiện hành vi chiếm quyền sử dụng tài khoản Facebook sau đó nhắn tin mượn tiền và chiếm đoạt. Bằng các biện pháp nghiệp vụ, PA05 xác định nhóm này do Trí cầm đầu.\nTheo đó, nhóm này lợi dụng nhu cầu của một số người, đặc biệt là những người có sức ảnh hưởng trên mạng xã hội (ca sĩ, diễn viên…) muốn có tick xanh Facebook (một tính năng dùng để xác thực và khẳng định Facebook cá nhân/fanpage chính chủ) cho tài khoản Facebook. Từ đó nhóm này quảng cáo trên mạng xã hội về việc có khả năng làm dịch vụ tick xanh.\nKhi có khách đặt làm tick xanh, các đối tượng yêu cầu khách hàng phải cung cấp các thông tin như: tên đăng nhập, mật khẩu, địa chỉ email, hình ảnh giấy tờ tùy thân (CMND, CCCD, bằng lái xe…).\nSau khi có thông tin đăng nhập tài khoản Facebook của khách hàng, nhóm này nghiên cứu các tin nhắn cũ của khách đã nhắn với bạn bè trước đó nhằm mô phỏng văn phong, cách nói chuyện rồi nhắn tin cho bạn bè trong danh bạ Facebook của nạn nhân để mượn tiền.\nNhóm của Trí sử dụng công nghệ để thực hiện giả mạo hình ảnh chủ sở hữu Facebook trong các cuộc gọi với nạn nhân, đồng thời mở tài khoản ngân hàng trùng tên với chủ tài khoản Facebook để tạo dựng niềm tin với nạn nhân và đề nghị chuyển vào các tài khoản này, sau đó chiếm đoạt tài sản.\nNgày 20.7, PA05 phối hợp Công an Q.Bình Thạnh mời Trí và người có liên quan làm việc. Tại cơ quan công an, Trí đã thừa nhận hành vi của mình.\nTrí thừa nhận đã cùng đồng bọn chiếm đoạt tài khoản Facebook của chị P.T.T.H (42 tuổi; ngụ Q.7, là diễn viên). Sau đó mạo danh chị H. để nhắn tin mượn và chiếm đoạt tiền của anh N.Đ.K (29 tuổi; ngụ Q.Bình Thạnh) và anh H.L.Đ (39 tuổi; ngụ Q.Gò Vấp) với tổng số tiền hơn 200 triệu đồng.\nCông an TP.HCM xác định đã có khoảng hơn 20 người là nạn nhân của nhóm này. Hiện cơ quan công an tiếp tục mở rộng điều tra vụ án, củng cố tài liệu, chứng cứ, xử lý theo quy định của pháp luật.",
    "tags": [
        "Tích Xanh",
        "Lừa Đảo",
        "PA05",
        "Phan Văn Trí",
        "Công An Q.Bình Thạnh",
        "Mạng Máy Tính",
        "Công An Tp.Hcm",
        "Q.Bình Thạnh"
    ]
}