{
    "url": "https://thanhnien.vn/doi-pho-xa-sung-mot-so-truong-hoc-my-trang-bi-sung-truong-ar-15-post1486035.html",
    "file": [
        "data",
        "2022",
        "1486035.json"
    ],
    "title": "Đối phó xả súng, một số trường học Mỹ trang bị súng trường AR-15",
    "datetime": "2022-08-08T11:03:34+0700",
    "author": "Khánh An",
    "abstract": "Một hệ thống trường học tại Bắc Carolina (Mỹ) sẽ trang bị súng trường AR-15 trong năm học mới bắt đầu từ ngày 22.8 tới.",
    "content": "Tờ New York Post ngày 8.8 đưa tin một hệ thống trường học tại Bắc Carolina (Mỹ) sẽ trang bị những khẩu AR-15 tại mọi tòa nhà trong năm học mới, nhằm tăng cường an ninh sau khi xảy ra nhiều vụ xả súng.\nVăn phòng Cảnh sát trưởng hạt Madison và lãnh đạo tất cả 6 trường học tại hạt này quyết định trang bị vũ khí tại trường khi năm học mới khai giảng vào ngày 22.8. \nQuyết định nhằm đối phó sau khi xảy ra vụ xả súng tại một trường học ở Uvalde (bang Texas) vào tháng 5 khiến 19 học sinh và 2 giáo viên thiệt mạng. \nMỗi khẩu súng, đạn và dụng cụ phá cửa sẽ được khóa trong một két sắt, theo cảnh sát trưởng Buddy Harwood. Ông cho rằng các trường nên trang bị súng, sau phản ứng trì hoãn của lực lượng thực thi pháp luật trong vụ xả súng tại trường học ở Texas.\nSẽ có những sĩ quan an ninh trường học đã qua đào tạo được điều đến 6 trường, trong đó có 3 trường cấp 1.\n“Lý do chúng ta để dụng cụ phá cửa trong két sắt là đề phòng khi có người khóa cửa, chúng ta sẽ không phải chờ lính cứu hỏa đến. Hy vọng là chúng ta sẽ không bao giờ cần dùng đến, nhưng tôi muốn người của mình sẵn sàng tối đa”, theo ông Harwood. \nTrước năm học mới, lãnh đạo các trường tại hạt Madison đã họp với lực lượng thực thi pháp luật địa phương để xem xét nhiều biện pháp an ninh. \n“Tôi ghét chuyện đến một nơi nào đó trong nước mà phải đặt một két sắt ở các trường học để các nhân viên của tôi có thể lấy được một khẩu AR-15. Nhưng tôi muốn các bậc cha mẹ tại hạt Madison biết rằng chúng tôi sẽ có mọi biện pháp cần thiết để đảm bảo các em an toàn khi đến trường”, ông Harwood chia sẻ. ",
    "tags": [
        "Súng",
        "AR-15",
        "Bang Bắc Carolina",
        "Két Sắt",
        "Cảnh Sát Trưởng",
        "Năm Học Mới",
        "Xả Súng",
        "Phá Cửa",
        "Bang Texas",
        "Súng Trường",
        "Khai Giảng"
    ]
}