{
    "url": "https://thanhnien.vn/ha-tinh-da-lai-dat-tau-ca-cho-5-ngu-dan-gap-nan-vao-bo-post1486487.html",
    "file": [
        "data",
        "2022",
        "1486487.json"
    ],
    "title": "Hà Tĩnh: Đã lai dắt tàu cá chở 5 ngư dân gặp nạn vào bờ",
    "datetime": "2022-08-09T15:22:28+0700",
    "author": "Phạm Đức",
    "abstract": "Lực lượng cứu hộ, cứu nạn tỉnh Hà Tĩnh và ngư dân địa phương đã tìm thấy vị trí tàu cá chở 5 ngư dân gặp nạn, mất liên lạc trên biển và tiến hành lai dắt con tàu này cùng các ngư dân vào bờ an toàn.",
    "content": "Chiều nay 9.8, trao đổi với PV Thanh Niên, ông Trần Đình Hưng, Chủ tịch UBND xã Thạch Kim (H.Lộc Hà, Hà Tĩnh) cho biết, khoảng 14 giờ cùng ngày, lực lượng cứu hộ, cứu nạn của Bộ đội Biên phòng tỉnh Hà Tĩnh và ngư dân địa phương đã đưa được 5 ngư dân đi trên tàu cá số hiệu HT 20408 TS bị hư hỏng máy, mất liên lạc trên biển vào bờ an toàn.\n“Lúc gần 11 giờ trưa nay, lực lượng cứu hộ cùng với tàu cá của ngư dân đã phát hiện tàu cá gặp nạn ở vị trí cách bờ khoảng 12 hải lý nên đã tiến hành tiếp cận và lai dắt vào bờ. Sức khỏe của cả 5 ngư dân đều ổn định bình thường”, ông Hưng nói.\nNhư Thanh Niên đã đưa tin, vào khoảng 16 giờ 5 phút ngày 8.8, tàu cá của anh Nguyễn Văn Hải (40 tuổi, ngụ tại thôn Xuân Phượng, xã Thạch Kim, H.Lộc Hà) mang số hiệu HT 20408 TS đang trên đường về cách bờ khoảng 20 hải lý thì bị hỏng máy không di chuyển được. Trên tàu cá này có 5 ngư dân (4 nam và 1 nữ).\nThời điểm tàu cá gặp sự cố, chủ tàu cũng không liên lạc được các phương tiện của ngư dân đánh bắt gần đó để hỗ trợ lai dắt vì không có thiết bị định vị.\nNhận được tin báo, Ban Chỉ huy Phòng chống thiên tai và Tìm kiếm cứu nạn tỉnh Hà Tĩnh đã đề nghị Bộ Chỉ huy Bộ đội Biên phòng tỉnh và lực lượng cứu nạn các địa phương nhanh chóng tổ chức cứu hộ, cứu nạn. Tuy nhiên, do không thể xác định được vị trí và không liên lạc được tàu cá gặp nạn nên công tác cứu hộ gặp rất nhiều khó khăn.\nCùng ngày, Bộ Chỉ huy Bộ đội Biên phòng tỉnh Hà Tĩnh đã điều động tàu của Hải đội 2 cơ động ra cứu hộ nhưng gặp sóng to, gió lớn không di chuyển được nên phải quay trở vào. Đến sáng nay 9.8, lực lượng chức năng tiếp tục ra khơi tìm kiếm và đã ứng cứu kịp thời các ngư dân cùng con tàu gặp nạn. ",
    "tags": [
        "Tàu Cá Gặp Nạn",
        "Cứu Hộ Tàu Cá",
        "H.Lộc Hà",
        "Ubnd Xã Thạch Kim",
        "Lai Dắt",
        "Bđbp Hà Tĩnh",
        "Đồn Biên Phòng Cửa Sót"
    ]
}