{
    "url": "https://thanhnien.vn/ong-thaksin-quyet-tam-dua-nha-shinawatra-tro-lai-chinh-truong-post1486257.html",
    "file": [
        "data",
        "2022",
        "1486257.json"
    ],
    "title": "Ông Thaksin quyết tâm đưa nhà Shinawatra trở lại chính trường",
    "datetime": "2022-08-09T10:30:10+0700",
    "author": "Lam Vũ",
    "abstract": "Ngay cả khi đang sống lưu vong, cựu Thủ tướng Thái Lan Thaksin Shinawatra vẫn không ngừng nỗ lực thuyết phục những người “áo đỏ” trong nước hành động để đương kim Thủ tướng Prayuth Chan-o-cha phải thua cuộc trong cuộc bầu cử năm 2023.",
    "content": "Ông Thaksin đã chọn con gái mình là bà Paetongtarn Shinawatra (35 tuổi) và cựu thủ lĩnh phong trào “áo đỏ” Nattawut Saikua làm những người dẫn dắt chiến dịch, theo báo South China Morning Post. Bà Paetongtarn được cho là có khả năng trở thành một thủ tướng khác của Thái Lan mang họ Shinawatra.\nKể từ khi ông Thaksin lên nắm quyền vào năm 2001, nền chính trị Thái Lan đã luôn ở trong tình trạng phân cực giữa phe “áo đỏ” - những người ủng hộ nhà Shinawatra, và phe “áo vàng” - những người đặc biệt trung thành với hoàng gia. Nếu phe ủng hộ coi ông Thaksin là nhà đấu tranh cho người nghèo thì phe chống đối lại coi ông là chính trị gia dân túy tham nhũng.\nSong hầu hết không thể phủ nhận rằng ông Thaksin vẫn luôn có ảnh hưởng lớn đến nền chính trị Thái Lan dù sống lưu vong. Sau khi ông bị lật đổ trong cuộc đảo chính quân sự 2006, các chính đảng kế tục liên tiếp giành thắng lợi bầu cử vào các năm 2007, 2011 và 2019. Em rể ông, Somchai Wongsawat, và em gái ông, Yingluck Shinawatra, đều trở thành thủ tướng.\nÔng Thaksin đã nhiều lần tuyên bố sẽ về nước, dù chưa bao giờ thực hiện. Song cựu thủ tướng đã gia tăng những lời lẽ như vậy gần đây. “Năm nay sẽ là năm cuối cùng của tôi (ở nước ngoài). Hẹn gặp lại tất cả các bạn ở Thái Lan vào năm sau. Tôi tự tin đảng Pheu Thai sẽ giành chiến thắng”, ông từng nói hồi cuối tháng 7.\nNgày 7.8, ông lại gửi một thông điệp tới những người áo đỏ trong nước thông qua con gái mình. “Nếu có cơ hội trở lại Thái Lan, ông ấy muốn thấy tất cả các bên ngồi lại để nói chuyện và làm việc cùng nhau”, tờ Bangkok Post dẫn lời bà Paetongtarn phát biểu tại Chiang Rai.\nTheo các chuyên gia, dù khả năng đảng Pheu Thai đề cử bà Paetongtarn tranh cử thủ tướng vẫn chưa chắc chắn, không thể phủ nhận rằng bà giờ đây đã trở thành lãnh đạo biểu tượng của đảng. Dù vậy, thách thức không nhỏ đối với hai cha con Thaksin là bối cảnh chính trị thay đổi và cử tri trẻ hiện có xu hướng ủng hộ các đảng mới như Tiến lên (Move Forward). Do đó, giới phân tích tin rằng đảng Pheu Thái có thể phải liên kết với đảng Tiến lên để thành lập được chính phủ.",
    "tags": [
        "Thaksin",
        "Shinawatra",
        "Thaksin Shinawatra",
        "Paetongtarn Shinawatra",
        "Move Forward",
        "Đảng Pheu Thái",
        "Somchai Wongsawat",
        "Prayuth Chan-O-Cha",
        "Phe Chống Đối",
        "Đảng Pheu Thai",
        "Lưu Vong",
        "Cựu Thủ Tướng"
    ]
}