{
    "url": "https://thanhnien.vn/tranh-cai-chuyen-cam-xe-khach-vao-noi-do-tp-hcm-post1486249.html",
    "file": [
        "data",
        "2022",
        "1486249.json"
    ],
    "title": "Tranh cãi chuyện cấm xe khách vào nội đô TP.HCM",
    "datetime": "2022-08-09T05:05:50+0700",
    "author": "M.Giao",
    "abstract": "Bạn đọc tranh cãi sôi nổi về việc có nên cấm xe khách vào nội đô TP.HCM hay không.",
    "content": "Bên không ủng hộ thì đặt vấn đề “cứ không quản được thì cấm sao?”, phía ủng hộ thì cho rằng các loại xe này gây cản trở giao thông, kẹt xe…\nNhư Thanh Niên đã thông tin, trong văn bản vừa gửi xin ý kiến Ủy ban MTTQ VN TP.HCM về phương án tổ chức giao thông đối với phương tiện xe khách trên địa bàn TP, Sở GTVT TP.HCM nêu 2 phương án tổ chức quản lý, kiểm soát hoạt động phương tiện vận tải hành khách có kích thước lớn.\nCụ thể, theo phương án 1, từ năm 2022 - 2025, TP sẽ hạn chế các loại xe khách giường nằm lưu thông vào khu vực nội đô từ 6 - 22 giờ hằng ngày, giai đoạn 2 từ năm 2025 - 2030 hạn chế tiếp các loại xe khách trên 30 chỗ (trừ xe buýt, xe phục vụ đám tang, xe công vụ, các xe du lịch được cấp phù hiệu riêng khi TP ban hành). Khu vực hạn chế được giới hạn theo hành lang của Quyết định 23/2018/QĐ-UBND. Theo đó, các loại phương tiện này chỉ được phép di chuyển theo lộ trình QL1 (TP.Thủ Đức, Q.12, Q.Bình Tân, H.Bình Chánh) - Nguyễn Văn Linh (H.Bình Chánh, Q.7) - Võ Chí Công (TP.Thủ Đức) - Đồng Văn Cống (TP.Thủ Đức) - Mai Chí Thọ (TP.Thủ Đức) - Xa lộ Hà Nội (TP.Thủ Đức).\nVới phương án 2, khung giờ cấm và hành lang hạn chế tương tự phương án 1, song đối tượng hạn chế là xe khách trên 16 chỗ.\nĐại diện Sở GTVT cho biết hiện nay số lượng phương tiện hằng năm tại TP.HCM tăng bình quân trên 8%, trong đó TP đang quản lý hơn 8,4 triệu phương tiện, chưa kể phương tiện các tỉnh lưu thông vào, gây áp lực lớn cho cơ sở hạ tầng giao thông đường bộ bởi tốc độ đáp ứng về hạ tầng hằng năm rất hạn chế, chỉ khoảng 2%/năm.\n“Nội đô TP.HCM đất quá chật, người quá đông mà thường xuyên kẹt xe, ảnh hưởng đến bao nhiêu người, đến kinh tế của TP. Do vậy, cấm xe khách vào nội đô là rất cần thiết. Tuy nhiên, để giảm ùn tắc giao thông, cần nhiều giải pháp đồng bộ như nâng chất lượng xe buýt, để loại hình này thực sự đáp ứng được yêu cầu của người dân; quyết liệt với nạn xe “dù”, bến “cóc”…”, bạn đọc (BĐ) N.V.Hoàng viết.\nCùng quan điểm, BĐ Xuân Trường Nguyễn cho biết: “Hoàn toàn đồng ý với việc cấm xe khách. Hiện nay nhà xe mở lung tung trong nội thành, xe thì đậu bất cứ chỗ nào trống, gây ra kẹt đường, rất bực bội”. BĐ kskhac…@gmail.com bày tỏ: “TP.HCM cũng như các TP du lịch khác nên cấm các loại xe này vào nội đô, vì rõ ràng các loại xe này gây cản trở và hạn chế lưu thông rất nhiều. TP.HCM nên bố trí bãi để các xe này đậu tập trung và đón khách ở bến bãi hay khu vực ngoại thành”.\nTrong khi đó, BĐ Trinh Cuong cho rằng: “Cái gì lợi ích chung cho cộng đồng mà cho là “lớn nhất” thì nên làm, dù có thể “thiệt” cho tổ chức, cá nhân nào đó tạm thời, trước mắt... Tôi lại nhớ đến việc cấm đốt pháo trước đây…”.\nLà một tài xế xe khách chạy tuyến miền Tây đã nhiều năm, thời còn bến Cây Gõ, Kỳ Hòa, Huyền Trân Công Chúa..., BĐ Tuot665 cho rằng: “Dẹp nạn xe dù, bến cóc không khó nếu như có sự phối hợp chặt chẽ của các cơ quan, ban ngành và các địa phương; phạt nặng, giam xe, giam bằng lái, gửi văn bản về sở GTVT các địa phương có xe dù hoạt động bắt chủ phương tiện làm cam kết, nếu tái phạm sẽ không cấp phép hoạt động. Phải làm quyết liệt và duy trì lâu dài, chứ làm theo kiểu đánh trống bỏ dùi rồi thì đâu sẽ lại vào đó”. BĐ này cũng lưu ý: “Nếu quản không được thì cấm thì sẽ ảnh hưởng đến những người làm ăn chân chính”.\nToàn là phạt nửa vời nên không ai sợ, cứ bắt 1 xe đón khách tại “bến cóc” thì tịch thu xe xem còn xe nào dám vi phạm?\nĐoàn Hòa\nCác bạn nên thử đi một lần đón xe trong bến xem. Thời gian đón xe buýt đến bến xe, vào bến mua vé, rồi chờ xe xuất bến mất từ 2 - 3 giờ đồng hồ. Cùng khoảng thời gian đó ra điểm bến trong trung tâm thì đã về đến Vũng Tàu rồi. Vậy theo bạn mình nên chọn loại hình nào?\nykhoaphar…@gmail.com\nPhương tiện công cộng (xe buýt có trợ giá) được ưu tiên mà thái độ phục vụ của loại này rất kém, chạy ẩu, gây mất an toàn giao thông… Cấm xe khách vào nội đô vậy dân đi lại bằng cái gì cho thuận tiện, trong khi đó bến xe lớn thì nằm ngoài xa...\nNông Dân\nNhiều BĐ khác lại lo ngại tính khả thi của việc cấm xe khách vào nội đô TP.HCM. BĐ Pin ý kiến: “Bây giờ làm sao giải quyết được tình trạng lấn chiếm lòng, lề đường cho hiệu quả trước đi rồi tính tiếp. Vừa rồi báo chí cũng nêu việc lấn chiếm lòng, lề đường ở xung quanh các bệnh viện làm bãi giữ xe, đến nay không biết đã giải quyết như thế nào?”. BĐ Hoàng Phong cũng nêu: “Cấm xe thô sơ, xe tự chế, xe ba gác,... làm hàng chục năm qua còn chưa xong!”. BĐ Phạm Hát cũng cho biết: “Chỉ cái giá giữ xe 2 bánh và địa điểm giữ xe 2 bánh mà nhiều năm qua không quản lý được theo mong đợi của nhân dân, thì bây giờ đến cái xe 4 bánh trở lên có quản lý nổi không?”.",
    "tags": [
        "Cấm Xe Khách Vào Nội Đô Tp.Hcm",
        "Cấm Xe Khách",
        "Nội Đô",
        "Quyết Định 23/2018/Qđ-Ubnd",
        "Tp.Thủ Đức",
        "Bến Cóc",
        "H.Bình Chánh",
        "Ủy Ban Mttq Vn Tp.Hcm",
        "Xe Khách",
        "Kỳ Hòa"
    ]
}