{
    "url": "https://thanhnien.vn/tu-cong-tay-minh-dang-facebook-cho-vui-nam-thanh-nien-bi-phat-15-trieu-dong-post1486937.html",
    "file": [
        "data",
        "2022",
        "1486937.json"
    ],
    "title": "Tự còng tay mình đăng Facebook ‘cho vui’, nam thanh niên bị phạt 15 triệu đồng",
    "datetime": "2022-08-11T07:20:15+0700",
    "author": "Trần Cường",
    "abstract": "UBND xã Thanh Vân (H.Tam Dương, Vĩnh Phúc) đã trình cấp trên ra quyết định xử phạt thanh niên 21 tuổi tự còng tay mình rồi chụp ảnh đăng lên Facebook 15 triệu đồng. Người cho mượn còng số 8 cũng bị mức phạt tương tự.",
    "content": "Tối 10.8, thông tin từ Công an xã Thanh Vân (H.Tam Dương, Vĩnh Phúc) cho biết, đơn vị này đã tham mưu UBND cùng cấp trình UBND H.Tam Dương ra quyết định xử phạt hành chính 2 thanh niên trên địa bàn mỗi người 15 triệu đồng vì tàng trữ, sử dụng còng số 8 sai mục đích.\nCụ thể, qua nắm tình hình trên không gian mạng, Công an xã Thanh Vân phát hiện tài khoản Facebook có tên “N.Đ.T” đăng tải hình ảnh 1 nam thanh niên đứng trong tư thế 2 tay bị còng phía trước bởi chiếc còng số 8. Hình ảnh đăng kèm dòng trạng thái “Đời du côn ngại chi tù tội - Kiếp phong trần chẳng ngại gió sương”.\nVào cuộc xác minh, Công an xã Thanh Vân xác định người đăng tải bài viết kể trên là anh N.Đ.T (21 tuổi, trú thôn Xuân Mới, xã Thanh Vân), đã mời lên làm việc.\nTại trụ sở công an, anh T. khai nhận đã mượn còng số 8 của bạn là anh P.T.B (25 tuổi, trú cùng thôn) để chụp ảnh và đăng lên Facebook cho vui, chứ hoàn toàn không có mục đích khác.\nBước đầu, cả anh T. và B. đã thừa nhận hành vi vi phạm của mình. Anh B. đã tự nguyện giao nộp chiếc còng số 8; còn anh T. tự nguyện gỡ bỏ bài đăng trên Facebook của mình, đồng thời hứa không tái phạm.\nCông an xã Thanh Vân đã tham mưu UBND cùng cấp trình UBND H.Tam Dương ra quyết định xử phạt hành chính đối với 2 nam thanh niên kể trên mỗi người 15 triệu đồng về hành vi “tàng trữ, vận chuyển, sử dụng trái phép công cụ hỗ trợ”, quy định tại điểm a, khoản 4, điều 11 Nghị định 144/2021/NĐ-CP.",
    "tags": [
        "Mạng Xã Hội",
        "Vĩnh Phúc",
        "Còng Số 8",
        "Facebook",
        "Công Cụ Hỗ Trợ",
        "H.Tam Dương",
        "Xử Phạt Hành Chính"
    ]
}