{
    "url": "https://thanhnien.vn/40-nam-qua-ha-noi-chua-duoc-bo-sung-mot-cong-trinh-van-hoa-tam-co-nao-post1486911.html",
    "file": [
        "data",
        "2022",
        "1486911.json"
    ],
    "title": "40 năm qua, Hà Nội chưa được bổ sung một công trình văn hóa tầm cỡ nào",
    "datetime": "2022-08-11T13:20:48+0700",
    "author": "Vân Hà",
    "abstract": "Xung quanh quy hoạch trục không gian trung tâm bán đảo Quảng An đang được nhiều người quan tâm, báo Thanh Niên đã có cuộc trao đổi với TS.KTS Phan Đăng Sơn, Chủ tịch Hội Kiến trúc sư Việt Nam về tính pháp lý cũng như sự cần thiết thực hiện quy hoạch này.",
    "content": "*Pháp lý của Quy hoạch trục không gian trung tâm bán đảo Quảng An đang được cộng đồng quan tâm, với tư cách là Chủ tịch Hội kiến trúc sư Việt Nam, ông có thể giải thích kĩ hơn về khía cạnh này?\n- Chức năng của hội là phải tìm hiểu, phản hồi các chương trình chung về phát triển quy hoạch kiến trúc quốc gia nên chúng tôi đã tìm hiểu rất kỹ, rất thận trọng những nội dung liên quan đến quy hoạch dự án này.\nVề mặt pháp lý, tôi có thể khẳng định, hệ thống quy hoạch này từ trước đến nay là hoàn toàn phù hợp quy định pháp luật.\nChúng ta đều biết Hà Nội được 7 lần phê duyệt quy hoạch từ ngày thành lập nước (từ năm 1945 đến nay). Vào năm 1961, quy hoạch lúc bấy giờ do Liên Xô giúp chúng ta quy hoạch là chính. Sau đó đến quy hoạch năm 1974 rồi quy hoạch năm 1976, quy hoạch năm 1981, đến năm 1992, 1998 và quy hoạch chung được phê duyệt cuối cùng gần đây nhất vào năm 2011. Hiện nay Hà Nội đang làm điều chỉnh quy hoạch tổng thể lại để trình Chính phủ phê duyệt. Hội KTS cũng được tham gia quy trình này.\nTừ quy hoạch năm 1992 trở lại đây, khu vực Hồ Tây bắt đầu được triển khai cụ thể, rõ ràng và đầy đủ hơn. Qua hồ sơ chúng tôi cập nhật thì cấu trúc chung của bán đảo Quảng An được phê duyệt từ năm 1994 theo kế hoạch chi tiết của Bộ xây dựng. Từ đấy cho đến quy hoạch hiện nay thì trục này vẫn cố định như vậy.\nÔng có thể nói chi tiết hơn về quy hoạch khu vực Hồ Tây ?\nTừ năm 1998, Hồ Tây được xác định là khu trung tâm của Hà Nội cùng với khu vực phố cổ và Hoàng Thành, trở thành 1 trong 3 trụ cột để làm quy hoạch Hà Nội thành khu vực trung tâm.\nTrong phê duyệt quy hoạch của Thủ tướng Chính phủ vào năm 2011 đã nhắc đến khu vực phía tây Hồ Tây sẽ cho phép xây dựng các công trình văn hóa như nhà hát và bảo tàng. Chúng tôi cho rằng quy hoạch của vùng Quảng An cơ bản ổn định trong 30 năm. Đến bây giờ, cấu trúc tổng quan quy hoạch của bán đảo Quảng An không có thay đổi nhiều. Quy hoạch này gồm trục trung tâm nối Hồ Tây - Sông Hồng - Cổ Loa và đồng thời có các công viên xanh dọc theo tuyến cuối của trục này, và khu vực đó trở thành khu vực trung tâm để bố trí các công trình dịch vụ văn hóa, khu vui chơi giải trí của vùng Hồ Tây.\n*Trong quy hoạch trục không gian trung tâm bán đảo Quảng An có một nhà hát đa năng sẽ được thực hiện theo phương án tuyển chọn kiến trúc. Một số ý kiến cho rằng, theo quy định hiện hành thì xây dựng một công trình lớn cấp thành phố hay quốc gia thường sẽ phải thông qua thi tuyển...\nNếu công trình này triển khai sau tháng 7/2020 thì đúng là bắt buộc phải thi tuyển vì lúc đó luật kiến trúc đã ban hành và thực hiện tại Việt Nam, không có giải pháp nào khác ngoài thi tuyển. Thế nhưng trước tháng 7/2020, cách tiến hành các công trình kiến trúc có 3 phương án : một là phương án thi tuyển, phương án 2 là tuyển chọn kiến trúc, và phương án 3 thông thường theo quy định nhà nước gọi là đấu thầu.\nRiêng đối với công trình kiến trúc lớn, trước đây chúng ta thực hiện theo một trong hai phương án là thi tuyển kiến trúc và tuyển chọn kiến trúc. Thế nên việc tuyển chọn kiến trúc của công trình nhà hát ở đây về mặt pháp lý theo kiểm tra của chúng tôi là rất chặt chẽ và kỹ càng.\n\"Rõ ràng\" như thế nào, thưa ông ?\nBước đầu trong quy trình là việc chọn nhà tư vấn: Ông Renzo Piano có kinh nghiệm “khủng” và ông là người thắng trong cuộc thi năm 2010. Đó là cơ hội để mình đánh giá thêm một lần nữa bằng sản phẩm thực tế vì năng lực của ông đã thực sự rất tốt. Cho nên TP.Hà Nội quyết định chọn một tác giả như thế là hoàn toàn xứng đáng.\nSau khi chọn được nhà tư vấn, dự án đã được thông qua UBND TP. để có kết luận chấp nhận, và thực tế phương án này được đánh giá rất cao. Sau đó, phương án này lại được thông qua Hội đồng Kiến trúc quy hoạch của thành phố và Hội đồng Kiến trúc quy hoạch của thành phố cũng đánh giá phương án này rất cao, có thể nói là tương đối hoàn hảo. Tất nhiên còn 7, 8 điểm cần phải bổ sung, hoàn chỉnh thêm. Tuy nhiên, cơ bản nhất về mặt hình hài, cấu trúc tổng quan là được chấp nhận.\nSau khi kết hợp với UBND TP. và có chính kiến bỏ phiếu 17/18 phiếu của hội đồng, UBND tổng hợp thành văn bản báo cáo và đã thông qua thường vụ Thành ủy, và thường vụ Thành ủy ra kết luận thống nhất phương án này. Chúng tôi cho rằng đây đã là quy trình chuẩn. Đến năm 2019 mới chốt lựa chọn cuối cùng. Như vậy có thể nói, quá trình lựa chọn kiến trúc đã tiến hành chặt chẽ, tuân thủ đúng quy định. \nThế nên những ý kiến cho rằng thiết kế nhà hát là cần phải qua thi tuyển theo tôi có thể là do chưa cập nhật quy trình hiện hành.\nTôi nghĩ đó là điều đương nhiên. Mọi vấn đề diễn ra đều không có gì hoàn hảo và không có điều gì làm hài lòng được tất cả mọi người được. Trên tinh thần đó, trước dư luận về quy hoạch tổng quan ở khu vực Hồ Tây cả xuôi chiều và ngược chiều, bản thân chúng tôi đã rất nghiêm túc kết nối các hệ thống chuyên gia và xem xét vấn đề này rất kỹ. Ngay cả lực lượng kiến trúc sư cũng phân thành 2 luồng. Thứ nhất là luồng bất ổn, về cơ bản phản ánh trên báo chí, trên các phương tiện truyền thông. Còn luồng thứ 2, theo tổng hợp của chúng tôi thì chiếm tỷ lệ cao hơn là ủng hộ của quy hoạch này và ủng hộ thiết kế của nhà hát này, có đề nghị một số điều chỉnh. Chúng tôi tổng hợp để báo cáo rất trung thực như thế.\nTrong trường hợp có những ý kiến trái chiều, theo ông, cơ sở nào để xác định Đồ án quy hoạch này là hợp pháp, hợp lý ? \nCơ sở thứ nhất là khi lập hệ thống quy hoạch này, chúng ta đã huy động lực lượng chuyên môn của các thời kỳ một cách rất bài bản. Nó cho thấy, đó là một quy hoạch có chất lượng thật sự.\nThứ hai, hệ thống quy hoạch này đã được các văn bản của Chính phủ và Thành phố phê duyệt thành hệ thống rất chặt chẽ về mặt pháp lý. Và mọi quốc gia trên thế giới, cũng như Việt Nam đều phải tuân thủ các quy định pháp lý đã thực hiện. Tôi cho rằng yếu tố này cần phải được tôn trọng.\nThứ ba là yếu tố mà hiện nay cộng đồng có rất nhiều ý kiến ví dụ như tuyến giao thông hợp lý hay chưa. Theo quan điểm của chúng tôi, về mặt chi tiết, chúng ta cũng cần phải lắng nghe, tiếp nhận một cách có chọn lọc. Sau đó phải rà soát lại từ đầu đến cuối một cách nghiêm túc, để tiếp nhận những cái hay và cái tốt. Nhưng chúng ta không nên nghĩ đến chuyện thay đổi lại quy hoạch thành hệ thống đã được duyệt 30 năm. Tại sao tôi nói như vậy, bởi đưa ra những ý tưởng mới về tổng quan thì cũng có những lực lượng phản đối tiếp theo. Vì vậy chúng ta hãy tính theo yếu tố đa số đồng thuận để triển khai.\n* Dù vậy việc xây dựng một nhà tầm cỡ với Hà Nội hiện nay theo ông có thực sự cần thiết? Hay nói cách khác là sau hợp pháp, hợp lý thì đã hợp tình hay chưa ?\n-Đối với nhà hát, chúng tôi cho rằng đây là cơ hội rất quý giá đối bởi chúng ta đã 2 lần lỡ hẹn, trong vòng 10 năm. Có người nói rằng bây giờ chưa đến thời kỳ xây dựng những công trình như thế mà hãy tập trung vào các công trình đường xá hay nhà ở, những cái thiết thực cho nhân dân hơn. Nhưng, văn hóa tinh thần của chúng ta hiện nay đứng trước những thiếu thốn đầy thử thách và tầm quan trọng của văn hóa không hề kém so với tầm quan trọng của những sản phẩm cụ thể như khu nhà để ở hay đường để đi.\nĐường lối của Đảng cũng chỉ rõ rằng văn hóa đặt lên ngang hàng với kinh tế, chính trị, xã hội. Văn hóa vừa là nền tảng tinh thần, vừa là động lực phát triển. Điều này cả thế giới đều đánh giá như vậy chứ không riêng gì Việt Nam. Thời điểm hiện nay, còn có một yếu tố quan trọng là cần khẩn trương triển khai có trọng tâm, trọng điểm ngành công nghiệp văn hóa và dịch vụ văn hóa. Đây là đường lối của Đảng đã nêu rất rõ và là tiên phong.\nHà Nội có nền tảng văn hóa sáng tạo và tiềm năm vô cùng to lớn, tuy nhiên, việc triển khai phát triển công nghiệp văn hóa chưa được bao nhiêu. Cho nên việc triển khai những công trình như nhà hát, chúng tôi cho rằng bây giờ phải dùng từ “cấp thiết” chứ không phải “đúng lúc” nữa.\nThực tế muốn xây dựng được nhà hát cũng phải vài năm nữa mới xong. Đến lúc đó nhu cầu văn hóa tinh thần của người dân vùng tây Hồ Tây, của Hà Nội và vùng bắc Sông Hồng đã cao hơn. Khi đó, chắc chắn họ sẽ rất cảm ơn sự đầu tư này của thành phố đã cho họ những cơ hội được hưởng thụ tinh thần ở một mức rất cao và ngang bằng thế giới, khu vực.\nNhìn lại thì trong suốt 40 năm qua, Hà Nội chưa được bổ sung công trình văn hóa nào quy mô lớn và có khả năng sánh vai các nước, khả năng hội nhập với quốc tế. Như vậy, đây là một cơ hội. Chúng tôi mong rằng chúng ta quyết tâm thực hiện để Hà Nội ngày càng xứng đáng là trung tâm chính trị, văn hóa và luôn luôn đi đầu cả nước về việc cung cấp văn hóa hưởng thụ về văn hóa, tinh thần cho nhân dân.",
    "tags": [
        "Bán Đảo Quảng An",
        "Nhà Hát Opera",
        "Hồ Tây",
        "Nhà Hát",
        "Công Trình Văn Hóa",
        "Thi Tuyển",
        "Phan Đăng Sơn",
        "Hội Kts",
        "Tổng Quan",
        "Quảng An",
        "Quy Hoạch"
    ]
}