{
    "url": "https://thanhnien.vn/khai-tu-so-ho-khau-nguoi-dan-su-dung-so-ho-khau-dien-tu-the-nao-post1486775.html",
    "file": [
        "data",
        "2022",
        "1486775.json"
    ],
    "title": "'Khai tử' sổ hộ khẩu: Người dân sử dụng sổ hộ khẩu điện tử thế nào?",
    "datetime": "2022-08-14T17:46:55+0700",
    "author": "Bích Ngân",
    "abstract": "Sổ hộ khẩu giấy có giá trị xác nhận về cư trú sẽ chính thức bị 'khai tử', vậy người dân sẽ sử dụng sổ hộ khẩu điện tử như thế nào?",
    "content": "Từ ngày 1.1.2023, sổ hộ khẩu giấy có giá trị xác nhận về cư trú sẽ chính thức bị \"khai tử\", hết giá trị sử dụng. Cơ quan chức năng sẽ quản lý thông tin cư trú của người dân bằng sổ hộ khẩu điện tử. Theo đó, người dân cần lưu ý một số quy định về cách tra cứu, sử dụng sổ hộ khẩu điện tử...\nNgày 14.8, lãnh đạo Cục Cảnh sát Quản lý hành chính về trật tự xã hội, Bộ Công an cho biết, khi chuyển qua hình thức sử dụng sổ hộ khẩu điện tử, người dân nhập hộ khẩu, xóa hộ khẩu, chuyển hộ khẩu, đăng ký tạm trú… đều được cập nhật trên hệ thống Cơ sở dữ liệu về cư trú, thay vì được viết tay trong cuốn sổ hộ khẩu, sổ tạm trú bằng giấy như trước đây.\nCán bộ này phân tích thêm, thời gian đầu người dân sẽ không quen, ngỡ ngàng, thậm chí rất lo lắng vì một số giao dịch dân sự như: Ngân hàng, mua bán nhà đất... vẫn yêu cầu sổ hộ khẩu để đối chiếu.\nTuy nhiên, khi thu hồi sổ hộ khẩu, cơ quan công an địa phương sẽ cấp cho người dân giấy xác nhận thông tin về cư trú, trong đó có tất cả thông tin về cư trú, liên quan sổ hộ khẩu, mã số định danh cá nhân. Người dân có thể sử dụng giấy xác nhận này để thực hiện các giao dịch thủ tục hành chính.\n“Trước đây khi người dân đi đăng ký thường trú/tạm trú sẽ được cấp một cuốn sổ hộ khẩu hay sổ tạm trú bằng giấy, thì nay sẽ được cập nhật thông tin lên hệ thống Cơ sở dữ liệu quốc gia về dân cư, cơ sở dữ liệu về cư trú. Ban đầu, người dân sẽ không quen nhưng dần sẽ thấy rất tiện lợi”, vị cán bộ này nói.\nNgày 14.8, trao đổi với Thanh Niên về vấn đề này, Luật sư (LS) Bùi Quốc Tuấn (thuộc Đoàn LS TP.HCM) cho biết: \"Việc thu hồi sổ hộ khẩu giấy chuyển sang sử dụng sổ hộ khẩu điện tử sẽ không ảnh hưởng đến các giao dịch dân sự của người dân\".\nHiện nay một số cơ sở dữ liệu chuyên ngành đã sẵn sàng kết nối với Cơ sở dữ liệu quốc gia về dân cư như: Văn phòng Chính phủ (Cổng dịch vụ công quốc gia); Bộ Thông tin và truyền thông; Bộ Tài chính (mã số thuế); Bộ Tư pháp (cấp số định danh cá nhân cho trẻ em); Bảo hiểm xã hội Việt Nam và 63 UBND các tỉnh, thành phố.\n\"Trường hợp người dân bị thu hồi sổ hộ khẩu giấy nên xuất trình giấy xác nhận cư trú khi giao dịch dân sự; nếu cơ quan chức năng không chấp nhận thì người dân có quyền khiếu nại đến người có thẩm quyền, chịu trách nhiệm giải quyết của cơ quan này để làm rõ sự việc\", LS Tuấn nói.\nTheo LS Tuấn, khi bị thu hồi sổ hộ khẩu giấy, người dân có thể tra cứu mã số sổ hộ khẩu điện tử thông qua Cổng thông tin điện tử của Bảo hiểm xã hội Việt Nam tại địa chỉ https://baohiemxahoi.gov.vn/Pages/default.aspx.\nTheo đó, khi truy cập địa chỉ trên, người dân chọn mục tra cứu trực tuyến. Sau đó, người dân cần cung cấp đầy đủ họ tên, nơi đăng ký thường trú, số CCCD/CMND... Khi điền đầy đủ thông tin, người dân bấm tra cứu để xem mã số bảo hiểm xã hội và số sổ hộ khẩu.\nĐồng quan điểm với LS Bùi Quốc Tuấn, LS Trương Văn Tuấn (thuộc Đoàn LS TP.HCM) cho biết: \"Việc \"khai tử\" sổ hộ khẩu giấy, chuyển sang sử dụng sổ hộ khẩu điện tử giúp người dân tránh rắc rối, rườm rà khi làm thủ tục hành chính, dân sự\".\nTheo đó, khi sử dụng sổ hộ khẩu điện tử, trường hợp người dân cần công chứng giấy tờ, cơ quan chức năng sẽ truy cập vào Cơ sở dữ liệu quốc gia về dân cư (có thể trả phí) để tra cứu thông tin giúp quá trình giải quyết thủ tục được nhanh chóng và thuận lợi hơn, LS Tuấn nêu dẫn chứng.\nĐể việc hoàn thiện thông tin trên Cơ sở dữ liệu quốc gia về dân cư, người dân nên đổi CMND sang CCCD gắn chip. Theo đó, khi đến làm thủ tục hành chính, dân sự, người dân không cần mang theo nhiều loại giấy tờ, mà cán bộ sẽ tra cứu bằng mã định danh, LS Tuấn nói.",
    "tags": [
        "Khai Tử Sổ Hộ Khẩu",
        "Sổ Hộ Khẩu Điện Tử",
        "Luật Cư Trú 2020",
        "CCCD",
        "Mã Định Danh",
        "Cơ Sở Dữ Liệu Về Cư Trú"
    ]
}