{
    "url": "https://thanhnien.vn/dai-tuong-hun-manet-viet-nam-va-campuchia-dang-cung-nhau-bao-ve-tot-bien-gioi-post1486145.html",
    "file": [
        "data",
        "2022",
        "1486145.json"
    ],
    "title": "Đại tướng Hun Manet: Việt Nam và Campuchia đang cùng nhau bảo vệ tốt biên giới",
    "datetime": "2022-08-08T16:00:47+0700",
    "author": "Đậu Tiến Đạt",
    "abstract": "Đại tướng Hun Manet nhấn mạnh lực lượng quân đội hai nước đã và đang cùng nhau vệ tốt an ninh biên giới, giúp nhân dân hai nước khu vực biên giới ổn định phát triển kinh tế - xã hội.",
    "content": "Sáng 8.8, trung tướng Nguyễn Văn Nghĩa, Phó tổng Tham mưu trưởng Quân đội nhân dân Việt Nam, đã hội đàm với đại tướng Hun Manet, Phó tổng Tư lệnh kiêm Tư lệnh Lục quân Quân đội Hoàng gia Campuchia, đang có chuyến thăm Việt Nam.\nTại hội đàm, trung tướng Nguyễn Văn Nghĩa cho biết, thời gian qua, quân đội hai nước vừa đảm nhiệm vai trò nòng cốt trên mặt trận phòng, chống dịch ở mỗi nước, vừa phối hợp triển khai đạt những kết quả quan trọng, hiệu quả các nhiệm vụ quân sự quốc phòng theo kế hoạch hợp tác hằng năm.\nHai bên đã phối hợp tổ chức thành công nhiều hoạt động ý nghĩa trong “Năm Hữu nghị Việt Nam - Campuchia 2022”, đặc biệt là lễ kỷ niệm 45 năm “Hành trình tiến tới đánh đổ diệt chủng Pol Pot” và Giao lưu hữu nghị quốc phòng biên giới Việt Nam - Campuchia lần thứ nhất.\nCác quân khu, bộ đội biên phòng và lực lượng bảo vệ biên giới hai nước phối hợp trao đổi tình hình, triển khai tuần tra chung, giao lưu kết nghĩa, kịp thời xử lý các vấn đề phát sinh, góp phần tăng cường quan hệ hữu nghị giữa quân đội và nhân dân hai bên, nhất là các khu vực giáp biên.\nCho biết phương hướng hợp tác thời gian tới, Phó tổng Tham mưu trưởng Quân đội nhân dân Việt Nam nhấn mạnh, hai bên cần tiếp tục nâng cao hiệu quả hợp tác phòng chống tội phạm xuyên biên giới.\nCác quân khu, lực lượng bảo vệ biên giới hai bên cần tiếp tục duy trì hiệu quả các cơ chế trao đổi, chia sẻ thông tin. Đồng thời, sẵn sàng phối hợp ứng phó hiệu quả thiên tai dịch bệnh và các vấn đề an ninh phi truyền thống, đấu tranh phòng chống tội phạm, di cư tự do bất hợp pháp, đảm bảo an ninh, an toàn khu vực biên giới hai nước. \nViệt Nam và Campuchia coi trọng hơn nữa hợp tác đào tạo, tập huấn, xác định đây là vấn đề có tầm quan trọng chiến lược lâu dài; tăng cường hợp tác tuyên truyền, giáo dục về quan hệ hữu nghị hai nước.\nVề hợp tác trong khuôn khổ đa phương, trung tướng Nguyễn Văn Nghĩa khẳng định Việt Nam luôn ủng hộ và sẽ phối hợp chặt chẽ với Campuchia tổ chức thành công các hội nghị quân sự, quốc phòng trong năm đảm nhiệm Chủ tịch ASEAN 2022.\nPhó tổng Tư lệnh kiêm Tư lệnh Lục quân Quân đội Hoàng gia Campuchia, đại tướng Hun Manet, khẳng định quan hệ hợp tác quốc phòng giữa hai nước là một trong những nội dung quan trọng, được lãnh đạo cấp cao hai nước và lãnh đạo quân đội hai bên quan tâm thúc đẩy.\nÔng cũng cảm ơn Việt Nam đã luôn ủng hộ, phối hợp tổ chức lễ kỷ niệm 45 năm \"Hành trình hướng tới lật đổ chế độ diệt chủng Pol Pot\" tương xứng với tầm vóc và ý nghĩa của sự kiện. Từ đó có ý nghĩa tuyên truyền với các thế hệ trẻ hai nước về quan hệ đặc biệt, sự giúp đỡ lẫn nhau qua các thời kỳ lịch sử và đập tan luận điệu âm mưu xuyên tạc của các thế lực thù địch chống phá quan hệ hai nước.\nĐại tướng Hun Manet mong muốn mối quan hệ tốt đẹp giữa quân đội hai nước sẽ tiếp tục được củng cố, thắt chặt hơn nữa, nhằm đóng góp vào sự bền vững trong quan hệ hợp tác toàn diện giữa hai nước, bảo đảm giữ vững ổn định, an ninh chính trị ở Việt Nam và Campuchia.\nLực lượng quân đội hai nước đã và đang cùng nhau bảo vệ tốt an ninh biên giới, giúp nhân dân hai nước khu vực biên giới ổn định phát triển kinh tế - xã hội.\nĐại tướng Hun Manet mong muốn thời gian tới, ba nước Việt Nam - Lào - Campuchia cần tăng cường hợp tác, sẵn sàng ứng phó với thách thức an ninh phi truyền thống.\nCũng trong sáng nay, đại tướng Hun Manet đã chào xã giao thượng tướng Nguyễn Tân Cương, Thứ trưởng Bộ Quốc phòng, Tổng Tham mưu trưởng Quân đội nhân dân Việt Nam.\nHai bên đã trao đổi đoàn các cấp; lực lượng bảo vệ biên giới đã tích cực chủ động phối hợp bảo vệ đường biên, mốc giới, đấu tranh phòng chống tội phạm, thúc đẩy mô hình kết nghĩa, giải quyết triệt để các vấn đề từ cơ sở. Đồng thời, ủng hộ, phối hợp chặt chẽ trong khuôn khổ đa phương, trong đó có các hội nghị quân sự, quốc phòng trong năm Campuchia đảm nhiệm vai trò Chủ tịch ASEAN.\nThượng tướng Nguyễn Tân Cương đề nghị hai bên tập trung phối hợp triển khai hiệu quả các nội dung hợp tác còn lại trong năm 2022, tăng cường trao đổi thông tin, giữ vững an ninh, trật tự khu vực biên giới, tăng cường phối hợp giữa lực lượng quân đội hai nước trong ứng phó với các thách thức an ninh phi truyền thống thông qua diễn tập cứu hộ cứu nạn, chống khủng bố. ",
    "tags": [
        "Hun Manet",
        "Việt Nam",
        "Campuchia",
        "Nguyễn Văn Nghĩa",
        "Nguyễn Tân Cương",
        "ASEAN 2022"
    ]
}