{
    "url": "https://thanhnien.vn/nghe-cuu-nguoi-ganh-gia-dinh-post1486967.html",
    "file": [
        "data",
        "2022",
        "1486967.json"
    ],
    "title": "Nghề cứu người: Gánh gia đình",
    "datetime": "2022-08-11T08:09:57+0700",
    "author": "Lê Vân",
    "abstract": "Nhiều chiến sĩ trong Đội công tác chữa cháy và cứu nạn cứu hộ của Phòng Cảnh sát phòng cháy chữa cháy - cứu nạn cứu hộ Công an TP.HCM (PC07) ngoài nhiệm vụ còn bận bịu với những công việc “tay trái” bởi nặng gánh gia đình.",
    "content": "Hôm chúng tôi gặp đại úy Trần Quốc Bảo của Đội công tác chữa cháy và cứu nạn cứu hộ (CTCC-CNCH) đúng vào ngày anh nghỉ phép, khá bất ngờ khi Bảo mang màu áo xe công nghệ GrabBike. Anh Nguyễn Chí Thành, Đội phó Đội CTCC-CNCH, chọc đồng đội trẻ: “Đợt này đỡ rồi chứ hồi mới gặp, anh Grab này mặt đỏ như say... nắng đó”. Bảo thoáng chút ngại ngần đưa đồ ship cho anh Thành, phân trần: “Để phụ gia đình, ngoài giờ làm mình chạy xe Grab, giao hàng. Hồi năm 2018 khi mới làm, bận đồ Grab vào đơn vị hay tình cờ gặp người quen mình cũng hơi ngại nhưng riết rồi cũng quen. Trong đơn vị cũng có mấy người chạy xe ôm, làm ruộng hoặc làm hồ để kiếm thêm thu nhập phụ vợ con”.\nChúng tôi theo chân đại úy trẻ Trần Quốc Bảo về ngôi nhà nhỏ ở H.Bình Chánh, gần giáp Long An. Từ đường lớn vào tới nhà anh phải qua đoạn đường mòn trên những bờ ruộng dài gần 2 cây số. Bảo vừa về tới, hai con nhỏ là Tin và Tina ào tới ôm lấy ba quấn quýt. Trước mắt chúng tôi, chàng chiến sĩ nhiệt huyết, tài năng bây giờ bỗng hóa thành anh nông dân mộc mạc, nước da ngăm đen với nụ cười sáng bóng đang đùa giỡn vui vẻ bên các con từ nhà ra sân. Một lúc sau, lại thấy Bảo xách giỏ theo mẹ vợ đi hái bông so đũa ở bờ ruộng. Ông Nguyễn Hữu Nhân, 63 tuổi, ba vợ của Bảo, cười kể: “Tui ưng thằng Bảo lắm, nó hiền mà siêng nữa. Ra ngoài thì cứu người, về nhà là lo mần ruộng, làm vườn phụ nhà. Có khi chạy xe Grab chở hàng cho người ta tới tối khuya, lo hết việc cho vợ ở nhà chăm con”.\nĐại úy Nguyễn Lê Ngự Bình, cùng tổ với Bảo, cũng khá chật vật khi con gái lớn 9 tuổi bị khuyết tật não, vợ lại đang mang bầu 7 tháng mà bị tiền sản giật thai kỳ nên phải ở nhà tĩnh dưỡng. Vì vậy, thời gian nghỉ phép anh dành cho hết gia đình. Chị Huỳnh Thanh Tú (34 tuổi, vợ anh Bình) ngậm ngùi: “Ảnh đi làm khá bận, nhiều khi phải trực đêm nhưng cứ về là chơi với con. Mình cũng ráng ở nhà chăm con, rảnh thì nhận đồ thêm về may. Tuy hiện tại hơi cực nhưng anh em trong đội cũng giúp đỡ nhiều. Có điều thấy chồng đi làm nhiều lần thót tim như vụ Phương khói lửa (năm 2013) bị đá rớt trúng vai, cái nón phòng hộ rớt xuống luôn. Ảnh không nói nhiều vì sợ vợ lo nên mình chỉ biết phần nào thôi. Mỗi lần ảnh đi chỉ cầu trời cho ảnh bình an về với vợ con là mừng rồi”.\nCon gái 9 tuổi của vợ chồng anh Bình bị bại não từ 3 tháng tuổi, hiện phải chăm sóc khá cực, nhất là những ngày nắng gắt, phải canh bé 24/24. Anh Bình tâm sự: “Tụi mình dù cực khổ nhưng cũng ráng có thêm bé nữa để sau này nó đỡ đần bé đầu khi hai vợ chồng về già. Niềm vui của mình bây giờ là con gái lớn không đau bệnh, vợ sớm sinh con an toàn, khỏe mạnh. Vậy là đủ rồi”. \nDù khó khăn nhưng Bình lẫn Bảo đều nói vẫn may mắn vì còn có thể trở về sau nhiệm vụ, có gia đình ở bên. Với những người lính cứu nạn như họ, còn sống là còn hy vọng. Bởi có những đồng đội của Bảo, Bình, không may mắn như thế. \nTrở về cuộc sống hằng ngày, những người lính CNCH ở Đội 3, PC07 vẫn không quên một nghĩa tình khác. Ngoài chăm lo gia đình mình, Bảo, Bình và anh em trong đội vẫn thường xuyên thăm nom, động viên gia đình côi cút của những người đồng đội đã hy sinh vì nhiệm vụ. Tháng 6 vừa qua, trong dịp Quốc tế thiếu nhi, chị Phương, đại diện tổ công tác xã hội của PC07, đã thăm và trao những phần quà do anh em trong đội gom góp từ thu nhập hạn hẹp của họ để chia sẻ với những gia đình chiến sĩ khó khăn, có người hy sinh trong nhiệm vụ để lại vợ và con nhỏ.\nĐồng đội vẫn nhói đau khi nhớ về ngày 8.9.2017, đại úy Phạm Phi Long cứu cháy một ngôi nhà ở P.Bình Hưng Hòa, Q.Bình Tân trong đêm và đã hy sinh do nhà bị sập hoàn toàn. Hai đồng đội khác của anh bị thương nặng nhưng may mắn sống sót. \nNgôi nhà sát bờ kênh đường Vườn Thơm (xã Bình Lợi, H.Bình Chánh, TP.HCM) là nơi ở của vợ con đại úy Phạm Phi Long, người lính đã hy sinh lúc mới 31 tuổi. Chị Hồng Phượng, 34 tuổi, hiện sống cùng hai con. Con trai lớn của chị 7 tuổi, còn bé gái 5 tuổi chào đời sau khi anh Long hy sinh được 4 tuần.\nNăm năm qua, chị Phượng vẫn một vai hai gánh nuôi hai con nhỏ. Chị bùi ngùi: “Nhắc tới là em khóc. Hồi ảnh còn sống, em với ảnh quấn quýt mà hợp nhau nữa. Có lẽ sau này khó có ai hiểu em hơn ảnh...”. Ở giữa phòng khách, Phượng đặt bàn thờ chồng trang trọng. “Thằng Phát nó bảo mẹ để hình ba ở đây để con chơi mà vẫn thấy ba. Giờ con chỉ nhớ mặt ba thôi, con quên cái mình ba rồi… Hồi còn sống, anh Long hay ẵm nó vì nó khó lắm, chỉ có ba mẹ là ẵm được thôi”, Phượng chia sẻ.\nLần nói chuyện cuối cùng của hai vợ chồng là vào trưa ngày 7.9.2017, khi chị cùng gia đình đi chùa cầu an ở Vũng Tàu. Thường ngày lúc còn sống, anh Long đi làm và trực chiến nên hai vợ chồng chỉ liên lạc qua điện thoại. “Trưa hôm đó em tới chùa, ảnh điện cho em. Từ hồi quen tới lúc ảnh mất, ngày nào vợ chồng cũng gọi cho nhau hai ba giấc. Hôm đó, giấc cuối cùng em gọi ảnh là 10 giờ tối vì thường giờ đó dù ảnh trực cũng gọi cho em. Mà em gọi không được, ảnh cũng gọi không được vì điện thoại em mất sóng. Em tính ngủ sáng sớm xuống chân núi thì điện lại. Đêm đó, em ngủ mà giật mình hoài. Như có linh tính chuyện không lành nên em dậy lúc 3 giờ sáng, chuẩn bị 4 giờ là về. Nhưng em ngờ đâu lúc 1 giờ khuya người ta gọi em quá trời mà không nghe máy được. Lúc hay tin, trên đường về lại Sài Gòn, ai cũng chỉ nói anh Long bị té thôi. Khi xe chở tới nhà má chồng, em mới biết ảnh mất. Anh Long mất lúc 1 giờ khuya mà gần 7 giờ sáng em mới về tới...”, chị Phượng nghẹn ngào nhớ lại.\nNgôi nhà của chị Phượng rộng thênh thang vào buổi tối muộn. Ba mẹ con quấn quýt với nhau, bé Châu lúc nào cũng bám mẹ, còn anh hai Phát thì tỏ ra “người lớn”, giúp mẹ lấy nước cho em gái, chạy tới lui đọc bài cho mẹ nghe. Phát, con trai đầu của Phi Long, đọc bài Thơ gửi bố ngoài đảo xa mà em rất thích và nói mong tết đến thật nhanh để lại được ra mộ thăm ba…\nTết con muốn gửi bố \nCái bánh chưng cho vui \nNhưng bánh chưng to quá\nMà hòm thư nhỏ thôi. \nGửi hoa lại sợ héo\nĐường ra đảo xa xôi\nCon viết thư gửi đây\nHẳn bố bằng lòng rồi. \nNgoài ấy chắc nhiều gió \nĐảo không có gì che \nNgoài ấy chắc nhiều sóng \nBố lúc nào cũng nghe…\nNghề cứu người ",
    "tags": [
        "Cứu Nạn Cứu Hộ",
        "Nghề Cứu Người",
        "PC07",
        "H.Bình Chánh",
        "Phòng Cháy Chữa Cháy",
        "Công An Tp.Hcm"
    ]
}