{
    "url": "https://thanhnien.vn/forbes-vinh-danh-traphaco-trong-top-50-cong-ty-niem-yet-tot-nhat-viet-nam-2022-post1486068.html",
    "file": [
        "data",
        "2022",
        "1486068.json"
    ],
    "title": "Forbes vinh danh Traphaco trong Top 50 Công ty niêm yết tốt nhất Việt Nam 2022",
    "datetime": "2022-08-08T11:57:08+0700",
    "author": "Liên Châu",
    "abstract": "Traphaco là 1 trong 2 công ty dược phẩm hàng đầu Việt Nam trong danh sách được Forbes Việt Nam vinh danh “Top 50 công ty niêm yết tốt nhất” năm 2022.",
    "content": "Để thực hiện danh sách 50 công ty niêm yết tốt nhất 2022, Forbes đánh giá các công ty niêm yết trên HSX và HNX qua nhiều bước, đáp ứng các điều kiện khắt khe như: có lợi nhuận trong năm tài chính 2021, doanh thu và vốn hóa đạt mức tối thiểu. \nCác công ty được tính toán chấm điểm định lượng trên các tiêu chí: tỉ lệ tăng trưởng kép về doanh thu, lợi nhuận, tỉ lệ ROE, ROC,...\nForbes VN đã điều tra định tính để đánh giá mức phát triển bền vững của doanh nghiệp: vị thế công ty trong ngành, nguồn gốc lợi nhuận, chất lượng quản trị doanh nghiệp, triển vọng phát triển ngành.\nVượt qua nhiều ứng cử viên, có trong Top doanh nghiệp niêm yết tốt nhất 2022,Traphaco đã một lần nữa chứng tỏ tiềm năng, uy tín và bản lĩnh của một doanh nghiệp tiên phong, đầu ngành dược phẩm tại Việt Nam.\nNăm 2021, trước những sóng lớn như sự gián đoạn của chuỗi cung ứng, tăng giá nhiều nguyên liệu đầu vào, nhưng nhờ chuỗi giá trị xanh tự chủ về nhiều mặt, Traphaco đã vượt sóng và cán mốc doanh thu hơn 2.160 tỉ đồng, tăng trưởng 13,2% so với năm 2020 và lợi nhuận sau thuế hơn 265 tỉ đồng, tăng trưởng 22,2% so với năm 2020. Traphaco nằm trong nhóm doanh nghiệp dược tăng trưởng tốt nhất thị trường về doanh thu và lợi nhuận.\nTheo Báo cáo tài chính hợp nhất quý 2.2022 của Traphaco, Công ty đạt 592,5 tỉ đồng doanh thu và 104 tỉ đồng lợi nhuận trước thuế, lần lượt tăng 7,6% và 19,5% so với cùng kỳ 2021. Lũy kế 6 tháng đầu năm nay, Traphaco đạt 1.219 tỉ đồng doanh thu hợp nhất và 217 tỉ đồng lợi nhuận trước thuế, lợi nhuận sau thuế đạt 173,7 tỉ đồng.\nNăm 2022, Traphaco đặt kế hoạch tổng doanh thu 2.345 tỉ đồng, Lợi nhuận sau thuế 286 tỉ đồng. Như vậy, sau nửa đầu năm, Công ty đã đạt 53% kế hoạch về doanh thu và 60% kế hoạch lợi nhuận đã được ĐHCĐ thông qua.\nĐặc biệt hiệu quả hoạt động của Công ty cải thiện rõ rệt khi biên lợi nhuận gộp quý 2 năm nay đạt tới 62,8% tăng so với mức cao 52,7% cùng kỳ năm ngoái.\nCác kết quả kinh doanh đạt được nhờ việc đổi mới hệ thống bán hàng trực tiếp qua các nhà thuốc (OTC), song song với việc phát triển thị trường, tăng cường ứng dụng công nghệ hiện đại và các tiêu chuẩn mới về quản trị bao gồm cải tiến hệ thống phần mềm quản lý bán hàng, tối ưu hệ thống vận chuyển nhằm đáp ứng kịp thời nhu cầu hàng hóa trong dịch bệnh.\nTraphaco tiếp tục phát triển thị trường bán thuốc kê đơn (ETC), thúc đẩy hoạt động đấu thầu bệnh viện với những sản phẩm tân dược, sản phẩm chuyển giao công nghệ từ đối tác Deawoong (Hàn Quốc), nơi công ty đã tiếp nhận chuyển giao 12 sản phẩm mới và hợp tác toàn diện. \nNăm 2021, Traphaco được tổ chức Kỷ lục VN (VietKings) công nhận kỷ lục công ty dược đầu tiên về hiện đại hóa thuốc đông dược và có ba dòng sản phẩm thuốc đông dược bán chạy nhất VN.\nTừ năm 2022, Công ty Traphaco triển khai các nhiệm vụ sau tái cấu trúc hoạt động kinh doanh, trong đó chia tách mảng kinh doanh Đông dược và Ngoài đông dược. Đây là một bước chuyển biến nhằm nâng cao năng lực cạnh tranh, thích ứng linh hoạt với những thay đổi của thị trường, nhằm hiện thực hóa mục tiêu chiến lược “Duy trì, giữ vững vị thế số 1 đông dược - tập trung đầu tư phát triển ngoài đông dược”.\nQuá trình tái cấu trúc là sự sắp xếp lại các mảng chức năng theo chuỗi giá trị của Traphaco tiếp tục đem lại hiệu quả toàn diện về kinh doanh và chất lượng sản phẩm. Trong 6 tháng đầu năm nay, 11 sản phẩm mới được triển khai ra thị trường, doanh số vượt 14% kế hoạch cả năm.",
    "tags": [
        "Traphaco",
        "Forbes Vn",
        "Đông Dược",
        "Trần Túc Mã",
        "Tổ Chức Kỷ Lục Vn",
        "Công Ty Cổ Phần Traphaco",
        "VIETKINGS",
        "Vượt Sóng"
    ]
}