{
    "url": "https://thanhnien.vn/bi-to-danh-duoi-khach-nha-hang-nhat-o-tp-hcm-noi-gi-truoc-bao-tay-chay-post1486827.html",
    "file": [
        "data",
        "2022",
        "1486827.json"
    ],
    "title": "Bị tố đánh đuổi khách, nhà hàng Nhật ở TP.HCM nói gì trước 'bão' tẩy chay?",
    "datetime": "2022-08-10T16:42:06+0700",
    "author": "Cao An Biên ",
    "abstract": "Mới đây, khách hàng tố một nhà hàng Nhật ở Q.1 (TP.HCM) gọi món hơn 1 tiếng rưỡi vẫn chưa mang ra còn nhân viên thì cãi tay đôi, đánh đuổi khách, khiến dư luận không khỏi bức xúc. Trước “bão” tẩy chay của cộng đồng mạng, nhà hàng nói gì?",
    "content": "Theo đó, một tài khoản có tên A.T.N đã bức xúc đăng tải lên một hội nhóm ẩm thực trên mạng xã hội về thái độ và cách hành xử của một nhà hàng chuyên bán các món Nhật trên đường Đông Du (Q.1, TP.HCM).\nTheo bài viết, tối 5.8, chị N. cùng người yêu đến nhà hàng và gọi 3 món, bao gồm sashimi cá hồi, sashimi cá trích và omurice (cơm trứng cuộn). Lúc gọi, nhân viên nhà hàng chỉ nhận đơn rồi thôi.\n“Lúc tụi mình vào thì trên lầu đã có 1 bàn người Việt ngồi sẵn và 1 bàn người Thái thì phải. Sau khi mình gọi món xong thì có thêm 2 bàn khách Nhật vào. Và lúc đó mình nghĩ quán đông, nhân viên ít khi chỉ có chị nhân viên người Nhật đó và 1 bạn người Việt, nên mình cũng thông cảm việc ra món trễ”, theo bài viết trên mạng xã hội.\nSau khi chờ đợi “khá lâu”, 2 món sashimi được mang ra. Ăn xong, chị N. đợi thêm tầm 10 - 15 phút nhưng vẫn chưa có món cơm trứng cuộn nên chị hỏi một bạn nhân viên người Việt xem món sắp lên chưa.\nCũng theo bài viết này: “Cơ mà bạn nhân viên người Nhật nhảy vào bảo “I told you this takes long” (Tôi đã bảo là món này sẽ phải đợi lâu). Thế là ok mình với bồ mình cũng thông cảm, vì các lần trước ăn rất ngon, nên quyết định đợi tiếp. Để rõ hơn, thì lúc này là tụi mình đã phải đợi lúc đầu trước khi ra sashimi, ăn hết sashimi, đợi thêm 15 phút nữa vẫn chưa thấy nên hỏi lần 1 ấy”.\nTới từ lúc hơn 19 giờ 15 phút đến 20 giờ 40 phút vẫn chưa được nhận món omurice, chị N. hỏi nhân viên món còn bao lâu, lâu quá thì sẽ đi về. Sau khi được nữ nhân viên người Nhật thông báo rằng phải đợi thêm 15 - 20 phút nữa mới có món, chị N. và bạn thông báo hủy món và muốn thanh toán hóa đơn. \nNghe vậy, nhân viên quán thông báo không hủy món được và yêu cầu khách đợi món tiếp: “Nhưng trời ơi có ai đợi 1 tiếng rưỡi đồng hồ xong giờ hỏi thì quán báo đợi nữa, cho một phần cơm cuộn trứng? Trong khi các bàn khách Nhật thì ra món rất nhanh”, chị N. nói.\nSau một hồi cự cãi “tay đôi” giữa khách và nhân viên, cuối cùng quán đồng ý hủy món và thanh toán hóa đơn cho cả 2 anh chị. “Bạn nhân viên xuống lấy rồi đem lên, bảo “Leave now” (Đi ngay!). Ủa? Đuổi khách giữa quán? Tụi mình xuống nói với ông chủ nhưng ông chủ cũng cười cười, không thèm xin lỗi một câu nào. \nVà khi mình quay lại nói với bạn nhân viên là bạn thô lỗ với khách quá. Thì, bạn đó nhào vào đánh mình, và đẩy mình ra khỏi cửa? Ủa làm ngành phục vụ là làm vậy với khách hàng? Trong khi lỗi nhà hàng sai, lên món quá trễ, gân cổ lên chửi nhau với khách, rồi giờ đẩy khách, đánh khách”, cô gái bức xúc.\nCũng theo bài viết, chị N. nói đã từng ăn ở đây 3 - 4 lần, rất thích vì đồ ăn ngon và chủ quán thân thiện. Chị cho biết nhân viên người Nhật đó đã phục vụ chị nhiều lần, nhưng lần nào cũng thái độ như vậy nên chị đánh giá nhân viên quán khinh khách Việt.\nBài đăng nói trên của chị A.T.N có hàng nghìn lượt thả phẫn nộ cũng như những bình luận rủ nhau tẩy chay quán. Nhiều người còn đánh giá 1 sao, có những phản hồi tiêu cực về chất lượng phục vụ của nhà hàng.\nPV Thanh Niên đã đến tận nhà hàng để hỏi và nhà hàng xác nhận chị A.T.N cùng người bạn có tới đây ăn vào thời điểm nói trên. Tuy nhiên, sự thật không hoàn toàn như bài viết trên mạng xã hội.\nChị Mika Hosoi (21 tuổi) cho biết chị là nhân viên người Nhật phục vụ 2 vị khách ngày hôm đó. Theo Mika, khi khách gọi món omurice, chị đã thông báo rằng hôm nay vì khách đông nên món ăn này có thể phải chờ rất lâu. Dù vậy, khách vẫn đồng ý gọi món.\nNữ nhân viên nhận một phần sai về mình, khi chỉ nói với khách món ăn phải đợi chừng 20 phút, nhưng trên thực tế tối đó khách đến quá đông, trong khi quán chỉ có 2 nhân viên đứng bếp nên dù đã vô cùng cố gắng, món vẫn mang ra khá trễ.\n“Mình không rành tiếng Việt, nên không biết giải thích hết cho khách hiểu. Khách quá đông, mình cũng rối và anh chị đó cũng bất lịch sự khi dùng những lời khiếm nhã với mình, nói mình “You are a loser”, nên mình mất kiềm chế”, Mika nói.\nTheo cô gái, chị có đẩy khách ra khỏi quán, song hoàn toàn không có việc chị đánh khách hàng như lời kể. Chị thành thật xin lỗi khách hàng và sẽ thay đổi thái độ để không bao giờ xảy ra những vụ việc tương tự.\nÔng Yasuhisa Hosoi (69 tuổi, chủ nhà hàng) tâm sự rằng ông rất lấy làm tiếc khi khách có trải nghiệm không tốt. Tuy nhiên hôm đó, ông đã có gửi lời xin lỗi đến 2 vị khách bằng tiếng Nhật, song có thể vì mất bình tĩnh hoặc không hiểu, nên họ nói rằng chủ quán không trân trọng khách, không xin lỗi.\n“Nhà hàng của tôi mở từ năm 1992 ở Sài Gòn, là tình cảm, là tâm huyết của một người Nhật dành cho Việt Nam. Khách ở đây chủ yếu là người Việt, không có chuyện chúng tôi coi trọng khách nước ngoài hơn khách Việt”, ông chủ bày tỏ.\nTheo ông Yasuhisa, từ sau dịch Covid-19, nhà hàng thiếu nhân sự trầm trọng. Đó là lý do phía trước luôn dán bảng tuyển nhân viên. Ông cho biết sẽ tiếp tục cải thiện chất lượng dịch vụ để không xảy ra vụ việc tương tự.",
    "tags": [
        "Nhà Hàng Nhật Ở Tp.Hcm",
        "Review Nhà Hàng",
        "Nhà Hàng Nhật Đánh Khách",
        "Nhà Hàng Nhật",
        "Sushi",
        "Tẩy Chay",
        "Đánh Sao",
        "Khách Tố Nhà Hàng"
    ]
}