{
    "url": "https://thanhnien.vn/quy-vi-bien-dao-que-huong-tp-hcm-nhan-ung-ho-hon-44-ti-dong-post1486684.html",
    "file": [
        "data",
        "2022",
        "1486684.json"
    ],
    "title": "Quỹ 'Vì biển đảo quê hương' TP.HCM nhận ủng hộ hơn 44 tỉ đồng",
    "datetime": "2022-08-10T10:21:53+0700",
    "author": "Phạm Thu Ngân",
    "abstract": "Ủy ban MTTQ Việt Nam TP.HCM cho biết, quỹ 'Vì biển đảo quê hương - Vì tuyến đầu Tổ quốc' TP.HCM đã tiếp nhận đóng góp của 171 cá nhân, tập thể với tổng số tiền hơn 44 tỉ đồng.",
    "content": "Tối qua (9.8), Ủy ban MTTQ Việt Nam TP.HCM và Đài truyền hình TP.HCM phối hợp tổ chức chương trình nghệ thuật “Hướng về biên giới, biển, đảo Tổ quốc” lần 9 năm 2022.\nChủ tịch Ủy ban MTTQ Việt Nam TP.HCM Trần Kim Yến cho biết chương trình nhằm giúp người dân hiểu thêm về điều kiện, đời sống sinh hoạt vốn còn nhiều khó khăn của quân dân tại các vùng biên giới, hải đảo của nước ta.\nĐồng thời cũng là dịp báo cáo những công trình, phần việc được triển khai từ quỹ “Vì biển đảo quê hương - Vì tuyến đầu Tổ quốc” TP.HCM. Đơn cử, trong 8 tháng đầu năm 2022, TP.HCM đã tổ chức chương trình \"Nghĩa tình biên cương\", công trình \"Nước ngọt vùng biên\", tổ chức đoàn đại biểu đi thăm huyện đảo Trường Sa và Nhà giàn DK1...\nQua chương trình, Ủy ban MTTQ Việt Nam TP.HCM phát động cá nhân, tổ chức trên địa bàn TP.HCM cùng kiều bào quan tâm, hỗ trợ, đóng góp quỹ “Vì biển đảo quê hương - Vì tuyến đầu Tổ quốc”.\nSố liệu tính đến tối qua, đã có 171 cá nhân, tập thể đăng ký và chuyển tiền về ủng hộ với số tiền hơn 44 tỉ đồng. \nNguồn vận động của quỹ \"Vì biển đảo quê hương - Vì tuyến đầu Tổ quốc\" TP.HCM sẽ được triển khai hỗ trợ các địa phương, đơn vị vũ trang tại các địa bàn biên giới, lực lượng hải quân, kiểm ngư xây dựng các công trình phục vụ sinh hoạt, công trình huấn luyện phục vụ; hỗ trợ ngư dân đánh bắt xa bờ; tổ chức thăm hỏi, tặng quà cán bộ, chiến sĩ bộ đội biên phòng khó khăn; thực hiện công tác hậu phương quân đội... ",
    "tags": [
        "TP.HCM",
        "Quỹ Vì Biển Đảo Quê Hương",
        "Trường Sa",
        "Trần Kim Yến"
    ]
}