{
    "url": "https://thanhnien.vn/ba-noi-u-90-van-danh-dum-tien-cho-con-chau-khien-dan-mang-xuc-dong-post1486263.html",
    "file": [
        "data",
        "2022",
        "1486263.json"
    ],
    "title": "Bà nội U.90 vẫn dành dụm tiền cho con cháu khiến dân mạng xúc động",
    "datetime": "2022-08-09T09:40:37+0700",
    "author": "Dương Lan",
    "abstract": "Đoạn clip ghi lại khoảnh khắc bà nội tuổi đã cao bỗng dưng gọi các cháu đến cho tiền khiến “chính chủ” cũng bất ngờ và làm nhiều cư dân mạng không khỏi xúc động, rưng rưng nhớ về ông bà mình.",
    "content": "Theo đó, đoạn clip được đăng tải với dòng chia sẻ: “Có những khoảnh khắc dù có tiền cũng không mua được”. Và đúng thật như vậy khi trong clip người bà tuổi đã cao ngồi trên chiếc ghế nhựa, đếm số tiền đang cầm trên tay. Bỗng dưng bà gọi cháu trai ra và nói: “Tí, nội cho 100.000 đồng nè”. Kế tiếp, bà cũng gọi cháu gái ra cho 100.000 đồng. Cháu gái cảm ơn và thắc mắc vì thấy tự nhiên bà cho tiền, nội nở nụ cười tươi trả lời: “Thì có tiền cho chứ sao”. Giây phút đó giản dị nhưng khiến nhiều cư dân mạng thả tim không ngớt và nhiều người rưng rưng, nhớ về kỷ niệm một thời với ông bà của mình. Chân ông bà có thể chậm, mắt có thể mờ nhưng tình thương con cháu vẫn không khi nào ngơi nghỉ, là tâm sự chung của nhiều người khi xem clip này. \nTheo tìm hiểu của Thanh Niên, người đăng clip là anh Nguyễn Thanh Tuấn (26 tuổi, ở H.Châu Đức, Bà Rịa-Vũng Tàu). Bà nội anh là cụ Huỳnh Thị Hoa năm nay đã 88 tuổi. Anh Tuấn cho biết nhà anh và nhà nội ở gần nhau. Hôm đó, nội qua nhà chơi thấy anh và có chút tiền nên lấy ra cho anh và đứa em gái. Anh nghĩ khoảnh khắc đó chỉ đến một lần nên lưu lại làm kỷ niệm và đăng tải lên mạng xã hội để lan tỏa tình yêu thương đến mọi người. “Nội cho mình 100.000 đồng, thật ra khi còn nhỏ nội đã cho tiền hoài. Trước đây mình xin nội 2.000, 5.000 đồng có khi hằng ngày luôn nhưng bây giờ lớn rồi, không còn xin như vậy nhưng nội vẫn tự cho. 5 năm trở lại đây mình thường lưu trữ clip nội lì xì ngày tết vì mình biết những khoảnh khắc đó rất quý giá”, anh cho biết.\nBà nội anh có 10 người con (3 gái, 7 trai), bà hiện đang ở với bác và chú của anh Tuấn. Với bà, cháu nào cũng là cháu nhưng có lẽ vì sống gần nội nên anh được chăm hơn. Nội nhờ anh làm gì anh cũng giúp đỡ nên nội yêu thương chị em anh vô cùng. Dù đã gần 90 tuổi nhưng nội còn khá khỏe, minh mẫn, lâu lâu chỉ bị chút bệnh của người già. “Mình muốn nhiều người xem clip để họ nghĩ lại khoảnh khắc tương tự, nhớ về ba mẹ, ông bà là những người yêu thương ta hết mực”, anh Tuấn nói. \nNhờ các bác, cô chú thỉnh thoảng góp cho nên nội cũng có tiền dành dụm chút ít. Anh Tuấn rất vui và hạnh phúc vì clip được mọi người đón nhận và để lại bình luận tích cực. Anh cũng xúc động khi đọc những dòng chia sẻ của mọi người khi chưa từng trải qua khoảnh khắc đó hoặc mãi mãi không còn ông bà. Những kỷ niệm về bà luôn là ký ức đẹp không bao giờ quên trong lòng anh. “Trước đây mình hay chở nội đi lễ, đi khám bệnh bằng xe đạp vì hồi đó mình chưa được đi xe máy. Khi còn nhỏ, nội dẫn mình đi Sài Gòn, đó là những kỷ niệm mình sẽ luôn khắc ghi, nội yêu thương con cháu rất nhiều”, anh bày tỏ. \nAnh Tuấn mong rằng sau khi xem clip mọi người nếu còn ông bà hãy yêu thương vì họ không còn nhiều thời gian. Anh cũng hy vọng mọi người quay phút giây đó để kỷ niệm đẹp không chỉ có trong ký ức mà còn lưu lại mãi theo thời gian. “Giờ nội ở tuổi này mình chắc không mong nội sẽ giàu, mình chỉ mong nội có sức khỏe tốt. Trước mắt là sống vui vẻ và hạnh phúc để cùng quây quần với con cháu vào mỗi dịp tết”, anh tâm sự. Tâm sự với Thanh Niên, bà Hoa cho hay, hôm đó qua nhà anh Tuấn chơi sẵn có tiền trong túi nên muốn cho các cháu tiêu vặt. “Giờ tuổi này tôi có tiền chỉ dành cho con, cho cháu, tình cảm yêu thương cũng vậy. Hy vọng con cháu luôn hạnh phúc, sống đúng với giá trị của gia đình và xã hội”, bà bộc bạch.",
    "tags": [
        "Bà Nội",
        "Xúc Động",
        "H.Châu Đức",
        "Anh Tuấn",
        "Con Cháu",
        "Dành Dụm",
        "Lì Xì",
        "Ông Bà",
        "Nguyễn Thanh Tuấn"
    ]
}