{
    "url": "https://thanhnien.vn/bao-so-2-dang-gay-gio-giat-cap-10-tam-bao-chi-cach-mong-cai-190-km-post1486883.html",
    "file": [
        "data",
        "2022",
        "1486883.json"
    ],
    "title": "Bão số 2 đang gây gió giật cấp 10, tâm bão chỉ cách Móng Cái 190 km",
    "datetime": "2022-08-10T19:02:55+0700",
    "author": "Hoàng Phan",
    "abstract": "Tin nhanh về bão số 2, vùng gần tâm bão sức gió mạnh nhất đang ở cấp 8, tương đương sức gió từ 62 - 74 km/giờ, giật cấp 10, cách đất liền gần nhất là Móng Cái (Quảng Ninh) khoảng 190 km.",
    "content": "Cập nhật mới nhất về bão số 2, Trung tâm Dự báo khí tượng thủy văn quốc gia cho biết, lúc 18 giờ hôm nay 10.8, tâm bão ở vị trí khoảng 20,4 độ vĩ bắc và 109,3 độ kinh đông, cách Móng Cái (Quảng Ninh) 190 km về phía đông nam, cách Phủ Liễn (Hải Phòng) 300 km về phía đông, cách Thái Bình 320 km về phía đông.\nVùng gần tâm bão, sức gió mạnh nhất ở cấp 8, tương đương từ 62 - 74 km/giờ, giật cấp 10.\nDự báo trong 12 giờ tới, bão di chuyển chủ yếu theo hướng tây tây bắc, mỗi giờ đi được 15 - 20 km. Đến 4 giờ ngày mai 11.8, vị trí tâm bão số 2 ở khoảng 20,8 độ vĩ bắc và 107,7 độ kinh đông, trên vùng biển Quảng Ninh - Nam Định. Sức gió mạnh nhất vùng gần tâm bão mạnh cấp 8, tương đương từ 62 - 74 km/giờ, giật cấp 10.\nTrung tâm Dự báo khí tượng thủy văn quốc gia nhận định, trong 12 - 24 giờ tới, bão số 2 sẽ ảnh hưởng đến đất liền các tỉnh Bắc bộ, sau đó suy yếu dần thành áp thấp nhiệt đới và tiếp tục suy yếu thành vùng áp thấp trên khu vực Bắc bộ. \nDo ảnh hưởng của bão số 2, từ chiều tối nay 10.8, phía đông Bắc bộ đã có mưa giông cục bộ và mưa sẽ tăng dần trong đêm nay và ngày mai. Dự báo từ chiều tối nay đến ngày mai, ở khu vực Bắc bộ và Thanh Hóa có mưa to đến rất to với lượng mưa phổ biến 70 - 120 mm, có nơi trên 150 mm. Khu vực Nghệ An có lượng mưa phổ biến 50 - 80 mm, có nơi trên 100 mm.\nDự báo từ đêm mai 11.8 đến ngày 12.8, Bắc bộ, Thanh Hóa và Nghệ An có mưa vừa, mưa to, có nơi mưa rất to và giông, lượng mưa phổ biến 50 - 80 mm, có nơi trên 100 mm.\nKhu vực Hà Nội từ chiều tối nay 10.8 đến ngày 12.8 có mưa vừa, mưa to, có nơi mưa rất to và giông, lượng mưa phổ biến từ 100 - 200 mm, có nơi trên 200 mm. Trong mưa giông có khả năng xảy ra lốc, sét, mưa đá và gió giật mạnh.\nTrung tâm Dự báo khí tượng thủy văn quốc gia cảnh báo, trong mưa bão số 2, các tỉnh Bắc bộ, Thanh Hóa và Nghệ An đề phòng nguy cơ cao xảy ra lũ quét, sạt lở đất ở vùng núi và ngập úng tại các khu vực trũng, thấp, đô thị.",
    "tags": [
        "Bão Số 2",
        "Mưa Giông",
        "Tâm Bão",
        "Giông",
        "Móng Cái",
        "Bão Mulan",
        "Tâm Bão Số 2",
        "Mưa Lớn"
    ]
}