{
    "url": "https://thanhnien.vn/lai-xay-ra-ngo-doc-methanol-sau-uong-ruou-post1486290.html",
    "file": [
        "data",
        "2022",
        "1486290.json"
    ],
    "title": "Lại xảy ra ngộ độc methanol sau uống rượu",
    "datetime": "2022-08-09T06:24:25+0700",
    "author": "Duy Tính",
    "abstract": "Các bệnh nhân ngộ độc methanol cho biết, cả 5 người uống rượu chung với nhau (thông tin ban đầu là lỡ pha nhầm cồn rửa tay vào rượu).",
    "content": "Ngày 8.8, Bệnh viện Nhân dân Gia Định thông tin về 5 nam bệnh nhân (BN) ngộ độc methanol (cồn công nghiệp) nhập vào BV này trong 2 ngày 6 và 7.8.2022.\nTheo đó, khuya 6.8, nam BN T.C.T (28 tuổi) nhập viện với nồng độ methanol trong máu là 242,25 mg/dL. Đến chiều 7.8, có thêm 4 BN nữa, gồm: P.T.Q (21 tuổi), nồng độ methanol trong máu là 112,21 mg/dL; P.H.T (31 tuổi) nồng độ methanol máu là 116,6 mg/dL; N.D.L (28 tuổi) nồng độ methanol máu là 139,11 mg/dL; N.V.Đ (25 tuổi) nồng độ methanol máu là 113 mg/dL. \nCác BN cho biết ngày 5.8, cả 5 người uống rượu chung với nhau (thông tin ban đầu là lỡ pha nhầm cồn rửa tay vào rượu). Hiện cả 5 BN được điều trị tại khoa Hồi sức - tích cực chống độc với chẩn đoán ngộ độc methanol ngày thứ 3. Cả 5 BN đều được lọc máu, bù dịch, điều trị nội khoa theo phác đồ điều trị ngộ độc methanol của Bộ Y tế.\nTrước đó, ngày 3.8, nhóm 8 người mà đa số là sinh viên nhậu rượu pha nước ngọt tại nhà hàng Mr Bao (số 10A, đường Tăng Nhơn Phú, khu phố 4, P.Phước Long B, TP.Thủ Đức). Đến ngày 5.8, 1 người tử vong tại phòng trọ, 1 người tử vong tại BV. Hiện còn 6 người bị ngộ độc methanol đang được điều trị tại BV đa khoa khu vực Thủ Đức, 4 người điều trị tại BV Nhân dân Gia Định.\nTrả lời Thanh Niên về việc ngộ độc rượu chứa methanol gây tử vong, PGS-TS Phong Lan, Trưởng ban Quản lý an toàn thực phẩm TP.HCM, cho biết sau giãn cách dịch Covid-19 với một số ca ngộ độc methanol tử vong, tháng 10.2021, Ban Quản lý an toàn thực phẩm TP đã có công văn gửi quận, huyện, TP.Thủ Đức cảnh báo ngộ độc methanol (công văn thứ 2 trong năm 2021).\nTheo báo cáo của Ban Quản lý an toàn thực phẩm TP, từ năm 2017 đến tháng 6.2022, trên địa bàn TP xảy ra 12 vụ ngộ độc thực phẩm, làm 185 người mắc và 7 người tử vong. Trong đó, có 8 vụ do tác nhân vi sinh vật, 3 vụ do tác nhân hóa lý, 1 vụ do tác nhân độc tố. ",
    "tags": [
        "Ngộ Độc Methanol",
        "Ngộ Độc Rượu",
        "Lọc Máu",
        "Nhậu",
        "Rượu Pha Nước Ngọt",
        "Rượu Pha Cồn Rửa Tay",
        "Ngộ Độc Thực Phẩm",
        "An Toàn Thực Phẩm"
    ]
}