{
    "url": "https://thanhnien.vn/nguoi-tieu-dung-ngay-cang-chuong-hang-noi-dia-post1486868.html",
    "file": [
        "data",
        "2022",
        "1486868.json"
    ],
    "title": "Người tiêu dùng ngày càng chuộng hàng nội địa",
    "datetime": "2022-08-11T07:30:53+0700",
    "author": "Hồng Châu",
    "abstract": "Người tiêu dùng vẫn sẵn sàng chi tiền nhiều hơn cho các mặt hàng nhu yếu phẩm bằng cách chọn những sản phẩm địa phương, nội địa.",
    "content": "Anh Ngọc Tùng, nhân viên văn phòng cho biết sau hai năm dịch bệnh, nhận thức chất lượng cuộc sống của anh cũng thay đổi. \"Tôi sẵn sàng chi tiêu nhiều hơn cho thực phẩm sạch, an toàn và chú ý hơn đến dinh dưỡng. Vì vậy, tôi tìm đến các sản phẩm cùng loại có giá rẻ hơn như hàng nội địa, hàng nhãn riêng của các siêu thị để cân bằng khả năng tài chính”. Khảo sát mới đây của PwC về những hành vi thay đổi của người tiêu dùng trước cơn bão \"lạm phát\" của 25 quốc gia, trong đó có Việt Nam, cho thấy cứ 8 trên 10 người bày tỏ ý định sẵn sàng trả giá cao hơn mức trung bình cho các sản phẩm địa phương hoặc nội địa. Theo khảo sát này, 75% người tiêu dùng các nước tham gia khảo sát của PwC cho biết sẽ duy trì hoặc tăng mức chi tiêu trên hầu hết danh mục trong 6 tháng tới. Đồng thời vẫn có đến 47% người được hỏi mong muốn chi tiêu nhiều hơn cho hàng nhu yếu phẩm dù việc tăng giá của mặt hàng nhu yếu phẩm là vấn đề phổ biến nhất tác động đến trải nghiệm mua sắm…\nÔng Nguyễn Anh Đức - Tổng giám đốc Saigon Co.op - cho biết xu hướng tiêu dùng hàng nội địa thay thế dần hàng ngoại nhập càng rõ rệt hơn sau hai năm đại dịch vừa qua. Khi giá cả tăng cao và người tiêu dùng vẫn muốn duy trì các nhu cầu tiêu dùng, họ sẽ tìm cách chọn những mặt hàng có giá cả tốt hơn và có sẵn. \"Sự đứt gãy chuỗi cung ứng khiến cho nhiều mặt hàng bị thiếu hụt, vận chuyển không kịp... Lúc này các nhà sản xuất trong nước đã thể hiện vai trò bình ổn, cung cấp hàng hóa chất lượng kịp thời\", ông Nguyễn Anh Đức nhận định.\nVới thế mạnh là kênh phân phối rộng khắp với 90% là hàng nội địa, các chuỗi bán lẻ của hệ thống Saigon Co.op dễ dàng chủ động được nguồn cung, từ đó ổn định được giá cả, đặc biệt là các mặt hàng thiết yếu. Nắm bắt được xu hướng tiêu dùng của khách hàng ngày càng chuộng các sản phẩm nội địa, nhiều siêu thị trong nước đã đẩy mạnh công tác tạo nguồn hàng với các nhà sản xuất trong nước. Saigon Co.op đã chủ động thương thảo và phối hợp với các nhà cung cấp, trong đó ưu tiên các nhà cung cấp trong nước thực hiện các chương trình ưu đãi giảm giá để phù hợp với xu hướng mua sắm ngày càng chuộng hàng Việt của khách hàng. Chẳng hạn, các sản phẩm thực phẩm tươi sống có mức giảm giá từ 15% đến 20% áp dụng từ ngày 11 - 17.8 như rau củ quả các loại; trái cây các loại gồm táo Fuji Nam Phi, cam sành, thanh long trắng, kiwi vàng New Zealand; thịt heo các loại gồm nạc đùi, nạc vai, thịt xay; thủy hải sản các loại gồm cá trê không đầu, lườn cá hồi đông lạnh, cá thát lát nạo… Hay chương trình Siêu ưu đãi áp dụng ngày 12,13,14.8 giảm giá sâu cho một số sản phẩm hóa phẩm gồm: dầu gội Head&Shoulders Sub Zero còn 147.000 đồng/chai, dầu gội Clear thảo dược 630g còn 138.000 đồng/chai, nước xả Comfort đậm đặc cho da nhạy cảm còn 160.000 đồng/túi, nước lau sàn Sunlight tinh dầu thảo mộc chanh Yuzu và sả còn 52.000 đồng/túi, nước giặt Ariel Matic cửa trên hương nắng mai còn 163.000 đồng/túi…\nChương trình “Túi hàng to - Giá tiền nhỏ” áp dụng từ ngày 11 - 24.8 ưu đãi giá tốt cho các sản phẩm thực phẩm công nghệ và hóa phẩm. Cụ thể bột giặt Aba Junco hương hoa còn 209.000 đồng/túi, bột giặt Lix 5,5kg còn 146.000 đồng/túi, nước lau sàn Lifebuoy tinh dầu tràm và khuynh diệp 3,6L còn 85.900 đồng/chai, nước lau sàn Lix hương nắng hạ/đuổi côn trùng 3,6L còn 59.000 đồng/chai, giấy vệ sinh tiết kiệm Co.op Happy 10+2 TTPM còn 28.000 đồng/lốc, đường tinh luyện RE Co.op Select 2kg còn 50.500 đồng/túi, nước chấm cá cơm siêu tiết kiệm Co.op Happy 5L còn 59.500 đồng/chai, cá sốt cà Co.op Select còn 41.900 đồng/hộp, gạo thơm ST25 Co.op Finest 7kg còn 189.000 đồng/túi, dầu nành Co.op Select 5L còn 295.000 đồng/bình, bột giặt sạch thơm Co.op Happy 9kg còn 195.000 đồng/túi…",
    "tags": [
        "Saigon Co.Op",
        "Ariel Matic",
        "LIX",
        "Co.Op Select 5L",
        "St25 Co.Op Finest",
        "Bột Giặt",
        "Co.Op Select",
        "SUNLIGHT"
    ]
}