{
    "url": "https://thanhnien.vn/quang-ninh-di-doi-thanh-cong-qua-bom-gan-230-kg-o-song-kinh-thay-post1486736.html",
    "file": [
        "data",
        "2022",
        "1486736.json"
    ],
    "title": "Quảng Ninh: Di dời thành công quả bom gần 230 kg ở sông Kinh Thầy",
    "datetime": "2022-08-10T12:55:20+0700",
    "author": "Lã Nghĩa Hiếu",
    "abstract": "Trong quá trình rà soát bom mìn để phục vụ thi công dự án đường ven sông, lực lượng quân đội tỉnh Quảng Ninh vừa di dời thành công quả bom nặng gần 230 kg.",
    "content": "Ngày 10.8, thông tin từ Tỉnh đội Quảng Ninh cho biết, đơn vị này vừa di dời thành công quả bom 230 kg được phát hiện dưới sông Kinh Thầy (khu Lạc Thanh, TP.Uông Bí, Quảng Ninh).\nTrước đó, vào khoảng 7 giờ ngày 9.8, Đội thi công rà phá bom mìn, vật nổ, Tổng công ty Xây dựng Lũng Lô đang thi công rà phá bom mìn, vật nổ dự án đầu tư xây dựng đường ven sông kết nối từ đường cao tốc Hạ Long - Hải Phòng đến TX.Đông Triều, đoạn từ Tỉnh lộ 338 đến TX.Đông Triều (giai đoạn 1), tại khu vực km3+950 của dự án, đã phát hiện một quả bom cỡ lớn có đường kính thân khoảng gần 0,35 m, chiều dài khoảng gần 1,5 m, trọng lượng gần 230 kg.\nNgay sau khi phát hiện vụ việc, Đội thi công rà phá bom mìn đã cử lực lượng tổ chức phong tỏa hiện trường và thông báo tất cả người và phương tiện xung quanh ra khỏi khu vực nguy hiểm, báo cáo cơ quan chức năng theo đúng quy định.\nCùng với đó, Bộ Chỉ huy quân sự tỉnh Quảng Ninh đã chỉ đạo lực lượng công binh, Ban Chỉ huy quân sự TP.Uông Bí đến hiện trường phối hợp với đơn vị thi công, đánh giá mức độ nguy hiểm và xử lý kỹ thuật.\nĐến khoảng 10 giờ 30 phút cùng ngày (9.8), Đội thi công rà phá bom mìn, vật nổ của Tổng công ty Xây dựng Lũng Lô cùng lực lượng công binh Bộ chỉ huy quân sự tỉnh Quảng Ninh di dời thành công quả bom về vị trí tập kết đúng quy định, bảo đảm an toàn tuyệt đối.",
    "tags": [
        "Quảng Ninh",
        "Di Dời Bom",
        "Hạ Long",
        "Sông Văn",
        "Khu Lạc Thanh",
        "Tx.Đông Triều",
        "Đường Cao Tốc Hạ Long",
        "Sông Kinh Thầy",
        "Rà Phá",
        "KM3",
        "Bom Mìn",
        "Quả Bom",
        "Công Binh"
    ]
}