{
    "url": "https://thanhnien.vn/nghe-cuu-nguoi-lam-ban-voi-hiem-nguy-post1486441.html",
    "file": [
        "data",
        "2022",
        "1486441.json"
    ],
    "title": "Nghề cứu người: Làm bạn với hiểm nguy",
    "datetime": "2022-08-10T07:54:08+0700",
    "author": "Lê Vân",
    "abstract": "Bất cứ khi nào nhận được tin có tai nạn nguy hiểm như hỏa hoạn, tự tử, tông xe… các chiến sĩ đội cứu nạn cứu hộ đều cố gắng có mặt sớm nhất có thể.",
    "content": "7 giờ 30, không khí ở sân tập Phòng Cảnh sát phòng cháy chữa cháy - cứu nạn cứu hộ (PCCC - CNCH) Công an TP.HCM (PC07) đầy khí thế với tiếng hô to của các đội chiến thuật tập bài. Hiện tại các chiến sĩ đều được trang bị kiến thức và phương tiện để có thể tác chiến ở bất kỳ địa hình nào (trên cao, dưới nước, cháy nổ…). Trước khi tập luyện, khâu quan trọng không thể thiếu là kiểm tra và bảo dưỡng phương tiện. \nTrung tá Đào Quốc Trung, tổ trưởng tổ CNCH, Đội công tác chữa cháy và CNCH, Phòng PC07, cho biết: “Mỗi khi có chuông báo động, đội hình cấp bách cứu người lập tức được triển khai. Khẩu lệnh của chúng tôi khi có chuông báo là “xuất phát, nhanh chóng tìm người bị nạn””.\nHai tháng theo chân Đội công tác chữa cháy và CNCH của Phòng PC07, máy điện thoại chúng tôi luôn nóng lên bởi những thông tin báo cháy, kẹt thang máy, có người nhảy lầu từ ứng dụng “Help 114”. Tại trung tâm trực chiến của đội (số 297 Trần Hưng Đạo, Q.1), không khí còn khẩn trương hơn mỗi khi có chuông báo vụ việc. \nĐại úy Trần Quốc Bảo dù mới 33 tuổi nhưng công tác tại Đội công tác chữa cháy và CNCH đã gần 11 năm. Dày dạn kinh nghiệm lẫn kỹ năng, Bảo có biệt danh “dũng sĩ lắm chiêu” và chuyên được điều tới những vụ CNCH kỳ khôi ở địa bàn TP.\nDù anh em trong đội đều được học cách xử lý tổ ong nhưng học là một chuyện, ra hiện trường lại muôn hình vạn trạng. Vị trí tổ ong, loại ong ruồi, mật, vò vẽ khác nhau cách xử lý cũng khác nhau. Chưa kể, gặp những vụ dân giấu tổ ong (vì nghĩ nuôi ong sẽ có lộc), đến khi bà con xung quanh bị ong đốt nhiều quá, đội xuống thì dân tìm cách cản trở. Lúc đó phải xử lý sao cho “hợp tình hợp lý” cũng cần phải “có chiêu”. Bảo trong nhóm chuyên trị tổ ong trên địa bàn TP.HCM vì anh là một trong những người am hiểu nhất. \nCó lần Bảo đi “xử” tổ ong gần Trường ĐH Công nghiệp TP.HCM, gặp trời mưa, tổ ong nằm trên ngọn cây cao không xài thang được, phải trèo lên. “Lúc trèo lên không may sơ sẩy té chắc mệt, chưa kể ai chả sợ bị ong chích. Ong ruồi chích thì đau nhưng nhẹ, còn ong vò vẽ chích có nọc độc có thể bị sốt, gây tử vong. Có vụ ong làm tổ trên cây cột điện, muốn bắt ong phải ngắt điện, gặp trời mưa bão càng có nguy cơ cháy chập điện trên cao khó lường”, Bảo kể.\nBảo từng trải qua những lần chạm mặt với nguy hiểm khó quên khi xử lý các nhiệm vụ “khó nhằn”. Anh chia sẻ, ngán nhất là mấy vụ tự tử ở trên cao mà phương tiện không với tới được như đỉnh tòa nhà, ngọn cây cột điện, ban công tầng cao nhất của chung cư… Có vụ ở chung cư Bình Chánh, anh này bị tâm thần nhẹ, dùng kéo tự làm bị thương rồi ngồi sát mép ngoài bờ tường tòa chung cư ở lầu 12, chỉ nhích chân cỡ 5 tấc là lọt ra ngoài. Lúc Đội công tác chữa cháy và CNCH tiếp cận, anh này tay lăm lăm hung khí và dọa ai vào can thì sẽ ôm người đó nhảy xuống luôn. Nhờ người thân khuyên nhưng vẫn không được, chỉ huy quyết định triển khai nệm hơi dưới tòa nhà. Sau đó nhờ người thân lên nói chuyện “đánh lạc hướng”. Lợi dụng 1 - 2 giây anh này tập trung vô người thân, hai tổ chiến sĩ ập tới khống chế, may mà thành công và an toàn. \n“Những lúc đó, dù hồi hộp gần chết nhưng tụi mình phải như bác sĩ tâm lý, vừa bình tĩnh trò chuyện thuyết phục nạn nhân vừa phối hợp với đồng đội khống chế. Chiến thuật chủ đạo là luôn phải ứng biến và đặt mục tiêu cứu người lên hàng đầu”, Bảo nói.\nTrung tá Nguyễn Chí Thành, Đội phó Đội công tác chữa cháy và CNCH, cũng nhiều lần đối diện tử thần. Vụ tai nạn xe tải đâm xe bồn xi măng tại chân cầu Phú Mỹ, Q.2 năm 2016 (nay là TP.Thủ Đức) khiến 2 người trong cabin xe tải tử vong. Khi tới nơi, anh Thành cùng đồng đội nhanh chóng dùng kìm thủy lực, máy khoan cắt rời cửa xe ô tô. Hy vọng cứu nạn nhân được tính bằng giây bằng phút, trong lúc khẩn trương anh và đồng đội đã bị các thanh sắt, cửa kính cứa vào tay sâu hoắm. Khi đưa được thi thể ra ngoài, máu nạn nhân đã ướt đẫm trên tay các anh. Một tiếng sau cả đội nhận thông tin: một trong hai nạn nhân nhiễm HIV. “Ngay sau đó, dù uống thuốc chống phơi nhiễm, anh em ai cũng lo lắng. Thuốc mạnh, uống vào người gây mệt mỏi, đau nhức cơ, đi không nổi. Hôm sau có kết quả xét nghiệm, nạn nhân không có HIV. Anh em ai cũng mừng rỡ”, anh Thành cười nhớ lại.\nCó lần anh Thành leo lên mái nhà cứu nạn nhân bị tai nạn lao động, không may chân giẫm phải mái tôn cũ giòn, mái tôn sập xuống, anh rớt xuống bãi sắt phế liệu phía dưới (độ cao 7 m) gây chấn thương cột sống. “Khi được chuyển vào Bệnh viện 115 cấp cứu, bác sĩ nhéo cái chân, mình không có cảm giác gì, lúc đó nước mắt trào ra vì sợ bị liệt, ai sẽ nuôi vợ con. Chụp MRI lần thứ nhất bác sĩ bảo thua rồi, bác sĩ cho chụp lần thứ hai thì không đến nỗi. Sau đó mình hồi phục nhưng sức khỏe bị giảm nhiều. Công việc là vậy, nhưng đã chọn nghề cứu người thì đâu thể chần chừ”, anh Thành nói.\nTuy vậy, trong những lần CNCH, không phải ai cũng may mắn, nhiều chiến sĩ đã mãi nằm lại đáy sông hoặc trong những ngôi nhà bị cháy. Đó là vụ án Thanh Nga sau năm 1975 đã cướp đi hai đồng đội giỏi khi đang lặn mò tìm tang vật vụ án; là vụ cháy Bình Tân khiến chiến sĩ Phi Long ở đội PCCC hy sinh... Có lẽ Phòng PC07 là nơi duy nhất trong lực lượng công an ở TP.HCM có đài tưởng niệm chiến sĩ hy sinh vì nhiệm vụ giữa thời bình, ngay tại trụ sở.\nGần 37 năm công tác, chỉ còn vài tháng nữa là về hưu nhưng trung tá Đào Quốc Trung vẫn tiếc là không còn trẻ, khỏe để ở lại sát cánh cùng đồng đội. Đứng thắp nén nhang trước đài tưởng niệm, ông tâm tư: “Sự hy sinh của họ truyền lửa cho chúng tôi về nhiệt huyết và sự dấn thân với nghề. Vì vậy tôi luôn nhắc đồng đội “nếu chúng ta không làm thì ai sẽ làm?”. (còn tiếp) \nNhận 200 - 300 tin báo sự cố/ngày\nMỗi ngày, trung tâm chỉ huy Phòng PC07 nhận từ 200 - 300 tin nhắn báo sự cố, cháy nổ thông qua ứng dụng “Help 114”. Tổ CNCH thành lập năm 2006. Hiện quân số của tổ là 54 chiến sĩ. Mỗi ngày tổ chia làm hai ca trực chiến, mỗi ca 20 chiến sĩ. Khi có sự vụ lớn thì phải huy động 100% quân số. Từ khi thành lập (tháng 12.2020) đến nay, tổng đài “Help 114” TP.HCM tiếp nhận 1.587 cuộc gọi phản ánh.\nKhông chỉ là “đợi chuông đi hốt xác”\nVụ nổ đạo cụ tại nhà đạo diễn Lê Minh Phương khiến 3 căn nhà liền kề bị sập tại TP.HCM năm 2013 vẫn còn in sâu trong ký ức nghề của đại úy Trần Quốc Bảo. Anh nhớ lại: “Khi chúng tôi tới nơi thì chỉ còn lại đống hoang tàn với 14 người mất tích bị vùi lấp dưới đống đổ nát. Sau nhiều nỗ lực, chúng tôi cứu sống được 4 người mắc kẹt, tìm được 10 thi thể”. Sau vụ “Phương khói lửa”, Bảo càng hiểu được ý nghĩa của công việc tưởng như chỉ “ngồi chơi đợi chuông đi hốt xác”.",
    "tags": [
        "Nghề Cứu Người",
        "Cứu Nạn Cứu Hộ",
        "Đào Quốc Trung",
        "Ong Ruồi",
        "Trần Quốc Bảo",
        "Phòng Pc07"
    ]
}