{
    "url": "https://thanhnien.vn/nhan-lai-1-7-ti-dong-bi-mat-trom-chu-nha-viet-thu-cam-on-cong-an-post1486527.html",
    "file": [
        "data",
        "2022",
        "1486527.json"
    ],
    "title": "Nhận lại 1,7 tỉ đồng bị mất trộm, chủ nhà viết thư cảm ơn công an",
    "datetime": "2022-08-09T18:06:15+0700",
    "author": "Bùi Ngọc Long",
    "abstract": "Bị mất trộm hơn 1,7 tỉ đồng, sau khi công an nhanh chóng phá án, thu hồi tài sản, khổ chủ là một người đàn ông tại TP.Huế xúc động viết thư cảm ơn lực lượng công an.",
    "content": "Ngày 9.8, Công an TP.Huế (Thừa Thiên - Huế) cho biết vừa nhận được thư cảm ơn của anh Ngô Minh T. (39 tuổi, trú tại P.Thủy Xuân, TP.Huế) gửi đến ban giám đốc công an tỉnh, các phòng nghiệp vụ và Công an TP.Huế sau khi lực lượng chức năng nhanh chóng phá án, bắt giữ kẻ gian trộm hơn 1,7 tỉ đồng và trả lại tiền cho người bị mất.\nNhư Thanh Niên đã thông tin, chiều 27.7, anh T. được công ty phân công đến ngân hàng nhận số tiền vay để thanh toán cho các đối tác. Do khâu giải ngân bị chậm, không kịp thanh toán trong ngày, nên anh T. tạm mang số tiền này về nhà cất giữ.\nĐến khoảng 6 giờ sáng hôm sau (28.7), anh T. phát hiện ô thông gió nhà vệ sinh ở tầng 1 bị kẻ gian cạy phá, đột nhập vào nhà, lấy trộm hơn 1,7 tỉ đồng. \nAnh T. đến Công an P.Thủy Xuân (TP.Huế) trình báo sự việc. Ngay sau đó, các lực lượng chức năng của Công an TP.Huế, Công an tỉnh Thừa Thiên - Huế có mặt tại hiện trường để xác minh, thu thập chứng cứ để làm rõ đối tượng gây án.\n Chưa đầy 24 giờ truy xét, Công an TP.Huế phối hợp với các phòng nghiệp vụ Công an tỉnh Thừa Thiên - Huế đã làm rõ và bắt giữ nghi phạm Đào Quang Linh (35 tuổi, trú tại P.Thuận Lộc, TP.Huế), thu hồi tang vật là số tiền đã lấy trộm.\nNhận được tin báo của cơ quan công an về việc đã bắt giữ kẻ trộm hơn 1,7 tỉ đồng và thu hồi tang vật, anh T. xúc động viết thư gửi lời cảm ơn đến lực lượng công an.",
    "tags": [
        "Mất Trộm 1",
        "7 Tỉ Đồng",
        "Cảm Ơn Công An",
        "Công An Phá Án",
        "Công An Tp.Huế Điều Tra",
        "Trộm Tiền"
    ]
}