{
    "url": "https://thanhnien.vn/thuoc-nao-tri-no-dong-xay-dung-post1486878.html",
    "file": [
        "data",
        "2022",
        "1486878.json"
    ],
    "title": "‘Thuốc’ nào trị nợ đọng xây dựng?",
    "datetime": "2022-08-10T18:49:42+0700",
    "author": "Lê Quân",
    "abstract": "Theo lãnh đạo VACC, không ít doanh nghiệp thầu xây dựng đang rất khó khăn, thậm chí đối mặt với phá sản bởi bị nợ đọng xây dựng quá nhiều nhưng chưa có \"thuốc đặc trị\" vấn đề này.",
    "content": "Ngày 10.8, tại cuộc trao đổi về công tác chuẩn bị cho hội thảo “Nợ đọng xây dựng - Kiến nghị giải pháp” do Hiệp hội Các nhà thầu xây dựng Việt Nam (VACC) tổ chức, diễn ra vào giữa tháng 8, lãnh đạo VACC đã chia sẻ nhiều góc khuất của sự vận động dòng tiền ngành xây dựng.\nÔng Nguyễn Quốc Hiệp, Chủ tịch VACC, cho biết cả nước hiện có khoảng hơn 2.000 doanh nghiệp nhà thầu xây dựng. Trong đó, khoảng 90% doanh nghiệp có quy mô vốn đăng ký trên dưới 100 tỉ đồng; số doanh nghiệp có vốn đăng ký trên 1.000 tỉ đồng chưa nhiều. Qua đó cho thấy, đại đa số là các doanh nghiệp nhỏ, ít vốn, dòng tiền để hoạt động chủ yếu là nguồn tạm ứng từ chủ đầu tư và vay ngân hàng, vốn tự có không nhiều.\nTuy nhiên, tình trạng nợ đọng trong xây dựng đến nay rất trầm trọng, khiến đa số các doanh nghiệp, nhà thầu xây dựng gặp khó khăn. Nhất là thời gian qua, giá vật liệu tăng mạnh. \nCũng theo ông Hiệp, nhiều doanh nghiệp vốn đăng ký chỉ hơn 100 tỉ đồng, nhưng nợ đọng lên đến vài chục tỉ đồng là điều bình thường. Còn những doanh nghiệp có vốn lớn hơn thì bị nợ đọng cũng nhiều hơn, lên đến cả nghìn tỉ đồng. \n“Dư nợ lớn trong ngành xây dựng nhiều như thế, trong khi vay lãi ngân hàng cao, các doanh nghiệp thầu xây dựng vốn ít, phải dựa vào vốn ngân hàng rất nhiều. Tình trạng nợ chồng nợ rất phổ biến, nhiều khi nói vui là doanh nghiệp thầu xây dựng cứ ráo mồ hôi là hết tiền. Thế nhưng chưa có thuốc đặc trị đối với vấn đề nợ đọng trong xây dựng”, ông Hiệp nói. \nChủ tịch VACC cũng cho biết, các doanh nghiệp thầu xây dựng bị nợ đọng chủ yếu ở 2 loại công trình có vốn ngân sách và vốn ngoài ngân sách.\n Nợ đọng trong các dự án vốn ngân sách chủ yếu do thủ tục thanh quyết toán rất phức tạp, cần các cấp đủ thẩm quyền phê duyệt. Nhất là những gói thầu có phát sinh thêm hạng mục thì lại càng phức tạp về mặt thủ tục thanh quyết toán, trong khi công việc thực tế trên công trường vẫn phải làm ngay. Đến khi xong, rất khó thanh toán.\nÔng Hiệp cũng cho biết thêm, ngoài việc thanh toán bằng tiền, nhiều chủ đầu tư còn trả bằng sản phẩm như căn hộ, biệt thự. Vậy, chức năng kinh doanh bất động sản không có thì làm sao? Lại phải linh hoạt tìm cách bán hàng để thu được tiền về để duy trì hoạt động. Trong khi nếu không nhận sản phẩm thì không biết khi nào mới được trả nợ nên doanh nghiệp thầu xây dựng nên đành chấp nhận. Tuy nhiên, nếu kéo dài như vậy sẽ tạo ra những vấn đề phức tạp cho xã hội.\nCũng theo ông Hiệp, thời gian qua, Chính phủ, Bộ Xây dựng… đều đẩy mạnh giải ngân đầu tư công nhưng thực tế các thủ tục thanh quyết toán rất phức tạp nên nợ đọng xây dựng kéo dài khiến doanh nghiệp lâm vào tình trạng rất khó khăn, thậm chí phá sản.\nÔng Dương Văn Cận, Phó chủ tịch VACC, cho biết thêm, đa số các nhà thầu xây dựng bị nợ đọng ở khoảng 20 - 25% giá trị khối lượng cuối của dự án. Cá biệt, có những dự án đã đưa vào sử dụng vài năm nhưng chưa quyết toán được. \nTình trạng này không chỉ xảy ra tại dự án vốn ngân sách mà còn cả vốn tư nhân, tại các công trình có chủ đầu tư năng lực tài chính yếu, muốn lợi dụng dòng vốn của người khác.\nTrong khi đó, đa số các nhà thầu, chủ đầu tư đều không muốn đưa các vụ việc ra toà hoặc trọng tài kinh tế để giải quyết, tránh phức tạp thêm vấn đề hoặc bị mang tiếng. \n“Chủ đầu tư luôn ở thế thượng phong trong đàm phán do là người nắm giữ kinh tế, việc làm đối với doanh nghiệp nhà thầu xây dựng. Nếu nhà thầu kiện, sẽ bị mang tiếng, khó trúng thầu trong các công trình sau đó, dễ đi đến tình trạng thiếu việc làm. Mà nếu được xử thắng thì việc đảm bảo thi hành án thế nào cũng là điều đáng băn khoăn”, ông Cận nói. \nVề giải pháp, ông Cận cho rằng, về lâu dài, Chính phủ cần giao Bộ Xây dựng, Bộ KH-ĐT, Bộ Tài chính… nghiên cứu về cơ chế bảo lãnh thanh toán đối với các công trình xây dựng. Còn trước mắt, các cơ quan chức năng cấp T.Ư và địa phương cần rà soát, thống kê, công bố những chủ đầu tư chậm trả nợ. Đây chỉ là đòn bẩy về mặt tâm lý, giúp tác động đến các chủ đầu tư sợ mất uy tín, làm ăn chuyên nghiệp, nghiêm túc hơn.\nCũng theo ông Cận, các giải pháp đến nay mang tính hạn chế nợ đọng trong xây dựng chứ rất khó triệt tiêu được.",
    "tags": [
        "Nhà Thầu Xây Dựng",
        "Công Trình",
        "Dự Án",
        "Vốn Xây Dựng",
        "Hiệp Hội Các Nhà Thầu Xây Dựng Việt Nam",
        "Nguyễn Quốc Hiệp",
        "Dương Văn Cận",
        "Nợ Đọng Xây Dựng",
        "Lãi Ngân Hàng",
        "Nhà Thầu Nhỏ",
        "Thầu Phụ",
        "Bộ Xây Dựng"
    ]
}