{
    "url": "https://thanhnien.vn/tp-hcm-de-xuat-xet-lai-danh-hieu-nsnd-cho-thoai-my-cung-5-nghe-si-khac-post1486188.html",
    "file": [
        "data",
        "2022",
        "1486188.json"
    ],
    "title": "TP.HCM đề xuất xét lại danh hiệu NSND cho Thoại Mỹ cùng 5 nghệ sĩ khác",
    "datetime": "2022-08-08T17:14:36+0700",
    "author": "Sỹ Đông",
    "abstract": "6 nghệ sĩ được UBND TP.HCM đề xuất xét lại danh hiệu NSND gồm: NSƯT Thanh Nguyệt, NSƯT Lê Thiện, NSƯT Thoại Mỹ, NSƯT Ngọc Khanh, NSƯT Linh Hiền và NSƯT Kim Dung.",
    "content": "Phó chủ tịch UBND TP.HCM Dương Anh Đức vừa có văn bản đề xuất Hội đồng cấp Nhà nước xét tặng danh hiệu “Nghệ sĩ nhân dân'', “Nghệ sĩ ưu tú” lần 10 và Bộ trưởng Bộ Văn hóa, Thể thao và Du lịch xem xét lại kết quả đối với 6 nghệ sĩ đề nghị xét tặng danh hiệu “Nghệ sĩ nhân dân” lần 10.\nĐề xuất này nhằm ghi nhận những cống hiến bền bỉ của các nghệ sĩ, phát huy, quảng bá rộng rãi loại hình nghệ thuật truyền thống cho thế hệ trẻ hiện nay; đồng thời góp phần động viên các nghệ sĩ trong điều kiện hoạt động nghệ thuật truyền thống ngày càng khó khăn.\nCụ thể, có 3 nghệ sĩ ở lĩnh vực cải lương gồm: nghệ sĩ Nguyễn Thị Nguyệt (NSƯT Thanh Nguyệt), nghệ sĩ Đặng Thị Thiện (NSƯT Lê Thiện) và nghệ sĩ Nguyễn Thị Ngọc Mỹ (NSƯT Thoại Mỹ).\nỞ lĩnh vực hát bội có 3 nghệ sĩ, gồm: nghệ sĩ Nguyễn Thị Ngọc Khanh (NSƯT Ngọc Khanh), nghệ sĩ Trịnh Công Danh (NSƯT Linh Hiền) và nghệ sĩ Nguyễn Kim Dung (NSƯT Kim Dung).\nTrước đó, hội đồng cấp thành phố đã xem xét hồ sơ từng nghệ sĩ, đối chiếu với các quy định, tiến hành bỏ phiếu và thống nhất với tỷ lệ 100% thành viên thống nhất đề xuất Hội đồng cấp Nhà nước xem xét tặng danh hiệu “Nghệ sĩ nhân dân” đối với 35 nghệ sĩ và danh hiệu “Nghệ sĩ ưu tú” đối với 65 nghệ sĩ.\nĐối với các hồ sơ do TP.HCM đề nghị, có 46 trường hợp thuộc lĩnh vực sân khấu nghệ thuật truyền thống, gồm 35 nghệ sĩ cải lương và 11 nghệ sĩ hát bội. Trong đó, một số nghệ sĩ chưa đủ thành tích nghệ thuật theo quy định nhưng có quá trình tham gia nghệ thuật lâu dài từ 30 đến 50 năm, có nhiều đóng góp cho hoạt động nghệ thuật, để lại dấu ấn sâu sắc trong lòng khán giả.\nĐặc biệt, một số nghệ sĩ tích cực tham gia vào việc đào tạo, truyền nghề cho thế hệ trẻ, nhất là nghệ thuật hát bội không có trường đào tạo chính quy, đã góp phần rất lớn cho việc giữ gìn và phát huy loại hình nghệ thuật truyền thống đặc trưng của Nam bộ.\nNgoài ra, một số nghệ sĩ không có nhiều điều kiện tham gia các cuộc thi, liên hoan sân khấu vì lý do lớn tuổi và đặc thù tại thành phố nhiều nghệ sĩ hoạt động nghệ thuật tự do, không thuộc đơn vị nghệ thuật công lập.\nCũng theo UBND TP.HCM, sau khi Hội đồng chuyên ngành cấp Nhà nước xét tặng danh hiệu “Nghệ sĩ nhân dân”, “Nghệ sĩ ưu tú” lần 10 thì phát sinh nhiều tranh luận trên các phương tiện truyền thông và mạng xã hội về các trường hợp nghệ sĩ lớn tuổi, có hoạt động, cống hiến lâu năm nhưng không được hội đồng chuyên ngành thông qua.\nQua đó, UBND TP.HCM đã giao Sở Văn hóa và Thể thao tìm hiểu, lắng nghe thêm thông tin từ một số nghệ sĩ tài danh, nghệ sĩ có cống hiến lâu năm trong ngành và đề nghị cấp có thẩm quyền xem xét.",
    "tags": [
        "Thoại Mỹ",
        "Xét Danh Hiệu Nsnd",
        "Xét Lại Danh Hiệu Nsnd",
        "Nghệ Sĩ Linh Hiền",
        "Nghệ Sĩ Kim Dung"
    ]
}