{
    "url": "https://thanhnien.vn/dai-loan-bao-dong-vi-virus-la-chet-nguoi-tai-trung-quoc-post1486383.html",
    "file": [
        "data",
        "2022",
        "1486383.json"
    ],
    "title": "Đài Loan báo động vì virus lạ chết người tại Trung Quốc",
    "datetime": "2022-08-09T11:50:12+0700",
    "author": "Vi Trân",
    "abstract": "Ít nhất 35 người tại Trung Quốc bị nhiễm loại virus mới lây từ động vật khiến giới chức y tế tại Đài Loan báo động về mầm bệnh nguy hiểm chết người này.",
    "content": "Phó giám đốc Trang Nhân Tường của Trung tâm kiểm soát dịch bệnh (CDC) Đài Loan mới đây cảnh báo các phòng thí nghiệm trên hòn đảo phải thiết lập quy trình xét nghiệm chuẩn hóa để xác định loại virus mới tên là Langya henipavirus (LayV), theo hãng CNA ngày 8.8. Việc phân tích chuỗi gien của virus dự kiến sẽ hoàn tất trong khoảng 1 tuần.\nCảnh báo được đưa ra sau khi xuất hiện các ca bệnh do mắc LayV tại tỉnh Sơn Đông và Hà Nam của Trung Quốc đại lục gần đây. Ông Trang cho biết có 35 ca bệnh được phát hiện và đa số mắc triệu chứng như sốt cao, mệt mỏi, ho, mất vị giác và giảm tế bào bạch cầu. Chưa có ca nào tử vong nhưng tình hình này đòi hỏi phải được theo dõi thêm, theo ông Trang.\nViệc phát hiện loại virus này được công bố trên chuyên san y khoa New England Journal of Medicine hôm 4.8. Loại virus mới được cho là chủ yếu xuất hiện trên loài chuột chũi. Các nhà quan sát chưa thể xác định LayV có thể lây lan từ người sang người hay không.\nTheo báo cáo của New England Journal of Medicine, LayV thuộc họ Paramyxoviride, có thể lây nhiễm cho người và gây bệnh chết người. Theo báo cáo, hơn 1/3 bệnh nhân bị suy gan và 8% bị suy thận.\nÔng Trang nói rằng CDC đang tập trung nghiên cứu đường lây nhiễm và sẽ phối hợp với cơ quan nông nghiệp để kiểm tra liệu các bệnh tương tự có tồn tại trên những loài bản địa tại Đài Loan hay không.\nMầm bệnh mới xuất hiện giữa thời điểm cơ quan y tế nhiều nơi vẫn đang vất vả chống chọi với đại dịch Covid-19, ước tính đã khiến hơn 6,4 triệu người tử vong trên toàn cầu.",
    "tags": [
        "Virus Lạ",
        "Đài Loan",
        "New England Journal Of Medicine",
        "Chuột Chũi",
        "CNA",
        "CDC",
        "Chuyên San",
        "Sơn Đông",
        "Bạch Cầu",
        "Suy Gan",
        "Vị Giác",
        "Ca Bệnh",
        "Trung Quốc"
    ]
}