{
    "url": "https://thanhnien.vn/cau-be-bat-chap-cai-chet-cuu-me-nuoi-so-tien-ung-ho-hon-670-trieu-dong-post1486865.html",
    "file": [
        "data",
        "2022",
        "1486865.json"
    ],
    "title": "Cậu bé bất chấp cái chết cứu mẹ nuôi: Số tiền ủng hộ hơn 670 triệu đồng",
    "datetime": "2022-08-10T19:01:00+0700",
    "author": "Duy Tân",
    "abstract": "Chưa đầy 2 ngày sau khi báo Thanh Niên đăng bài viết Cậu bé miền Tây dũng cảm quay lại cứu mẹ nuôi, chấp nhận có thể chết, bạn đọc báo Thanh Niên và các nhà hảo tâm đã ủng hộ số tiền hơn 670 triệu đồng giúp đỡ em Nguyễn Hữu Chính.",
    "content": "Chiều 10.8, bà Thạch Thị Sà Ra, mẹ ruột em Nguyễn Hữu Chính (12 tuổi, ngụ ấp An Nghiệp, xã An Mỹ, H.Kế Sách, Sóc Trăng), vui mừng cho biết chưa đầy 2 ngày sau khi chuyện về con trai bà được đăng tải trên báo Thanh Niên, bạn đọc và các nhà hảo tâm đã ủng hộ số tiền hơn 670 triệu đồng.\n“Thật sự tôi không nghĩ rằng gia đình nhận được sự chia sẻ quá lớn như vậy. Từ thông tin của báo Thanh Niên, nhiều nhà hảo tâm đã trực tiếp gửi tiền vào tài khoản của tôi. Với số tiền quá lớn, tôi vô cùng vui mừng vì con mình được yêu thương và nhà hảo tâm đồng hành với con trên chặng đường chữa trị sắp tới”, bà Sà Ra nói.\nCũng theo bà Sà Ra, hôm nay Chính mệt nhiều do đợt phẫu thuật tách ngón vừa qua. Thế nhưng, khi biết có nhiều người yêu thương, quan tâm giúp đỡ em thấy rất vui. “Con vui lắm. Con cám ơn cô chú đã quan tâm giúp đỡ con. Con hy vọng mau phục hồi để có thể đi học trở lại để không phụ lòng cô chú”, Chính nói với mẹ.\nÔng Huỳnh Hữu Lộc, Chủ tịch Hội chữ thập đỏ xã An Mỹ, cho biết: “Dưới góc độ địa phương, chúng tôi rất mừng vì bạn đọc báo Thanh Niên và các nhà hảo tâm đã chung tay giúp đỡ Chính. Nếu không, gia đình không có khả năng tiếp tục chữa trị thời gian dài cho cháu”.\nChính là con út trong gia đình nghèo có 9 anh chị em. Năm 2020, trong dịp nghỉ hè, mong muốn kiếm tiền trang trải việc học, Chính xin đi chăn vịt thuê ở H.Cờ Đỏ, TP.Cần Thơ. Thấy em ngoan hiền, vợ chồng người thuê chăn vịt nhận em làm con nuôi.\nBà Thạch Thị Sà Ra (44 tuổi, mẹ ruột Chính) cho biết khoảng 8 giờ ngày 7.10.2020, bà nhận tin con gặp nạn. Qua lời kể của cha nuôi Chính (ông Hồ Chí Hùng, 41 tuổi, ngụ H.Cờ Đỏ, TP.Cần Thơ) vào thời gian trên, phát hiện bình gas trên ghe đang neo đậu bị rò rỉ, Chính liền chạy khỏi ghe.\nThế nhưng, khi biết mẹ nuôi còn trên ghe, Chính quyết định quay lại kéo bà ra khỏi ghe. Đúng lúc này, bình gas phát nổ, cả 2 bị thổi bay xuống sông và nguy kịch. Chính được chuyển lên Bệnh viện Nhi đồng 1 (TP.HCM), mẹ nuôi được chuyển lên Bệnh viện Chợ Rẫy. Tuy nhiên, mẹ nuôi tử vong, Chính bị phỏng 96% diện tích cơ thể, tiên lượng tình trạng rất xấu.\nSuốt 2 năm qua, Chính đã trải qua hơn 20 cuộc đại phẫu thuật tạo hình, ghép da, phục hồi cử động. Hầu hết phần da trên người đều không còn đủ để lóc ghép vào những phần da bị bỏng. Tay chân em bị biến dạng, các ngón dính liền vào nhau, nói chuyện khó khăn, một bên tai bị điếc. Điều em mong ước là mau phục hồi để có thể trở lại trường học như các bạn.",
    "tags": [
        "Cậu Bé Miền Tây",
        "Cứu Mẹ Nuôi",
        "Cậu Bé Cứu Mẹ Nuôi",
        "Nguyễn Hữu Chính",
        "Vu Lan",
        "Nhà Hảo Tâm",
        "Bạn Đọc Báo Thanh Niên"
    ]
}