{
    "url": "https://thanhnien.vn/xuyen-dem-tim-kiem-be-gai-nghi-bi-lua-ban-sang-nuoc-ngoai-post1486714.html",
    "file": [
        "data",
        "2022",
        "1486714.json"
    ],
    "title": "Xuyên đêm tìm kiếm bé gái nghi bị lừa bán sang nước ngoài",
    "datetime": "2022-08-10T11:32:55+0700",
    "author": "Trần Cường",
    "abstract": "Nhận thông tin bé gái 14 tuổi bị lôi kéo, nghi bị lừa bán sang nước ngoài, Cục trưởng Cục CSGT đã chỉ đạo lực lượng xuyên đêm dừng phương tiện đi từ Bắc vào Nam để tìm kiếm.",
    "content": "Sáng 10.8, trao đổi với Thanh Niên, đại diện Cục CSGT Bộ Công an cho biết, cơ quan này vừa bàn giao Nguyễn Hữu N. (18 tuổi, trú H.Lai Vung, Đồng Tháp) cho Công an TX.Đức Phổ (Quảng Ngãi) để làm rõ nghi vấn lừa bán người sang nước ngoài.\nTrước đó, khoảng 22 giờ 15 ngày 9.8, Cục CSGT tiếp nhận thông tin về việc bé Đ.T.K.L (14 tuổi, trú H.Xuân Trường, Nam Định) bị một nam thanh niên lôi kéo, nghi lừa bán sang nước ngoài và đang di chuyển bằng ô tô hướng vào các tỉnh phía nam, đã chỉ đạo lực lượng CSGT xuyên đêm tổ chức tìm kiếm.\nTiếp nhận chỉ đạo, tổ công tác của Trạm CSGT Đức Phổ (thuộc Phòng CSGT Công an tỉnh Quảng Ngãi) đã triển khai dừng, kiểm soát các phương tiện đi từ phía Bắc vào Nam. \nĐến khoảng 23 giờ 30 ngày 9.8, trong lúc dừng xe khách biển số 18B-020.32 thì phát hiện bé gái đi với nam thanh niên giống như đặc điểm miêu tả, nên đã yêu cầu vào trụ sở Trạm CSGT để xác minh. Sau khi liên lạc với công an địa phương và gia đình, công an đã xác định bé gái này chính là L.\nTại cơ quan CSGT, nam thanh niên đi cùng khai là Nguyễn Hữu N. và cho biết hai người quen nhau trên mạng xã hội một thời gian rồi cho địa chỉ. Đến ngày 7.8, N. đón xe khách ra Nam Định tìm gặp L. và rủ L. vào TP.HCM đi làm.\nChiều 9.8, N. và L. đón xe khách vào TP.HCM và bị phát hiện như kể trên. Theo Cục CSGT, nguồn tin cho biết N. có ý định bán L. ra nước ngoài, lực lượng chức năng đang đấu tranh để làm rõ việc này.\nTheo Cục CSGT, việc thanh thiếu niên mới lớn, đặc biệt là các trẻ em gái rất dễ bị các đối tượng xấu dùng mọi thủ đoạn để dụ dỗ, lôi kéo, sau đó sẽ bán ra nước ngoài để kiếm lời hoặc sử dụng vào các mục đích xấu khác. Các bậc phụ huynh cần quan tâm sát sao hơn nữa trong lối sống, sinh hoạt, các mối quan hệ bạn bè để quản lý con cái tốt hơn, tránh các tình huống xấu có thể xảy ra.",
    "tags": [
        "CSGT",
        "Lừa Bán Người",
        "Trạm Csgt Đức Phổ",
        "H.Xuân Trường",
        "Trạm Csgt",
        "Cục Csgt",
        "Cục Cảnh Sát Giao Thông",
        "Tp.Hồ Chí Minh"
    ]
}