{
    "url": "https://thanhnien.vn/an-giang-phat-hien-so-luong-lon-dau-nhot-nghi-gia-nhan-hieu-post1486092.html",
    "file": [
        "data",
        "2022",
        "1486092.json"
    ],
    "title": "An Giang: Phát hiện số lượng lớn dầu nhớt nghi giả nhãn hiệu",
    "datetime": "2022-08-08T13:13:32+0700",
    "author": "Trần Ngọc",
    "abstract": "Lực lượng chống buôn lậu tỉnh An Giang vừa phát hiện số lượng lớn dầu nhớt có dấu hiệu giả các nhãn hiệu.",
    "content": "Ngày 8.8, Cơ quan CSĐT Công an TP.Châu Đốc (An Giang) cho biết đơn vị đang tạm giữ hình sự Nguyễn Văn Lý (32 tuổi, ngụ P.Châu Phú B, TP. Châu Đốc) để điều tra về hành vi buôn bán dầu nhớt nghi vấn giả với số lượng lớn.\nTrước đó, khoảng 10 giờ 30 phút ngày 5.8, Tổ liên ngành chống buôn lậu tỉnh An Giang gồm lực lượng Phòng Cảnh sát kinh tế Công an tỉnh An Giang chủ trì phối hợp Công an TP. Châu Đốc và Cục Quản lý thị trường tỉnh An Giang bắt quả tang Nguyễn Văn Lý đang lên xuống hàng hóa là dầu nhớt (nghi vấn giả) từ xe ô tô tải BS 67C - 104.72 vào căn phòng trong nhà trọ Đ.L trên đường Nguyễn Tri Phương thuộc P.Vĩnh Mỹ, TP.Châu Đốc do Lý thuê.\nTiến hành kiểm tra xe tải và các phòng trọ do Lý thuê, lực lượng chức năng phát hiện và tạm giữ khoảng 23.000 lít và trên 2,6 tấn dầu nhớt, mỡ bôi trơn, phụ gia nghi là giả các nhãn hiệu CASTROL, SHELL, MOTUL, HONDA, YAMAHA, KUBOTA... Ước tính trị giá hàng hóa khoảng 3 tỉ đồng.\nCông an tỉnh An Giang cho hay, qua đánh giá trực tiếp của cơ quan chuyên môn về bảo vệ thương hiệu thì tất cả số dầu nhớt trên của Nguyễn Văn Lý có dấu hiệu giả các thương hiệu nhớt nổi tiếng. \nNhận thấy vụ việc có dấu hiệu tội phạm, Tổ công tác liên ngành chống buôn lậu tỉnh An Giang đã bàn giao hàng hóa, phương tiện cùng tài liệu liên quan cho Công an TP.Châu Đốc thụ lý để tiếp tục điều tra, xử lý theo quy định.\nĐể phục vụ cho công tác điều tra, Cơ quan CSĐT Công an TP. Châu Đốc kêu gọi những ai từng tham gia mua bán dầu nhớt nghi giả với Nguyễn Văn Lý thì đến Công an TP.Châu Đốc trình báo để phối hợp điều tra làm rõ.",
    "tags": [
        "Dầu Nhớt Nghi Giả",
        "Dầu Nhớt Giả",
        "Chống Buôn Lậu",
        "Phát Hiện Lượng Lớn Dầu Nhớt Giả",
        "Buôn Lậu",
        "Công An An Giang"
    ]
}