{
    "url": "https://thanhnien.vn/vaccine-dich-ta-heo-chau-phi-vua-ra-thi-truong-da-bi-lam-gia-post1486884.html",
    "file": [
        "data",
        "2022",
        "1486884.json"
    ],
    "title": "Vaccine dịch tả heo châu Phi vừa ra thị trường đã bị làm giả",
    "datetime": "2022-08-10T19:41:41+0700",
    "author": "Quang Thuần",
    "abstract": "Hiện chỉ có Việt Nam sản xuất thành công vaccine phòng ngừa dịch tả heo châu Phi. Đáng nói là ngay khi thông tin vừa công bố, trên thị trường đã có hàng giả.",
    "content": "Chiều 10.8, Hiệp hội Chăn nuôi Đồng Nai tổ chức hội thảo về giải pháp hạ giá thành chăn nuôi nhằm mang lại lợi nhuận cho người sản xuất. Ông Nguyễn Trí Công - Chủ tịch Hiệp hội Chăn nuôi Đồng Nai, nhận định: Sản phẩm thịt heo và ngành chăn nuôi heo được Chính phủ và người dân cả nước quan tâm, chỉ cần biến động về giá cả thì các bộ ngành lập tức có biện pháp can thiệp, hỗ trợ. Trong bối cảnh giá nguyên liệu thức ăn chăn nuôi tăng cao như hiện nay, việc phụ thuộc nguyên liệu vào nguồn nhập khẩu khiến cho người chăn nuôi không thể chủ động hạ giá, hay trông chờ vào giá thức ăn giảm mới tái đàn. Giải pháp thiết thực nhất là quản lý tốt dịch bệnh, hạn chế hao hụt tổn thất trong quá trình sản xuất.\nTin vui cho các nhà chăn nuôi là vaccine dịch tả heo châu Phi sau một thời gian thử nghiệm hiệu quả đã chính thức được Navetco (đơn vị sản xuất) cung cấp ra thị trường. Dịch tả heo châu Phi (ASF) là loại bệnh đã xuất hiện hàng trăm năm nay, thế giới có đến 400 công trình nghiên cứu nhưng vẫn chưa tìm ra được vaccine phòng bệnh hiệu quả. Hiện Việt Nam là nước đầu tiên và duy nhất trên thế giới sản xuất thành công vaccine để ngăn ngừa dịch bệnh này, và được cơ quan Thú y Mỹ xác nhận an toàn, hiệu quả.\nÔng Trần Xuân Hạnh - Phó tổng giám đốc Công ty Navetco thẳng thắn nói: Đây thực chất là một công trình nghiên cứu của các nhà khoa học Mỹ. Tuy nhiên, do nước Mỹ không có dịch ASF nên việc thử nghiệm lâm sàng không thể triển khai trên đất nước họ. Và dưới sự hợp tác giữa Bộ Nông nghiệp 2 nước, các nhà khoa học Mỹ đã chuyển giao cho Việt Nam sản xuất và thử nghiệm. \nNgay sau khi tiếp nhận chủng giống ASFV-G-∆I177L từ Bộ Nông nghiệp Mỹ vào tháng 9.2020, Công ty Navetco khẩn trương triển khai nghiên cứu, trải qua 5 lần thử nghiệm trong phòng thí nghiệm, kết quả 100% số lợn tiêm vaccine được bảo hộ khi công cường độc trong phòng thí nghiệm. Trong điều kiện sản xuất, đã bảo hộ được trên 80% số lợn được tiêm vaccine khi công cường độc với chủng virus gây bệnh ASF tại Việt Nam, độ dài miễn dịch của vaccin kéo dài 6 tháng sau tiêm phòng.\n Bắt đầu từ tháng 8, vaccine ASF chính thức được thương mại hóa và tỉnh Đồng Nai, nơi được mệnh danh là thủ phủ của ngành chăn nuôi, đã chính thức triển khai đại trà vaccine dịch tả heo châu Phi. \nTheo ông Trần Xuân Hạnh, hiện nay rất nhiều nước trên thế giới đã liên hệ với Navetco để đặt hàng và xuất khẩu, mang lại doanh thu và giúp làm tăng uy tín cho ngành thú y Việt Nam. Tuy nhiên, khi thông tin sản xuất thành công vaccine ASF vừa được công bố, trên thị trường đã xuất hiện loại vaccine giả mạo và cơ quan quản lý thị trường đã xử lý một trường hợp bán hàng giả. Khi xét nghiệm vaccine giả này thì trong thành phần chỉ là một ít sữa bột pha loãng. Chính vì vậy Navetco khuyến cáo người chăn nuôi nên mua vacine đúng nơi đúng chỗ, tránh bị lừa gạt tiền mất tật mang.",
    "tags": [
        "Vaccine Dịch Tả Heo Châu Phi",
        "Vaccine Asf",
        "NAVETCO",
        "Công Ty Navetco",
        "ASF",
        "Trần Xuân Hạnh",
        "ASFV-G",
        "Nguyễn Trí Công",
        "Chủng Giống",
        "Nhà Chăn Nuôi",
        "Quang Thuần"
    ]
}