{
    "url": "https://thanhnien.vn/binh-phuoc-nhieu-dong-bao-dan-toc-thieu-so-ban-dieu-non-cam-co-dat-dai-post1486539.html",
    "file": [
        "data",
        "2022",
        "1486539.json"
    ],
    "title": "Bình Phước: Nhiều đồng bào dân tộc thiểu số bán điều non, cầm cố đất đai",
    "datetime": "2022-08-09T18:22:56+0700",
    "author": "Hoàng Giáp",
    "abstract": "Tình trạng mua bán sang nhượng đất sản xuất, mua bán điều non, cầm cố đất đai trong vùng đồng bào dân tộc thiểu số trên địa bàn tỉnh Bình Phước đang diễn ra phức tạp. UBND tỉnh này đã có văn bản chỉ đạo về việc tăng cường quản lý đất đai.",
    "content": "Ngày 9.8, thông tin từ UBND tỉnh Bình Phước cho biết đã có văn bản chỉ đạo các sở, ngành, địa phương tăng cường quản lý đất đai trong vùng đồng bào dân tộc thiểu số.\nTheo thông tin từ Công an tỉnh Bình Phước, trên địa bàn có 485 hộ bán điều non với diện tích hơn 870 ha, số tiền trên 56 tỉ đồng; 107 hộ cầm cố, sang nhượng đất ở, đất sản xuất, diện tích gần 120 ha, số tiền trên 27,5 tỉ đồng; 76 hộ vay tiền lãi suất cao với số tiền 6,5 tỉ đồng (lãi suất từ 25% - 50%/năm).\nNguyên nhân chủ yếu của vấn đề này do phần lớn người dân tộc thiểu số sống chủ yếu dựa vào các hoạt động nông nghiệp giản đơn, thu nhập thấp, không ổn định nên khi gia đình có công việc cần khoản tiền lớn (ma chay, cưới hỏi, bệnh tật, xây dựng, mua sắm tài sản…) thì phải bán điều non hoặc tự nguyện đi vay tiền có lãi suất cao để chi tiêu. Do hiểu biết về pháp luật còn hạn chế nên bị các đối tượng xấu lợi dụng, lừa gạt.\nCông an tỉnh đã khởi tố 2 vụ án, 2 bị can liên quan đến hành vi cho vay nặng lãi đối với 9 hộ dân tộc thiểu số trên địa bàn H.Đồng Phú; Phát hiện ngăn chặn 11 hộ đồng bào dân tộc thiểu số xã Minh Tâm (H. Hớn Quản) có dấu hiệu chuẩn bị cầm cố thế chấp tài sản (đất sản xuất, bán điều, cao su, trâu bò) để góp vốn mua bán thiên thạch, đồng đen.\nHiện Công an tỉnh Bình Phước đang tiếp tục phối hợp cùng các cơ quan chức năng rà soát, xác minh, thu thập chứng cứ hành vi cho vay nặng lãi, lừa đảo cầm cố đất hoặc môi giới bán điều non trong vùng đồng bào dân tộc thiểu số khi đủ yếu tố cấu thành tội phạm theo quy định của pháp luật.\nTheo UBND tỉnh Bình Phước, thời gian qua tình hình mua bán, sang nhượng đất ở, đất sản xuất trong vùng đồng bào dân tộc thiểu số trên địa bàn tỉnh diễn ra rất phức tạp. Nhằm hạn chế tối đa tình trạng này, Chủ tịch UBND tỉnh Bình Phước yêu cầu các sở, ngành, địa phương quản lý, ngăn chặn tình trạng vay lãi nặng, lừa đảo cầm cố đất, bán đất trong vùng đồng bào dân tộc thiểu số trên địa bàn tỉnh.\nCụ thể, UBND tỉnh yêu cầu Sở TN-MT đẩy nhanh tiến độ cấp giấy chứng nhận quyền sử dụng đất cho các hộ đồng bào dân tộc thiểu số, nhất là các đối tượng được giao đất, cho thuê đất do nhà nước hỗ trợ từ các chương trình, chính sách những năm trước và đất sau quy hoạch 3 loại rừng.\nĐối với Ban Dân tộc, cần phát huy vai trò của già làng, người có uy tín trong đồng bào dân tộc thiểu số để tăng cường tuyên truyền, vận động người dân nâng cao nhận thức, nắm rõ quy định của pháp luật liên quan đến giao dịch về đất đai, góp phần giảm thiểu tình trạng người dân tộc thiểu số bị lừa đảo.\nCác huyện, thị xã, thành phố cần nâng cao hiệu lực, hiệu quả quản lý nhà nước về đất đai trên địa bàn, giải quyết dứt điểm đơn thư khiếu nại, tố cáo liên quan đến lừa đảo, chiếm đoạt, mua bán đất đai trong vùng dân tộc thiểu số; xử lý nghiêm các trường hợp lợi dụng sự thiếu hiểu biết của người dân tộc thiểu số để lừa gạt, chiếm đoạt quyền sử dụng đất của người dân.\nCông khai, minh bạch trong quá trình giải quyết thủ tục, hồ sơ; công khai quy hoạch sử dụng đất cấp huyện giai đoạn 2021 - 2030 và kế hoạch sử dụng đất hàng năm để người dân vùng đồng bào dân tộc thiểu số biết và thực hiện; xử lý nghiêm cán bộ có hành vi vi phạm trong thực hiện giải quyết thủ tục hành chính về đất đai...",
    "tags": [
        "Đồng Bào Dân Tộc Thiểu Số Bình Phước",
        "Bán Điều Non",
        "Dân Tộc Thiểu Số",
        "Bình Phước",
        "Cầm Cố Đất",
        "Vay Lãi Nặng",
        "Lừa Đảo"
    ]
}