{
    "url": "https://thanhnien.vn/nga-bac-tin-can-cu-khong-quan-crimea-trung-don-tan-cong-post1486595.html",
    "file": [
        "data",
        "2022",
        "1486595.json"
    ],
    "title": "Nga bác tin căn cứ không quân Crimea trúng đòn tấn công",
    "datetime": "2022-08-09T21:40:35+0700",
    "author": "Thụy Miên",
    "abstract": "Tối 9.8, Bộ Quốc phòng Nga nhanh chóng lên tiếng phủ nhận căn cứ không quân của nước này ở Crimea bị tấn công, sau khi truyền thông phương Tây dẫn lời một số nhân chứng nói về vụ nổ hàng loạt tại đây.",
    "content": "Bộ Quốc phòng Nga cho biết đã xảy ra vụ nổ đạn dược tại căn cứ không quân Saki gần Novofedorovka ở Crimea, được Nga sáp nhập từ năm 2014. May mắn là không xảy ra thương vong hoặc dẫn đến tổn thất cho các máy bay đang đóng tại khu vực, theo thông tấn xã TASS.\nThông tin ban đầu cho thấy một số loại đạn dược dùng cho máy bay đã bị nổ. Số đạn này nằm trong kho và vụ nổ không phải bắt nguồn từ một cuộc không kích hoặc pháo kích nhằm vào sân bay. Nguyên nhân vụ nổ đang được điều tra.\nGiới chức địa phương đã tiến hành phong tỏa với bán kính 5 km từ phi trường nhằm ngăn ngừa nguy cơ tổn thất lan đến khu vực dân cư.\nVào chiều cùng ngày, Reuters dẫn lời 3 nhân chứng kể lại đã nghe những vụ nổ lớn và sau đó khói đen bốc lên từ hướng căn cứ Saki ở Novofedorovka.\nMột số video clip được cho quay lại cảnh tượng tại hiện trường đã được đăng tải trên mạng xã hội. Reuters vẫn chưa xác nhận được mức độ xác thực của những video clip này.\nHai nhân chứng nói với Reuters rằng đã nghe ít nhất 12 vụ nổ liên tiếp trong vòng 1 phút vào khoảng 15 giờ 30 (giờ địa phương). Ba trong số tiếng nổ đặc biệt lớn, và xuất hiện những tia lửa cũng như khói. \nKhoảng 30 phút sau, một vụ nổ kế tiếp đã xảy ra và cũng là vụ nổ lớn nhất trong số này. Còi báo động đã vang lên. \nÔng Sergei Aksyonov, Tỉnh trưởng Crimea, cập nhật thông tin trên tài khoản Telegram rằng ông đã đến hiện trường và đang làm rõ tình hình tại đây.",
    "tags": [
        "Nổ Ở Crimea",
        "Căn Cứ Nga",
        "CRIMEA",
        "Sergei Aksyonov",
        "Số Đạn",
        "Đạn Dược",
        "Sát Nhập",
        "Vụ Nổ",
        "TASS",
        "Vụ Nổ Lớn",
        "Phi Trường",
        "TELEGRAM"
    ]
}