{
    "url": "https://thanhnien.vn/som-moi-kiem-toan-vao-giam-sat-chi-dinh-thau-cac-du-an-giao-thong-post1486970.html",
    "file": [
        "data",
        "2022",
        "1486970.json"
    ],
    "title": "Sớm mời kiểm toán vào giám sát chỉ định thầu các dự án giao thông",
    "datetime": "2022-08-11T10:36:25+0700",
    "author": "Chí Hiếu ",
    "abstract": "Thủ tướng cũng cho biết Chính phủ sẽ ban hành ngay các nghị quyết về các tuyến đường Vành đai 4 Hà Nội, Vành đai 3 TP.HCM.",
    "content": "Ngày 10.8, Thủ tướng Phạm Minh Chính, Trưởng ban Chỉ đạo nhà nước các công trình, dự án quan trọng quốc gia, trọng điểm ngành GTVT (Ban Chỉ đạo), chủ trì hội nghị trực tuyến của Ban Chỉ đạo với 33 địa phương - nơi có các dự án lớn về đường sắt, đường bộ, hàng không. Theo Bộ Tài chính, tổng nguồn vốn cho các dự án này khoảng 734.000 tỉ đồng và cơ bản đã được cân đối. \nThủ tướng yêu cầu các địa phương thành lập Ban Chỉ đạo triển khai các dự án, công trình trọng điểm GTVT trên địa bàn, xây dựng quy chế làm việc, phân công công tác rõ ràng, cụ thể; kiện toàn và nâng cao năng lực chủ đầu tư, ban quản lý dự án bảo đảm đủ sức thực hiện dự án, bảo đảm đúng tiến độ và nâng cao chất lượng. \nThủ tướng cho biết ông rất trăn trở, suy nghĩ và chia sẻ với những khó khăn của các nhà thầu, các doanh nghiệp tham gia dự án khi chi phí tăng, nhưng mặt khác, các nhà thầu, các doanh nghiệp cũng phải chia sẻ với Đảng, Nhà nước và nhân dân trong lúc cả thế giới và đất nước đang gặp khó khăn.\nThủ tướng lưu ý các dự án liên quan tới sân bay Long Thành phải triển khai đồng bộ, như giải phóng mặt bằng, tái định cư, xây dựng đường kết nối, nhà ga sân bay, đường băng, các công trình của Bộ Công an, Bộ Tài chính phục vụ xuất nhập cảnh, xuất nhập khẩu hàng hóa… Triển khai nhanh, nghiêm túc các thủ tục chỉ định thầu, đấu thầu theo luật Đấu thầu và theo Nghị quyết của Quốc hội; sớm đề nghị Kiểm toán Nhà nước vào cuộc để thúc đẩy và giám sát việc chỉ định thầu.\nThủ tướng cũng cho biết Chính phủ sẽ ban hành ngay các nghị quyết về các tuyến đường Vành đai 4 Hà Nội, Vành đai 3 TP.HCM. Các bộ, ngành, địa phương khẩn trương phê duyệt các dự án di dời công trình hạ tầng kỹ thuật và mỏ vật liệu với các dự án đang triển khai.",
    "tags": [
        "Chỉ Định Thầu",
        "Dự Án Giao Thông",
        "Vành Đai 3 Tp.Hcm",
        "Phân Công Công Tác",
        "Phạm Minh Chính",
        "Sân Bay Long Thành",
        "Ban Chỉ Đạo",
        "Công Trình Hạ Tầng Kỹ Thuật",
        "Xuất Nhập Cảnh",
        "Bộ Tài Chính"
    ]
}