{
    "url": "https://thanhnien.vn/quang-ngai-lap-dat-tram-can-camera-giam-sat-khoi-luong-cat-soi-tai-cac-ben-bai-post1486404.html",
    "file": [
        "data",
        "2022",
        "1486404.json"
    ],
    "title": "Quảng Ngãi: Lắp đặt trạm cân, camera giám sát khối lượng cát, sỏi tại các bến, bãi",
    "datetime": "2022-08-09T13:00:20+0700",
    "author": "Phạm Anh",
    "abstract": "Tỉnh Quảng Ngãi đã có văn bản chỉ đạo ngành chức năng thực hiện việc lắp đặt trạm cân, camera để giám sát khối lượng cát, sỏi mua bán tại bến, bãi… theo quy định.",
    "content": "Ngày 9.8, tin từ UBND tỉnh Quảng Ngãi cho biết, UBND tỉnh này đã có văn bản chỉ đạo Công an tỉnh Quảng Ngãi, Sở TN-MT tỉnh Quảng Ngãi, UBND các huyện, thị xã, thành phố về việc tăng cường công tác kiểm tra, giám sát hoạt động khai thác, kinh doanh cát, sỏi lòng sông trên địa bàn tỉnh.\nTheo đó, nhằm nâng cao hiệu quả công tác quản lý nhà nước trong hoạt động, khai thác, kinh doanh cát, sỏi lòng sông trên địa bàn tỉnh, tránh thất thoát nguồn tài nguyên; UBND tỉnh Quảng Ngãi giao Sở TN-MT tỉnh chủ trì, phối hợp với Công an tỉnh, chính quyền các địa phương và đơn vị liên quan, khẩn trương tổ chức kiểm tra hoạt động khai thác, tập kết, vận chuyển, kinh doanh, sử dụng cát, sỏi lòng sông của các tổ chức và cá nhân trên địa bàn tỉnh.\nTrong đó, lưu ý việc thực hiện lắp đặt trạm cân, camera để giám sát khối lượng cát, sỏi mua bán tại bến, bãi; diện tích bến cát; việc vận chuyển cát, công tác kiểm tra, giám sát của chính quyền địa phương và nhân dân… theo quy định. \nNhững trường hợp vi phạm bị phát hiện phải xử lý nghiêm theo quy định. Sở TN-MT tỉnh Quảng Ngãi phải hoàn thành, báo cáo UBND tỉnh kết quả thực hiện trước ngày 30.8.\nTrước đó, ngày 6.7, UBND tỉnh Quảng Ngãi cũng có văn bản chỉ đạo Sở TN-MT tỉnh Quảng Ngãi, Sở Xây dựng, Công an tỉnh, UBND các huyện, thị xã, thành phố về việc tăng cường công tác quản lý nhà nước trong hoạt động khoáng sản trên địa bàn. \nUBND tỉnh Quảng Ngãi giao Sở TN-MT tỉnh khẩn trương tổ chức đấu giá quyền khai thác các mỏ cát đã được phê duyệt kế hoạch đấu giá trong năm 2022. Đối với các mỏ khoáng sản đã khai thác hết trữ lượng hoặc thời hạn theo giấy phép khai thác được cấp, thì lập thủ tục trình UBND tỉnh Quảng Ngãi thu hồi, chấm dứt hiệu lực giấy phép khai thác và thông báo cho các đơn vị tiến hành cải tạo, phục hồi môi trường, lập thủ tục đóng cửa mỏ theo quy định. ",
    "tags": [
        "Quảng Ngãi",
        "Cát Sỏi",
        "Ubnd Tỉnh Quảng Ngãi",
        "Nguồn Tài Nguyên",
        "Khoáng Sản",
        "Quản Lý Nhà Nước"
    ]
}