{
    "url": "https://thanhnien.vn/den-doanh-nghiep-nha-nuoc-than-bi-hanh-post1486625.html",
    "file": [
        "data",
        "2022",
        "1486625.json"
    ],
    "title": "Đến doanh nghiệp nhà nước than bị hành",
    "datetime": "2022-08-10T06:06:54+0700",
    "author": "Đình Sơn",
    "abstract": "Thủ tục nhỏ nhưng phải chờ đợi lâu dẫn đến bị ảnh hưởng lớn; nhiều khu “đất vàng”, “đất kim cương” bị bỏ hoang nhiều năm, gây lãng phí là thực trạng được nêu ra tại hội nghị đối thoại giữa doanh nghiệp và Sở Tài nguyên - Môi trường TP.HCM do Trung tâm xúc tiến đầu tư tổ chức ngày 9.8 tại TP.HCM.",
    "content": "Mở đầu buổi đối thoại, đại diện Tổng công ty văn hóa Sài Gòn cho biết hiện tại doanh nghiệp (DN) này đang gặp nhiều vướng mắc. Dù đã được phê duyệt phương án tổng thể về nhà đất theo Nghị định 09, đã xin hết các giấy phép theo quy định nhưng đến nay các dự án vẫn dậm chân tại chỗ.\nCụ thể, từ trước năm 2010, công ty được ký cho thuê 3 khu đất, nhưng sau năm 2010 công ty chuyển thành công ty TNHH MTV. Do chủ quan, trên hợp đồng thuê đất vẫn ghi là tổng công ty nên đến năm 2021, khi DN xin giảm tiền thuê đất, tiền thuế, xác định đơn giá thuê đất thì cơ quan thuế không đồng ý. Để làm được các thủ tục trên, DN phải xin điều chỉnh tên trên hợp đồng. Thế nhưng việc điều chỉnh này mất rất nhiều công đoạn và đến nay vẫn chưa được giải quyết. Mới đây, Sở Tài nguyên - Môi trường (TN-MT) kết luận “chờ kết quả xử lý sắp xếp lại DN nhà nước theo Nghị định 167…”. \n“Chúng tôi thấy không hợp lý khi DN phải đợi theo Nghị định 167, vì ở đây không phải xin thuê đất mới mà hồ sơ đã đầy đủ, chỉ có cái tên cho khớp, chỉ là vấn đề về hành chính. Tương tự, về cấp chứng nhận sở hữu, DN đã thực hiện xong nhiều dự án theo đúng thủ tục và hoàn công nhưng xin cập nhật tài sản vào sổ hồng thì Sở TN-MT cũng yêu cầu đợi Nghị định 167. Đó là tài sản của nhà nước và việc cập nhật sẽ có lợi cho nhà nước”, vị này bức xúc và nói thêm rằng các khu đất của DN dù đã được phê duyệt tổng thể, TP đã ký quyết định cho thuê đất chính tại trụ sở tổng công ty từ 2014 và đã giao Sở TN-MT ký quyết định cho thuê, nhưng 8 năm qua vẫn chưa có quyết định. \nCòn theo Công ty dịch vụ công ích Cần Giờ: Trước 2017, công ty đã làm việc với Sở Xây dựng về các thủ tục liên quan xây dựng nhưng theo công văn của TP thì từ 2017 ngưng tất cả dự án ở H.Cần Giờ chờ quy hoạch chung của huyện. Ban Đổi mới sắp xếp và phát triển DN cũng khẳng định Công ty dịch vụ công ích Cần Giờ không được thực hiện kinh doanh nhà ở (lĩnh vực bất động sản). Nhưng tại thời điểm đó DN đã đóng tiền sử dụng đất cho một dự án, với số tiền 3,9 tỉ đồng. “Nếu vậy thì chúng tôi hỏi thủ tục xin lại tiền đã đóng 3,9 tỉ đồng vì sao mấy năm rồi đi đòi cũng không được?”, vị này đặt câu hỏi.\nĐại diện Tổng công ty thương mại Sài Gòn - MTV thì kể, DN này được UBND TP chấp thuận chủ trương làm chủ đầu tư dự án thương mại dịch vụ văn phòng khách sạn tại vị trí Thương xá Tax vào năm 2010. Diện tích đất gồm 2 phần, phần thuộc Thương xá Tax được UBND TP có quyết định giao công ty quản lý, quyết định giao tài sản cố định để chuyển đổi thành công ty TNHH MTV. Phần diện tích thuộc nhà nước quản lý và sở hữu cá nhân, DN đã tạm ứng tiền thực hiện bồi thường, hỗ trợ, tái định cư theo phương án phê duyệt của UBND TP. Sau đó công ty đã hoàn tất công tác bồi thường, hỗ trợ di dời toàn bộ diện tích này và đã thực hiện một số công việc trong giai đoạn chuẩn bị đầu tư (bồi thường, hỗ trợ tái định cư; quy hoạch tổng mặt bằng phương án kiến trúc; công tác bảo tồn theo chỉ đạo của UBND TP; báo cáo đánh giá tác động môi trường...). Tháng 10.2016, Thương xá Tax được tháo dỡ và UBND Q.1 đã 2 lần đề xuất sử dụng làm bãi giữ xe phục vụ nhu cầu người dân đến tham quan phố đi bộ Nguyễn Huệ, nhưng đến nay khu “đất kim cương” này vẫn bị bỏ hoang, gây lãng phí nghiêm trọng. \nBà Trương Thị Hương Giang, kiểm soát viên của Tổng công ty Liksin, nói có rất nhiều điều khiến các DN nhà nước đang phải khốn khổ. Trước đây họ được giao đất nhưng hiện nay diện tích thực tế không đúng như trên giấy tờ. Tuy nhiên khi DN đi làm thủ tục điều chỉnh chồng ranh, lấn thửa để nộp tiền sử dụng đất theo đúng hiện trạng, đúng diện tích thì Sở TN-MT không giải quyết. Nhiều DN xin trả lại đất vì không có chức năng kinh doanh địa ốc nhưng cũng không được. DN xin tính tiền sử dụng, tiền thuê đất, nhà nước không cho... \nTrước những bức xúc của DN, ông Nguyễn Như Bình, Trưởng phòng Kinh tế đất (Sở TN-MT) cho biết Sở TN-MT, Sở Tài chính đã có nhiều văn bản kiến nghị tháo gỡ vướng mắc, nhưng các bộ ngành chỉ hứa sẽ sửa thông tư, nghị định, sửa luật. Tuy nhiên, từ sửa đổi luật đến các thông tư, nghị định là cả một quá trình dài. Vướng mắc lớn nhất hiện nay là xác định tiền thuê đất, tiền sử dụng đất không chỉ đối với DN nhà nước mà cả DN tư nhân. Để xác định giá đất nhanh, Sở đã trình UBND TP kiến nghị T.Ư nên áp dụng hệ số điều chỉnh giá đất (hệ số K). Nếu được sẽ tháo gỡ các vướng mắc về tính tiền sử dụng đất, tiền thuê đất. Tuy nhiên, ông Bình cho biết sắp tới sẽ có nghị định bổ sung một số nghị định cũ và trong dự thảo sửa luật Đất đai vẫn xác định tiền thuê đất, tiền sử dụng đất theo cách cũ lâu nay. Đây chính là lý do vì sao đấu thầu chọn đơn tư vấn để xác định tiền sử dụng đất rất khó, có trường hợp thuê năm bảy lần không được. Tới đây, Sở sẽ mời đơn vị tư vấn và các DN đang khó khăn ngồi lại với nhau để nghe và bàn thêm các giải pháp để tháo gỡ.\nÔng Nguyễn Toàn Thắng, Giám đốc Sở TN-MT, thừa nhận: Hiện nay có một số dự án đến giai đoạn tính tiền sử dụng đất bị vướng và không chỉ TP.HCM mà cả các tỉnh thành khác khâu này là khó khăn nhất. Nguyên nhân là khi thuê đơn vị tư vấn thì chính tư vấn cũng đang gặp khó khăn do giá thu thập không đảm bảo, khiến 6 - 7 tháng không nộp được chứng thư để ra thông báo tính tiền sử dụng đất, từ đó TP không dám thu tiền. TP đang xin tính theo hệ số K nhưng cũng không được nên DN không thể “đổ thừa” nhà nước làm sai. Một vướng mắc nữa, theo ông Nguyễn Toàn Thắng, là một số dự án điều chỉnh chỉ tiêu quy hoạch làm tăng nghĩa vụ tài chính. Nhưng việc tính nghĩa vụ tài chính phát sinh cũng khó. Nhóm cuối cùng là các dự án đang bị thanh tra, kiểm tra. Nhóm này cũng đang “đứng hình” vì chưa có kết luận, chưa làm được. \nÔng Nguyễn Toàn Thắng nói: Do quy định pháp luật còn chồng chéo, rất nhiều vấn đề bất cập nên cơ quan thực thi pháp luật cũng gặp khó khăn. Dù chuyên ngành là đất đai nhưng lại chịu hơn 50 mâu thuẫn với các luật đầu tư, xây dựng, bất động sản... Chưa kể luật Đất đai ban hành với 25 thông tư, nghị định hướng dẫn...\n“Hiện nay nhiều đất công lãng phí do quản lý tài sản công, đất đai của nhà nước có hai nội dung điều chỉnh cho một tài sản, một là vừa xử lý theo luật Tài sản công, hai là luật Đất đai. Sở rất cầu thị, sau buổi làm việc này sẽ họp nội bộ để xem việc nào chưa làm tốt, làm chậm để sửa, sau này DN không còn than phiền”, ông Nguyễn Toàn Thắng cam kết. ",
    "tags": [
        "Doanh Nghiệp Nhà Nước",
        "Đất Vàng",
        "TAX",
        "Nghị Định 167",
        "Sở Tn-Mt",
        "Nghị Định 09",
        "Nguyễn Toàn Thắng",
        "Thuê Đất",
        "Công Ty Tnhh Mtv",
        "Tổng Công Ty Liksin",
        "Bất Động Sản",
        "Cho Thuê Đất"
    ]
}