{
    "url": "https://thanhnien.vn/cuu-tong-thong-sri-lanka-tim-duong-den-thai-lan-sau-nhieu-tuan-o-singapore-post1486888.html",
    "title": "Cựu tổng thống Sri Lanka tìm đường đến Thái Lan sau nhiều tuần ở Singapore",
    "datetime": "2022-08-10T20:40:49+0700",
    "author": "Lam Vũ",
    "abstract": "Cựu Tổng thống Sri Lanka Gotabaya Rajapaksa đã đề nghị Thái Lan cho lưu trú tạm thời, sau khi bỏ ra nước ngoài hồi tháng trước giữa làn sóng biểu tình dữ dội tại quê nhà.",
    "content": "Phát ngôn viên Bộ Ngoại giao Thái Lan Tanee Sangrat ngày 10.8 cho biết nước này đã nhận được đơn đề nghị của ông Rajapaksa, theo Reuters. Theo người phát ngôn, cựu tổng thống Sri Lanka có hộ chiếu ngoại giao cho phép ông nhập cảnh vào Thái Lan và lưu trú trong 90 ngày. Song ông Tanee không nói khi nào ông Rajapaksa sẽ đến Thái Lan.\n\"Cựu tổng thống Sri Lanka nhập cảnh vào Thái Lan là để tạm trú. Phía Sri Lanka thông báo với chúng tôi rằng cựu tổng thống không có ý định tị nạn chính trị ở Thái Lan và sẽ đến nước khác sau đó\", ông Tanee cho hay.\nHai nguồn tin đề nghị giấu tên nói với Reuters rằng ông Rajapaksa dự kiến ​​sẽ rời Singapore và đến thủ đô Bangkok của Thái Lan vào ngày 11.8.\nÔng Rajapaksa đã bay đến Singapore vào ngày 14.7 giữa lúc Sri Lanka lâm vào tình trạng bất ổn chưa từng có vì cuộc khủng hoảng kinh tế tồi tệ nhất trong vòng 70 năm. Ít ngày trước đó, hàng nghìn người biểu tình đã xông vào nơi ở và văn phòng của tổng thống.\nTừ Singapore, nhà lãnh đạo này từ chức tổng thống, trở thành nguyên thủ Sri Lanka đầu tiên từ chức giữa nhiệm kỳ.\nChính phủ Singapore trong tháng này cho biết họ đã không dành cho ông Rajapaksa bất kỳ đặc quyền hoặc quyền miễn trừ nào.\nTổng thống đương nhiệm của Sri Lanka, Ranil Wickremesinghe, đã ngụ ý rằng cựu tổng thống không nên trở về quê nhà trong tương lai gần. \"Tôi không tin rằng đây là lúc để ông ấy quay về\", ông Wickremesinghe nói với báo The Wall Street Journal trong một cuộc phỏng vấn vào ngày 31.7.\nCác chuyên gia pháp lý nói nếu ông Rajapaksa quay trở lại Sri Lanka, ông có thể không được bảo vệ theo luật pháp nếu có bất kỳ cáo buộc nào chống lại ông.",
    "tags": [
        "Sri Lanka",
        "Thái Lan",
        "Gotabaya Rajapaksa",
        "Singapore",
        "Cựu Tổng Thống",
        "Khủng Hoảng Kinh Tế"
    ]
}