{
    "url": "https://thanhnien.vn/khanh-hoa-ky-luat-nhieu-can-bo-tai-thu-phu-phan-lo-h-cam-lam-post1486893.html",
    "file": [
        "data",
        "2022",
        "1486893.json"
    ],
    "title": "Khánh Hòa: Kỷ luật nhiều cán bộ tại 'thủ phủ phân lô' H.Cam Lâm",
    "datetime": "2022-08-10T22:01:42+0700",
    "author": "Hiền Lương",
    "abstract": "Tại Hội nghị lần thứ 14, nhiệm kỳ 2020 – 2025 của Ủy ban Kiểm tra Tỉnh ủy Khánh Hòa (UBKT) vào chiều 10.8 đã thông qua kết quả kiểm tra khi có dấu hiệu vi phạm cùng với kết quả xem xét, đề nghị thi hành kỷ luật đối với Ban Thường vụ Huyện ủy Cam Lâm và 8 đảng viên liên quan.",
    "content": "Hàng loạt cựu lãnh đạo sở ngành Khánh Hòa bị khai trừ Đảng vì liên quan đến 'đất vàng'Theo UBKT Tỉnh ủy Khánh Hòa, trong mốc thời gian kiểm tra từ ngày 1.1.2018-30.6.2021, Ban Thường vụ Huyện ủy Cam Lâm nhiệm kỳ 2015 - 2020 và nhiệm kỳ 2020 - 2025 đã vi phạm quy chế làm việc; thiếu trách nhiệm, buông lỏng công tác lãnh đạo, chỉ đạo, thiếu kiểm tra, giám sát, để UBND huyện tự đặt ra thủ tục “hiến đất” làm đường không đúng thẩm quyền của UBND cấp huyện; không nghiêm túc chấp hành các văn bản lãnh đạo, chỉ đạo của Ban Thường vụ Tỉnh ủy và UBND tỉnh, vi phạm quy định pháp luật về đất đai khi cho phép 114 trường hợp tặng cho đất, tự nguyện trả lại đất cho nhà nước để tự làm đường, tách thửa và đã tách tổng cộng thành 2.350 thửa với tổng diện tích đất hơn 57 ha; để nhiều cán bộ chủ chốt của huyện thiếu gương mẫu, vi phạm nghiêm trọng pháp luật đất đai đến mức phải xem xét, xử lý kỷ luật.\nNhững khuyết điểm, vi phạm nêu trên đã làm ảnh hưởng đến quy hoạch, hạ tầng kỹ thuật và tính đồng bộ trong quy hoạch trên địa bàn huyện; ảnh hưởng lâu dài đến công tác quản lý đất đai và trật tự xây dựng, đến sự phát triển kinh tế, xã hội tại địa phương; gây hậu quả rất nghiêm trọng, bức xúc trong dư luận xã hội và nguy cơ gây thất thu cho ngân sách nhà nước, ảnh hưởng xấu đến uy tín của tổ chức đảng và hiệu lực, hiệu quả quản lý nhà nước.\nĐể xảy ra những vi phạm, khuyết điểm nêu trên trách nhiệm thuộc về các ông: Lương Dự, nguyên Bí thư Huyện ủy Cam Lâm; Nguyễn Hữu Hảo, Trưởng ban Kinh tế - Ngân sách HĐND, nguyên Bí thư Huyện ủy Cam Lâm nhiệm kỳ 2020 - 2025, nguyên Chủ tịch UBND H.Cam Lâm nhiệm kỳ 2016 - 2021; Nguyễn Trí Tuân, Phó Chánh văn phòng Đoàn đại biểu Quốc hội và HĐND tỉnh, nguyên nguyên Phó chủ tịch Thường trực UBND H.Cam Lâm nhiệm kỳ 2016 - 2021; bà Lê Phạm Thùy Ngân, Phó chủ tịch Thường trực UBND H.Cam Lâm; Lê Anh Tùng, Trưởng phòng Kinh tế và Hạ tầng H.Cam Lâm; Mai Như Chi, nguyên Trưởng phòng TN-MT H.Cam Lâm; Huỳnh Quốc Dũng, Trưởng phòng TN-MT H.Cam Lâm và Nguyễn Tấn Đạt, Giám đốc Chi nhánh Văn phòng Đăng ký đất đai H.Cam Lâm.\nCăn cứ quy định của Đảng, UBKT Tỉnh ủy Khánh Hòa quyết định thi hành kỷ luật cảnh cáo đối với ông Nguyễn Tấn Đạt và ông Huỳnh Quốc Dũng, thi hành kỷ luật Khiển trách đối với ông Mai Như Chi; đồng thời, đề nghị cấp có thẩm quyền xem xét, thi hành kỷ luật đối với Ban Thường vụ Huyện ủy Cam Lâm và các ông: Lương Dự, Nguyễn Hữu Hảo, Nguyễn Trí Tuân, Lê Phạm Thùy Ngân và Lê Anh Tùng.\nTrước đó, Thanh Niên đã có nhiều bài phản ánh về nạn phân lô trái phép diễn ra tại H.Cam Lâm. Sau đó, Tỉnh ủy, UBND tỉnh Khánh Hòa đã có những văn bản chỉ đạo liên quan đến vấn đề này. ",
    "tags": [
        "Huyện Ủy Cam Lâm",
        "Ubkt Tỉnh Ủy Khánh Hòa",
        "Ubnd H.Cam Lâm",
        "Nguyễn Hữu Hảo"
    ]
}