{
    "url": "https://thanhnien.vn/mua-lu-lich-su-o-seoul-nguoi-viet-nho-khoanh-khac-nuoc-ngap-tran-vao-nha-post1486939.html",
    "file": [
        "data",
        "2022",
        "1486939.json"
    ],
    "title": "Mưa lũ lịch sử ở Seoul: Người Việt nhớ khoảnh khắc nước ngập tràn vào nhà",
    "datetime": "2022-08-14T10:31:20+0700",
    "author": "Dương Lan",
    "abstract": "Nhiều người Việt sinh sống và làm việc ở Seoul đã có những trải nghiệm kinh hoàng với trận mưa lũ lịch sử. Với không ít người, đây là lần đầu tiên họ chứng kiến trận mưa kỷ lục như vậy sau khi sang Hàn Quốc sống nhiều năm.",
    "content": "Nhiều vùng tại Seoul và thành phố Incheon kế bên đã hứng đợt mưa lớn hơn 100 mm trong tối 8.8. Tại quận Dongjak của Seoul, lượng mưa mỗi giờ có thời điểm vượt mức 141,5 mm, mức kỷ lục từ năm 1942, theo Yonhap.\nĐi lại khó khăn \nChị Nguyễn Tiểu Quyên (ở thủ đô Seoul) cho biết, hiện tại trời đã tạnh, cuộc sống đã trở lại bình thường. Tuy nhiên, chị đã có những trải nghiệm “nhớ đời” với trận mưa lũ lịch sử cách đây ít ngày. \nVì nhà chị ở khá cao nên không bị ngập còn nhiều chỗ dưới thấp chìm trong biển nước. Mọi người đều cố gắng dọn sạch sau khi trời ngớt mưa để cuộc sống sớm trở lại bình thường.\n“Tôi qua đây được ba năm nhưng chưa bao giờ thấy mưa lớn như vậy, nghe bảo đây là trận mưa lớn nhất trong 80 năm trở lại lại đây. Các hàng quán vẫn mở bình thường nhưng dịch vụ giao hàng bằng xe máy không thể đi được nên ai muốn mua gì phải đến quán hoặc trả số tiền ship từ 450.000 – 500.000 đồng cho một đơn hàng. Bình thường mỗi đơn chỉ hết khoảng 70.000 – 80.000 đồng”, chị Quyên cho biết. \nCũng theo chị Quyên, ở Hàn Quốc hầu hết nhà đều có phòng bán hầm, các tầng trên cao thường không bị ngập. Có nhiều tòa chung cư bị cắt điện hoặc trục trặc nên người dân phải di tản đến trường học.\nỞ đây, nhà thấp hơn mặt đường phổ biến. Trung bình giá thuê từ 5 – 7 triệu đồng/tháng/phòng đơn, phòng đôi giá thuê từ 10 – 12 triệu đồng/tháng. Những người như chị Quyên khi thuê nhà bắt buộc phải đóng tiền cọc, phòng đơn khoảng 40 – 60 triệu, phòng đôi từ 100 triệu trở lên. \n“Hôm mưa đi làm về không có taxi. Đợi mãi mới có xe buýt nhưng tôi đi từ chỗ làm về nhà mất gần 3 tiếng, bình thường chỉ khoảng 30 phút là đến nơi. Lúc đấy tôi chỉ nghĩ là mưa thôi không ngờ ngập lụt khắp nơi. Bố mẹ tôi ở nhà cũng chưa biết đến khi thấy tôi gửi ảnh về cũng ngạc nhiên vì mưa ngập nặng. Họ cũng nói tôi đi lại cẩn thận, may giờ nước rút cuộc sống đã trở lại bình thường”, chị nói. \n“Nửa đêm nước tràn vào nhà”\nChị Đặng Thanh Thủy (23 tuổi, ở Q. Dongjak, Seoul) cho biết, nhà chị ở gần ga Isu bị ngập, nước tràn vào nhà. Vì không chạy kịp nên nước trút vào, những hộ dân xung quanh, quán cà phê hay cửa hàng tiện lợi gần đó cũng bị ngập. Chị cùng em trai cố gắng khắc phục khi trời dừng mưa để cuộc sống không bị xáo trộn. \n“Ga tàu Isu bị ngập và phải ngừng hoạt động hôm 8.8 nhưng hôm sau đã đi lại bình thường. Nhà bên này thường sẽ có những phòng thấp hơn mặt đường, phòng tôi ở tầng 1, thấp hơn đường 1m nên bị nước tràn vào. Hôm mưa lớn, các quán cà phê, cửa hàng tiện lợi cao hơn mặt đường cũng bị ngập”, chị nói.\nChị Thủy ở Hàn Quốc được 4 năm nhưng đây là lần đầu tiên thấy mưa to gây ngập ga tàu và hỏng trần nhà trong ga. Đêm mưa lớn, có những tuyến buýt ở khu Gangnam bị ngưng hoạt động nên đi lại rất khó khăn, mọi người tranh nhau gọi taxi. \n“Xe buýt bình thường 5 – 10 phút là có một chuyến nhưng hôm đó phải mất 1 tiếng mới có xe. Chỗ tôi ở là quận ngập nặng nhất, có đoạn đường bị thủng. Chỗ làm thêm của tôi ở quận khác có mưa nhưng không ngập và ảnh hưởng gì đến khi bác chủ nhà gọi điện mới biết”, chị nói. \nBố mẹ chị Thủy ở Việt Nam khi nghe tin cũng gọi điện sang hỏi thăm, chị báo luôn an toàn để họ yên tâm. Chị hay đi tàu đi làm nhưng mưa lớn, tàu không hoạt động nên chị phải bắt xe buýt và đợi rất lâu mới có xe. \n“Nghe tin nhà ngập tôi không về kịp mà lúc đó đang để ipad và sách vở ở giá sách bệt với sàn nên đã bị ướt và hỏng. Về đến ngõ thấy mọi người tụ tập đông tôi tưởng xảy ra tai nạn nhưng đó là họ dọn dẹp khu phố khi bị rơi biển quảng cáo và cây ven đường bị đổ”, chị chia sẻ. \nBạn Lê Minh Thương cho biết: “Mình qua Hàn Quốc hơn 1 năm nhưng hôm đó mới thấy mưa lớn như vậy. Đi làm về mình phải lội nước, may nhà gần chứ bắt xe cũng không được. Mình vừa học vừa làm mà trước cổng trường bị nứt vì ngập nặng nên trường chuyển qua học online”.",
    "tags": [
        "Mưa Lớn",
        "Mưa Lớn Ở Hàn Quốc",
        "Người Việt Ở Hàn Quốc",
        "Người Việt",
        "Mưa Lũ",
        "Hàn Quốc"
    ]
}