{
    "url": "https://thanhnien.vn/du-bao-bao-so-2-tac-dong-den-thoi-tiet-tren-bien-dat-lien-viet-nam-post1486569.html",
    "file": [
        "data",
        "2022",
        "1486569.json"
    ],
    "title": "Dự báo bão số 2 tác động đến thời tiết trên biển, đất liền Việt Nam",
    "datetime": "2022-08-09T19:23:00+0700",
    "author": "Phan Hậu",
    "abstract": "Dự báo bão số 2 gây ra gió mạnh, sóng lớn trên nhiều vùng biển và hoàn lưu của cơn bão sẽ khiến mưa lớn xảy ra trên diện rộng khắp Bắc bộ và Thanh Hóa.",
    "content": "Chiều nay 9.8, Trung tâm Dự báo khí tượng thủy văn quốc gia tiếp tục cập nhật thông tin dự báo tác động của cơn bão số 2 đến thời tiết trên biển và đất liền Việt Nam.\nĐầu giờ chiều nay, áp thấp nhiệt đới đã mạnh lên thành bão, đây là cơn bão số 2 trên Biển Đông và có tên quốc tế là bão MULAN, có nghĩa là hoa Mộc Lan. \nDự báo bão số 2 sẽ di chuyển lên phía bắc sau đó đổi hướng tây bắc hướng về khu vực bán đảo Lôi Châu (Trung Quốc). Nhiều khả năng bão số 2 sẽ ảnh hưởng trực tiếp đến khu vực vịnh Bắc Bộ cũng như ảnh hưởng đến biển và đất liền của các tỉnh khu vực Đông Bắc trong những ngày tới.\nTheo Trung tâm Dự báo khí tượng thủy văn quốc gia, do ảnh hưởng của bão số 2, trong 24 giờ tới, vùng nguy hiểm trên Biển Đông có gió mạnh cấp 6 trở lên, giật từ cấp 8 trở lên là phía bắc vĩ tuyến 15,5 độ vĩ bắc và từ kinh tuyến 110,5 - 114,5 độ kinh đông.\nTrong 24 - 48 giờ tiếp theo, vùng biển nguy hiểm được xác định là phía bắc vĩ tuyến 17,5 độ vĩ bắc và phía Tây kinh tuyến 112,5 độ kinh đông. \nToàn bộ tàu thuyền hoạt động trong vùng nguy hiểm đều có nguy cơ cao chịu tác động của gió giật mạnh và sóng lớn. \nDo ảnh hưởng của hoàn lưu bão số 2, khu vực bắc Biển Đông (bao gồm vùng biển quần đảo Hoàng Sa) có gió mạnh cấp 6 - 7, vùng gần tâm bão mạnh cấp 8, giật cấp 10. Sóng biển cao từ 4 - 6 m, biển động mạnh.\nKhu vực vịnh Bắc Bộ (bao gồm cả huyện đảo Cô Tô, Bạch Long Vĩ) từ tối và đêm mai 10.7 gió mạnh dần lên cấp 6, sau tăng lên cấp 7, vùng gần tâm bão mạnh cấp 8, giật cấp 10. Sóng biển cao từ 2 - 4 m, biển động mạnh. \nDo gió mùa tây nam hoạt động mạnh, vùng biển từ Bình Định đến Cà Mau, khu vực giữa và nam Biển Đông (bao gồm cả vùng biển quần đảo Trường Sa) có gió mạnh cấp 6 - 7, giật cấp 9. Sóng biển cao từ 2 - 4 m, biển động.\nTrung tâm Dự báo khí tượng thủy văn quốc gia nhận định, hoàn lưu bão số 2 sẽ gây ra mưa lớn trên đất liền, cụ thể là khu vực Bắc bộ từ chiều mai 10.8. Mưa do bão số 2 sẽ bắt đầu từ khu vực các tỉnh Đông Bắc, sau đó lan rộng ra toàn Bắc bộ và Thanh Hóa, Nghệ An.\nDự báo từ chiều tối và đêm mai 10.8, khu vực Bắc bộ và Thanh Hóa có mưa vừa, mưa to, có nơi mưa rất to và giông với lượng mưa phổ biến 20 - 50 mm, có nơi trên 90 mm; riêng khu vực Quảng Ninh, Hải Phòng phổ biến 50 - 100 mm, có nơi trên 120 mm.\nTrong ngày và đêm 11.8, khu vực Bắc bộ và Thanh Hóa có mưa to đến rất to và giông với lượng mưa phổ biến 70 - 120 mm, có nơi trên 150 mm. Khu vực Nghệ An có lượng mưa phổ biến 30 - 60 mm, có nơi trên 70 mm. Mưa lớn do ảnh hưởng của bão số 2 ở Bắc bộ, Bắc Trung bộ còn kéo dài đến ngày 12.8. ",
    "tags": [
        "Dự Báo Bão Số 2",
        "Bão Số 2",
        "Hoàn Lưu Bão Số 2",
        "Lôi Châu",
        "MULAN",
        "Mưa Lớn",
        "Cơn Bão Mulan"
    ]
}