{
    "url": "https://thanhnien.vn/giam-doc-so-y-te-kien-giang-bi-ky-luat-canh-cao-ve-mat-dang-post1486846.html",
    "file": [
        "data",
        "2022",
        "1486846.json"
    ],
    "title": "Giám đốc Sở Y tế Kiên Giang bị kỷ luật cảnh cáo về mặt Đảng",
    "datetime": "2022-08-10T17:38:30+0700",
    "author": "Xuân Lam",
    "abstract": "Ban thường vụ Tỉnh ủy Kiên Giang đã công bố quyết định kỷ luật cảnh cáo về mặt Đảng đối với ông Hà Văn Phúc, Giám đốc Sở Y tế.",
    "content": "Chiều 10.8, ông Phạm Hoàng Nam, Ủy viên Ban thường vụ Tỉnh ủy, Chủ nhiệm Ủy ban Kiểm tra (UBKT), đại diện Ban thường vụ Tỉnh ủy Kiên Giang công bố quyết định kỷ luật cảnh cáo về mặt Đảng đối với ông Hà Văn Phúc, Giám đốc Sở Y tế Kiên Giang.\nTrước đó, ngày 20.7, tại kỳ họp thứ 10, UBKT Tỉnh ủy Kiên Giang đề nghị Ban chấp hành Đảng bộ tỉnh, Ban thường vụ Tỉnh ủy xem xét xử lý kỷ luật bằng hình thức cảnh cáo đối với ông Hà Văn Phúc, Tỉnh ủy viên, Giám đốc Sở Y tế Kiên Giang, vì những sai phạm trong lãnh đạo, điều hành công tác phòng chống dịch, đấu thầu, mua sắm sinh phẩm, kit xét nghiệm Covid-19.\nTheo kết luận của UBKT Tỉnh ủy Kiên Giang, với trách nhiệm là người đứng đầu Sở Y tế, nhưng trong lãnh đạo, chỉ đạo và tổ chức thực hiện nhiệm vụ, ông Hà Văn Phúc từng lúc thiếu chặt chẽ, chưa thường xuyên kiểm tra, giám sát dẫn đến bản thân và một số cán bộ, đảng viên trong đảng bộ còn có khuyết điểm, vi phạm quy định của Đảng, pháp luật của nhà nước.\nCá nhân ông Phúc ký ban hành một số văn bản không đúng thẩm quyền và chưa đúng tinh thần chỉ đạo của UBND tỉnh; chỉ định thầu mua hóa chất, sinh phẩm, kit xét nghiệm không đúng quy định của luật Đấu thầu; không tận dụng nguồn lực tài trợ, viện trợ để thực hiện công tác phòng, chống dịch là không tiết kiệm, gây lãng phí, vi phạm quy định về những điều đảng viên không được làm. Những vi phạm của ông Phúc gây dư luận trong cán bộ, đảng viên và nhân dân, ảnh hưởng xấu đến uy tín của tổ chức Đảng, Sở Y tế và cá nhân ông.\nTheo kết luận thanh tra của Thanh tra tỉnh Kiên Giang, trong 2 năm 2020 - 2021, toàn bộ hóa chất, sinh phẩm kit xét nghiệm Covid-19 của tỉnh Kiên Giang đều do Sở Y tế và Trung tâm kiểm soát bệnh tật (CDC) Kiên Giang ký hợp đồng mua sắm với Công ty Việt Á, tổng cộng 4 gói thầu. Trong đó, Sở Y tế Kiên Giang ký 2 hợp đồng trị giá hơn 58 tỉ đồng; CDC Kiên Giang ký 2 hợp đồng trị giá gần 790 triệu đồng.\nCả 2 gói thầu do Sở Y tế ký đều mua với giá cao hơn các mặt hàng cùng loại khác như: mua Chloramin B cao hơn 25.000 đồng/kg, mua kit test cao hơn từ 67.500 - 72.500 đồng/test. Đối với 2 gói thầu trị giá gần 790 triệu đồng do CDC Kiên Giang thực hiện cho Công ty Việt Á trúng thầu, cả 3 báo giá đều do Công ty Việt Á cung cấp; trong đó có công ty con của Công ty Việt Á và công ty không sản xuất hoặc kinh doanh thiết bị, dụng cụ y tế.",
    "tags": [
        "Kỷ Luật Giám Đốc Sở Y Tế Kiên Giang",
        "Cdc Kiên Giang",
        "Ubkt Tỉnh Ủy Kiên Giang",
        "Công Ty Việt Á",
        "Thanh Tra Tỉnh Kiên Giang"
    ]
}