{
    "url": "https://thanhnien.vn/an-ninh-dai-loan-muon-cong-ty-foxconn-rut-hop-dong-voi-trung-quoc-post1486729.html",
    "file": [
        "data",
        "2022",
        "1486729.json"
    ],
    "title": "An ninh Đài Loan muốn công ty Foxconn rút hợp đồng với Trung Quốc",
    "datetime": "2022-08-10T11:31:20+0700",
    "author": "Vi Trân",
    "abstract": "Giới chức Đài Loan được cho là đang gây sức ép lên công ty Foxconn để rút lại khoản đầu tư 800 triệu USD vào một công ty sản xuất chip của Trung Quốc giữa lúc căng thẳng dâng cao.",
    "content": "Foxconn, nhà sản xuất điện tử theo hợp đồng lớn nhất thế giới và là một trong những công ty lớn nhất của Đài Loan, hồi tháng 7 công bố khoản đầu tư 800 triệu USD vào hãng sản xuất chip Tsinghua Unigroup của Trung Quốc và trở thành cổ đông lớn thứ hai trong công ty này.\nTuy nhiên, tờ Financial Times ngày 10.8 dẫn lời một quan chức cấp cao liên quan đến vấn đề an ninh trong chính quyền Đài Loan tuyên bố khoản đầu tư này \"chắc chắn sẽ không được chấp thuận\".\nỦy ban đầu tư của chính quyền Đài Loan đã cảnh báo rằng Foxconn có thể bị phạt 25 triệu NTD (832.000 USD) vì không báo cáo để được thông qua trước khi giao dịch. Các quan chức không cho rằng Foxconn vi phạm quy định nào khác.\nTuy nhiên, việc các quan chức an ninh được đưa vào xem xét vụ đầu tư dẫn đến những suy đoán cho rằng thỏa thuận này có liên quan đến vấn đề an ninh hoặc chính trị.\nMột nguồn tin thân cận với Foxconn nói với Financial Times rằng vụ đầu tư đã trở thành vấn đề an ninh và thỏa thuận ngày càng khó có khả năng được thông qua, giữa lúc căng thẳng gia tăng tại eo biển Đài Loan sau chuyến thăm gần đây của Chủ tịch Hạ viện Mỹ Nancy Pelosi.\nTheo Financial Times dẫn lời một nguồn tin, các quan chức thuộc hội đồng an ninh và hội đồng sự vụ đại lục của Đài Bắc tin rằng thỏa thuận cần bị ngăn chặn.\nFoxconn thông báo đã báo cáo với giới chức Đài Loan về khoản đầu tư và sẽ tiếp tục làm việc với các quan chức chính quyền. Tsinghua Unigroup chưa bình luận gì.\nĐài Loan đang ngày càng cảnh giác về tham vọng của Trung Quốc trong việc thúc đẩy ngành bán dẫn. Chính quyền hòn đảo đã cấm các công ty xây dựng nhà máy sản xuất sản phẩm tiên tiến tại Trung Quốc để bảo vệ công nghệ nhạy cảm, theo Reuters.",
    "tags": [
        "Đài Loan",
        "Trung Quốc",
        "Tsinghua Unigroup",
        "Foxconn",
        "Financial Times",
        "Vấn Đề An Ninh",
        "Eo Biển Đài Loan",
        "Nancy Pelosi",
        "Thâm Quyến",
        "Hạ Viện Mỹ",
        "Cổ Đông Lớn"
    ]
}