{
    "url": "https://thanhnien.vn/nam-thanh-nien-phe-thuoc-lac-khong-giay-phep-van-lai-o-to-tren-cao-toc-post1486456.html",
    "file": [
        "data",
        "2022",
        "1486456.json"
    ],
    "title": "Nam thanh niên ‘phê thuốc lắc’, không giấy phép vẫn lái ô tô trên cao tốc",
    "datetime": "2022-08-09T14:43:56+0700",
    "author": "Trần Cường",
    "abstract": "Sau trận “bay lắc” mừng sinh nhật bạn, nam thanh niên lái xe di chuyển trên cao tốc Bắc Giang - Lạng Sơn thì bị kiểm tra. CSGT xác định, ngoài dương tính với ma túy, nam thanh niên này còn không có giấy phép lái xe.",
    "content": "Chiều 9.8, trao đổi với Thanh Niên, chỉ huy Đội Tuần tra kiểm soát đường bộ, cao tốc số 2 (viết tắt là Đội 2, thuộc Phòng hướng dẫn tuần tra kiểm soát giao thông đường bộ, Cục CSGT, Bộ Công an) cho biết, đơn vị này vừa phát hiện, xử lý một tài xế dương tính với chất ma túy trên tuyến cao tốc Bắc Giang - Lạng Sơn.\nTheo vị chỉ huy, khoảng 10 giờ ngày 9.8, trong quá trình tuần tra kiểm soát và xử lý vi phạm tại km104 cao tốc Bắc Giang - Lạng Sơn, tổ công tác của Đội 2 phát hiện tài xế Nông Văn H. (26 tuổi, trú H.Yên Dũng, Bắc Giang) lái xe ô tô mang biển số 98A-469.XX có nhiều biểu hiện nghi vấn đã tiến hành dừng phương tiện kiểm tra.\nQua làm việc, anh H. không có giấy phép lái xe vì đã bị lập biên bản, tạm giữ hồi tháng 7 vừa qua. Nghiêm trọng hơn, qua test nhanh, Đội 2 xác định tài xế H. còn dương tính với chất ma túy, loại MDMA (ma túy tổng hợp).\nBước đầu, tài xế H. thừa nhận trước đó tham dự tiệc sinh nhật bạn và có sử dụng “thuốc lắc” để bay lắc, chung vui với bạn.\nĐội 2 đã lập biên bản vi phạm hành chính đối với lái xe H. và chủ phương tiện ô tô 98A-469.XX, đồng thời tạm giữ phương tiện. \nTheo chỉ huy Đội 2, với lỗi vi phạm này, chủ phương tiện sẽ bị phạt 5 triệu đồng và lái xe H có thể bị xử phạt 46 triệu đồng với 2 hành vi trên. ",
    "tags": [
        "CSGT",
        "Ma Túy",
        "Cao Tốc Bắc Giang - Lạng Sơn",
        "Thuốc Lắc",
        "Dùng Thuốc Lắc Trong Tiệc Sinh Nhật",
        "Cục Csgt",
        "Bộ Công An"
    ]
}