{
    "url": "https://thanhnien.vn/viet-nam-huong-toi-nong-dan-so-cua-nen-nong-nghiep-so-post1486136.html",
    "file": [
        "data",
        "2022",
        "1486136.json"
    ],
    "title": "Việt Nam hướng tới 'nông dân số' của nền nông nghiệp số",
    "datetime": "2022-08-08T15:24:19+0700",
    "author": "Phạm Thu Ngân",
    "abstract": "Ông Phạm Tiến Nam, Phó chủ tịch T.Ư Hội nông dân Việt Nam, cho biết ‘Hội thi nhà nông đua tài toàn quốc lần thứ V - năm 2022’ hướng tới hình ảnh mới của người nông dân: ‘nông dân số’ của nền nông nghiệp số.",
    "content": "Sáng nay (8.8), T.Ư Hội nông dân Việt Nam họp báo thông tin về “Hội thi nhà nông đua tài toàn quốc lần thứ V - năm 2022”. Ông Phạm Tiến Nam, Phó chủ tịch ban chấp hành T.Ư Hội nông dân Việt Nam, Trưởng ban tổ chức hội thi cho biết, đây là hoạt động được tổ chức 5 năm 1 lần, lần đầu triển khai vào năm 2002. \nHội thi năm nay được đổi mới trên nhiều phương diện về hoạt động, nội dung tổ chức. Qua đó, nhằm tạo điều kiện để nông dân giao lưu văn hóa, trao đổi kiến thức, tiếp cận và ứng dụng khoa học kỹ thuật nông nghiệp hiện đại, đặc biệt là nông nghiệp số, nông nghiệp bền vững.\nTheo ông Nam, thông điệp của hội thi không chỉ tôn vinh vai trò của người nông dân, mà còn hướng đến hình ảnh mới của họ: người nông dân làm chủ công nghệ hiện đại - “nông dân số” của nền nông nghiệp số; chứ không còn là hình ảnh “tay trần, chân đất”.\nThực tế, “Hội thi nhà nông đua tài toàn quốc lần thứ V” được phát động vào tháng 6.2021 và trong quý I năm nay, 63 tỉnh thành đã tổ chức xong thi ở cấp xã, cấp huyện để vào vòng thi khu vực, vòng bán kết và chung kết. \nVòng thi theo 4 khu vực tổ chức từ ngày 10.8 - 30.8, trong đó ngày đầu tiên thi diễn ra tại tỉnh Bạc Liêu (khu vực IV, ngày 10.8).\nVòng thi bán kết, tổ chức vào ngày 30.9 tại tỉnh An Giang. Gồm 16 đội được chọn từ vòng thi khu vực để tham gia 4 bảng thi đấu để chọn ra một đội/bảng để thi chung kết. Cơ cấu giải thưởng từ 10 - 30 triệu đồng (không có giải nhất).\nVòng thi chung kết dự kiến tổ chức ngày 1.10, tại tỉnh An Giang. Cơ cấu giải thưởng từ 50 - 100 triệu đồng (không có giải khuyến khích). \nNgoài ra, trong khuôn khổ vòng chung kết của hội thi, ban tổ chức triển khai thêm “Ngày hội tam nông”: “Nông nghiệp - nông dân - nông thôn, An Giang - năm 2022”, diễn ra từ ngày 29.9 - 2.10, tổ chức hội chợ - triển lãm máy móc, thiết bị phục vụ sản xuất và chế biến, giống cây trồng, giống vật nuôi chất lượng cao... Đồng thời, ban tổ chức cũng vận động các doanh nghiệp, đơn vị tham gia trao tặng nhà tình thương cho nông dân nghèo và học bổng cho con em hội viên nông dân nghèo hiếu học ở An Giang. \nTheo Quyết định phê duyệt “Chương trình chuyển đổi số quốc gia đến năm 2025, định hướng đến năm 2030” của Chính phủ, nông nghiệp là 1 trong 8 ngành ưu tiên chuyển đổi số trước, với nhiều nội dung như: xây dựng hệ thống dữ liệu đất đai, cây trồng, vật nuôi, thủy sản; thúc đẩy cung cấp thông tin môi trường, thời tiết, chất lượng đất đai để nông dân nâng cao năng suất và chất lượng cây trồng; ứng dụng công nghệ số để tự động hóa các quy trình sản xuất, kinh doanh; xem xét thử nghiệm triển khai sáng kiến “Mỗi nông dân là một thương nhân, mỗi hợp tác xã là một doanh nghiệp ứng dụng công nghệ số” để mỗi nông dân được định hướng, đào tạo ứng dụng công nghệ số trong sản xuất, cung cấp, phân phối, dự báo (giá, thời vụ...) nông sản.",
    "tags": [
        "Nông Dân Số",
        "Nông Nghiệp Số",
        "Nông Dân",
        "Hội Thi Nhà Nông Đua Tài Toàn Quốc",
        "Hội Nông Dân Việt Nam",
        "Chuyển Đổi Số Nông Nghiệp"
    ]
}