{
    "url": "https://thanhnien.vn/du-an-nghin-ti-giai-ngan-0-dong-post1486281.html",
    "file": [
        "data",
        "2022",
        "1486281.json"
    ],
    "title": "Dự án nghìn tỉ, giải ngân 0 đồng",
    "datetime": "2022-08-09T06:41:40+0700",
    "author": "Hà Mai",
    "abstract": "Chậm giải ngân vốn đầu tư công là câu chuyện dài kỳ nhiều năm nay khiến Quốc hội, Chính phủ sốt ruột.",
    "content": "Đặc biệt, những thời điểm quan trọng như hiện nay, tỷ lệ giải ngân thấp sẽ khó tạo động lực cần thiết cho nền kinh tế cần tăng tốc phục hồi sau dịch.\nTỷ lệ giải ngân vốn đầu tư công hết tháng 7 mới đạt 26% của TP.HCM tiếp tục mang đến sự thất vọng.\nTừ đầu năm đến nay, tỷ lệ này của “đầu tàu kinh tế” phía nam luôn được báo cáo kèm theo những tính từ “rất thấp”, “chưa đạt kế hoạch”. \nĐáng chú ý, danh sách những dự án giải ngân 0% đều là những công trình được bố trí vốn lên tới hàng nghìn tỉ. Đơn cử, dự án xây dựng mới Bệnh viện Nhi đồng TP được bố trí vốn 1.000 tỉ đồng từ năm 2019 nhưng do trục trặc hồ sơ, đến nay công trình đã nghiệm thu đưa vào sử dụng 3 năm vẫn chưa được giải ngân; Dự án cụm kinh tế Tân Kiên ở H.Bình Chánh được bố trí 277 tỉ đồng chưa giải ngân được. Sở QH-KT có công trình Trung tâm triển lãm quy hoạch TP tổng vốn đầu tư 350 tỉ đồng và dự án Đại học Y khoa Phạm Ngọc Thạch tổng vốn đầu tư khoảng 2.000 tỉ đồng đến nay tỷ lệ giải ngân cũng là con số 0 tròn trĩnh.\nVẫn căn bệnh “trầm kha”, các công trình giao thông trọng điểm luôn là những cái tên góp mặt trong danh sách các dự án có tỷ lệ giải ngân cực thấp tại TP.HCM. Theo ông Nguyễn Hoàng Hải, Giám đốc Kho bạc Nhà nước TP, rất nhiều dự án hạ tầng, giao thông lớn hiện có tỷ lệ giải ngân dưới 10%, như: Công trình hầm chui nút giao thông Nguyễn Hữu Thọ - Nguyễn Văn Linh bố trí 200 tỉ đồng, mới giải ngân được 9,3 tỉ đồng, đạt dưới 5%; Xây dựng nút giao thông An Phú bố trí 375 tỉ đồng, giải ngân 14 tỉ đồng, đạt 4%. Dự án vệ sinh môi trường TP giai đoạn 1 bố trí 1.990 tỉ đồng, giải ngân được 73 tỉ đồng, đạt 4%; Dự án xây dựng hạ tầng, cải tạo môi trường Kênh Tham Lương - Bến Cát - Rạch Nước Lên bố trí 1.039 tỉ đồng hay dự án metro tuyến số 2 (Bến Thành - Tham Lương) cũng giải ngân rất thấp.\nTrưởng ban Kinh tế - Ngân sách HĐND TP.HCM Lê Trương Hải Hiếu cho biết qua các cuộc giám sát mà Ban Kinh tế - Ngân sách thực hiện, cho thấy TP.HCM đã tập trung bố trí vốn cho các dự án, nhưng nhiều dự án lại không có đủ điều kiện triển khai nên không giải ngân được.\nTrong khi đó, Giám đốc Kho bạc Nhà nước TP khẳng định hằng tháng, hằng quý, Kho bạc đều gửi văn bản tới các chủ đầu tư để đôn đốc chủ đầu tư gửi hồ sơ dự án. Theo quy chế làm việc mà UBND TP.HCM đã thông qua, trong 4 ngày làm việc kể từ ngày nghiệm thu, chủ đầu tư phải hoàn tất hồ sơ gửi Kho bạc. Song, văn bản đôn đốc gửi đi, mà hồ sơ gửi đến Kho bạc rất ít. Vị này cũng khẳng định hiện tất cả hồ sơ được gửi tới, Kho bạc đều giải quyết đúng hạn 100%.\nTheo bà Lê Thị Huỳnh Mai, Giám đốc Sở KH-ĐT TP.HCM, nguyên nhân của việc chậm trễ giải ngân vốn đầu tư công do bồi thường giải phóng mặt bằng chậm khiến hầu hết dự án chậm tiến độ. Liên quan đến trách nhiệm của Sở TN-MT, Phó giám đốc Sở Trần Văn Bảy lý giải từ năm 2021, Sở TN-MT đã đẩy nhanh tiến độ giải quyết thẩm định giá, đến nay đã giải quyết tất cả các hồ sơ thẩm định giá quận huyện chuyển về. Từ tháng 1 - 7.2022, Sở đã thông qua được 52 dự án về giá bồi thường, không còn hồ sơ tồn đọng. Qua rà soát, sở này nhận thấy dự án tắc ở khâu các quận huyện. Thậm chí, Sở TN-MT phải tự rà soát các dự án đầu tư công của quận huyện và nhắc nhở khẩn trương trình hồ sơ thẩm định giá. Pháp lý dự án hoàn thiện rất chậm, hồ sơ cũng không hoàn thiện nên sở phải trả tới trả lui rất mất thời gian.\n“Sau khi đã có phê duyệt giá rồi, lẽ ra quận huyện phải chuẩn bị trước để chi trả cho người dân, thì nhiều nơi bị chậm trễ đến nửa năm - 1 năm, dẫn tới giá lạc hậu, người dân phản ứng. Lúc này cũng không có cơ sở pháp lý để thẩm định lại”, ông Trần Văn Bảy dẫn chứng. Mặt khác, quận huyện thuê đơn vị tư vấn thẩm định giá cũng rất khó khăn do việc này thù lao không nhiều mà trách nhiệm rất lớn, nên các đơn vị không muốn tham gia.\nTrước đó, cũng trong cuộc họp về tình hình kinh tế - xã hội TP 6 tháng đầu năm, các đơn vị lại lý giải tỷ lệ giải ngân chỉ 13,5% (tính đến ngày 25.5) là do giá xăng dầu tăng, nhà thầu càng làm càng lỗ nên khối lượng nghiệm thu thực tế trên các công trường chậm. Có thể thấy hầu hết các cơ quan, đơn vị trực tiếp quản lý tiến độ triển khai của các dự án đều khẳng định phần mình đã làm trọn vẹn trách nhiệm, làm rất nhanh, thậm chí vượt tiến độ, song, các dự án vẫn vướng đủ chỗ rồi chậm.\nTiến độ giải ngân vốn đầu tư công của Hà Nội cũng ở mức rất thấp. Dù được giao kế hoạch vốn thuộc top cao nhất với 51.500 tỉ đồng, song tỷ lệ giải ngân của Hà Nội từ tháng 1 - 7 mới đạt 26,2% (hơn 13.500 tỉ đồng).\nTính đến hết tháng 6, nhiều lĩnh vực của Hà Nội mới chỉ giải ngân được 10 - 12% kế hoạch, thậm chí dưới 10% như lĩnh vực môi trường (1%), lĩnh vực hạ tầng kỹ thuật cấp, thoát nước chỉ thực hiện được 1 tỉ đồng trên tổng số 272 tỉ đồng vốn được giao, đạt 0,4% kế hoạch.\nBên cạnh việc nhiều sở ngành chậm chạp giải ngân, các dự án trọng điểm ì ạch như Nhổn - ga Hà Nội đang kéo lùi thêm tốc độ giải ngân vốn đầu tư công của TP. Cuối tháng 7, Ngân hàng Phát triển châu Á và các nhà tài trợ Pháp đã có văn bản báo cáo Thủ tướng cho biết kế hoạch vận hành trước đoạn trên cao (dài 8,5 km) tuyến đường sắt đô thị Nhổn - ga Hà Nội vào cuối năm 2022 không còn khả thi. Nguyên nhân chính liên quan đến tiến độ xây dựng khu depot Nhổn (gói thầu số 5), nhà thầu chính là Tổng công ty xây dựng Hà Nội (Hancorp) đã gần như ngừng huy động nhân lực thi công trên công trường.\nBan Quản lý dự án đường sắt đô thị (MRB) Hà Nội cho biết tiến độ 2 gói thầu CP05 và CP06 đang chậm 6 tháng do việc chậm trễ của gói thầu CP05 (có tính chất quan trọng, liên quan trực tiếp đến vận hành, bảo trì tuyến đường sắt đô thị), gây khiếu nại, thiệt hại cho dự án. Thực tế, kế hoạch ban đầu gói thầu này phải hoàn thành vào tháng 2.2018, nhưng mục tiêu dự kiến tháng 12.2022 mới hoàn thành, chậm 5 năm. Về tiến độ tổng thể dự án, tính đến 31.7, giá trị giải ngân năm 2022 mới đạt hơn 568 tỉ đồng, đạt 17,22% kế hoạch. Theo kế hoạch đã điều chỉnh, thời gian thực hiện dự án từ 2009 - 2022, tuy nhiên do hàng loạt chậm trễ, khiếu kiện tại các gói thầu CP03, CP05, thời gian hoàn thiện đã phải điều chỉnh đến năm 2027, tổng mức đầu tư cũng tăng lên từ 32.910 tỉ đồng lên 34.826 tỉ đồng.\nVới dự án cao tốc Bắc - Nam giai đoạn 1 (2017 - 2020), ước tính của Bộ Tài chính đến hết tháng 7.2022, 10 dự án thành phần còn lại mới giải ngân được 7.200 tỉ đồng, đạt 35% kế hoạch năm 2022 được giao. Bão giá vật liệu xây dựng từ cuối năm 2021 tới nay cũng như việc chậm bổ sung trượt giá khiến chi phí thực tế thi công đội lên cao gấp nhiều lần, một số nhà thầu có tâm lý thi công cầm chừng hoặc thiếu nguồn tiền mặt để triển khai thi công...\nTP yêu cầu các sở ban hành, quận huyện, chủ đầu tư phải xác định rõ nguyên nhân, tổ chức kiểm điểm trách nhiệm của tập thể, người đứng đầu, cá nhân, nếu giải ngân kế hoạch vốn không đạt trên 90% kế hoạch tính đến cuối năm. Các đơn vị phải lập kế hoạch giải ngân cụ thể và cam kết với TP kết quả giải ngân theo từng dự án, từng tháng, từng quý và chịu trách nhiệm toàn diện trước TP kết quả giải ngân các dự án.\n Ông Lê Hồng Sơn (Phó chủ tịch UBND TP.Hà Nội) \nTrong đó, 4 dự án thành phần có kế hoạch về đích trong năm 2022 bao gồm Mai Sơn - QL45, Cam Lộ - La Sơn, Vĩnh Hảo - Phan Thiết, Phan Thiết - Dầu Giây đều rơi vào tình trạng chậm tiến độ. Cụ thể, dự án Cam Lộ - La Sơn đạt 91,1% khối lượng xây lắp (chậm 1% so với kế hoạch), nguyên nhân do mưa nhiều đã ảnh hưởng đến công tác thảm bê tông nhựa. Ban Quản lý dự án đường Hồ Chí Minh đã báo cáo và được Bộ GTVT gia hạn tiến độ hoàn thành dự án đến hết tháng 10.2022, chậm từ 4 - 8 tháng so với kế hoạch ban đầu.\nDự án cao tốc Mai Sơn - QL45 đạt sản lượng thi công đạt 67,4% (chậm 2,9% so với kế hoạch) cũng do thời tiết không thuận lợi và biến động giá nhiên liệu, vật liệu xây dựng. Dự án Phan Thiết - Dầu Giây chậm tiến độ 0,57% với sản lượng thi công hiện mới đạt khoảng 51,4%. Dự án Vĩnh Hảo - Phan Thiết có sản lượng thi công dự án đạt khoảng 46,02%, vẫn chậm 1,8% so với kế hoạch điều chỉnh, nguyên nhân do mưa nhiều, nhà thầu chưa quyết liệt thi công để bù tiến độ.\nDù vậy, tại cuộc làm việc tuần trước, Thứ trưởng Bộ GTVT Lê Đình Thọ khẳng định không có khoảng lùi tiến độ, cả 4 dự án đều phải thông xe kỹ thuật vào cuối năm 2022, các hạng mục nhỏ hơn có thể tiếp tục hoàn thành vào đầu năm 2023. ",
    "tags": [
        "Dự Án Nghìn Tỉ",
        "Giải Ngân",
        "CP05",
        "Kho Bạc Nhà Nước Tp",
        "Sở Tn-Mt",
        "Kho Bạc",
        "Trần Văn Bảy",
        "Sở Kh-Đt Tp.Hcm",
        "Quận Huyện",
        "CP06",
        "Bệnh Viện Nhi Đồng Tp"
    ]
}