{
    "url": "https://thanhnien.vn/vu-ke-khong-mo-gia-tai-hue-da-khoi-to-71-bi-can-post1486849.html",
    "file": [
        "data",
        "2022",
        "1486849.json"
    ],
    "title": "Vụ kê khống mộ giả tại Huế: Đã khởi tố 71 bị can",
    "datetime": "2022-08-10T19:39:50+0700",
    "author": "Lê Hoài Nhân",
    "abstract": "Thêm 13 bị can vừa bị khởi tố trong vụ kê khống mộ giả để chiếm đoạt tiền nhà nước xảy ra tại Dự án đầu tư xây dựng hạ tầng kỹ thuật khu dân cư Bắc Hương Sơ (P.Hương Sơ, TP.Huế).",
    "content": "Ngày 10.8, Cơ quan CSĐT Công an tỉnh Thừa Thiên - Huế khởi tố thêm 13 bị can liên quan trong vụ kê khống mộ giả để chiếm đoạt tiền nhà nước tại Dự án đầu tư xây dựng hạ tầng kỹ thuật khu dân cư Bắc Hương Sơ.\nTheo đó, bị can Đặng Minh Tuấn (40 tuổi, nguyên là chuyên viên Trung tâm Phát triển quỹ đất TP.Huế) bị khởi tố về hành vi “Lợi dụng chức vụ, quyền hạn trong khi thi hành công vụ”.\n12 bị can còn lại gồm: Nguyễn Văn Lợi (trú P.Tây Lộc); Nguyễn Văn Đông (trú P.Hương Vinh); Nguyễn Thi, Võ Văn Ao (trú P.An Hoà); Hoàng Văn Mật, Hoàng Văn Hiền, Võ Cuộc, Võ Đán, Võ Hữu Ngoạn, Võ Tài, Hồ Văn Được, Phan Văn Lộc (cùng trú P.Hương Sơ) bị cơ quan điều tra khởi tố về hành vi “Lừa đảo chiếm đoạt tài sản”.\nTheo hồ sơ vụ án, bị can Đặng Minh Tuấn đã có hành vi lợi dụng quyền hạn trong nhiệm vụ được giao. Cụ thể Tuấn đã lập và ký xác nhận 39 ngôi mộ giả, gây thiệt hại tài sản của nhà nước số tiền 68,2 triệu đồng. \n12 bị can còn lại là những người cùng nhóm cán bộ kê khống tổng 148 ngôi mộ để nhận tiền đền bù với số tiền 243,2 triệu đồng.\nLiên quan đến vụ án, trong năm 2019 và 2020, Ban Quản lý dự án Đầu tư xây dựng khu vực TP.Huế (chủ đầu tư dự án Đầu tư xây dựng hạ tầng kỹ thuật khu dân cư Bắc Hương Sơ) ký “Hợp đồng kinh tế” theo từng khu vực với Trung tâm Phát triển quỹ đất TP.Huế về việc giải phóng mặt bằng, tạo quỹ đất tái định cư để bàn giao lại cho chủ đầu tư, trong đó có nhiều ngôi mộ của người dân thuộc diện phải di dời được Nhà nước bồi thường, hỗ trợ.\nSau đó, Trung tâm phát triển quỹ đất TP.Huế hợp đồng với doanh nghiệp Hiền Đức Ngọ (P.An Tây, TP.Huế) do bị can Nguyễn Quyền làm chủ, thực hiện việc phát quang, giăng dây, khoanh vùng và cắm thẻ lên các ngôi mộ phải di dời ở khu vực Bắc P.Hương Sơ.\nLúc này, Quyền đã câu kết với nhiều cán bộ tiến hành các bước thỏa thuận với người dân có mồ mả nằm trong dự án để thỏa thuận việc cất bốc mồ giả nhằm trục lợi bất chính.\nCơ quan CSĐT đã ra quyết định khởi tố Quyền cùng nhiều bị can liên quan về tội \"Lừa đảo chiếm đoạt tài sản\".\nSau khi mở rộng vụ án, đến nay Cơ quan CSĐT đã khởi tố tổng cộng 71 bị can trong vụ kê khống mộ giả này.",
    "tags": [
        "Kê Khống Mộ Giả",
        "Chiếm Đoạt Tiền",
        "Tp.Huế",
        "P.Hương Sơ",
        "Bắc Hương Sơ"
    ]
}