{
    "url": "https://thanhnien.vn/gia-xang-dau-hom-nay-10-8-2022-xang-giam-manh-lan-thu-5-lien-tiep-post1486673.html",
    "file": [
        "data",
        "2022",
        "1486673.json"
    ],
    "title": "Giá xăng dầu hôm nay 10.8.2022: Xăng giảm mạnh lần thứ 5 liên tiếp?",
    "datetime": "2022-08-10T09:17:11+0700",
    "author": "Nguyên Nga",
    "abstract": "Diễn biến giá thế giới và giá nhập khẩu xăng dầu trong gần 10 ngày qua cho thấy, giá xăng dầu trong nước sẽ có lần giảm thứ 5 liên tiếp vào ngày mai (11.8).",
    "content": "Sáng 10.8, thông tin từ các doanh nghiệp kinh doanh xăng dầu phía nam cho thấy, ngày 9.8 là ngày nghỉ lễ của Singapore nên giá cơ sở tính toán giá xăng dầu nhập khẩu vẫn tham chiếu từ 1 ngày trước đó. Tuy nhiên, đà giảm của giá dầu thế giới vẫn chưa dứt, dự báo giá xăng dầu trong nước sẽ giảm mạnh vào ngày mai (11.8).\nTheo đó, mức giảm ước khoảng từ 1.000 - 2.000 đồng/lít, đưa giá xăng về mức 23.000 đồng/lít, giá dầu về ngưỡng 22.000 đồng/lít. Tuy nhiên, các tính toán này chưa bao gồm trích Quỹ bình ổn giá xăng dầu. Một lãnh đạo đầu mối xăng dầu tại TP.HCM cho biết, một số doanh nghiệp đầu mối vẫn còn âm Quỹ bình ổn giá nên có thể cơ quan điều hành tiếp tục cho trích giữ Quỹ bình ổn để bù phần âm của quỹ, bên cạnh đó, để \"dự trữ\" cho khi giá dầu thế giới tăng, điều hành có nguồn tài chính để chi sử dụng giảm mức tăng giá trong nước, nếu có.\nTính từ đầu năm đến nay, giá xăng dầu trong nước đã có 20 lần điều chỉnh, trong đó có 13 lần tăng và 7 lần giảm. Tại kỳ điều chỉnh giá gần đây ngày 1.8, giá bán lẻ xăng E5 RON 92 về không quá 24.620 đồng/lít; xăng RON 95 không quá 25.600 đồng/lít; giá dầu diesel 0.05S còn 23.900 đồng/lít, giá dầu hỏa không cao hơn 24.530 đồng/lít, giá dầu mazut 180CST 3.5S không cao hơn 16.540 đồng/kg.\nNgoài ra, liên quan kỳ điều chỉnh giá ngày mai, thuế nhập khẩu đối với mặt hàng xăng động cơ, không pha chì theo Nghị định 51 vừa được Chính phủ ban hành sẽ giảm từ 20% xuống 10%. Tuy nhiên, theo phân tích từ các chuyên gia thì việc giảm thuế nhập khẩu này không có tác động mấy đến giá trong nước. Lý do, hiện các thị trường nhập khẩu xăng dầu thành phẩm chủ yếu của Việt Nam là từ các nước Đông Nam Á (Singapore, Malaysia, Thái Lan...), Hàn Quốc, Trung Quốc với mức thuế suất nhập khẩu xăng ưu đãi theo các Hiệp định thương mại tự do là 8%. Trên thực tế, năm 2021, nhập khẩu xăng dầu của Việt Nam từ các thị trường có ký kết FTA chiếm đến... 99,7%.\nTrên thế giới, đà giảm của giá dầu thô sáng nay (10.8) chững lại. Theo đó, dầu thô WTI của Mỹ giao dịch ngưỡng 90,6 USD/thùng, dầu Brent chuẩn toàn cầu cũng nhích nhẹ, giao dịch ngưỡng 96,51 USD/thùng. Chốt phiên giao dịch khuya 9.8, giá dầu thô Brent giảm 0,4% xuống 96,31 USD/thùng, trong khi giá dầu thô WTI của Mỹ giảm 0,3% xuống 90,5 USD.\nTheo Reuters, Ukraine đã tạm ngăn chặn dòng chảy trên đường ống dẫn dầu Druzhba đến các khu vực của Trung Âu, vì lệnh trừng phạt của phương Tây đã ngăn cản Nga thanh toán phí vận chuyển. Các đường ống tuyến đường phía nam đã bị ảnh hưởng trong khi tuyến phía bắc phục vụ Ba Lan và Đức không bị gián đoạn. Trong thực tế, giá dầu đã tăng do thông tin đường ống dầu sẽ bị đóng, tuy nhiên, sau đó thông tin cập nhật chỉ là sự gián đoạn và sẽ được khắc phục trong vài ngày tới, điều này khiến giá dầu giảm trở lại trong phiên hôm qua 9.8.",
    "tags": [
        "Giá Xăng Dầu",
        "Chình Phủ",
        "Nghị Định 51",
        "Dầu Thô Wti",
        "Dầu Mazut 180Cst 3.5S",
        "Xăng Dầu",
        "Giá Dầu",
        "Dầu Diesel 0.05S",
        "Xăng Ron 95",
        "Giá Cơ Sở",
        "Xăng E5 Ron 92"
    ]
}