{
    "url": "https://thanhnien.vn/khoi-dong-trung-tam-trien-lam-lon-nhat-binh-duong-post1486024.html",
    "file": [
        "data",
        "2022",
        "1486024.json"
    ],
    "title": "Khởi động trung tâm triển lãm lớn nhất Bình Dương",
    "datetime": "2022-08-08T13:32:03+0700",
    "author": "Đỗ Trường",
    "abstract": "Sáng 8.8, UBND tỉnh Bình Dương phối hợp với Tổng công ty Becamex IDC làm lễ khởi động Trung tâm triển lãm (WTC Expo) và khai mạc hội chợ máy, nguyên liệu gỗ Bifa Wood VN.",
    "content": "Trung tâm triển lãm WTC Expo có diện tích trên 22.000m2, nằm trong khu phức hợp thuộc Trung tâm thương mại thế giới (WTC) Bình Dương (P.Phú Tân, TP.Thủ Dầu Một, Bình Dương) rộng hơn 165.000m2 với cơ sở hạ tầng hiện đại, bao quanh khu vực là các khu thương mại, trung tâm mua sắm và ga tàu điện ngầm (dự kiến kết nối trực tiếp với TP.HCM).\nTrong khi đó, WTC Bình Dương là nơi cung cấp các dịch vụ hỗ trợ về thủ tục hành chính, nghiên cứu thị trường thông qua hợp tác với các cơ quan chính phủ có liên quan khi các đơn vị tổ chức chương trình yêu cầu.\nNgoài ra, WTC Bình Dương cũng phát triển quan hệ đối tác với những tổ chức nước ngoài chưa có phòng kinh doanh hoặc đại lý ở Việt Nam.\nDịp này, hội chợ máy và nguyên liệu gỗ Bifa Wood VN năm 2022 cũng được khai mạc tại WTC Expo (diễn ra từ ngày 8 - 11.8) với hơn 700 gian hàng của trên 100 doanh nghiệp giới thiệu sản phẩm công nghệ, máy móc thiết bị công nghiệp về chế biến gỗ.\nÔng Nguyễn Văn Dành, Phó chủ tịch UBND tỉnh Bình Dương, cho biết việc hoàn thiện WTC Expo là chiến lược thu hút các đối tác trong và ngoài nước đến Bình Dương thông qua các chương trình, sự kiện, hội nghị, triển lãm…\nWTC Expo nằm trong tổ hợp Trung tâm thương mại thế giới (WTC) Bình Dương do Tổng công ty Becmex IDC làm chủ đầu tư, được khởi công xây dựng từ năm 2020, hoàn thành vào giữa năm 2021 thì đại dịch Covid-19 xảy ra. Khi đó, WTC Expo được trưng dụng làm bệnh viện dã chiến với trên 1.000 giường bệnh điều trị cho hàng chục nghìn lượt bệnh nhân. Sau đại dịch, để phục hồi phát triển kinh tế, WTC Expo đã được khôi phục, đưa vào sử dụng và là nơi diễn ra nhiều sự kiện lớn của Bình Dương, trong nước và quốc tế.",
    "tags": [
        "Bình Dương",
        "Ubnd Tỉnh Bình Dương",
        "Nguyên Liệu Gỗ",
        "Becamex",
        "Chế Biến Gỗ",
        "Trung Tâm Thương Mại Bình Dương"
    ]
}