{
    "url": "https://thanhnien.vn/nga-quyet-tam-kiem-soat-donbass-post1486258.html",
    "file": [
        "data",
        "2022",
        "1486258.json"
    ],
    "title": "Nga quyết tâm kiểm soát Donbass",
    "datetime": "2022-08-09T06:20:57+0700",
    "author": "Đông A",
    "abstract": "Nga thực hiện một loạt cuộc tấn công nhằm nắm lấy toàn bộ vùng Donbass nhưng không thành công trong lúc Ukraine dồn dập nã pháo vào các mục tiêu Nga bằng hệ thống HIMARS.",
    "content": "Moscow đang tăng cường tấn công về phía bắc và tây bắc thành phố Donetsk thuộc tỉnh Donetsk nhằm giành quyền kiểm soát toàn bộ vùng Donbass, miền đông Ukraine.\nThông báo Bộ Tổng tham mưu Ukraine đưa ra ngày 8.8 cho biết Nga đã tấn công các mục tiêu Ukraine xung quanh thành phố Bakhmut, cũng như pháo kích vào các địa điểm khác trong tỉnh Donetsk như thành phố Sloviansk. Tuy nhiên, nỗ lực của Nga bị Ukraine đẩy lùi và đã phải rút lui. Theo The Kyiv Independent, Tỉnh trưởng Luhansk Serhiy Haidai nói Nga cũng cố gắng tiến đến gần Verkhniokamyanske, ngôi làng ở biên giới Luhansk-Donetsk, và 4 hướng khác nhưng không thành công và phải chịu nhiều tổn thất. Nga chưa phản hồi các thông tin này.\nTheo tình báo quân sự Anh, bên cạnh việc siết chặt vòng vây ở Donbass, Nga còn đang củng cố lực lượng ở miền nam Ukraine để chuẩn bị ngăn cuộc phản công của Kyiv gần tỉnh Kherson hoặc chuẩn bị tấn công. Bộ Tổng tham mưu Ukraine cho biết Nga đang liên tục pháo kích và không kích nhiều khu định cư ở tỉnh Zaporizhzhia, miền nam Ukraine. Tỉnh trưởng tỉnh Dnipropetrovsk lân cận thông báo tên lửa Nga đã bắn trúng các quận Nikopol và Kryvyi Rih.\nTrong lúc đó, Ukraine cũng đẩy mạnh cuộc phản công của mình. Hãng thông tấn Interfax ngày 8.8 dẫn lời ông Kirill Stremousov, quan chức của chính quyền quân sự - dân sự được Nga hậu thuẫn ở Kherson, cho biết Ukraine lại tấn công cầu Antonivskiy trong đêm. Vụ tấn công không gây thiệt hại nghiêm trọng nhưng thiêu rụi các thiết bị dùng để sửa chữa cầu, làm trì hoãn việc khánh thành cầu. Cây cầu này đã nhiều lần bị Ukraine tấn công bằng vũ khí chính xác cao vì đây là một trong hai tuyến đường tiếp tế duy nhất qua sông Dnepr nối thành phố Kherson với Crimea và phần còn lại của tỉnh Kherson.\nThông tin này được quan chức Ukraine xác nhận. Reuters dẫn lời bà Natalia Humeniuk, phát ngôn viên Bộ Chỉ huy quân sự miền nam Ukraine, ngày 8.8 cho biết Ukraine đã tiến hành các cuộc tấn công tầm xa vào căn cứ quân sự của Nga và hai cây cầu quan trọng (Antonivskyi và Kakhovskyi) bắc qua sông Dnipro trong đêm.\nCùng ngày, The Kyiv Independent dẫn lời Thị trưởng Ivan Fedorov của thành phố Melitopol thuộc tỉnh Zaporizhia ở đông nam Ukraine cho biết lực lượng nước này đã dùng hệ thống rốc két pháo binh cơ động cao (HIMARS) tấn công các mục tiêu quân sự Nga trên khắp thành phố. Theo ông Fedorov, khoảng 100 binh sĩ Nga đã thiệt mạng và một loạt thiết bị quân sự của Nga cũng bị phá hủy.\nNga chưa xác nhận thiệt hại. Tuy nhiên, Hãng tin TASS dẫn lời một quan chức chính quyền Zaporizhzhia do Nga hậu thuẫn cho biết các hệ thống phòng không của Nga đã đẩy lùi một cuộc tấn công của Ukraine vào Melitopol lúc sáng sớm 8.8.",
    "tags": [
        "Nga",
        "Donbass",
        "ZAPORIZHZHIA",
        "The Kyiv Independent",
        "Bộ Tổng Tham Mưu Ukraine",
        "Cầu Antonivskiy",
        "HIMARS",
        "Luhansk Serhiy Haidai",
        "Natalia Humeniuk",
        "Kryvyi Rih",
        "Donetsk",
        "Kirill Stremousov"
    ]
}