{
    "url": "https://thanhnien.vn/xang-se-xuong-24-000-dong-lit-post1486947.html",
    "file": [
        "data",
        "2022",
        "1486947.json"
    ],
    "title": "Xăng sẽ xuống 24.000 đồng/lít?",
    "datetime": "2022-08-11T07:07:41+0700",
    "author": "Nguyên Nga",
    "abstract": "Hôm nay (11.8) tới kỳ điều chỉnh giá và dự báo cho thấy giá xăng dầu trong nước sẽ giảm mạnh theo giá thế giới. Nếu đúng như vậy, xăng dầu sẽ có lần giảm giá thứ 5 liên tiếp.",
    "content": "Từ sáng qua 10.8, nhiều doanh nghiệp đầu mối xăng dầu thông báo tăng mạnh mức chiết khấu để bán hàng ra, nhằm giảm nguồn hàng dự trữ trước giờ xăng có khả năng tiếp tục giảm. Cụ thể, Công ty CP Petro Times Group thông báo mức chiết khấu đối với dầu diesel từ kho PVOil Nhà Bè (TP.HCM) lên đến 1.750 đồng/lít, dầu diesel lấy từ các kho phía bắc lên 1.850 - 2.050 đồng/lít; xăng RON 95 từ 1.100 - 1.200 đồng/lít, xăng E5 RON 92 từ 1.050 - 1.100 đồng/lít. Nhiều doanh nghiệp đầu mối khác như Công ty CP vật liệu xây dựng và chất đốt Đồng Nai cũng tăng chiết khấu với dầu diesel lên 1.500 đồng/lít, xăng RON 95 lên 1.050 đồng/lít.\nMột chủ doanh nghiệp kinh doanh xăng dầu tại TP.HCM phân tích: “Việc tăng chiết khấu mạnh vào ngày cuối trước kỳ điều chỉnh giá bán ra là dấu hiệu cho thấy giá xăng dầu sẽ giảm tại kỳ này. Vì thế, các đầu mối tăng bán ra để bớt “ôm” hàng trước giờ G giá giảm mà thôi. Tuy nhiên, việc tăng giá chiết khấu mạnh trong ngày 10.8 cũng không khiến lượng hàng bán ra tăng, bởi trong thực tế sau khi đặt lệnh mua hàng, thời gian chờ xếp tài vào kho lấy hàng mất từ 6 - 8 tiếng. Như vậy, nếu lấy hàng từ kho Nhà Bè về cây xăng khu vực TP.HCM đến 10 giờ tối cùng ngày mới có hàng. Thời gian bán hàng chỉ hơn 1 buổi sáng ngày nay, nên các cây xăng cho dù có mức chiết khấu hấp dẫn vẫn ngại “ôm” hàng vào ngày cuối trước kỳ điều chỉnh giảm”. Chưa kể là không ít người nếu có thể đợi được cũng chờ đợi qua ngày hôm nay 11.8, khi giá xăng giảm mới mua vào.\nDữ liệu cập nhật từ Bộ Công thương cho biết giá xăng dầu thành phẩm trên thị trường Singapore ở kỳ điều chỉnh này đã giảm mạnh so với kỳ trước (1.8). Cụ thể, giá xăng RON 92 (dùng để pha chế xăng E5 RON 92) trên thị trường Singapore về 102,48 USD/thùng, xăng RON 95 là 106,1 USD/thùng, dầu diesel 118 USD/thùng. So với kỳ điều hành trước, giá xăng thành phẩm trên thị trường này giảm khoảng 5 - 6 USD/thùng. Từ các số liệu trên, chiều 10.8, một số doanh nghiệp kinh doanh xăng dầu tính toán, trong kỳ điều hành giá ngày mai, nếu liên Bộ Công thương - Tài chính không trích Quỹ bình ổn giá xăng dầu thì xăng dầu có thể giảm trên mốc 1.000 đồng/lít.\nNhư vậy, nếu đúng dự báo, giá xăng dầu hôm nay sẽ có lần giảm giá thứ 5 liên tiếp, từ mức kỷ lục gần 33.000 đồng/lít xuống còn gần 24.000 đồng/lít, mức giảm khoảng hơn 8.000 đồng/lít.\nKhảo sát giá hàng hóa tại một số chợ dân sinh TP.HCM sáng 10.8, giá cả một số thực phẩm hằng ngày giảm nhẹ, từ 5 - 7%. Cụ thể, giá thịt heo ba rọi từ 170.000 đồng/kg cuối tuần qua, nay xuống 165.000 đồng/kg; sườn non từ 200.000 đồng nay xuống 190.000 đồng/kg; nạc đùi 140.000 đồng xuống 135.000 đồng/kg; cá điêu hồng tại chợ Tân Phước từ 65.000 đồng/kg nay xuống 55.000 - 58.000 đồng/kg. Tương tự, các loại rau tươi giảm từ 2.000 - 3.000 đồng/kg. Đại diện siêu thị Lotte Mart cho hay siêu thị nhiều lần đề nghị nhà cung cấp giảm giá hàng hóa sau khi giá xăng dầu giảm liên tiếp, đến nay, một số mặt hàng khô như mì gói, thực phẩm, sữa… đã giảm giá từ 10 - 30% so với thời điểm giá tăng mạnh; các mặt hàng rau củ quả cũng điều chỉnh giảm cao nhất đến 30% theo các chương trình khuyến mãi của doanh nghiệp.\nTuy nhiên, vẫn còn nhiều mặt hàng tiếp tục vin vào “độ trễ” và chưa chịu điều chỉnh giá. Một số doanh nghiệp sản xuất trong ngành đồ nhựa gia dụng, ngành lương thực cho hay, xăng dầu chỉ là một yếu tố trong cấu thành giá hàng hóa. Hiện các chi phí vận chuyển, bao bì, nguyên liệu đầu vào vẫn chưa giảm khiến doanh nghiệp khó hạ giá thành bán ra.\nTrong thời gian qua, Sở đã thực hiện công tác tham mưu cho UBND TP.HCM triển khai quyết liệt bám sát nội dung chỉ đạo của Thủ tướng Chính phủ về ổn định kinh tế vĩ mô, kiểm soát lạm phát, chống suy thoái kinh tế, thúc đẩy phục hồi và tăng trưởng kinh tế. Bên cạnh đó, triển khai thực hiện các chỉ đạo của Bộ Công thương, Bộ Tài chính liên quan công tác kiểm tra, bình ổn thị trường… Sở triển khai thường xuyên các chương trình kết nối cung cầu, bình ổn giá thị trường, gặp gỡ doanh nghiệp nhằm nắm bắt tình hình vướng mắc, hỗ trợ giải quyết khó khăn cho doanh nghiệp. Đặc biệt, vận động hệ thống phân phối chia sẻ chiết khấu với nhà cung cấp trong khó khăn vì giá đầu vào tăng.\nĐại diện Sở Công thương TP.HCM phân tích từ đầu năm đến nay, xăng dầu trong nước có 12 lần điều chỉnh tăng giá đã tác động trực tiếp đến hoạt động sản xuất của doanh nghiệp do chi phí đầu vào tăng mạnh. Với các hệ thống phân phối, dù không sản xuất nhưng giá cước vận tải tăng khiến giá cả hàng hóa tăng theo. Thế nên, chỉ cần giá cước vận tải giảm đi theo đà giảm của giá xăng dầu sẽ giúp cho giá hàng hóa trong hệ thống bán lẻ từ chợ đầu mối, siêu thị đến chợ dân sinh giảm theo. \nKhông đồng tình với điều này, chuyên gia thương mại Vũ Vinh Phú đề nghị: “Phải gỡ được điểm nghẽn khâu trung gian trong phân phối mới trị được bệnh giá lên nhanh, giảm chậm. Hàng hóa vận tải đến nhà phân phối đi qua mấy khâu, một khâu “nhéo” một ít, ông này đổ lỗi cho ông kia nên chưa giảm giá. Theo tôi, cần xem lại toàn bộ chuỗi cung ứng, khâu nào chưa giảm giá, cơ quan quản lý cứ nhắm vào đó mà kiểm tra. Đến giờ này gần 1 tháng rưỡi giảm giá xăng dầu rồi, lại giảm mạnh mà cứ bảo chờ là chờ ai? Chờ xăng lên lại hay sao?”. Thực tế, sau 4 lần giá xăng dầu trong nước giảm mạnh, mức giảm lên đến hơn 7.200 đồng/lít xăng, nhưng giá cả hàng hóa vẫn chưa giảm do giá cước vận tải chưa giảm.\nSở Tài chính TP.HCM cho hay đã đề nghị các doanh nghiệp tham gia chương trình bình ổn thị trường đối với các mặt hàng lương thực và thực phẩm thiết yếu, rà soát mức giá bán đăng ký tham gia chương trình hiện nay, để đánh giá việc điều chỉnh giá phù hợp với mức biến động giảm giá của giá xăng dầu trong cơ cấu hình thành giá. Việc này nhằm tiếp tục đẩy mạnh công tác điều hành giá, bình ổn giá hàng hóa, dịch vụ thiết yếu có tác động đến chỉ số giá tiêu dùng, ảnh hưởng đến đời sống người dân, hoạt động sản xuất kinh doanh của tổ chức, cá nhân, nhất là việc kiểm soát hàng hóa, dịch vụ sau khi giá xăng dầu giảm mạnh. ",
    "tags": [
        "Giá Xăng",
        "Xăng Dầu",
        "Xăng Ron 95",
        "Chiết Khấu",
        "Xăng E5 Ron 92",
        "Chợ Tân Phước",
        "Dầu Diesel",
        "Doanh Nghiệp Đầu Mối",
        "PVOIL"
    ]
}