{
    "url": "https://thanhnien.vn/hanh-hung-y-bac-si-tien-le-xau-post1486916.html",
    "file": [
        "data",
        "2022",
        "1486916.json"
    ],
    "title": "Hành hung y, bác sĩ: Tiền lệ xấu",
    "datetime": "2022-08-11T05:40:07+0700",
    "author": "Duy Tính",
    "abstract": "Trong vòng 10 ngày đã xảy ra 2 vụ người nhà bệnh nhân (BN) hành hung bác sĩ (BS) Khoa Cấp cứu Bệnh viện (BV) Nhân dân Gia Định (TP.HCM).",
    "content": "Điều này không khỏi khiến người viết đặt ra câu hỏi: Tại sao người nhà BN lại tấn công BS đang thực hiện nhiệm vụ cứu người thân của mình?\nNhìn lại bối cảnh y tế Việt Nam cho thấy có sự bất cập rất lớn và đã tồn tại từ rất lâu. Đó là người bệnh được quyền đi khám chữa bệnh ở bất cứ BV nào mà không qua sàng lọc, hướng dẫn ban đầu. Quyền của người bệnh mang ý nghĩa nhân văn, nhưng phải nói rằng đôi khi bị lạm dụng. Một căn bệnh thông thường, một chấn thương nhẹ cũng chạy vào BV lớn khám, cấp cứu. Nhiều người như thế thì dẫn đến kết quả phải chờ lâu vì BV quá tải, sự đòi hỏi phải “gấp gáp” không được đáp ứng thì xảy ra trường hợp hành hung BS.\nLực lượng BS ở các BV vốn đã mỏng, làm việc trong môi trường quá tải vốn đã mệt, không những phải đối diện với áp lực cấp cứu BN nặng, mà còn chịu áp lực trả lời BN nhẹ phải... chờ lâu. BS cũng là con người, cũng sẽ có lúc mệt mỏi, thiếu kiên nhẫn trước những đòi hỏi không phù hợp tình huống chuyên môn.\nVậy tại sao không cấm người nhà BN vào khu cấp cứu? Như đã nói trên, nhân lực y tế VN mỏng, BN đông nên y, BS quản không xuể, phải nhờ đến sự hỗ trợ theo dõi của người nhà. Việc này như con dao hai lưỡi. Chúng ta có thể cấm người nhà BN vào phòng cấp cứu khi hệ thống y tế các tuyến đủ sức sàng lọc BN ngay từ tuyến dưới và giữ được bệnh nhẹ, khi đó ở các khoa cấp cứu BV lớn sẽ giải quyết BN nặng mà không phải thêm phần sàng lọc tình huống nặng, nhẹ để ưu tiên.\nKhi vấn đề gốc rễ chưa được giải quyết thì việc hành hung BS nói riêng và nhân viên y tế nói chung vẫn còn là mối lo ngại. Các giải pháp bảo vệ chỉ mang tính chất dự phòng nhưng những tình huống đột ngột thì không bao giờ lường được. Hành hung BS sẽ vẫn mãi còn là tiền lệ xấu nếu không xử lý nghiêm hành vi này dù chỉ là hành động chưa nguy hiểm sức khỏe, tính mạng của những người đang ngày đêm cống hiến, cứu người.",
    "tags": [
        "Hành Hung Bác Sĩ",
        "Côn Đồ",
        "Hành Hung",
        "Phòng Cấp Cứu",
        "Hành Hung Nhân Viên Y Tế",
        "Bệnh Viện Nhân Dân Gia Định",
        "Người Nhà Bệnh Nhân"
    ]
}