{
    "url": "https://thanhnien.vn/dem-nay-ven-bien-quang-ninh-ninh-binh-ban-phao-hieu-canh-bao-bao-so-2-post1486737.html",
    "file": [
        "data",
        "2022",
        "1486737.json"
    ],
    "title": "Đêm nay ven biển Quảng Ninh - Ninh Bình bắn pháo hiệu cảnh báo bão số 2",
    "datetime": "2022-08-10T11:48:44+0700",
    "author": "Phan Hậu",
    "abstract": "Bộ Tư lệnh Bộ đội biên phòng đã có chỉ đạo đêm nay 10.8, các tỉnh từ Quảng Ninh đến Ninh Bình bắn pháo hiệu cảnh báo bão số 2 cho tàu thuyền, ngư dân trên vùng biển vịnh Bắc bộ.",
    "content": "Đó là thông tin được đại tá Nguyễn Đình Hưng, Trưởng phòng Cứu hộ cứu nạn, Bộ Tư lệnh bộ đội biên phòng, cho biết tại cuộc họp Ban Chỉ đạo quốc gia về phòng chống thiên tai diễn ra tại Hà Nội sáng nay 10.8 để chuẩn bị công tác ứng phó bão số 2.\nTheo đại tá Hưng, ngay trước cơn bão số 2 (cơn bão MULAN), nhiều tàu cá gặp nạn trên vùng biển các tỉnh Trung bộ đã được lực lượng biên phòng ứng cứu kịp thời.\nCụ thể, biên phòng các địa phương đã cứu được 9 ngư dân trên 2 tàu cá của tỉnh Quảng Bình bị chìm; tiếp cận và lai dắt 3 tàu gặp nạn về nơi an toàn, trong đó 2 tàu của tỉnh Quảng Bình và 1 tàu của Hà Tĩnh.\nĐại tá Hưng cho biết, Bộ Tư lệnh Bộ đội biên phòng tiếp tục đôn đốc các đơn vị đặc biệt quan tâm ở khu vực vịnh Bắc bộ và sẵn sàng lực lượng, phương tiện để tham gia ứng phó các tình huống có thể xảy ra.\n“Trong đêm nay chỉ đạo các đơn vị từ Quảng Ninh đến Ninh Bình tổ chức bắn pháo hiệu cảnh báo các phương tiện hoạt động ven bờ cũng như lồng bè, chòi canh nuôi trồng thủy sản ven biển”, ông Hưng nói.\nTại cuộc họp, ông Nguyễn Văn Tiến, Phó chánh văn phòng Ban Chỉ đạo quốc gia về phòng chống thiên tai, đề nghị các bộ, ngành và địa phương thực hiện nghiêm các chỉ đạo triển khai ứng phó với bão số 2 trên tinh thần \"không được lơ là, chủ quan\".\nCác bộ, ngành theo chức năng, nhiệm vụ tổ chức hỗ trợ các địa phương triển khai các biện pháp đảm bảo an toàn về người, tài sản trên các đảo và lồng bè, chòi canh nuôi trồng thủy hải sản; đảm bảo an toàn cho các tàu vận tải và hoạt động du lịch trên các đảo và ven biển; công trình đang thi công.\nCác địa phương tuỳ theo diễn biến thực tế của bão chủ động tổ chức cấm biển; khẩn trương rà soát các khu dân cư ven sông, suối, đê điều, hồ đập, khu vực thấp trũng, có nguy cơ cao xảy ra ngập lụt, lũ quét, sạt lở đất để chủ động tổ chức di dời, sơ tán người dân. \nChiều tối nay bão số 2 tiến vào vịnh Bắc bộ\nCập nhật mới nhất về bão số 2, Trung tâm Dự báo khí tượng thủy văn quốc gia cho biết, lúc 10 giờ sáng nay, tâm bão ở vào khoảng 20,1 độ vĩ bắc và 110,9 độ kinh đông, trên khu vực phía đông bắc đảo Hải Nam (Trung Quốc), cách đảo Bạch Long Vĩ khoảng 350 km về phía đông đông bắc. Vùng gần tâm bão, sức gió mạnh nhất đang ở cấp 8 - cấp 9, tức là từ 62 - 88 km/giờ, giật cấp 11.\nTheo đó, vùng biển gió mạnh cấp 6, giật cấp 8 trở lên có bán kính khoảng 130 km tính từ tâm bão.\nDự báo trong 12 giờ tới, bão di chuyển theo hướng tây tây bắc, mỗi giờ đi được 15 - 20 km và trong chiều tối nay, bão số 2 sẽ tiến vào vịnh Bắc bộ. \nDự báo đến 22 giờ ngày 10.8, tâm bão số 2 nằm trên khu vực phía bắc vịnh Bắc bộ, cách Móng Cái (Quảng Ninh) khoảng 130 km về phía đông nam, cách Hải Phòng khoảng 220 km về phía đông, cách Thái Bình khoảng 240 km về phía đông. Vùng gần tâm bão, sức gió mạnh nhất ở cấp 8, tức là từ 62 - 74 km/giờ, giật cấp 10.\nTrung tâm Dự báo khí tượng thủy văn quốc gia cảnh báo, do ảnh hưởng của bão số 2, bắt đầu từ đêm nay, khu vực ven biển Quảng Ninh - Ninh Bình nhiều khả năng có gió mạnh cấp 6 - cấp 7, giật cấp 9. \nBắt đầu từ chiều tối nay 10.8, khu vực Bắc bộ, Thanh Hóa và Nghệ An có mưa vừa, mưa to và giông, có nơi mưa rất to. Mưa bão số 2 ở Bắc bộ, Thanh Hóa và Nghệ An còn kéo dài đến ngày 12.8 với lượng mưa phổ biến 100 - 200 mm/đợt, có nơi trên 250 mm/đợt.",
    "tags": [
        "Bắn Pháo Hiệu Cảnh Báo Bão Số 2",
        "Pháo Hiệu",
        "MULAN",
        "Nguyễn Đình Hưng",
        "Báo Bão",
        "Biên Phòng",
        "Vịnh Bắc Bộ",
        "Mưa Bão Số 2",
        "Cơn Bão Số 2",
        "Cơn Bão Mulan"
    ]
}