{
    "url": "https://thanhnien.vn/cao-toc-bac-nam-quang-ngai-can-hon-4-000-ti-dong-de-giai-phong-mat-bang-post1486743.html",
    "file": [
        "data",
        "2022",
        "1486743.json"
    ],
    "title": "Cao tốc bắc - nam: Quảng Ngãi cần hơn 4.000 tỉ đồng để giải phóng mặt bằng",
    "datetime": "2022-08-10T14:51:39+0700",
    "author": "Phạm Anh",
    "abstract": "UBND tỉnh Quảng Ngãi đã khái toán tổng kinh phí thực hiện công tác bồi thường, hỗ trợ, tái định cư trên địa bàn tỉnh là hơn 4.000 tỉ đồng để giải phóng mặt bằng cao tốc bắc - nam đoạn qua tỉnh này.",
    "content": "Ngày 10.8, tin từ UBND tỉnh Quảng Ngãi cho biết, ông Đặng Văn Minh, Chủ tịch UBND tỉnh Quảng Ngãi đã ký văn bản gửi Ban Quản lý dự án 2, Bộ GTVT, đề nghị cấp vốn năm 2022 cho công tác giải phóng mặt bằng dự án thành phần đoạn qua Quảng Ngãi - Hoài Nhơn thuộc dự án Xây dựng đường bộ cao tốc bắc - nam phía đông, giai đoạn 2021 - 2025.\nTheo đó, UBND tỉnh Quảng Ngãi đã khái toán tổng kinh phí thực hiện công tác bồi thường, hỗ trợ, tái định cư trên địa bàn tỉnh là 4.197 tỉ đồng.\nCụ thể, nhu cầu vốn năm 2022 cần bố trí cho tiểu dự án bồi thường, hỗ trợ, tái định cư dự án thành phần đoạn qua địa bàn Quảng Ngãi là 1.400 tỉ đồng, bao gồm: chi phí bồi thường trực tiếp cho các hộ dân bị ảnh hưởng bởi dự án là 800 tỉ đồng; xây dựng khu tái định cư, khu cải táng mồ mả, di dời công trình công cộng và các chi phí khác khoảng 600 tỉ đồng.\n Dự án đường bộ cao tốc bắc - nam phía đông đoạn Quảng Ngãi - Hoài Nhơn, giai đoạn 2021 - 2025 có tổng chiều dài 88 km; trong đó tuyến đi qua tỉnh Quảng Ngãi có chiều dài hơn 60 km, đi qua các huyện: Tư Nghĩa, Nghĩa Hành, Mộ Đức và TX.Đức Phổ, có khoảng hơn 2.000 hộ dân bị ảnh hưởng, với 1.029 hộ dân phải di dời, bố trí tái định cư.\nĐến nay, tỉnh Quảng Ngãi đã lên kế hoạch xây dựng 23 khu tái định cư, với diện tích gần 121 ha. Ngoài ra, có hơn 4.000 mồ mả cần phải di dời, nên cần xây dựng 21 khu cải táng mồ mả, có kinh phí khoảng 40 tỉ đồng. \nTrong phạm vi mặt bằng cao tốc bắc - nam, hiện Quảng Ngãi đã xác định có hơn 200 công trình hạ tầng công cộng cần di dời, với tổng kinh phí hơn 50 tỉ đồng, nhiều nhất là công trình điện.\n Dự án thành phần cao tốc bắc - nam đoạn qua Quảng Ngãi - Hoài Nhơn có tổng mức đầu tư gần 20.500 tỉ đồng bằng vốn đầu tư công; dự kiến hoàn thành đưa vào khai thác, vận hành năm 2026.",
    "tags": [
        "Cao Tốc Bắc - Nam",
        "Ubnd Tỉnh Quảng Ngãi",
        "Hoài Nhơn",
        "Cải Táng",
        "Tx.Đức Phổ",
        "Tái Định Cư"
    ]
}