{
    "url": "https://thanhnien.vn/tin-tuc-thoi-tiet-hom-nay-11-8-2022-ap-thap-nhiet-doi-di-vao-quang-ninh-hai-phong-post1486985.html",
    "file": [
        "data",
        "2022",
        "1486985.json"
    ],
    "title": "Tin tức thời tiết hôm nay 11.8.2022: Áp thấp nhiệt đới đi vào Quảng Ninh - Hải Phòng",
    "datetime": "2022-08-11T06:08:26+0700",
    "author": "Lam Nguyên",
    "abstract": "Tin tức thời tiết hôm nay 11.8.2022, sáng sớm nay, áp thấp nhiệt đới suy yếu từ bão số 2 đã đi vào khu vực các tỉnh Quảng Ninh - Hải Phòng. Sức gió mạnh nhất vùng gần tâm áp thấp nhiệt đới mạnh cấp 6, giật cấp 8.",
    "content": "Tin tức thời tiết hôm nay 11.8.2022, theo dự báo từ Trung tâm khí tượng thủy văn quốc gia và Đài khí tượng thủy văn Trung ương (Bộ TN-MT), sáng sớm nay (11.8), áp thấp nhiệt đới suy yếu từ bão số 2 (bão Mulan) đã đi vào khu vực các tỉnh Quảng Ninh - Hải Phòng.\nDo ảnh hưởng của áp thấp nhiệt đới ở Bạch Long Vĩ có gió mạnh cấp 6, giật cấp 8, Phủ Liễn (Hải Phòng) có gió giật cấp 6. Trong 9 giờ qua, một số nơi đã có mưa rất to như Cô Tô (Quảng Ninh) 136,9 mm, Mẫu Sơn (Lạng Sơn) 124,7 mm, Ba Chẽ (Quảng Ninh) 116,2 mm, Kiến An (Hải Phòng) 102,8 mm…\nHồi 4 giờ ngày 11.8, vị trí tâm áp thấp nhiệt đới ở vào khoảng 21,3 độ Vĩ Bắc; 107,5 độ Kinh Đông, trên khu vực các tỉnh Quảng Ninh - Hải Phòng. Sức gió mạnh nhất vùng gần tâm áp thấp nhiệt đới mạnh cấp 6 (39 - 49 km/giờ), giật cấp 8. Bán kính gió mạnh cấp 6, giật cấp 8 khoảng 70 km tính từ tâm áp thấp nhiệt đới. \nDự báo trong 12 giờ tới, áp thấp nhiệt đới di chuyển chủ yếu theo hướng Tây Tây Bắc, mỗi giờ đi được 15 - 20 km, đi sâu vào đất liền các tỉnh Bắc bộ và suy yếu dần thành vùng áp thấp. Sức gió mạnh nhất ở trung tâm vùng áp thấp giảm xuống dưới cấp 6 (dưới 39 km/giờ).\nVùng nguy hiểm trên biển trong 12 giờ tới (gió mạnh cấp 6 trở lên, giật từ cấp 8 trở lên): phía bắc vĩ tuyến 20,0 độ vĩ bắc; phía tây kinh tuyến 109,5 độ kinh đông. Toàn bộ tàu thuyền, khu nuôi trồng thủy sản và các hoạt động hoạt động khác trong vùng nguy hiểm đều có nguy cơ cao chịu tác động của gió giật mạnh và sóng lớn. Cấp độ rủi ro thiên tai ở cấp 3. \nSáng 11.8, khu vực vịnh Bắc bộ (bao gồm cả huyện đảo Cô Tô, Bạch Long Vĩ) còn có gió mạnh cấp 6, giật cấp 8, sóng biển cao từ 2,5 - 3,5 m, biển động. Do gió mùa Tây Nam hoạt động mạnh, vùng biển từ Bình Định đến Cà Mau, khu vực giữa và nam Biển Đông (bao gồm cả vùng biển quần đảo Trường Sa) tiếp tục có gió mạnh cấp 6, giật cấp 8, sóng biển cao từ 2,0 - 4,0 m, biển động.\nCảnh báo gió mạnh trên đất liền, sáng 11.8, khu vực ven biển Quảng Ninh - Ninh Bình khả năng có gió giật cấp 7 - 8.\nTừ ngày 11.8 đến ngày 12.8, khu vực Bắc bộ, Thanh Hóa và Nghệ An có mưa vừa, mưa to và giông, có nơi mưa rất to với lượng mưa phổ biến 70 - 150 mm/đợt, có nơi trên 200 mm/đợt.\nKhu vực Hà Nội từ hôm nay đến ngày 12.8 có mưa to kèm gió giật mạnh với lượng mưa phổ biến từ 70 - 150 mm, có nơi trên 150 mm.\nĐêm qua (10.8) và sáng sớm nay (11.8), ở khu vực Bắc bộ, Thanh Hóa và Nghệ An đã có mưa vừa, mưa to, có nơi mưa rất to (lượng mưa tính từ 19 giờ ngày 10.8 đến 1 giờ ngày 11.8) như: Cô Tô (Quảng Ninh) 83 mm, Mẫu Sơn (Lạng Sơn) 81 mm, Hoành Bồ (Quảng Ninh) 68 mm, Con Cuông (Nghệ An) 66 mm, Thanh Quân (Thanh Hóa) 43 mm…\nDự báo, ngày và đêm 11.8, ở khu vực Bắc bộ và Thanh Hóa có mưa to đến rất to với lượng mưa phổ biến 50 -100 mm, có nơi trên 120 mm. Khu vực Nghệ An có lượng mưa phổ biến 30 - 60 mm, có nơi trên 70 mm.\nNgày và đêm 12.8, ở khu vực Bắc bộ, Thanh Hóa và Nghệ An có mưa vừa, mưa to, có nơi mưa rất to và giông với lượng mưa phổ biến 20 - 50 mm, có nơi trên 70 mm.\nKhu vực Hà Nội từ ngày 11.8 đến ngày 12,8 có mưa vừa, mưa to, có nơi mưa rất to và giông với lượng mưa phổ biến từ 70 - 150 mm, có nơi trên 150 mm.Trong mưa giông có khả năng xảy ra lốc, sét, mưa đá và gió giật mạnh. Nguy cơ cao xảy ra lũ quét, sạt lở đất tại các tỉnh vùng núi và ngập úng tại các khu vực trũng, thấp. Cảnh báo cấp độ rủi ro thiên tai do mưa lớn, lốc, sét, mưa đá ở cấp 1.\nNhiều mây, có mưa vừa, mưa to, có nơi mưa rất to và rải rác có giông. Gió nhẹ. Trong mưa giông có khả năng xảy ra lốc, sét, mưa đá và gió giật mạnh.\nNhiệt độ thấp nhất từ 22 - 25oC, có nơi dưới 25oC; Nhiệt độ cao nhất từ 26 - 29oC.\nNhiều mây, ngày có mưa to đến rất to và giông; đêm có mưa vừa, mưa to, có nơi mưa rất to và rải rác có giông. Gió bắc đến tây bắc cấp 3 - 4; khu vực ven biển Quảng Ninh - Ninh Bình nhiều khả năng có gió mạnh cấp 6 - 7, giật cấp 9. Trong mưa giông có khả năng xảy ra lốc, sét, mưa đá và gió giật mạnh.\nNhiệt độ thấp nhất từ 23 - 26oC; Nhiệt độ cao nhất từ 26 - 29oC.\nCó mây, có mưa rào và giông vài nơi; riêng Thanh Hóa, Nghệ An có mưa vừa, mưa to, có nơi mưa rất to và giông. Gió tây nam cấp 2 - 3. Trong mưa giông có khả năng xảy ra lốc, sét và gió giật mạnh.\nNhiệt độ thấp nhất từ 23 - 26oC; Nhiệt độ cao nhất ở phía Bắc 28 - 30oC, phía Nam 31 - 33oC.\nCó mây, ngày nắng; chiều tối và đêm có mưa rào và giông vài nơi. Gió tây nam cấp 2 - 3. Trong mưa giông có khả năng xảy ra lốc, sét và gió giật mạnh.\nNhiệt độ thấp nhất từ 24 - 27oC; Nhiệt độ cao nhất từ 31 - 34oC.\nCó mây, có mưa rào và giông vài nơi, riêng chiều và tối có mưa rào và giông rải rác, cục bộ có mưa to. Gió tây nam cấp 2 - 3. Trong mưa giông có khả năng xảy ra lốc, sét và gió giật mạnh.\nNhiệt độ thấp nhất từ 19 - 22oC; Nhiệt độ cao nhất từ 26 - 29oC.\nCó mây, có mưa rào và giông vài nơi, riêng chiều và tối có mưa rào và giông rải rác, cục bộ có mưa to. Gió tây nam cấp 2 - 3. Trong mưa giông có khả năng xảy ra lốc, sét và gió giật mạnh.\nNhiệt độ thấp nhất từ 24 - 27oC; Nhiệt độ cao nhất từ 30 - 33oC, có nơi trên 33oC.\nNhiều mây, ngày có mưa to đến rất to; đêm có mưa vừa, mưa to và rải rác có giông. Gió bắc đến tây bắc cấp 3 - 4. Trong mưa giông có khả năng xảy ra lốc, sét và gió giật mạnh.\nNhiệt độ thấp nhất từ 24 - 26oC; Nhiệt độ cao nhất từ 27 - 29oC.\nTin tức thời tiết hôm nay 11.8, ở TP.HCM, buổi tối trời có mây. Tầm nhìn xa trung bình vào buổi chiều khoảng 6 km. Nhiệt độ dao động từ 26 - 28oC. Độ ẩm dao động ở mức 86 - 88%.",
    "tags": [
        "Tin Tức Thời Tiết Hôm Nay",
        "Dự Báo Thời Tiết Hôm Nay",
        "Thời Tiết",
        "Bản Tin Dự Báo Thời Tiết",
        "Thời Tiết Hà Nội",
        "Thời Tiết Tp.Hcm",
        "Thời Tiết Ba Ngày Tới",
        "Mưa Lớn",
        "Mưa Lớn Ở Trung Bộ",
        "Vùng Áp Thấp",
        "Áp Thấp Nhiệt Đới",
        "Bão Mulan"
    ]
}