{
    "url": "https://thanhnien.vn/nu-cuu-binh-trom-2-1-trieu-usd-thiet-bi-quan-su-tai-can-cu-my-post1486052.html",
    "file": [
        "data",
        "2022",
        "1486052.json"
    ],
    "title": "Nữ cựu binh trộm 2,1 triệu USD thiết bị quân sự tại căn cứ Mỹ",
    "datetime": "2022-08-08T13:32:00+0700",
    "author": "Khánh An",
    "abstract": "Cựu binh Jessica Elaintrell Smith lãnh án 18 tháng tù giam sau khi cùng 2 đồng phạm trộm hàng chục thiết bị quân sự tại một căn cứ của Lục quân Mỹ ở Texas.",
    "content": "Một cựu binh Lục quân Mỹ vừa bị tuyên án 18 tháng tù giam và trả lại gần 1,3 triệu USD, sau khi thừa nhận trộm 2,1 triệu USD thiết bị quân sự tại căn cứ Fort Hood ở Texas, theo tờ New York Post ngày 8.8.\nCựu binh Jessica Elaintrell Smith (30 tuổi) còn bị tuyên 2 năm giám sát sau khi mãn hạn tù, theo thẩm phán Drew Tipton. \nHồi tháng 4, cựu binh này thừa nhận đã trộm hàng chục bộ ống ngắm tầm nhiệt, bộ đàm và ống nhòm xuyên đêm tại căn cứ trên. Cô và 2 đồng phạm đã trộm những thiết bị đắt tiền này vào tối ngày 16 hoặc 17.6.2021. \nSau đó, các binh sĩ tại Fort Hood phát hiện 17 container bị cắt khóa. Kiểm tra, họ phát hiện 137 món với tổng giá trị khoảng 2,1 triệu USD bị mất. \nSmith và các đồng phạm bị bắt khi bộ phận điều tra của Lục quân Mỹ phát hiện các món hàng bị lấy cắp được bán trên mạng chưa đầy 2 tuần sau đó. Những món này có số seri trùng với các thiết bị đã mất. \nĐến ngày 5.4, cựu binh Smith thừa nhận tội danh âm mưu lừa dối đất nước. Một tội danh khác đã bị hủy theo thỏa thuận nhận tội. Tại phiên tòa tuyên án, Smith xin lỗi chính phủ, đơn vị Lục quân cô từng phục vụ và gia đình.\nLuật sư biện hộ do tòa chỉ định cho biết Smith có 2 con và đang gặp khó khăn về tài chính trong việc nuôi con. Một đồng phạm là Nathan Nichols cũng nhận tội và dự kiến sẽ bị tuyên án vào tháng 10. Dự kiến Nichols phải chia sẻ phần trách nhiệm trong việc hoàn trả 1,3 triệu USD cho Lục quân. \nĐồng phạm thứ 3 là cựu binh Brandon Dominic Brown vào tháng 11.2021 đã bác bỏ các cáo buộc. Dự kiến bị cáo sẽ được xét xử vào ngày 6.9. ",
    "tags": [
        "Cựu Binh",
        "Trộm",
        "SMITH",
        "Fort Hood",
        "Tầm Nhiệt",
        "Ống Ngắm",
        "Ống Nhòm",
        "Tuyên Án",
        "Lục Quân"
    ]
}