{
    "url": "https://thanhnien.vn/canh-sat-london-lot-do-hang-tram-tre-em-de-kham-xet-post1486005.html",
    "file": [
        "data",
        "2022",
        "1486005.json"
    ],
    "title": "Cảnh sát London lột đồ hàng trăm trẻ em để khám xét",
    "datetime": "2022-08-08T10:13:57+0700",
    "author": "Khánh An",
    "abstract": "Số liệu do Ủy viên phụ trách trẻ em Rachel de Souza đề nghị cảnh sát vùng đô thị London cung cấp gây xôn xao tại Anh.",
    "content": "Hãng AFP ngày 8.8 dẫn dữ liệu mới công bố cho thấy cảnh sát London (Anh) lột đồ khám xét khoảng 650 trẻ em trong hơn 2 năm, phần lớn là những trẻ em da màu. \nỦy viên phụ trách trẻ em Rachel de Souza cho biết bà vô cùng sốc bởi những con số nhận được từ cảnh sát vùng đô thị London.\nĐề nghị cung cấp số liệu của quan chức này được đưa ra sau khi lực lượng cảnh sát này hồi tháng 3 buộc phải xin lỗi về vụ “Child Q”, vụ việc dẫn đến cuộc điều tra về hành vi sai phạm của 4 viên cảnh sát. \nTrong vụ việc, một nữ sinh 15 tuổi da màu, được tạm gọi là “Child Q”, bị các nữ sĩ quan cảnh sát lột đồ để khám xét vào năm 2020, sau khi bị nghi oan đang tàng trữ cần sa, bất chấp việc họ biết rõ rằng nữ sinh này đang đến ngày “đèn đỏ”.\nNữ sinh bị khám xét mà không có sự hiện diện của “một người trưởng thành thích hợp”, và tình trạng này từng xảy ra trong số 23% những vụ việc do bà de Souza công khai. \nTổng cộng, 650 người chưa thành niên từ 10-17 tuổi bị lột đồ để khám xét bởi những sĩ quan cảnh sát vùng đô thị London từ năm 2018-2020, theo bà de Souza. \nTrong số đó, hơn 95% là nam giới và khoảng 58% trong số 650 người bị khám xét là người da màu. Bà de Souza tỏ ra “cực kỳ quan ngại” về việc mất cân bằng chủng tộc và cho biết Child Q có thể nằm trong “vấn đề có hệ thống về bảo vệ trẻ em” của cảnh sát vùng đô thị. \nTheo bà, những con số tăng đáng kể qua các năm và thể hiện việc một số lượng lớn trẻ em là đối tượng của “thói quen xâm phạm và gây sang chấn” hằng năm. \nPhản hồi về những thông tin từ bà de Souza, cảnh sát vùng đô thị London cho biết đã áp dụng những thay đổi nhằm “đảm bảo trẻ em là đối tượng của việc khám xét được đối xử phù hợp và tôn trọng”. \nThị trưởng London Sadiq Khan chỉ trích cảnh sát vùng đô thị và quan ngại sâu sắc về việc nhiều vụ trẻ em bị khám xét mà không có sự hiện diện của người lớn, theo một phát ngôn viên của ông Khan. ",
    "tags": [
        "London",
        "Lột Đồ",
        "Vùng Đô Thị",
        "Nghi Oan",
        "London Sadiq Khan",
        "Khám Xét",
        "Da Màu",
        "Người Da Màu",
        "Cần Sa",
        "Thành Niên"
    ]
}