{
    "url": "https://thanhnien.vn/my-cho-rang-trung-quoc-khong-danh-chiem-dai-loan-trong-2-nam-toi-post1486335.html",
    "file": [
        "data",
        "2022",
        "1486335.json"
    ],
    "title": "Mỹ cho rằng Trung Quốc không đánh chiếm Đài Loan trong 2 năm tới",
    "datetime": "2022-08-09T10:28:38+0700",
    "author": "Vi Trân",
    "abstract": "Bất chấp những căng thẳng gần đây, Mỹ tái khẳng định rằng Trung Quốc đại lục sẽ không tìm cách chiếm Đài Loan trong 2 năm tới.",
    "content": "Liên quan đến chuyến thăm của Chủ tịch Hạ viện Mỹ Nancy Pelosi đến Đài Loan gần đây, Trung Quốc đã liên tục tập trận với quy mô chưa từng có quanh hòn đảo.\nNgày 8.8, Bắc Kinh lại tiếp tục công bố đợt tập trận mới quanh vùng lãnh thổ khiến Tổng thống Mỹ Joe Biden lên tiếng lo ngại.\nKhi được hỏi sau chuyến thăm của bà Pelosi, liệu Lầu Năm Góc có thay đổi đánh giá đã đưa ra trước đây, theo đó Trung Quốc sẽ không tìm cách lấy lại Đài Loan bằng quân sự trong vòng 2 năm tới, Thứ trưởng Quốc phòng Mỹ phụ trách chính sách Colin Kahl đáp ngắn gọn: “Không”.\n“Rõ ràng Cộng hòa Nhân dân Trung Hoa đang cố chèn ép Đài Loan, rõ ràng họ đang cố cưỡng ép cộng đồng quốc tế và tất cả những gì tôi có thể nói là chúng tôi sẽ không cắn câu và việc đó sẽ không hiệu quả”, Reuters dẫn lời ông Kahl.\nHồi tháng 11.2021, giới lãnh đạo quân sự Mỹ cho rằng Trung Quốc khó có khả năng tìm cách chiếm lại Đài Loan bằng quân sự trong vài năm tới, ngay cả khi họ đang phát triển năng lực quân sự cho phép họ làm điều đó. Các quan chức Mỹ trong các cuộc trao đổi riêng tư cũng cho rằng họ không tin Trung Quốc sẽ sẵn sàng về mặt quân sự để chiếm lại toàn bộ Đài Loan đến năm 2027.\n“Rõ ràng điều họ đang thử làm là tạo ra những lát cắt salami cho một hiện trạng mới”, ông Kahl nói. Mặt khác, vị quan chức cho biết quân đội Mỹ sẽ thực hiện các chuyến di chuyển qua eo biển Đài Loan trong vài tuần tới, điều đã được Nhà Trắng thông báo gần đây.",
    "tags": [
        "Đài Loan",
        "Trung Quốc",
        "Colin Kahl",
        "Nancy Pelosi",
        "Cắn Câu",
        "Hạ Viện Mỹ",
        "Tái Chiếm",
        "Cưỡng Ép",
        "Eo Biển Đài Loan",
        "Tập Trận"
    ]
}