{
    "url": "https://thanhnien.vn/chu-tich-nuoc-gui-thu-khen-canh-sat-cuu-23-thay-tro-bi-mua-lu-co-lap-post1486457.html",
    "file": [
        "data",
        "2022",
        "1486457.json"
    ],
    "title": "Chủ tịch nước gửi thư khen cảnh sát cứu 23 thầy trò bị mưa lũ cô lập",
    "datetime": "2022-08-09T14:23:16+0700",
    "author": "Mạnh Cường",
    "abstract": "Chủ tịch nước Nguyễn Xuân Phúc đã có thư khen các chiến sĩ Phòng Cảnh sát PCCC - cứu nạn cứu hộ Công an tỉnh Quảng Nam sau khi giải cứu thành công 23 thầy trò bị mưa lũ cô lập.",
    "content": "Chiều 9.8, một lãnh đạo Công an tỉnh Quảng Nam cho biết Chủ tịch nước Nguyễn Xuân Phúc đã có thư khen các chiến sĩ Phòng Cảnh sát PCCC - cứu nạn cứu hộ (CNCH) Công an tỉnh, sau khi lực lượng này kịp thời giải cứu thành công 23 thầy trò bị mưa lũ cô lập.\nTrong thư, Chủ tịch nước bày tỏ rất vui mừng khi biết các chiến sĩ thuộc Phòng Cảnh sát PCCC - CNCH Công an tỉnh Quảng Nam đã cứu nạn thành công nhóm thầy và trò bị mắc kẹt bên bờ suối Tiên (thuộc xã Quế Hiệp, H.Quế Sơn, Quảng Nam) do nước lũ dâng cao qua phương tiện thông tin truyền thông.\nCụ thể, ngay sau khi nhận được tin báo, các chiến sĩ trong đơn vị đã kịp thời lên đường ứng cứu, tiếp cận hiện trường, lên phương án và triển khai phương tiện, thiết bị cần thiết, vượt qua suối nước dâng cao, chảy xiết, đưa người gặp nạn đến vị trí an toàn.\nChủ tịch nước biểu dương sự quyết đoán, dũng cảm và kỹ năng cứu nạn của các chiến sĩ Phòng Cảnh sát PCCC – CNCH. Đồng thời, khẳng định chiến công đó đã góp phần tô thắm hình ảnh của người Công an nhân dân, từ nhân dân mà ra, vì nhân dân mà phục vụ, không ngại khó khăn, nguy hiểm, quyết tâm bảo vệ tính mạng và tài sản của nhân dân.\nQua vụ việc này, Chủ tịch nước mong muốn mỗi người dân hãy tích cực nâng cao tính chủ động trong phòng, chống thiên tai, bình tĩnh xử lý với sự cố có thể xảy ra. Đồng thời, đề nghị các địa phương đẩy mạnh công tác tuyên truyền, hướng dẫn người dân khi tham gia các điểm du lịch ẩn chứa tình huống nguy hiểm, nâng cao năng lực trong công tác phòng, chống thiên tai, ứng phó sự cố và tìm kiếm cứu nạn, vì cuộc sống an toàn của người dân.\nNhư Thanh Niên đã thông tin, chiều 6.8, Phòng Cảnh sát PCCC – CNCH Công an tỉnh Quảng Nam tiếp nhận thông tin một nhóm 23 người dã ngoại tại khu vực suối Tiên bị mắc kẹt do mưa lớn, nước suối dâng cao. \nKhoảng 35 phút sau, 1 xe chỉ huy, 1 xe CNCH cùng 15 cán bộ, chiến sĩ do trung tá Phạm Văn Nhất (Phó trưởng phòng Cảnh sát PCCC-CNCH) chỉ huy đã vào đến hiện trường.\nTrước đó, nhóm này gồm 28 người, trong đó có 24 học sinh lớp 12 Trường THPT Nguyễn Thái Bình (xã Bình Đào, H.Thăng Bình) vừa tốt nghiệp THPT, 2 thầy giáo và 2 con của thầy giáo cùng lên suối Tiên chơi. Đến 14 giờ 30, mưa lớn, nước suối dâng cao đột ngột, chỉ có 5 học sinh đi trước nên thoát hiểm, còn lại 23 người mắc kẹt...\nLực lượng Cảnh sát PCCC – CNCH Công an tỉnh Quảng Nam hướng dẫn nhóm người ra vị trí thuận lợi, sau đó bắc thang, giăng dây đưa 23 người qua suối an toàn. Công tác cứu hộ kết thúc lúc 17 giờ 30 phút chiều cùng ngày.",
    "tags": [
        "Chủ Tịch Nước",
        "Thư Khen",
        "Học Sinh Mắc Kẹt",
        "Công An Tỉnh Quảng Nam",
        "Suối Tiên",
        "Phòng Cảnh Sát Pccc-Cnch"
    ]
}