{
    "url": "https://thanhnien.vn/thu-tu-dau-tho-tang-vot-bao-gio-giam-thue-cho-xang-post1486154.html",
    "file": [
        "data",
        "2022",
        "1486154.json"
    ],
    "title": "Thu từ dầu thô tăng vọt, bao giờ giảm thuế cho xăng ?",
    "datetime": "2022-08-08T17:23:42+0700",
    "author": "Mai Phương",
    "abstract": "Số thu từ dầu thô 7 tháng đầu năm tăng gần gấp đôi so với cùng kỳ năm trước nhờ giá dầu lên cao nhưng đề xuất giảm thuế tiêu thụ đặc biệt với xăng dầu trong nước vẫn chưa được thông qua.",
    "content": "Báo cáo từ Tổng cục thống kê cho thấy, tổng thu ngân sách Nhà nước trong 7 tháng năm 2022 đạt hơn 1,09 triệu tỉ đồng, bằng 77,5% dự toán năm và tăng 18,1% so với cùng kỳ năm trước. \nTrong đó, thu nội địa lũy kế 7 tháng năm 2022 đạt 870.400 tỉ đồng, bằng 74% dự toán năm và tăng 15% so với cùng kỳ năm trước. Đồng thời, thu từ dầu thô tháng 7 ước đạt 7.000 tỉ đồng và lũy kế 7 tháng năm 2022 đạt 43.000 tỉ đồng, bằng 152,5% dự toán năm và tăng 91,6% so với cùng kỳ năm trước... Ở chiều ngược lại, lũy kế 7 tháng năm 2022, tổng chi ngân sách Nhà nước ước đạt 842.700 tỉ đồng, bằng 47,2% dự toán năm và tăng 3,7% so với cùng kỳ năm trước. Như vậy 7 tháng đầu năm 2022, ngân sách bội thu 250.800 tỉ đồng.\nChỉ riêng số thu từ dầu thô liên tục tăng cao do giá dầu thế giới nhảy vọt từ đầu năm đến nay góp phần khiến ngân sách bội thu. Đây cũng là cơ sở để nhiều chuyên gia cho rằng Chính phủ có thể xem xét giảm các loại thuế đối với xăng dầu hiện nay, nhằm kéo giảm giá bán lẻ mặt hàng này trong nước, hỗ trợ giảm giá hàng hóa vốn đã tăng cao. Thế nhưng, kiến nghị giảm thuế tiêu thụ đặc biệt và thuế giá trị gia tăng với xăng dầu dù đã được nhiều lần đề cập nhưng đến nay vẫn chưa thay đổi.\nTrước đó, ngày 28.7, Bộ Tài chính báo cáo Thủ tướng Chính phủ xin chủ trương về phương án thuế giá trị gia tăng và tiêu thụ đặc biệt đối với xăng dầu. Sau khi có ý kiến chỉ đạo của Thủ tướng Chính phủ, Bộ Tài chính sẽ chủ trì, phối hợp với các Bộ, ngành có liên quan triển khai xây dựng văn bản theo đúng trình tự, thủ tục quy định tại Luật Ban hành văn bản quy phạm pháp luật. Như vậy việc xăng dầu có giảm giá được nữa hay không vẫn còn tiếp tục chờ.\nTừ đầu năm đến nay, giá xăng dầu đã trải qua 20 đợt điều chỉnh, trong đó có 13 đợt tăng và 7 đợt giảm. Kỳ điều chỉnh gần nhất vào ngày 1.8 vừa qua sau khi giảm thuế bảo vệ môi trường đối với xăng dầu về giá sàn thì giá xăng giảm nhẹ từ 444 - 462 đồng/lít. Như vậy xăng E5RON92 không cao hơn 24.629 đồng/lít và xăng RON95-III không cao hơn 25.608 đồng/lít.",
    "tags": [
        "Thu Từ Dầu Thô",
        "Xăng Dầu",
        "Tổng Chi Ngân Sách",
        "Bội Thu",
        "Dự Toán",
        "Dầu Thô",
        "RON95-III",
        "Tổng Thu Ngân Sách",
        "E5RON92",
        "Nhảy Vọt",
        "Tổng Cục Thống Kê"
    ]
}