{
    "url": "https://thanhnien.vn/eu-bat-dau-siet-luong-khi-dot-tieu-thu-de-chuan-bi-cho-mua-dong-post1486244.html",
    "file": [
        "data",
        "2022",
        "1486244.json"
    ],
    "title": "EU bắt đầu 'siết' lượng khí đốt tiêu thụ để chuẩn bị cho mùa đông",
    "datetime": "2022-08-08T22:54:27+0700",
    "author": "Đông A",
    "abstract": "Quy định Liên minh châu Âu đưa ra nhằm cắt giảm 15% lượng khí đốt tiêu thụ trong toàn khối sẽ bắt đầu có hiệu lực vào ngày 9.8.",
    "content": "Theo AFP, quy định được Liên minh châu Âu (EU) đưa ra nhằm cắt giảm 15% lượng khí đốt tiêu thụ trong toàn khối để đối phó với cuộc khủng hoảng năng lượng sẽ bắt đầu có hiệu lực vào ngày 9.8.\nQuy định này được EU thông qua cách đây hai tuần và đã được đăng trên công báo của khối.\n\"Xét đến mối nguy hiểm sắp xảy ra đối với an ninh khí đốt do hành động quân sự của Nga ở Ukraine, quy định này sẽ có hiệu lực do vấn đề cấp bách\", quy định cho biết.\nMục đích đưa ra quy định này là để EU có thể tăng cường dự trữ khí đốt của mình cho mùa đông khó khăn sắp tới. Các hộ gia đình và doanh nghiệp châu Âu đang chật vật trong bối cảnh giá năng lượng tăng vọt và nguồn cung khí đốt từ Nga giảm mạnh.\nQuy định cho biết các nước EU \"sẽ nỗ lực hết sức\" để cắt giảm \"ít nhất 15%\" lượng khí đốt tiêu thụ trong khoảng thời gian từ tháng 8 năm nay đến tháng 3 năm sau, dựa trên lượng khí đốt mà các nước sử dụng trung bình trong 5 năm trước đó.\nTuy nhiên, một số nước EU không hoàn toàn tuân thủ nghiêm ngặt quy định này, vốn là \"giảm nhu cầu một cách tự nguyện\".\nĐây là những quốc gia không hoàn toàn kết nối với lưới điện châu Âu hoặc đường ống dẫn khí đốt nối với các khu vực khác của EU hoặc không thể tiết kiệm đủ khí đốt từ đường ống để giúp các quốc gia thành viên khác.\nHungary, quốc gia phụ thuộc trực tiếp vào khí đốt từ Nga, đã yêu cầu được làm ngoại lệ cho quy định này.\nNếu Ủy ban châu Âu nhận thấy tình trạng \"thiếu hụt nguồn cung cấp khí đốt trở nên nghiêm trọng\" hoặc nhu cầu khí đốt trở nên đặc biệt cao, ủy ban có thể yêu cầu các nước EU áp đặt tình trạng báo động với khối. Điều này sẽ khiến việc cắt giảm khí đốt là hành động bắt buộc và hạn chế các trường hợp ngoại lệ.\nMặc dù khí đốt từ Nga không bị đưa vào các lệnh trừng phạt mà EU áp lên Moscow, Điện Kremlin cũng đã cắt giảm mạnh nguồn cung trong thời gian qua.",
    "tags": [
        "Khí Đốt",
        "EU",
        "Công Báo",
        "Liên Minh Châu Âu",
        "Cắt Giảm",
        "Tình Trạng Báo Động",
        "Lưới Điện",
        "Ủy Ban Châu Âu",
        "Đường Ống",
        "Ngoại Lệ",
        "Nguồn Cung"
    ]
}