{
    "url": "https://thanhnien.vn/tp-hcm-ky-hop-dong-thue-o-to-roi-mang-di-cam-co-tra-no-vay-nong-post1486490.html",
    "file": [
        "data",
        "2022",
        "1486490.json"
    ],
    "title": "TP.HCM: Ký hợp đồng thuê ô tô rồi mang đi cầm cố, trả nợ vay 'nóng'",
    "datetime": "2022-08-09T17:15:23+0700",
    "author": "Song Mai",
    "abstract": "Do việc kinh doanh thua lỗ và nợ tiền vay 'nóng', bị cáo Nguyễn Bá Nhựt (31 tuổi, ngụ TP.Thủ Đức) ký hợp đồng thuê ô tô rồi đem cầm cố lấy tiền trả nợ.",
    "content": "Ngày 9.8, TAND TP.HCM mở phiên xét xử sơ thẩm, tuyên phạt bị cáo Nguyễn Bá Nhựt (31 tuổi, ngụ TP.Thủ Đức, TP.HCM) 12 năm tù về tội “lừa đảo chiếm đoạt tài sản”. Bị cáo Nhựt đã ký hợp đồng thuê ô tô rồi mang xe đi cầm cố để trả nợ.\nTheo cáo trạng, khoảng tháng 8.2017, Nhựt bắt đầu kinh doanh vận tải bằng cách thuê ô tô của người khác rồi đem cho thuê lại. Do việc kinh doanh thua thua lỗ, vỡ nợ và cần tiền trả nợ tiền vay \"nóng\", Nhựt nảy sinh ý định ký hợp đồng thuê ô tô rồi đem cầm cố để trả nợ. \nKhoảng tháng 4.2019, Nhựt thành lập Công ty Lê An và dùng pháp nhân công ty để mọi người tin tưởng cho thuê nhiều xe có giá trị cao. Sau khi thành lập công ty, Nhựt đã ký hợp đồng thuê 22 ô tô của nhiều người và mang đi cầm cố cho Nguyễn Trọng Hiền (Q.Bình Thạnh) và Huỳnh Thành Nhân (Q.1) tổng cộng hơn 3,1 tỉ đồng.\nQuá thời hạn thuê xe nhưng Nhựt không mang xe trả, các nạn nhân đến cơ quan công an trình báo. Theo kết quả định giá của Hội đồng định giá thường xuyên trong tố tụng hình sự TP.HCM, tổng giá trị của 22 xe ô tô hơn 13,3 tỉ đồng.\nĐối với hành vi của Hiền và Nhân đã nhận cầm cố ô tô của Nhựt chỉ để thu lãi suất, cho thuê lại và không biết Nhựt cầm cố ô tô để chiếm đoạt tài sản nên CQĐT không có cơ sở xử lý hình sự. Tuy nhiên, việc nhận cầm cố xe không chính chủ của Hiền và Nhân, CQĐT đã xem xét xử lý hành chính.",
    "tags": [
        "Cầm Cố Ô Tô",
        "Vay Nóng",
        "Cầm Cố",
        "Lừa Đảo Chiếm Đoạt Tài Sản",
        "TP.HCM",
        "Thuê Ô Tô"
    ]
}