{
    "url": "https://thanhnien.vn/ba-ria-vung-tau-hang-phe-lieu-buoc-tieu-huy-lai-tuon-ra-ngoai-tu-cong-ty-xu-ly-moi-truong-post1486821.html",
    "file": [
        "data",
        "2022",
        "1486821.json"
    ],
    "title": "Bà Rịa-Vũng Tàu: Hàng phế liệu buộc tiêu hủy lại tuồn ra ngoài từ công ty xử lý môi trường",
    "datetime": "2022-08-10T17:11:36+0700",
    "author": "Gia Khánh",
    "abstract": "Lượng phế liệu thuộc hàng cấm buộc phải đưa đi tiêu hủy nhưng lại được tuồn ra ngoài từ công ty có chức năng xử lý môi trường.",
    "content": "Ngày 10.8, Cơ quan CSĐT Công an TX.Phú Mỹ (Bà Rịa-Vũng Tàu) cho biết đang điều tra dấu hiệu nghi vấn vận chuyển, buôn bán hàng cấm xảy ra tại Công ty TNHH xử lý môi trường sạch Việt Nam (gọi tắt là Công ty Môi trường sạch) tại khu xử lý chất thải tập trung Tóc Tiên (xã Tóc Tiên, TX.Phú Mỹ).\nTheo thông tin ban đầu, khoảng 18 giờ ngày 9.8, trên đường Hội Bài - Tóc Tiên, Đội CSĐT tội phạm về kinh tế môi trường phối hợp cùng Đội CSGT-TT Công an TX.Phú Mỹ và Công an xã Tóc Tiên kiểm tra xe tải BS 78C - 029.94 do Nguyễn Thành Long (34 tuổi) điều khiển. Lúc này trên xe tải có chứa nhiều thùng phuy nhựa, can nhựa, bao nylon, các loại phế liệu nhựa… đã ép gọn.\nTài xế Long khai nhận số hàng hóa trên được một người chưa rõ lai lịch thuê chở từ Công ty Môi trường sạch đến TX.Tân Uyên (Bình Dương) giao cho khách (địa điểm được thông báo sau qua điện thoại khi gần đến).\nNhận thấy vụ việc có dấu hiệu vận chuyển, buôn bán hàng cấm, lực lượng Công an TX.Phú Mỹ đã lập biên bản bắt người phạm tội quả tang và niêm phong số tang vật thu giữ theo quy định của pháp luật, đồng thời ra lệnh khám xét khẩn cấp trụ sở Công ty Môi trường sạch.\nBước đầu lực lượng chức năng thu giữ các tài liệu, chứng cứ, tang vật có liên quan đến vụ việc theo quy định pháp luật. \nTheo Công an TX.Phú Mỹ, số thùng phuy nhựa, can nhựa, bao nylon, các loại phế liệu nhựa… bị lực lượng làm nhiệm vụ bắt quả tang là hàng hóa trong 2 container (các loại phế phẩm từ nhựa, nhiễm dầu mỡ và có mùi hóa chất...) được vận chuyển từ bên ngoài vào Công ty Môi trường sạch để xử lý tiêu hủy.\nTuy nhiên hàng hóa không tiêu hủy theo quy định mà được các phương tiện với biển kiểm soát từ nhiều tỉnh, thành phố khác đến Công ty Môi trường sạch vận chuyển đi nơi khác.",
    "tags": [
        "Hàng Phế Liệu",
        "Công An Xã Tóc Tiên",
        "Công An Tx.Phú Mỹ",
        "Công Ty Môi Trường",
        "Hàng Cấm",
        "Phế Liệu"
    ]
}