{
    "url": "https://thanhnien.vn/dua-vo-di-cap-cuu-chong-hua-khong-nhau-nua-mong-nhieu-nguoi-tinh-ngo-post1486974.html",
    "file": [
        "data",
        "2022",
        "1486974.json"
    ],
    "title": "Đưa vợ đi cấp cứu, chồng hứa không nhậu nữa: Mong nhiều người tỉnh ngộ",
    "datetime": "2022-08-11T09:23:27+0700",
    "author": "Vũ Phượng",
    "abstract": "Trên chuyến xe cấp cứu, người chồng áo nhuốm máu thất thần nhìn vợ nằm trên băng ca rồi anh liên tục hứa sẽ bỏ nhậu. Đoạn clip được cư dân mạng chia sẻ mạnh với mong muốn nhiều người sớm tỉnh ngộ.",
    "content": "Đoạn clip dài 29 giây được chia sẻ, người chồng ngồi thẫn thờ, chân đất, chiếc áo trắng đã nhuốm đầy máu. Anh cúi xuống phía người vợ trên chiếc băng ca, liên tục nói: “Anh không có nhậu nữa, anh bỏ nhậu luôn, anh không có nhậu nữa, anh hứa anh không có nhậu nữa. Anh thề anh không có nhậu nữa mà, không có nhậu nữa. Anh sẽ chở em về quê, hai vợ chồng mình về quê sống với ba mẹ không có sống Sài Gòn nữa, em ráng lên nha. Em ráng sống với anh, ráng sống với anh nha vợ”. \nCâu chuyện nhận hàng chục ngàn lượt tương tác, hơn 1.500 lượt chia sẻ, bình luận. Nhiều người tiếc nuối, cầu mong người vợ trong clip bình an, đồng thời cư dân mạng cũng mong anh chồng giữ lời hứa và mong nhiều người khác sau khi xem đoạn clip sẽ tỉnh ngộ. Một số tài khoản cũng cho rằng, nhiều khi chúng ta khó né các cuộc bia rượu, nhưng hãy uống chừng mực, uống rồi tuyệt đối không lái xe và gia đình là trên hết. “Khi thật sự đứng giữa ranh giới mong manh của người thân thì con người có nhiều suy nghĩ khác lắm”.\nChia sẻ với Thanh Niên, anh Nguyễn Thanh Tú (Đội Nghĩa tình bằng hữu Phan Điền), người chạy xe cấp cứu chở cặp vợ chồng trên cho biết, cảnh trong clip diễn ra lúc đang trên đường đến Bệnh viện (BV) Long Thành (Đồng Nai). Khi anh đến tiếp nhận, công an địa phương cũng đã có mặt. Những người có mặt tại hiện trường cho biết vợ chồng anh tự té xe vào khoảng 19 giờ. Người vợ bị té va đập mặt xuống đường, máu chảy nhiều, người chồng không sao.\nSau đó, anh đã chở vợ chồng trên đến một phòng khám nhưng thấy chị vợ bị chảy nhiều máu, phòng khám đã đề nghị anh chở thẳng lên BV Long Thành.\nAnh Tú cho biết, sau cú va chạm mạnh, nhìn vợ bị thương nặng người chồng dù còn say xỉn, có mùi bia rượu nhưng vẫn còn lý trí tỉnh táo để gọi vợ và hứa bỏ nhậu. Tài xế vừa chở hai vợ chồng đến BV Long Thành, người vợ ngay lập tức được chuyển vào phòng cấp cứu để xử lý, người chồng ở ngoài run rẩy đến mức không khai được họ tên với BV. “Đến BV anh này cứ ôm đầu khóc, la lên “bác sĩ cứu vợ em”. Tôi cũng chỉ biết khuyên ảnh bình tĩnh. Chuyện xảy ra rồi, tôi cũng mong là ảnh sẽ thực hiện được lời hứa của mình. 80% các ca cấp cứu do tai nạn giao thông mà tôi chở là do sử dụng rượu bia”, anh Tú chia sẻ. \nCũng tai nạn do rượu bia, anh Phan Văn Điền (trưởng nhóm) nhớ nhất lần chở cấp cứu 2 người cùng đi nhậu về gặp tai nạn, người nhà cũng có mặt, ai cũng gào khóc gọi “con tôi”, nhưng xe đi nửa đường thì cả hai không qua khỏi. Sau nhiều lần chứng kiến tai nạn giao thông vì rượu bia, anh Điền thường đăng câu chuyện lên fanpage của nhóm để nhắc mọi người tự rút ra bài học cho chính mình, đảm bảo an toàn cho người thân yêu và người đi đường. \nKể về công việc của nhóm, anh Điền cho biết, nhóm thành lập được hơn 3 năm, ban đầu là nhóm thiện nguyện với hơn 40 thành viên chuyên đi giúp các hoàn cảnh đặc biệt khó khăn. Tuy nhiên, chứng kiến nhiều vụ tai nạn giao thông mà nạn nhân không đi cấp cứu kịp thời, nhóm đã kêu gọi để mua chiếc xe chạy cấp cứu tai nạn, chuyển bệnh cho người nghèo miễn phí ở 5 xã trong huyện. \nCác thành viên được sở y tế tập huấn kỹ năng sơ cứu tai nạn giao thông. Mỗi tháng, nhóm chở trên 30 ca tai nạn đến BV. \nAnh Điền cho hay, xe cấp cứu nghĩa tình chủ yếu hoạt động từ 7 - 23 giờ mỗi ngày, tuy nhiên đôi khi nhóm vẫn đi lúc nửa đêm khi nhận điện thoại hỗ trợ. Hơn 2 năm qua, các nhà hảo tâm người góp dầu, người góp đôi ba trăm cùng chung tay, nhóm mới đủ kinh phí vận hành, bảo trì xe. \nNgoài xe, nhóm còn có tủ đồ nghĩa tình vận động của người dư tặng cho người cần, cơm chay miễn phí 2 lần/tháng. “Gần đây có nhiều người cần chuyển bệnh nhưng gia đình có điều kiện thì cũng hỗ trợ nhóm chi phí. Tôi luôn dặn anh em chuyển bệnh cấp cứu thấy người ta khó khăn thì không lấy tiền”. ",
    "tags": [
        "Ăn Nhậu",
        "Say Xỉn",
        "Bv Long Thành",
        "Băng Ca",
        "Chuyển Bệnh",
        "Phan Văn Điền",
        "Nhậu",
        "Rượu Bia",
        "H.Long Thành",
        "Nguyễn Thanh Tú",
        "Té Xe"
    ]
}