{
    "url": "https://thanhnien.vn/thue-thu-nhap-ca-nhan-loi-thoi-sao-khong-sua-post1486917.html",
    "file": [
        "data",
        "2022",
        "1486917.json"
    ],
    "title": "Thuế thu nhập cá nhân lỗi thời sao không sửa ?",
    "datetime": "2022-08-11T05:37:49+0700",
    "author": "Đ.Huân",
    "abstract": "Không chỉ bày tỏ bức xúc, nhiều bạn đọc còn đặt vấn đề bao giờ thì cơ quan chức năng sửa đổi những quy định bất cập của thuế thu nhập cá nhân.",
    "content": "Như Thanh Niên thông tin, sau 10 năm áp dụng luật Thuế thu nhập cá nhân (TNCN) sửa đổi, hàng loạt quy định đã trở nên lạc hậu với tình hình kinh tế - xã hội cũng như đời sống người dân, gây thiệt thòi cho người nộp thuế nhưng đến tận thời điểm này vẫn chưa được xem xét, điều chỉnh. \nTrong 10 năm tính từ khi áp dụng luật Thuế TNCN sửa đổi, lương tối thiểu vùng của Chính phủ đã tăng 9 lần (trừ năm 2021 do dịch Covid-19 nên không tăng), từ mức 2 triệu đồng/người/tháng lên hơn 4,68 triệu đồng/tháng, tương đương mức tăng gần 2,4 lần nhưng mức chiết trừ gia cảnh cho người nộp thuế và người phụ thuộc chỉ mới điều chỉnh được 1 lần vào giữa năm 2020.\nCụ thể, mức giảm trừ gia cảnh được điều chỉnh tăng từ 9 triệu đồng lên 11 triệu đồng/tháng đối với người nộp thuế và 3,6 triệu đồng lên 4,4 triệu đồng/tháng đối với người phụ thuộc. Ngưỡng thuế này lạc hậu ngay từ khi điều chỉnh và áp dụng vì không đủ đảm bảo đời sống của người lao động, đặc biệt ở các tỉnh, thành phố lớn với mức sinh hoạt đắt đỏ như Hà Nội, TP.HCM.\nĐáng nói, hàng loạt quy định khác vẫn được giữ nguyên sau hơn 10 năm. Cụ thể như quy định đối với người có thu nhập trên 1 triệu đồng/tháng không được xem là người phụ thuộc. Điều này khiến cho nhiều người đang phải nuôi bố mẹ, anh chị em bị mất sức lao động, tàn tật… nhưng có trợ cấp 1 - 2 triệu đồng/tháng lại không được khấu trừ gia cảnh là người phụ thuộc.\nTương tự, quy định cứ mỗi lần nhận thu nhập từ 2 triệu đồng thì người lao động bị tạm khấu trừ 10% được đánh giá là quá thấp, quá lỗi thời vẫn duy trì cả 10 năm nay. Cũng vì ngưỡng tạm khấu trừ quá thấp, cứ đến cuối năm, hồ sơ đề nghị hoàn thuế (cuối năm, nếu chưa đến ngưỡng phải nộp thuế (132 triệu đồng/năm) thì người lao động sẽ phải làm thủ tục hoàn thuế để lấy lại tiền đã nộp) tại Cục Thuế TP.HCM rất nhiều với số tiền hoàn thuế từ vài trăm đến 1 triệu đồng. Điều này khiến cơ quan thuế thì bị quá tải về hồ sơ còn người thu nhập thấp cũng phải mất thời gian đi làm thủ tục để lấy lại số tiền của mình… Chính cơ quan thuế cũng “kêu” về quy định bất hợp lý này trong suốt nhiều năm qua và đề xuất nâng lên mức 5 triệu đồng từ năm 2017 nhưng đến nay vẫn chưa điều chỉnh.\nNhiều bạn đọc (BĐ) Thanh Niên bức xúc, đặt vấn đề thuế TNCN quá lạc hậu, lỗi thời ảnh hưởng trực tiếp đến đời sống người dân, sao cứ lần lữa mãi chưa chịu sửa. “Giờ bơm hai bánh xe cũng tốn hết 5.000 đồng rồi! Người phụ thuộc là con và cha mẹ với mức 4,4 triệu đồng làm sao sống đủ, đặc biệt ở các thành phố lớn. Những quy định quá lỗi thời, không còn phù hợp thực tế tại sao không sửa?”, BĐ Phuoc Tho bức xúc.\nTương tự, BĐ Mai Duyen viết: “Nói hoài, nói mãi, từ năm này qua năm khác mà chưa thấy sửa đổi. Tưởng rằng sau dịch mọi thứ sẽ được đẩy nhanh để chia sẻ khó khăn với dân, nhưng tới giờ mọi thứ vẫn như cũ. Thật sự rất thất vọng”.\n“Giá cả hàng hóa thì tăng hằng ngày đẩy chi phí sinh hoạt tăng theo, trong khi thu nhập thì teo tóp khó khăn, vậy mà vẫn áp cái quy định thuế TNCN cách đây 10 năm. Không hiểu mấy ông nghĩ gì mà chưa chịu sửa đổi cho dân nhờ”, BĐ Trọng Nhân thẳng thắn.\nNhiều ý kiến cho rằng các quy định bất cập của thuế TNCN ảnh hưởng rất lớn tới đời sống người dân vì vậy phải sửa đổi gấp. “Dân có cường thì nước mới thịnh. Cần sửa đổi những bất cập trong thuế TNCN ngay và luôn”, BĐ Van Cuong đề nghị.\nTương tự, BĐ Phương Nguyên viết: “Mong Quốc hội, các cơ quan quản lý chính sách thuế khẩn trương có các hành động cụ thể trong việc điều chỉnh thuế TNCN để giúp người dân giảm bớt gánh nặng. Đây cũng là một cách chia sẻ với dân sau khi chúng ta vừa trải qua những đợt dịch khủng khiếp”.\nBĐ Thanh Hà ý kiến: “Các vấn đề bài báo nêu ra rất thực tế và đó cũng là ý kiến chung của nhiều người, rất mong nhà nước xem xét và chỉnh sửa kịp thời cho người dân bớt khổ”.\nBĐ Thu Thủy thẳng thắn: “Ngành thuế cần nhanh chóng có điều chỉnh phù hợp để còn khoan sức dân chứ cứ tận thu kiểu này thì sẽ gây bức xúc cho người dân vốn đã chịu áp lực với quá nhiều loại thuế phí rồi”.\nCách tính thuế quá lỗi thời đè nặng lên vai người dân. Cần thay đổi gấp để người dân đỡ vất vả. \nMinh Trí\nChỉ mong các bộ, ngành, những người có trách nhiệm làm luật đọc được bài báo này và hành động ngay...\nLy Chan",
    "tags": [
        "Thuế Thu Nhập Cá Nhân",
        "Khấu Trừ Gia Cảnh",
        "Luật Thuế Thu Nhập Cá Nhân",
        "Hoàn Thuế",
        "Người Nộp Thuế",
        "Giảm Trừ Gia Cảnh",
        "Thuế Thu Nhập Cá Nhân Lỗi Thời",
        "Lương Tối Thiểu Vùng"
    ]
}