{
    "url": "https://thanhnien.vn/tin-tuc-thoi-tiet-hom-nay-10-8-2022-bao-so-2-giat-cap-10-bac-bo-mua-lon-post1486653.html",
    "file": [
        "data",
        "2022",
        "1486653.json"
    ],
    "title": "Tin tức thời tiết hôm nay 10.8.2022: Bão số 2 giật cấp 10, Bắc bộ mưa lớn",
    "datetime": "2022-08-10T07:57:29+0700",
    "author": "Phan Hậu",
    "abstract": "Tin tức thời tiết hôm nay 10.8.2022, bão số 2 đang có sức gió mạnh nhất đạt cấp 8, giật cấp 10. Dù ở cách xa đất liền nhưng hoàn lưu bão số 2 bắt đầu gây mưa lớn ở các tỉnh Bắc bộ từ chiều nay.",
    "content": "Tin tức thời tiết hôm nay 10.8.2022, cập nhật mới nhất về bão số 2, Trung tâm Dự báo khí tượng thủy văn quốc gia cho biết, lúc 6 giờ sáng nay, tâm bão ở vị trí vào khoảng 19,1 độ vĩ bắc và 111,7 độ kinh đông. Vùng gần tâm bão, sức gió mạnh nhất ở cấp 8, giật cấp 10.\nDự báo trong 12 giờ tới, bão di chuyển chủ yếu theo hướng bắc tây bắc, mỗi giờ đi được 15 - 20 km và có khả năng mạnh thêm. Đến 16 giờ ngày 10.8, vị trí tâm bão số 2 ở khoảng 20,3 độ vĩ bắc và 110,7 độ kinh đông, trên vùng biển phía đông nam bán đảo Lôi Châu (Trung Quốc).\nVùng gần tâm bão, sức gió mạnh nhất ở cấp 8 - 9, tức là từ 62 - 88 km/giờ, giật cấp 11. Đến 4 giờ ngày 11.8, vị trí tâm bão ở khoảng 21,0 độ vĩ bắc và 108,4 độ kinh đông, trên vùng biển phía bắc vịnh Bắc Bộ, cách Móng Cái (Quảng Ninh) khoảng 80 km về phía đông nam. Vùng gần tâm bão, sức gió mạnh nhất ở cấp 8, tức là từ 62 - 74 km/giờ, giật cấp 10.\nTrung tâm Dự báo khí tượng thủy văn quốc gia cảnh báo, vùng biển nguy hiểm trên Biển Đông trong 24 giờ tới (gió mạnh cấp 6 trở lên, giật từ cấp 8 trở lên) là phía bắc vĩ tuyến 17,5 độ vĩ bắc; từ kinh tuyến 106,5 - 113,5 độ kinh đông. Theo đó, toàn bộ tàu thuyền hoạt động trong vùng biển nguy hiểm đều có nguy cơ cao chịu tác động của gió giật mạnh và sóng lớn. \nCũng theo Trung tâm Dự báo khí tượng thủy văn quốc gia, khu vực bắc Biển Đông (bao gồm vùng biển quần đảo Hoàng Sa) có gió mạnh cấp 6 - 7, vùng gần tâm bão mạnh cấp 8 - 9, giật cấp 11. Sóng biển cao từ 4 - 6 m, biển động rất mạnh.\n Khu vực bắc vịnh Bắc Bộ (bao gồm cả huyện đảo Cô Tô, Bạch Long Vĩ) từ tối và đêm nay 10.8, gió mạnh dần lên cấp 6, sau tăng lên cấp 7, vùng gần tâm bão mạnh cấp 8, giật cấp 10, sóng biển cao từ 2 - 4 m, biển động mạnh. \nDo gió mùa tây nam hoạt động mạnh, vùng biển từ Bình Định đến Cà Mau, khu vực giữa và nam Biển Đông (bao gồm cả vùng biển quần đảo Trường Sa) có gió mạnh cấp 6 - 7, giật cấp 9, sóng biển cao từ 2 - 4 m, biển động mạnh.\nDo ảnh hưởng của bão số 2, bắt đầu từ đêm nay 10.8 và ngày 11.8, khu vực ven biển Quảng Ninh- Hải Phòng nhiều khả năng có gió mạnh cấp 6 - 7, giật cấp 9. Dự báo bắt đầu từ chiều tối nay 10.8 đến khoảng ngày 12.8, khu vực Bắc bộ, Thanh Hóa và Nghệ An có mưa vừa, mưa to và giông, có nơi mưa rất to với lượng mưa phổ biến 100 - 200 mm/đợt, có nơi trên 250 mm/đợt.",
    "tags": [
        "Bão Số 2",
        "Tâm Bão",
        "Cô Tô",
        "Vịnh Bắc Bộ",
        "Tâm Bão Số 2",
        "Biển Đông",
        "Mưa Giông",
        "Mưa Lớn"
    ]
}