{
    "url": "https://thanhnien.vn/cia-thua-nhan-gia-tang-tai-luc-nham-vao-trung-quoc-post1486146.html",
    "file": [
        "data",
        "2022",
        "1486146.json"
    ],
    "title": "CIA thừa nhận gia tăng tài lực nhằm vào Trung Quốc",
    "datetime": "2022-08-08T15:18:43+0700",
    "author": "Khánh An",
    "abstract": "Cơ quan Tình báo Trung ương Mỹ (CIA) xác nhận rằng giới tình báo Mỹ gia tăng đầu tư tài chính, nguồn lực nhằm để hiểu và đối phó Trung Quốc một cách tốt hơn.",
    "content": "Theo AP ngày 8.8, Phó giám đốc Cơ quan Tình báo Trung ương Mỹ (CIA) David Cohen thừa nhận cơ quan này sẽ gia tăng tài lực tập trung vào Trung Quốc, dù đối phó al-Qaeda và các nhóm cực đoan khác vẫn là một ưu tiên.\nPhát biểu được đưa ra tại một cuộc họp kín gần đây với các lãnh đạo trung tâm phòng chống khủng bố của CIA. Chiến dịch tiêu diệt thủ lĩnh al-Qaeda Ayman al-Zawahiri tại Afghanistan hôm 31.7 thể hiện rằng cuộc chiến chống khủng bố của CIA không hề chậm lại. \nTuy nhiên, theo ông Cohen, trong khi Mỹ tiếp tục truy lùng những kẻ khủng bố, ưu tiên hàng đầu là tìm cách hiểu và đối phó Trung Quốc một cách tốt hơn. \nMột năm sau khi cuộc chiến tại Afghanistan chấm dứt, Tổng thống Mỹ Joe Biden và giới chức an ninh quốc gia phát biểu ít hơn về hoạt động chống khủng bố, nhưng lại nhiều hơn về những mối đe dọa chính trị, kinh tế và quân sự từ Trung Quốc và Nga.\nGiới quan sát cho rằng có một sự xoay trục âm thầm của các cơ quan tình báo khi thuyên chuyển hàng trăm nhân viên sang các vị trí tập trung vào Trung Quốc, bao gồm một số người trước đó từng hoạt động trong lĩnh vực chống khủng bố. \nNhững diễn biến trong tuần qua cho thấy rõ rằng Mỹ phải đương đầu với cả 2 vấn đề cùng lúc. Vài ngày sau khi thủ lĩnh al-Qaeda bị tiêu diệt tại Kabul, Trung Quốc tiến hành tập trận quân sự lớn và dọa cắt liên hệ với Mỹ vì chuyến công du của Chủ tịch Hạ viện Mỹ Nancy Pelosi đến Đài Loan. \nMỹ từ lâu đã lo ngại về những tham vọng chính trị, kinh tế gia tăng của Trung Quốc, cho rằng Bắc Kinh tìm cách gây ảnh hưởng bầu cử ở nước ngoài, tiến hành các chiến dịch gián điệp mạng, bên cạnh những vấn đề khác. Một số chuyên gia còn cho rằng Bắc Kinh sẽ tìm cách tái thống nhất Đài Loan bằng vũ lực. \nGiới tình báo cho biết họ cần nhìn rõ hơn về Trung Quốc, kể cả sau khi không thể xác định được chính xác nguồn gốc đại dịch Covid-19.\nSong song đó, chiến sự tại Ukraine cho thấy Nga còn là một mục tiêu quan trọng của tình báo Mỹ. Washington đã dùng thông tin mật để phơi bày những kế hoạch của Moscow trước chiến sự, bên cạnh việc vận động sự ủng hộ ngoại giao đối với Kyiv. \nViệc thay đổi những ưu tiên được nhiều cựu sĩ quan tình báo và nghị sĩ từ lưỡng đảng ủng hộ, khi cho rằng động thái này quá chậm. Hạ nghị sĩ Jason Crow, người từng phục vụ trong quân ngũ tại Afghanistan và Iraq, cho rằng Mỹ quá tập trung vào phòng chống khủng bố trong vài năm qua. \n“Một mối đe dọa hiển hiện lớn hơn nhiều là Nga và Trung Quốc”, theo ông Crow, nghị sĩ Dân chủ đến từ Colorado và hiện là thành viên Ủy ban Tình báo và Quân vụ Hạ viện.\nQuốc hội Mỹ đã thúc đẩy CIA và các cơ quan tình báo khác xem Trung Quốc là ưu tiên hàng đầu, theo một số nguồn tin. Việc tập trung nguồn lực cho vấn đề này sẽ buộc phải cắt giảm ở nơi khác, bao gồm việc phòng chống khủng bố. Tuy nhiên, số liệu cụ thể chưa công khai do ngân sách tình báo là bí mật. ",
    "tags": [
        "CIA",
        "Trung Quốc",
        "David Cohen",
        "Al-Qaeda Ayman Al-Zawahiri",
        "CROW",
        "Jason Crow",
        "Al-Qaeda",
        "Tài Lực",
        "Chống Khủng Bố",
        "Tình Báo"
    ]
}