{
    "url": "https://thanhnien.vn/xac-dinh-2-nha-hang-lien-quan-vu-doan-du-khach-ngo-doc-tai-da-nang-post1486360.html",
    "file": [
        "data",
        "2022",
        "1486360.json"
    ],
    "title": "Xác định 2 nhà hàng liên quan vụ đoàn du khách ngộ độc tại Đà Nẵng",
    "datetime": "2022-08-09T10:56:48+0700",
    "author": "Nguyễn Tú",
    "abstract": "Sáng 9.8, Ban quản lý An toàn thực phẩm TP.Đà Nẵng cho biết đã xác định được 2 nhà hàng liên quan vụ đoàn du khách Quảng Ninh bị ngộ độc thực phẩm tập thể tại TP.Đà Nẵng.",
    "content": "Như Thanh Niên đã thông tin, đoàn 120 du khách Quảng Ninh đi du lịch Đà Nẵng từ ngày 1.8 đến 4.8 đã bị ngộ độc thực phẩm tập thể, nhập viện trong ngày 2.8. Ban quản lý An toàn thực phẩm xác định, tính đến 0 giờ 30 phút ngày 3.8, có tất cả 34/120 du khách điều trị tại Bệnh viện 199 Bộ Công an (đóng tại Q.Sơn Trà, TP.Đà Nẵng) với các triệu chứng đau bụng, nôn ói, tiêu chảy.\nBan quản lý An toàn thực phẩm đã kiểm tra 2 nhà hàng liên quan vụ việc là nhà hàng M.P (đường Hồ Nghinh, Q.Sơn Trà) và nhà hàng T.S (đường Nguyễn Tri Phương, Q.Thanh Khê, TP.Đà Nẵng).\nĐể đánh giá toàn diện mức độ tuân thủ thực hành an toàn thực phẩm và các yếu tố gây mất an toàn thực phẩm, ban quản lý đã thành lập đoàn thanh tra đột xuất đối với hệ thống các nhà hàng liên quan đến nhà hàng T.S.\nKết quả, đối với nhà hàng T.S 2 (đường 30.4, Q.Hải Châu), nhà hàng có đầy đủ các hồ sơ pháp lý liên quan. Tuy nhiên, tại thời điểm thanh tra, nhà hàng không đảm bảo ngăn ngừa nhiễm chéo giữa thực phẩm chưa qua chế biến và thực phẩm đã qua chế biến trong bố trí bếp ăn, bảo quản thực phẩm trên thiết bị không bảo đảm vệ sinh.\nTại nhà hàng S.D (đường Xô Viết Nghệ Tĩnh, Q.Hải Châu), nhà hàng cũng có đầy đủ các hồ sơ pháp lý liên quan, tuy nhiên tại thời điểm thanh tra nhà hàng không đảm bảo ngăn ngừa nhiễm chéo giữa thực phẩm chưa qua chế biến và thực phẩm đã qua chế biến trong bố trí bếp ăn.\nTại nhà hàng A.L (đường 2.9, Q.Hải Châu, TP.Đà Nẵng), chủ nhà hàng đã ký cam kết tự nguyện đóng cửa không tiếp tục kinh doanh thực phẩm kể từ ngày bị thanh, kiểm tra (ngày 5.8).\nTại nhà hàng A.L.B (đường Võ Nguyên Giáp, Q.Sơn Trà), thời điểm thanh tra nhà hàng đáp ứng các điều kiện về an toàn thực phẩm.\nTiếp đó, Ban quản lý An toàn thực phẩm TP.Đà Nẵng đã họp Hội đồng chuyên môn, kết luận đây là vụ ngộ độc thực phẩm với 34 người mắc.\nTuy nhiên, do không lấy được mẫu thực phẩm lưu của bữa ăn nguyên nhân (bữa ăn gây ra ngộ độc - PV) nên không đủ chứng cứ kết luận nguyên nhân gây ra ngộ độc thực phẩm mà chỉ đưa ra 2 nhà hàng có liên quan đến vụ việc nói trên.\nTheo Ban quản lý An toàn thực phẩm TP.Đà Nẵng, đối với các vi phạm bị phát hiện tại các nhà hàng liên quan vụ ngộ độc nêu trên, đơn vị đang củng cố hồ sơ xử phạt theo quy định.",
    "tags": [
        "Ngộ Độc",
        "Ngộ Độc Thực Phẩm",
        "Ngộ Độc Tập Thể",
        "An Toàn Thực Phẩm",
        "Du Khách"
    ]
}