{
    "url": "https://thanhnien.vn/900-ti-dong-tin-dung-cho-vay-du-an-bat-dong-san-xanh-post1486856.html",
    "file": [
        "data",
        "2022",
        "1486856.json"
    ],
    "title": "900 tỉ đồng tín dụng cho vay dự án bất động sản xanh",
    "datetime": "2022-08-10T18:00:26+0700",
    "author": "Thanh Xuân",
    "abstract": "HSBC Việt Nam đã thu xếp khoản tín dụng xanh trị giá 900 tỉ đồng cho Công ty CP Cơ Điện Lạnh (REE) phát triển dự án E-Town 6. Đây là lần đầu tiên HSBC cấp khoản tín dụng xanh cho dự án bất động sản.",
    "content": "Tập đoàn REE đã trải qua quy trình quản lý và phê duyệt tín dụng nghiêm ngặt về tài chính bền vững của HSBC, được giám sát bởi Ủy ban Tài chính Bền vững châu Á - Thái Bình Dương. Đây là bộ phận chuyên trách của ngân hàng có nhiều kinh nghiệm trong việc tài trợ thành công các dự án tín dụng xanh ở các lĩnh vực khác nhau trên thế giới.\nĐồng thời, khoản tín dụng xanh này cũng được yêu cầu phải đáp ứng các tiêu chuẩn nghiêm ngặt của bộ nguyên tắc tín dụng Xanh quốc tế do Hiệp hội Thị trường cho vay (Loan Market Association) và Hiệp hội Thị trường cho vay châu Á - Thái Bình Dương (Asia Pacific Loan Market Association) phối hợp ban hành. Bộ nguyên tắc bao gồm bốn tiêu chí cốt lõi: sử dụng khoản vay, tuyển chọn và đánh giá dự án, quản lý khoản vay và báo cáo. Dự án E-Town 6 - tòa nhà văn phòng cao tầng được cấp chứng nhận LEED Bạch kim về thiết kế bền vững. Khoản vay này có kỳ hạn 7 năm.\nGiao dịch này thực hiện cam kết của HSBC Việt Nam hỗ trợ thu xếp nguồn vốn lên tới 12 tỉ USD tài trợ trực tiếp và gián tiếp cho các dự án bền vững của Việt Nam và các doanh nghiệp tại Việt Nam cho đến năm 2030.\nNăm 2020, Công ty CP năng lượng mặt trời REE (REE SE) và Công ty TNHH sản xuất và dịch vụ REEPRO (REEPRO), hai công ty thành viên của Tập đoàn REE, cũng đã nhận khoản tín dụng xanh kép đầu tiên với tổng trị giá 810 tỉ đồng từ HSBC Việt Nam. Số tiền này được tài trợ cho dự án điện năng lượng mặt trời mái nhà.",
    "tags": [
        "HSBC",
        "Tập Đoàn Ree",
        "Hiệp Hội Thị Trường",
        "REEPRO",
        "REE SE",
        "Hsbc Việt Nam",
        "LEED"
    ]
}