{
    "url": "https://thanhnien.vn/tong-thong-ukraine-tuyen-bo-quyet-gianh-crimea-sau-canh-bao-ngay-tan-the-tu-nga-post1486650.html",
    "file": [
        "data",
        "2022",
        "1486650.json"
    ],
    "title": "Tổng thống Ukraine tuyên bố quyết giành Crimea sau cảnh báo 'ngày tận thế' từ Nga",
    "datetime": "2022-08-10T07:13:18+0700",
    "author": "Văn Khoa",
    "abstract": "Tổng thống Ukraine Volodymyr Zelensky tối 9.8 tuyên bố cuộc xung đột quân sự với Nga phải kết thúc với sự \"giải phóng\" bán đảo Crimea, không lâu sau khi Moscow cảnh báo Kyiv sẽ đối mặt “ngày tận thế” nếu mạo hiểm tấn công Crimea.",
    "content": "“Cuộc chiến của Nga chống lại Ukraine và chống lại toàn bộ châu Âu tự do bắt đầu từ Crimea và phải kết thúc với Crimea - với sự giải phóng của nó. Giờ không thể nói khi nào điều này sẽ diễn ra. Nhưng chúng tôi không ngừng bổ sung những thành phần cần thiết vào công thức giải phóng Crimea”, Tổng thống Zelensky nhấn mạnh trong bài phát biểu được đăng trên trang web Tổng thống Ukraine.\nTổng thống Zelensky cho biết thêm: “Chúng tôi đã ra mắt Nền tảng Crimea - một nền tảng ngoại giao quan trọng cho công cuộc giải phóng Crimea. Nền tảng Crimea cũng sẽ hoạt động trong năm nay”. Ông Zelensky còn nói rằng “thế giới bắt đầu nhận ra họ đã phạm sai lầm vào năm 2014 khi quyết định không đáp trả toàn lực trước những bước đi đầu tiên của Nga”.\n Nga sáp nhập Crimea vào năm 2014. \nHiện chưa có thông tin về phản ứng của Nga đối với tuyên bố trên của Tổng thống Zelensky.\nTrước đó, phát ngôn viên Vadim Skibitskiy của Cục Tình báo thuộc Bộ Quốc phòng Ukraine ngày 16.7 tiết lộ Kyiv xem bán đảo Crimea là một trung tâm quân sự chính của Nga và vì vậy trở thành mục tiêu hợp pháp cho vũ khí tầm xa do Mỹ chế tạo, theo Đài RT.\n Đáp lại, Phó chủ tịch Hội đồng An ninh Nga Dmitry Medvedev cảnh báo rằng giới lãnh đạo Ukraine sẽ ngay lập tức đối mặt ngày tận thế nếu Kyiv mạo hiểm tấn công Crimea, theo hãng tin TASS.",
    "tags": [
        "Ukraine",
        "Nga",
        "Tổng Thống Ukraine",
        "CRIMEA",
        "Bộ Quốc Phòng Ukraine",
        "Hội Đồng An Ninh Nga",
        "Rốc Két",
        "HIMARS",
        "Volodymyr Zelensky"
    ]
}