{
    "url": "https://thanhnien.vn/tra-vinh-dieu-tra-vu-2-can-bo-cong-an-h-tieu-can-chiem-doat-tham-o-tien-ti-post1486103.html",
    "file": [
        "data",
        "2022",
        "1486103.json"
    ],
    "title": "Trà Vinh: Điều tra vụ 2 cán bộ Công an H.Tiểu Cần chiếm đoạt, tham ô tiền tỉ",
    "datetime": "2022-08-08T13:47:57+0700",
    "author": "Nam Long",
    "abstract": "Công an tỉnh Trà Vinh đã đình chỉ công tác và chuyển hồ sơ sang Cơ quan CSĐT để xác minh làm rõ việc 2 cán bộ Công an H.Tiểu Cần chiếm đoạt và tham ô 1,7 tỉ đồng.",
    "content": "Ngày 8.8, đại tá Trần Xuân Ánh, Giám đốc Công an tỉnh Trà Vinh, cho biết đã ra quyết định đình chỉ công tác đối với 2 cán bộ của Công an H.Tiểu Cần; đồng thời chuyển hồ sơ sang Cơ quan CSĐT Công an tỉnh để điều tra, làm rõ các sai phạm của 2 cán bộ này liên quan hành vi chiếm đoạt, tham ô 1,7 tỉ đồng.\nTrước đó, Công an tỉnh Trà Vinh tiến hành thanh tra, phát hiện trung tá Trương Văn Tùng, Đội trưởng Đội Tổng hợp Công an H.Tiểu Cần, vay mượn tiền của nhiều người, trong đó có vay của bà L.T.Đ (ngụ H.Tiểu Cần) 700 triệu đồng với mục đích cho người khác vay lại để đáo hạn ngân hàng.\n Sau khi vay được tiền, trung tá Tùng sử dụng vào mục đích khác và đến hạn thì không có tiền trả lại cho bà Đ. Hành vi của trung tá Trương Văn Tùng có dấu hiệu của tội lừa đảo chiếm đoạt tài sản được quy định tại Điều 174 Bộ Luật hình sự.\nĐối với thượng úy Võ Trung Hiếu, cán bộ Đội tổng hợp Công an H.Tiểu Cần, được giao nhiệm vụ kế toán của đơn vị. Trong quá trình thực hiện nhiệm vụ được giao, thượng úy Hiếu đã lợi dụng chức vụ, quyền hạn để chiếm dụng số tiền khoảng 1 tỉ đồng của đơn vị để sử dụng mục đích cá nhân. Hành vi của thượng úy Võ Trung Hiếu đã có dấu hiệu của tội tham ô tài sản được quy định tại Điều 353 Bộ luật Hình sự (đến nay thượng úy Hiếu đã nộp trả lại đủ số tiền chiếm dụng).\nVụ 2 cán bộ Công an H.Tiểu Cần chiếm đoạt và tham ô 1,7 tỉ đồng đang được Công an tỉnh Trà Vinh tiếp tục điều tra, làm rõ.",
    "tags": [
        "Công An Tiểu Cần Tham Ô",
        "H.Tiểu Cần",
        "Công An Tỉnh Trà Vinh",
        "Chiếm Dụng",
        "Lừa Đảo Chiếm Đoạt Tài Sản",
        "Tham Ô Tài Sản"
    ]
}