{
    "url": "https://thanhnien.vn/bao-so-2-quang-ninh-cam-bien-huy-dong-hang-nghin-nguoi-tham-gia-phong-chong-post1486721.html",
    "file": [
        "data",
        "2022",
        "1486721.json"
    ],
    "title": "Bão số 2: Quảng Ninh 'cấm biển', huy động hàng nghìn người tham gia phòng chống",
    "datetime": "2022-08-10T13:07:51+0700",
    "author": "Lã Nghĩa Hiếu",
    "abstract": "Để phòng chống bão số 2, từ 12 giờ hôm nay (10.8) tỉnh Quảng Ninh đã ‘cấm biển’ và kêu gọi hàng nghìn tàu thuyền về nơi tránh trú.",
    "content": "Sáng 10.8, UBND tỉnh Quảng Ninh ra công điện khẩn về việc phòng chống bão số 2 đang tiến gần vào đất liền.\nTheo đó, để đảm bảo an toàn, từ 12 giờ hôm nay, Cảng vụ đường thủy nội địa Quảng Ninh tạm dừng cấp lệnh cho tàu thuyền ra khơi để đảm bảo an toàn trước bão số 2.\nNgoài ra, tùy vào điều kiện cho phép, Cảng vụ đường thủy nội địa Quảng Ninh sẽ cấp phép cho các tàu cao tốc đưa khách du lịch ở các tuyến đảo trở về đất liền trước 17 giờ hôm nay.\nĐể ứng phó với bão số 2, tỉnh Quảng Ninh đã huy động hàng nghìn người thuộc các lực lượng chức năng tham gia.\nMột số địa phương ven biển như: Móng Cái, Hải Hà, Tiên Yên, Vân Đồn, Quảng Yên, Cô Tô… đang khẩn trương theo dõi các công trình giao thông ven biển, bảo vệ an toàn cho người dân cũng như lồng bè, chòi canh. \nCác đơn vị vận hành, quản lý công trình hồ đập trên địa bàn tỉnh đang tăng cường lực lượng kiểm tra tình hình các hồ chứa; duy trì lực lượng cứu hộ, cứu nạn túc trực 24/24 giờ để sẵn sàng ứng cứu, xử lý khi có yêu cầu.\nUBND tỉnh Quảng Ninh yêu cầu các địa phương cử người trực, canh gác 24/24 giờ thường xuyên tại các vị trí ngầm, tràn giao thông; kiên quyết không cho phương tiện và người qua lại khi có lũ xuất hiện. \nCó phương án huy động các phương tiện, thiết bị và lực lượng kịp thời giải tỏa ách tắc giao thông do mưa lũ gây ra, đảm bảo giao thông thông suốt.\nBên cạnh đó, khẩn trương yêu cầu chủ đầu tư các dự án đang thi công có biện pháp ngăn chặn tối đa bùn, đất và nước tràn xuống đường quốc lộ và khu vực dân cư khi có mưa lớn; có phương án xử lý ngay các điểm ngập úng.\nTrước thông tin có thể trời sẽ mưa lớn do ảnh hưởng của bão số 2, Tập đoàn Công nghiệp Than Khoáng sản Việt Nam đã chỉ đạo tất cả các công ty thành viên tăng cường phòng chống sạt lở bãi thải mỏ, các hầm lò, khai trường khai thác than… UBND TP.Hạ Long (Quảng Ninh) cũng yêu cầu chủ đầu tư các dự án thi công trên đồi cao triển khai ngay các biện pháp phòng chống, sạt lở đất. ",
    "tags": [
        "Bão Số 2",
        "Quảng Ninh",
        "Vịnh Hạ Long",
        "Công Điện Khẩn",
        "Cấm Biển",
        "Tàu Thuyền Tránh Trú"
    ]
}