{
    "url": "https://thanhnien.vn/bi-cu-tuyet-tinh-cam-gui-anh-nhay-cam-cho-chong-cua-nguoi-tinh-de-lam-nhuc-post1486759.html",
    "file": [
        "data",
        "2022",
        "1486759.json"
    ],
    "title": "Bị cự tuyệt tình cảm, gửi ảnh nhạy cảm cho chồng của người tình để làm nhục",
    "datetime": "2022-08-10T13:16:27+0700",
    "author": "Song Mai",
    "abstract": "Bị cự tuyệt tình cảm, Nguyễn Quốc Hiếu gửi ảnh nhạy cảm của người tình cho chồng và gia đình chồng để làm nhục nạn nhân.",
    "content": "Ngày 10.8, TAND TP.HCM xét xử phúc thẩm tuyên y án 1 năm 6 tháng tù đối với bị cáo Nguyễn Quốc Hiếu (44 tuổi, ngụ H.Nhà Bè, TP.HCM) về tội “làm nhục người khác”. Hiếu là người đã gửi ảnh nhạy cảm của người tình khi bị người này không đồng ý tiếp tục quan hệ tình cảm. \nTheo nội dung bản án sơ thẩm, bà N.T.T.M (bị hại trong vụ án) đã có chồng và 2 con. Năm 2017, vì chỗ ở bị sạt lở nên gia đình bà M. được bố trí ở tạm tại Nhà văn hóa xã Hiệp Phước, H.Nhà Bè. Tại đây, bà M. quen biết Hiếu và thường xuyên nhắn tin qua mạng xã hội.\nDù biết Hiếu có vợ, 2 con nhưng bà M. vẫn kể những mâu thuẫn trong tình cảm vợ chồng của bà và được Hiếu an ủi, động viên. Cả hai nảy sinh quan hệ tình cảm và nhiều lần hẹn nhau đến khách sạn.\nTại khách sạn, sau khi quan hệ tình dục, Hiếu dùng điện thoại để chụp ảnh và quay video ghi lại hình ảnh khỏa thân của bà M. và Hiếu để làm kỷ niệm.\nTrong thời gian quen nhau, Hiếu thường xuyên ghen tuông và đánh bà M. Bà M. đã đề nghị chấm dứt tình cảm. Hiếu không đồng ý và đe dọa sẽ gửi ảnh \"nóng\" của bà M. cho chồng bà nên bà M. tiếp tục mối quan hệ. \nKhoảng tháng 11.2020, bà M. lo sợ mối quan hệ với Hiếu bị phát hiện và thấy có lỗi với chồng nên đề nghị chấm dứt. Hiếu không đồng ý mà tìm mọi cách liên lạc qua Zalo, gửi ảnh nhạy cảm mà Hiếu đã chụp bà M... Hiếu còn dọa sẽ gửi cho chồng và gia đình chồng bà M. nhằm níu kéo tình cảm nhưng bất thành.\nVì muốn trả thù việc bị bà M. cự tuyệt tình cảm, vào ngày 23.11.2020, Hiếu đã gửi ảnh nhạy cảm của bà M. qua Zalo cho ông Tr. (chồng bà M.) xem. Vào các ngày 26 - 27.11.2020, Hiếu tiếp tục gửi ảnh nhạy cảm cho người thân bên gia đình chồng bà M. \nSau khi những người thân gia đình chồng biết được sự việc, bà M. đã đến công an yêu cầu xử lý hình sự đối với Hiếu.\nTại phiên tòa phúc thẩm, bị cáo Hiếu kháng cáo xin giảm nhẹ hình phạt vì trình bày là lao động chính, hoàn cảnh gia đình khó khăn.\nHĐXX nhận định, bị cáo Hiếu vì bực tức mà gửi ảnh nhạy cảm của bà M. để làm nhục nạn nhân. Bị cáo có tình tiết tăng nặng là phạm tội vì động cơ đê hèn, cấp sơ thẩm không tăng nặng hình phạt đối với bị cáo là thiếu sót. Tuy nhiên, để đảm bảo nguyên tắc không gây bất lợi cho bị cáo, HĐXX đề nghị cấp sơ thẩm rút kinh nghiệm. ",
    "tags": [
        "Ảnh Nhạy Cảm",
        "Hình Ảnh Khỏa Thân",
        "Làm Nhục Người Khác",
        "Ảnh Nóng"
    ]
}