{
    "url": "https://thanhnien.vn/kho-dau-o-cuba-van-chay-du-doi-lan-sang-bon-thu-3-post1486355.html",
    "file": [
        "data",
        "2022",
        "1486355.json"
    ],
    "title": "Kho dầu ở Cuba vẫn cháy dữ dội, lan sang bồn thứ 3",
    "datetime": "2022-08-09T10:36:13+0700",
    "author": "Khánh An",
    "abstract": "Hai bồn nhiên liệu đầu tiên sụp đổ khiến ngọn lửa lan sang bồn thứ 3 tại kho cung cấp nhiên liệu cho nhà máy nhiệt điện lớn nhất Cuba.",
    "content": "Hãng AFP ngày 9.8 đưa tin nhiều trực thăng được huy động để chữa cháy kho nhiên liệu ở vùng ngoại ô thành phố Matanzas ở Cuba, trong khi ngọn lửa khiến bồn dầu thứ 3 sụp đổ.\nSong song đó, việc tìm kiếm 16 lính cứu hỏa mất tích vẫn tiếp diễn, sau khi sét đánh vào tối 5.8 trúng một trong 8 bồn tại kho nhiên liệu này. \nTheo thông tin cập nhật chính thức, một lính cứu hỏa 60 tuổi đã thiệt mạng và 24 người nhập viện, trong đó có 5 người trong tình trạng nguy kịch.\nHơn 100 người khác bị thương, chủ yếu do bỏng, và khoảng 5.000 người được sơ tán khỏi khu vực lân cận. Thành phố Matanzas có 140.000 cư dân và cách thủ đô Havana khoảng 100 km về phía đông. \nVào ngày 8.8, tỉnh trưởng Matanzas Mario Sabines cho hay ngọn lửa đã lan sang bồn thứ 3 khiến nó sụp đổ như 2 bồn trước đó. Ông cho biết ngọn lửa “rất lớn” và việc khống chế “rất phức tạp”. \nLực lượng cứu hỏa cho hay bồn thứ 4 cũng bị ảnh hưởng do tác động dây chuyền. Những máy bay, lính cứu hỏa cùng nhiều thiết bị và chuyên gia khác đã đến Cuba từ Mexico và Venezuela vào ngày 7.8, sau khi Cuba kêu gọi giúp đỡ. \nÔng Sabines cho biết lực lượng cứu hỏa dự định dùng bọt chữa cháy nhưng có thể mất thời gian. Gia đình của những lính cứu hỏa mất tích đã gặp Chủ tịch Cuba Miguel Diaz-Canel vào ngày 7.8 tại một khách sạn ở Matanzas, nơi họ được các bác sĩ và chuyên gia tâm lý chăm sóc. \nGiới chức y tế cho biết họ đang theo dõi chất lượng không khí và khuyến cáo những người có nguy cơ nên đeo khẩu trang tại những khu vực bị ảnh hưởng bởi khói, và tránh ra ngoài khi trời mưa. \nTheo Công ty dầu quốc gia Cupet, bồn thứ nhất chứa khoảng 26.000 m3 dầu thô, bồn thứ 2 chứa 52.000 m3 dầu nhiên liệu. Chưa rõ lượng nhiên liệu có trong bồn thứ 3, chiếc bồn có dung tích 52.000 m3. \nLính cứu hỏa đã tìm cách ngăn lửa lan sang bồn thứ 3 bằng cách phun nước giúp giảm nhiệt độ, nhưng bồn thứ 2 sụp đổ khiến dầu bốc cháy lan sang.\nKho nhiên liệu được xây vào thập niên 1980 và được hiện đại hóa vài lần. Kho này cung cấp cho nhà máy nhiệt điện Antonio Guiteras lớn nhất Cuba.",
    "tags": [
        "Cuba",
        "Kho Dầu",
        "MATANZAS",
        "Antonio Guiteras",
        "Lính Cứu Hỏa",
        "Miguel Diaz-Canel",
        "Thập Niên 1980",
        "Ngọn Lửa",
        "Tỉnh Trưởng"
    ]
}