{
    "url": "https://thanhnien.vn/tra-vinh-khoi-to-bat-tam-giam-sieu-trom-lay-cap-30-may-dau-chay-ghe-post1486156.html",
    "file": [
        "data",
        "2022",
        "1486156.json"
    ],
    "title": "Trà Vinh: Khởi tố, bắt tạm giam ‘siêu’ trộm lấy cắp 30 máy dầu chạy ghe",
    "datetime": "2022-08-08T17:33:44+0700",
    "author": "Nam Long",
    "abstract": "Công an H.Tiểu Cần (Trà Vinh) đã bắt giữ 'siêu' trộm lấy cắp 30 cái máy dầu chạy ghe của người dân và tiến hành xác minh trao trả tài sản cho các bị hại.",
    "content": "Chiều 8.8, Cơ quan CSĐT Công an H.Tiểu Cần (Trà Vinh) cho biết vừa ra quyết định khởi tố vụ án, khởi tố bị can và ra lệnh tạm giam Trần Minh Giang (24 tuổi, ngụ ấp Ngã Tư, xã Ngãi Hùng, H.Tiểu Cần) để điều tra về hành vi trộm cắp tài sản.\nTheo điều tra ban đầu, khoảng 21 giờ 30 phút ngày 27.7, trong lúc ở nhà của T.T.M.D (18 tuổi, ngụ ấp Đại Sư, xã Tập Ngãi, H.Tiểu Cần), do cần tiền tiêu xài, Giang nảy sinh ý định trộm cắp tài sản nên chuẩn bị 2 cờ lê số 17, miếng ván dài 1 m và 2 sợi dây ràng.\nSau đó, Giang điều khiển xe máy BS 84B1 - 881.06 đi từ nhà của D. đến ấp Ngã Tư, xã Ngãi Hùng. Phát hiện máy dầu (loại F4, hiệu Yamaha, bình dầu màu đỏ) trị giá 2,2 triệu đồng của anh N.V.T (39 tuổi, ngụ ấp Ngãi Phú, xã Ngãi Hùng) để trên kênh, Giang lấy trộm chở về nhà D. rửa sạch và đem cất giấu. Đến ngày 28.7, Giang chở máy dầu vừa trộm được đến bán cho một cửa hàng tại khóm 2, P.3, TP.Trà Vinh với giá 800.000 đồng.\nQuá trình điều tra, Giang thừa nhận toàn bộ hành vi trộm cắp tài sản trên và khai nhận đã thực hiện nhiều vụ trộm máy dầu khác của người dân để trên kênh thuộc các địa bàn xã Tập Ngãi và các huyện Trà Cú, Châu Thành. \nCơ quan công an đã điều tra làm rõ, xác định Giang chính là người gây ra 17 vụ trộm với 30 máy khác (trong đó H.Tiểu Cần: 22 máy; Trà Cú: 5 máy và Châu Thành: 3 máy). Công an H.Tiểu Cần đã thu hồi 26 máy dầu và 1 máy xăng; 1 xe máy và một số dụng cụ liên quan đến hành vi trộm cắp tài sản của người dân trên.\nVụ “siêu” trộm cắp máy dầu trên đang được Công an H.Tiểu Cần tiếp tục xác minh làm rõ, trao trả tài sản lại cho bị hại và xử lý theo quy định của pháp luật.",
    "tags": [
        "Trộm Cắp",
        "Công An H.Tiểu Cần",
        "Trộm Cắp Tài Sản",
        "Máy Dầu",
        "Máy Xăng",
        "Trà Vinh"
    ]
}