{
    "url": "https://thanhnien.vn/355-000-ti-von-dau-tu-nam-kho-chu-tich-quoc-hoi-de-nghi-giai-trinh-post1486557.html",
    "file": [
        "data",
        "2022",
        "1486557.json"
    ],
    "title": "355.000 tỉ vốn đầu tư 'nằm kho', Chủ tịch Quốc hội đề nghị giải trình",
    "datetime": "2022-08-09T19:23:28+0700",
    "author": "Lê Hiệp",
    "abstract": "Cho rằng số vốn hơn 355.000 tỉ chưa phân bổ là rất lớn, Chủ tịch Quốc hội Vương Đình Huệ đề nghị Chính phủ, các bộ, ngành giải trình rõ lý do để tháo gỡ.",
    "content": "Chiều 9.8, khai mạc phiên họp thứ 14, Ủy ban Thường vụ Quốc hội cho ý kiến dự kiến kế hoạch đầu tư công trung hạn vốn ngân sách T.Ư giai đoạn 2021 - 2025. Đây là đợt thứ 3 Chính phủ trình Quốc hội xem xét, cho ý kiến về vấn đề này.\nBáo cáo tại phiên họp, Bộ trưởng KH-ĐT Nguyễn Chí Dũng cho biết, trong đợt này, Chính phủ trình Ủy ban Thường vụ Quốc hội cho ý kiến 114 dự án với tổng số vốn khoảng hơn 96.321 tỉ đồng trước khi giao vốn trong kế hoạch đầu tư công trung hạn 2021 - 2025.\nThẩm tra nội dung này, Chủ nhiệm Ủy ban Tài chính - Ngân sách Nguyễn Phú Cường cho hay, tổng số vốn mà Chính phủ phải báo cáo Ủy ban Thường vụ Quốc hội cho ý kiến là hơn 455.000 tỉ. Do đó, số vốn còn lại sau khi trình các dự án đợt 3 là hơn 355.000 tỉ đồng.\nĐa số thành viên Ủy ban Tài chính - Ngân sách cho rằng sau hơn 1 năm từ khi Quốc hội ban hành nghị quyết về kế hoạch đầu tư công trung hạn giai đoạn 2021 - 2025, đến nay vẫn chưa hoàn thành việc phân bổ, giao kế hoạch chi tiết cho các bộ, cơ quan T.Ư và địa phương.\n“Tiến độ giao vốn là chậm, ảnh hưởng lớn đến việc triển khai thực hiện kế hoạch đầu tư công trung hạn”, ông Cường nói và đề nghị Chính phủ khẩn trương hoàn thiện thủ tục đầu tư dự án, phân bổ hết số vốn còn lại theo quy định.\n“Việc phân bổ, giao vốn kế hoạch đầu tư công trung hạn đối với số vốn còn lại cần thực hiện trước 31.12.2022. Sau thời hạn trên, chuyển toàn bộ số vốn còn lại vào dự phòng chung”, ông Cường nói đây là giải pháp để tăng cường kỷ luật, kỷ cương trong quản lý, sử dụng vốn đầu tư công.\nTại phiên họp, Chủ tịch Quốc hội Vương Đình Huệ nói số tiền hơn 355.000 tỉ chưa giao được vốn là rất lớn và đề nghị Chính phủ, các bộ, ngành giải trình vì sao còn lớn như vậy.\n“Không hiểu ở đâu? Vì sao? và bao giờ phân bổ được số này?”, Chủ tịch Quốc hội nói và nhắc lại đề nghị của cơ quan thẩm tra, sau 31.12.2022, nếu vẫn chưa phân bổ được thì chuyển toàn bộ số vốn còn lại vào dự phòng chung.\nBên cạnh đó, gói kích thích, phục hồi kinh tế 347.000 tỉ đồng cũng có khoản rất lớn cho lĩnh vực đầu tư nhưng theo Chủ tịch Quốc hội, tới nay đã “hết tháng 7, đầu tháng 8, chuẩn bị ăn rằm và nghỉ lễ 2.9 rồi”, Chính phủ vẫn chưa trình danh mục đầu tư.\n“Đương nhiên cái này là khó nhưng các đồng chí chia sẻ nói thêm với Thường vụ Quốc hội là nó vướng chỗ nào. Chúng ta không giao được vốn thì làm sao giải ngân được. Ta cứ nói giải ngân chậm nhưng giao đâu mà giải”, Chủ tịch Quốc hội nhấn mạnh.\nChia sẻ sự “sốt ruột” của lãnh đạo Chính phủ trong vấn đề này, song Chủ tịch Quốc hội đề nghị Chính phủ, các bộ, ngành phân tích rõ lý do để tháo gỡ. “Nó phải có lý do của nó chứ. Tôi đi địa phương người ta nói có danh mục hết rồi, thống nhất với các bộ rồi, tại sao không ra được chỗ này?”, Chủ tịch Quốc hội nói.\nGiải trình tại phiên họp, Bộ trưởng Nguyễn Chí Dũng cho biết, với số vốn 355.000 tỉ chưa phân bổ, Chính phủ đã có kế hoạch và trong tuần này sẽ trình hết sang để Ủy ban Thường vụ Quốc hội cho ý kiến. Danh mục dự án trong chương trình phục hồi, phát triển kinh tế cũng sẽ trình cùng đợt này.\n“Ngay trong chiều nay, tôi sẽ ký luôn để trình sang Ủy ban Thường vụ Quốc hội”, ông Dũng nói.\nVề giải ngân vốn đầu tư công, ông Dũng cho hay, tới hết tháng 7, tỷ lệ giải ngân đầu tư công đạt 34,47%, thấp hơn cùng kỳ năm ngoái khoảng 2%.\nTheo Bộ trưởng KH-ĐT, ngoài nguyên nhân khách quan, chủ quan đã tồn tại 7 - 8 năm nay, thì năm 2022 \"có nhiều đặc biệt\". Thứ nhất, dù năm nay là năm thứ 2 thực hiện kế hoạch đầu tư công trung hạn 2021 - 2025 nhưng thực chất gần như năm đầu vì kế hoạch đầu tư công trung hạn tới tháng 7.2021 mới thông qua. Việc triển khai thủ mới bắt đầu từ đầu năm 2022 tới nay nên chậm.\nThứ 2, theo ông Dũng, từ đầu năm 2022 tới nay, giá cả vật liệu xây dựng tăng cao, trung bình tăng tới 20%. Trong khi đó, các nhà thầu thường ký hợp đồng trọn gói nên “càng làm càng lỗ”. Do đó, các nhà thầu hiện nay “nằm im bất động” để chờ xem chính sách của Chính phủ thế nào, có điều chỉnh dự án hay không.\nThứ 3, ông Dũng cho biết, hiện nay, tâm lý các địa phương đều rất e ngại trong việc xử lý các thủ tục liên quan đất đai, giải phóng mặt bằng, thủ tục đầu tư… dẫn đến chậm hơn so với yêu cầu.\n“Một số nơi không dám làm, ảnh hưởng tiến độ nói chung”, ông Dũng nêu.\nDù vậy, Bộ trưởng KH-ĐT cho biết, dù tỷ lệ giải ngân thấp hơn 2% nhưng về giá trị tuyệt đối thì số vốn giải ngân 7 tháng đầu năm 2022 tăng gấp 2 so với năm 2021.\n“Sắp tới Chính phủ ban hành nghị quyết tháo gỡ vướng mắc, giải pháp hữu hiệu thúc đẩy đầu tư công những tháng cuối năm. Các địa phương, bộ ngành cam kết giải ngân hết số vốn được giao. Chúng tôi dự kiến năm nay tỷ lệ giải ngân đạt được 92%”, ông Dũng nói.\nKết luận phiên làm việc, Phó chủ tịch Quốc hội Nguyễn Đức Hải cũng cho rằng, việc Chính phủ chưa trình danh mục dự án, chương trình thuộc gói phục hồi kinh tế khi chỉ còn 4 tháng là hết năm 2022 là \"quá chậm\". \nÔng Hải cho rằng, với hơn 355.000 tỉ đồng còn lại chưa phân bổ, Chính phủ cần khẩn trương rà soát, đẩy nhanh tiến độ để tới cuối năm nay (31.12.2022) phân bổ hết số vốn này, nếu không “rất mất uy tín”.",
    "tags": [
        "Đầu Tư Công",
        "Nguyễn Chí Dũng",
        "Ủy Ban Thường Vụ Quốc Hội",
        "Chủ Tịch Quốc Hội",
        "Đầu Tư Công Trung Hạn",
        "Vương Đình Huệ"
    ]
}