{
    "url": "https://thanhnien.vn/chat-doc-da-cam-noi-dau-xuyen-the-ky-post1486105.html",
    "file": [
        "data",
        "2022",
        "1486105.json"
    ],
    "title": "Chất độc da cam, nỗi đau xuyên thế kỷ",
    "datetime": "2022-08-08T14:21:21+0700",
    "author": "Phan Thu Hoài",
    "abstract": "'Đã qua 61 năm ngày thảm họa chất độc hóa học quân đội Mỹ để lại cho Việt Nam, cho đến nay các nạn nhân da cam vẫn từng ngày phải đối diện với nhiều loại bệnh tật; nỗi đau chất độc da cam/dioxin, nỗi đau xuyên thế kỷ không biết đến bao giờ mới có điểm dừng”.",
    "content": "Đó là phát biểu của thiếu tướng Trần Ngọc Thổ, Chủ tịch Hội nạn nhân chất độc da cam/dioxin TP.HCM tại buổi họp mặt Kỷ niệm 61 năm ngày thảm họa da cam Việt Nam (10.8.1961 - 10.8.2022) và trao kỷ niệm chương “Vì nạn nhân chất độc da cam” của Hội Nạn nhân chất độc da cam/dioxin Việt Nam, được tổ chức vào sáng 8.8 tại Q.Phú Nhuận.\nBuổi lễ có sự tham gia của bà Trương Mỹ Hoa, nguyên Phó chủ tịch nước; bà Nguyễn Thị Bạch Mai, Phó trưởng ban Dân vận Thành ủy TP.HCM; ông Phạm Minh Tuấn, Phó chủ tịch Ủy ban MTTQ Việt Nam TP.HCM; thiếu tướng Đỗ Văn Bảnh, Phó chính ủy Quân khu 7; cùng đại diện các đơn vị doanh nghiệp, mạnh thường quân; đại diện Hội nạn nhân chất độc da cam/dioxin TP.HCM; và đông đảo các hội viên Hội nạn nhân chất độc da cam/dioxin TP.HCM.\nPhát biểu tại buổi lễ, thiếu tướng Trần Ngọc Thổ cho biết, việc sử dụng chất da cam/dioxin ở chiến trường suốt 10 năm (1961 - 1971) đã gây ra hậu quả nghiêm trọng, không chỉ hủy hoại môi trường, các hệ sinh thái, mà còn gây tác hại đến sức khỏe con người Việt Nam trong suốt 61 năm qua.\nTheo thống kê, đã có gần 4 triệu người bị phơi nhiễm dioxin, trong đó gần 3 triệu người bị nhiễm dioxin ở Việt Nam. Hàng trăm nghìn nạn nhân chết, hàng trăm nghìn người đang vật lộn với bệnh hiểm nghèo. \nKể từ năm 2002, ngày 10.8 hàng năm được chọn làm ngày “Vì nạn nhân chất độc da cam Việt Nam”.\nNói về nỗi đau mà chất độc da cam để lại cho người thân của mình, ông Trần Đức Lượng (ngụ Q.12, TP.HCM) xúc động khi đến dự lễ kỷ niệm ngày thảm họa da cam Việt Nam. Do ảnh hưởng của chất độc da cam, con trai ông không thể tự thực hiện các sinh hoạt hằng ngày. \"Những vết thương khác có thể dần được chữa lành, nhưng với riêng chất độc da cam thì truyền từ thế hệ này sang thế hệ khác, rất đau đớn”, ông Lượng bộc bạch.\nAnh Nguyễn Đức, một nạn nhân của chất độc dioxin bày tỏ sự xúc động và cảm ơn tới Nhà nước, Hội nạn nhân chất độc da cam/dioxin đã luôn quan tâm tới những nạn nhân không may nhiễm chất độc da cam như mình. Anh Đức mong mỏi, thông qua chương trình này có thể giúp các nạn nhân của chất độc da cam sẽ có điều kiện sống tốt hơn, từ đó có thêm nghị lực vươn lên trong cuộc sống.\nHội nạn nhân chất độc da cam/dioxin TP.HCM đến nay đã có 5.790 hội viên, đa phần là cán bộ nghỉ hưu tham gia công tác bằng sự nhiệt tình, trách nhiệm, tâm huyết. Từ đầu năm 2022 đến nay, Hội đã vận động được 9,6 tỉ đồng để trao học bổng, xe lăn, tặng quà vào dịp lễ, Tết, hỗ trợ khám chữa bệnh cho hơn 10 nghìn nạn nhân chất độc da cam.\nBuổi lễ cũng tiến hành trao tặng kỷ niệm chương vì nạn nhân chất độc da cam/dioxin cho 21 cá nhân thuộc TP.HCM vì đã có công trong sự nghiệp chăm sóc, giúp đỡ nạn nhân chất độc da cam Việt Nam. Ngoài ra, buổi lễ cũng trao học bổng cho gia đình nạn nhân chất độc da cam có hoàn cảnh khó khăn trên địa bàn các quận, huyện và TP.Thủ Đức.",
    "tags": [
        "Chất Độc Da Cam",
        "Nạn Nhân Chất Độc Da Cam",
        "Kỷ Niệm 61 Năm Ngày Thảm Họa Da Cam Việt Nam",
        "Vì Nạn Nhân Chất Độc Da Cam",
        "TP.HCM"
    ]
}