{
    "url": "https://thanhnien.vn/cuu-chu-tich-uy-ban-chung-khoan-lam-chuyen-vien-bao-chi-bo-tai-chinh-post1486327.html",
    "file": [
        "data",
        "2022",
        "1486327.json"
    ],
    "title": "Cựu Chủ tịch Ủy ban chứng khoán làm chuyên viên cao cấp của Bộ Tài chính",
    "datetime": "2022-08-09T08:04:32+0700",
    "author": "Anh Vũ",
    "abstract": "Văn phòng Bộ Tài chính vừa có quyết định phân công ông Trần Văn Dũng, người từng bị cách chức Chủ tịch Ủy ban Chứng khoán Nhà nước làm chuyên viên báo chí tại văn phòng Bộ.",
    "content": "Cụ thể, theo quyết định số 567/QĐ-VP do Chánh văn phòng Phạm Chí Thanh ký ngày 5.8, ông Trần Văn Dũng được phân công công tác về Phòng Tổng hợp - Thư ký, Phòng Báo chí - Tuyên truyền thuộc Bộ Tài chính. \nÔng Dũng hiện đang là chuyên viên cao cấp. Ngày 19.5, Bộ trưởng Bộ Tài chính đã có Quyết định số 817/QĐ-BTC về việc thi hành kỷ luật bằng hình thức cách chức Chủ tịch UBCKNN đối với ông Trần Văn Dũng, do đã có vi phạm, khuyết điểm nghiêm trọng trong công tác. \nTrong thời gian xem xét, kiện toàn nhân sự Chủ tịch UBCKNN, Bộ Tài chính giao ông Nguyễn Đức Chi, Thứ trưởng Bộ Tài chính, trực tiếp phụ trách, chỉ đạo, điều hành UBCKNN .\nTrước đó, ngày 18.5, thực hiện kết luận của UBKT T.Ư tại kỳ họp thứ 13 về việc xem xét, xử lý kỷ luật các tập thể và cá nhân liên quan đến những vi phạm của Đảng ủy Cơ quan Ủy ban Chứng khoán Nhà nước, UBKT T.Ư quyết định cảnh cáo Đảng ủy Cơ quan Ủy ban Chứng khoán Nhà nước các nhiệm kỳ 2015 - 2020, 2020 - 2025.\nUBKT T.Ư quyết định khai trừ ra khỏi Đảng ông Lê Hải Trà, Bí thư Đảng ủy, Tổng giám đốc Sở Giao dịch chứng khoán TP.HCM.\nĐồng thời, cách chức tất cả các chức vụ trong Đảng đối với ông Trần Văn Dũng, Ủy viên Ban Chấp hành Đảng bộ Bộ Tài chính, Bí thư Đảng ủy Cơ quan, Chủ tịch Ủy ban Chứng khoán Nhà nước.\nNguyên Chủ tịch Ủy ban Chứng khoán Nhà nước Trần Văn Dũng và nguyên Tổng giám đốc HOSE Lê Hải Trà là 2 lãnh đạo có nhiều năm gắn bó với thị trường chứng khoán; có công xây dựng thị trường kể từ những viên gạch đầu tiên. Và 2 lãnh đạo này cũng có vai trò rất lớn liên quan đến “gói thầu chứng khoán” trị giá hơn 600 tỉ đồng mà HOSE ký với Hàn Quốc 10 năm trước.\nViệc chậm triển khai gói thầu dẫn tới hệ thống giao dịch cũ, lạc hậu của HoSE thường xuyên bị nghẽn lệnh.\n\"Ở cương vị Chủ tịch Ủy ban chứng khoán (UBCK), cũng từng đứng đầu Sở Giao dịch chứng khoán Hà Nội (HNX) và TP.HCM (HOSE), việc để xảy ra nghẽn lệnh như vậy, chúng tôi không chỉ nợ nhà đầu tư một mà là nhiều lời xin lỗi. Chỉ mong nhà đầu tư thấu hiểu, chúng tôi đang nỗ lực để tìm ra giải pháp tốt nhất. Tôi cũng bày tỏ lời xin lỗi đến các nhà khoa học, các nhà báo, các công ty chứng khoán vì dù nhận được nhiều câu hỏi trong thời gian qua, nhưng vì không có nhiều thời gian, nên chưa thể giải đáp được đầy đủ. Chúng tôi cũng rất cảm ơn tất cả mọi người vì những nỗ lực chung trong suốt gần 1/4 thế kỷ\", ông Dũng nói tại buổi tọa đàm về nghẽn lệnh chứng khoán.",
    "tags": [
        "Trần Văn Dũng",
        "Chủ Tịch Ủy Ban Chứng Khoán",
        "Chuyên Viên Báo Chí",
        "Cách Chức",
        "Phân Công",
        "Bổ Nhiệm",
        "Văn Phòng Bộ Tài Chính",
        "Kỷ Luật"
    ]
}