{
    "url": "https://thanhnien.vn/bo-cong-an-nhan-trach-nhiem-viec-ho-chieu-moi-khong-duoc-chap-nhan-post1486666.html",
    "file": [
        "data",
        "2022",
        "1486666.json"
    ],
    "title": "Bộ Công an nhận trách nhiệm việc hộ chiếu mới không được chấp nhận",
    "datetime": "2022-08-10T08:58:32+0700",
    "author": "Lê Hiệp",
    "abstract": "Đại biểu Quốc hội chất vấn trách nhiệm thuộc về ai khi mẫu hộ chiếu mới không được một số quốc gia chấp nhận, Bộ trưởng Bộ Công an Tô Lâm nói Bộ Công an xin nhận trách nhiệm.",
    "content": "Sáng 10.8, Ủy ban Thường vụ Quốc hội tổ chức phiên chất vấn với 2 Bộ trưởng Bộ Công an Tô Lâm và Bộ trưởng Bộ VH-TT-DL Nguyễn Văn Hùng.\nChất vấn Bộ trưởng Bộ Công an Tô Lâm, đại biểu Nguyễn Hữu Thông (Bình Thuận) nêu việc vừa qua một số quốc gia không chấp nhận hộ chiếu mới của Việt Nam.\n\"Xin Bộ trưởng cho biết, trách nhiệm trên thuộc về ai và biện pháp khắc phục?\", đại biểu Thông chất vấn. \n Trả lời câu hỏi này, Bộ trưởng Tô Lâm nói, Bộ Công an là cơ quan thực hiện việc cấp hộ chiếu mới cho công dân, nên \"xin nhận trách nhiệm về việc này\" và đã có giải pháp giải quyết.\nBộ trưởng Bộ Công an Tô Lâm khẳng định, việc cấp hộ chiếu mới được thực hiện theo đúng luật Xuất nhập cảnh, đúng theo quy định của luật, pháp luật.\nÔng Lâm cũng khẳng định, mẫu hộ chiếu mới cũng phù hợp với thông lệ quốc tế. \n\"Hiện nay, nhiều nước đều sử dụng mẫu này, đều không có nơi sinh. Hộ chiếu chúng ta đưa ra cũng đa số các nước thế giới chấp nhận. Vừa qua chỉ có Đức, Séc, Tây Ban Nha không chấp nhận nhưng gần đây Tây Ban Nha cũng đã chấp nhận\", ông Lâm nói và cho biết thêm, nhiều nước thời gian gần đây cũng bị các nước xem xét, không chấp nhận mẫu hộ chiếu vì lý do tương tự như Hàn Quốc.\nÔng Lâm giải thích, nhiều nước \"gây khó khăn\" với mẫu hộ chiếu mới có lý do thực tế. Họ cũng muốn tìm hiểu nguồn gốc công dân đi vào nước là ở địa phương nào cụ thể. Vì không tra cứu được nơi sinh nên các nước mới đặt ra vấn đề này. \n\"Chúng tôi cho rằng đây là vấn đề kỹ thuật. Trước mắt, chúng tôi đã có giải pháp nếu công dân cần bổ sung nơi sinh thì bổ sung vào phần bị chú của hộ chiếu mới. Về lâu dài, nếu cần bổ sung nơi sinh vào hộ chiếu nữa thì báo cáo cơ quan liên quan, Quốc hội sửa luật Xuất nhập cảnh\", ông Tô Lâm nói.",
    "tags": [
        "Hộ Chiếu Mới",
        "Tô Lâm",
        "Nơi Sinh",
        "Hộ Chiếu",
        "Xuất Nhập Cảnh",
        "Bị Chú",
        "Chất Vấn",
        "Séc",
        "Bộ Trưởng Công An"
    ]
}