{
    "url": "https://thanhnien.vn/fbi-luc-soat-nha-cuu-tong-thong-trump-post1486423.html",
    "file": [
        "data",
        "2022",
        "1486423.json"
    ],
    "title": "FBI lục soát nhà cựu Tổng thống Trump",
    "datetime": "2022-08-10T06:30:00+0700",
    "author": "Khánh An",
    "abstract": "Cục Điều tra liên bang Mỹ (FBI) lần đầu lục soát tư dinh một cựu tổng thống, điều này có thể tác động lớn đến chính trường Mỹ.",
    "content": "Đài NBC ngày 9.8 dẫn lời cựu Tổng thống Mỹ Donald Trump cho hay “một nhóm nhiều đặc vụ FBI” lục soát khu nghỉ dưỡng Mar-a-Lago của ông tại Palm Beach (bang Florida), đồng thời cáo buộc hành động này có động cơ chính trị. \nTheo ông Trump, việc lục soát như thế chưa từng xảy ra đối với người từng giữ chức Tổng thống Mỹ trước đây, và ông đã hợp tác dù cho rằng cuộc lục soát “không báo trước này là không cần thiết hay phù hợp”. Ông chỉ trích vụ khám xét là hành vi “chính trị hóa hệ thống tư pháp” bởi những thành viên đảng Dân chủ không muốn ông tranh cử tổng thống vào năm 2024. \n“Điều đó chỉ có thể xảy ra tại những nước thuộc thế giới thứ 3 bị đổ vỡ. Đáng buồn là Mỹ giờ đây đã trở thành một trong những nước đó”, ông phê phán và cho biết các đặc vụ FBI còn phá két sắt của ông. Đài Fox News dẫn một nguồn tin cho hay các đặc vụ FBI mang theo thiết bị và phá một két sắt khá mới tại Mar-a-Lago, nhưng bên trong không có gì. Nguồn tin này cho biết các đặc vụ kiểm tra khắp nơi và mang đi nhiều tài liệu mà chưa xem xét.\nTheo Reuters, Bộ Tư pháp Mỹ chưa đưa ra bình luận, nhưng hầu như chắc chắn việc lục soát đã được thông qua bởi Giám đốc FBI Christopher Wray và Bộ trưởng Tư pháp Merrick Garland. Một quan chức Nhà Trắng cho hay Tổng thống Joe Biden không được báo trước về cuộc khám xét. Trong khi đó, nhiều nghị sĩ Cộng hòa ủng hộ ông Trump cáo buộc phe Dân chủ “chính trị hóa” nhằm vào ông. \nĐài Fox News dẫn lời ông Eric Trump, con trai cựu Tổng thống Trump, cho rằng cuộc lục soát liên quan các tài liệu mà Cục Lưu trữ quốc gia đang tìm kiếm. Ông Eric Trump cáo buộc đảng Dân chủ sắp xếp vụ khám xét vì không muốn cha ông tái tranh cử. Cựu Tổng thống Trump hiện đang bị Bộ Tư pháp điều tra về nghi vấn đem tài liệu ra khỏi Nhà Trắng và cất ở Mar-a-Lago, hành vi phạm pháp nghiêm trọng nếu đó là các tài liệu mật. Ông Trump lên án cuộc điều tra và khẳng định mình có quyền mang theo các tài liệu đó. \nVào tháng 2, Cục Lưu trữ quốc gia Mỹ đề nghị Bộ Tư pháp xem xét việc xử lý các tài liệu của ông Trump. Cục Lưu trữ quốc gia vào giữa tháng 1 đã “sắp xếp chuyển từ Mar-a-Lago đến Cục Lưu trữ quốc gia 15 thùng chứa các tài liệu của tổng thống”, sau khi thảo luận với những người đại diện cho ông Trump vào năm 2021. Theo CNN, sau vụ lục soát của FBI, ông Trump nhanh chóng chỉ trích phe Dân chủ, trong khi việc nhiều người lên tiếng ủng hộ cựu tổng thống là dấu hiệu cho thấy cuộc điều tra sẽ chịu áp lực lớn.\nÔng Trump vẫn có ảnh hưởng đáng kể trong đảng Cộng hòa và giành 69% phiếu ủng hộ trong cuộc thăm dò ý kiến đại biểu về ứng viên tổng thống năm 2024 tại Hội nghị Hành động chính trị bảo thủ (CPAC) ở Texas (Mỹ) hôm 6.8. Tuy nhiên, theo tờ The New York Times, nếu bị kết luận đã mang tài liệu mật ra khỏi Nhà Trắng một cách phi pháp, ông Trump có thể bị cấm tái tranh cử. \nCựu lãnh đạo đối diện nhiều cuộc điều tra\nTheo Reuters, ngoài cuộc điều tra trên, cựu Tổng thống Trump còn bị một ủy ban của quốc hội điều tra liên quan vụ bạo loạn ngày 6.1.2021 tại Điện Capitol. Đảng Dân chủ vào tháng 6 còn cho rằng ông Trump chi sai mục đích sau khi gây quỹ khoảng 250 triệu USD từ người ủng hộ nhằm hỗ trợ vụ kiện cho rằng lẽ ra ông đã tái đắc cử. Các công tố viên tại bang Georgia kiện ông Trump tìm cách can thiệp bầu cử. Công tố viên Alvin Bragg tại Manhattan (New York) đang điều tra nghi vấn công ty bất động sản gia đình của ông Trump khai man giá trị tài sản để vay ưu đãi và giảm thuế. Ngoài ra, Tổng chưởng lý New York Letitia James đang điều tra dân sự về nghi vấn Tập đoàn Trump Organization thổi phồng giá trị bất động sản.",
    "tags": [
        "Donald Trump",
        "Tổng Thống Trump",
        "Cục Lưu Trữ Quốc Gia",
        "Lục Soát",
        "Đặc Vụ",
        "Eric Trump",
        "FBI",
        "Két Sắt",
        "Merrick Garland",
        "Christopher Wray"
    ]
}