{
    "url": "https://thanhnien.vn/cang-thang-khong-ha-nhiet-o-eo-bien-dai-loan-post1486422.html",
    "file": [
        "data",
        "2022",
        "1486422.json"
    ],
    "title": "Căng thẳng không hạ nhiệt ở eo biển Đài Loan",
    "datetime": "2022-08-10T07:30:00+0700",
    "author": "Bảo Vinh",
    "abstract": "Bộ Chỉ huy Chiến khu Đông bộ của quân đội Trung Quốc ngày 9.8 thông báo tiếp tục tập trận bắn đạn thật và huấn luyện trên không, trên biển quanh Đài Loan, tập trung vào nội dung phong tỏa và tiếp tế hậu cần.",
    "content": "Reuters đưa tin nhiều tàu chiến của Trung Quốc và Đài Loan vẫn hiện diện tại khu vực đường trung tuyến ở eo biển Đài Loan như những ngày trước đó.\nQuân đội Trung Quốc không nêu rõ thời điểm kết thúc tập trận nhưng Hoàn Cầu thời báo dẫn lời giới chuyên gia Trung Quốc cho rằng hoạt động tập trận sẽ không dừng lại và dự kiến trở thành thường lệ cho đến khi tái thống nhất. Mặt khác, Trung Quốc cũng phát cảnh báo hàng hải cho hoạt động huấn luyện trong vòng 3 ngày tại vùng biển thuộc Biển Đông gần đảo Nam Tam, tỉnh Quảng Đông.\nCơ quan Phòng vệ Đài Loan hôm qua tuyên bố việc Trung Quốc tiếp tục tập trận cho thấy mối đe dọa vũ lực đã không suy giảm.\nCùng ngày, Đài Loan khởi động cuộc tập trận bắn pháo ra vùng biển phía nam hòn đảo tại huyện Bình Đông. Trong cuộc họp báo cùng ngày, lãnh đạo Ngô Chiêu Tiếp của Cơ quan Đối ngoại Đài Loan cáo buộc những hành động tập trận quy mô lớn, phóng tên lửa, tấn công mạng, cưỡng ép kinh tế của Trung Quốc cần nhiều thời gian để chuẩn bị, đồng nghĩa họ đã sẵn sàng kế hoạch tấn công Đài Loan bất kể Chủ tịch Hạ viện Mỹ Nancy Pelosi có thăm hòn đảo hay không, theo Hãng tin CNA. Ông Ngô dự báo sau khi cuộc tập trận kết thúc, Trung Quốc có thể sẽ bình thường hóa hoạt động này nhằm phá hủy hiện trạng lâu dài tại eo biển Đài Loan. Ông Ngô tố Trung Quốc gây cản trở một trong những tuyến đường biển và đường hàng không đông đúc nhất thế giới và có ý định kiểm soát vùng biển quanh Đài Loan và khu vực Ấn Độ Dương-Thái Bình Dương.\nTrong cuộc họp báo hôm 8.8, phát ngôn viên Uông Văn Bân của Bộ Ngoại giao Trung Quốc khẳng định Trung Quốc đang tập trận bình thường tại vùng biển của mình theo cách công khai, minh bạch và cởi mở, đồng thời cảnh báo sẽ “đập tan ảo tưởng của giới chức Đài Loan về việc giành độc lập thông qua Mỹ”.\nTrong lần đầu tiên bình luận về đợt tập trận từ sau chuyến thăm của bà Pelosi, Tổng thống Mỹ Joe Biden cho biết không lo lắng mà chỉ quan ngại đôi chút về hoạt động quân sự của Trung Quốc, theo Bloomberg. Bên cạnh đó, ông tin rằng Trung Quốc sẽ không có động thái nào đi xa hơn các cuộc tập trận. Tương tự, Thứ trưởng Quốc phòng Mỹ Colin Kahl khẳng định Lầu Năm Góc vẫn giữ nguyên đánh giá rằng Trung Quốc sẽ không tấn công Đài Loan trong 2 năm tới.",
    "tags": [
        "Trung Quốc",
        "Eo Biển Đài Loan",
        "Ngô Chiêu Tiếp",
        "Colin Kahl",
        "PELOSI",
        "Tập Trận",
        "Bình Đông",
        "Uông Văn Bân",
        "Chiến Khu"
    ]
}