{
    "url": "https://thanhnien.vn/vu-khi-nga-o-ukraine-su-dung-nhieu-cong-nghe-cua-phuong-tay-post1486389.html",
    "file": [
        "data",
        "2022",
        "1486389.json"
    ],
    "title": "Vũ khí Nga ở Ukraine sử dụng nhiều công nghệ của phương Tây?",
    "datetime": "2022-08-09T19:30:14+0700",
    "author": "Thụy Miên",
    "abstract": "Hơn 450 linh kiện nước ngoài đã được tìm thấy trong các vũ khí Nga tham gia chiến sự Ukraine, mà theo tổ chức Anh là bằng chứng cho thấy Moscow lấy được công nghệ then chốt từ Mỹ, châu Âu và châu Á.",
    "content": "Kể từ khi chiến sự tại Ukraine bắt đầu cách đây 5 tháng, quân đội Ukraine đã tịch thu hoặc lấy được nhiều vũ khí còn nguyên vẹn hoặc bị tổn hại một phần của Nga. \nSau khi tháo dỡ để phân tích, họ phát hiện 27 hệ thống vũ khí Nga, từ tên lửa hành trình đến hệ thống phòng không, chủ yếu dựa vào công nghệ và linh kiện của phương Tây, theo Al-Jazeera hôm 9.8 dẫn báo cáo của Viện nghiên cứu quân sự Liên hiệp Hoàng gia (RUSI, trụ sở tại London của Anh).\nBáo cáo của RUSI được cho là cung cấp phân tích chi tiết nhất đến thời điểm này về các thành phần của linh kiện phương Tây trong những dòng vũ khí Nga sử dụng tại Ukraine.\nKhoảng 2/3 số linh kiện được các công ty ở Mỹ sản xuất. Trong đó, sản phẩm bán dẫn của hai hãng Analog Devices và Texas Instruments chiếm gần 25% số phụ tùng xuất xứ phương Tây của vũ khí Nga.\nNhững thành phần khác đến từ các công ty ở nhiều nước, từ Nhật Bản, Hàn Quốc, Đức, Thụy Sĩ, Hà Lan và Anh.\n“Vũ khí Nga, vốn phụ thuộc rất nhiều vào thiết bị điện tử phương Tây, đã mang cái chết đến nhiều người Ukraine”, theo chuyên gia Jack Watling của RUSI.\nTrong một trường hợp, tên lửa hành trình 9M727, một trong những dòng vũ khí hiện đại nhất của Nga có thể di chuyển tầm thấp để tránh radar và tấn công mục tiêu ở khoảng cách hàng trăm km, chứa đến 31 linh kiện nước ngoài.\nSố linh kiện này đến từ các công ty như Texas Instruments và Advanced Micro Devices (Mỹ), cũng như Cypress Semiconductor, hiện thuộc về Hãng Infineon AG của Đức.\nTrong một trường hợp khác, tên lửa hành trình Kh-101, từng được Nga phóng vào nhiều thành phố Ukraine, bao gồm Kyiv, cũng chứa 31 thành phần được xuất xưởng một phần từ Tập đoàn Intel và Xilinx.\nTrước câu hỏi về việc tại sao vi mạch điện tử của họ được sử dụng trong nhiều vũ khí Nga, các công ty trên khẳng định họ tuân thủ các quy định về xuất khẩu và đã ngừng cung cấp linh kiện cho Nga.\nRUSI kêu gọi siết chặt chính sách xuất khẩu và tăng cường các biện pháp quản lý để gây khó khăn hơn cho Nga trong việc bổ sung kho vũ khí của nước này, bao gồm tên lửa hành trình.",
    "tags": [
        "Ukraine",
        "Vũ Khí Nga",
        "RUSI",
        "Texas Instruments",
        "Analog Devices",
        "Cypress Semiconductor",
        "Jack Watling",
        "KH-101",
        "Advanced Micro Devices",
        "Tên Lửa Hành Trình",
        "Linh Kiện"
    ]
}