{
    "url": "https://thanhnien.vn/chu-fanpage-lai-bi-to-cat-ghep-clip-lan-nay-noi-xau-nguoi-mien-trung-post1486526.html",
    "file": [
        "data",
        "2022",
        "1486526.json"
    ],
    "title": "Chủ Fanpage lại bị tố cắt ghép clip, lần này 'nói xấu' người miền Trung",
    "datetime": "2022-08-09T18:33:22+0700",
    "author": "Lê Hoài Nhân",
    "abstract": "Những ngày qua, cộng đồng mạng bức xúc trước vụ việc một trang Fanpage có tên \"Hoàng Minh\" đăng tải clip có nội dung \"nói xấu' người miền Trung. Đây cũng chính là chủ trang Fanpage từng đăng clip cắt ghép, bị \"bóc phốt\" và phải xin lỗi hồi tháng 5.",
    "content": "Trong clip dài 1 phút 25 giây được trang Fanpage \"Hoàng Minh\" đăng tải ngày ngày 5.8, có nội dụng trả lời phỏng vấn của các cô gái về người miền Trung gây tranh cãi như: “Người miền Trung nói chuyện nghe không được, nói chuyện rất mất lịch sự, hơi tính toán một chút”… Tuy nhiên, người xem dễ nhận ra clip này được ghép từ nhiều đoạn ngắn, không liền mạch.\nĐáng nói, clip thể hiện nội dung chàng trai được cho là chủ nhân Fanpage “Hoàng Minh” nêu ý kiến không mấy thiện cảm về người miền Trung. \n“Tui ở Đà Lạt, tiếp xúc thường xuyên với người miền Trung, công nhận người miền Trung họ rất keo kiệt và bủn xỉn. Cũng một phần là do từ nhỏ họ đã sống trong môi trường vô cùng là nghèo khó, bảo sao tính họ rất là hà tiện luôn. Và một điều nữa mà mình không thích ở người miền Trung đó là kiểu họ khôn lỏi, lúc nào họ cũng nghĩ cho bản thân, cho gia đình mà không có tinh thần xã hội…”, thanh niên này nói.\nSau khi clip đăng tải, rất nhiều người bày tỏ sự phẫn nộ và để lại nhiều “gạch đá” dưới phần bình luận clip.\nĐiều đáng nói, hồi tháng 5.2022, cũng chính chủ nhân Fanpage vừa đăng clip cắt ghép có nội dung nói xấu người miền Trung đã bị Trần Hoài Phương Nhung (22 tuổi, trú TP.Huế) viết đơn gửi cơ quan công an tố cáo cắt ghép clip sai sự thật và đăng lên mạng xã hội câu view.\nVụ việc này cũng được Thanh Niên online thông tin chi tiết.\nCụ thể, vào tối 10.5, nhiều cô gái \"tá hỏa\" khi bất ngờ phát hiện clip phỏng vấn mình bị trang Fanpage \"Hoàng Minh\" cắt ghép với những nội dung gây tranh cãi để câu view. Nhiều người vào chính trang này yêu cầu đính chính, nhưng ban đầu họ không nhận được phản hồi.\nThời điểm đó, trang Fanpage này đăng tải clip với nội dung các cô gái trả lời phỏng vấn về một số chủ đề: Bạn nghĩ sao về trai Bắc, về người yêu đi xe số?... \nSau khi Trần Hoài Phương Nhung gửi đơn trình báo công an (nơi chị đang cư trú), chủ Fanpage \"Hoàng Minh đã xóa bài đăng, đồng thời có video dài 2 phút 17 giây xác nhận clip trước cắt ghép và gửi lời xin lỗi đến cộng đồng mạng.\nNhân clip mới đăng tải của chính Fanpage \"Hoàng Minh\", hôm nay 9.8 PV Thanh Niên liên hệ Công an TP.Huế (nơi quan tiếp nhận đơn tố cáo của bị hại Trần Hoài Phương Nhung hồi tháng 5) để tìm hiểu diễn biến vụ việc cũ.\nTheo cơ quan công an, đơn vị đang phối hợp cùng Công an TP.HCM điều tra lai lịch, nhân thân của người có tên \"Hoàng Minh\". Vì sự việc không diễn ra tại địa phương nên sẽ tốn nhiều thời gian để xác minh lý lịch của chủ Fanpage này.\nTrong khi cơ quan công an vẫn đang xử lý vụ việc cũ, giờ đây Fanpage \"Hoàng Minh\" tiếp tục đăng tải clip có dấu hiệu cắt ghép và gây bức xúc trên cộng đồng mạng.",
    "tags": [
        "Người Miền Trung",
        "Trần Hoài Phương Nhung",
        "Công An Tp.Huế",
        "FANPAGE",
        "Hoàng Minh",
        "Thừa Thiên – Huế",
        "Phút 25",
        "Bủn Xỉn",
        "Khôn Lỏi",
        "Hà Tiện",
        "Keo Kiệt"
    ]
}