{
    "url": "https://thanhnien.vn/thu-phi-dau-o-to-duoi-long-duong-len-phuong-an-dau-thau-bai-thu-phi-post1486920.html",
    "file": [
        "data",
        "2022",
        "1486920.json"
    ],
    "title": "Thu phí đậu ô tô dưới lòng đường: Lên phương án đấu thầu bãi thu phí",
    "datetime": "2022-08-11T06:06:07+0700",
    "author": "Thanh Niên",
    "abstract": "Giải pháp nào để TP.HCM ngăn chặn thất thoát tiền thu phí đậu ô tô dưới lòng đường?",
    "content": "Sau loạt bài điều tra Thu phí đậu ô tô dưới lòng đường: Lỗ hay thất thoát? đăng trên Báo Thanh Niên số ra ngày 8, 9, 10.8, PV Thanh Niên đã có cuộc trao đổi với cơ quan chức năng xung quanh vấn đề này, đặc biệt là giải pháp ngăn chặn thất thoát tiền thu phí đỗ ô tô.\nÔng Lê Thành Khoa, Giám đốc Công ty TNHH MTV dịch vụ công ích TNXP TP.HCM (viết tắt Công ty TNXP), khẳng định nhờ những bài viết của Báo Thanh Niên mà đơn vị đã kịp thời chấn chỉnh những vấn đề còn tồn đọng. Vì khi nội bộ đơn vị đi kiểm tra thì không phát hiện, đến lúc báo chí vào cuộc phản ánh đã giúp đơn vị chấn chỉnh, nhằm thực hiện công tác thu phí tốt hơn.\nBên cạnh đó, ông Khoa cũng nêu những bất cập, khó khăn khiến việc thu phí đỗ ô tô còn nhiều thiếu sót. “Hiện app (ứng dụng - PV) thu phí thường xuyên bị trục trặc, truy cập “lúc được lúc không”. Ngoài ra, một số tài xế nhất quyết không cài app theo hướng dẫn của TNXP. Theo thống kê, mỗi ngày có từ 20.000 - 30.000 trường hợp vi phạm, không chịu đóng phí đậu ô tô”, ông Khoa nói và thông tin thêm cũng có nhiều tài xế không tải app rồi dùng tiền mặt đưa cho nhân viên. Một số nhân viên kiên quyết từ chối, một số thì nổi lòng tham nên dẫn đến thực trạng thu tiền “tươi” như phản ánh của báo.\n“App thu phí hiện vẫn sử dụng được nhưng trong quá trình vận hành gặp nhiều lỗi, không được nâng cấp. Từ đó gây khó khăn cho tài xế, dẫn đến hậu quả là họ không đóng qua app mà gợi ý đóng trực tiếp cho nhân viên TNXP. Đơn vị phát hiện những bất cập nên đã nhiều lần mời đơn vị phụ trách (Viettel TP.HCM - Chi nhánh Tập đoàn công nghiệp viễn thông Quân đội) đến để bàn phương án khắc phục, tuy nhiên lại không nhận được phản hồi, hỗ trợ”, ông Khoa trăn trở.\nÔng Nguyễn Văn Dũng, Phó chủ tịch HĐND TP.HCM, cho biết tháng 3.2018, HĐND TP.HCM ban hành Nghị quyết số 01/2018 giao Sở GTVT TP.HCM là đơn vị triển khai việc tổ chức thu phí. Thường trực HĐND TP.HCM sẽ giao các ban chuyên trách lưu ý việc này, nếu cần thiết thì sẽ giám sát công tác thu phí.\nTheo TS Trần Quang Thắng, đại biểu HĐND TP.HCM, thay vì giao công tác thu phí cho một doanh nghiệp nhà nước thực hiện thì nên tổ chức đấu thầu công khai để các tổ chức, đoàn hội tham gia. Khi đó, nhà nước có khoản thu cố định, không bị lỗ và có kinh phí duy tu, nâng cấp. Việc đấu thầu sẽ khắc phục được bất cập hiện nay khi giao về cho một doanh nghiệp nhà nước giống như được hưởng đặc quyền khai thác, mà có thua lỗ cũng không chịu trách nhiệm gì.\nSỹ Đông\nĐể xảy ra một số vấn đề tiêu cực, ông Khoa cho rằng còn xuất phát từ yếu tố con người. Có một số nhân viên làm rất tốt, một số lại vi phạm. Công ty thường xuyên ra văn bản đề nghị nhân viên chấp hành nghiêm quy định, tuy nhiên tình trạng này vẫn tái diễn. \n“Nếu họ làm sai thì về mặt doanh nghiệp, mình chỉ dùng biện pháp sa thải là cao nhất. Nhưng nói thật là có một số nhân viên sẵn sàng làm sai để kiếm thêm “đĩa cơm, ly trà đá”, họ chấp nhận bị đuổi việc nếu bị công ty phát hiện. Chế tài chưa đủ răn đe nên tình trạng thu tiền “tươi” của tài xế vẫn diễn ra lâu nay”, ông Khoa thừa nhận.\n“Thu nhập của nhân viên thu phí thế nào?”, PV hỏi. Ông Khoa cho biết nhân viên thu phí ô tô được trả lương 5,5 triệu đồng/tháng, làm theo giờ hành chính từ 8 - 17 giờ hằng ngày. Nói về vấn đề nhiều tuyến đường vào ban đêm không có nhân viên làm việc, ông Khoa cho hay nếu làm theo khung giờ từ 6 - 24 giờ, thì ban đêm cần phải bố trí thêm 1 nhân viên nữa. Trong khi đó, một số tuyến đường lại vắng xe nên nếu bố trí thêm người sẽ dẫn đến lãng phí. “Bố trí thêm người đồng nghĩa việc phải trả thêm tiền lương. Vì vậy, qua rà soát, chúng tôi không bố trí nhân viên làm việc tại một số tuyến đường vắng xe vào ban đêm”, ông Khoa nói.\nGiám đốc Công ty TNXP cho biết đơn vị đang tính tới phương án giao khoán cho nhân viên thu phí trên từng tuyến đường, nếu họ làm tốt thì sẵn sàng trả mức lương cao hơn. Việc này sẽ khuyến khích họ làm việc tích cực. Nếu làm tốt, doanh thu cao thì sẽ trả lương cao, từ đó hạn chế các hành vi tiêu cực, theo ông Khoa.\nChia sẻ thêm về phương án thu phí đậu ô tô không bị thất thoát, ông Khoa cho hay sắp tới đơn vị sẽ nghiên cứu, tìm phương án để nâng cấp ứng dụng thu phí, vì áp dụng công nghệ sẽ hạn chế tiêu cực. “Chúng tôi cũng sẵn sàng bàn giao việc thu phí đỗ ô tô nếu có đơn vị khác làm tốt hơn. Kể cả phương án đấu thầu kinh doanh, chúng tôi cũng rất ủng hộ vì mục tiêu chung là phục vụ cho TP”, ông khẳng định.\nÔng Ngô Hải Đường, Trưởng phòng Quản lý khai thác hạ tầng giao thông đường bộ (Sở GTVT TP.HCM), cho biết hiện đơn vị đã có văn bản đề nghị Công ty TNXP chấn chỉnh những bất cập liên quan công tác thu phí ô tô mà Báo Thanh Niên phản ánh. Ông khẳng định việc thu tiền “tươi” là hoàn toàn sai, không đúng với chủ trương của TP. Nhiệm vụ của người phụ trách tại tuyến đường thu phí là chỉ hướng dẫn tài xế sử dụng app để thực hiện việc thanh toán. Sở sẽ làm văn bản đề nghị Công ty TNXP chấn chỉnh, xử lý nghiêm những nhân viên có hành vi thu tiền “tươi”.\nVề tình trạng “đầu gấu” tự đứng ra thu tiền đậu ô tô, ông Đường cho rằng trách nhiệm đó thuộc lực lượng của UBND quận. “Quận chịu trách nhiệm trong việc đó. Nếu lực lượng TNXP phát hiện những trường hợp này thì phải phản ánh kịp thời, rồi phối hợp với quận để xử lý”, ông Đường nói.\nTheo ông Đường, hiện Sở đang tìm các phương án nhằm áp dụng công nghệ trong công tác thu phí, có như vậy mới tránh thất thoát. Đặc biệt, phương án đấu thầu các tuyến dừng, đỗ xe cũng đang được Sở nghiên cứu, tìm hiểu. “Chúng tôi đang rà soát, lên phương án để tiến tới đấu thầu luôn cho mọi thứ rõ ràng, minh bạch. Do đang triển khai phương án này nên chưa có kết quả để công bố thông tin cụ thể”, ông Đường thông tin.\nĐáng chú ý, hiện các đơn vị phối hợp chưa xử phạt đối với các trường hợp không chấp hành. “Theo quy định hiện tại thì khi phát hiện những trường hợp chống đối, TNXP sẽ liên hệ với UBND cấp quận để phối hợp xử lý. Tuy nhiên, việc phối hợp chưa được trơn tru và đồng bộ. Một số quận thì tích cực phối hợp, một số thì có dấu hiệu buông lỏng. Vì vậy phải xây dựng quy chế phối hợp giữa các lực lượng”, ông Đường nhấn mạnh.\nSở GTVT TP.HCM vừa có văn bản báo cáo UBND TP.HCM liên quan đến công tác thu phí đậu ô tô trên địa bàn TP. Theo đó, để khắc phục những bất cập trong công tác thu phí, sắp tới, Công ty TNXP sẽ phối hợp với UBND Q.1, Q.5, Q.10, Công an TP.HCM nhanh chóng hoàn thành phương án phối hợp xử lý vi phạm tại hiện trường, chuyển hình ảnh phương tiện vi phạm để Công an TP và UBND các quận xử phạt. Đảm bảo lực lượng chức năng ứng trực để đối phối hợp, xử lý kịp thời các bất cập phát sinh tại hiện trường.\nCông an TP.HCM sẽ tiếp nhận hình ảnh phương tiện vi phạm từ Công ty TNXP hoặc từ các đơn vị khác để xử lý hành chính hành vi vi phạm trong hoạt động thu phí đậu ô tô; đồng thời phối hợp với UBND các quận, huyện chấn chỉnh tình trạng lấn chiếm lòng đường, vỉa hè trái quy định.",
    "tags": [
        "Thu Phí Đậu Ô Tô",
        "Bãi Giữ Xe",
        "Thu Phí Đỗ Ô Tô",
        "Công Ty Tnhh Mtv Dịch Vụ Công Ích Tnxp Tp.Hcm",
        "Đầu Gấu"
    ]
}