{
    "url": "https://thanhnien.vn/dak-lak-mua-lu-gay-ngap-nang-nhieu-xa-giao-thong-bi-chia-cat-post1486712.html",
    "file": [
        "data",
        "2022",
        "1486712.json"
    ],
    "title": "Đắk Lắk: Mưa lũ gây ngập nặng nhiều xã, giao thông bị chia cắt",
    "datetime": "2022-08-10T12:04:38+0700",
    "author": "Trung Chuyên",
    "abstract": "Mưa lũ liên tục trong mấy ngày qua gây ngập nhiều địa bàn ở huyện biên giới Ea Súp (Đắk Lắk), khiến hàng chục nhà dân, hàng ngàn hecta cây trồng cùng nhiều tuyến đường giao thông bị ảnh hưởng.",
    "content": "Ngày 10.8, ông Mai Trọng Dũng, Phó giám đốc Sở NN-PTNT Đắk Lắk, cho biết đơn vị đang tiếp tục thống kê, đánh giá những thiệt hại trên địa bàn tỉnh do mưa lớn trong nhiều ngày qua; đồng thời đề nghị các địa phương tập trung lực lượng khắc phục thiệt hại, chủ động ứng phó với thời tiết mưa lũ đang diễn biến phức tạp.\nTheo Sở NN-PTNT Đắk Lắk, từ ngày 6.8 đến sáng 10.8, trên địa bàn tỉnh có mưa vừa, có nơi mưa to; tập trung nhiều ở các khu vực đông bắc và tây bắc của tỉnh, lượng mưa phổ biến từ 70 - 150 mm, một số nơi có lượng mưa cao hơn.\nMưa lớn đã gây ngập cục bộ ở nhiều địa phương, trong đó nặng nhất tại H.Ea Súp. Trong đó, ở xã Ea Rốc, có khoảng 50 căn nhà bị ngập sâu từ 20 - 40 cm; các xã Ya Tờ Mốt và Ea Rốk có khoảng 1.000 ha cây trồng (chủ yếu lúa, bắp, rau đậu) bị ngập nhưng chưa xác định được thiệt hại. \nTại Quốc lộ 14C, đoạn đường từ thôn 8 xã Ia Rvê đi qua xã Ia Lốp, nước ngập sâu trên 1 m; hiện giao thông đang bị chia cắt. \nTại xã Ea Rốk có 2 điểm giao thông đường liên thôn bị nước chia cắt; ở các thôn 3, 15, 22 có trên 4.000 m đường giao thông bị ngập.\n Trong những ngày qua, UBND H.Ea Súp đã chỉ đạo các xã, thị trấn, các cơ quan, đơn vị trên địa bàn chủ động tổ chức công tác ứng phó, trực ban theo dõi diễn biến thời tiết để cảnh báo cho người dân, hỗ trợ các hộ có nhà bị ngập và di dời tài sản đến nơi an toàn.\nCơ quan quân sự H.Ea Súp cùng các đơn vị đồn biên phòng 735, Đoàn kinh tế quốc phòng 737 - Quân khu 5 và UBND xã Ia Lốp huy động lực lượng, phương tiện cứu hộ 29 người thuộc vùng ngập sâu ở Làng thanh niên lập nghiệp (xã Ia Lốp) về nơi an toàn.\nTheo ông Mai Trọng Dũng, Sở NN-PTNT đã tham mưu UBND tỉnh chỉ đạo các địa phương, đơn vị triển khai phương án ứng phó với tình hình mưa lớn diện rộng, theo phương châm 4 tại chỗ, đảm bảo hiệu quả, giảm thiểu thiệt hại do thiên tai gây ra. \n“Hiện Ban chỉ huy Phòng, chống thiên tai và tìm kiếm, cứu nạn tỉnh, trong đó Sở NN-PTNT là cơ quan thường trực, tổ chức trực ban nghiêm túc; cập nhật tình hình diễn biến thời tiết, chủ động chuyển các bản tin cảnh báo đến các địa phương qua hệ thống tin nhắn SMS điều hành phòng, chống thiên tai; tổng hợp báo cáo thiệt hại do thiên tai gây ra theo quy định”, ông Dũng nói.",
    "tags": [
        "Mưa Lũ",
        "Mưa Lũ Gây Ngập",
        "Đắk Lắk",
        "Sở Nn-Ptnt Đắk Lắk",
        "Khắc Phục Thiệt Hại",
        "Phòng Chống Thiên Tai",
        "4 Tại Chỗ"
    ]
}