{
    "url": "https://thanhnien.vn/cap-bach-phuc-hoi-du-khach-quoc-te-post1486252.html",
    "file": [
        "data",
        "2022",
        "1486252.json"
    ],
    "title": "Cấp bách phục hồi du khách quốc tế",
    "datetime": "2022-08-09T04:18:22+0700",
    "author": "Hà Mai",
    "abstract": "Chương trình Liên kết sức mạnh du lịch Việt Nam năm 2022 do Hiệp hội Du lịch TP.HCM tổ chức với chủ đề “Tăng trưởng du lịch quốc tế, phục hồi toàn diện du lịch Việt Nam” đã chính thức khai mạc sáng qua (8.8).",
    "content": "Giữ vai trò điều phối xuyên suốt chương trình, ông Vũ Thế Bình, Chủ tịch Hiệp hội Du lịch Việt Nam, cho biết tính đến hết tháng 6, tổng lượt khách nội địa đạt 60,8 triệu lượt vượt kế hoạch đề ra cho cả năm 2022, tăng 30% so với cùng kỳ năm 2019. Đối với thị trường quốc tế, dù đã có nhiều chính sách để thu hút khách quốc tế đến Việt Nam (dòng khách inbound), có những đánh giá tích cực từ các tổ chức quốc tế và các chỉ số tìm kiếm về du lịch Việt Nam trên internet tăng trưởng rất mạnh… song tính đến hết tháng 7, Việt Nam mới đón được 733.000 lượt khách quốc tế gồm khách du lịch và các nhóm chuyên gia, lao động nước ngoài. Kết quả này chỉ đạt 15% kế hoạch năm 2022 và bằng 8% cùng kỳ năm 2019.\n“Mặc dù số lượng khách du lịch quốc tế luôn thấp hơn khách nội địa nhưng lại chiếm phần lớn doanh thu toàn ngành du lịch. Do vậy, phục hồi và phát triển du lịch quốc tế ở Việt Nam không chỉ là yêu cầu cấp bách của hơn 40.000 doanh nghiệp (DN) và trên 2 triệu lao động ngành du lịch, mà còn là yêu cầu cấp bách của hàng triệu người dân và hàng chục ngàn cơ sở dịch vụ trong cả nước sống dựa vào ngành du lịch”, ông Bình nhấn mạnh.\nChia sẻ kỹ hơn về hoạt động của các DN, ông Võ Anh Tài, Phó tổng giám đốc Saigontourist, đánh giá sự bùng nổ, phát triển mạnh mẽ của du lịch nội địa giúp ngành du lịch vượt qua giai đoạn cực kỳ khó khăn sau đại dịch, song các DN vẫn còn rất nhiều trăn trở phía trước. Cụ thể, 80% công suất phòng tại các cơ sở lưu trú thuộc hệ thống Saigontourist trong năm phụ thuộc vào thị trường khách quốc tế nhưng hiện đối tượng này chiếm tỷ trọng quá thấp. Cùng với đó, các trung tâm hội nghị cũng phụ thuộc rất lớn vào thị trường khách MICE (loại hình du lịch kết hợp hội nghị, hội thảo, triển lãm, tổ chức sự kiện, du lịch khen thưởng của các công ty cho nhân viên), khách cao cấp, nhất là đối với TP.HCM. Vì thế, trong bối cảnh mùa cao điểm du lịch hè sắp kết thúc, nếu dòng khách inbound chưa phát triển trở lại thì các hệ thống lưu trú, điểm đến sẽ vô cùng khó khăn khi bước vào mùa thấp điểm nhất của du lịch - giai đoạn tháng 9, tháng 10 tới.\n“Sau đại dịch, muốn phục hồi kinh tế thì phải phục hồi du lịch. Để phục hồi du lịch thì phải phát triển hoàn toàn du lịch quốc tế mà cụ thể là khách inbound, không thể chỉ phụ thuộc vào du lịch nội địa. Các địa phương cần có kế hoạch xây dựng những sản phẩm, chương trình hội nghị, hội thảo không chỉ về du lịch mà còn về ngoại giao, văn hóa, thể thao... Có nhiều sự kiện lớn sẽ tạo điều kiện để Việt Nam đón được các dòng khách ngoại giao, kinh doanh của các thị trường chính mà đang còn ảnh hưởng về rào cản dịch bệnh”, ông Võ Anh Tài nêu ý kiến.\nÔng Cao Trí Dũng, Chủ tịch Travel Mart, đề xuất để sớm khơi thông dòng chảy khách quốc tế, Việt Nam phải sớm có trao đổi với các cơ quan ngoại giao để sớm mở cửa song phương một số thị trường khách lớn như Trung Quốc, Nhật Bản, Hàn Quốc, Đài Loan... Đồng thời, phải tháo gỡ các điểm nghẽn cho từng địa phương, xây dựng được thể chế xúc tiến vùng để hình thành các sản phẩm độc đáo, hấp dẫn, thu hút du khách quốc tế.\nPhát biểu tại buổi tọa đàm, bà Cao Thị Tuyết Lan, Giám đốc điều hành Công ty du lịch và sự kiện Viettours, cho rằng để giải bài toán làm sao nhanh chóng phục hồi thị trường khách quốc tế, ngành du lịch Việt Nam cần nhìn thẳng vào thực trạng hiện nay. Sau 2 năm bị kìm nén vì dịch bệnh, nhu cầu du lịch nội địa bùng phát mạnh mẽ đã khiến cơ sở hạ tầng ngành du lịch quá tải trầm trọng.\nDẫn chứng, bà Cao Thị Tuyết Lan kể: Mới đây, Viettours tổ chức đưa 1 đoàn khách MICE gồm 600 người tới TP.HCM, nhưng 1 khách sạn 5 sao quốc tế thông báo phải tới 23 giờ đêm mới có phòng cho du khách, nguyên nhân không phải vì hết phòng mà là vì không có người dọn phòng. Tương tự, các điểm đến đều thông báo “full” dịch vụ, hết phòng khiến công ty lữ hành không dám nhận thêm khách. Các sản phẩm dịch vụ chỉ tập trung phát triển tại một số điểm đến như Phú Quốc, Hạ Long, Đà Nẵng... trong khi các vùng khác chưa thật sự mở cửa, chưa được đầu tư quảng bá để thu hút du khách.\nDN là phải suy nghĩ thấu đáo, làm ăn bài bản, căn cơ, tính toán lại. Nếu cứ dễ dãi, cung cấp sản phẩm không chất lượng sẽ rất khó khăn. Bộ sẽ tiếp tục triển khai các giải pháp nhằm tháo gỡ điểm nghẽn, những khó khăn, vướng mắc mà DN phản ánh, quyết tâm đưa du lịch trở thành ngành kinh tế mũi nhọn như tinh thần Nghị quyết 08 của Bộ Chính trị đã đề ra.\n Bộ trưởng Nguyễn Văn Hùng \nTheo bà Lan, hạ tầng cơ sở nội tại quá tải, ngay cả “cửa vào” là thủ tục cấp visa cho khách quốc tế cũng vô cùng khó khăn. “Hôm rồi chúng tôi muốn làm visa cho đối tác nước ngoài sang họp mà phải lên đăng ký lấy số trên Cục Xuất nhập cảnh từ 6 giờ sáng rồi tới 5 tuần sau mới được lên nộp hồ sơ. Mời những khách cao cấp, có chức vụ đã khó như thế thì khách quốc tế đến Việt Nam kiểu gì? DN tổ chức tour outbound cũng khó khăn vì các vấn đề liên quan tới việc cấp mới, đổi hộ chiếu...”, vị này đặt vấn đề.\nTiếp xúc cùng đại diện các DN, Bộ trưởng Bộ VH-TT-DL Nguyễn Văn Hùng nhấn mạnh không một du khách nào chấp nhận được chuyện “chặt chém”, dịch vụ tạm bợ. Sản phẩm du lịch phải sang, xịn, mang tầm và có dấu ấn. Du lịch Việt Nam không thể phát triển theo kiểu ăn xổi ở thì, nhanh vội, không bền vững. \nBộ trưởng Nguyễn Văn Hùng đánh giá đại dịch đã để lại những hậu quả nặng nề, nguồn nhân lực đang thiếu và yếu, chưa thể thực hiện được các nhiệm vụ phát triển của ngành. Du lịch nội địa có vẻ đang đi theo phong trào, đang khai thác với tâm lý “nội địa” và có sự dễ dãi trong cung cấp sản phẩm, dịch vụ. Tại thời điểm này có thể khai thác khách nhưng về lâu dài có thể không đáp ứng được khách. Nếu không có sự dồn nén, chưa chắc có lượng khách như hiện nay. ",
    "tags": [
        "Du Lịch",
        "Khách Quốc Tế",
        "Du Khách",
        "Du Lịch Việt Nam",
        "Cao Thị Tuyết Lan",
        "Võ Anh Tài",
        "Travel Mart",
        "Hiệp Hội Du Lịch Vn",
        "MICE",
        "Saigontourist",
        "Hiệp Hội Du Lịch Tp.Hcm",
        "Cao Trí Dũng",
        "Cục Xuất Nhập Cảnh"
    ]
}