{
    "url": "https://thanhnien.vn/mua-lu-can-quet-seoul-gay-thiet-hai-nang-ne-post1486925.html",
    "file": [
        "data",
        "2022",
        "1486925.json"
    ],
    "title": "Mưa lũ càn quét Seoul gây thiệt hại nặng nề",
    "datetime": "2022-08-11T07:00:00+0700",
    "author": "Như Trần",
    "abstract": "Trận mưa lũ lịch sử ở Seoul những ngày qua đã làm gián đoạn sinh hoạt của người dân ở thủ đô Hàn Quốc.",
    "content": "Trận mưa bắt đầu ngày 8.8 và kéo dài 3 ngày ở thủ đô Seoul của Hàn Quốc đã gây thiệt hại nặng nề. Hãng tin Yonhap dẫn lời các quan chức ngày 10.8 cho biết đã có 9 người thiệt mạng, trong đó 5 người ở Seoul, 3 người ở tỉnh Gyeonggi và một người ở tỉnh Gangwon. Số liệu chính phủ cũng cho thấy 7 người mất tích và 17 người bị thương do mưa lũ. Tổng cộng 2.676 ngôi nhà và tòa nhà bị ngập, hầu hết là ở Seoul.\nCục Khí tượng Hàn Quốc (KMA) cho biết tổng lượng mưa ở Seoul từ ngày 8.8 đến sáng 10.8 là 525 mm. Ở Yangpyeong, cách Seoul 45 km về phía đông, lượng mưa ghi nhận trong cùng khoảng thời gian trên là 526,2 mm. Theo Tổng thống Hàn Quốc Yoon Suk-yeol, đây là trận mưa lớn nhất trong 115 năm qua kể từ khi nước này bắt đầu ghi lại dữ liệu về lượng mưa.\nÔng Yoon sáng 10.8 đã chủ trì một cuộc họp về thiệt hại và các biện pháp đối phó với lũ lụt. Nhà lãnh đạo này cũng đưa ra lời xin lỗi sau khi nhiều người chỉ trích công tác ứng phó lũ lụt của Seoul. Tổng thống Hàn Quốc còn nhấn mạnh chính phủ phải đưa ra các biện pháp cơ bản để đối phó với những tình huống tương tự trong tương lai.\nTình hình mưa lũ tác động lớn đến cuộc sống của cộng đồng người Việt tại Hàn Quốc. Trả lời Thanh Niên, anh Nguyễn Đình Duy, sinh viên năm 4 Khoa Quản trị ẩm thực của Đại học Kyunghee, cho biết anh đang ở khu Hoegi-dong của Seoul và nơi này khá cao ráo nên không bị ảnh hưởng. Tuy nhiên, khu Gangnam, nơi anh làm việc, ngập nặng do đây là một vùng trũng gần sông.\nDuy cho biết đêm 8.8, nước chảy cuồn cuộn trên đường, cuốn trôi cả phương tiện giao thông. “May mắn là tối 8.8 mình không đi làm. Một người anh của mình có nhà ở Gangnam đã phải tát nước cả đêm do lũ tràn vào. Một người em khác của mình thì tan làm lúc 21 giờ nhưng 3 giờ 30 sáng mới về đến nhà do xe buýt kẹt trong nước lũ”, anh Duy rùng mình nhớ lại.\nTheo Yonhap, những trận mưa như trút nước đã làm gián đoạn hệ thống giao thông công cộng, với 6 trường hợp đường sắt bị ngập lụt trong vùng thủ đô Seoul. Một số tuyến đường sắt và ga tàu điện ngầm cũng tạm thời ngừng hoạt động.\nAnh Duy nói đến sáng 10.8, các phương tiện giao thông công cộng đã hoạt động bình thường. “Mưa lớn nhất vào tối 8.8. Hôm qua chỉ mưa lâm râm thôi. Từ sáng đến chiều 10.8 không còn mưa nữa. Các ga tàu điện ngầm cũng chỉ đóng lại vào ngày 9.8 để dọn dẹp. Tuy nhiên, sáng nay nước sông vẫn còn dâng cao đến tận biển báo giao thông nên xe cộ không đi lại ở khu vực đó được”, anh Duy kể lại quang cảnh đã nhìn thấy khi đi làm. \nSáng 10.8, KMA dự báo mưa tiếp diễn ở nhiều vùng của Hàn Quốc, nhưng sẽ giảm dần ở vùng thủ đô Seoul. ",
    "tags": [
        "Mưa Lũ",
        "Seoul",
        "KMA",
        "Cục Khí Tượng Hàn Quốc",
        "Nguyễn Đình Duy",
        "Khu Gangnam",
        "YOON",
        "Gangwon",
        "Đại Học Kyunghee",
        "Yoon Suk-Yeol"
    ]
}