{
    "url": "https://thanhnien.vn/hiem-hoa-tu-nan-xe-nui-post1486247.html",
    "file": [
        "data",
        "2022",
        "1486247.json"
    ],
    "title": "Hiểm họa từ nạn xẻ núi",
    "datetime": "2022-08-09T05:15:41+0700",
    "author": "Hiền Lương",
    "abstract": "Nói đến xã Phước Đồng (TP.Nha Trang, Khánh Hòa), nhiều người biết đến đây là 'điểm nóng' về san ủi đất rừng trái phép.",
    "content": "Do địa hình có nhiều đồi núi, vị trí khá nhạy cảm nên cách đây không lâu nơi đây đã từng xảy ra nhiều vụ sạt lở núi trong mùa mưa và cướp đi sinh mạng nhiều người. \nCứ tưởng những tai nạn đau thương đó là lời cảnh tỉnh cho nhiều người, nhất là đối với các cơ quan quản lý nhà nước. Thế nhưng, khi những điểm san gạt núi chặt rừng phân lô trái phép trước đây chưa được xử lý nghiêm, thì tại Phước Đồng lại tái diễn tình trạng phá núi lấy mặt bằng. Hơn 3 năm, PV Thanh Niên từng tác nghiệp tại đây, ghi nhận do mưa lớn liên tiếp nên nhiều khu vực đồi núi tại Phước Đồng sạt lở nghiêm trọng; nhiều người tử nạn do sạt lở gây ra, cuộc sống hàng ngàn người dân đảo lộn vì mất an toàn. Trong đó, có nguyên nhân từ việc nhiều người dân dựng nhà trái phép trên nhiều diện tích đất rừng được mua lại từ việc san gạt trái phép của một số cá nhân, đầu nậu. \nMới đây nhất, khi chúng tôi vào thôn Phước Hạ, chứng kiến có những điểm núi đồi nơi đây đã bị phát dọn hết cây rừng, đốt cháy từng khoảnh rộng hàng ngàn mét vuông. Có điểm, nhiều tuyến đường đã được mở quanh núi, chuẩn bị cho việc trồng cây làm nhà vườn sinh thái tại đây. Tuy việc bạt núi, tự ý xẻ đường trái phép nhưng diễn ra khá công khai. Thậm chí chủ đất còn đem các loại máy cơ giới lên đây để san ủi, làm biến dạng địa hình và dựng công trình trái phép. \nChính quyền xã Phước Đồng cũng thừa nhận nhiều điểm san gạt núi trên địa bàn là chưa được phép, tuy nhiên chỉ xử lý ở việc xử phạt hành chính mà chưa có biện pháp mạnh tay. \nMột cán bộ địa chính xã này nêu lý do cách đây không lâu xã xử lý một số trường hợp bạt núi tội hủy hoại đất, kèm theo đó là kiến nghị thu hồi sổ đỏ đất đã cấp. Thế nhưng, sau đó các hộ này kiện ra tòa và tòa xử họ thắng kiện nên xã chưa biết áp dụng biện pháp nào mạnh tay hơn (!?). Sợ bị kiện, còn an nguy người dân thì sao?",
    "tags": [
        "Xẻ Núi",
        "Phá Núi",
        "Thôn Phước Hạ",
        "Phước Đồng",
        "San",
        "Đồi Núi",
        "Sạt Lở Núi",
        "Gạt",
        "Đầu Nậu",
        "Núi",
        "Chủ Đất",
        "Phân Lô"
    ]
}