{
    "url": "https://thanhnien.vn/dong-dat-3-6-do-richter-tai-dien-bien-post1486747.html",
    "file": [
        "data",
        "2022",
        "1486747.json"
    ],
    "title": "Động đất 3,6 độ Richter tại Điện Biên",
    "datetime": "2022-08-10T12:13:46+0700",
    "author": "Thu Hằng",
    "abstract": "Một trận động đất 3,6 độ Richter đã xảy ra rạng sáng nay 10.8 tại H.Mường Nhé (Điện Biên).",
    "content": "Theo Trung tâm Báo tin động đất và cảnh báo sóng thần (Viện Vật lý địa cầu), trận động đất xảy ra lúc 3 giờ 29 phút 17 giây sáng 10.8 tại vị trí tọa độ 22,241 độ vĩ bắc, 102,262 độ kinh đông, độ sâu chấn tiêu khoảng 12 km.\nĐộng đất 3,6 độ Richter xảy ra tại khu vực H.Mường Nhé (Điện Biên), cấp độ rủi ro thiên tai cấp 0.\nÔng Nguyễn Xuân Anh, Viện trưởng Viện Vật lý địa cầu, cho biết H.Mường Nhé là một trong những địa bàn thường xảy ra động đất. Trận động đất 3,6 độ Richter là trận động đất yếu, không gây thiệt hại về người và tài sản, vật nuôi…song chính quyền địa phương và người dân cần đề phòng các trận động đất lớn có thể xảy ra. \nHiện các nhà khoa học của Trung tâm Báo tin động đất và cảnh báo sóng thần đang theo dõi chặt chẽ các diễn biến động của trận động đất này.\nTrước đó, ngày 14.3, một trận động đất mạnh 4,5 độ Richter xảy ra tại H.Điện Biên Đông (Điện Biên).\nTheo các nhà khoa học Viện Vật lý địa cầu, tỉnh Điện Biên có 2 đới đứt gãy địa chấn lớn chạy qua, gồm: đới đứt gãy Điện Biên - Mường Lay, kéo dài khoảng 200 km thường xuyên hoạt động và đới đứt gãy Sông Mã - Tuần Giáo - Lai Châu.\nVì đặc điểm địa chất này nên Điện Biên là địa bàn thường xảy ra những trận động đất với độ lớn khác nhau. Động đất thường xảy ra ở các huyện Điện Biên, Điện Biên Đông, Tuần Giáo, Mường Chà, Mường Nhé và TX.Mường Lay.\nTrung bình mỗi năm Điện Biên xảy ra từ 3 - 5 trận động đất có cường độ dưới 4 độ Richter. Tuy nhiên, tại đây cũng từng ghi nhận 3 trận động đất lớn nhất vào các năm 1935 (6,9 độ Richter tại lòng chảo Điện Biên), 1983 (6,7 độ Richter tại TT.Tuần Giáo) và 2001 (5,3 độ Richter tại TP.Điện Biên Phủ).",
    "tags": [
        "Động Đất Tại Điện Biên",
        "Đới Đứt Gãy",
        "Viện Vật Lý Địa Cầu",
        "H.Mường Nhé"
    ]
}