{
    "url": "https://thanhnien.vn/khanh-hoa-ky-luat-hang-loat-can-bo-vi-de-phan-lo-ban-nen-tran-lan-post1486959.html",
    "file": [
        "data",
        "2022",
        "1486959.json"
    ],
    "title": "Khánh Hòa kỷ luật hàng loạt cán bộ vì để phân lô bán nền tràn lan",
    "datetime": "2022-08-11T05:45:09+0700",
    "author": "Hiền Lương",
    "abstract": "Ủy ban Kiểm tra Tỉnh ủy Khánh Hòa cho biết, đã thông qua kết quả kiểm tra khi có dấu hiệu vi phạm cùng với kết quả xem xét, đề nghị thi hành kỷ luật đối với Ban Thường vụ Huyện ủy Cam Lâm vì để phân lô bán nền tràn lan.",
    "content": "Ngày 10.8, Ủy ban Kiểm tra (UBKT) Tỉnh ủy Khánh Hòa cho biết đã thông qua kết quả kiểm tra khi có dấu hiệu vi phạm cùng với kết quả xem xét, đề nghị thi hành kỷ luật đối với Ban Thường vụ Huyện ủy Cam Lâm.\nTheo đó, trong mốc thời gian kiểm tra từ ngày 1.1.2018 - 30.6.2021, Ban Thường vụ Huyện ủy Cam Lâm nhiệm kỳ 2015 - 2020 và nhiệm kỳ 2020 - 2025 đã vi phạm quy chế làm việc; thiếu trách nhiệm, buông lỏng công tác lãnh đạo, chỉ đạo, thiếu kiểm tra, giám sát, để UBND huyện tự đặt ra thủ tục “hiến đất” làm đường không đúng thẩm quyền của UBND cấp huyện; không nghiêm túc chấp hành các văn bản lãnh đạo, chỉ đạo của Ban Thường vụ Tỉnh ủy và UBND tỉnh, vi phạm quy định pháp luật về đất đai khi cho phép 114 trường hợp tặng cho đất, tự nguyện trả lại đất cho nhà nước để tự làm đường, tách thửa và đã tách tổng cộng thành 2.350 thửa với tổng diện tích đất hơn 57 ha; để nhiều cán bộ chủ chốt của huyện thiếu gương mẫu, vi phạm nghiêm trọng pháp luật đất đai đến mức phải xem xét, xử lý kỷ luật.\nCăn cứ kết quả kiểm tra và quy định của Đảng, UBKT Tỉnh ủy Khánh Hòa quyết định thi hành kỷ luật cảnh cáo đối với các ông Nguyễn Tấn Đạt, Giám đốc Chi nhánh Văn phòng Đăng ký đất đai H.Cam Lâm và Huỳnh Quốc Dũng, Trưởng phòng TN-MT; thi hành kỷ luật khiển trách đối với ông Mai Như Chi, nguyên Trưởng phòng TN-MT. \nUBKT Tỉnh ủy Khánh Hòa cũng đề nghị cấp có thẩm quyền xem xét, thi hành kỷ luật đối với Ban Thường vụ Huyện ủy Cam Lâm và các ông bà: Lương Dự, nguyên Bí thư Huyện ủy Cam Lâm; Nguyễn Hữu Hảo, Trưởng ban Kinh tế - Ngân sách HĐND, nguyên Bí thư Huyện ủy Cam Lâm nhiệm kỳ 2020 - 2025, nguyên Chủ tịch UBND H.Cam Lâm nhiệm kỳ 2016 - 2021; Nguyễn Trí Tuân, Phó chánh văn phòng Đoàn đại biểu Quốc hội và HĐND tỉnh, nguyên Phó chủ tịch Thường trực UBND H.Cam Lâm nhiệm kỳ 2016 - 2021; Lê Phạm Thùy Ngân, Phó chủ tịch Thường trực UBND H.Cam Lâm và Lê Anh Tùng, Trưởng phòng Kinh tế và Hạ tầng.",
    "tags": [
        "Phân Lô Bán Nền",
        "Kỷ Luật",
        "Khánh Hòa",
        "Cam Lâm",
        "Ban Thường Vụ Huyện Ủy Cam Lâm",
        "Hiến Đất Làm Đường",
        "Tách Thửa",
        "Cảnh Cáo"
    ]
}