{
    "url": "https://thanhnien.vn/quang-ngai-xuyen-dem-cuu-ngu-dan-gap-nan-tren-bien-post1486680.html",
    "file": [
        "data",
        "2022",
        "1486680.json"
    ],
    "title": "Quảng Ngãi: Xuyên đêm cứu ngư dân gặp nạn trên biển",
    "datetime": "2022-08-10T10:34:56+0700",
    "author": "Phạm Anh",
    "abstract": "Trong đêm tối, Vùng Cảnh sát biển 2 đã điều tàu vượt sóng dữ, lai dắt tàu cá của ngư dân tỉnh Quảng Bình bị phá nước, hư hỏng khi đang đánh bắt hải sản cách đảo Lý Sơn (Quảng Ngãi) khoảng 60 hải lý.",
    "content": "Sáng 10.8, Vùng Cảnh sát biển 2 cho biết, tàu Cảnh sát biển CSB 2014, Hải đoàn 21 đã đưa ngư dân gặp nạn trên tàu cá QB 98084 TS về đảo Lý Sơn (Quảng Ngãi) an toàn. Trong sáng cùng ngày, đơn vị bàn giao ngư dân gặp nạn cho cơ quan chức năng. \nTrước đó, nhận được thông tin tàu cá QB 98084 TS bị phá nước, hư hỏng khi đang khai thác hải sản cách đảo Lý Sơn khoảng 60 hải lý, Vùng Cảnh sát biển 2 đã điều tàu CSB 2014 đi ứng cứu, hỗ trợ ngư dân.\nĐến 23 giờ 40 phút ngày 8.8, tàu CSB 2014 tiếp cận được tàu cá QB 98084 TS. Lúc này, trên tàu có 2 ngư dân, gồm: Nguyễn Hướng Nghiệp và Hoàng Long (cùng trú tại xã Quảng Lộc, TX.Ba Đồn, Quảng Bình). Sau đó, ngư dân Hoàng Long được chuyển sang một tàu khác cũng của tỉnh Quảng Bình. \nThời tiết xấu, đêm tối khiến công tác cứu hộ cứu nạn và lai dắt tàu QB 98084 TS gặp rất nhiều khăn. Trong lúc lai dắt tàu QB 98084 TS vào cách đảo Lý Sơn khoảng 30 hải lý thì bất ngờ tàu cá này bị chìm, ngư dân Nguyễn Hướng Nghiệp rơi xuống biển. Tàu CSB 2014 liền tổ chức tìm kiếm và cứu được ngư dân Nghiệp đưa lên tàu.\nĐến khoảng 16 giờ 40 phút ngày 9.8, tàu CSB 2014 đã đưa ngư dân Nguyễn Hướng Nghiệp vào bờ an toàn và làm thủ tục để bàn giao lại cho cơ quan chức năng H.Lý Sơn, Quảng Ngãi.\nTương tự, ngày 9.8, tàu 366 thuộc Bộ Tư lệnh Vùng 3 Hải quân cũng đã lai dắt tàu cá QB 98215 TS cùng 2 ngư dân bị nạn trên biển về đảo Lý Sơn an toàn. Sau khi về bờ, Bộ Tư lệnh Vùng 3 Hải quân đã làm các thủ tục bàn giao phương tiện và 2 ngư dân, gồm: Phạm Văn Thủy (47 tuổi) và Phạm Văn Nghiệp (22 tuổi) đều trú xã Quảng Lộc, TX.Ba Đồn, Quảng Bình cho lực lượng biên phòng địa phương.",
    "tags": [
        "Ngư Dân",
        "Quảng Ngãi",
        "Ngư Dân Gặp Nạn",
        "Vùng Cảnh Sát Biển 2",
        "Đảo Lý Sơn"
    ]
}