{
    "url": "https://thanhnien.vn/ong-trump-nhan-them-su-ung-ho-sau-khi-dinh-thu-bi-fbi-luc-soat-post1486742.html",
    "file": [
        "data",
        "2022",
        "1486742.json"
    ],
    "title": "Ông Trump nhận thêm sự ủng hộ sau khi dinh thự bị FBI lục soát",
    "datetime": "2022-08-10T11:51:08+0700",
    "author": "Đông A",
    "abstract": "Một loạt lãnh đạo hàng đầu của đảng Cộng hòa đứng về phía cựu Tổng thống Mỹ Donald Trump sau khi dinh thự Mar-a-Lago của ông ở Florida bị FBI lục soát.",
    "content": "Theo AFP, các lãnh đạo đảng Cộng hòa đã lên tiếng ủng hộ cựu Tổng thống Mỹ Donald Trump (76 tuổi) sau khi khu nghỉ dưỡng Mar-a-Lago của ông ở bang Florida bị Cục Điều tra Liên bang (FBI) bất ngờ lục soát vào ngày 9.8. Vụ lục soát diễn ra trong lúc ông Trump không có mặt tại dinh thự.\nSau vụ việc, một số cựu cố vấn của ông Trump đã thúc giục cựu tổng thống ngay lập tức xác nhận rằng ông sẽ ra tranh cử vào năm 2024.\nCựu phó tổng thống Mỹ Mike Pence đã bày tỏ \"quan ngại sâu sắc\" và cho biết cuộc lục soát là hành động mang tính \"đảng phái\" của Bộ Tư pháp. Ông Pence là một ứng viên tiềm năng trong cuộc đua tổng thống năm 2024.\nLãnh đạo phe thiểu số tại Hạ viện Kevin McCarthy, người có thể trở thành chủ tịch Hạ viện nếu đảng Cộng hòa giành chiến thắng trong cuộc bầu cử giữa kỳ vào tháng 11, cáo buộc Bộ Tư pháp có hành động mang tính chính trị.\nThượng nghị sĩ Cộng hòa Lindsey Graham, một đồng minh của ông Trump, nói rằng \"việc khởi động một cuộc điều tra cựu tổng thống vào thời điểm bầu cử sắp diễn ra là cực kỳ không ổn\".\nHạ nghị sĩ Elise Stefanik, nhân vật quyền lực thứ ba của đảng Cộng hòa tại Hạ viện, gọi đây là một \"ngày đen tối trong lịch sử nước Mỹ\". \"Nếu FBI có thể soát nhà cựu tổng thống Mỹ, hãy tưởng tượng họ có thể làm gì với bạn\", bà Stefanik viết trên Twitter.\nTrong khi đó, Chủ tịch Hạ viện Nancy Pelosi tuyên bố rằng \"không ai đứng trên luật pháp\".\nMột ngày sau khi khu nghỉ dưỡng Mar-a-Lago bị lục soát, Hạ nghị sĩ Scott Perry - đồng minh của ông Trump - nói rằng các nhân viên FBI đã tịch thu điện thoại di động của ông. Tuy nhiên, ông Perry không nói rõ lý do điện thoại của mình bị lấy đi.\n“Sáng nay, tôi đang đi cùng gia đình thì ba nhân viên FBI đến gặp và thu giữ điện thoại di động của tôi”, FOX News dẫn lời ông Perry cho biết. Hạ nghị sĩ này cũng lên án hành động trên.\nCác động thái của FBI cho thấy sự leo thang trong những cuộc điều tra pháp lý nhắm vào ông Trump. Chúng cũng diễn ra trong bối cảnh cựu tổng thống đang cân nhắc việc tái tranh cử vào Nhà Trắng. \nFBI đã từ chối cung cấp lý do lục soát nhà cựu tổng thống.\nCNN dẫn lời bà Alyssa Farah Griffin, cựu giám đốc truyền thông của ông Trump, nhận định vụ lục soát có thể kích động những người ủng hộ cựu tổng thống. Một nhóm nhỏ những người ủng hộ ông Trump đã tập hợp bên ngoài Mar-a-Lago vào ngày 9.8. “Nếu vụ việc không phải là điều gì đó cực kỳ nghiêm trọng, đây là một ngày rất tốt đối với ông Trump”, bà Griffin nói.",
    "tags": [
        "Trump",
        "FBI",
        "Scott Perry",
        "Elise Stefanik",
        "Lục Soát",
        "Kevin Mccarthy",
        "Hạ Nghị Sĩ",
        "Khu Nghỉ Dưỡng Mar-A-Lago",
        "Cựu Tổng Thống",
        "GRIFFIN",
        "Lindsey Graham"
    ]
}