{
    "url": "https://thanhnien.vn/thieu-co-che-giam-sat-trien-khai-chuyen-doi-so-post1486283.html",
    "file": [
        "data",
        "2022",
        "1486283.json"
    ],
    "title": "Thiếu cơ chế giám sát triển khai chuyển đổi số",
    "datetime": "2022-08-09T06:17:59+0700",
    "author": "Chí Hiếu ",
    "abstract": "Thủ tướng cho rằng vẫn thiếu cơ chế giám sát triển khai chuyển đổi số; đánh giá việc thực hiện nhiệm vụ đã đề ra của các bộ, ngành, địa phương chưa toàn diện, kịp thời...",
    "content": "Hôm qua (8.8) Thủ tướng Chính phủ Phạm Minh Chính, Chủ tịch Ủy ban Quốc gia về chuyển đổi số, chủ trì phiên họp thứ ba của Ủy ban, kết nối trực tuyến tới trụ sở các bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ, UBND các tỉnh, TP trực thuộc T.Ư.\nKết luận phiên họp, Thủ tướng Phạm Minh Chính biểu dương quyết tâm, nỗ lực của các bộ, ngành, địa phương, doanh nghiệp, các tổ chức và cá nhân quyết liệt thực hiện chuyển đổi số thời gian qua, đồng thời chỉ ra nhiều hạn chế, nhất là chưa tạo bước đột phá về hạ tầng phục vụ chuyển đổi số quốc gia; cơ sở dữ liệu đất đai quốc gia triển khai còn chậm. Việc kết nối, chia sẻ dữ liệu còn nhiều hạn chế, vướng mắc, chưa hiệu quả, chưa hình thành một hệ thống liên thông, thông suốt. Tỷ lệ xử lý hồ sơ công việc trên môi trường mạng chưa cao; còn một số dịch vụ công trực tuyến mang tính hình thức, chưa thực chất (người dân sử dụng dịch vụ công trực tuyến năm 2020 chỉ đạt 1,78%, năm 2021 đạt 9,51%; từ tháng 1 - 7.2022 mới đạt gần 18%).\nĐáng chú ý, Thủ tướng cho rằng vẫn thiếu cơ chế giám sát triển khai chuyển đổi số; đánh giá việc thực hiện nhiệm vụ đã đề ra của các bộ, ngành, địa phương chưa toàn diện, kịp thời; chưa đo lường, định lượng những chỉ tiêu đề ra, cũng như xử lý các vướng mắc cũng như thiếu công cụ hỗ trợ thống kê, phân tích, giám sát tình hình triển khai các dự án đầu tư công nghệ thông tin.\nVề nhiệm vụ trọng tâm thời gian tới, Thủ tướng nhấn mạnh cần đẩy mạnh kết nối các hệ thống thông tin, cơ sở dữ liệu quốc gia, chuyên ngành với Trung tâm thông tin, chỉ đạo điều hành của Chính phủ, Thủ tướng, hình thành hệ thống thông tin phục vụ công tác chỉ đạo điều hành của Chính phủ dựa trên dữ liệu theo thời gian thực, bảo đảm đồng bộ, nhất quán, chính xác. \n“Các địa phương lựa chọn và công bố các nền tảng số mà địa phương mình tập trung thúc đẩy trong năm 2022 để giải quyết các vấn đề của người dân trong phát triển kinh tế - xã hội”, Thủ tướng yêu cầu.",
    "tags": [
        "Chuyển Đổi Số",
        "Giám Sát",
        "Ủy Ban Quốc Gia",
        "Phạm Minh Chính",
        "Cơ Sở Dữ Liệu",
        "Hệ Thống Thông Tin"
    ]
}