{
    "url": "https://thanhnien.vn/tin-tuc-thoi-tiet-hom-nay-9-8-2022-ap-thap-nhiet-doi-gay-gio-giat-cap-8-post1486308.html",
    "file": [
        "data",
        "2022",
        "1486308.json"
    ],
    "title": "Tin tức thời tiết hôm nay 9.8.2022: Áp thấp nhiệt đới gây gió giật cấp 8",
    "datetime": "2022-08-09T06:10:07+0700",
    "author": "Lam Nguyên",
    "abstract": "Tin tức thời tiết hôm nay 9.8.2022, hồi 1 giờ ngày 9.8, vị trí tâm áp thấp nhiệt đới trên khu vực phía Tây Nam quần đảo Hoàng Sa. Sức gió mạnh nhất vùng gần tâm áp thấp nhiệt đới mạnh cấp 6, giật cấp 8.",
    "content": "Tin tức thời tiết hôm nay 9.8.2022, theo dự báo từ Trung tâm khí tượng thủy văn quốc gia và Đài khí tượng thủy văn Trung ương (Bộ TN-MT), hồi 1 giờ ngày 9.8, vị trí tâm áp thấp nhiệt đới ở vào khoảng 15,9 độ vĩ bắc; 111,8 độ kinh đông, trên khu vực phía tây nam quần đảo Hoàng Sa. Sức gió mạnh nhất vùng gần tâm áp thấp nhiệt đới mạnh cấp 6 (39 - 49 km/giờ), giật cấp 8. Bán kính gió mạnh cấp 6, giật cấp 8 khoảng 80 km tính từ tâm áp thấp nhiệt đới.\nDự báo trong 24 giờ tới, áp thấp nhiệt đới di chuyển theo hướng bắc đông bắc, sau có khả năng đổi hướng bắc tây bắc, mỗi giờ đi được khoảng 10 km và có khả năng mạnh lên thành bão. Đến 1 giờ ngày 10.8, vị trí tâm bão ở khoảng 19,5 độ vĩ bắc; 112,0 độ kinh đông, cách đảo Hải Nam (Trung Quốc) khoảng 110 km về phía đông. Sức gió mạnh nhất vùng gần tâm bão mạnh cấp 8 (62 - 74 km/giờ), giật cấp 10.\nVùng nguy hiểm trên Biển Đông trong 24 giờ tới (gió mạnh cấp 6 trở lên, giật từ cấp 8 trở lên): từ vĩ tuyến 14,5 đến 21,0 độ vĩ bắc; từ kinh tuyến 110,0 đến 115,0 độ kinh đông. Toàn bộ tàu thuyền hoạt động trong vùng nguy hiểm đều có nguy cơ cao chịu tác động của gió giật mạnh và sóng lớn. Cấp độ rủi ro thiên tai ở cấp 3. \nTrong 24 đến 48 giờ tiếp theo, bão di chuyển theo hướng tây bắc, mỗi giờ đi được 10 - 15 km. Đến 1 giờ ngày 11.8, vị trí tâm bão ở khoảng 21,1 độ vĩ bắc; 108,9 độ kinh đông, trên khu vực phía bắc vịnh Bắc bộ, cách Móng Cái (Quảng Ninh) khoảng 120 km về phía đông nam. Sức gió mạnh nhất vùng gần tâm bão mạnh cấp 8 (62 - 74 km/giờ), giật cấp 10.\nTrong 48 đến 72 giờ tiếp theo, bão di chuyển theo hướng tây tây bắc mỗi giờ đi được 10 - 15 km và có khả năng suy yếu dần.\nDo ảnh hưởng của áp thấp nhiệt đới, sau có khả năng mạnh lên thành bão nên khu vực bắc Biển Đông (bao gồm cả vùng biển quần đảo Hoàng Sa) có gió mạnh cấp 6 - 7, vùng gần tâm bão mạnh cấp 8, giật cấp 10, sóng biển cao từ 4 - 6 m, biển động mạnh.\nDo gió mùa Tây Nam hoạt động mạnh, vùng biển từ Bình Định đến Cà Mau, khu vực giữa và nam Biển Đông (bao gồm cả vùng biển quần đảo Trường Sa) có gió mạnh cấp 6, giật cấp 8, sóng biển cao từ 2 - 4 m, biển động.\nKhu vực Biển Đông (bao gồm cả vùng biển quần đảo Hoàng Sa và Trường Sa), nam vịnh Bắc bộ, vùng biển từ Quảng Trị đến Cà Mau, từ Cà Mau đến Kiên Giang và vịnh Thái Lan có mưa rào và giông. Trong mưa giông có khả năng xảy ra lốc xoáy và gió giật mạnh.\nNgày và đêm hôm qua (8.8), ở khu vực từ Hà Tĩnh đến Quảng Ngãi và Tây nguyên có mưa vừa, mưa to, có nơi mưa rất to với lượng mưa tính từ 7 giờ ngày 8.8 đến 3 giờ ngày 9.8 có nơi trên 180 mm như: Nhơn Hòa (Gia Lai) 188,6 mm, Ia Pnon (Gia Lai) 189,8 mm, Kỳ Thịnh (Hà Tĩnh) 209,8 mm, Chư Prông ( Gia Lai) 210 mm, Kỳ Anh (Hà Tĩnh) 210,6 mm, Hồ Kim Sơn (Hà Tĩnh) 214,6 mm…\nDự báo, ngày hôm nay (9.8), ở khu vực Bắc Trung bộ, Trung Trung bộ và Tây nguyên có mưa vừa, mưa to, có nơi mưa rất to với lượng mưa phổ biến từ 20 - 40 mm, có nơi trên 80 mm; ở khu vực Nam Trung bộ và Nam bộ có mưa rào và giông, cục bộ có mưa to với lượng mưa từ 10 - 30 mm, có nơi trên 50 mm. Trong mưa giông có khả năng xảy ra lốc, sét, mưa đá và gió giật mạnh. Nguy cơ cao xảy ra lũ quét, sạt lở đất tại các tỉnh vùng núi và ngập úng tại các khu vực trũng, thấp.\nCảnh báo cấp độ rủi ro thiên tai do mưa lớn, lốc, sét, mưa đá ở cấp 1.\nHiện nay (9.8), qua theo dõi trên ảnh mây vệ tinh và ảnh radar thời tiết cho thấy mây đối lưu đang phát triển trên khu vực các quận/huyện: Thạch Thất, Quốc Oai, Long Biên, Gia Lâm, Hoàng Mai, Hai Bà Trưng của TP.Hà Nội.\nTrong khoảng từ 1 - 3 giờ tới, những vùng mây đối lưu sẽ tiếp tục phát triển gây mưa rào và giông cho các khu vực kể trên sau đó có khả năng lan sang các quận/huyện khác của TP.Hà Nội. Trong mưa giông có khả năng xảy ra lốc, sét, mưa đá và gió giật mạnh.\nCảnh báo cấp độ rủi ro thiên tai do lốc, sét, mưa đá ở cấp 1.\nCó mây, có mưa rào và giông vài nơi. Gió nhẹ. Trong mưa giông có khả năng xảy ra lốc, sét, mưa đá và gió giật mạnh.\nNhiệt độ thấp nhất từ 23 - 26oC, có nơi dưới 23oC; Nhiệt độ cao nhất từ 32 - 35oC.\nCó mây, ngày có mưa rào và giông rải rác, đêm có mưa rào và giông vài nơi. Gió nhẹ. Trong mưa giông có khả năng xảy ra lốc, sét, mưa đá và gió giật mạnh.\nNhiệt độ thấp nhất từ 24 - 27oC; Nhiệt độ cao nhất từ 31 - 34oC, có nơi trên 34oC.\nNhiều mây, ngày có mưa vừa, mưa to và giông, có nơi mưa rất to; đêm có mưa rào và giông vài nơi. Gió tây bắc đến tây cấp 2 - 3. Trong mưa giông có khả năng xảy ra lốc, sét và gió giật mạnh.\nNhiệt độ thấp nhất từ 23 - 26oC; Nhiệt độ cao nhất ở phía Bắc từ 29 - 32oC, có nơi trên 32oC; phía Nam 26 - 28oC.\nNhiều mây, ngày có mưa rào và giông rải rác, cục bộ có mưa to, riêng phía Bắc có mưa vừa, mưa to, có nơi mưa rất to và giông; đêm có mưa rào và giông vài nơi. Gió tây nam cấp 2 - 3. Trong mưa giông có khả năng xảy ra lốc, sét và gió giật mạnh.\nNhiệt độ thấp nhất từ 23 - 26oC; Nhiệt độ cao nhất ở phía Bắc 26 - 28oC; phía Nam 29 - 32oC.\nNhiều mây, ngày có mưa vừa, mưa to và giông, có nơi mưa rất to; đêm có mưa rào và giông rải rác, cục bộ có mưa to. Gió tây nam cấp 2 - 3. Trong mưa giông có khả năng xảy ra lốc, sét và gió giật mạnh.\nNhiệt độ thấp nhất từ 18 - 21oC; Nhiệt độ cao nhất từ 23 - 26oC.\nNhiều mây, ngày có mưa rào và rải rác có giông, cục bộ có mưa to; đêm có mưa rào và giông vài nơi. Gió tây nam cấp 2 - 3. Trong mưa giông có khả năng xảy ra lốc, sét và gió giật mạnh.\nNhiệt độ thấp nhất từ 24 - 27oC; Nhiệt độ cao nhất từ 29 - 32oC, có nơi trên 32oC.\nNhiều mây, ngày có lúc có mưa rào và giông, đêm không mưa. Gió nhẹ. Trong mưa giông có khả năng xảy ra lốc, sét, mưa đá và gió giật mạnh.\nNhiệt độ thấp nhất từ 25 - 27oC; Nhiệt độ cao nhất từ 32 - 34oC, có nơi trên 34oC.\nTin tức thời tiết hôm nay 9.8, ở TP.HCM, buổi tối và đêm, trời nhiều mây, về khuya mật độ mây giảm dần; không mưa và có trăng mờ. Nhiệt độ trong khoảng 26 - 27oC. Gió vận tốc 9 - 17 km/giờ, hướng tây tây bắc. Độ ẩm trung bình 87%.",
    "tags": [
        "Tin Tức Thời Tiết",
        "Áp Thấp Nhiệt Đới",
        "Thời Tiết Hôm Nay",
        "Thời Tiết",
        "Bản Tin Dự Báo Thời Tiết",
        "Tin Tức Thời Tiết Hôm Nay",
        "Thời Tiết Hà Nội",
        "Thời Tiết Tp.Hcm",
        "Thời Tiết Ba Ngày Tới",
        "Quần Đảo Hoàng Sa."
    ]
}