{
    "url": "https://thanhnien.vn/giam-doc-cdc-ben-tre-va-6-thuoc-cap-bi-ky-luat-do-lien-quan-viet-a-post1487445.html",
    "file": [
        "data",
        "2022",
        "1487445.json"
    ],
    "title": "Giám đốc CDC Bến Tre và 6 thuộc cấp bị kỷ luật do liên quan Việt Á",
    "datetime": "2022-08-12T11:31:26+0700",
    "author": "Bắc Bình",
    "abstract": "Ông Nguyễn Hữu Định, Giám đốc CDC Bến Tre và 6 thuộc cấp bị kỷ luật về mặt Đảng bằng hình thức cảnh cáo, do có liên quan đến Công ty Việt Á.",
    "content": "Ngày 12.8, trao đổi với PV Báo Thanh Niên, ông Nguyễn Hải Châu, Chủ nhiệm Ủy ban Kiểm tra (UBKT) Tỉnh ủy Bến Tre, cho biết ông vừa chủ trì cuộc họp lần thứ 11 của UBKT Tỉnh ủy để xem xét, quyết định một số vấn đề có liên quan sai phạm xảy ra tại Trung tâm kiểm soát bệnh tật (CDC) tỉnh Bến Tre về \"Mua sắm trang thiết bị y tế, vật tư y tế, sinh phẩm, thuốc chữa bệnh, kit xét nghiệm nhanh, xét nghiệm RT-PCR và kinh phí mua sắm phục vụ phòng, chống dịch Covid-19 trên địa bàn tỉnh Bến Tre trong 2 năm 2020 - 2021”.\nTrước đó, theo kết luận của Thanh tra tỉnh Bến Tre, trong 2 năm 2020 - 2021, CDC Bến Tre là một trong những đơn vị được UBND tỉnh Bến Tre giao quyền trực tiếp mua sắm trang thiết bị y tế phòng, chống dịch Covid-19.\nCDC Bến Tre đã lập dự toán gói thầu mua sắm với Công ty TNHH thiết kế XD-TM-DV Nam Phong chưa đúng quy định khi không đưa tên nhãn hiệu, xuất xứ hàng hóa (kit xét nghiệm của Công ty Việt Á) vào trong danh mục để lập dự toán và trình phê duyệt kế hoạch lựa chọn nhà thầu; việc phân nhóm cho sản phẩm không đúng theo quy định; mua sản phẩm kit xét nghiệm của Công ty Việt Á với giá cao hơn giá của các mặt hàng khác cùng loại trên thị trường đã được công bố… gây thất thoát ngân sách nhà nước số tiền gần 3,5 tỉ đồng và 1 gói thầu mua sản phẩm của Công ty Việt Á giá trị hơn 600 triệu đồng.\nSau khi có kết luận thanh tra, ông Nguyễn Hữu Định, Giám đốc CDC Bến Tre, đã tự nguyện nộp vào ngân sách số tiền gần 3,5 tỉ đồng để khắc phục hậu quả.\nTheo kết luận tại kỳ họp lần thứ 11 của UBKT Tỉnh ủy Bến Tre, Đảng ủy bộ phận CDC Bến Tre chưa kịp thời lãnh đạo, chỉ đạo việc rà soát, chấn chỉnh, bổ sung quy chế làm việc của Đảng ủy bộ phận nhiệm kỳ 2020 - 2025; chưa lãnh đạo cấp ủy viên thực hiện tốt công tác kiểm tra, giám sát theo quy định; buông lỏng lãnh đạo, quản lý, kiểm tra, giám sát để đơn vị thực hiện không đúng quy định trong việc mua sắm trang thiết bị, vật tư y tế, gây thiệt hại số tiền gần 3,5 tỉ đồng của nhà nước. \nĐảng ủy bộ phận đã vi phạm quy định quản lý, sử dụng ngân sách, tài chính, tài sản của nhà nước. Vi phạm của CDC Bến Tre tỉnh gây hậu quả nghiêm trọng. Tuy đã kịp thời chỉ đạo khắc phục xong số tiền sai phạm nhưng đã làm giảm uy tín của tổ chức đảng, đơn vị.\nCụ thể, ông Nguyễn Hữu Định, Bí thư Đảng ủy, Giám đốc CDC Bến Tre và 6 thành viên Tổ tư vấn mua sắm hàng hóa của CDC Bến Tre thực hiện không đúng quy định trong việc mua sắm trang thiết bị, vật tư y tế, trực tiếp gây thiệt hại số tiền nêu trên của nhà nước.\nVới các sai phạm trên, UBKT Tỉnh ủy Bến Tre quyết định thi hành kỷ luật về mặt Đảng bằng hình thức cảnh cáo đối ông Nguyễn Hữu Định, Giám đốc CDC Bến Tre; ông Phạm Hồng Thái, Phó giám đốc CDC, Tổ trưởng Tổ tư vấn mua sắm hàng hóa; ông Nguyễn Ái Kiến, Phó phòng Tổ chức - Hành chính, thành viên Tổ tư vấn mua sắm hàng hóa; ông Trần Hưng Nam, Trưởng khoa Phòng, chống bệnh tật truyền nhiễm, nguyên Trưởng phòng khám đa khoa, thành viên Tổ tư vấn mua sắm hàng hóa; bà Trần Thị Dân, Trưởng khoa Dược - Vật tư y tế, Tổ phó Tổ tư vấn mua sắm hàng hóa (đều thuộc CDC Bến Tre).\nSong song đó, UBKT Tỉnh ủy Bến Tre cũng quyết định thành lập đoàn kiểm tra xem xét, thi hành kỷ luật đối với Đảng ủy CDC Bến Tre và 2 đảng viên khác thuộc CDC Bến Tre là bà Nguyễn Tú Quỳnh, Phòng Tài chính - Kế toán, thành viên Tổ mua sắm hàng hóa; ông Bùi Minh Giang, Khoa Xét nghiệm - Chẩn đoán hình ảnh - Thăm dò chức năng, thành viên kiêm thư ký Tổ tư vấn mua sắm hàng hóa.\nTheo ông Nguyễn Hải Châu, CDC Bến Tre cũng thực hiện việc mua sắm sản phẩm của Công ty Việt Á (tuy không trực tiếp mua) nhưng được đưa vào diện theo dõi của Ban Chỉ đạo Phòng chống tham nhũng, tiêu cực tỉnh Bến Tre. \nĐối với vai trò là cơ quan chủ quản và Đảng ủy cấp trên của CDC Bến Tre, Đảng ủy Sở Y tế Bến Tre được UBKT Tỉnh ủy Bến Tre yêu cầu nghiêm túc kiểm điểm, rút kinh nghiệm.",
    "tags": [
        "Cdc Bến Tre",
        "Công Ty Việt Á",
        "Bến Tre",
        "Ubkt Tỉnh Ủy Bến Tre",
        "Thanh Tra Tỉnh Bến Tre",
        "Sở Y Tế Bến Tre"
    ]
}