{
    "url": "https://thanhnien.vn/toi-ram-thang-7-sieu-trang-va-mua-sao-bang-lon-nhat-nam-xuat-hien-viet-nam-lam-sao-ngam-post1487082.html",
    "file": [
        "data",
        "2022",
        "1487082.json"
    ],
    "title": "Tối rằm tháng 7, Siêu trăng và mưa sao băng lớn nhất năm xuất hiện Việt Nam: Làm sao ngắm?",
    "datetime": "2022-08-12T12:15:50+0700",
    "author": "Cao An Biên ",
    "abstract": "Tối nay 12.8 (tức rằm tháng 7 âm lịch), Siêu trăng cuối cùng của năm 2022 và một trong những trận mưa sao băng sáng nhất năm sẽ cùng xuất hiện. Làm sao để ngắm trọn vẹn được những hiện tượng thiên văn vô cùng kỳ thú này?",
    "content": "Theo Hội Thiên văn Hà Nội (HAS), tối 12.8, Siêu trăng cuối cùng của năm 2022 sẽ xuất hiện. Đây cũng là lần Siêu trăng cuối cùng trong 3 sự kiện Siêu trăng năm 2022. Mặt Trăng sẽ gần đạt vị trí gần Trái Đất nhất và có thể trông sáng hơn, to hơn bình thường.\nTheo đó, Mặt Trăng sẽ nằm ở vị trí đối diện Mặt Trời khi nhìn từ Trái Đất và phần hướng về phía Trái Đất của Mặt Trăng sẽ được chiếu sáng toàn bộ. Pha này diễn ra lúc 8 giờ 36 phút (giờ Việt Nam).\nVì đây là thời điểm dễ bắt cá tầm ở Ngũ Đại Hồ (Great Lakes) và những hồ lớn khác nên các bộ lạc bản địa châu Mỹ xưa kia gọi lần trăng tròn này là Trăng Cá Tầm (Full Sturgeon Moon). Ngoài ra người ta cũng gọi nó bằng cái tên Trăng Ngô xanh (Green Corn Moon) và Trăng Hạt (Grain Moon).\nCũng trong đêm 12 rạng sáng ngày 13.8, mưa sao băng Perseids cũng sẽ đạt cực điểm. Hội Thiên văn và Vũ trụ học Việt Nam (VACA) thông tin đây là trận mưa sao băng được xem lớn nhất hằng năm. Các sao băng của nó là những mảnh vụn còn sót lại khi sao chổi 109P/Swift-Tuttle tiến về phía Mặt Trời. Lần cuối sao chổi này tới gần Mặt Trời và cắt qua quỹ đạo của Trái Đất là năm 1992, lần tiếp theo là 2026.\nNhiều năm qua, Perseids là hiện tượng đáng chú ý đối với người yêu thiên văn. Đây là một trong hai trận mưa sao băng lớn nhất năm cùng với Geminids.\nTheo nhà nghiên cứu Đặng Vũ Tuấn Sơn, Chủ tịch Hội Thiên văn và Vũ trụ học Việt Nam (VACA), năm nay thời điểm mưa sao băng Perseids đạt cực điểm trùng với lúc trăng tròn. Do vậy, Mặt Trăng sẽ phần nào ảnh hưởng tới việc quan sát. \n“Tuy nhiên, người Việt Nam hoàn toàn có thể quan sát được 2 hiện tượng thiên văn này nếu thời tiết thuận lợi và điều kiện quan sát tốt. Vào đêm cực điểm, với các điều kiện thuận lợi, chúng ta có thể quan sát được khoảng 50 sao băng mỗi giờ. Nếu không có ánh trăng, con số có thể gấp đôi như vậy hoặc hơn”, ông Sơn thông tin.\nCũng theo chuyên gia, khoảng thời gian lý tưởng nhất để quan sát mưa sao băng lần này là các ngày 12 - 14.8. Trong đó, rạng sáng ngày 13 chính là lúc cực điểm nhất. Người yêu thiên văn có thể quan sát lúc nửa đêm, tuy nhiên lý tưởng nhất là từ sau 2 giờ sáng, vì khi đó Mặt Trăng đã lặn còn chòm sao Perseus đã lên đủ cao.\nÔng Sơn hướng dẫn chi tiết: Vào rạng sáng các ngày nêu trên, hãy nhìn về bầu trời phía Đông Bắc và tìm chòm sao Perseus. Chòm sao này có lẽ không dễ xác định đối với những người chưa có kinh nghiệm, do đó đơn giản nhất chỉ cần nhìn lên bầu trời Đông Bắc với góc nhìn tính từ mặt đất từ 30 - 50 độ.\n“Tất nhiên, nếu trời có mây mù hoặc mưa thì sẽ chẳng thấy gì cả”, chuyên gia cảnh báo.\n1. Bạn cần theo dõi tình hình thời tiết. Nếu trời có mây mù hay mưa thì không có bất cứ hi vọng nào. Nếu không mưa, để kiểm tra một cách tốt nhất, trước thời điểm quan sát vài phút hãy ra nơi bạn định quan sát và nhìn lên bầu trời phía Đông, Đông Bắc từ 2 đến 3 phút để mắt bạn quen với bóng tối. Nếu bạn có thể thấy khá nhiều các ngôi sao trên bầu trời thì tức là bạn chắc chắn thấy được sao băng.\n2. Bạn không cần ống nhòm hay kính thiên văn hoặc bất cứ dụng cụ nào để nhìn thấy sao băng. Mắt thường chính là cách quan sát tốt nhất. \n3. Hãy kiên nhẫn! Mưa sao băng không giống như... pháo hoa như nhiều người tưởng. Ngay cả ở lúc cực điểm và với điều kiện quan sát lý tưởng, khoảng thời gian giữa các sao băng có thể từ vài giây cho tới nhiều phút. \n4. Hãy chọn góc nhìn rộng hướng về phía Đông Bắc và tư thế nằm hoặc ngồi dễ chịu nhất vì bạn sẽ không muốn đứng ở tư thế ngửa mặt lên trời hàng giờ liền. Những khu vực có quá nhiều ánh đèn đô thị hay khói bụi từ các công trường sẽ gặp nhiều cản trở hơn đối với việc quan sát. \n5. Nếu muốn chụp ảnh một sao băng bất kỳ, bạn cần có máy ảnh có chế độ phơi sáng, đặt thời gian phơi sáng tối thiểu 30 giây. Và ngay cả như vậy thì việc chụp được một bức ảnh sao băng cũng vẫn khá may rủi.\n6. Đừng quên chú ý bảo vệ sức khoẻ và các vấn đề an ninh khi bạn quan sát ngoài trời vào sau nửa đêm.",
    "tags": [
        "Mưa Sao Băng",
        "Siêu Trăng Lớn Nhất Năm 2022",
        "Mưa Sao Băng Và Siêu Trăng",
        "Rằm Tháng 7",
        "Rằm Tháng 7 Âm Lịch",
        "Mưa Sao Băng Perseids",
        "Đặng Vũ Tuấn Sơn",
        "VACA",
        "HAS"
    ]
}