{
    "url": "https://thanhnien.vn/tien-giang-khoi-to-bi-can-mua-ban-nguoi-lua-ban-ca-chau-trai-qua-campuchia-post1487204.html",
    "file": [
        "data",
        "2022",
        "1487204.json"
    ],
    "title": "Tiền Giang: Khởi tố bị can mua bán người, lừa bán cả cháu trai qua Campuchia",
    "datetime": "2022-08-11T17:51:05+0700",
    "author": "Bắc Bình",
    "abstract": "Lê Anh Thư bị bắt vì hành vi mua bán người, lừa bán cháu trai của mình qua Campuchia. Khi cháu trai được chuộc về, tiếp tục cưỡng đoạt tài sản của người này.",
    "content": "Ngày 11.8, Cơ quan CSĐT Công an tỉnh Tiền Giang cho biết đã tống đạt quyết định khởi tố vụ án, khởi tố bị can, thi hành lệnh bắt tạm giam Lê Anh Thư (23 tuổi, ngụ ấp Hậu Phú 1, xã Hậu Mỹ Bắc A, H.Cái Bè, Tiền Giang) để điều tra về hành vi mua bán người; đồng thời tiếp tục xác minh làm rõ hành vi cưỡng đoạt tài sản mà bị can này đã thực hiện.\nNạn nhân trong vụ án là Nguyễn Mạnh Tuấn (20 tuổi, ấp 5, xã Bình Xuân, TX.Gò Công, Tiền Giang), cháu trong họ hàng, gọi Thư bằng cô.\nTheo kết quả điều tra ban đầu, tháng 2.2022, Thư đến nhà người bà con của mình là Nguyễn Văn Thi (38 tuổi, cha của Tuấn, ngụ TX.Gò Công, Tiền Giang). Tại đây, Thư nói mình đang tìm lao động cho 1 công ty ở Campuchia với mức lương 1.000 USD/tháng. Người lao động không cần trình độ, bằng cấp vẫn được hưởng mức lương này ngay trong thời gian được đào tạo, thử việc.\nTin lời, ông Thi cho Tuấn đi cùng Thư sang Campuchia làm việc. Tại Campuchia, Tuấn mới biết công việc chính là tạo các tài khoản game, sàn giao dịch ảo, các trang mạng nhằm lừa đảo khách vào chơi. Nhiều lần Tuấn không hoàn thành chỉ tiêu, bị quản lý phạt bằng cách chích điện vào người, đứng trên bàn chông, đánh đập…\nTuấn tìm cách trở về Việt Nam. Phía “công ty” ra điều kiện nếu muốn về phải đóng phạt 10.000 USD. Tuấn gọi điện thoại cho ông Thi cầu cứu. Ông Thi mượn nợ khắp nơi được số tiền tương đương 4.000 USD rồi nhờ bà Chen (mẹ ruột ông Thi) đến nhà Thư đưa tiền, năn nỉ cho Tuấn về nhà, sẽ trả tiền sau. Thư đồng ý và buộc Tuấn viết giấy nợ Thư số tiền 7.000 USD. \nTuấn được về nhà, ông Thi xoay trở được số tiền tương đương 1.000 USD chuyển vào tài khoản của Thư. \nSau đó, Thư nhiều lần gọi điện thoại đến cha, con ông Thi đe dọa, đòi 6.000 USD còn lại. Thư kỳ hạn cho Tuấn ngày 1.8 phải trả 1.000 USD và tìm cho Thư 2 người lao động khác để Thư đưa qua Campuchia. Khi ông Thi đến nhà Thư giao số tiền 49 triệu đồng thì lực lượng Công an tỉnh Tiền Giang ập vào bắt quả tang.\nKhai nhận với cơ quan điều tra, ngoài Tuấn, Thư đã đưa 1 người nữ tên Diễm (ngụ Tiền Giang) sang Campuchia làm việc và hiện chuẩn bị đưa 1 người khác ngụ H.Cái Bè (Tiền Giang) sang nước này. \nTrường hợp của Tuấn, Thư được bạn trai người Trung Quốc làm việc ở Campuchia trả công 5.000 USD. Trường hợp người tên Diễm, Thư chưa nhận được tiền vì người bạn trai về Trung Quốc chưa qua. Theo lời khai, Thư giao kèo với người bạn trai là Thư chiêu dụ được 1 người lao động qua Campuchia sẽ được trả công 800 USD.\nKiểm tra nơi ở của Thư, công an thu giữ nhiều chứng cứ, tài liệu liên quan đến hành vi mua bán người.\nTheo Phòng Cảnh sát hình sự Công an tỉnh Tiền Giang, gần đây, phương thức hoạt động của tội phạm mua bán người chủ yếu thông qua mạng xã hội. Các đối tượng tác động vào nhóm người trẻ, chưa có việc làm ổn định, sinh viên mới ra trường muốn tìm việc làm có thu nhập cao. Chúng chiêu dụ bằng những lời hứa hẹn việc nhẹ, lương cao, mức lương 1.000 USD/tháng để dẫn dụ nạn nhân. Ngoài ra, các đối tượng còn xây dựng hình ảnh bản thân là người thành đạt, có đủ điều kiện, vật chất sau khi đi làm tại các “công ty” nước ngoài. Từ đó, nạn nhân dễ tin tưởng và sập bẫy.",
    "tags": [
        "Mua Bán Người",
        "Tiền Giang",
        "Công An Tỉnh Tiền Giang",
        "Lừa Lao Động Sang Campuchia",
        "Cưỡng Đoạt Tài Sản"
    ]
}