{
    "url": "https://thanhnien.vn/tphcm-truy-to-4-bi-can-lap-nhom-dam-me-kiem-tien-lam-gia-giay-di-duong-trong-dot-dich-covid-19-post1487870.html",
    "file": [
        "data",
        "2022",
        "1487870.json"
    ],
    "title": "TP.HCM: Truy tố các bị can lập nhóm 'đam mê kiếm tiền' làm giả giấy đi đường trong đợt dịch Covid-19",
    "datetime": "2022-08-13T12:14:36+0700",
    "author": "Song Mai",
    "abstract": "Trong thời gian TP.HCM thực hiện giãn cách xã hội vào cuối tháng 7.2021, Bùi Minh Tân và 4 đồng phạm đã làm giả giấy đi đường, giấy xác nhận tiêm vắc xin Covid-19 bán lấy tiền tiêu xài.",
    "content": "Viện KSND Q.8 (TP.HCM) đã hoàn tất cáo trạng truy tố, chuyển sang TAND Q.8, đề nghị xét xử đối với các bị can trong vụ làm giả giấy đi đường trong đợt dịch Covid-19, hồi tháng 7.2021.\nCác bị can Bùi Minh Tân (29 tuổi, ngụ Q.8), Huỳnh Minh Trực (31 tuổi, ngụ Q.Gò Vấp), Lê Văn Thanh (29 tuổi, ngụ Q.12), Lâm Thạnh (31 tuổi) và Nguyễn Hải Tú (37 tuổi, cùng ngụ Q.Bình Thạnh) bị truy tố về các tội “làm giả con dấu, tài liệu của cơ quan, tổ chức” và “sử dụng tài liệu giả của cơ quan, tổ chức”. \nTheo cáo trạng, trong thời gian TP.HCM thực hiện giãn cách xã hội cuối tháng 7.2021, nhận thấy nhu cầu người dân, doanh nghiệp cần làm giấy đi đường, giấy xác nhận đã tiêm vắc xin Covid-19, thông qua mạng xã hội, các bị can đã rủ nhau làm giấy tờ giả bán kiếm tiền tiêu xài.\nTân lập nhóm Zalo “Đam mê kiếm tiền” để liên lạc, phân chia công việc. Tân là quản lý chung, chuẩn bị thiết bị làm giả các mẫu giấy tờ, con dấu. Thanh đăng bài lên mạng xã hội tìm khách và thông báo để Tú tổng hợp số lượng. Trực và Thạnh đi giao hàng cho khách và nhận tiền.\nSau khi chuẩn bị máy tính, máy in, máy làm dấu mộc, Tân làm giấy đi đường giả mẫu giấy do Phòng cảnh sát giao thông đường bộ đường sắt Công an TP.HCM (PC08) cấp và là giả giấy xác nhận tiêm vắc xin Covid-19 (con dấu của Trung tâm y tế P.Phú Hữu, TP.Thủ Đức).\nMỗi bộ giấy đi đường giả, Tân thu về 1 triệu đồng, giấy xác nhận tiêm vắc xin Covid-19 thu 600.000 đồng. Các bị can còn lại mang giấy tờ giả đi bán hưởng lời từ 200.000 - 600.000 đồng. \nTrong các ngày 8 và 9.9.2021, có 15 người (không rõ lai lịch) đặt mua giấy đi đường giả. Tân đưa Trực 22 giấy đi đường giả giao cho khách. Trực đã giao 4 giấy cho anh N.V.T và Đ.T.P thu 7,2 triệu đồng. \nKhoảng 10 giờ ngày 9.9.2021, Tân giao cho Thạnh 20 giấy đi đường giả. Thạnh đã sử dụng giấy đi đường giả để thông qua các chốt kiểm soát dịch Covid-19 và giao 1 giấy cho thanh niên không rõ lai lịch với giá 1,8 triệu đồng. Trong lúc giao giấy đi đường giả trên đường Huỳnh Thúc Kháng, P.Bến Nghé, Q.1, Thạnh bị Phòng Cảnh sát hình sự (PC02) - Công an TP.HCM và Công an Q.1 kiểm tra, thu giữ. \nTổng cộng, Trực và Thạnh đã bán được 5 giấy đi đường giả, thu lợi 9 triệu đồng. Các bị can chưa kịp chia tiền thì bị công an phát hiện.\nQua khám xét khẩn cấp nơi ở của Tân tại P.15, Q.8, công an thu giữ 64 giấy đi đường, 27 giấy xác nhận đã tiêm vắc xin Covid-19, 5 tờ phim âm bản mẫu hình dấu cùng nhiều con dấu mang tên bác sĩ, PC08, Trạm y tế P.Phú Hữu, các trang thiết bị, máy in. \nTheo kết luận giám định, các chữ ký, con dấu trên đều được các bị can làm giả. PC02 đã chuyển vụ việc làm giả giấy đi đường đến Công an Q.8 thụ lý theo thẩm quyền. Đối với anh N.V.T và Đ.T.P mua giấy đi đường, do không biết giấy tờ được làm giả nên CQĐT không đưa vào diện xem xét xử lý.",
    "tags": [
        "Làm Giả Giấy Đi Đường",
        "Giấy Đi Đường Giả",
        "Giấy Xác Nhận Tiêm Vắc Xin",
        "Giãn Cách Xã Hội",
        "Covid-19",
        "Viện Ksnd Q.8"
    ]
}