{
    "url": "https://thanhnien.vn/vu-nhieu-nguoi-bi-dam-o-q-binh-tan-tp-hcm-nghi-pham-duong-tinh-voi-ma-tuy-post1487277.html",
    "file": [
        "data",
        "2022",
        "1487277.json"
    ],
    "title": "Vụ nhiều người bị đâm ở Q.Bình Tân, TP.HCM: Nghi phạm dương tính với ma túy",
    "datetime": "2022-08-11T18:57:47+0700",
    "author": "Trần Kha",
    "abstract": "Kết quả test nhanh cho thấy Lê Văn Hoàng, nghi phạm dùng hung khí tấn công, làm 3 người bị thương trên đường Kinh Dương Vương (Q.Bình Tân, TP.HCM), dương tính với ma túy đá.",
    "content": "Ngày 11.8, Công an Q.Bình Tân đang lấy lời khai với Lê Văn Hoàng (32 tuổi, quê Long An) để điều tra về hành vi cố ý gây thương tích. Công an cũng đã kiểm tra test nhanh ma túy với người này.\nNhư Thanh Niên đưa tin, hơn 13 giờ ngày 10.8, một người đàn ông có biểu hiện bất thường đến ngồi tại khu vực trồng cây trước một chung cư trên đường Kinh Dương Vương (P.An Lạc A, Q.Bình Tân).\nThấy nam thanh niên có biểu hiện bất thường, người phụ nữ bán nước gần đó đi đến khuyên nhủ về nhà thì thấy phía sau túi quần người này có nhét hung khí nên vội tránh đi.\nSau đó, thanh niên tiếp cận, vỗ vai một tài xế xe ôm công nghệ đứng trước chung cư đang gọi điện thoại cho khách. Tài xế vừa quay người lại thì bị nam thanh niên cầm hung khí đâm trúng ngực.\nCùng lúc, một người đàn ông lớn tuổi bán vé số đi ngang qua cũng bị người này đâm trúng bụng.\nTấn công 2 người xong, thanh niên chạy trên đường khoảng 50 m, đồng thời tiếp tục dùng hung khí đâm trúng một người khách đang đứng đợi mua cơm.\nThấy vậy, các bảo vệ chung cư cùng người dân liền truy đuổi, khống chế, bắt giữ nam thanh niên bàn giao công an xử lý.\nTại cơ quan công an, Hoàng khai ngày 10.8 sử dụng ma túy xong thì có biểu hiện ảo giác. Tiếp đó, Hoàng đi bộ đến đường Kinh Dương Vương, tay phải cầm dao, tay trái cầm kéo đâm ông L.T.H. (47 tuổi). \nHoàng sau dùng hung khí đâm tiếp ông N.V.T. (57 tuổi) 3 nhát vào bụng, tay và lưng. Nghi phạm bỏ chạy đến trước số số 522 Kinh Dương Vương thì đâm tiếp anh Đ.T.S. (29 tuổi).\nQua test nhanh, Lê Văn Hoàng dương tính với ma túy đá. Nghi phạm Lê Văn Hoàng có 2 tiền án về tội trộm cắp tài sản.",
    "tags": [
        "Ma Túy",
        "Chém Người",
        "Dương Tính Với Ma Túy",
        "Chém 3 Người Bị Thương",
        "Bình Tân",
        "TP.HCM",
        "Cố Ý Gây Thương Tích",
        "Ngáo Đá",
        "Ảo Giác",
        "Trộm Cắp Tài Sản"
    ]
}