{
    "url": "https://thanhnien.vn/lam-dong-siet-quan-ly-khai-thac-cat-xay-dung-post1487196.html",
    "file": [
        "data",
        "2022",
        "1487196.json"
    ],
    "title": "Lâm Đồng siết quản lý khai thác cát xây dựng",
    "datetime": "2022-08-12T07:03:51+0700",
    "author": "Gia Bình",
    "abstract": "Lâm Đồng yêu cầu khai thác cát xây dựng phải đăng ký rõ số tàu thuyền hoạt động và công khai mọi thông tin liên quan, nếu không sẽ bị đình chỉ hoạt động.",
    "content": "Sở TN-MT Lâm Đồng cho biết vừa gửi văn bản (10.8) đến tổ chức, cá nhân khai thác cát xây dựng trên địa bàn nhằm siết chặt, chấn chỉnh hoạt động khai thác, nạo vét cát xây dựng.\n Theo đó, Sở yêu cầu tổ chức, cá nhân phải khẩn trương đăng ký phương tiện (tàu, thuyền) đáp ứng các điều kiện về hoạt động của phương tiện theo quy định của luật Giao thông đường thủy nội địa. Đồng thời phải thực hiện nghiêm việc công khai thông tin về chủ đầu tư, giấy phép, tọa độ, diện tích khu vực khai thác, bãi tập kết, công suất, thời gian hoạt động trong ngày và tên, số lượng phương tiện, thiết bị sử dụng khai thác, vận chuyển để địa phương nắm thông tin kiểm tra, giám sát. \nSở yêu cầu phải báo cáo bằng văn bản về việc thực hiện những nội dung này trước ngày 30.8. Nếu tổ chức, cá nhân nào không thực hiện công khai các thông tin, không báo cáo sẽ sẽ bị đình chỉ hoạt động khai thác khoáng sản theo quy định.\nHiện trên địa bàn tỉnh có 38 giấy phép khai thác cát xây dựng được cấp. Trong thời gian qua, UBND tỉnh và Thanh tra Sở TN-MT đã xử lý vi phạm 6 đơn vị với số tiền hơn 1 tỉ đồng vì các lỗi vi phạm như khai thác ngoài ranh, không lắp camera, trạm cân, chậm ký quỹ cải tạo phục hồi môi trường, không báo cáo giám sát môi trường định kỳ.\nNgoài ra, các tổ chức, cá nhân phải thực hiện đầy đủ quy định trong hoạt động khoáng sản. Nếu vi phạm, ngoài việc bị xử lý hành chính, tùy trường hợp, đặc biệt là khai thác ngoài ranh, vượt độ sâu, ô nhiễm môi trường, hư hỏng đường giao thông, vượt công suất, sạt lở đất, mất an toàn..., Sở sẽ đề xuất tỉnh đình chỉ, tước quyền sử dụng, thu hồi giấy phép hoặc chuyển cơ quan Công an để xử lý.",
    "tags": [
        "Khoáng Sản",
        "Sở Tn-Mt Lâm Đồng",
        "Cát Xây Dựng",
        "Hoạt Động Khoáng Sản",
        "Công Khai Thông Tin",
        "Đình Chỉ Hoạt Động"
    ]
}