{
    "url": "https://thanhnien.vn/da-nang-trom-tai-san-dung-giay-to-cua-nhieu-cau-thu-bong-da-di-thue-phong-post1487433.html",
    "file": [
        "data",
        "2022",
        "1487433.json"
    ],
    "title": "Đà Nẵng: Trộm tài sản, dùng giấy tờ của nhiều cầu thủ bóng đá đi thuê phòng",
    "datetime": "2022-08-12T10:26:01+0700",
    "author": "Văn Tiến",
    "abstract": "Do mê cờ bạc online dẫn đến nợ nần, Huỳnh Bá Thiệt trà trộn vào Làng thể thao Tuyên Sơn (Q.Hải Châu, TP.Đà Nẵng) để trộm cắp tài sản của các cầu thủ bóng đá.",
    "content": "Ngày 12.8, Công an Q.Hải Châu, TP.Đà Nẵng tạm giữ hình sự Huỳnh Bá Thiệt (29 tuổi, ngụ P.Khuê Trung, Q.Cẩm Lệ, TP.Đà Nẵng) để làm rõ về hành vi trộm cắp ở Làng thể thao Tuyên Sơn rồi \"đốt tiền\" vào cờ bạc online.\nTrước đó, từ cuối tháng 7 đến nay, Làng thể thao Tuyên Sơn liên tục xảy ra mất trộm tài sản của các cầu thủ để ở khu vực sân bóng đá. \nĐáng chú ý, các cầu thủ không chỉ bị mất tiền, điện thoại mà còn bị một số khách sạn gần đó đòi nợ do lưu trú nhưng không trả tiền. Thực tế, các cầu thủ không ở khách sạn mà bị người khác sử dụng giấy tờ cá nhân để thuê phòng.\nTối 10.8, các cầu thủ mật phục bắt quả tang Huỳnh Bá Thiệt khi anh ta đang trà trộn vào khu vực sân bóng để trộm cắp, sau đó bàn giao Thiệt cho Công an Q.Hải Châu.\nQua đấu tranh, Thiệt khai nhận trong các đêm 29.7, 30.7, 3.8 và 9.8 đã trộm trót lọt một số tư trang, đồ đạc của các cầu thủ để khu vực gần sân bóng.\nBan đầu, Thiệt lấy túi xách lục ví tiền, bỏ lại điện thoại vì sợ bị định vị. Tuy nhiên các lần sau Thiệt tìm được người bẻ khóa điện thoại và bán qua mạng nên trộm cả điện thoại.\nThiệt còn dùng giấy tờ của các cầu thủ để thuê phòng khách sạn và \"xù\" tiền, bỏ luôn giấy tờ ở lễ tân. Tài sản Thiệt lấy được gồm 6 triệu đồng tiền mặt, còn điện thoại Thiệt bán được 5,8 triệu đồng. Toàn bộ số tiền này Thiệt nộp vào tài khoản cờ bạc online và đã thua sạch.",
    "tags": [
        "Trộm Tài Sản Của Cầu Thủ",
        "Cờ Bạc Online",
        "Trà Trộn",
        "Làng Thể Thao Tuyên Sơn"
    ]
}