{
    "url": "https://thanhnien.vn/bao-so-2-suy-yeu-van-gay-mua-xoi-xa-o-bac-bo-thanh-hoa-nghe-an-post1487012.html",
    "file": [
        "data",
        "2022",
        "1487012.json"
    ],
    "title": "Bão số 2 suy yếu vẫn gây mưa xối xả ở Bắc bộ, Thanh Hóa, Nghệ An",
    "datetime": "2022-08-11T09:15:11+0700",
    "author": "Hoàng Phan",
    "abstract": "Bão số 2 đã suy yếu thành áp thấp nhiệt đới nhưng hoàn lưu của nó vẫn gây ra một đợt mưa lớn ở Bắc bộ, Thanh Hóa và Nghệ An.",
    "content": "Trung tâm Dự báo khí tượng thủy văn quốc gia cho biết, trong đêm qua 10.8, sau khi đi sâu vào vịnh Bắc Bộ, bão số 2 (bão MULAN) đã suy yếu thành áp thấp nhiệt đới. \nSáng sớm nay 11.8, áp thấp nhiệt đới đã đi vào đất liền các tỉnh Quảng Ninh - Hải Phòng.\nTrung tâm Dự báo khí tượng thủy văn quốc gia cũng ghi nhận, trong đêm qua và sáng sớm nay 11.8, do ảnh hưởng của hoàn lưu bão số 2, ở khu vực Bắc Bộ, Thanh Hóa và Nghệ An đã có mưa vừa, mưa to, có nơi mưa rất to.\nCụ thể, lượng mưa đo được ở các địa phương (tính từ 19 ngày 10.8 đến 1giờ ngày 11.8) như tại Cô Tô (Quảng Ninh) 83 mm; tại Mẫu Sơn (Lạng Sơn) 81 mm; tại Hoành Bồ (Quảng Ninh) 68 mm; tại Con Cuông (Nghệ An) 66 mm; tại Thanh Quân (Thanh Hóa) 43 mm…\nDự báo thời tiết ngày và đêm nay 11.8, khu vực Bắc bộ và Thanh Hóa có mưa to đến rất to với lượng mưa phổ biến 50 - 100 mm, có nơi trên 120 mm. Khu vực Nghệ An có lượng mưa phổ biến 30 - 60 mm, có nơi trên 70 mm. Ngày và đêm 12.8, khu vực Bắc bộ, Thanh Hóa và Nghệ An có mưa vừa, mưa to, có nơi mưa rất to và giông với lượng mưa phổ biến 20 - 50 mm, có nơi trên 70 mm.\nCòn tại Hà Nội, bắt đầu từ chiều 10.8 đã có mưa to do ảnh hưởng của hoàn lưu bão số 2. Mưa tăng dần về đêm và trong sáng ngày 11.8, nhiều khu vực ở Hà Nội vẫn có mưa tầm tã.\nDự báo thời tiết hôm nay 11.8 đến ngày 12.8, khu vực Hà Nội tiếp tục có mưa vừa, mưa to, có nơi mưa rất to và giông với lượng mưa phổ biến từ 70 -150 mm, có nơi trên 150 mm.\nTrung tâm Dự báo khí tượng thủy văn quốc gia cho biết, do ảnh hưởng của hoàn lưu áp thấp nhiệt đới suy yếu từ bão số 2, Bắc bộ, Thanh Hóa, Nghệ An còn tiếp tục có mưa to đến rất to. Mưa lớn sẽ tập trung chủ yếu trong sáng đến trưa nay, khả năng mưa sẽ còn duy trì đến hết ngày 12.8. \nTrong đợt mưa lớn sau bão số 2 này, vùng núi, trung du Bắc bộ và khu vực phía tây các tỉnh Thanh Hóa, Nghệ An có nguy cơ cao xảy ra lũ quét, sạt lở đất; khu vực đô thị, trũng thấp cũng cần đề phòng ngập úng.",
    "tags": [
        "Mưa Bão Số 2",
        "Hoàn Lưu Bão Số 2",
        "MULAN",
        "Áp Thấp Nhiệt Đới",
        "Mưa Bão",
        "Lũ Quét",
        "Sạt Lở Đất",
        "Mưa Lớn"
    ]
}