{
    "url": "https://thanhnien.vn/ninh-thuan-dang-giai-cuu-3-me-con-bi-mac-ket-trong-can-nha-dang-chay-post1487889.html",
    "file": [
        "data",
        "2022",
        "1487889.json"
    ],
    "title": "Ninh Thuận: Đang giải cứu 3 mẹ con bị mắc kẹt trong căn nhà cháy",
    "datetime": "2022-08-13T12:32:35+0700",
    "author": "Thiện Nhân",
    "abstract": "Lực lượng PCCC-CNCH Công an tỉnh Ninh Thuận đang tiếp cận hiện trường để cứu 3 mẹ con bị mắc kẹt trong căn nhà bị cháy.",
    "content": "Khoảng 9 giờ ngày 13.8, sau khi phát hiện căn nhà trên đường Trần Quốc Thảo thuộc KP1, P.Đài Sơn, TP.Phan Rang - Tháp Chàm (Ninh Thuận) bị cháy, người dân liền báo lực lượng Phòng cháy chữa cháy - Cứu nạn cứu hộ (PCCC-CNCH) Công an tỉnh Ninh Thuận.\nSau khi nhận được tin báo, Phòng Cảnh sát PCCC-CNCH đã huy động toàn bộ lực lượng cứu hộ và xe chữa cháy đến hiện trường để dập tắt đám cháy.\nDo căn nhà bị cháy nằm trong con hẻm nhỏ nên công tác cứu hộ gặp nhiều khó khăn. Đến khoảng 11 giờ cùng ngày, lực lượng cứu hộ của Phòng không - Không quân đóng trên địa bàn TP.Phan Rang - Tháp Chàm điều thêm lực lượng và xe cứu hộ đến hiện trường để dập đám cháy.\nĐến 12 giờ cùng ngày, đám cháy cơ bản được dập tắt nhưng lực lượng cứu hộ vẫn chưa tiếp cận được hiện trường bên trong căn nhà.\nTheo người dân địa phương, đây là căn nhà của vợ chồng ông Hùng và 2 người con nhỏ (1 bé khoảng 5 tuổi và 1 bé 15 tháng tuổi) sinh sống. Căn nhà xây xong khoảng 2 năm trở lại đây. Vợ chồng ông Hùng mua bán đồ gia dụng nên bên trong căn nhà chất nhiều đồ nhựa.\nKhi ngọn lửa bốc cháy, ông Hùng đi giao hàng; còn bà Hà (vợ ông Hùng) cùng 2 người con bị mắc kẹt trong căn nhà. Đến 12 giờ cùng ngày lực lượng cứu hộ vẫn chưa tiếp cận được bên trong căn nhà nên sức khỏe của 3 mẹ con bà Hà vẫn chưa được xác định.\nThanh Niên tiếp tục đưa tin vụ việc",
    "tags": [
        "Cháy Nhà",
        "Mắc Kẹt",
        "Nháy Đang Cháy",
        "PCCC-CNCH",
        "Tp.Phan Rang",
        "Đường Trần Quốc Thảo",
        "Tháp Chàm",
        "Công An Tỉnh Ninh Thuận",
        "Lực Lượng Cứu Hộ",
        "Xây Cất",
        "Đồ Nhựa"
    ]
}