{
    "url": "https://thanhnien.vn/gop-phan-thuc-hien-cac-cam-ket-cua-viet-nam-voi-quoc-te-post1487756.html",
    "file": [
        "data",
        "2022",
        "1487756.json"
    ],
    "title": "Góp phần thực hiện các cam kết của Việt Nam với quốc tế",
    "datetime": "2022-08-13T07:58:21+0700",
    "author": "TTXVN",
    "abstract": "Chủ tịch nước Nguyễn Xuân Phúc nhấn mạnh việc cử lực lượng tham gia hoạt động gìn giữ hòa bình Liên Hiệp Quốc là một nhiệm vụ quan trọng, góp phần thực hiện các cam kết, trách nhiệm của Nhà nước Việt Nam với cộng đồng quốc tế về bảo vệ hòa bình trên thế giới.",
    "content": "Chiều 12.8, Bộ Công an tổ chức lễ trao quyết định của Chủ tịch nước cho sĩ quan đi thực hiện nhiệm vụ gìn giữ hòa bình Liên Hiệp Quốc và quyết định của Bộ trưởng Bộ Công an về thành lập Văn phòng thường trực Bộ Công an về gìn giữ hòa bình Liên Hiệp Quốc. Chủ tịch nước Nguyễn Xuân Phúc dự buổi lễ. Cùng dự có đại tướng Tô Lâm, Ủy viên Bộ Chính trị, Bộ trưởng Bộ Công an.\nPhát biểu tại buổi lễ, Chủ tịch nước Nguyễn Xuân Phúc bày tỏ vui mừng đến dự lễ trao quyết định về việc cử sĩ quan Công an nhân dân tham gia hoạt động gìn giữ hòa bình Liên Hiệp Quốc và thành lập Văn phòng thường trực Bộ Công an về gìn giữ hòa bình Liên Hiệp Quốc. Chủ tịch nước Nguyễn Xuân Phúc nhấn mạnh việc cử lực lượng tham gia hoạt động gìn giữ hòa bình Liên Hiệp Quốc là một nhiệm vụ quan trọng, góp phần thực hiện các cam kết, trách nhiệm của Nhà nước Việt Nam với cộng đồng quốc tế về bảo vệ hòa bình trên thế giới.\nChủ tịch nước tin tưởng, lực lượng tham gia hoạt động gìn giữ hòa bình Liên Hiệp Quốc của Việt Nam nói chung, của lực lượng Công an nhân dân nói riêng sẽ phát huy những kết quả, thành tích đạt được, tiếp tục nỗ lực phấn đấu, vượt qua mọi khó khăn, thách thức, hoàn thành tốt mọi nhiệm vụ gìn giữ hòa bình, đáp ứng yêu cầu của Liên Hiệp Quốc, kỳ vọng của đất nước và nhân dân.",
    "tags": [
        "Việt Nam",
        "Gìn Giữ Hòa Bình",
        "Bộ Công An",
        "Sĩ Quan",
        "Chủ Tịch Nước",
        "Công An Nhân Dân",
        "Liên Hiệp Quốc"
    ]
}