{
    "url": "https://thanhnien.vn/gia-dinh-nuoi-thieu-nu-mat-tich-o-tp-hcm-gan-nua-thang-toi-di-tim-ma-khong-ket-qua-post1487053.html",
    "file": [
        "data",
        "2022",
        "1487053.json"
    ],
    "title": "Gia đình nuôi thiếu nữ mất tích ở TP.HCM gần nửa tháng: Tôi đi tìm mà không kết quả",
    "datetime": "2022-08-11T11:20:16+0700",
    "author": "Cao An Biên ",
    "abstract": "Sau khi xin “đi xem phim” rồi mất tích gần nửa tháng, cuối cùng gia đình cũng tìm được em P.H.N.V (21 tuổi, ngụ TP.HCM). Em được một gia đình ở Long An nuôi, nhưng họ cho biết 'không có ý xấu' và mong muốn em sớm trở về nhà.",
    "content": "Theo đó mới đây, gia đình thông báo đã tìm được em V. ở Long An và đưa về nhà an toàn, sau một thời gian dài làm mọi cách tìm kiếm. Nhiều người bày tỏ sự ngưỡng mộ với gia đình đã nuôi dưỡng em trong thời gian qua, tuy nhiên vài người cũng thắc mắc vì sao gia đình này giúp đỡ bé V. những ngày qua mà không trình báo với chính quyền địa phương để giúp em tìm về với gia đình. Gia đình giúp đỡ em V. đã nói gì?\nTrao đổi với Thanh Niên, anh N.V.H (24 tuổi, ngụ Long An) cho biết anh là bạn quen qua mạng của V. Ngày 24.7, bỗng dưng có một số điện thoại lạ gọi đến, nói rằng V. đang nằm ở một bệnh viện ở Q.Gò Vấp nên anh tranh thủ đến để hỗ trợ bạn.\n“Lúc đó, V. kể bị mất điện thoại, không nhớ số hay địa chỉ nhà. Tình hình gấp rút nên tôi đưa V. về nhà ở Long An cho mẹ tôi chăm sóc rồi sau đó tính tiếp. Những ngày sau, tôi phải đi làm nên có nhờ bạn bè tìm gia đình cho V., có thời gian tôi cũng chạy vào TP.HCM để tìm nhưng không có kết quả”, anh nói.\nVậy là suốt thời gian đó, theo lời anh H., cô bạn được mẹ anh chăm sóc chu đáo, và gia đình hoàn toàn không có ý gì xấu với V. \nSau khi báo Thanh Niên cùng nhiều trang mạng xã hội đăng tin, anh mới biết được số điện thoại gia đình của V. và chủ động liên lạc.\n“Sao những ngày qua gia đình không báo với chính quyền địa phương?”, anh H. tâm sự vì anh đi làm xa nên chưa có điều kiện trình báo. Mẹ anh thì lớn tuổi nên cũng không rành những việc này. Anh dự định tự tìm và nhờ bạn bè tìm trước mắt, không được sẽ tính tiếp.\nÔng Phan Thanh Sang (49 tuổi, ba của V.) cho biết trong ngày hôm qua vừa nghe cuộc gọi đã lập tức xuống Long An đón con gái. Khoảnh khắc đó, ông đã bật khóc. Theo ông, gia đình đã giúp đỡ bé V. cũng không có ý xấu, con cũng trở về an toàn nên ông không muốn hỏi thêm.\n“Trước mắt bé về với gia đình là quá vui rồi. Cũng cảm ơn gia đình đã giúp đỡ bé những ngày qua. Tôi sẽ chăm sóc con kỹ hơn để không xảy ra vụ việc tương tự”, ông nói. \nTrước đó, 17 giờ ngày 24.7, con gái ông Sang có rời nhà, xin đi xem phim ở một trung tâm thương mại gần nhà. Sau đó, mãi không thấy con về nên cả gia đình chia nhau tìm kiếm. Dù đã báo với chính quyền địa phương cũng như nhờ sự hỗ trợ của cư dân mạng, song đến nay vẫn không có tung tích của con.\nÔng Sang cho biết Vân là con gái ruột của chị ông, gọi ông bằng cậu. Vì hoàn cảnh gia đình, từ nhỏ vợ chồng ông đã nhận em làm con nuôi, chăm sóc chu đáo suốt hơn 20 năm qua. Vân lớn lên xinh đẹp nhưng bị câm điếc, có chút “khờ”.",
    "tags": [
        "Tìm Thấy Thiếu Nữ Câm Điếc Mất Tích",
        "Tìm Người Mất Tích Ở Tp.Hcm",
        "Tìm Người Mất Tích",
        "Tìm Thấy Thiếu Nữ Mất Tích"
    ]
}