{
    "url": "https://thanhnien.vn/cuoc-chien-my-trung-gianh-quyen-kiem-soat-chip-ban-dan-post1487854.html",
    "file": [
        "data",
        "2022",
        "1487854.json"
    ],
    "title": "Cuộc chiến Mỹ-Trung giành quyền kiểm soát chip bán dẫn",
    "datetime": "2022-08-17T19:15:00+0700",
    "author": "Thụy Miên",
    "abstract": "Căng thẳng xung quanh eo biển Đài Loan đã thúc đẩy sự ra đời của đạo luật mới và chính thức đưa chip bán dẫn gia nhập “tiền tuyến” của cuộc chiến tranh công nghệ giữa Mỹ và Trung Quốc.",
    "content": "Trong bối cảnh căng thẳng tăng cao xung quanh eo biển Đài Loan, chính quyền Tổng thống Mỹ Joe Biden thuyết phục thành công quốc hội nước này thông qua và ban hành Luật đầu tư về Chip bán dẫn và Khoa học.\nSau chuyến đi “bão táp” của phái đoàn Chủ tịch Hạ viện Mỹ Nancy Pelosi đến Đài Loan, Trung Quốc rầm rộ tập trận, bao gồm diễn tập bắn đạn thật, với quy mô lớn nhất trong những thập niên gần đây. Các tên lửa từ hướng Trung Quốc đại lục bay ngang qua Đài Loan và ít nhất 5 quả rơi xuống vùng đặc quyền kinh tế (EEZ) của Nhật Bản. Hoạt động hàng không tại khu vực này bị xáo trộn trong thời gian Trung Quốc tập trận. Bên cạnh cuộc khủng hoảng về địa chính trị, thế giới có cơ hội xem trước chuyện gì sẽ xảy ra với hoạt động thương mại toàn cầu nếu eo biển Đài Loan thực sự nổ ra xung đột.\nCác con tàu rời Đài Loan mang theo những loại hàng hóa vô cùng quý giá cho chuỗi cung ứng toàn cầu: chất bán dẫn. Đây là những con chip nhỏ bé nhưng chiếm vị trí trung tâm của thiết bị điện tử tiêu dùng và dành cho quân sự hiện đại, từ điện thoại thông minh đến ô tô, thiết bị điện tử gia dụng đến tên lửa. \nĐài Loan từ lâu đóng vai trò thống trị ngành sản xuất chip. Đài CNBC dẫn thông tin từ Nhà Trắng xác nhận Mỹ chỉ sản xuất khoảng 10% số nguồn cung chất bán dẫn, trong khi Đông Á chiếm đến 75% sản lượng toàn cầu, bao gồm đa số những loại chip tối tân. Những công ty như Apple, Amazon, Google cũng như Qualcomm, NVIDIA và AMD dựa vào các nhà sản xuất Đài Loan để cung cấp 90% số chip của họ.\nVì thế, bất kỳ sự ngưng trệ nào xảy ra cho chuỗi cung ứng loại hàng hóa chiến lược này đều tạo nên sóng xung kích làm rung chuyển nền kinh tế toàn cầu.\nTheo đạo luật trị giá 280 tỉ USD, Washington sẽ đầu tư khoảng 52,7 tỉ USD vào ngành sản xuất chất bán dẫn trong nỗ lực bắt kịp tốc độ phát triển của Trung Quốc. Hiện Mỹ đẩy mạnh chiến dịch cạnh tranh để giành vị trí thống trị lĩnh vực công nghệ cao với Trung Quốc.\nSputnik dẫn lời chuyên gia chính trị/tài chính Tom Luongo của Newsmax và Financial Intelligence Report (Mỹ) nhận định rằng đạo luật trên là tiền đề cho sự leo thang trong thời gian tới giữa Mỹ với Trung Quốc nhằm lật lại tình thế hiện nay sau thời gian dài các công ty Mỹ dựa vào các nguồn cung chất bán dẫn từ nước ngoài.\n“Mỹ sẽ bảo vệ Đài Loan thông qua một loạt chiến thuật “lai”, bao gồm cấm vận, đánh thuế và áp dụng các chính sách tiền tệ, trong khi đồng thời có những hành động nhằm truyền đi thông điệp cho thấy họ có thể và sẽ bảo vệ Đài Loan bằng quân sự. Hiện Đài Loan đóng vai trò quan trọng, và đạo luật mới có nghĩa là người Mỹ cần phải làm giảm đi tầm quan trọng đó”, chuyên gia Luongo giải thích.\nHôm nay (13.8), Nhà Trắng cho biết Mỹ những tuần kế tiếp sẽ điều máy bay, tàu chiến đến eo biển Đài Loan, dựa trên nhận định rằng Trung Quốc sẽ tăng cường chiến dịch gây sức ép đối với hòn đảo. \n“Chúng tôi sẽ đảm bảo rằng sự hiện diện, năng lực quân sự và hoạt động diễn tập (điều chỉnh dựa trên) các hành vi đang trở nên khiêu khích và bất ổn hơn của Trung Quốc, nhằm dẫn dắt tình hình ở tây Thái Bình Dương theo hướng ổn định hơn”, Reuters dẫn lời ông Kurt Campbell, Điều phối viên Nhà Trắng phụ trách Ấn Độ Dương-Thái Bình Dương, tại cuộc họp báo.\nBên cạnh đó, Luật đầu tư về Chip bán dẫn và Khoa học là sự khởi đầu cho chính sách mới trong lĩnh vực công nghiệp, theo đó cung cấp trợ giá và ưu đãi cho một ngành cụ thể. Đây là sự thay đổi đến từ các căng thẳng địa chính trị, như chiến tranh thương mại Mỹ-Trung, nguy cơ đối đầu Mỹ-Trung xung quanh eo biển Đài Loan, theo giáo sư Sunita Raju, Chủ nhiệm Viện Ngoại thương Ấn Độ.\nĐạo luật được thông qua nhằm giải quyết tình trạng thiếu hụt chip, vốn đang ảnh hưởng đến các ngành sản xuất từ ô tô, vũ khí, máy giặt đến trò chơi điện tử. Đạo luật trên được xem là một bước đột phá lớn hiếm hoi trong chính sách công nghiệp của Mỹ. Nó cũng sẽ bao gồm mức giảm thuế đầu tư 25% cho các nhà máy chip, ước tính trị giá 24 tỉ USD.\nĐạo luật cũng cho phép chi 200 tỉ USD trong 10 năm để thúc đẩy nghiên cứu nhằm cạnh tranh tốt hơn với Trung Quốc trong lĩnh vực bán dẫn. Tuy vậy, quốc hội Mỹ vẫn cần thông qua các dự luật ngân sách riêng cho những khoản đầu tư đó.\nCòn ông Luongo mô tả đạo luật trên là sự bắt đầu cho chuỗi nỗ lực của Mỹ nhằm đi trước Trung Quốc trong cuộc chạy đua về chất bán dẫn.",
    "tags": [
        "Chip Bán Dẫn",
        "Eo Biển Đài Loan",
        "Chất Bán Dẫn",
        "Bán Dẫn",
        "Đài Cnbc",
        "EEZ",
        "Đạo Luật",
        "Nancy Pelosi",
        "Kurt Campbell",
        "Bão Táp"
    ]
}