{
    "url": "https://thanhnien.vn/tiep-tuc-chi-1-155-ti-dong-ho-tro-nguoi-lao-dong-post1487364.html",
    "file": [
        "data",
        "2022",
        "1487364.json"
    ],
    "title": "Tiếp tục chi 1.155 tỉ đồng hỗ trợ người lao động",
    "datetime": "2022-08-12T05:46:16+0700",
    "author": "Lê Hiệp",
    "abstract": "Chiều 11.8, tiếp tục Phiên họp 14, Ủy ban Thường vụ Quốc hội đã nhất trí ban hành nghị quyết cho phép tiếp tục chi hỗ trợ người lao động bị ảnh hưởng bởi dịch Covid-19 từ Quỹ Bảo hiểm thất nghiệp.",
    "content": "Theo đó, Ủy ban Thường vụ Quốc hội (UBTVQH) cho phép sử dụng khoảng 1.155 tỉ đồng từ kết dư Quỹ Bảo hiểm thất nghiệp đến hết năm 2021 để tiếp tục chi trả hỗ trợ cho khoảng 414.000 người lao động thuộc đối tượng hưởng theo Nghị quyết 03 ngày 24.9.2021 của UBTVQH, đã nộp hồ sơ đúng thời hạn. Thời gian thực hiện chi trả chậm nhất vào ngày 10.9.2022.\nTrước đó, trình bày tờ trình của Chính phủ tại phiên họp, Bộ trưởng LĐ-TB-XH Đào Ngọc Dung cho biết, triển khai Nghị quyết 03 của UBTVQH, Chính phủ đã thực hiện chi trả cho gần 13 triệu người lao động với số tiền hơn 30.800 tỉ đồng; giảm đóng bảo hiểm thất nghiệp đối với người sử dụng lao động, đối với hơn 346.000 đơn vị sử dụng lao động với số tiền hơn 7.559 tỉ đồng.\nCho ý kiến về nội dung này, đa số ủy viên UBTVQH thống nhất với đề xuất của Chính phủ về việc tiếp tục chi trả hỗ trợ đối với người lao động bị ảnh hưởng bởi đại dịch Covid-19 đã nộp hồ sơ đúng thời hạn. Bên cạnh đó, UBTVQH cũng đề nghị, Chính phủ cần nghiêm túc rút kinh nghiệm để làm tốt hơn công tác theo dõi, quản lý danh sách, cơ sở dữ liệu, công tác dự báo và kết nối thông tin trong việc đề xuất ban hành chính sách.\nCũng trong chiều 11.8, UBTVQH đã bế mạc Phiên họp 14. Phát biểu bế mạc, Chủ tịch Quốc hội Vương Đình Huệ đánh giá, sau 2,5 ngày, UBTVQH đã hoàn thành toàn bộ nội dung phiên họp. Chủ tịch Quốc hội yêu cầu Tổng thư ký Quốc hội phối hợp các cơ quan sớm hoàn thiện để trình Chủ tịch Quốc hội ký 4 nghị quyết thông qua tại phiên họp: Nghị quyết về chất vấn và trả lời chất vấn; Nghị quyết thành lập TT.Bình Phú, H.Cai Lậy, Tiền Giang; Nghị quyết thành lập TX.Chơn Thành, Bình Phước và Nghị quyết về tiếp tục chi trả, hỗ trợ người lao động theo Nghị quyết 03 của UBTVQH.",
    "tags": [
        "Chi Hỗ Trợ Người Lao Động",
        "Quỹ Bảo Hiểm Thất Nghiệp",
        "Nghị Quyết 03",
        "Ủy Ban Thường Vụ Quốc Hội",
        "Thất Nghiệp",
        "Chủ Tịch Quốc Hội Vương Đình Huệ"
    ]
}