{
    "url": "https://thanhnien.vn/nguoi-viet-nam-chau-nguoi-tre-viet-my-duoc-truyen-cam-hung-bao-ve-moi-truong-post1487898.html",
    "file": [
        "data",
        "2022",
        "1487898.json"
    ],
    "title": "Người trẻ Việt - Mỹ được truyền cảm hứng bảo vệ môi trường",
    "datetime": "2022-08-14T19:30:00+0700",
    "author": "Thụy Miên",
    "abstract": "Đầu tuần này, một nhóm gồm 24 học sinh trung học Việt Nam đã tham gia cuộc đi bộ đường dài với 25 bạn đồng trang lứa ở bang Montana (Mỹ), theo trang Missoulian.",
    "content": "Đây là một phần của chương trình trao đổi văn hóa nhân kỷ niệm 25 năm quan hệ ngoại giao Việt - Mỹ, do Trung tâm Maureen và Mike Mansfield thuộc Đại học Montana phối hợp Đại sứ quán Mỹ tại Hà Nội thực hiện. Theo đó, nhóm học sinh Việt Nam có cơ hội thăm Montana, còn học sinh Montana cũng đến Việt Nam. Tại cả hai nước, các em tham quan những địa điểm sinh thái và trung tâm văn hóa; có dịp làm quen với nhau trong quá trình trao đổi.\nNữ sinh Nguyễn Võ Quỳnh Hương ấn tượng trước cảnh quan của tiểu bang Montana khi đi bộ trên con đường mòn gần TP.Missoula. Em Hương cho hay chuyến thăm Mỹ giúp em hiểu thêm về những khía cạnh tiếp cận khác nhau liên quan đến công tác bảo tồn và sự bền vững. Còn em Huỳnh Anh Quốc nói mình được truyền cảm hứng từ những trải nghiệm khi tham gia chương trình và muốn làm những điều có ích cho cộng đồng.\nTrong khi đó, nam sinh Zade Little của đoàn Mỹ lại vô cùng thích thú bước vào rừng nhiệt đới ở Việt Nam. Theo em, môi trường ở Đông Nam Á rất khác biệt so với cảnh quan ở Montana, và em ấn tượng trước sự đa dạng sinh thái của rừng già Việt Nam. Em Maille Moynahan bày tỏ biết ơn vì có cơ hội gặp gỡ những gương mặt trẻ tại nơi tái chế kiêm trung tâm mỹ thuật trong chuyến thăm Việt Nam. “Bất chấp rào cản về ngôn ngữ và văn hóa, chúng em đang chứng kiến thế hệ lãnh đạo trẻ tương lai, sẵn sàng bắt tay và cùng nhau tạo nên sự thay đổi”, em Moynahan kết luận.",
    "tags": [
        "Người Việt Năm Châu",
        "Người Trẻ Việt - Mỹ",
        "Mike Mansfield",
        "Tiểu Bang Montana",
        "Đại Học Montana",
        "Montana",
        "Bang Montana",
        "Chương Trình Trao Đổi",
        "Học Sinh Trung Học",
        "Đường Dài",
        "Đại Sứ Quán Mỹ",
        "Rừng Già"
    ]
}