{
    "url": "https://thanhnien.vn/ram-thang-7-vu-lan-nguoi-dan-tp-hcm-di-chua-cau-binh-an-post1487079.html",
    "file": [
        "data",
        "2022",
        "1487079.json"
    ],
    "title": "Rằm tháng 7, Vu Lan: Người dân TP.HCM đi chùa cầu bình an",
    "datetime": "2022-08-11T13:05:48+0700",
    "author": "Vũ Phượng",
    "abstract": "Từ đầu tháng 7 âm lịch, các chùa ở TP.HCM đã bắt đầu các hoạt động của đại lễ Vu Lan báo hiếu. Hôm nay 11.8 (tức 14.7 âm lịch), người dân TP.HCM cũng tranh thủ đến chùa bái Phật, cầu nguyện bình an.",
    "content": "Thượng tọa Thích Nhật Từ, trụ trì chùa Giác Ngộ (TP.HCM) cho biết, Rằm tháng 7 theo Phật giáo đại thừa có ý nghĩa quan trọng. Từ ngày mùng 1 đến Rằm tháng 7, những người tu học Phật nhắc nhở mình về hạnh hiếu.\nRằm tháng 7 cũng nhắc nhở chúng ta về 4 trọng ân: ơn cha mẹ khai sinh sự sống; ơn thầy cô giáo, thầy tinh thần trao tri thức đạo đức để chúng ta sống tốt, sống hữu ích; ơn Tổ quốc, các chiến sĩ quê mình để bảo vệ độc lập chủ quyền dân tộc và ơn đồng loại. Tuy nhiên, thông thường mùa Vu Lan dân gian chỉ để ý đến báo hiếu cha mẹ nhiều hơn.\nTheo Thượng tọa Thích Nhật Từ, kinh Vu Lan có nhắc về nguồn gốc Vu Lan qua sự tích thánh nhân tên là Mục Kiền Liên. Mục Kiền Liên có một người mẹ qua đời, gia đình chỉ có một con trai duy nhất chính là Mục Kiền Liên nhưng ông không có nhu cầu thừa kế tài sản, mà trở thành một vị tăng sĩ. Người mẹ tiếc nuối tài sản nên khi chết bị vướng kẹt. \nMục Kiền Liên trình với Đức Phật, Đức Phật khuyên ông tổ chức một lễ để đưa vào đạo đức cộng đồng của nhiều vị xuất gia. Hôm đó có nhiều ấn tế phát tâm cúng dường, làm cho mẹ của Mục Kiền Liên nhận ra mình tiếc tài sản nhưng con mình không có nhu cầu kế thừa, trong khi người khác phải bỏ tài sản ra làm việc nghĩa. Từ đó bà bỏ được tâm tiếc nuối nên được tái sinh. \nDựa vào tích đó, tháng 7 người ta nhắc nhở con cháu đến chùa tụng kinh nhiều hơn để sống duy trì đạo lý uống nước nhớ nguồn trong gia tộc. \nThượng tọa trụ trì chùa Giác Ngộ cũng cho biết, trên phương diện văn hóa, Rằm tháng 7 là Rằm lớn nhất, người dân đến chùa đông nhất. Đây cũng là Rằm được lan tỏa trong cộng đồng, những người không theo đạo Phật mà thờ ông bà ở nhà vẫn có thể hòa nhập với lễ Vu Lan ở các chùa.\nTheo ghi nhận, tại chùa Vĩnh Nghiêm (Q.3), chùa Ngọc Hoàng (Q.1), Việt Nam Quốc Tự (Q.10), nhiều Phật tử tranh thủ đi chùa buổi sáng ngày 14.7 âm lịch để tránh đông đúc vào buổi tối. \nNhiều người chắp tay bái Phật, cầu mong bình an cho gia đạo và mọi người xung quanh. Một số chùa cũng chuẩn bị sẵn quyển Kinh A Di Đà sám hối sám nguyện để Phật tử cùng tham gia làm lễ tại chùa.\nBà Trần Nguyên Phương (49 tuổi, ngụ Q.Bình Thạnh, TP.HCM) cho biết, mỗi dịp Rằm bà thường đến chùa Vĩnh Nghiêm buổi tối, nhưng dịp này Rằm lớn nên bà tranh thủ đi ban ngày. \n\"Đến chùa là tôi đã thấy tâm mình bình an sau thời gian dài căng thẳng vì dịch bệnh. Tôi không cầu nguyện gì nhiều, chỉ mong an yên cho gia đình và cộng đồng\", bà Phương chia sẻ.\nTương tự, anh Hoài Lương (27 tuổi, ngụ Q.3, TP.HCM) cũng cùng đồng nghiệp đến chùa trong buổi sáng 14.7 âm lịch. Theo anh Lương, buổi sáng các chùa ít đông đúc hơn buổi tối vì nhiều người bận đi làm giờ hành chính, lễ chính của các chùa cũng thường diễn ra vào buổi tối.",
    "tags": [
        "Rằm Tháng 7",
        "Vu Lan",
        "Đại Lễ Vu Lan",
        "Đi Chùa",
        "TP.HCM",
        "Cầu An"
    ]
}