{
    "url": "https://thanhnien.vn/noi-got-lithuania-estonia-va-latvia-roi-nhom-16-1-do-trung-quoc-lap-post1487390.html",
    "file": [
        "data",
        "2022",
        "1487390.json"
    ],
    "title": "Nối gót Lithuania, Estonia và Latvia rời nhóm 16+1 do Trung Quốc lập",
    "datetime": "2022-08-12T07:57:04+0700",
    "author": "Lam Vũ",
    "abstract": "Estonia và Latvia ngày 11.8 thông báo hai nước đã rời khỏi nhóm thương mại 16+1 bao gồm Trung Quốc và các nước Trung, Đông Âu, sau sự ra đi của Lithuania vào năm ngoái.",
    "content": "Các tuyên bố gần giống hệt nhau trên website bộ ngoại giao hai nước nói rằng họ sẽ \"tiếp tục nỗ lực vun đắp mối quan hệ mang tính xây dựng và thực tế với Trung Quốc cả song phương lẫn thông qua hợp tác EU-Trung Quốc dựa trên lợi ích chung, tôn trọng luật pháp quốc tế, nhân quyền và trật tự quốc tế dựa trên luật lệ\", theo South China Morning Post.\nMặc dù vậy, \"Latvia đã quyết định ngừng tham gia khuôn khổ hợp tác của các nước Trung, Đông Âu và Trung Quốc\", theo tuyên bố trên website của Bộ Ngoại giao Latvia.\nBộ Ngoại giao Estonia lưu ý rằng mặc dù họ đã gia nhập nhóm 16+1 kể từ khi diễn đàn hợp tác này được thành lập, \"Estonia đã không tham dự bất kỳ cuộc họp nào của nhóm sau hội nghị thượng đỉnh vào tháng 2 năm ngoái\".\nDiễn đàn Hợp tác Trung Quốc với Trung và Đông Âu được Bắc Kinh thành lập vào năm 2012. Diễn đàn thường được gọi là 16+1 - sau đó trở thành 17+1 khi Hy Lạp tham gia vào năm 2019 - được xem là cơ chế để tăng cường trao đổi thương mại và đầu tư giữa Trung Quốc với khu vực.\nTuy nhiên, diễn đàn gần đây đã mất đà với việc Lithuania rời nhóm vào năm ngoái, viện dẫn lý do kết quả kinh tế không như mong đợi. Việc này dẫn đến những dự đoán rằng các nước láng giềng Baltic sẽ làm theo Lithuania.\nSự hoài nghi đối với Bắc Kinh đã gia tăng trong khu vực sau khi Chủ tịch Trung Quốc Tập Cận Bình tuyên bố quan hệ hữu nghị \"không có giới hạn\" với Tổng thống Nga Vladimir Putin vào tháng 2.\nTrong nỗ lực cải thiện các mối quan hệ vốn đã xấu đi khi Nga đưa quân sang Ukraine, Bắc Kinh đã cử bà Hoắc Ngọc Trân, đại diện đặc biệt của Trung Quốc tại diễn đàn 16+1, đi thăm 8 nước Trung, Đông Âu hồi tháng 4. Tháng trước, Bắc Kinh đã tổ chức một cuộc đối thoại với 11 quốc gia trong khu vực.\nTranh cãi giữa Trung Quốc và Lithuania vì vấn đề Đài Loan đã trở thành một mối lo ngại lớn đối với các nước 16+1. Trung Quốc vốn xem Đài Loan là một phần lãnh thổ sớm muộn sẽ tái thống nhất và phản đối các hành động đối xử với Đài Loan như một quốc gia.\nNăm ngoái, Vilnius đã cho phép Đài Loan thành lập \"Văn phòng Đại diện Đài Loan\" cho các mục đích ngoại giao và thương mại. Các quốc gia khác hầu như sử dụng từ \"Đài Bắc\" để tránh mô tả hòn đảo tự trị như một quốc gia có chủ quyền và có nguy cơ làm Bắc Kinh nổi giận.\nTrung Quốc được cho là đã kích hoạt cấm vận thương mại đối với Lithuania. Kết quả là EU đã khởi kiện Trung Quốc tại Tổ chức Thương mại Thế giới (WTO).\nVào tháng tới, Vilnius sẽ thành lập văn phòng thương mại đầu tiên tại Đài Bắc. Các quan chức Lithuania vẫn kín tiếng về tên gọi của văn phòng này, trong bối cảnh có những suy đoán rằng đây có thể là một thách thức mới trong quan hệ EU-Trung Quốc.",
    "tags": [
        "Trung Quốc",
        "16+1",
        "Estonia",
        "Latvia",
        "Lithuania",
        "Trung Đông Âu",
        "Diễn Đàn",
        "Đài Loan"
    ]
}