{
    "url": "https://thanhnien.vn/nhieu-noi-cam-ket-giai-ngan-xong-goi-ho-tro-nha-o-tu-ngay-20-25-8-post1487735.html",
    "file": [
        "data",
        "2022",
        "1487735.json"
    ],
    "title": "Nhiều nơi cam kết giải ngân xong gói hỗ trợ nhà ở từ ngày 20 - 25.8",
    "datetime": "2022-08-13T07:29:34+0700",
    "author": "Thu Hằng",
    "abstract": "Tính đến sáng 12.8, đã có 60/63 tỉnh, thành phố triển khai gói hỗ trợ nhà ở cho người lao động. Số hồ sơ đã được giải ngân là 17.627 doanh nghiệp với 1,1 triệu lao động, hơn 787,9 tỉ đồng.",
    "content": "Ngày 12.8, Bộ LĐ-TB-XH tổ chức Hội nghị trực tuyến đôn đốc triển khai gói hỗ trợ nhà ở cho người lao động (NLĐ).\nTheo Bộ LĐ-TB-XH, tính đến sáng 12.8, đã có 60/63 tỉnh, TP triển khai gói hỗ trợ (3 tỉnh Điện Biên, Lai Châu, Cao Bằng không có lao động thuộc diện hỗ trợ). Số hồ sơ đã được giải ngân là 17.627 doanh nghiệp với 1,1 triệu lao động, hơn 787,9 tỉ đồng (đạt 12,14% so với dự kiến).\nĐáng chú ý, 10 địa phương có tỷ lệ giải ngân thấp, trên dưới 2%, gồm: An Giang, Hải Phòng, Bình Định, Nghệ An, Vĩnh Long, Thanh Hóa, Bắc Ninh, Quảng Trị, Quảng Nam, Bình Thuận. Cá biệt có 4 địa phương chưa thực hiện giải ngân: Hà Giang, Bắc Kạn, Sơn La, Phú Yên.\nMặc dù, Thủ tướng đã có tới 4 công điện chỉ đạo đôn đốc và Bộ LĐ-TB-XH cũng đã cử 12 đoàn đi kiểm tra, nhưng theo Bộ trưởng Bộ LĐ-TB-XH Đào Ngọc Dung, tình hình giải ngân của các địa phương chậm so với yêu cầu. Tại hội nghị, nhiều địa phương đã cam kết từ nay đến 20.8 cơ bản sẽ giải ngân xong tiền hỗ trợ cho NLĐ. \nTối 12.8, UBND TP.HCM ban hành công văn khẩn, chỉ đạo liên quan việc thực hiện chính hỗ trợ tiền thuê nhà cho NLĐ. Liên đoàn Lao động TP.HCM, Ban Quản lý các khu chế xuất và công nghiệp TP.HCM, Ban Quản lý khu công nghệ cao, BHXH TP.HCM phối hợp UBND các quận, huyện và TP.Thủ Đức đốc doanh nghiệp hoàn chỉnh danh sách và nộp hồ sơ chậm nhất vào ngày 15.8.\nUBND TP.HCM chỉ đạo các địa phương chi kinh phí để hỗ trợ cho NLĐ, hoàn thành chậm nhất vào ngày 30.8. Theo báo cáo của Sở LĐ-TB-XH TP.HCM, tính đến ngày 11.8, gói hỗ trợ tiền thuê nhà đã giải ngân được 139 tỉ đồng, đạt tỷ lệ 7,83%. Trong khi đó, chính quyền TP.HCM dự kiến sẽ hỗ trợ cho khoảng 1,1 triệu NLĐ với tổng kinh phí khoảng 1.777 tỉ đồng.",
    "tags": [
        "Gói Hỗ Trợ Nhà Ở",
        "Giải Ngân",
        "Gói Hỗ Trợ Nhà Ở Cho Người Lao Động",
        "Người Lao Động"
    ]
}