{
    "url": "https://thanhnien.vn/bo-cong-an-to-chuc-ky-niem-38-nam-thang-loi-ke-hoach-phan-gian-cm12-post1487287.html",
    "file": [
        "data",
        "2022",
        "1487287.json"
    ],
    "title": "Bộ Công an tổ chức kỷ niệm 38 năm thắng lợi Kế hoạch phản gián CM12",
    "datetime": "2022-08-11T19:24:32+0700",
    "author": "Gia Bách",
    "abstract": "Bộ Công an tổ chức gặp mặt kỷ niệm 38 năm thắng lợi Kế hoạch phản gián CM12, tại Hòn Đá Bạc, Cà Mau.",
    "content": "Chiều 11.8, tại Khu di tích Hòn Đá Bạc (xã Khánh Bình Tây, H.Trần Văn Thời, Cà Mau), Bộ Công an tổ chức gặp mặt kỷ niệm 38 năm thắng lợi Kế hoạch phản gián CM12 (9.9.1984 - 9.9.2022). Đại tướng Tô Lâm, Ủy viên Bộ Chính trị, Bộ trưởng Bộ Công an, chủ trì buổi gặp mặt.\nCùng dự buổi gặp mặt có Thượng tướng Nguyễn Khánh Toàn, nguyên Thứ trưởng thường trực Bộ Công an; ông Nguyễn Tiến Hải, Bí thư Tỉnh ủy Cà Mau; ông Huỳnh Quốc Việt, Chủ tịch UBND tỉnh Cà Mau; cùng các đồng chí lãnh đạo tỉnh, cán bộ, chiến sĩ lực lượng vũ trang và người dân đã trực tiếp giúp đỡ cán bộ công an trong Chuyên án CM12.\nTại buổi gặp mặt, các đại biểu đã cùng nhau ôn lại trang sử vàng truyền thống mang tên Kế hoạch CM12, nhớ về những kỷ niệm của tình đồng chí, đồng đội, sự yêu thương, đùm bọc, giúp đỡ của đồng bào, nhân dân tỉnh Cà Mau.\nThượng tướng Nguyễn Khánh Toàn, nguyên Thứ trưởng thường trực Bộ Công an, đã phát biểu chia sẻ về quá khứ hào hùng, những kỷ niệm sâu sắc trong suốt quá trình tham gia thực hiện nhiệm vụ phản gián CM12, nhắc lại những kỷ niệm, tình cảm gắn bó máu thịt giữa nhân dân với lực lượng CAND...\nChiến thắng Kế hoạch phản gián CM12 là một dấu mốc quan trọng trong chiến công hào hùng, mưu trí của quân và dân tỉnh Cà Mau và của ngành an ninh Việt Nam. Trong đó, nổi bật nhất là cuộc đấu trí với bọn gián điệp biệt kích, tổ chức phản động lưu vong mà cầm đầu là các đối tượng Mai Văn Hạnh, Lê Quốc Túy. Kế hoạch phản gián CM12 đã đập tan âm mưu lật đổ chế độ của các tổ chức phản động nước ngoài, qua đó lực lượng công an, chủ công là lực lượng an ninh đã xóa sổ, bắt giữ hầu hết các toán biệt kích thâm nhập vào đường biển, đập tan hoàn toàn kế hoạch đánh chiếm chính quyền của các thế lực phản động sống lưu vong.\nĐại tướng Tô Lâm khẳng định: \"Thành công của Kế hoạch phản gián CM12 là một trong những chuyên án điển hình, có ý nghĩa to lớn, mang tầm chiến lược, không chỉ về mặt nghiệp vụ mà còn có giá trị lịch sử quan trọng trong sự nghiệp bảo vệ an ninh quốc gia; là đòn tấn công quyết định làm thất bại âm mưu của các thế lực thù địch đối với Việt Nam. Thắng lợi của Kế hoạch phản gián CM12 là bài học lớn, là mốc son chói lọi để thế hệ trẻ phải nhắc nhớ và không bao giờ quên truyền thống vệ quốc vĩ đại của lớp lớp cha anh đi trước. Đây còn là một lời khẳng định về sức mạnh đoàn kết, vững vàng trước mọi khó khăn, thử thách, tinh thần chiến đấu quật cường, cống hiến, yêu thương đồng chí, đồng đội và sẵn sàng anh dũng hy sinh vì an ninh quốc gia, vì vận mệnh đất nước của các thế hệ cán bộ lực lượng công an...\".\nNgoài ra, đại tướng Tô Lâm cũng yêu cầu lãnh đạo địa phương, lãnh đạo ngành Công an tiếp tục quan tâm, chăm lo tốt hơn đời sống của cán bộ, nhân dân, những người đã có công trực tiếp tham gia vào chuyên án.\nTrước khi dự buổi gặp mặt, đại tướng Tô Lâm, Bộ trưởng Bộ Công an, cùng các đại biểu đã dâng hoa, dâng hương bày tỏ lòng thành kính và tưởng nhớ Chủ tịch Hồ Chí Minh tại Nhà tưởng niệm Chủ tịch Hồ Chí Minh; dâng hoa tại Tượng đài Bảo vệ an ninh Tổ quốc trong Khu di tích Hòn Đá Bạc.",
    "tags": [
        "Bộ Công An",
        "Chuyên Án Cm12",
        "CM12",
        "Phản Gián",
        "Bộ Trưởng Bộ Công An",
        "Cà Mau"
    ]
}