{
    "url": "https://thanhnien.vn/khe-cua-hep-ha-nhiet-nguy-co-chien-tranh-lanh-my-trung-post1487746.html",
    "file": [
        "data",
        "2022",
        "1487746.json"
    ],
    "title": "Khe cửa hẹp hạ nhiệt nguy cơ chiến tranh lạnh Mỹ - Trung",
    "datetime": "2022-08-13T07:30:32+0700",
    "author": "Ngô Minh Trí",
    "abstract": "Căng thẳng giữa Mỹ và Trung Quốc\n đang tăng cao cả về kinh tế lẫn quân sự, và dường như khó có thể hạ nhiệt trong thời gian ngắn sắp tới.",
    "content": "Tờ Hoàn Cầu thời báo, một phiên bản tiếng Anh của Nhân dân nhật báo trực thuộc đảng Cộng sản Trung Quốc, ngày 11.8 đăng bài xã luận chính sách đối ngoại của Mỹ, cáo buộc Washington gây bất ổn ở nhiều khu vực, đồng thời phá hoại nền kinh tế tài chính các nơi và muốn “đẩy nhân dân tệ xuống giá và nâng giá USD”.\nBài xã luận được đăng tải trong bối cảnh căng thẳng giữa 2 nước gần đây liên tục leo thang cả về quân sự và kinh tế, nhất là sau khi Chủ tịch Hạ viện Mỹ Nancy Pelosi thăm Đài Loan. Hai bên không chỉ “giương cung rút kiếm” ở eo biển Đài Loan, mà Trung Quốc còn tiến hành nhiều cuộc tập trận quy mô lớn tại đây. \nKhông những vậy, để đáp trả chuyến thăm của bà Pelosi, Bắc Kinh đã đưa ra một số biện pháp đối với Washington như: Ngừng sắp xếp các cuộc điện đàm cấp lãnh đạo chiến khu giữa 2 bên; Hủy công tác đối thoại giữa Bộ Quốc phòng của hai nước; Hủy hội nghị bàn về cơ chế hiệp thương an ninh quân sự trên biển giữa 2 nước… Đây đều là các kênh đối thoại quân sự có ý nghĩa, giúp hạn chế các rủi ro căng thẳng bùng phát bất thường. Nên việc ngưng các kênh này có thể xem như đường dây liên lạc quân sự song phương tạm thời bị “đóng băng”. \nKhông những vậy, Trung Quốc cũng ngừng một số hợp tác về phòng chống tội phạm. Đặc biệt là ngừng hiệp thương về đối thoại khí hậu giữa hai nước dù đây vốn dĩ có thể xem là “cầu nối hữu nghị” nhất hiện có giữa 2 bên.\nViệc “đóng băng” các kênh đối thoại, hợp tác giữa Washington và Bắc Kinh khiến 2 nước đang rơi vào tình cảnh “đu đưa trên miệng hố” của một cuộc chiến tranh lạnh.\nTrong khi đó, chính quyền của Tổng thống Mỹ Joe Biden gần đây có một số động thái nhằm tìm cách giảm bớt các biện pháp áp thuế cao vốn được chính quyền của người tiền nhiệm Donald Trump áp đặt với hàng hóa từ Trung Quốc xuất khẩu vào Mỹ trong cuộc xung đột thương mại giữa hai bên. \nViệc hạ mức trừng phạt thuế đối với hàng hóa Trung Quốc còn mang ý nghĩa đến chính sách đối nội của Nhà Trắng vì muốn hạ nhiệt giá cả hàng hóa đang tăng cao ở Mỹ để kiểm soát lạm phát. Bởi nhiều mặt hàng tại Mỹ không có nguồn cung cấp khả thi khác ngoài Trung Quốc.\nThế nhưng, theo Reuters thì Nhà Trắng dường như đang “quay xe”, chưa quyết định việc hạ thuế đối với hàng hóa từ Trung Quốc do các hành động của Bắc Kinh ở eo biển Đài Loan. Không những vậy, Washington cũng đang cấp tập củng cố năng lực sản xuất chíp bán dẫn nhằm sẵn sàng cho một cuộc đối đầu căng thẳng hơn với Trung Quốc trong lĩnh vực này.\nTrả lời Thanh Niên, GS Yoichiro Sato (chuyên gia về quan hệ quốc tế, Đại học Ritsumeikan châu Á - Thái Bình Dương, Nhật Bản) nhận xét: “Việc Trung Quốc giảm mức áp thuế đối với các mặt hàng Trung Quốc khó có thể diễn ra trước khi ông Tập Cận Bình (nếu có) tiếp tục giữ vị trí lãnh đạo cao nhất sau đại hội toàn quốc của đảng Cộng sản Trung Quốc sắp diễn ra trong 2 - 3 tháng tới”.\nĐô đốc Chas Richard, người đứng đầu Bộ Tư lệnh Chiến lược của quân đội Mỹ (STRATCOM), cho biết nước này đang khẩn cấp xây dựng lý thuyết răn đe hạt nhân mới để đối phó cùng lúc với cả Nga và Trung Quốc, theo trang tin Defense One.\n“Chúng ta chưa bao giờ phải đối mặt cùng lúc với hai đối thủ có năng lực hạt nhân ngang hàng mà chúng ta phải ngăn chặn họ theo những cách khác nhau”, ông Richard phát biểu tại Hội nghị Phòng thủ tên lửa và không gian ở bang Alabama (Mỹ) ngày 11.8. Ông cũng cho rằng Nga và Trung Quốc giờ đây “có khả năng đơn phương leo thang tới bất cứ mức độ nào mà họ muốn ở bất cứ lĩnh vực nào”. \nTheo GS Sato, cơ hội hẹp để nhượng bộ có thể nằm trong quãng thời gian ngắn ngủi giữa đại hội toàn quốc của đảng Cộng sản Trung Quốc với bầu cử giữa kỳ tại Mỹ dự kiến diễn ra vào đầu tháng 11. Trong quãng thời gian đó, ông Sato đánh giá: “Nếu Trung Quốc cho rằng một chính quyền Biden ổn định sẽ thích hợp hơn một chính phủ Mỹ bị chia rẽ và tác động nhiều bởi đảng Cộng hòa, thì Bắc Kinh có thể tìm cách hòa giải với Washington”. Qua đó, ông Biden và đảng Dân chủ có thể “ghi điểm” bằng một số chính sách đối nội.\n“Nếu cửa hẹp vào mùa thu này bị bỏ lỡ, căng thẳng giữa hai nước sẽ phụ thuộc vào kết quả bầu cử giữa kỳ tại Mỹ vốn quyết định chính sách của Washington trong 2 năm tới có tìm cách hạ nhiệt căng thẳng với Bắc Kinh hay không”, GS Sato nhận định. ",
    "tags": [
        "Chiến Tranh Lạnh",
        "Nancy Pelosi",
        "Đại Học Ritsumeikan Châu Á",
        "Tờ Hoàn Cầu",
        "SATO",
        "Yoichiro Sato",
        "Bài Xã Luận",
        "Đảng Cộng Sản Trung Quốc",
        "PELOSI",
        "Eo Biển Đài Loan",
        "Giương Cung",
        "Rút Kiếm"
    ]
}