{
    "url": "https://thanhnien.vn/thi-truong-banh-trung-thu-vua-ban-vua-lo-post1487694.html",
    "file": [
        "data",
        "2022",
        "1487694.json"
    ],
    "title": "Thị trường bánh trung thu vừa bán vừa lo",
    "datetime": "2022-08-13T06:36:56+0700",
    "author": "Quang Thuần",
    "abstract": "Các công ty bánh trung thu năm nay bước vào mùa kinh doanh với tâm trạng khá hồi hộp vì thị hiếu tiêu dùng và xu hướng mua sắm đang có sự chuyển biến đáng kể sau 2 năm đại dịch.",
    "content": "Ghi nhận trên thị trường những ngày gần đây, nhiều quầy sạp kinh doanh bánh trung thu đã được lắp đặt và đi vào hoạt động dù còn hơn một tháng nữa mới đến tết thiếu nhi. Sôi động nhất là ở các khu vực cửa ngõ ra vào TP.HCM như Bến xe Miền Tây, đường Kinh Dương Vương (Q.6), đường Phạm Văn Đồng, QL13 (TP.Thủ Đức)…\nTuy nhiên, sức mua tại các cửa hàng trên khá thấp. Dù trưng bày rất nhiều sản phẩm nhưng quan sát cho thấy, có rất ít khách đến hỏi mua. Theo một số nhân viên cửa hàng, các đơn vị phân phối bánh trung thu đang tập trung bố trí cửa hàng tại những khu vực cửa ngõ TP.HCM sớm hơn để phục vụ cho hành khách về quê mua làm quà biếu, còn khu vực trung tâm sẽ được phủ dần theo tiến độ.\nTrả lời Thanh Niên, ông Trương Chí Thiện, Tổng giám đốc Công ty Thực phẩm Vĩnh Thành Đạt, cho biết: “So về số lượng trứng vịt muối cung cấp cho thị trường để làm bánh dịp Tết trung thu thì xấp xỉ năm trước. Tuy nhiên, năm nay giá trứng vịt muối tăng 20%, khoảng 800 - 1.000 đồng/quả so với năm trước. Cùng với các loại nguyên liệu khác như bột mì, thịt gà, thịt heo, lạp xưởng… đều tăng giá nên giá thành phẩm bánh trung thu cũng tăng. Hiện nay, đa số các hãng bánh lớn đều đã trữ đầy đủ nguyên liệu, chỉ còn một số cơ sở nhỏ vẫn tiếp tục thu mua để tiếp tục bán hàng đến tận ngày rằm tháng 8. Riêng sản phẩm bánh pía thì vào vụ chậm hơn, đến nay vẫn còn nhập nguyên liệu trứng muối và số lượng tiêu thụ cũng bắt đầu tăng”. \nTheo một số đại lý phân phối, giá bánh trung thu năm nay có sự điều chỉnh tăng, ví dụ như bánh trung thu Kinh Đô Trăng vàng Black & Gold Kim Cương (6 bánh loại 160 gr + trà) năm trước giá 4,5 triệu đồng/hộp thì năm nay đã tăng lên 4,9 triệu đồng/hộp, loại Hoàng Kim Vinh Hiển đỏ tăng từ 1,2 triệu đồng/hộp lên 1,3 triệu đồng/hộp. Các loại bánh tầm trung phục vụ phân khúc phổ thông tăng khoảng 60.000 đồng/hộp.\nĐại diện Công ty CP Bibica cũng cho biết: “Sản lượng sản xuất bánh trung thu năm 2022 gần 500 tấn các loại như cùng kỳ năm ngoái. Do giá nguyên liệu đầu vào có sự gia tăng đáng kể như bột mì tăng 33%, hộp giấy tăng 11%..., nên giá bánh cũng được công ty điều chỉnh tăng nhẹ từ 5 - 10% tùy vào từng chủng loại bánh so với giá bán năm ngoái”. Về chủng loại, Trung thu năm nay Bibica đưa ra thị trường hơn 60 loại bánh với 3 dòng chính là bánh trung thu cao cấp, bánh trung thu dinh dưỡng và bánh trung thu truyền thống. Giá dao động từ 41.000 - 140.000 đồng/bánh cho dòng phổ thông, dòng cao cấp; sang trọng có giá từ 270.000 - 2,6 triệu đồng/hộp.\nĐiểm nổi bật của sản phẩm năm 2022 là bánh trung thu Mochi 2022 với sự kết hợp giữa vỏ bưởi, dứa, dâu tây, xoài, lớp vỏ được rắc thêm một lớp dừa tươi thơm béo tạo nên một phong cách và diện mạo hoàn toàn mới cho Mochi 2022. Công ty cổ phần bánh Grival cũng cho biết điểm mới trong sản phẩm bánh trung thu năm nay là tạo ra hộp bánh đặc biệt mang dấu ấn của người tặng gửi đến khách hàng. Cụ thể, đối với các doanh nghiệp có đơn đặt hàng từ 100 hộp trở lên, Givral sẽ in miễn phí logo doanh nghiệp trên hộp bánh, tạo ra món quà thắt chặt tâm giao.\nMặc dù kỳ vọng với những điểm sáng tạo, đổi mới sẽ mang lại sinh khí cho sản phẩm bánh trung thu sau 2 năm thất bát vì dịch bệnh, tuy nhiên, sức mua trên thị trường vẫn là một ẩn số khó đoán\n Ông TRẦN LỆ NGUYÊN, Tổng giám đốc Tập đoàn KIDO \nMặc dù kỳ vọng với những điểm sáng tạo, đổi mới sẽ mang lại sinh khí cho sản phẩm bánh trung thu sau 2 năm thất bát vì dịch bệnh, tuy nhiên, sức mua trên thị trường vẫn là một ẩn số khó đoán. Theo ông Trần Lệ Nguyên - Tổng giám đốc Tập đoàn KIDO, tác động của 2 năm đại dịch đã khiến toàn thị trường đóng băng khi lễ hội không còn được tổ chức, người dân thắt chặt hầu bao. Năm 2022, tình hình dịch bệnh đã tạm lắng, nền kinh tế dần khôi phục. Dù vậy, có một thực tế không thể phủ nhận, trong khi xu hướng sản xuất, kinh doanh các mặt hàng này bị chững lại những năm gần đây, thì nhu cầu thưởng thức của người tiêu dùng đã biến đổi với khẩu vị cao hơn xưa, sự tươi ngon, đa dạng, an toàn... trở thành những chuẩn mực quan trọng. Năm nay, KIDO dự kiến tung ra thị trường 300 tấn bánh trung thu, đặt mục tiêu lấy lại vị thế thứ 2 hoặc thứ 3 trên thị trường.\nSau 3 năm từng bước chinh phục thị trường và thay đổi thói quen của người tiêu dùng, bánh trung thu handmade theo kiểu nhà làm đã có một lượng khách trung thành. Theo ghi nhận của Thanh Niên, các loại bánh handmade năm nay đã có sự đầu tư, chăm chút về hình thức lẫn chất lượng. \nChị Hoàng Thơm, chủ tiệm bánh Nakita tại Q.Bình Thạnh (TP.HCM), chia sẻ: “Xu hướng người tiêu dùng gần đây thích các loại bánh nhà làm không chất bảo quản, mặc dù thời hạn sử dụng ngắn nhưng an toàn cho sức khỏe. Bánh handmade của các tiệm nhỏ cũng rất linh hoạt với từng yêu cầu của khách hàng. Ví dụ như tiệm bánh của tôi có bánh không trứng muối, phục vụ cho người ăn chay. Hoặc khách có thể chọn lựa hộp 2 hoặc 4 bánh tùy loại. Bên cạnh các loại bánh trung thu truyền thống, tiệm chúng tôi còn cung cấp các loại bánh theo kiểu hiện đại như bánh nướng nhân dứa (vị chua ngọt), bánh thập cẩm pha trộn các loại hạt dinh dưỡng và mứt trái cây. Sau vài năm hoạt động, đến nay tiệm bánh của tôi đã có được một lượng khách quen, với số lượng đặt hàng ngày càng nhiều”.\nCác sàn điện tử sôi động\nXu hướng mua sắm hiện đại thông qua các sàn thương mại điện tử gần đây đang tăng mạnh. Các sản phẩm bánh mứt phục vụ dịp Tết trung thu cũng không ngoại lệ. Ghi nhận các sàn thương mại điện tử hiện nay, sản phẩm bánh trung thu hết sức đa dạng, phong phú\nvới đầy đủ chủng loại và thương hiệu. Đại diện Công ty KIDO cho biết: Bên cạnh hệ thống điểm bán lẻ truyền thống mà doanh nghiệp có thế mạnh, KIDO cũng sử dụng các kênh thương mại điện tử như Lazada, Tiki, Shopee… Ngoài ra, bánh trung thu KIDO’s Bakery cũng được trưng bày và bán tại tất cả cửa hàng của chuỗi F&B Chuk Tea & Coffee tại TP.HCM và Hà Nội. Các thương hiệu khác như Bibica, Như Lan, Đồng Khánh… cũng đều sử dụng các sàn thương mại để phân phối sản phẩm.\nChị Lê Nguyễn Ngọc Thùy, chủ cơ sở bán bánh trực tuyến Bếp Bin-Ben, cho biết: Năm nay, khách quen của tiệm đã bắt đầu đặt bánh trung thu khá nhiều. Giá cả vật liệu tăng cao nên tôi buộc phải tăng giá bán, nhưng không dám tăng nhiều vì sợ khách phân vân nên chỉ dám tăng 5.000 đồng/cái.\nBánh trung thu truyền thống từ Hà Nội cũng được các nhà phân phối đưa vào TP.HCM tiêu thụ. Chị Lê Thanh, chủ một tiệm bánh, thông tin: “Một bộ phận không nhỏ người dân ở TP.HCM có gốc gác từ Hà Nội, chính vì vậy hương vị bánh truyền thống thủ đô vào dịp Tết trung thu luôn mang lại cho họ cảm xúc khó tả. Năm nay, tiệm tôi vẫn đặt hàng thương hiệu bánh Bảo Phương, từng được khách xếp hàng săn đón từ Hà Nội và được vận chuyển vào TP.HCM hằng ngày để đáp ứng nhu cầu của khách”. \nBên cạnh đó, thị trường bánh trung thu còn xuất hiện các sản phẩm ngoại nhập. Một số nhà phân phối hiện đang giới thiệu bánh trung thu HongKong Lava tan chảy với hộp 8 bánh nhỏ, vỏ bánh thơm bơ và nhân trứng muối tan chảy. Hộp bánh cũng được mạ vàng sang trọng dùng để làm quà biếu tặng, tuy nhiên, giá bán của các sản phẩm này khá cao, từ 1,2 - 1,3 triệu đồng/hộp nên khá kén khách. ",
    "tags": [
        "Bánh Trung Thu",
        "Tết Trung Thu",
        "Trứng Muối",
        "KIDO",
        "Bibica",
        "Tiệm Bánh",
        "GIVRAL",
        "F&B Chuk Tea",
        "Công Ty Cp Bibica"
    ]
}