{
    "url": "https://thanhnien.vn/vu-be-3-tuoi-tu-vong-thay-day-ra-ngoai-uong-nuoc-nu-hoc-vien-tap-lai-gay-tai-nan-post1487494.html",
    "file": [
        "data",
        "2022",
        "1487494.json"
    ],
    "title": "Vụ bé 3 tuổi tử vong: Thầy dạy ra ngoài uống nước, nữ học viên tập lái gây tai nạn",
    "datetime": "2022-08-12T12:44:34+0700",
    "author": "Cù Hiền",
    "abstract": "Thầy dạy lái xe nhưng không kèm học viên, mà xuống xe ngồi uống nước để hai nữ học viên đang học lái xe tự lái, gây tai nạn nghiêm trọng khiến cháu bé 3 tuổi tử vong .",
    "content": "Như thông tin Thanh Niên đã đưa trước đó về vụ Bé gái 3 tuổi va chạm với ô tô tập lái, tử vong tại chỗ, trưa nay (12.8) trao đổi với Thanh Niên, ông Vũ Thế Mạnh, Chủ tịch UBND xã Hải Thanh (H.Hải Hậu, tỉnh Nam Định) đã có chia sẻ thêm về vụ việc này.\nĐược biết, vụ tai nạn xảy ra trên tuyến đường của Khu dân cư tập trung Hải Thanh, xã Hải Thanh vào chiều qua.\nNạn nhân là cháu N.T.T (3 tuổi, trú tại xã Hải Phúc, H.Hải Hậu, tỉnh Nam Định), đang nghỉ hè nên được mẹ đưa về nhà ông bà ngoại ở xã Hải Thanh, H.Hải Hậu, tỉnh Nam Định chơi.\nVào khoảng 17 giờ chiều qua (11.8), khi cháu T. được chị họ chở trên chiếc xe đạp di chuyển trên tuyến đường của Khu dân cư tập trung Hải Thanh, xã Hải Thanh, H.Hải Hậu, Nam Định thì bị một chiếc ôtô 4 chỗ mang BKS 18A - 005.40 đi cùng chiều, từ phía sau, đâm vào đuôi xe đạp khiến chiếc xe đạp bị đổ, hai cháu ngã ra đường. \nCháu lớn thấy vậy nên chạy vội lên vỉa hè để tránh, chiếc ô tô lúc này vẫn tiếp tục di chuyển, khiến cháu T. tử vong.\nTheo ông Vũ Thế Mạnh thông tin, chiếc xe gây tai nạn hiện là xe dành cho học viên tập lái của Trường Trung cấp Đại Lâm có địa chỉ tại P.Lộc Hạ, TP.Nam Định. \n“Thầy dạy lái xe lúc đó ra ngoài ngồi uống nước, trong xe chỉ có 2 nữ học viên, họ đều là những người đang học lái xe\", ông Mạnh cho biết thêm.\nSau khi gây tai nạn, lái xe đã khẩn trương đưa cháu bé đi cấp cứu và trình diện với cơ quan chức năng. Hiện tại, thi thể cháu bé đã được bàn giao cho gia đình để lo hậu sự.\nLực lượng chức năng đang tiếp tục điều tra, làm rõ vụ tai nạn. ",
    "tags": [
        "Bé 3 Tuổi Tử Vong Vì Xe Tập Lái",
        "Học Lái Xe",
        "Nam Định",
        "Tai Nạn Nghiêm Trọng",
        "Học Viên Tập Lái",
        "Trường Trung Cấp Đại Lâm"
    ]
}