{
    "url": "https://thanhnien.vn/ba-ria-vung-tau-xe-ben-cho-qua-tai-tren-164-bo-chay-khi-phat-hien-csgt-post1487638.html",
    "file": [
        "data",
        "2022",
        "1487638.json"
    ],
    "title": "Bà Rịa - Vũng Tàu: Xe ben chở quá tải trên 164% bỏ chạy khi phát hiện CSGT",
    "datetime": "2022-08-12T18:15:50+0700",
    "author": "Nguyễn Long",
    "abstract": "Cả 4 xe ben bị lực lượng CSGT Công an tỉnh Bà Rịa - Vũng Tàu kiểm tra, cân trọng tải đều vượt quá quy định, có xe chở đá quá tải vượt hơn 164%.",
    "content": "Ngày 12.8, Phòng CSGT Công an tỉnh Bà Rịa - Vũng Tàu đã buộc các chủ phương tiện phải hạ tải, cắt thùng xe cơi nới đối với 4 xe ben chở cát, đá quá tải.\nTrước đó, khoảng 6 giờ ngày 12.8, xe ben biển số 72H - 002.29 và xe BS 72H - 008.16 chở đá trên đường Hội Bài - Phước Tân theo hướng từ P.Kim Dinh, TP.Bà Rịa ra quốc lộ 51 thì gặp Tổ tuần tra kiểm soát phương tiện quá tải của Phòng CSGT Công an tỉnh Bà Rịa - Vũng Tàu đang làm nhiệm vụ.\nPhát hiện CSGT, tài xế điều khiển xe ben biển số 72H - 008.16 bỏ chạy về hướng xã Long Sơn (TP.Vũng Tàu), nhưng gặp đèn đỏ nên phải dừng lại. Một cán bộ CSGT đã yêu cầu tài xế điều khiển xe qua trạm xăng đối diện để xử lý. \nTrong khi đó, tài xế điều khiển xe ben biển số 72H - 002.29 bỏ chạy ra quốc lộ 55 hướng về TX.Phú Mỹ thì bị ô tô của tổ tuần tra truy đuổi, ra hiệu lệnh dừng phương tiện.\nTài xế này không chấp hành, lái xe chạy vào hẻm cụt trên quốc lộ 55 thì dừng lại. Lực lượng làm nhiệm vụ đã yêu cầu tài xế điều khiển xe ben chạy đến trạm xăng để đậu cùng xe ben biển số 72H - 008.16 để kiểm tra.\nTrong lúc lực lượng CSGT Công an tỉnh Bà Rịa - Vũng Tàu đang kiểm tra giấy tờ 2 xe này thì lần lượt 2 xe ben biển số 72H - 016.55 và xe BS 72C - 121.72 chở cát từ hướng xã Long Sơn (TP.Vũng Tàu) ra quốc lộ 51 bị lực lượng làm nhiệm vụ ra hiệu lệnh dừng xe để kiểm tra.\nLúc này, CSGT phát hiện xe ben biển số 72H - 016.55 chở cát đầy thùng nhưng không phủ bạt. Lực lượng làm nhiệm vụ kiểm tra giấy đăng kiểm và phát hiện thùng xe này đã cơi nới thêm 60cm. \nTất cả 4 xe ben này sau đó được đưa về phía sau Phòng CSGT Công an tỉnh Bà Rịa - Vũng Tàu để cân tải trọng.\nTrong đó, xe ben biển số 72H - 008.16 quá tải hơn 164%. Các xe ben còn lại chở quá tải từ hơn 64% đến hơn 100%.\nNgoài ra, xe ben biển số 72C - 121.72 mặc dù ngày 25.7 đã bị Phòng CSGT Công an tỉnh Bà Rịa - Vũng Tàu lập biên bản vi phạm vì kích thước thùng không đúng quy định, đã buộc cắt thùng nhưng nay vẫn chở quá tải.",
    "tags": [
        "Xe Ben Chở Quá Tải",
        "CSGT",
        "Chở Quá Tải",
        "Cơi Nới",
        "Cắt Thùng Xe"
    ]
}