{
    "url": "https://thanhnien.vn/da-nang-bat-chu-no-dot-nha-hang-xom-vi-muon-50-trieu-dong-khong-tra-post1487934.html",
    "file": [
        "data",
        "2022",
        "1487934.json"
    ],
    "title": "Đà Nẵng: Bắt chủ nợ đốt nhà hàng xóm vì mượn 50 triệu đồng không trả",
    "datetime": "2022-08-13T15:39:03+0700",
    "author": "Văn Tiến",
    "abstract": "Chiều 13.8, Công an Q.Liên Chiểu (TP.Đà Nẵng) cho biết đã làm rõ nghi phạm đốt nhà hàng xóm do nợ nần là Nguyễn Văn Nông (46 tuổi, ngụ tổ 18, P.Hòa Minh, Q.Liên Chiểu). Vụ việc gây xôn xao dư luận địa phương.",
    "content": "Như Thanh Niên đã thông tin, rạng sáng 10.8, bà Trần Thị Hòa (45 tuổi, ngụ P.Hòa Minh, Q.Liên Chiểu) thức dậy để đi vệ sinh thì bất ngờ phát hiện nhà bị đốt. Nhờ khống chế kịp thời, đám cháy chỉ gây hư hại phía bên ngoài bờ tường và khu vực cửa, phòng vệ sinh tầng 1.\nCông an TP.Đà Nẵng đã chỉ đạo Công an Q.Liên Chiểu vào cuộc, khám nghiệm hiện trường, truy vết, khoanh vùng nghi can. \nQua triệu tập những người liên quan, ông Trần Vân Nam (48 tuổi, chồng bà Hòa) nghi vấn nguyên nhân từ mượn hàng xóm là ông Nguyễn Văn Nông số tiền 50 triệu đồng. Do làm ăn khó khăn, ông Nam mất khả năng chi trả và thường xuyên né tránh nợ nần. \nĐấu tranh với Nguyễn Văn Nông, nghi phạm khai cuối năm 2020 cho ông Nam mượn 60 triệu đồng để làm giấy tờ đất ở TP.Tam Kỳ (Quảng Nam). Ông Nam hứa sẽ trả ngay nên ông Nông đưa tiền dành dụm làm nhà cho ông Nam mượn.\nSau nhiều lần bị đòi, ông Nam chỉ trả 10 triệu đồng và trốn tránh. Ông Nông bực tức nên nhắn tin đe dọa đốt nhà, giết cả nhà ông Nam. Tuy nhiên, ban đầu tại cơ quan công an, ông Nông phủ nhận hành vi đốt nhà.\nCông an Q.Liên Chiểu đã tiếp tục xác minh, tìm nhân chứng, qua đó thu thập được chứng cứ vào giữa tháng 7.2022, ông Nông mua một bộ bình hàn gió đá cỡ nhỏ tại chợ trời P.Hải Châu 2, Q.Hải Châu và nhiều lần nạp gas ở đường Ông Ích Khiêm gần đó.\nCác tình tiết này đồng thời với đặc điểm trang phục, phương tiện, phù hợp với hình ảnh trích xuất từ camera, xác định Nguyễn Văn Nông là nghi phạm.\nTrước các chứng cứ trên, đến rạng sáng 13.8, ông Nông mới thừa nhận hành vi đốt nhà ông Nam, bà Hòa. Nguyên nhân là do bực tức việc ông Nam không trả tiền, còn đuổi ông Nông ra khỏi nhà khi ông qua đòi nợ, trong khi hai hàng xóm sinh sống với nhau đã 20 năm nay.\nBên cạnh đó, ông Nông thất nghiệp, tiền cho mượn là tiền ông dành dụm để sửa nhà không lấy lãi, nên ông Nông nghĩ cách đốt nhà để cả nhà ông Nam, bà Hòa chết cháy. Để phá cửa, ông Nông tự lên mạng tìm hiểu cách sử dụng bình hàn gió đá, mua thiết bị và can nhựa chứa xăng cất giấu trên gác.\nMỗi tuần ông Nông tiết kiệm tiền mua xăng và dự trữ được 7 lít. Lúc 2 giờ ngày 10.8, ông Nông điều khiển xe máy vòng ra đường bê tông sau nhà ông Nam. Ông Nông dùng bộ hàn gió đá đục một lỗ trên cửa sắt đủ để đưa ống dẫn xăng vào nhà, sau đó chở đồ nghề về cất và chở can xăng quay lại hiện trường, đổ theo đường ống cho xăng chảy vào trong rồi châm lửa đốt.",
    "tags": [
        "Đốt Nhà",
        "Đòi Nợ",
        "Cháy Nhà",
        "Đốt Nhà Hàng Xóm",
        "Chủ Nợ Đốt Nhà Hàng Xóm",
        "Đà Nẵng"
    ]
}