{
    "url": "https://thanhnien.vn/phu-yen-hon-30-000-con-tom-hum-va-ca-chet-vi-thieu-o-xy-ngat-khi-post1487523.html",
    "file": [
        "data",
        "2022",
        "1487523.json"
    ],
    "title": "Phú Yên: Hơn 30.000 con tôm hùm và cá chết vì thiếu ô xy, ngạt khí",
    "datetime": "2022-08-12T15:13:35+0700",
    "author": "Đức Huy",
    "abstract": "Do ảnh hưởng của bão số 2 gây xáo trộn vùng đáy, dẫn đến thiếu ô xy, đã làm tôm hùm và cá nuôi bị chết đột ngột, thiệt hại hơn 2,5 tỉ đồng.",
    "content": "Tình trạng tôm hùm và cá nuôi chết đột ngột xảy ra vào ngày 10.8 tại vùng nuôi KP.Phước Lý, P.Xuân Yên, TX.Sông Cầu (Phú Yên). Theo thống kê ban đầu, đã có 29.240 con tôm hùm các loại tại 200 lồng nuôi và 1.220 con cá các loại ở 185 lồng nuôi bị chết, thiệt hại hơn 2,5 tỉ đồng.\nĐến ngày 12.8, tình trạng tôm hùm, cá chết không còn xảy ra. Theo Chi cục Thú y tỉnh Phú Yên, nguyên nhân là ảnh hưởng cơn bão số 2 đã làm xáo trộn tầng đáy cộng thêm trầm tích hữu cơ lâu năm tích tụ do chất thải của hoạt động nuôi trồng, nên các loại khí độc ở tầng đáy thoát ra khiến tảo độc phát triển từ đó làm tôm, cá chết đột ngột vì thiếu ô xy, ngạt khí độc. \nTX.Sông Cầu là vùng nuôi tôm hùm lớn nhất nước với 58.700 lồng nuôi tôm hùm thương phẩm, sản lượng mỗi năm đạt 1.050 tấn. Số hộ tham gia nuôi tôm hùm trên địa bàn TX.Sông Cầu là 4.852 hộ. \nNgành thú y Phú Yên đã yêu cầu các hộ nuôi tuyệt đối không nuôi tôm với mật độ dày, không tăng số lượng lồng nuôi. Nghiêm chỉnh chấp hành các quy định về nuôi tôm hùm do UBND TX.Sông Cầu ban hành cụ thể như: nuôi đúng quy hoạch, đúng mật độ lồng nuôi cũng như mật độ số con trong một lồng nuôi; vệ sinh lồng nuôi để tăng cường quá trình trao đổi nước; thường xuyên theo dõi nước tại lồng nuôi của mình để điều chỉnh độ sâu thích hợp nhằm tránh hiện tượng tôm, cá nuôi bị chết do thiếu ô xy; đối với tôm đạt kích cỡ thương phẩm thì nên xuất bán thu hồi vốn để giảm thiệt hại.",
    "tags": [
        "Tôm Hùm Chết",
        "Phú Yên",
        "Tôm Hùm",
        "Chết Hàng Loạt",
        "Thiếu Ô Xy",
        "Ngạt Khí",
        "Khí Độc"
    ]
}