{
    "url": "https://thanhnien.vn/tp-hcm-thanh-nien-bi-chan-duong-danh-hoi-dong-trong-dem-nghi-dan-canh-cuop-tai-san-post1487084.html",
    "file": [
        "data",
        "2022",
        "1487084.json"
    ],
    "title": "TP.HCM: Thanh niên bị chặn đường đánh hội đồng trong đêm, nghi dàn cảnh cướp tài sản",
    "datetime": "2022-08-11T13:50:15+0700",
    "author": "Trần Kha",
    "abstract": "Đoạn clip ghi lại cảnh nam thanh niên bị nhóm người chặn xe, xịt hơi cay, đánh hội đồng trong đêm, nghi dàn cảnh để cướp tài sản.",
    "content": "Ngày 11.8, mạng xã hội chia sẻ clip nam thanh niên bị nhóm người chặn xe, xịt hơi cay, đánh hội đồng trong đêm, nghi dàn cảnh để cướp tài sản, gây xôn xao.\nQua xác minh, vụ việc xảy ra trên đường Thống Nhất, P.Tân Thành, Q.Tân Phú, TP.HCM.\nAnh L.Y.N (23 tuổi, quê Bình Thuận) xác nhận mình là nạn nhân bị nhóm người lạ tấn công, xịt hơi cay trong đoạn clip lan truyền trên mạng.\nTheo đó, hơn 22 giờ ngày 9.8, hết giờ làm việc tại quán ăn, anh N. chạy xe về nhà. Khi anh N. chạy đến trước căn nhà trên đường Thống Nhất (P.Tân Thành, Q.Tân Phú), bất ngờ có nhóm 4 người nam đi trên 2 xe máy áp sát, chặn đầu.\nAnh N. chưa hiểu chuyện gì, nhóm người vừa bước xuống đã dùng tay tấn công đánh nạn nhân tới tấp. Một người khác xịt hơi cay thẳng vào mặt nạn nhân. Lúc này anh N. cố giữ chiếc xe máy và tri hô.\nNghe tiếng tri hô, một người dân gần đó chạy ra hỗ trợ. Các đối tượng lên xe tẩu thoát.\n“Tôi vừa tan ca làm bảo vệ, chạy ra khỏi quán mới được chừng 500 mét, không hề có va quẹt giao thông hay xích mích gì với ai. Những người áp sát hô mày dừng lại, xuống xe là họ lao vào đánh. Tôi nghĩ nhóm này dàn cảnh cướp xe mình”, anh N. nói.\nBị nhóm người tấn công, vùng mặt và phần mắt anh N. hiện tại bị thương, sưng vù.\nChứng kiến vụ việc, ông T.N.L (52 tuổi, ngụ Q.Tân Phú) cho biết, ông đang ngồi trong nhà thì nghe tiếng tri hô “cướp, cướp” nên cầm cây xông ra. Thấy vậy, những người tấn công nam thanh niên rời đi.\nLiên quan vụ đánh người, nghi dàn cảnh cướp tài sản này, đại diện Công an P.Tân Thành (Q.Tân Phú) cho biết sẽ kiểm tra lại và thông tin sau. Ngoài ra, vị này cho biết sẽ tăng cường tuần tra để đảm bảo an ninh trật tự địa bàn.",
    "tags": [
        "Dàn Cảnh Cướp Tài Sản",
        "Cướp Xe",
        "Đường Thống Nhất",
        "Vây Đánh",
        "Dàn Cảnh Cướp"
    ]
}