{
    "url": "https://thanhnien.vn/bi-cao-phung-anh-le-de-nghi-thay-doi-kiem-sat-vien-vi-bi-doa-khong-duoc-ton-trong-post1487438.html",
    "file": [
        "data",
        "2022",
        "1487438.json"
    ],
    "title": "Bị cáo Phùng Anh Lê đề nghị thay đổi kiểm sát viên vì 'bị dọa, không được tôn trọng'",
    "datetime": "2022-08-12T10:19:27+0700",
    "author": "Trần Cường",
    "abstract": "Tại tòa, bị cáo Phùng Anh Lê, cựu Trưởng Công an Q.Tây Hồ (Hà Nội) đề nghị thay đổi 1 kiểm sát viên tham gia công tố tại phiên tòa vì cho rằng quá trình điều tra, kiểm sát viên này đã không tôn trọng mình.",
    "content": "Sáng 12.8, Tòa án nhân dân TP.Hà Nội mở phiên sơ thẩm, xét xử cựu đại tá Phùng anh Lê (cựu Trưởng Công an Q.Tây Hồ (Hà Nội), cựu Trưởng phòng Cảnh sát kinh tế Công an Hà Nội) về tội “nhận hối lộ”.\nCùng vụ án, các bị cáo Nguyễn Đức Châu, cựu Đội trưởng Đội Cảnh sát hình sự Công an Q.Tây Hồ (Hà Nội); Vũ Công Ngọc, cựu Đội phó Đội Cảnh sát hình sự Công an Q.Tây Hồ và Lê Đình Trung, cựu Đội phó Đội Cảnh sát thi hành án hình sự và hỗ trợ tư pháp (THAHS và HTTP) Công an Q.Tây Hồ bị xét xử về tội “tha trái pháp luật người bị bắt, người đang bị tạm giữ, tạm giam”.\nTheo cáo buộc, bị cáo Phùng Anh Lê phạm tội vào năm 2016, khi còn giữ chức Trưởng Công an Q.Tây Hồ. Thời điểm đó, trên địa bàn xảy ra vụ án cướp tài sản, kẻ chủ mưu tên Tài đến Công an Q.Tây Hồ đầu thú và bị tạm giữ hình sự để phục vụ điều tra. Tuy nhiên, sau khi nhận hối lộ 110 triệu đồng từ gia đình Tài, Lê đã chỉ đạo Châu, Ngọc, Trung thả nghi phạm sau chưa đầy 3 tiếng bị tạm giữ.\nTại tòa, trong phần thủ tục, bị cáo Phùng Anh Lê đề nghị HĐXX thay đổi 1 kiểm sát viên của Viện KSND tối cao tên Dương tham gia thực hành quyền công tố và kiểm sát xét xử.\nLý do đề nghị thay đổi, bị cáo Lê cho rằng quá trình điều tra, lấy lời khai,… bị cáo Lê có nói với ông Dương việc khởi tố về tội “tha trái pháp luật người bị bắt, người đang bị tạm giữ, tạm giam” đối với mình là không đúng. Bị cáo Lê quy kết ông Dương nói rằng việc khởi tố mình về tội danh đó là “bằng niềm tin” chứ không có chứng cứ. \n“Anh Dương bảo chỉ cần niềm tin là đủ”, bị cáo Phùng Anh Lê khai trước tòa.\nNgoài ra, bị cáo Lê còn cho rằng quá trình hỏi cung, ông Phùng Văn Bảy (chú họ của Lê, người đã mang 110 đồng đến phòng làm việc đưa cho Lê) bị kiểm sát viên tên Dương mớm cung. Ngoài ra, ông Bảy tả phòng nghỉ, phòng làm việc của bị cáo Lê không đúng.\nLý do thứ 3 bị cáo Lê đưa ra là bị kiểm sát viên tên Dương dọa. Cụ thể, Lê cho biết kiểm sát viên này đã “khoe” là kiểm sát viên vụ Nguyễn Duy Linh (cựu Phó tổng cục trưởng Tổng cục tình báo), giữ quyền công tố tại tòa và dù ông Linh không nhận tội nhưng ông Dương là kiểm sát viên, có quyền công tố… Theo bị cáo Lê, đây là việc ông Dương \"dọa\" mình.\nThêm nữa, cựu Trưởng Công an Q.Tây Hồ còn cho rằng trong lúc làm việc đã bị kiểm sát viên tên Dương chỉ tay vào mặt. \nBị cáo Lê cho rằng 4 lý do kể trên thể hiện việc không khách quan và bản thân không được tôn trọng.\n“Sau đó tôi có đơn đề nghị thay đổi kiểm sát viên. Trong đơn tôi có nói nếu để anh Dương làm kiểm sát viên thì tôi không làm việc. Từ khi tôi làm đơn, anh Dương không xuất hiện trong bất kỳ lần hỏi cung, đối chất nào cho đến nay”, bị cáo Lê nói và cho rằng phiên tòa hôm nay có mặt kiểm sát viên tên Dương là không khách quan, nên đề nghị HĐXX đổi kiểm sát viên.\nĐược hỏi, các bị cáo Châu, Ngọc, Trung đều không có ý kiến gì, không đề nghị thay đổi những người tham gia tố tụng tại phiên tòa.\nNgoài ra, luật sư bào chữa cho bị cáo Phùng Anh Lê đề nghị HĐXX hoãn phiên tòa vì vắng mặt một số luật sư, nhân chứng và người có quyền lợi nghĩa vụ liên quan. Theo luật sư, việc có mặt người làm chứng, người có quyền lợi nghĩa vụ liên quan là quyền và nghĩa vụ của họ nên đề nghị HĐXX triệu tập.\nĐược hỏi, kiểm sát viên của Viện KSND tối cao tên Dương khẳng định bản thân đã thực hiện đúng nhiệm vụ trên tinh thần công minh, khách quan.\nSau khi hội ý, chủ tọa Trần Nam Hà cho biết trong quá trình điều tra, bị cáo Phùng Anh Lê đã có rất nhiều đơn xin thay đổi kiểm sát viên Dương, và Viện KSND tối cao cũng có đơn phản hồi. HĐXX thấy 4 lý do mà bị cáo Lê đưa ra để thay đổi kiểm sát viên là không xác đáng, do đó quyết định tiếp tục xét xử.",
    "tags": [
        "Phùng Anh Lê",
        "Nhận Hối Lộ",
        "Công An Q.Tây Hồ",
        "Trưởng Phòng Cảnh Sát Kinh Tế Công An Hà Nội",
        "Tha Người Trái Pháp Luật",
        "Hòa Giải Cho Kẻ Cướp Và Bị Hại",
        "Nguyễn Đức Châu",
        "Vũ Công Ngọc"
    ]
}