{
    "url": "https://thanhnien.vn/co-gi-trong-chien-luoc-moi-cua-my-doi-voi-chau-phi-post1487731.html",
    "file": [
        "data",
        "2022",
        "1487731.json"
    ],
    "title": "Có gì trong chiến lược mới của Mỹ đối với châu Phi?",
    "datetime": "2022-08-17T15:30:00+0700",
    "author": "Nguyên Long",
    "abstract": "Ngoại trưởng Mỹ Antony Blinken đã công bố chính sách mới của Mỹ đối với khu vực châu Phi,  được đánh giá là nhằm đối trọng với ảnh hưởng ngày càng lớn của Nga và Trung Quốc tại lục địa đen.",
    "content": "Châu Phi là châu lục giàu tiềm năng luôn có vị trí và vai trò quan trọng trong chính sách đối ngoại của các nước lớn trên thế giới. Đối với Mỹ, châu Phi có vị trí vô cùng quan trọng bởi Washington luôn có những chính sách nhằm gia tăng ảnh hưởng và lợi ích tại khu vực.\nTrong những năm gần đây, cuộc đua tranh giành ảnh hưởng tại lục địa đen giữa Mỹ với Trung Quốc và Nga ngày càng gay gắt, nhất là trong bối cảnh thế giới đang chịu tác động khôn lường từ đại dịch Covid-19 và cuộc xung đột Nga - Ukraine. Trong bối cảnh đó, chính quyền Tổng thống Joe Biden đã có những điều chỉnh chính sách để thích ứng với tình hình mới và đã được cụ thể hóa bằng chính sách mới về châu Phi.\n Từ ngày 7 - 12.8, Ngoại trưởng Mỹ Antony Blinken có chuyến công du 3 nước châu Phi là Nam Phi, Cộng hòa Dân chủ Congo và Rwanda. Đây là chuyến công du châu Phi lần thứ hai của ông Blinken sau chuyến công du đầu tiên vào tháng 11.2021. \nChuyến công du của ông Blinken chỉ diễn ra hơn 10 ngày sau chuyến công du châu Phi của Ngoại trưởng Nga Sergei Lavrov, làm dấy lên dư luận rằng Mỹ đang tìm cách phá vỡ chiến lược “ngoại giao quyến rũ” của Nga cũng như kiềm chế ảnh hưởng địa chính trị ngày càng tăng của Nga và Trung Quốc ở lục địa đen.\nNgày 8.8, trong bài phát biểu tại Đại học Pretoria ở thủ đô hành chính Pretoria của Nam Phi, Ngoại trưởng Blinken đã công bố chính sách mới của Mỹ về châu Phi. Cùng ngày, Nhà Trắng cũng công bố toàn văn chính sách mới này. Chính sách mang tên “Chiến lược của Mỹ hướng tới châu Phi cận Sahara” dài 17 trang, trong đó phác thảo các ưu tiên chính của Mỹ đối với châu Phi bao gồm hỗ trợ chuyển đổi năng lượng, y tế, quản trị dân chủ; định hình các quy tắc của thế giới về các vấn đề quan trọng như thương mại, không gian mạng, công nghệ mới nổi; đương đầu với các nguy cơ khủng bố, xung đột, tội phạm xuyên quốc gia; phục hồi sau đại dịch Covid-19, thích ứng với biến đổi khí hậu và bảo tồn môi trường.\nChiến lược nhấn mạnh: “Thế giới nhận thức sâu sắc về tầm quan trọng của châu Phi và từ đó nhiều quốc gia đã tìm cách mở rộng sự kết nối về chính trị, kinh tế và an ninh với các quốc gia châu Phi\". Đáng chú ý, chiến lược đã 7 lần đề cập đến Nga và cảnh báo rằng Nga đang tìm cách tranh thủ các mối quan hệ an ninh và kinh tế nhằm giảm bớt sự phản đối của người dân châu Phi về cuộc khủng hoảng Ukraine. \nChiến lược cũng cho rằng Trung Quốc coi châu Phi là “đấu trường quan trọng để thách thức trật tự quốc tế, thúc đẩy quan hệ thương mại và lợi ích địa chính trị hạn hẹp” của chính Bắc Kinh và “làm suy yếu quan hệ Mỹ với các dân tộc và chính phủ ở châu Phi”. \nTheo Bloomberg, kim ngạch thương mại giữa Trung Quốc và châu Phi đã tăng 35% vào năm 2021 lên 254 tỉ USD. Trong khuôn khổ Sáng kiến ​​Vành đai, Con đường (BRI), Bắc Kinh đã xây dựng các cảng, đường sá và cơ sở hạ tầng khác ở 43 quốc gia ở châu Phi hạ Sahara. Trong một báo cáo công bố ngày 4.8, Cơ quan nghiên cứu kinh tế Economist Intelligence Unit (thuộc Tập đoàn The Economist, Anh) đánh giá, trong thập niên tới, Trung Quốc sẽ làm sâu sắc thêm mối quan hệ với châu Phi, và Mỹ cùng Liên minh châu Âu (EU) khó mà có thể đánh bại được các nỗ lực này của Trung Quốc. \n Trong chiến lược, Mỹ khẳng định châu Phi cận Sahara đóng vai trò quan trọng trong việc thúc đẩy các ưu tiên toàn cầu vì lợi ích của cả người dân châu Phi và người dân Mỹ. \nChiến lược nêu rõ tầm nhìn mới của Mỹ về quan hệ đối tác Mỹ - châu Phi trong thế kỷ 21, trong đó ghi nhận các cơ hội to lớn, các nỗ lực vượt qua thách thức để thúc đẩy lợi ích chung; đồng thời khẳng định Mỹ sẽ theo đuổi 4 mục tiêu chính ở châu Phi cận Sahara bao gồm: \nThứ nhất, thúc đẩy sự cởi mở và các xã hội mở: Mỹ luôn có lợi ích trong việc đảm bảo khu vực luôn mở và có thể tiếp cận được; người dân và các chính phủ ở châu Phi có thể đưa ra các lựa chọn chính trị của riêng mình, phù hợp với các nghĩa vụ quốc tế. Mỹ cam kết sát cánh trong việc theo đuổi các chính sách cải thiện điều kiện sống của người dân và “chống lại các hoạt động gây hại” của Nga, Trung Quốc và các bên khác. \nThứ hai, thúc đẩy dân chủ: Mỹ cam kết phối hợp với đồng minh và đối tác khu vực để thúc đẩy các hoạt động dân chủ, nâng cao năng lực của các đối tác châu Phi trong việc thúc đẩy an ninh và ổn định khu vực, giảm thiểu các mối đe dọa từ các tổ chức khủng bố. \nThứ ba, thúc đẩy phục hồi sau đại dịch và phát triển kinh tế: Ưu tiên triển khai các chính sách và chương trình phục hồi sau đại dịch Covid-19, hỗ trợ y tế, hỗ trợ phục hồi kinh tế khu vực thông qua Sáng kiến “Đối tác về Cơ sở hạ tầng và Đầu tư Toàn cầu” (PGII), châu Phi thịnh vượng, châu Phi quyền lực và có thể là một sáng kiến mới về chuyển đổi kỹ thuật số trong tương lai; đồng thời hợp tác với các nước châu Phi để tái thiết nguồn nhân lực và hệ thống lương thực bị ảnh hưởng do đại dịch và cuộc xung đột Nga - Ukraine.\nThứ tư, hỗ trợ bảo tồn thiên nhiên, thích ứng với biến đổi khí hậu và chuyển đổi năng lượng: Thúc đẩy các hoạt động hợp tác với các quốc gia trong khu vực trong các hoạt động trên nhằm ứng phó với cuộc khủng hoảng khí hậu toàn cầu.\n Mặc dù chiến lược mới của Mỹ đối với châu Phi không đề cập đến bất kỳ khoản ngân sách cụ thể nào để triển khai nhưng cũng trong ngày 8.8, Bộ Ngoại giao Mỹ đã công bố thông tin chi tiết về các khoản hỗ trợ an ninh lương thực cho khu vực châu Phi cận Sahara. \n Theo đó, Mỹ dự chi 760 triệu USD (trong 2,76 tỉ USD mà Tổng thống Joe Biden đã cam kết đóng góp cùng các nước G7 để giải quyết vấn đề an ninh lương thực toàn cầu tại Hội nghị thượng đỉnh nhóm G7 hồi cuối tháng 6 vừa qua) để hỗ trợ cho các chương trình an ninh lương thực của các nước Burkina Faso, Cộng hòa Dân chủ Congo, Ethiopia, Ghana, Guinea, Kenya, Liberia, Madagascar, Malawi, Mali, Mozambique, Niger, Nigeria, Rwanda, Senegal, Sierra Leone, Somalia, Nam Sudan, Tanzania, Uganda, Zambia và Zimbabwe và các chương trình khu vực ở Nam Phi, Tây Phi và Sahel. \nMỹ cũng cam kết sẽ hỗ trợ thêm 670 triệu USD để đối phó với tình trạng thiếu lương thực ở Ethiopia, Kenya, Somalia, Nam Sudan và Sudan. Chính quyền Tổng thống Biden cũng đang mở rộng các hoạt động sản xuất lương thực bền vững tới Cộng hòa Dân chủ Congo, Liberia, Madagascar, Malawi, Mozambique, Rwanda, Tanzania và Zambia. Quốc hội Mỹ cũng đang xem xét khoản hỗ trợ 120 triệu USD cho các chương trình về an ninh lương thực, chống biến đổi khí hậu ở châu Phi. \nCác chuyên gia đánh giá, cho dù Ngoại trưởng Blinken có phát biểu trấn an rằng Mỹ đang tìm kiếm “mối quan hệ đối tác thực sự” với châu Phi và không coi châu Phi là sân chơi mới trong cuộc đua giành ảnh hưởng của các cường quốc, nhưng những gì đang diễn ra cho thấy Mỹ đang ráo riết cạnh tranh ảnh hưởng với Nga và Trung Quốc ở lục địa đen nay và chiến lược mới nói trên đang cụ thể hóa điều này.",
    "tags": [
        "Chiến Lược Châu Phi Của Mỹ",
        "Antony Blinken",
        "Đại Học Pretoria",
        "Sahara",
        "Cộng Hòa Dân Chủ Congo",
        "Rwanda",
        "Châu Phi",
        "Công Du",
        "Naledi Pandor",
        "PGII",
        "Nam Phi",
        "Nga",
        "Trung Quốc",
        "Ngoại Trưởng Blinken",
        "Joe Biden"
    ]
}