{
    "url": "https://thanhnien.vn/tinh-bao-anh-vu-no-o-crimea-lam-suy-yeu-phi-doi-bien-den-cua-nga-post1487577.html",
    "file": [
        "data",
        "2022",
        "1487577.json"
    ],
    "title": "Tình báo Anh: Vụ nổ ở Crimea làm suy yếu phi đội biển Đen của Nga",
    "datetime": "2022-08-12T15:19:53+0700",
    "author": "Lam Vũ",
    "abstract": "Tình báo quốc phòng Anh nhận định các vụ nổ tại căn cứ không quân Saky trên bán đảo Crimea đã khiến Nga mất ít nhất 8 máy bay chiến đấu, làm suy yếu phi đội thuộc lực lượng của nước này ở biển Đen.",
    "content": "Trong cập nhật ngày 12.8 trên Twitter, Bộ Quốc phòng Anh nói các vụ nổ tại căn cứ Saky hồi đầu tuần này \"gần như chắc chắn\" liên quan đến 4 khu vực cất giữ đạn dược, dù nguyên nhân ban đầu gây ra các vụ nổ này vẫn chưa rõ ràng.\nTheo tình báo quốc phòng Anh, ít nhất 5 máy bay chiến đấu - oanh tạc cơ Su-24 và 3 máy bay đa nhiệm Su-30 \"gần như chắc chắn\" bị phá hủy hoặc hư hại nghiêm trọng trong các vụ nổ. Khu vực trung tâm căn cứ chịu thiệt hại nặng nhưng sân bay có lẽ vẫn có thể hoạt động.\nTám chiến đấu cơ nói trên chỉ là một phần nhỏ trong tổng số máy bay Nga sử dụng trên chiến trường Ukraine. Tuy nhiên, Saky là căn cứ chính cho phi đội thuộc hạm đội biển Đen của hải quân Nga.\nBộ Quốc phòng Anh nhận định năng lực của phi đội này giờ đây đã bị suy yếu đáng kể, và sự vụ có thể khiến quân đội Nga phải xem xét lại nhận thức về mối đe dọa của họ vì Crimea có lẽ vốn được Moscow xem là \"sân sau an toàn\". Bán đảo nằm ở phía nam Ukraine đã sáp nhập vào Nga từ năm 2014.\nTạp chí Forbes Ukraine ước tính tổng giá trị của số máy bay chịu thiệt hại ở căn cứ Saky là từ 650 đến 850 triệu USD, dựa trên các nguồn khác nhau.\nUkraine đến nay chưa từng tuyên bố có liên quan tới các vụ nổ ở Crimea. Trong khi đó, Nga cũng không thừa nhận căn cứ Saky đã bị tấn công, nói đây là tai nạn và không có máy bay nào bị hư hại. Giới quan sát nhận định nếu thực sự lực lượng Kyiv thực hiện vụ tấn công này, đây có thể là bước leo thang mới trong xung đột.\nHình ảnh vệ tinh mới được cung cấp cho thấy khoảng 9 máy bay hoặc hơn tại căn cứ Saky dường như đã bị phá hủy hoặc hư hại, theo The Guardian. Giới chức Ukraine cũng khẳng định Nga ít nhất đã mất 9 máy bay.\nTheo Reuters, Kyiv có thể đã có được vũ khí tấn công tầm xa mới, có khả năng né tránh các hệ thống phòng thủ của Nga. \nCăn cứ Saky ở Crimea nằm ngoài tầm bắn của các loại tên lửa tiên tiến mà phương Tây thừa nhận đã gửi cho Ukraine đến nay, nhưng nằm trong phạm vi các phiên bản mạnh hơn mà Kyiv đang tìm kiếm. Những loại vũ khí như vậy có khả năng làm thay đổi cục diện chiến sự.",
    "tags": [
        "Crimea",
        "Nga",
        "Vụ Nổ",
        "Ukraine",
        "Căn Cứ Saky",
        "Máy Bay",
        "Biển Đen"
    ]
}