{
    "url": "https://thanhnien.vn/toi-yeu-cho-viet-tap-12-nao-loan-vi-su-xuat-hien-cua-hai-nam-vuong-post1487274.html",
    "file": [
        "data",
        "2022",
        "1487274.json"
    ],
    "title": "Tôi yêu chợ Việt tập 12 náo loạn vì sự xuất hiện của hai ‘nam vương’",
    "datetime": "2022-08-12T09:00:28+0700",
    "author": "Thanh Niên  ",
    "abstract": "Xuất hiện và trao nụ hôn nồng cháy đến ban giám khảo, hai soái ca ở chợ Cẩm Lệ (Quận Cẩm Lệ, TP.Đà Nẵng) khiến khán giả cười sái quai hàm vì độ lầy lội, hài hước.",
    "content": "Cao thủ không bằng tranh thủ, trước khi bắt đầu chương trình, MC Việt Hương đã nhanh chân càn quét hết chợ Cẩm Lệ, ních căng bụng các món đặc sản như chè bột lọc bọc dừa, bánh đập và một món bí mật đầy đủ “ngũ hành” kim, mộc, thủy, hỏa, thổ. Vòng 1 của chương trình gây bất ngờ với sự xuất hiện của một tiểu thương có đôi tay dài bằng… chân Việt Hương, khiến nữ nghệ sĩ vừa bất ngờ, vừa tủi thân. \nNgay sau đó, không khí chương trình tăng nhiệt với những màn so kè gay cấn của hai đội chơi trong trò Lặn sâu tìm trái cây. Đến trò Giải cứu nam vương ở vòng cuối, khán giả được dịp cười mệt nghỉ với sự xuất hiện của hai nam thần cao lớn, trang điểm lồng lộn. Hai soái ca và ban giám khảo không ngừng “thả thính”, cống hiến những màn tấu hài mang đậm sắc màu của “Tôi yêu chợ Việt”.\nTôi yêu chợ Việt là gameshow thực tế ghi hình tại các chợ truyền thống trên cả nước, tạo cơ hội giao lưu và giải trí cho bà con tiểu thương. Mùa 7 của Tôi yêu chợ Việt lên sóng định kỳ vào 20 giờ, thứ sáu hàng tuần trên các kênh của Báo Thanh Niên: Thanh Niên Online, Fanpage Facebook, Youtube và TikTok Báo Thanh Niên. \nĐón xem Tập 12 lên sóng vào ngày 12.08.2022 để khám phá món ăn “ngũ hành” bí ẩn của Việt Hương, chiêm ngưỡng nhan sắc của hai nam vương và cười thả ga cùng độ lầy lội của hai đội chơi.\nChương trình “Tôi yêu chợ Việt” mùa 7 do Báo Thanh Niên cùng Big Vision Media phối hợp thực hiện. Mọi chi tiết, hoặc nhu cầu quảng cáo/tài trợ trong chương trình, vui lòng liên hệ BTC:\nEmail: toiyeuchoviet@gmail.com hoặc quangcao@thanhnien.vn\nHotline: 0908.780404 - 0901.306899.",
    "tags": [
        "Game Vui Nhộn",
        "Danh Hài Việt Hương",
        "Tôi Yêu Chợ Việt",
        "Gameshow Về Chợ",
        "Chợ Truyền Thống",
        "Trò Chơi Dân Gian",
        "Big Vision",
        "Chợ Vui"
    ]
}