{
    "url": "https://thanhnien.vn/huong-vi-que-huong-ai-mi-quang-phu-chiem-post1487293.html",
    "file": [
        "data",
        "2022",
        "1487293.json"
    ],
    "title": "Hương vị quê hương: 'Ai mì quảng Phú Chiêm...'",
    "datetime": "2022-08-13T20:11:00+0700",
    "author": "An Dy",
    "abstract": "Đó là tiếng rao quen thuộc từ những gánh mì quê xứ Quảng, là “đại diện thương hiệu” của làng Phú Chiêm (xã Điện Phương, TX.Điện Bàn, Quảng Nam), cái nôi của những gánh mì Quảng hiện diện cả thế kỷ qua giữa các phố thị Đà Nẵng, Quảng Nam.",
    "content": "Đây cũng là thương hiệu mì Quảng nổi tiếng với hơn 200 gánh mì quê nóng hổi được các dì, các mẹ gánh đi khắp nơi từ mỗi sớm tinh mơ, là những gánh mì thơm phức tuổi thơ của nhiều thế hệ người dân xứ Quảng. \nỞ vùng Điện Bàn, ngoài làng Phú Chiêm mang gốc gác của sợi mì Quảng, thì còn có các làng khác cũng nổi tiếng với những gánh mì truyền thống và có chung vị là làng Thanh Chiêm, Triêm Nam, Triêm Đông, Đông Khương… \nMì Quảng Phú Chiêm là thương hiệu mì Quảng danh tiếng có tuổi đời thuộc hàng thế kỷ ở xứ Quảng với hương vị mộc mạc, chân chất của làng quê ven sông Thu Bồn (Quảng Nam). Thương hiệu mì thế kỷ - mì Quảng Phú Chiêm có nước dùng sóng sánh màu gạch của tôm và cua đồng, vị ngọt tự nhiên của tôm đất và riêu cua, có nhưn là những lát thịt ba chỉ xắt mỏng, tôm đất và trứng cút rim thấm.\nNhắc đến mì Quảng Phú Chiêm, người từng thưởng thức sẽ có cảm nhận rất khác với các mì Quảng khác như mì Quảng gà Đại Lộc, mì Quảng Kỳ Lý Tam Kỳ, mì Quảng Đà Nẵng… Đó là vị ngọt thanh và hơi sệt mùi riêu cua của nước dùng, là sợi mì nóng dẻo thơm mùi nén khử với dầu phộng được trụng qua nồi nước sôi, là nhưn tôm đất, thịt ba chỉ, trứng cút rim thấm tháp có chung một màu gạch tôm cua.\nMì Quảng Phú Chiêm được thẩm định vị ngon trước tiên là ở sợi mì Phú Chiêm, vốn là cái nôi của sợi mì Quảng thần thánh được làm từ những hạt gạo xiệc trồng ven sông Thu Bồn. Gạo được ngâm và xay thật mịn, được tráng thành những lá mì mềm mướt, dẻo thơm. Tiếp theo đó, lá mì được các dì, các mẹ thoa lên một lớp dầu phộng khử với củ nén giã dập, rồi gấp lại bề ngang hơn gang tay và nhanh tay xắt thành sợi mì đều tăm tắp. \nNgoài sợi mì “gia truyền”, nguyên liệu để nấu mì Quảng Phú Chiêm là tôm đất, thịt heo ba chỉ, trứng cút, cua đồng, nén... Rau thì có đầy đủ xà lách, quế, húng lủi, giá, cải non, rau đắng. Đặc biệt, rau sống ăn kèm không thể thiếu búp chuối xắt sợi và đẳng cấp hơn nữa là thân chuối xắt mỏng. Thêm vài trái ớt sừng trâu cắn ngập răng nghe giòn sựt, mẩu bánh tráng gạo quê nướng giòn tan, với nhúm đậu phộng rang được giã nhuyễn rắc bên trên…\nBà Đinh Thị Thuận (thôn Thanh Chiêm 1, xã Điện Phương, TX.Điện Bàn, Quảng Nam), người có thâm niên gần 30 năm mưu sinh với thương hiệu mì Quảng Phú Chiêm, cho biết cả 3 đời nhà bà nấu chung một vị mì, cũng là vị của làng Phú Chiêm. Trước tiên là sơ chế tôm đất bằng cách ngắt bỏ đầu tôm, rút gân sống lưng, sau đó ướp ít muối, đường phèn, tiêu… rồi xào sơ qua dầu phộng khử nén. Kinh nghiệm khi ướp tôm không thêm nước mắm để tôm không bị mất mùi. Thịt heo ba chỉ để nguyên miếng cũng ướp ngần ấy gia vị và xào riêng qua dầu phộng phi nén cho chín tới. Thịt ba chỉ vừa chín sẽ vớt ra để nguội và xắt lát mỏng, sau đó ướp thêm một lần gia vị cho thấm và rim lần nữa. Trứng cút luộc chín bóc vỏ. Đầu tôm sẽ tao sơ qua dầu phộng cho lên màu, sau đó đổ chung hỗn hợp tôm, thịt và trứng cút vào rim chung với nhau thành nồi nhưn mì thấm tháp. \nKế đến là nấu nồi nước dùng đỏ quạch màu gạch tôm và cua đồng. Cua đồng tươi bóc vỏ, gạn lấy phần gạch để tao cùng dầu phộng lấy màu đỏ cho nhưn nước dùng. Phần thân cua giã nhuyễn, lọc xác, sau đó cũng tao qua dầu để lấy lớp riêu. Cầu kỳ hơn, theo bà Thuận, người làng sẽ đánh nhuyễn một quả trứng gà, sau đó đợi nước dùng sôi bùng lên thì gieo dần hỗn hợp trứng gà vào để có những sợi “tơ” vàng ươm, đồng thời tăng độ béo thơm của nước. Muốn nước ngọt thanh, có thể vắt một ít nước thơm (dứa) và xắt ít lát cà chua vào nồi nước dùng, sau đó cho hỗn hợp nhưn mì đã rim thấm vào nồi để sôi lên vài phút cho thấm tháp.\nSợi mì sau khi trụng sơ qua nước sôi sẽ cho vào tô, chan nước nhưn có tôm, thịt, trứng cút, riêu cua vào, sau đó rắc thêm ít đậu phộng giã nhuyễn, bóp vụn miếng bánh tráng nướng giòn bỏ lên trên, thế là có ngay tô mì Quảng Phú Chiêm đúng khẩu vị. \nCầu kỳ là vậy, nhưng những tô mì Quảng Phú Chiêm được các dì, các mẹ gánh đi bán ở phố có giá rất bình dân. Chỉ tầm trên dưới 20.000 đồng là có ngay một bữa sáng ngon lành với đủ các thành phần dinh dưỡng gồm tinh bột, chất xơ từ rau, protein và các nhóm khoáng chất từ trứng cút, thịt heo, tôm, cua đồng. Những tô mì Quảng Phú Chiêm đầy màu sắc và hương vị dân dã, đậm đà không chỉ là lựa chọn “no cái bụng” của rất nhiều người lao động mưu sinh giữa phố thị sớm mai, mà còn níu giữ tâm hồn của những người sành ẩm thực của xứ Quảng, những thực khách sành sỏi hương vị mì Quảng rất riêng này...\nLần đầu tiên Ngày hội Tinh hoa mì Quảng Phú Chiêm 2022 được tổ chức (trong ba ngày 5 - 7.8) ngay tại làng Thanh Chiêm (xã Điện Phương, H.Điện Bàn, Quảng Nam), với sự tham gia trình diễn xay bột, tráng mì, nấu mì Quảng tại chỗ của 20 hộ dân nấu mì Quảng Phú Chiêm ở xã Điện Phương và các xã lân cận. Thực khách đến tham quan và thưởng thức sẽ tham gia bình chọn cho tô mì Quảng ngon nhất và cùng địa phương gìn giữ, bảo tồn thương hiệu ẩm thực đặc sắc; cùng tôn vinh mì Quảng và tri ân các nghệ nhân làng nghề mì Quảng Phú Chiêm đã góp phần bảo tồn và phát triển thương hiệu mì Quảng.",
    "tags": [
        "Hương Vị Quê Hương",
        "Mì Quảng",
        "Dầu Phộng",
        "H.Điện Bàn",
        "Làng Thanh Chiêm",
        "Phú Chiêm",
        "Món Ngon",
        "Mì Quảng Phú Chiêm",
        "Xứ Quảng",
        "Sông Thu Bồn"
    ]
}