{
    "url": "https://thanhnien.vn/vinh-long-bat-giam-2-ke-trom-xe-may-lien-tinh-va-tieu-thu-xe-gian-post1487395.html",
    "file": [
        "data",
        "2022",
        "1487395.json"
    ],
    "title": "Vĩnh Long: Bắt giam 2 kẻ trộm xe máy liên tỉnh và tiêu thụ xe gian",
    "datetime": "2022-08-12T10:07:40+0700",
    "author": "Nam Long",
    "abstract": "Công an H.Vũng Liêm (Vĩnh Long) vừa khởi tố, bắt tạm giam 2 kẻ trộm xe máy liên tỉnh và bán xe gian thu lợi bất chính.",
    "content": "Ngày 12.8, Cơ quan CSĐT Công an H.Vũng Liêm (Vĩnh Long) cho biết, vừa ra quyết định khởi tố vụ án, khởi tố bị can, bắt tạm giam Nguyễn Văn Tiến (31 tuổi, ngụ TT.Vũng Liêm, H.Vũng Liêm) để điều tra về hành vi trộm cắp tài sản và Võ Minh Triều (36 tuổi, ngụ xã Quới An, H.Vũng Liêm) về hành vi tiêu thụ tài sản do người khác phạm tội mà có. Đây là 2 bị can đã thực hiện hàng loạt vụ trộm xe máy và tiêu thụ xe gian ở 2 tỉnh Vĩnh Long và Trà Vinh.\nTheo kết quả điều tra ban đầu, ngày 30.5, trong lúc đi bộ trên đường nhựa thuộc ấp Xuân Minh 2, xã Trung Thành, H.Vũng Liêm, nhìn thấy xe máy BS 72H5 - 7664 dựng cặp đường không có người trông coi, Tiến liền lấy trộm. \nTrên đường chạy xe về nhà, Tiến thấy xe máy BS 64V1 - 9493 \"xịn\" hơn đang đậu ven đường nên bỏ xe máy vừa trộm được trước đó lại hiện trường, rồi lấy xe “xịn” chạy về nhà thay đổi biển số làm phương tiện đi lại.\nĐến khoảng 8 giờ ngày 31.5, Tiến chạy xe máy chở Triều trên đường liên xã Trung Hiếu - Trung Hiệp (H.Vũng Liêm). Tiến tiếp tục lấy trộm xe máy BS 64K1- 8321 dựng sát lề đường. Sau đó, Tiến đưa xe vừa trộm được cho Triều đem bán cho người dân trên địa bàn H.Vũng Liêm với giá 4 triệu đồng.\nNhận tin báo, lực lượng công an tiến hành truy xét, bắt giữ Tiến và Triều. Tại cơ quan công an, cả 2 khai nhận ngoài 3 vụ trộm trên đã thực hiện trót lọt 10 vụ trộm xe khác tại Vĩnh Long và Trà Vinh. Trong đó, có một số xe lấy trộm được Tiến giao cho Triều đem bán. \nHiện, vụ trộm xe máy liên tỉnh và tiêu thụ xe gian đang được Công an H.Vũng Liêm mở rộng điều tra, xử lý theo quy định của pháp luật.",
    "tags": [
        "Trộm Xe Máy",
        "Vĩnh Long",
        "Công An H.Vũng Liêm",
        "Trộm Cắp Tài Sản",
        "Trộm Liên Tỉnh",
        "Tiêu Thụ Tài Sản Do Người Khác Phạm Tội"
    ]
}