{
    "url": "https://thanhnien.vn/thanh-tra-toan-dien-hoat-dong-khai-thac-cat-xay-dung-tai-lam-dong-post1487709.html",
    "file": [
        "data",
        "2022",
        "1487709.json"
    ],
    "title": "Thanh tra toàn diện hoạt động khai thác cát xây dựng tại Lâm Đồng",
    "datetime": "2022-08-13T07:56:04+0700",
    "author": "Gia Bình",
    "abstract": "Sở TN-MT Lâm Đồng cho biết có văn bản đề nghị UBND tỉnh giao Sở chủ trì phối hợp với các sở, ngành liên quan và các địa phương tiến hành thanh tra, kiểm tra toàn diện hoạt động khai thác cát xây dựng của các đơn vị trên địa bàn.",
    "content": "Ngày 12.8, Sở TN-MT Lâm Đồng cho biết vừa có văn bản đề nghị UBND tỉnh giao Sở chủ trì phối hợp với các sở, ngành liên quan và các địa phương tiến hành thanh tra, kiểm tra toàn diện hoạt động khai thác cát xây dựng của các đơn vị trên địa bàn. \nĐối với các đơn vị được cấp phép từ năm 2021 đến nay, sẽ báo cáo, đề xuất UBND tỉnh kết quả kiểm tra trước ngày 15.9, các đơn vị còn lại sẽ báo cáo, đề xuất trước ngày 31.12.\n Riêng tại TP.Bảo Lộc và các huyện Lâm Hà, Di Linh sẽ có thêm kiểm tra hoạt động khai thác khoáng sản trái phép, không phép và báo cáo, đề xuất UBND tỉnh kết quả kiểm tra trước ngày 31.12.\nQua theo dõi thực tế và dư luận, thời gian qua nổi lên một số điểm nóng về khai thác khoáng sản trái phép trên địa bàn TP.Bảo Lộc (khai thác cao lanh); các huyện Lâm Hà, Di Linh khai thác cát, đất sét, đất san lấp. \nĐồng thời, một số tổ chức, cá nhân hoạt động khai thác khoáng sản trên địa bàn tỉnh chưa thực hiện nghiêm túc việc lắp đặt trạm cân, camera giám sát, thuê đất trong hoạt động khoáng sản còn xảy ra một số vi phạm dựng. \nTrước đó, ngày 8.8, UBND tỉnh Lâm Đồng đã có văn bản chỉ đạo các sở, ngành, đơn vị, địa phương liên quan tạm dừng toàn bộ đối với các giấy phép khai thác khoáng sản cát xây dựng; các giấy phép hoạt động trong phạm vi bảo vệ lòng hồ thủy điện, thủy lợi để thực hiện nạo vét kết hợp thu hồi cát trên địa bàn tỉnh đã được cấp từ năm 2021 đến nay. ",
    "tags": [
        "Khai Thác Cát",
        "Khai Thác Cát Xây Dựng",
        "Lâm Đồng",
        "Khai Thác Khoáng Sản Trái Phép",
        "Bảo Vệ Lòng Hồ Thủy Điện",
        "Thủy Điện",
        "Thủy Lợi"
    ]
}