{
    "url": "https://thanhnien.vn/sau-uong-thuc-pham-chuc-nang-co-gai-25-tuoi-bi-nhiem-doc-de-doa-tinh-mang-post1487491.html",
    "file": [
        "data",
        "2022",
        "1487491.json"
    ],
    "title": "Sau uống thực phẩm chức năng, cô gái 25 tuổi bị nhiễm độc đe dọa tính mạng",
    "datetime": "2022-08-12T13:27:52+0700",
    "author": "Duy Tính",
    "abstract": "Bệnh viện Da liễu TP.HCM vừa điều trị thành công cho 1 cô gái bị hội chứng Lyell sau khi uống thực phẩm chức năng, nguy cơ tử vong lên đến 50%.",
    "content": "Ngày 12.8, tin từ Bệnh viện Da liễu TP.HCM cho biết đơn vị vừa điều trị thành công 1 bệnh nhân bị hoại tử thượng bì nhiễm độc (hội chứng Lyell) nặng sau uống thực phẩm chức năng.\nTheo đó, bệnh nhân Vũ Thị H. (25 tuổi, ngụ Lâm Đồng) đến bệnh viện này khám trong tình trạng cơ thể mệt, trên da xuất hiện ban đỏ, bóng nước và vết trợt chiếm hơn 60% diện tích cơ thể, kèm theo tổn thương niêm mạc mắt, miệng, mũi…\nNữ bệnh nhân cho biết do có bệnh vảy nến, nên đã mua thực phẩm chức năng dùng được khoảng 5 - 7 ngày thì trên người xuất hiện vết ban nhỏ, sau đó phát ban. Người bán nói sản phẩm đang phát huy tác dụng thải độc tố nên chị H. tiếp tục sử dụng.\nĐến khoảng ngày thứ 18, miệng chị H. xuất hiện nhiều mụn nước, cơ thể mệt mỏi, sốt li bì, xuất hiện nhiều vết trợt ngoài da… Sau đó các vết trợt da to hơn, nổi thành từng bọc nước. Liên lạc với người bán, chị H. tiếp tục được trấn an. Do cơ thể đau nhức không chịu nổi, chị H. được người nhà đưa đi cấp cứu ở 1 bệnh viện đa khoa và được giới thiệu sang Bệnh viện Da liễu.\nBác sĩ CK2 Nguyễn Trúc Quỳnh, Khoa Lâm sàng 1, Bệnh viện Da liễu cho biết, bệnh nhân H. được chẩn đoán hoại tử thượng bì nhiễm độc (hội chứng Lyell) sau khi sử dụng thực phẩm chức năng. Do thời gian sử dụng thực phẩm chức năng khá lâu, nhập viện trễ, các vết trợt da chiếm hơn 60% cơ thể nên nguy cơ tử vong cao, lên đến 50%. \nBệnh nhân được chăm sóc tích cực, điều trị corticoid liều cao, kháng sinh mạnh, bù điện giải, bù dinh dưỡng… Sau hơn 5 tuần điều trị tích cực, thương tổn da lành tốt, tình trạng ổn định, bệnh nhân được xuất viện.\n“Nếu bệnh nhân nghe lời người bán tiếp tục uống thực phẩm chức năng, không được điều trị kịp thời và đúng cách, nguy cơ tử vong rất cao”, bác sĩ Trúc Quỳnh thông tin.\nTheo bác sĩ Trúc Quỳnh, hoại tử thượng bì nhiễm độc là 1 phản ứng dị ứng thuốc nặng. Nguyên nhân do sự đáp ứng miễn dịch bất thường của cơ thể với một vài loại thuốc hoặc chất chuyển hóa trong thuốc. Bệnh thường xảy ra ở những bệnh nhân có tiền sử sử dụng thuốc trước đó khoảng 1 - 4 tuần.\nBệnh thường khởi phát đột ngột với các triệu chứng ban đầu như sốt cao, nhức đầu, cơ thể nhức mỏi, sau đó xuất hiện những dát đỏ trên mặt, cổ và thân và lan rộng ra phần còn lại của cơ thể. Khi bệnh tiến triển, những dát đỏ sẫm màu, hình thành mụn nước, bóng nước, vết trợt da trên diện rộng, giống như bị bỏng…\nBệnh nhân còn tổn thương mắt, nguy cơ gây viêm dính kết mạc, loét giác mạc, nặng hơn có thể gây mù lòa nếu không điều trị kịp thời; tổn thương niêm mạc môi, miệng, họng; tổn thương niêm mạc sinh dục… Với những người mắc hội chứng này, nguy cơ tử vong khoảng 30 - 50%. Bệnh nhân tử vong do các biến chứng như nhiễm khuẩn huyết, nhiễm khuẩn phổi, rối loạn nước - điện giải, xuất huyết tiêu hóa, dinh dưỡng kém… \nBác sĩ Trúc Quỳnh thông tin thêm, dược thảo, chế phẩm bắt nguồn từ thực phẩm có trong thực phẩm chức năng không gây dị ứng, nhưng các tá dược hay chất bảo quản có trong thực phẩm chức năng đều có nguy cơ gây dị ứng, thậm chí gây dị ứng rất nặng. \nBác sĩ Trúc Quỳnh khuyến cáo người dân không tùy tiện sử dụng thuốc, thực phẩm chức năng. Chỉ dùng thuốc khi thật sự cần thiết và phải có chỉ định của bác sĩ. Chỉ dùng thực phẩm chức năng khi thật sự cần thiết và luôn cảnh giác rằng nguy cơ dị ứng có thể xảy ra.",
    "tags": [
        "Thực Phẩm Chức Năng",
        "Bệnh Viện Da Liễu Tp.Hcm",
        "Thải Độc Tố",
        "Hội Chứng Lyell",
        "Corticoid",
        "Dị Ứng Thuốc"
    ]
}