{
    "url": "https://thanhnien.vn/de-nghi-to-chuc-tin-dung-cung-cap-thong-tin-khach-hang-cho-co-quan-thue-post1487430.html",
    "file": [
        "data",
        "2022",
        "1487430.json"
    ],
    "title": "Đề nghị tổ chức tín dụng cung cấp thông tin khách hàng cho cơ quan thuế",
    "datetime": "2022-08-12T09:37:29+0700",
    "author": "Thanh Xuân",
    "abstract": "Ngân hàng Nhà nước (NHNN) mới có công văn đề nghị các tổ chức tín dụng (TCTD) cung cấp, phối hợp với cơ quan thuế một số thông tin khách hàng.",
    "content": "NHNN đề nghị các TCTD căn cứ các quy định pháp luật về cung cấp thông tin để thực hiện cung cấp thông tin, phối hợp với cơ quan quản lý thuế theo đúng quy định. Cụ thể, luật Quản lý thuế năm 2019 quy định về nhiệm vụ, quyền hạn của ngân hàng thương mại trong việc cung cấp thông tin về số hiệu tài khoản theo mã số thuế của người nộp thuế khi mở tài khoản; trách nhiệm của ngân hàng thương mại trong việc cung cấp thông tin giao dịch qua tài khoản người nộp thuế; quy định về cưỡng chế, phong tỏa tài khoản thi hành quyết định hành chính về quản lý thuế. Ngoài ra, các văn bản hướng dẫn thi hành luật Quản lý thuế đưa ra nhiệm vụ, quyền hạn và trách nhiệm của các TCTD trong việc cung cấp thông tin cho cơ quan thuế…\nTrước đó, Tổng cục Thuế đã có công văn gửi NHNN về tình hình triển khai thử nghiệm cung cấp thông tin về tài khoản của người nộp thuế với 5 ngân hàng thương mại gồm BIDV, Vietinbank, Vietcombank, MB, Agribank. Cơ quan thuế yêu cầu các ngân hàng cung cấp thông tin về số hiệu tài khoản thanh toán của người nộp thuế, tên chủ tài khoản, ngày mở (ngày bắt đầu hoạt động), ngày đóng tài khoản thanh toán. Tài khoản thanh toán thuộc phạm vi cung cấp là tài khoản theo quy định của luật Các tổ chức tín dụng. Thông tin sử dụng để đối chiếu, cung cấp thông tin là mã số thuế hoặc số giấy tờ.\nCác TCTD thực hiện cung cấp thông tin tài khoản thanh toán của người nộp thuế theo phương thức điện tử qua Cổng thông tin điện tử của Tổng cục Thuế. Tài khoản thanh toán của khách hàng có thông tin mã số thuế thì TCTD thực hiện đối chiếu và cung cấp thông tin tài khoản thanh toán theo mã số thuế. Trường hợp tài khoản khách hàng không có mã số thuế thì TCTD thực hiện đối chiếu với số, loại giấy tờ do Tổng cục Thuế cung cấp theo mã số thuế của người nộp thuế. TCTD có trách nhiệm bảo mật và chỉ sử dụng thông tin do Tổng cục Thuế cung cấp để phục vụ việc trao đổi với cơ quan thuế.",
    "tags": [
        "Tài Khoản",
        "Tổng Cục Thuế",
        "Mã Số Thuế",
        "Người Nộp Thuế",
        "Luật Quản Lý Thuế",
        "Cơ Quan Thuế",
        "Cung Cấp Thông Tin",
        "Ngân Hàng Thương Mại",
        "Mở Tài Khoản"
    ]
}