{
    "url": "https://thanhnien.vn/noi-nhung-nguoi-gia-song-an-nhien-vui-hon-tre-tho-trong-long-pho-thi-post1487013.html",
    "file": [
        "data",
        "2022",
        "1487013.json"
    ],
    "title": "Nơi những người già sống an nhiên vui hơn trẻ thơ trong lòng phố thị",
    "datetime": "2022-08-11T09:00:12+0700",
    "author": "Nguồn: Ecopark",
    "abstract": "Từ ngày chuyển về Ecopark, bà Thu luôn cảm thấy vui tươi khi cũng cùng bạn bè ra công viên dạo bộ, tập thể dục hay học nhảy dưới bóng cây xanh mát, ngập tràn hương hoa. Nơi an cư đáng sống dành cho người lớn tuổi tận hưởng nhịp sống hài hoà giữa sôi động và an nhiên.",
    "content": "\"Rừng cọ xanh tươi, có các bà già, chiều chiều tập múa, vui cười hát ca, trẻ mãi không già\", ngân nga câu hát, bà Đỗ Minh Thu (88 tuổi) cười không ngớt khi kể về cuộc sống vui thú khi về già. Dù ở một mình, xa con cháu, bà Thu luôn cảm thấy \"mình vui hơn đứa trẻ\" vì mình có cuộc sống an nhiên tuổi xế chiều.\nTrước khi chuyển về Ecopark, bà Thu từng có 3 năm sống ở Pháp và Đức cùng các con. Tuy nhiên, cuộc sống không thoải mái bởi khác biệt văn hóa, không thể giao tiếp. Cuộc sống lạc lõng, ít tiếp xúc với người xung quanh khiến bà dường như rơi vào trầm cảm. Quyết định về Việt Nam sinh sống, bà bán nhà ở Ngọc Hà, chuyển sang Ecopark sinh sống vì quá thích môi trường sống ở đây. \"Bác thích ở đây vì môi trường sống ở đây yên bình, cây cối xanh tươi, dân cư văn minh, biết quan tâm, chia sẻ với nhau. Cứ hai ngày không thấy bà Thu ra là mọi người đã hỏi rồi. Thấy người ta quan tâm các con bác cũng yên tâm. Bác cảm thấy thoải mái, hạnh phúc lắm\", bà Thu nói. \n Với bà Thu, cuộc sống hạnh phúc hơn vì được sống trong môi trường trong lành, không khói xe, ồn ào như trung tâm thành phố. Mỗi ngày, đi bộ dưới tán cây xanh mướt, ngắm nhìn mọi thứ xung quanh, tham gia hoạt động cùng bạn bè tại các câu lạc bộ cũng được coi là \"viên mãn\".\nMôi trường sống trong lành, nhiều cây xanh cũng là lý do khiến ông Châu quyết định bán nhà ở trung tâm phố cổ Hà Nội, chuyển hẳn ra ngoài ngoại ô sinh sống. \"Tôi từng nghĩ sẽ không có nơi nào đẹp bằng Tràng Tiền. Nhưng vài lần sang đây chơi, tôi đã bị thuyết phục. Tôi đã có cuộc sống cuối đời thật hạnh phúc\", ông Châu nói.\nVới người lớn tuổi như ông Châu, không đâu bằng niềm vui đoàn viên bên gia đình, con cái. Niềm hạnh phúc còn còn nhân đôi khi xung quanh ông là những người hàng xóm tốt bụng, luôn quan tâm, giúp đỡ nhau. \"Tôi không chỉ cảm tình với thiên nhiên mà còn đối với cả con người. Ấn tượng đầu tiên là con người tuyệt vời, các ông bà già đi đầu về cũng được bảo vệ xách đồ giúp, đưa về tận nhà\", ông Châu nói.\nBác Dung - cư dân Rừng Cọ cũng cảm nhận được cuộc sống ngày càng thuận tiện, vui vẻ hơn. Không còn những lo toan, bộn bề nơi phố thị, những người lớn tuổi như bác Dung luôn thích thú vì có thể tham gia nhiều câu lạc bộ, sáng đi tập dưỡng sinh, chiều vui ca hát với mọi người... \"Cộng đồng cư dân tuyệt vời, cởi mở, chăm lo nhau, quý nhau lắm. Đối với người già, như vậy là hạnh phúc\", bác Dung nhấn mạnh.\nNiềm vui, niềm hạnh phúc ấy cũng toát lên trên khuôn mặt cụ Thân (94 tuổi). Cuộc sống an nhiên, hạnh phúc nơi đây là lý do chính khiến ông quyết định dọn về Ecopark sinh sống, chỉ 2 ngày sau khi đến thăm nhà con gái ở đây.\n\"Tôi đã bán nhà ở Hà Nội để về đây sinh sống. Tôi muốn sống ở đây đến hết cuộc đời\" cụ Thân cười tươi khi chia sẻ cảm nhận về khu đô thị Ecopark.\nCó lẽ hiếm khu đô thị nào như Ecopark, dù bất cứ đâu, bạn cũng có thể bắt gặp những nụ cười như vậy. Những cư dân lớn tuổi ở khu đô thị này cũng có nhịp sống thật khác biệt. Sáng sáng, các công viên, đường dạo bộ rợp bóng cây luôn tất bật. Những cụ già cùng nhau tập dưỡng sinh, hòa mình vào thiên nhiên trong lành. Ngay giữa khu đô thị, bên trong những tòa cao ốc, khu biệt thự hiện đại... người ta vẫn cảm nhận được yên tĩnh, trong lành.\nNhiều cư dân nhận xét rằng, cuộc sống của họ thậm chí còn \"vui hơn những đứa trẻ\" khi được thoải mái làm những điều mình thích, yêu cuộc sống hơn sau những vất vả đã trải qua. Hiếm có nơi nào có không gian đáng sống dành cho người cao tuổi như Ecopark. Mỗi m2 đều là cây xanh, là nguồn sống trong lành. Công viên trải rộng khắp nơi, bao quanh là sông nước mênh mông. Ở đây, hoa nở bốn mùa, cảnh sắc đẹp như tranh vẽ. Ecopark còn sở hữu cộng đồng người cao tuổi văn minh, thân thiện vui vẻ với hàng loạt câu lạc bộ.\nKhông phải khu đô thị nào cũng dễ dàng thay đổi cuộc sống và suy nghĩ của người dân. Nhưng Ecopark đã làm được điều khó, khiến cuộc sống của người già thêm ý nghĩa hơn, nhiều sức khỏe, niềm vui hơn.\nBác Thắng - cư dân Phố Trúc đánh giá môi trường đem lại sức khỏe và đó cũng là giá trị lớn nhất mà Ecopark đem lại cho cư dân ở đây, trong đó có gia đình bác. Bệnh xoang của bác cũng thuyên giảm giảm dần khi chuyển về Ecopark sinh sống, bác cảm thấy sức khỏe tăng lên, bệnh tật giảm dần.\nCòn với chị Thu Anh- cư dân Aqubay, từ ngày về Ecopark, môi trường, cảnh quan giúp mẹ chị vui vẻ hơn. “Bà rất ít khi phải vào bệnh viện, vì vậy mà chị và các anh chị em trong nhà cũng yên tâm công tác hơn”, chị Thu Anh chia sẻ.",
    "tags": [
        "Ecopark",
        "Đỗ Minh Thu",
        "Bác Thắng",
        "Rừng Cọ",
        "Thu Anh",
        "Trong Lành",
        "Xanh Tươi",
        "Dưỡng Sinh",
        "Vui Thú",
        "Chiều Chiều"
    ]
}