{
    "url": "https://thanhnien.vn/triet-pha-duong-day-buon-thuoc-la-lau-so-tien-giao-dich-hang-tram-ti-dong-post1487789.html",
    "file": [
        "data",
        "2022",
        "1487789.json"
    ],
    "title": "Triệt phá đường dây buôn thuốc lá lậu số tiền giao dịch hàng trăm tỉ đồng",
    "datetime": "2022-08-13T07:54:08+0700",
    "author": "Đình Tuyển",
    "abstract": "Thiếu tướng Nguyễn Văn Thuận, Giám đốc Công an TP.Cần Thơ, cho biết Công an Q.Ninh Kiều vừa phối hợp triệt phá chuyên án buôn bán thuốc lá lậu với số tiền lên đến hàng trăm tỉ đồng.",
    "content": "Ngày 12.8, thiếu tướng Nguyễn Văn Thuận, Giám đốc Công an TP.Cần Thơ, cho biết Công an Q.Ninh Kiều vừa phối hợp triệt phá chuyên án buôn bán thuốc lá lậu lớn nhất từ trước đến nay trên địa bàn nhiều tỉnh, thành phía nam.\nTrước đó, ngày 26.4, Công an Q.Ninh Kiều (TP.Cần Thơ) bắt quả tang Nguyễn Hữu Thông, Nguyễn Thị Kim Thu, Nguyễn Minh Tâm (cùng ngụ TP.Cần Thơ) có hành vi buôn bán hàng cấm là thuốc lá nhập lậu, thu giữ 17.530 bao thuốc lá các loại cùng nhiều phương tiện, tang vật có liên quan. \nNgày 4.5, Cơ quan CSĐT Công an Q.Ninh Kiều ra quyết định khởi tố vụ án, khởi tố bị can và lệnh tạm giam 3 bị can Thông, Thu, Tâm.\nQua đấu tranh khai thác, Công an Q.Ninh Kiều phát hiện Thông cùng đồng bọn liên quan trực tiếp đến đường dây mua bán hàng cấm với quy mô đặc biệt lớn, hoạt động hết sức tinh vi và liên quan đến nhiều tỉnh, thành ngoài địa bàn Cần Thơ như: TP.HCM, Long An, Đồng Nai, Hậu Giang, An Giang... Công an Q.Ninh Kiều đề xuất Giám đốc Công an TP.Cần Thơ cho xác lập chuyên án triệt phá.\nChiều 11.8, Công an Q.Ninh Kiều phối hợp với Viện KSND Q.Ninh Kiều và Công an Q.Bình Tân (TP.HCM) tiến hành bắt, khám xét tại nhà Cao Việt Hoa và Liên Xuân Bích Châu (cùng ngụ P.An Lạc A, Q.Bình Tân). Điều tra ban đầu xác định các đối tượng đã sử dụng nhiều tài khoản ngân hàng để giao dịch mua bán thuốc lá lậu với số tiền lên đến hàng trăm tỉ đồng.\nCông an Q.Ninh Kiều đã khởi tố vụ án, khởi bị can, bắt tạm giam 5 bị can; thu giữ tổng cộng 21.065 bao thuốc lá lậu, 6 xe máy là phương tiện vận chuyển thuốc lá và nhiều đồ vật, tài liệu liên quan.",
    "tags": [
        "Buôn Lậu",
        "Thuốc Lá Lậu",
        "Cần Thơ"
    ]
}