{
    "url": "https://thanhnien.vn/phu-yen-tu-hinh-hung-thu-sat-hai-vo-cu-va-cha-me-vo-post1487516.html",
    "file": [
        "data",
        "2022",
        "1487516.json"
    ],
    "title": "Phú Yên: Tử hình hung thủ sát hại vợ cũ và cha mẹ vợ",
    "datetime": "2022-08-12T14:05:16+0700",
    "author": "Đức Huy",
    "abstract": "TAND tỉnh Phú Yên đã xét xử sơ thẩm và tuyên án tử hình hung thủ sát hại vợ cũ và cha mẹ vợ. Vụ án xảy ra tại P.Hòa Hiệp Trung, TX.Đông Hòa (Phú Yên).",
    "content": "Ngày 12.8, TAND tỉnh Phú Yên xét xử sơ thẩm và tuyên án tử hình đối với Đoàn Minh Hải (34 tuổi, ở khu phố Phú Hiệp 3, P.Hòa Hiệp Trung, TX.Đông Hòa, Phú Yên) về tội giết người. Hải là kẻ đã sát hại vợ cũ cùng cha mẹ vợ vào ngày 28.5.\nBản án sơ thẩm xác định, Hải và chị Nguyễn Thị Dương (28 tuổi, trú cùng khu phố) chung sống với nhau trên cơ sở tự nguyện vào năm 2018 nhưng không đăng ký kết hôn và có với nhau một con gái tên là N.Đ.T.V (3 tuổi).\nNgày 24.9.2020, TAND TX.Đông Hòa đã không công nhận Hải và chị Dương là vợ chồng, giao cháu V. cho chị Dương nuôi dưỡng. Hải có quyền, nghĩa vụ thăm nom con chung mà không ai được ngăn cản. \nTuy nhiên, sau đó, Hải nhiều lần đến nhà chị Dương thăm con nhưng bị gia đình chị Dương ngăn cản không cho gặp cháu V. nên giữa Hải và gia đình chị Dương xảy ra mâu thuẫn. Từ đó, Hải bức xúc và nảy sinh ý định giết cả nhà chị Dương để trả thù.\n12 giờ ngày 28.5, Hải lấy 1 cái búa, thủ sẵn 1 con dao, rồi điều khiển xe mô tô không gắn biển số đi đến nhà chị Dương với mục đích sát hại cả nhà chị Dương.\nTại đây, Hải đã dùng búa và dao sát hại ông Nguyễn Cu (60 tuổi, cha chị Dương), bà Lê Thị Liền (58 tuổi, mẹ chị Dương) và chị Dương. Còn anh Nguyễn Hiền (23 tuổi, em trai chị Dương) may mắn thoát chết do không có ở nhà.\nSau khi giết chết ông Cu, bà Liền và chị Dương, Hải ẵm cháu V. về nhà giao cho bố của Hải rồi mượn xe máy khác, bỏ trốn vào TP.HCM. Đến sáng 29.5, Hải bị lực lượng công an bắt giữ.\nTại phiên tòa, bị cáo Hải gào thét đòi giết những người thân của bị hại và không hề ăn năn hối hận về hành vi dã man của mình. \nKhi Hội đồng xét xử cho Hải nói lời sau cùng, thì Hải nói, dù có bị tử hình 10 lần thì vẫn giết cả gia đình vợ cũ.",
    "tags": [
        "Sát Hại Vợ Cũ",
        "Tử Hình",
        "Phú Yên",
        "Đoàn Minh Hải",
        "Tand Tỉnh Phú Yên"
    ]
}