{
    "url": "https://thanhnien.vn/ukraine-so-huu-vu-khi-bi-mat-post1487912.html",
    "file": [
        "data",
        "2022",
        "1487912.json"
    ],
    "title": "Ukraine sở hữu vũ khí bí mật?",
    "datetime": "2022-08-14T07:00:00+0700",
    "author": "Bảo Vinh",
    "abstract": "Sự mập mờ quanh vụ nổ tại căn cứ Saky của Nga ở bán đảo Crimea làm dấy lên những nghi vấn liệu Ukraine có liên quan và đang sở hữu vũ khí bí mật nào khác chưa phô ra trong cuộc xung đột hay không.",
    "content": "Các vụ nổ cực lớn xảy ra hôm 9.8 tại căn cứ Saky ở Crimea, bán đảo được sáp nhập vào Nga năm 2014 nhưng Ukraine không công nhận và vẫn xem là một phần lãnh thổ. \nĐến nay, Nga luôn khẳng định đây chỉ là sự cố nhưng giới phân tích dựa trên hình ảnh chụp từ vệ tinh và các video ghi hình vào thời điểm đó để nhận định căn cứ Saky đã bị tấn công. Vụ nổ làm ít nhất 1 người thiệt mạng và khoảng 10 người bị thương. Hình ảnh vệ tinh cho thấy ít nhất 9 máy bay chiến đấu của Nga bị phá hủy, theo CNN.\nPhía Ukraine vẫn tỏ ra mập mờ khi không phủ nhận cũng không xác nhận có liên quan vụ nổ. Tuy vậy, đã có những suy đoán rằng nước này đứng sau. Đến hôm qua, Lầu Năm Góc dẫn lời một quan chức quốc phòng cấp cao giấu tên của Mỹ xác nhận “Ukraine đã oanh tạc căn cứ Saky”, nằm cách tiền tuyến khoảng 180 km, nhưng không phải bằng Hệ thống tên lửa chiến thuật lục quân (ATACMS) của Mỹ. ATACMS có tầm bắn lên đến 300 km và có thể được phóng từ Hệ thống rốc két pháo binh cơ động cao (HIMARS). Mỹ không cung cấp ATACMS cho Ukraine nhưng đã gửi đến nhiều giàn HIMARS sử dụng rốc két có tầm bắn khoảng 80 km.\nSau đó, Lầu Năm Góc bất ngờ cập nhật lại thông báo bị cho là “mô tả không chính xác bình luận của quan chức quốc phòng cấp cao về các vụ nổ tại căn cứ không quân của Nga”. Trong tuyên bố cập nhật, Lầu Năm Góc dẫn lời vị quan chức nói rằng “Mỹ không biết nguyên nhân gây ra các vụ nổ” nhưng điều rõ ràng là chúng đã gây thiệt hại lớn đối với máy bay và đạn dược của Nga.\nGiới chức Ukraine thời gian qua được cho là đã đề nghị phương Tây cung cấp những loại vũ khí có tầm bắn xa hơn như ATACMS nhằm tấn công cơ sở hậu cần của Nga nằm sâu phía sau tiền tuyến. Trong khi từ chối cung cấp những vũ khí như vậy vì lo ngại leo thang đối đầu với Nga, phương Tây được cho có khả năng đã hỗ trợ Ukraine hoàn thiện các hệ thống vũ khí của chính nước này phát triển nhằm tấn công mục tiêu Nga.\nTheo chuyên san quân sự The War Zone, cựu cố vấn Bộ Nội vụ Ukraine Victor Andrusiv gần đây tuyên bố nước này sở hữu các tên lửa với tầm bắn từ 200 - 300 km. Hôm qua, phát ngôn viên Natalia Humeniuk của Bộ Chỉ huy miền nam quân đội Ukraine nói Kyiv có thể tấn công gần như toàn bộ tuyến đường tiếp tế của Nga tại miền nam, theo Reuters.\nThe War Zone cho biết Ukraine từng phát triển một hệ thống tên lửa có tên Grim-2 hoặc Hrim-2 với tầm bắn lên đến 450 - 500 km cho phiên bản nội địa hoặc 280 km cho phiên bản xuất khẩu. Những nguyên mẫu của hệ thống này được thử nghiệm vào năm 2016 nhưng không rõ tình trạng của hệ thống về sau. Mặt khác, Ukraine cũng từng thông báo đã phát triển tên lửa hành trình Korshun với tầm bắn ước tính 280 km nhưng thông tin về tình trạng của loại vũ khí này cũng hết sức giới hạn.\nDù chưa thể xác định Ukraine đã triển khai Grim-2 hoặc sử dụng để tấn công căn cứ Saky nhưng nếu là thật, nó cho thấy Kyiv có thể sử dụng rất hiệu quả các vũ khí đang có trong tay. Quan chức Lầu Năm Góc hôm qua đánh giá độ hiệu quả của lực lượng vũ trang Ukraine: “Họ đã tìm ra cách làm những điều mà chúng tôi không thể tưởng tượng”. Trong bối cảnh Ukraine đang trong cuộc chiến sống còn, việc hồi sinh các chương trình vũ khí trì hoãn từ lâu cũng là điều có thể xảy ra.\nTuy giới chức Mỹ đánh giá cao năng lực của quân đội Ukraine, nhưng sự thiếu thốn các loại xe thiết giáp và pháo binh cơ bản khiến kế hoạch phản công của Ukraine tại miền nam chưa thể diễn ra như dự kiến. \nTheo tờ The Washington Post, thời gian đang trôi dần đi và làm gia tăng nghi ngờ liệu Ukraine có đạt được mục tiêu giành lại toàn bộ lãnh thổ đến cuối năm như Tổng thống Volodymyr Zelensky tuyên bố. Thay vào đó, tình hình trên thực địa cho thấy khả năng cuộc chiến sẽ còn kéo dài. Tờ báo Mỹ dẫn lời các binh sĩ và quan chức quốc phòng Ukraine tại miền nam cho biết việc giành lại các vùng lãnh thổ tại khu vực hầu như bị chững lại và Kyiv thiếu vũ khí cho một cuộc phản công quy mô lớn.\nTrong cuộc trả lời phỏng vấn hiếm hoi, lãnh đạo tình báo quân sự Anh Jim Hockenhull dự đoán khó có chuyển biến mang tính quyết định trong vài tháng tới. Ukraine muốn giành lại lãnh thổ nhưng họ có thể vấp phải những cuộc phản công và kháng cự của Nga. Trong khi đó, Nga đang huy động thêm lực lượng sau những tổn thất lớn và cũng phải điều một phần lực lượng từ miền đông xuống miền nam Ukraine.\nNATO muốn ngăn Nga vào biển Baltic\nBộ trưởng Quốc phòng Estonia Hanno Pevkur ngày 12.8 cho hay nước này và Phần Lan đang thảo luận việc kết hợp các hệ thống tên lửa phòng thủ bờ biển để ngăn hải quân Nga đi vào nếu cần. Theo vị quan chức này, đây là động thái biến biển Baltic thành “vùng nội thủy của NATO”. Estonia là thành viên NATO, trong khi Phần Lan đang chờ phê chuẩn để gia nhập. Theo Đài RT, giới lãnh đạo Ba Lan, Latvia và Lithuania cũng từng nói về việc biến biển Baltic thành “cái hồ của NATO”. Nga chưa bình luận về thông tin trên.",
    "tags": [
        "Ukraine",
        "Crimea",
        "ATACMS",
        "The War Zone",
        "Rốc Két",
        "HIMARS",
        "Natalia Humeniuk",
        "Jim Hockenhull",
        "Tầm Bắn",
        "Lầu Năm Góc"
    ]
}