{
    "url": "https://thanhnien.vn/nam-sinh-duoi-nuoc-tu-vong-me-mat-cha-nam-vien-nguoi-dan-quyen-gop-giup-do-post1487887.html",
    "file": [
        "data",
        "2022",
        "1487887.json"
    ],
    "title": "Nam sinh đuối nước tử vong: Mẹ mất, cha nằm viện, người dân quyên góp giúp đỡ",
    "datetime": "2022-08-13T12:43:29+0700",
    "author": "Hoàng Trọng",
    "abstract": "Nhiều người dân ở TX.Hoài Nhơn (Bình Định) đã quyên góp, hỗ trợ gia đình của em Lê Vương Trọng Tấn (18 tuổi, ở khu phố An Dưỡng 2, P.Hoài Tân), nam sinh tử vong do đuối nước vào chiều 12.8.",
    "content": "Sáng 13.8, đại diện UBND xã Hoài Mỹ (TX.Hoài Nhơn, Bình Định) cho biết các cơ quan chức năng đã bàn giao thi thể em Lê Vương Trọng Tấn cho gia đình để an táng. Em Tấn bị đuối nước, tử vong vào chiều 12.8.\nTheo thông tin ban đầu, khoảng 17 giờ chiều 12.6, em Tấn và một người bạn đến bãi biển thôn Lộ Diêu (xã Hoài Mỹ) để tắm thì bất ngờ bị sóng cuốn ra xa. Lúc này, ông Trần Thanh Tuấn (ở thôn Lộ Diêu) phát hiện vụ việc nên đã kịp thời cứu sống được người bạn, còn em Tấn khi được vớt lên đã tử vong.\nBiết được hoàn cảnh em Tấn khó khăn nên người dân thôn Lộ Diêu đã tự nguyện quyên góp tiền giúp gia đình việc mai táng.\nÔng Lê Thanh Hải, Trưởng khu phố An Dưỡng 2, cho biết gia đình em Lê Vương Trọng Tấn có hoàn cảnh khó khăn. Mẹ em Tấn mất cách đây hơn 4 năm, sau đó bà nội cũng mất.\nCha em là ông Lê Minh Xiêm chỉ có nghề sửa bếp gas, nuôi Tấn đang học lớp 12 và chị gái của Tấn đang học đại học tại TP.HCM nên kinh tế gia đình khó khăn. Cách đây khoảng 1 tuần, ông Xiêm bị tai nạn giao thông phải nhập viện, hiện còn đang điều trị.\nThị đoàn Hoài Nhơn và chính quyền địa phương đã cử người đến thăm hỏi, động viên, hỗ trợ cho gia đình em Tấn. Đoàn thanh niên P. Hoài Tân và Xã đoàn Hoài Mỹ cũng kêu gọi các đoàn viên thanh niên hỗ trợ cho trường hợp tử vong do đuối nước này.",
    "tags": [
        "Đuối Nước",
        "Tử Vong",
        "Bình Định",
        "Gia Đình Khó Khăn",
        "Quyên Góp"
    ]
}