{
    "url": "https://thanhnien.vn/lenh-kham-nha-ong-trump-do-dich-than-bo-truong-tu-phap-my-duyet-post1487386.html",
    "file": [
        "data",
        "2022",
        "1487386.json"
    ],
    "title": "Lệnh khám nhà ông Trump do đích thân Bộ trưởng Tư pháp Mỹ duyệt",
    "datetime": "2022-08-12T07:47:08+0700",
    "author": "Đông A",
    "abstract": "Bộ trưởng Tư pháp Mỹ Merrick Garland ngày 11.8 cho biết ông đích thân thông qua lệnh xét nhà cựu Tổng thống Donald Trump và đang yêu cầu được công khai lệnh khám xét.",
    "content": "AFP dẫn lời Bộ trưởng Tư pháp Mỹ Merrick Garland ngày 11.8 cho biết ông đã \"đích thân chấp thuận\" cuộc lục soát dinh thự của cựu Tổng thống Donald Trump ở bang Florida và đang yêu cầu tòa án cho công khai lệnh khám xét.\n\"Tôi đích thân thông qua lệnh khám xét\", ông Garland phát biểu trong họp báo ngày 11.8, tuyên bố công khai đầu tiên ông đưa ra kể từ khi khu nghỉ dưỡng Mar-a-Lago của ông Trump ở bang Florida bị Cục Điều tra Liên bang (FBI) bất ngờ lục soát vào ngày 9.8. \"Bộ Tư pháp không xem nhẹ quyết định này”, Bộ trưởng Garland nói thêm.\nÔng Garland không tiết lộ lý do khám xét nhà riêng của cựu Tổng thống Trump. Tuy nhiên, nhà lãnh đạo này lên án \"những lời chỉ trích vô căn cứ\" nhằm vào FBI và Bộ Tư pháp sau vụ lục soát.\nBộ trưởng Garland lưu ý rằng \"các nghĩa vụ đạo đức\" đã ngăn ông nói chi tiết về lý do khám xét”. Ông Garland cũng thông báo đã yêu cầu một thẩm phán ở Florida cho phép công khai lệnh khám xét vì ông Trump đã xác nhận vụ việc và vì “lợi ích đáng kể của công chúng trong vấn đề này\".\nÔng Trump có bản sao của lệnh khám xét nhưng cho đến nay vẫn từ chối tiết lộ nội dung của nó. Hạn chót để cựu tổng thống phản đối yêu cầu công khai lệnh khám xét là 15 giờ ngày 12.8 (giờ địa phương).\nMột số nhà phân tích cho rằng Bộ trưởng Garland đang thách thức xem liệu ông Trump có dám chặn việc công khai lệnh khám xét hay không. Cựu tổng thống đã khẳng định vụ lục soát là hành động vô căn cứ và có động cơ chính trị.\nVăn bản yêu cầu công khai lệnh khám xét của Bộ Tư pháp không phủ nhận các tuyên bố đại diện ông Trump đưa ra rằng FBI đang tìm kiếm tài liệu tổng thống và tài liệu mật. Theo truyền thông Mỹ, cuộc lục soát liên quan đến việc các tài liệu mật được đưa đến Mar-a-Lago sau khi ông Trump rời Nhà Trắng vào tháng 1.2021.",
    "tags": [
        "Trump",
        "Khám Xét",
        "Merrick Garland",
        "Lục Soát",
        "Bang Florida",
        "FBI",
        "Khu Nghỉ Dưỡng Mar-A-Lago",
        "Cựu Tổng Thống",
        "Tài Liệu Mật",
        "Bộ Tư Pháp"
    ]
}