{
    "url": "https://thanhnien.vn/cuu-truong-cong-an-q-tay-ho-phung-anh-le-duoc-dan-giai-toi-toa-post1487346.html",
    "file": [
        "data",
        "2022",
        "1487346.json"
    ],
    "title": "Cựu Trưởng Công an Q.Tây Hồ Phùng Anh Lê được dẫn giải tới tòa",
    "datetime": "2022-08-12T08:29:58+0700",
    "author": "Trần Cường",
    "abstract": "Cảnh sát hỗ trợ tư pháp vừa dẫn giải cựu đại tá Phùng Anh Lê, cựu Trưởng Công an Q.Tây Hồ (Hà Nội) cùng 3 cựu Công an Q.Tây Hồ (Hà Nội) đến tòa phục vụ xét xử.",
    "content": "Sáng 12.8, Tòa án nhân dân TP.Hà Nội mở phiên sơ thẩm, xét xử cựu đại tá Phùng Anh Lê, cựu Trưởng phòng Cảnh sát kinh tế Công an TP.Hà Nội về tội “nhận hối lộ”.\nCác bị cáo Nguyễn Đức Châu, cựu Đội trưởng Đội Cảnh sát hình sự Công an Q.Tây Hồ (Hà Nội); Vũ Công Ngọc, cựu Đội phó Đội Cảnh sát hình sự Công an Q.Tây Hồ và Lê Đình Trung, cựu Đội phó Đội Cảnh sát thi hành án hình sự và hỗ trợ tư pháp (THAHS và HTTP) Công an Q.Tây Hồ cùng bị xét xử về tội “tha trái pháp luật người bị bắt, người đang bị tạm giữ, tạm giam”.\nPhiên tòa dự kiến diễn ra trong 2 ngày, do thẩm phán Trần Nam Hà, Phó chánh tòa Hình sự làm chủ tọa. 2 kiểm sát viên của Viện KSND tối cao và Viện KSND TP.Hà Nội thực hành quyền công tố và kiểm sát xét xử.\nCó gần 20 luật sư bào chữa cho các bị cáo, riêng bị cáo Phùng Anh Lê có tới 7 luật sư, bị cáo Châu có 4 luật sư.\nKhoảng 8 giờ 10 sáng 12.8, bị cáo Phùng Anh Lê được lực lượng hỗ trợ tư pháp dẫn giải tới tòa. Từ sớm, vợ và người thân của bị cáo Phùng Anh Lê cũng có mặt tại tòa.\nTheo cáo buộc, bị cáo Phùng Anh Lê phạm tội vào năm 2016, khi còn giữ chức Trưởng Công an Q.Tây Hồ. Thời điểm đó, trên địa bàn xảy ra vụ án cướp tài sản, kẻ chủ mưu tên Tài đến Công an Q.Tây Hồ đầu thú và bị tạm giữ hình sự để phục vụ điều tra. Tuy nhiên, sau khi nhận hối lộ 110 triệu đồng từ gia đình Tài, Lê đã chỉ đạo các thuộc cấp thả nghi phạm sau chưa đầy 3 tiếng bị tạm giữ.\nQuá trình điều tra, ông Lê không thừa nhận hành vi phạm tội, đổ lỗ cho cấp dưới và còn tạo các thông tin “nhằm làm mờ hành vi phạm tội của mình”, tuy nhiên, cơ quan điều tra xác định những nội dung, tài liệu này không có tính khách quan, không phù hợp với các chứng cứ, tài liệu có trong hồ sơ, nên không có cơ sở xem xét. \nViện KSND tối cao xác định bị can Lê đã “lợi dụng chức vụ quyền hạn” chủ động gợi ý nhận hối lộ 110 triệu đồng rồi chỉ đạo cấp dưới thả người trái pháp luật. Các bị can Châu, Ngọc, Trung biết chỉ đạo của Lê là trái pháp luật nhưng vẫn chấp hành, thực hiện hành vi tha trái pháp luật người bị bắt, người đang bị tạm giữ, tạm giam, đối với Tài.\nNgoài việc khiến cho 3 thuộc cấp phải hầu tòa cùng mình, cựu đại tá Phùng Anh Lê còn khiến ông Phạm Quý Hải; ông Lê Sinh Hùng, Phó trưởng Công an Q.Tây Hồ và Nguyễn Quang Huy; Đội trưởng đội THAHS và HTTP Công an Q.Tây Hồ; Phan Tất Hùng, điều tra viên Đội sát hình sự Công an Q.Tây Hồ; ông Nguyễn Văn Thuận, cán bộ quản giáo trực nhà tạm giữ Công an Q.Tây Hồ bị đề nghị kỷ luật Đảng và chính quyền vì thiếu trách nhiệm trong việc thực hiện chức trách, nhiệm vụ được giao. ",
    "tags": [
        "Phùng Anh Lê",
        "Nhận Hối Lộ",
        "Q.Tây Hồ",
        "Cựu Trưởng Phòng Cảnh Sát Kinh Tế",
        "Công An Hà Nội",
        "Hòa Giải Cho Kẻ Cướp Và Bị Hại",
        "Nguyễn Đức Châu",
        "Tha Người Trái Pháp Luật"
    ]
}