{
    "url": "https://thanhnien.vn/dot-pha-cong-nghe-cua-cac-nha-khoa-hoc-viet-post1487897.html",
    "file": [
        "data",
        "2022",
        "1487897.json"
    ],
    "title": "Đột phá công nghệ của các nhà khoa học Việt",
    "datetime": "2022-08-14T10:27:00+0700",
    "author": "Như Trần",
    "abstract": "Nhóm nghiên cứu do các nhà khoa học người Việt Nam dẫn đầu đã tạo nên đột phá công nghệ với triển vọng giúp các thiết bị cấy ghép có thể tồn tại lâu hơn trong cơ thể người.",
    "content": "Mới đây, một trong những chuyên san khoa học uy tín là Kỷ yếu Viện Hàn lâm khoa học quốc gia Mỹ (PNAS) xuất bản nghiên cứu về việc phát triển vật liệu điện tử y sinh mới có triển vọng dùng cho các thiết bị cấy ghép trong cơ thể người. Thanh Niên đã trò chuyện với 2 tác giả chính của nghiên cứu gồm tiến sĩ Phan Hoàng Phương (36 tuổi), giảng viên cấp cao Khoa Cơ khí và Viện sức khỏe Tyree của Đại học New South Wales ở Sydney (Úc) và tiến sĩ Nguyễn Tuấn Khoa (36 tuổi), nghiên cứu sinh sau tiến sĩ tại Đại học Griffith ở bang Queensland (Úc).\nCác thiết bị cấy ghép như máy tạo nhịp tim, máy kích thích thần kinh từ lâu đã được dùng trong y học. Tuy nhiên, những thiết bị này có nhiều hạn chế vì được làm từ vật liệu cứng, dễ gây tổn thương cho cơ thể người. Do đó, giới khoa học đang hướng đến giải pháp tạo ra thiết bị điện tử dùng vật liệu mềm, dễ thay đổi hình dạng để không gây chấn thương. Ứng dụng các vật liệu mới vào ngành y sinh cũng đang là xu hướng nghiên cứu hiện nay.\n“Thiết bị điện tử dùng vật liệu mềm cần một lớp bảo vệ nếu muốn tồn tại lâu trong cơ thể. Cơ thể người sẽ phát sinh phản ứng đào thải, ăn mòn thiết bị nếu nó có tính cứng cao nên lớp bảo vệ phải rất mỏng (nhỏ hơn 1 micromet), bền và có độ dẻo để tương thích với da. Đây là bài toán chúng tôi giải quyết trong nghiên cứu này”, tiến sĩ Phương chia sẻ với Thanh Niên.\nNhóm nghiên cứu của anh Phương đã phát triển một nền tảng sử dụng vật liệu bán dẫn Silicon Carbide (SiC) để làm lớp bảo vệ vừa mềm dẻo, vừa có tính bán dẫn và vừa có thể tồn tại hàng chục năm trong cơ thể người. “SiC là hợp chất bán dẫn giữa silicon với carbon, nhưng bền hơn silicon rất nhiều ở nhiệt độ cao và không bị ăn mòn. Tuy nhiên, nhắc đến SiC thì người ta nghĩ đến một vật liệu giòn, dễ gãy. Không ai nghĩ rằng SiC có thể làm thiết bị cấy ghép dùng vật liệu mềm. Chúng tôi là nhóm đầu tiên trên thế giới dùng SiC làm vật liệu mềm bằng cách tạo ra một lớp màng SiC dày chỉ vài trăm nanomet trên nền silicon, rồi tách silicon ra khỏi SiC”, anh Phương giải thích.\nTiến sĩ Khoa cho biết nhóm nghiên cứu đã cấy thiết bị vào vùng vận động của chuột, phát xung điện và kích thích được hoạt động của cơ, chứng tỏ thử nghiệm thành công trên chuột. Anh Khoa cũng lưu ý rằng công nghệ này vẫn còn rất mới, cần thêm nhiều nỗ lực nghiên cứu, cải tiến, đầu tư thì mới có thể áp dụng cho người. \nDù vậy, công trình của nhóm được đánh giá rất cao vì đã mở ra con đường đầy hứa hẹn cho khoa học thần kinh nói chung và các liệu pháp dựa trên kích thích thần kinh nói riêng, có thể giúp bệnh nhân bị các bệnh thần kinh mạn tính như Parkinson, động kinh hay tổn thương tủy sống phục hồi. Sự công nhận còn đến từ việc bài báo được đăng trên PNAS, một chuyên san đầu ngành, sau khi đã trải qua quá trình phản biện từ các nhà khoa học hàng đầu.\nCông trình này được thực hiện trong 3 năm, bắt đầu từ khi anh Phương còn công tác ở Trung tâm công nghệ Micro và Nano Queensland tại Đại học Griffith. Vì nghiên cứu liên quan nhiều ngành nghề nên nhóm thực hiện cũng bao gồm nhiều thành viên từ các lĩnh vực khác nhau như điện tử, cơ khí, vật liệu và cả bác sĩ.\n“Đây vừa là trở ngại, vừa là lợi thế của nhóm. Các thành viên có khoảng cách về hiểu biết, công nghệ nên gặp khó khăn trong những lần đầu trao đổi. Chúng tôi xóa bỏ khoảng cách này bằng cách thảo luận nhiều hơn. Sau khi hiểu nhau, công việc tiến hành rất thuận lợi”, tiến sĩ Khoa cho biết.\nAnh Khoa chia sẻ thêm rằng anh sẽ tiếp tục phát triển hướng nghiên cứu này trong tương lai. Tiến sĩ Phương tuần sau cũng sẽ tham gia một loạt hội thảo khắp nước Úc để báo cáo kết quả nghiên cứu. “Tôi muốn kết nối với các nhà khoa học khác để xem có thể kết hợp ý tưởng của họ vào việc hoàn thiện thiết bị điện tử dùng vật liệu mềm hay không”, anh Phương nói với Thanh Niên.\nNhững nhà nghiên cứu tài năng\nCả hai tiến sĩ Phương và Khoa đều đạt nhiều thành tựu và sự công nhận của giới khoa học dù còn rất trẻ. Năm 2019, anh Phương được Hội đồng Nghiên cứu Úc trao giải thưởng dành cho 200 nhà nghiên cứu trẻ hàng đầu trong tất cả lĩnh vực, trong đó 10 người thuộc lĩnh vực kỹ thuật. Anh Khoa cũng được trao giải nghiên cứu xuất sắc của Đại học Griffith vào năm 2020, 2021.",
    "tags": [
        "Người Việt Năm Châu",
        "Nhà Khoa Học Việt",
        "SIC",
        "PNAS",
        "Đại Học Griffith",
        "Nguyễn Tuấn Khoa",
        "Phan Hoàng Phương",
        "Silicon Carbide",
        "Chuyên San",
        "Tính Cứng",
        "Cấy Ghép",
        "Silicon"
    ]
}