{
    "url": "https://thanhnien.vn/ba-pelosi-my-khong-the-cho-phep-trung-quoc-ap-dat-binh-thuong-moi-o-dai-loan-post1487023.html",
    "file": [
        "data",
        "2022",
        "1487023.json"
    ],
    "title": "Bà Pelosi: Mỹ không thể cho phép Trung Quốc áp đặt ‘bình thường mới’ ở Đài Loan",
    "datetime": "2022-08-11T09:59:17+0700",
    "author": "Thụy Miên",
    "abstract": "Chủ tịch Hạ viện Mỹ Nancy Pelosi tuyên bố Mỹ không thể cho phép Trung Quốc bình thường hóa mức độ áp lực mới xung quanh eo biển Đài Loan sau chuyến thăm Đài Bắc của bà.",
    "content": "“Cái mà chúng ta đang chứng kiến hiện nay là Trung Quốc tìm cách thiết lập một dạng bình thường mới. Và chúng ta không thể cho phép điều đó xảy ra”, Hãng Reuters ngày 11.8 dẫn lời bà Pelosi trong cuộc họp báo với 4 thành viên Hạ viện Mỹ tháp tùng bà trong chuyến công du Đài Loan tuần trước.\nNgày 10.8, Trung Quốc tuyên bố hiện đã “hoàn thành nhiều nhiệm vụ khác nhau” xung quanh eo biển Đài Loan, nhưng sẽ tiếp tục hoạt động tuần tra thường xuyên tại khu vực. Đây là tín hiệu cho thấy Bắc Kinh dù kết thúc tập trận hàng loạt sẽ vẫn duy trì áp lực đối với Đài Loan trong những ngày tới.\nĐể phản ứng chuyến thăm Đài Loan của bà Pelosi, Trung Quốc kích hoạt chuỗi dài tập trận xung quanh eo biển Đài Loan và mở rộng phạm vi diễn tập thay vì 4 ngày như dự định.\n“Chúng tôi đến đó để ca ngợi Đài Loan. Chúng tôi đến đó để bày tỏ tình hữu nghị, để nói rằng Trung Quốc không thể cô lập Đài Loan”, bà Pelosi cho biết tại cuộc họp báo.\nBà cười lớn trước câu hỏi về việc Bắc Kinh áp đặt lệnh cấm vận đối với bà và gia đình trực hệ.\n“Ai mà quan tâm (đến lệnh cấm vận của Trung Quốc)? Điều này chẳng khiến tôi bận lòng”, bà cho biết thêm.\nTại họp báo, nghị sĩ Raja Krishnamoorthi, tham gia phái đoàn của bà Pelosio đến Đài Loan, cho biết họ thảo luận về các thương vụ chuyển giao vũ khí tiềm năng nhưng đang bị tồn đọng với phía chính quyền nhà lãnh đạo Thái Anh Văn.\nÔng Krishnamoorthi và Chủ tịch Ủy ban Đối ngoại Hạ viện Gregory Meeks xác nhận các nghị sĩ đang can thiệp để đẩy nhanh các thỏa thuận trên.\n“Chúng tôi có ý định hoàn thành mọi cam kết với tất cả đối tác và các bên đang dựa vào chúng tôi để tiếp cận nguồn cung quan trọng này”, ông Krishnamoorthi nói.\nCòn Chủ tịch Meeks cho hay ủy ban của ông đang soạn thảo dự luật cho phép thúc đẩy các thỏa thuận vũ khí trên.\nBà Pelosi tới Đài Loan đánh dấu chuyến thăm lịch sử sau 25 năm của một Chủ tịch Hạ viện Mỹ. Chuyến thăm đã khiến Trung Quốc phản đối và lên án kịch liệt. ",
    "tags": [
        "Đài Loan",
        "Pelosi",
        "Raja Krishnamoorthi",
        "Eo Biển Đài Loan",
        "Trực Hệ",
        "Thái Anh Văn",
        "Hạ Viện Mỹ",
        "Nancy Pelosi"
    ]
}