{
    "url": "https://thanhnien.vn/nghi-pham-cuop-tiem-vang-tai-quang-nam-da-den-nha-truong-cong-an-huyen-dau-thu-post1487931.html",
    "file": [
        "data",
        "2022",
        "1487931.json"
    ],
    "title": "Nghi phạm cướp tiệm vàng tại Quảng Nam đã đến nhà Trưởng công an huyện đầu thú",
    "datetime": "2022-08-13T15:02:57+0700",
    "author": "Mạnh Cường",
    "abstract": "Dùng cuốc đập bể tủ kính của tiệm cướp 3 khay vàng rồi lên xe máy bỏ trốn. Trên đường bỏ trốn, được sự vận động của công an, nghi phạm đã đến nhà Trưởng công an H.Nam Giang (Quảng Nam) để đầu thú.",
    "content": "Chiều 13.8, thiếu tướng Nguyễn Đức Dũng, Giám đốc Công an tỉnh Quảng Nam, cho biết nghi phạm gây ra vụ cướp tiệm vàng táo tợn bằng cuốc tại huyện vùng cao Nam Giang (Quảng Nam) đã đầu thú.\nNghi phạm được xác định là Nguyễn Văn Tú (31 tuổi, ở thôn Thạnh Mỹ 2, TT.Thạnh Mỹ, H.Nam Giang, Quảng Nam).\nTheo thiếu tướng Dũng, Tú có biết một số cán bộ Công an H.Nam Giang nên sau khi cướp tiệm vàng, trên đường bỏ trốn thì được sự vận động của lực lượng công an qua điện thoại, nghi phạm đã chạy trực tiếp xuống nhà thượng tá Nguyễn Tiến Đạt, Trưởng công an H.Nam Giang ở TP.Đà Nẵng để đầu thú.\n“Hiện nay công an tạm giữ Tú để làm rõ. Qua đấu tranh khai thác, ban đầu xác định trước đó nghi phạm có mâu thuẫn với chủ tiệm vàng nên gây án”, thiếu tướng Dũng nói.\nNhư Thanh Niên đã thông tin, khoảng 11 giờ trưa cùng ngày (13.8), một người đàn ông điều khiển xe máy BS 92S1-043.85 dừng trước tiệm vàng Kim Nhung (ở thôn Thạnh Mỹ 2).\nNgay sau đó, người này bất ngờ dùng một cái cuốc mang theo xông vào tiệm vàng, đập bể tủ kính, dùng dao uy hiếp chủ tiệm và cướp đi 3 khay vàng rồi điều khiển xe máy tẩu thoát khỏi hiện trường theo hướng Nam Giang – Đà Nẵng.\nNhận được tin báo, Công an H.Nam Giang đã triển khai lực lượng đến hiện trường khám nghiệm, khoanh vùng, xác định nghi phạm gây ra vụ cướp tiệm vàng nói trên.",
    "tags": [
        "Cướp Tiệm Vàng",
        "Đầu Thú",
        "Quảng Nam",
        "Tiệm Vàng",
        "Tủ Kính",
        "Kim Nhung"
    ]
}