{
    "url": "https://thanhnien.vn/thieu-nu-16-tuoi-vao-tp-hcm-roi-mat-tich-nhan-tin-anh-trai-ca-oi-cuu-em-post1487475.html",
    "file": [
        "data",
        "2022",
        "1487475.json"
    ],
    "title": "Thiếu nữ 16 tuổi vào TP.HCM rồi mất tích: Nhắn tin anh trai 'Cả ơi cứu em!'",
    "datetime": "2022-08-12T15:36:45+0700",
    "author": "Mạnh Cường",
    "abstract": "Trên đường vào TP.HCM làm việc thì một cô gái trẻ ở tỉnh Quảng Nam bất ngờ mất tích. Sau đó người nhà nhận được tin nhắn của nạn nhân gửi về từ Campuchia với nội dung \"Cả ơi cứu em!”.",
    "content": "Những ngày này, căn nhà cấp 4 của gia đình ông Huỳnh Thanh Hồng (52 tuổi, ở thôn Hội Lâm, xã Tiên Châu, H.Tiên Phước, Quảng Nam), luôn lần lượt chào đón nhiều người dân cùng các hội, đoàn thể địa phương đến để hỏi thăm về tình hình con gái của vợ chồng ông là em Huỳnh Thị Thiết Sang (16 tuổi), bị mất tích và nghi lừa sang Campuchia sau khi vào TP.HCM làm việc.\nÔng Huỳnh Thanh Hồng cho biết trưa ngày 6.8, đứa con trai đầu của vợ chồng ông đang làm việc TP.Hội An (Quảng Nam) thì bất ngờ nhận được một đoạn tin nhắn từ con gái của ông là Huỳnh Thị Thiết Sang với nội dung: “Cả ơi cứu em”.\nCô gái còn nhắn thêm với anh là muốn chuộc người ra phải chi mỗi người 150 triệu đồng. Kiểm tra định vị mới phát hiện tin nhắn được gửi về từ Campuchia.\n“Sau khi con trai tôi điện về nói hết những nội dung mà em nó nhắn về, trong chiều cùng ngày (6.8), vợ chồng tôi vội chạy ngay lên trụ sở Công an H.Tiên Phước trình báo. Ngày hôm sau, cán bộ Công an huyện phối hợp với Công an tỉnh cũng đến nhà làm việc và vợ chồng tôi viết đơn tường trình lại vụ việc con gái mình mất tích\", ông Hồng nói.\nTheo ông Hồng, sau buổi làm việc với công an vợ chồng ông đã cung cấp hết những hình ảnh, vị trí cháu gửi về cho anh trai nó, chỉ mong cháu sớm được giải cứu về nhà an toàn.\n“Mấy hôm nay, con gái tôi có nhắn tin về nhưng rất ít, hầu như là cho con trai tôi ở Hội An. Vợ chồng tôi rất lo lắng cho tình hình của con mình”, ông Hồng nghẹn lại.\nNgồi thất thần như người mất hồn, bà Bùi Trọng (46 tuổi, mẹ cháu Sang), cho hay gia đình bà có 3 người con, cháu Sang là con út. Khi đang học lớp 10 thì Sang bất ngờ nghỉ, xin không đi học nữa để đi làm phụ giúp bố mẹ.\n“Vì thời điểm nghỉ học cháu Sang chưa đủ tuổi lao động nên vợ chồng tôi khuyên bảo ở nhà phụ được gia đình cái chi thì phụ, nhưng sau đó bé vẫn lén gia đình xuống TP.Tam Kỳ (Quảng Nam) để bán cà phê. Sau một thời gian cháu trốn ra TP.Đà Nẵng để làm, khi biết tin vợ chồng tôi ra tìm về nhưng rồi được mấy hôm thì cháu lại xin xuống TP.Tam Kỳ làm cho một quán nhậu”, bà Trọng nhớ lại.\nTheo bà Trọng, dù cháu Sang làm ở đâu thì gia đình luôn thường xuyên liên lạc để nắm bắt thông tin. Tuy nhiên, ngày 4.8 thì Sang bắt xe vào TP.HCM nhưng không hề nói với gia đình, khi đến bến xe TP.HCM cháu trai bà làm phụ xe Năm A phát hiện và hỏi đi đâu.\n“Khi anh nó hỏi thì nó bảo rằng ông chủ quán nhậu tại TP.Tam Kỳ đưa 2 người làm bếp tại quán vào TP.HCM để thực tập làm bếp, nâng tay nghề 5 ngày rồi về”, bà Trọng kể.\nNgười phụ nữ cho hay khoảng 4 giờ sáng 5.8, khi xe đến TP.HCM, bà vẫn liên lạc con gái và nhờ người cháu làm phụ xe chụp lại biển số ô tô đón con gái rời đi. \nLúc xuống xe, có xe ô tô đến đưa cháu và người người nam đi vào khách sạn ngủ, trưa cùng ngày cháu được đưa đến chợ Tân Thới Thượng vui chơi, chiều cùng ngày cháu được đưa vào một quán ven đường.\nBà Trọng kể thêm, từ thời điểm 19 giờ tối cùng ngày (5.8), chồng bà vẫn liên lạc con gái để hỏi thăm tình hình. Tuy nhiên, đến 21 giờ cùng ngày, bà gọi điện thì không liên lạc được. Sau đó, bà có nói chồng gọi điện nhưng máy đã thuê bao. \n“Tôi chỉ nghĩ con mới vào TP.HCM nên tắt điện thoại để đi chơi cho thoải mái; chỉ mất liên lạc có một đêm mà giờ con gái tôi đã bị lừa đưa sang tận Campuchia”, bà Trọng nói trong nước mắt.\nThượng tá Lê Thanh Phát, Trưởng Công an H.Tiên Phước, cho biết đơn vị đã tiếp nhận thông tin từ gia đình Huỳnh Thị Thiết Sang về việc cháu Huỳnh Thị Thiết Sang nghi lừa sang Campuchia vào ngày 7.8. \nHiện Cơ quan Cảnh sát điều tra Công an huyện đã ra Quyết định truy tìm cháu Huỳnh Thị Thiết Sang.\nSang có đặc điểm nhận dạng cao khoảng 1,57m, tóc dài ngang ngực, sống mũi thẳng, da trắng.\nCơ quan Cơ quan Cảnh sát điều tra Công an H.Tiên Phước đề nghị các Cục nghiệp vụ Bộ Công an, Phòng nghiệp vụ Công an tỉnh Quảng Nam, Công an các tỉnh, thành phố trực thuộc T.Ư… khi tìm thấy em Sang đề nghị thông báo ngay cho đơn vị hoặc cơ quan công an gần nhất.\nTrong khi đó, một lãnh đạo Công an tỉnh Quảng Nam cho biết đơn vị đã tiếp nhận thông tin ban đầu về sự việc nghi cháu gái 16 tuổi bị lừa đưa sang Campuchia. Vị này cho hay, theo quy định, khi Công an H.Tiên Phước chuyển thông tin lên tỉnh sẽ hướng dẫn gia đình và huyện làm đầy đủ quy trình hồ sơ, thủ tục. Đơn vị cũng báo cáo Bộ Công an để nhận được chỉ đạo vì liên quan vấn đề hợp tác quốc tế.\nTrước đó, ngày 8.8, ông Bùi Đức Nghĩa (50 tuổi, ở TP.Thủ Đức, TP.HCM) gửi lời cầu cứu đến cơ quan chức năng tại TP.HCM về việc cháu gái tên Huỳnh Thị Khiết Sang (16 tuổi, quê ở xã Tiên Châu, H.Tiên Phước, Quảng Nam) nghi bị lừa bán sang Campuchia khi đến TP.HCM làm việc.\nNgày 5.8, Sang cùng một số người đi xe khách Năm A từ Quảng Nam vào TP.HCM. Trong suốt hành trình, Sang đều giữ liên lạc với gia đình. Đến 21 giờ cùng ngày, gia đình mất liên lạc với Sang. \nTheo ông Nghĩa, qua trao đổi điện thoại, Sang cho biết khi đến bãi xe ở Q.Bình Tân (TP.HCM), cô gái này được nhóm người chuyển qua một xe ô tô khác để tiếp tục hành trình. Gần trưa ngày 6.8, gia đình nhận được tin nhắn cầu cứu của con gái từ Campuchia.",
    "tags": [
        "Campuchia",
        "Lừa Sang Campuchia",
        "Nữ Sinh Mất Tích",
        "CAMPHUCHIA",
        "Mất Liên Lạc"
    ]
}