{
    "url": "https://thanhnien.vn/csgt-tp-hcm-phat-loa-tuyen-truyen-luat-giao-thong-tren-quoc-lo-1-post1487622.html",
    "file": [
        "data",
        "2022",
        "1487622.json"
    ],
    "title": "CSGT TP.HCM phát loa tuyên truyền luật giao thông trên Quốc lộ 1",
    "datetime": "2022-08-13T07:31:26+0700",
    "author": "Vũ Phượng",
    "abstract": "Sáng 12.8, CSGT TP.HCM phối hợp cùng các đơn vị đã tổ chức phát loa tuyên truyền, treo băng rôn phổ biến giáo dục về trật tự an toàn giao thông trên Quốc lộ 1 qua địa bàn các đội CSGT An Sương, An Lạc và Phú Lâm.",
    "content": "Theo Phòng CSGT đường bộ - đường sắt (PC08, Công an TP.HCM), thời gian gần đây, tình hình tai nạn giao thông trên địa bàn Q.Bình Tân cũng như TP.HCM có những diễn biến phức tạp, gây thiệt hại nghiêm trọng đến tính mạng, tài sản và sức khỏe của người dân, để lại những nỗi đau, mất mát không gì bù đắp được đối với nhiều gia đình.\nDo đó, nhằm góp phần kéo giảm tai nạn giao thông, ùn tắc giao thông trên tuyến Quốc lộ 1 (đoạn qua địa bàn Q.Bình Tân), đội CSGT Phú Lâm, An Lạc, và An Sương (thuộc PC08) đã phối hợp với các đơn vị tổ chức các hoạt động tuyên truyền, phổ biến, giáo dục pháp luật về trật tự an toàn giao thông trên tuyến Quốc lộ 1.\nSau lễ ra quân, các đơn vị phối hợp đã tổ chức phát loa tuần hành trên tuyến Quốc lộ 1 đoạn từ Trạm thu phí An Sương - An Lạc đến vòng xoay An Lạc và ngược lại. \nNội dung phát loa tuyên truyền nhằm vận động người dân nghiêm chỉnh chấp hành Luật giao thông đường bộ; tham gia giao thông có văn hóa, chấp hành sự kiểm tra, kiểm soát của lực lượng chức năng; không lái xe sau khi uống rượu bia.\nCSGT cũng tuyên truyền, vận động chủ các cơ sở kinh doanh ăn uống thường xuyên hỗ trợ lực lượng chức năng trong việc tuyên truyền, nhắc nhở khách hàng chấp hành nghiêm quy định của Luật Phòng, chống tác hại của rượu, bia, Luật Giao thông đường bộ, không để xe lấn chiếm lòng, lề đường...\nTrong quá trình phát loa tuần hành, CSGT của các đơn vị luôn thường trực để điều tiết, phân luồng, không để xảy ra ùn tắc giao thông cũng như không để ảnh hưởng đến lộ trình di chuyển của người dân.\nNgoài ra, các đơn vị thuộc Phòng CSGT đường bộ - đường sắt Công an TP.HCM đã phối hợp Trung tâm quản lý hạ tầng giao thông đường bộ và Phòng Văn hóa thông tin Q.Bình Tân treo pano tuyên truyền ở nơi dễ quan sát để tuyên truyền về giao thông trên Quốc lộ 1. ",
    "tags": [
        "CSGT",
        "CSGT TP.HCM",
        "Phát Loa Tuyên Truyền",
        "Quốc Lộ 1",
        "An Sương"
    ]
}