{
    "url": "https://thanhnien.vn/tay-sung-co-dot-nhap-toa-nha-fbi-chet-sau-vu-dau-sung-voi-canh-sat-post1487380.html",
    "title": "Tay súng cố đột nhập tòa nhà FBI, chết sau vụ đấu súng với cảnh sát",
    "datetime": "2022-08-12T07:03:48+0700",
    "author": "Lam Vũ",
    "abstract": "Người đàn ông mang súng cố đột nhập tòa nhà Cục Điều tra Liên bang Mỹ (FBI) ở bang Ohio, cuối cùng đã bị cảnh sát bắn chết sau màn rượt đuổi trên xa lộ và cuộc đấu súng trong nhiều giờ trên cánh đồng ngô.",
    "content": "Cảnh sát vẫn chưa xác định được danh tính của người đàn ông đã chết và trong hai cuộc họp báo, họ không bình luận về động cơ của anh ta.The New York Times và NBC News dẫn các nguồn tin giấu tên cho biết người đàn ông này là Ricky Shiffer, 42 tuổi.\nTrên Twitter, một phóng viên của NBC News, trích dẫn hai quan chức thực thi pháp luật giấu tên, cho biết nghi phạm đã có mặt tại Điện Capitol, tòa nhà quốc hội Mỹ ở Washington DC, trong vụ bạo loạn ngày 6.1.2021.\nVụ việc bắt đầu lúc 9 giờ 15 ngày 11.8 (giờ địa phương) khi nghi phạm cố đi vào khu vực kiểm tra an ninh dành cho khách tại tòa nhà FBI ở Cincinnati, Ohio, nhưng bất thành. Anh ta sau đó rời khỏi nơi này bằng một chiếc xe màu trắng, theo Reuters.\nKhoảng 20 phút sau, một cảnh sát bang nhìn thấy chiếc xe ở gần hạt Warren và cố gắng chặn lại. Cảnh sát đã đuổi theo chiếc xe và nghi phạm bắt đầu nổ súng vào cảnh sát, theo người phát ngôn Nathan Dennis thuộc lực lượng Tuần tra Xa lộ bang Ohio.\nÔng Dennis cho hay chiếc xe của nghi phạm cuối cùng đã dừng lại và hai bên đấu súng với nhau. Nghi phạm đã chạy vào một cánh đồng ngô. Ông Dennis cho biết cảnh sát đã cố gắng thương lượng với người đàn ông nhưng không thành công.\n Cuộc đối đầu kéo dài nhiều giờ kết thúc vào buổi chiều. Nghi phạm chết tại hiện trường, trong khi không cảnh sát nào bị thương.\nFBI đã trở thành đối tượng trong các vụ đe dọa trên mạng kể từ khi các đặc vụ của họ khám xét khu nghỉ dưỡng của cựu Tổng thống Donald Trump ở Florida hôm 8.8, trong cuộc điều tra về việc tài liệu bị đưa ra khỏi Nhà Trắng khi ông rời nhiệm sở vào tháng 1.2021.\nBáo The New York Times, trích dẫn hai quan chức thực thi pháp luật, cho biết các nhà điều tra đang xem xét liệu nghi phạm có quan hệ với các nhóm cực đoan hay không.",
    "tags": [
        "Fbi",
        "Đột Nhập",
        "Nghi Phạm",
        "Tòa Nhà Fbi",
        "Tay Súng",
        "Rượt Đuổi",
        "Bắn Chết"
    ]
}