{
    "url": "https://thanhnien.vn/tong-thong-han-quoc-an-xa-dac-biet-cho-thai-tu-samsung-post1487449.html",
    "file": [
        "data",
        "2022",
        "1487449.json"
    ],
    "title": "Tổng thống Hàn Quốc ân xá đặc biệt cho 'thái tử' Samsung",
    "datetime": "2022-08-12T10:39:31+0700",
    "author": "Văn Khoa",
    "abstract": "Tổng thống Hàn Quốc Yoon Suk Yeol vừa ra lệnh ân xá đặc biệt đầu tiên của ông cho Phó chủ tịch Tập đoàn Samsung Lee Jae-yong, Chủ tịch Tập đoàn Lotte Shin Dong-bin và 1.691 người khác nhân dịp kỷ niệm Ngày Giải phóng vào tuần tới.",
    "content": "Lệnh ân xá đặc biệt trên sẽ có hiệu lực kể từ Ngày Giải phóng vào 15.8, theo Yonhap dẫn thông báo hôm nay 11.8 của chính phủ Hàn Quốc.\nTrong số những người được ân xá nói trên, người được hưởng lợi nhiều nhất là Phó chủ tịch Lee Jae-yong của Samsung, theo Yonhap. Ông Lee bị kết án 2 năm rưỡi tù giam trong vụ án hối lộ liên quan cựu Tổng thống Park Geun-hye và được phóng thích vào tháng 8.2021. Thời hạn tù của ông chính thức kết thúc vào ngày 29.7.2022, nhưng ông vẫn cần được ân xá để được phục hồi tất cả các quyền của mình.\nChủ tịch Tập đoàn Lotte Shin Dong-bin đã bị kết án 2 năm rưỡi tù treo vào tháng 10.2018 trong một vụ hối lộ tương tự liên quan cựu Tổng thống Park. Bà Park đã được ân xá trong tháng 12.2021 sau khi được Tổng thống Hàn Quốc khi đó Moon Jae-in ra lệnh ân xá đặc biệt cho bà nhân dịp năm mới. Bà Park bắt đầu thụ án 22 năm tù giam từ tháng 3.2017, sau khi bị luận tội và phế truất sau bê bối tham nhũng và lạm quyền. \nTrong khi đó, cựu Tổng thống Lee Myung-bak ban đầu được cho là sẽ được hưởng lợi từ lệnh ân xá đặc biệt nói trên của Tổng thống Yoon, nhưng không được đưa vào danh sách, theo Yonhap. Việc ân xá được mong đợi dành cho cựu Tổng thống Lee (81 tuổi) đã bị bác bỏ vào phút cuối vì tỷ lệ ủng hộ dành cho Tổng thống Yoon đã giảm xuống mức thấp bất thường và việc ân xá cho cựu tổng thống không được nhiều người yêu thích này có thể làm xấu đi vị thế của ông Yoon. Ông Lee đã ra tù từ tháng 6 sau khi một tòa án cấp cho ông 3 tháng tù treo vì các vấn đề sức khỏe.\n Ở Hàn Quốc, các tổng thống thường ra lệnh ân xá đặc biệt để kỷ niệm các ngày lễ lớn của đất nước, với các nhà lãnh đạo của các tập đoàn hàng đầu thường trở thành người hưởng lợi với lý do việc họ trở lại quản lý sẽ giúp thúc đẩy nền kinh tế nội địa.",
    "tags": [
        "Phó Chủ Tịch Samsung",
        "Ân Xá",
        "Tập Đoàn Lotte Shin Dong-Bin",
        "Lee Myung-Bak",
        "Cựu Tổng Thống"
    ]
}