{
    "url": "https://thanhnien.vn/vien-canh-tai-dien-doi-dau-biden-trump-nam-2024-post1487711.html",
    "file": [
        "data",
        "2022",
        "1487711.json"
    ],
    "title": "Viễn cảnh tái diễn đối đầu Biden - Trump năm 2024",
    "datetime": "2022-08-13T07:07:16+0700",
    "author": "Thụy Miên",
    "abstract": "Đương kim Tổng thống Mỹ Joe Biden kiên trì kế hoạch quay lại đường đua tổng thống năm 2024 bất chấp các cuộc khảo sát gần đây cho thấy đa số thành viên đảng Dân chủ muốn chọn gương mặt khác.",
    "content": "Tuy nhiên, Hãng tin Bloomberg dẫn lời các trợ lý và đồng minh của ông Biden tiết lộ nhà lãnh đạo quyết tâm chặn đứng khả năng quay lại Phòng Bầu dục của người tiền nhiệm.\n“Tổng thống đã nói ông có kế hoạch tái tranh cử”, cố vấn cấp cao của ông Biden là bà Anita Dunn xác nhận. Gần đây, có đến 3 nghị sĩ Dân chủ đề nghị ông Biden, 79 tuổi, nên mở đường cho ứng viên trẻ tuổi hơn, trong khi một số nghị sĩ khác cho hay sẽ từ chối ủng hộ ông quay lại đường đua vào năm 2024. Cách đây vài ngày, cuộc khảo sát của Reuters/Ipsos cho thấy chỉ có 40% số người Mỹ ủng hộ ông Biden trên vai trò tổng thống, và con số này đã cao hơn so với những tháng qua.\nTuy nhiên, các đồng minh cho hay ông Biden càng kiên quyết tái tranh cử hơn bao giờ hết sau khi Hạ viện công bố kết quả điều tra về vai trò của ông Donald Trump trong vụ bạo loạn ở quốc hội Mỹ ngày 6.1.2021. Đồng thời, việc các dự luật liên tiếp được thông qua và những thắng lợi về kinh tế và chính sách đối ngoại gần đây càng củng cố quyết tâm của ông Biden. Nhà lãnh đạo cũng cho rằng mình giành được quyền đại diện đảng Dân chủ tranh cử tổng thống Mỹ năm 2020 là do bản thân là cơ hội lớn nhất để giành chiến thắng trước ông Trump.\nTrong khi đó, tại Hội nghị Hành động chính trị Bảo thủ ở TP.Dallas (Texas) hôm 7.8, ông Trump một lần nữa dễ dàng về nhất trong cuộc bỏ phiếu thăm dò ý kiến, tiếp tục là ứng viên sáng giá nhất đại diện đảng Cộng hòa tranh cử tổng thống năm 2024. Tuy nhiên, cựu Tổng thống Trump đang đối mặt nhiều rắc rối pháp lý, bao gồm lệnh khám xét khu nghỉ dưỡng Mar-a-Lago ở Palm Beach (Florida), việc văn phòng tổng chưởng lý bang New York yêu cầu trình diện về công việc kinh doanh của gia đình.\nHôm qua (giờ VN), Bộ trưởng Tư pháp Merrick Garland xác nhận tại cuộc họp báo rằng ông “đích thân chấp thuận” vụ xét nhà trên mà Cơ quan Điều tra Liên bang Mỹ (FBI) tiến hành vào ngày 9.8. Đồng thời, Bộ Tư pháp cũng yêu cầu tòa án công bố danh sách những đồ vật bị tịch thu trong quá trình khám xét, cũng như nội dung lệnh xét nhà. Bản thân ông Trump cũng yêu cầu công khai những nội dung này. Theo tờ The Washington Post, các đặc vụ FBI muốn thu hồi những tài liệu liên quan vũ khí hạt nhân trong vụ xét nhà ông Trump.\nLệnh khám xét là một phần của cuộc điều tra đang diễn ra nhằm làm rõ liệu ông Trump có lấy đi hồ sơ tài liệu sau khi rời khỏi Nhà Trắng tháng 1.2021 hay không. Nếu có, Bộ Tư pháp nghi ngờ một số hồ sơ thuộc dạng mật.",
    "tags": [
        "Biden",
        "Trump",
        "Anita Dunn",
        "Joe Biden",
        "Merrick Garland",
        "Tranh Cử",
        "Khu Nghỉ Dưỡng Mar-A-Lago",
        "Đường Đua",
        "Palm Beach",
        "Đảng Dân Chủ",
        "Bầu Dục",
        "Bang New York"
    ]
}