{
    "url": "https://thanhnien.vn/song-lai-suat-van-tiep-tuc-tang-post1487708.html",
    "file": [
        "data",
        "2022",
        "1487708.json"
    ],
    "title": "Sóng lãi suất vẫn tiếp tục tăng",
    "datetime": "2022-08-13T06:38:31+0700",
    "author": "Thanh Xuân",
    "abstract": "Làn sóng tăng lãi suất vẫn chưa có dấu hiệu dừng lại khi ngày càng nhiều ngân hàng tham gia “cuộc đua” lãi suất.",
    "content": "Thay vì mức tăng mỗi lần chỉ 0,1 - 0,2%/năm, một số ngân hàng (NH) gần đây đã mạnh tay điều chỉnh mức tăng lãi huy động nhanh hơn trước. Chỉ tính riêng 10 ngày đầu tháng 8, nhiều NH đã điều chỉnh lãi suất tăng từ 0,1 - 0,65%/năm so với tháng trước. NH Quân Đội (MB) đã tăng lãi suất huy động tiền đồng từ 0,2 - 0,6%/năm. Lãi suất huy động kỳ hạn 1 tháng lên 3,2%/năm, 3 tháng lên 3,8%/năm, 6 tháng lên 5,19 - 5,9%/năm, 12 tháng lên 5,74 - 6,8%/năm, mức lãi suất huy động cao nhất là 6,9%/năm ở kỳ hạn 24 tháng… Là NH có mức lãi suất huy động ở mức khá thấp hồi năm ngoái, NH TMCP Kỹ thương Việt Nam (Techcombank) mới đây cũng đã điều chỉnh tăng từ 0,1 - 0,5%/năm tùy theo kỳ hạn. Khách hàng gửi tiết kiệm tại quầy nhận lãi 2,9 - 3,5%/năm tùy theo số tiền gửi ở kỳ hạn 1 tháng, 3 tháng lên 3,4 - 4%/năm, 6 tháng ở mức 5,1 - 5,8%/năm, 12 tháng lên 5,3 - 6,2%/năm, kỳ hạn 36 tháng ở mức 5 - 6,5%/năm…\nMức lãi suất cao nhất thuộc về NH TMCP An Bình (ABBANK) với 8,8%/năm, nhưng phần lãi này chỉ dùng để tham chiếu cho các khoản vay. NH TMCP Việt Nam Thịnh Vượng (VPBank) có mức lãi suất huy động cao nhất ở kỳ hạn 36 tháng với 6,7%/năm, riêng gửi tiết kiệm online lên 7%/năm; kỳ hạn 12 tháng dao động từ 5,6 - 6,5%/năm; 6 tháng từ 5,2 - 6,1%/năm… NH TMCP Bản Việt tăng lãi suất huy động tiền đồng từ 0,2 - 0,4%/năm. Mức cao nhất là 6,8%/năm ở kỳ hạn 60 tháng, 12 tháng; 6 tháng có lãi suất 6,3%/năm; 3 tháng ở 3,9%/năm. Các NH có lãi suất huy động trên 7%/năm như KienlongBank, LienVietpostBank, NamABank, CBBank… Không những vậy mà mức 7%/năm còn xuất hiện ở kỳ hạn 6 tháng tại một số nhà băng, chẳng CBBank áp dụng lãi huy động 7,1%/năm.\nDù rằng các NH thương mại chưa được NH Nhà nước (NHNN) cấp thêm hạn mức tín dụng nhưng mặt bằng lãi suất huy động vẫn chưa có xu hướng dừng lại. Số liệu từ NHNN, huy động vốn trong 7 tháng đầu năm tăng trưởng 4,2% so với cuối năm 2021, tương ứng tăng 9,9% so với cùng kỳ. \nTrong khi đó, dư nợ tín dụng có mức tăng gấp đôi huy động, lên 9,42% so với đầu năm, tương đương mức tăng 16,3% so với cùng kỳ. Điều này đã tạo áp lực lớn lên lãi suất huy động thời gian qua. Các NH đứng trước việc tăng trưởng huy động tạo thanh khoản trong hệ thống. Hoạt động giao dịch trên thị trường liên NH từ đầu tháng 8 đến nay khá sôi động. Lãi suất giao dịch của các NH trên thị trường liên NH từ đầu tháng 8 đến nay vẫn duy trì ở mức cao, gấp 4 - 5 lần so với năm ngoái. Lãi suất qua đêm dao động từ 3,9 - 4,5%/năm, 1 tuần khoảng 4,3%/năm, 1 tháng quanh 4,5%/năm, 3 tháng từ 4,8 - 5,5%/năm, 6 tháng từ 5,7 - 6,4%/năm… Doanh số giao dịch cũng duy trì ở mức cao như qua đêm lên trên 200.000 tỉ đồng, 1 tuần trên 10.000 tỉ đồng…Trên thị trường mở, NHNN từ đầu tháng 8 đến nay chủ yếu bơm tiền ra nhưng khối lượng mỗi ngày cũng chỉ từ 400 - 2.000 tỉ đồng, riêng ngày 4.8 là NHNN hút tiền về với khối lượng khủng lên 12.000 tỉ đồng.\nÁp lực tăng lãi suất huy động dài hạn đang ở trước mắt khi chỉ còn chưa đến 2 tháng nữa các NH phải thực hiện điều chỉnh tỷ lệ tối đa vốn ngắn hạn cho vay trung dài hạn theo quy định. Tỷ lệ này được điều chỉnh giảm từ 37% hiện nay xuống còn 34% kể từ tháng 10.2022. Công ty Chứng khoán SSI dự báo lãi suất huy động có thể tăng thêm 0,5 - 0,7 điểm phần trăm trong 2 quý cuối năm và cả năm 2022 tăng từ 1 - 1,5%/năm. Lãi suất cho vay sẽ tăng theo lãi suất huy động và có độ trễ nhất định. Các NH phải mất từ 1 - 2 quý để lãi suất cho vay đối với các khoản vay dài hạn cũ điều chỉnh lại hoàn toàn theo biểu lãi suất huy động mới. Điều này sẽ làm cho tỷ lệ thu nhập lãi thuần (NIM) 6 tháng cuối năm của các NH sẽ thấp hơn so với 6 tháng đầu năm. \nVới tốc độ tăng lãi suất lên cao gần đây của những nhà băng, Công ty FiinGroup (chuyên về phân tích thị trường tài chính) nhận xét nguồn vốn nhàn rỗi đang chảy trở lại hệ thống NH nhờ lãi suất huy động tăng và các kênh đầu tư khác hạ nhiệt (tính đến tháng 5, tiền gửi dân cư tại các tổ chức tín dụng đạt 5,568 triệu tỉ đồng, tăng 5,07% - PV).\nChênh lệch mua bán vàng miếng SJC lên 1 triệu đồng/lượng\nGiá vàng miếng SJC ngày 12.8 tăng 200.000 đồng mỗi lượng, Công ty vàng bạc đá quý Sài Gòn - SJC mua vào với giá 66,4 triệu đồng/lượng, bán ra 67,4 triệu đồng/lượng; Eximbank lên 66,2 triệu đồng/lượng, bán ra 67,2 triệu đồng/lượng… Chênh lệch giữa giá mua và bán vàng của các đơn vị ở mức 1 triệu đồng/lượng. Vàng trong nước giảm giá, ngược chiều tăng 2 USD/ounce của vàng quốc tế. Điều này dẫn đến giá vàng miếng SJC cao hơn 16,75 triệu đồng/lượng. Thị trường vàng trong nước giao dịch không mấy sôi động. Riêng đối với kim loại quý trên thị trường quốc tế, các tổ chức đã điều chỉnh mức dự báo giảm xuống so với trước đó.\nTrong báo cáo gần nhất, Ngân hàng Đầu tư Goldman Sachs đã hạ dự báo giá vàng trong thời gian tới. Cụ thể, trong 3 tháng, vàng sẽ đạt 1.850 USD/ounce, thấp xa so với dự báo đạt 2.100 USD/ounce trước đó. Tương tự, 6 tháng tới chỉ đạt 1.950 USD/ounce thay vì mức cao là 2.300 USD/ounce trong báo cáo trước đây. Thị trường dự báo tình hình lạm phát tại Mỹ đã được khống chế khi một số dữ liệu tích cực lên như giá sản xuất đã giảm, chỉ số CPI giảm còn 8,5%... nên khả năng Cục Dự trữ liên bang Mỹ (Fed) sẽ không tăng lãi suất lên mức cao như trước, có thể chỉ ở 0,5 - 0,75%.\nCác NH có thể đối mặt với tỷ lệ NIM chững lại vào năm 2022 do lãi suất huy động tăng vọt, trong khi NHNN vẫn yêu cầu giữ lãi suất cho vay ở mức vừa phải để hỗ trợ sau đại dịch Covid-19.\nVới mặt bằng lãi suất huy động hiện nay tăng lên cao, các NH khó có thể giữ được lãi vay chứ đừng nói đến việc giảm lãi như kế hoạch đề ra từ nhà điều hành thị trường. Đối với khối doanh nghiệp, các nhà băng còn dè chừng khi tăng lãi suất cho vay khoảng 0,5%/năm. Ngược lại, toàn bộ chi phí tăng thêm này “đổ” lên khối khách hàng cá nhân đi vay. Mức lãi suất cho vay “ưu đãi” đã tăng hơn 50% so với cùng kỳ năm ngoái, lãi suất vay vượt qua 10%/năm, có NH cho vay lên gần 12%/năm.",
    "tags": [
        "Lãi Suất",
        "Ngân Hàng",
        "Lãi Suất",
        "CBBANK",
        "Công Ty Fiingroup",
        "NIM",
        "Lãi Suất Huy Động",
        "LIENVIETPOSTBANK",
        "Công Ty Chứng Khoán Ssi",
        "Abbank",
        "Cho Vay"
    ]
}