{
    "url": "https://thanhnien.vn/thao-go-ngay-rao-can-de-doanh-nghiep-phat-trien-post1487366.html",
    "file": [
        "data",
        "2022",
        "1487366.json"
    ],
    "title": "Tháo gỡ ngay rào cản để doanh nghiệp phát triển",
    "datetime": "2022-08-12T07:01:25+0700",
    "author": "Chí Hiếu ",
    "abstract": "Tại hội nghị toàn quốc giữa Thủ tướng Chính phủ với các doanh nghiệp ngày 11.8, Thủ tướng yêu cầu các bộ, ngành, địa phương tổng rà soát lại các khó khăn, vướng mắc của các loại hình doanh nghiệp, có kế hoạch xử lý kịp thời, giải quyết dứt điểm.",
    "content": "Hôm qua (11.8), Thủ tướng Phạm Minh Chính đã chủ trì Hội nghị toàn quốc giữa Thủ tướng Chính phủ với doanh nghiệp (DN) với chủ đề “Chủ động thích ứng, phục hồi nhanh và phát triển bền vững”.\nTheo Bộ trưởng Bộ KH-ĐT Nguyễn Chí Dũng, qua tổng hợp ý kiến của các hiệp hội DN, ngành hàng, cho thấy DN vẫn còn đối mặt với nhiều khó khăn, thách thức ở một số nhóm vấn đề. Thứ nhất, giá xăng dầu, nguyên - nhiên vật liệu đầu vào, chi phí logistics tăng cao làm tăng chi phí sản xuất kinh doanh. Trong quý 2 mức độ tăng về chi phí của DN cao hơn mức độ tăng về doanh thu đã tăng so với quý 1 và so cùng kỳ năm ngoái.\nThứ hai, tình trạng thiếu hụt lao động cục bộ trong một số ngành và địa phương cùng với quy định tăng mức lương tối thiểu vùng cũng tạo thêm áp lực cho DN do phải tăng các khoản chi phí được tính tỷ lệ theo lương. Thứ ba, việc tiếp cận tín dụng, huy động vốn phục vụ sản xuất kinh doanh vẫn là một trong những khó khăn lớn.\nBên cạnh đó, biến động bất lợi ở cả phía cung và cầu làm cho một số ngành hàng đang xảy ra tình trạng cung linh kiện không đủ phục vụ cho sản xuất, trong khi ở một số ngành khác như dệt may, dự báo đến tháng 9, tháng 10 năm nay tình trạng thiếu đơn hàng sẽ càng gia tăng, do sức mua của các thị trường nước ngoài giảm mạnh.\nNgoài ra, một số vướng mắc, rào cản về pháp lý tồn tại từ lâu chưa được giải quyết triệt để làm tắc nghẽn hoạt động đầu tư, sản xuất kinh doanh. “Đây cũng là vấn đề mà cộng đồng DN liên tục phản ánh trong các kỳ hội nghị với Thủ tướng trước đó, song vẫn chưa được giải quyết thực chất và triệt để”, Bộ trưởng Nguyễn Chí Dũng chia sẻ.\nTương tự, Chủ tịch Liên đoàn Thương mại và công nghiệp VN (VCCI) Phạm Tấn Công nhìn nhận dù kinh tế đã có phục hồi ấn tượng, khiến bạn bè quốc tế ngỡ ngàng, nhưng nút thắt cho DN trong thời gian tới vẫn rất lớn. Đầu tiên là về nguồn vốn, là “mạch máu với DN”, vấn đề mà ông nhấn mạnh là mặc dù đã được Quốc hội và Chính phủ thông qua nhưng chưa thật sự thông. “Sức ép tài chính cho các DN rất lớn để tái cấu trúc và phục hồi sau dịch. Với sức ép như thế này, đề nghị Chính phủ đẩy mạnh chương trình hỗ trợ phục hồi, đặc biệt cần khai thông hỗ trợ lãi suất tín dụng 2%”, ông Công nói.\nMinh họa cho thực tế này, ông Nguyễn Quốc Kỳ, Chủ tịch HĐQT Vietravel, nhấn mạnh rằng “các công ty du lịch, đặc biệt lữ hành hàng không, đã kiệt quệ về lao động, tài chính, phải khôi phục lại toàn bộ”. “Trong giai đoạn phục hồi này, sức ép về tài chính rất lớn. Vietravel vừa phải trả nợ cũ đến hạn, vừa phải chuẩn bị vốn đầu tư mới cho tái cấu trúc DN và xây dựng chuỗi cung ứng dịch vụ, vừa phải trả tiền ngay khi đặt dịch vụ để phục vụ khách. Mặc dù có những hỗ trợ của Chính phủ với người lao động nhưng quy mô rất nhỏ, không có tác động lớn đến sự thay đổi để phục hồi ngành du lịch”, ông Kỳ than thở và dẫn chứng, các gói hỗ trợ của Chính phủ không triển khai được đến DN vì nhiều nguyên nhân; các gói giãn và giảm về tài chính tác dụng quá ngắn, chủ yếu trong giai đoạn dịch, thị trường chưa trở lại nên tác dụng không nhiều.\n“Điều đáng lo ngại là dòng tiền và hiệu quả kinh doanh sụt giảm mạnh vì chi phí lớn”, ông Nguyễn Quốc Hiệp, Chủ tịch Hiệp hội Nhà thầu xây dựng, cũng ái ngại. Theo ông Hiệp, khoảng 90% DN xây dựng có quy mô vừa và nhỏ với vốn dưới 100 tỉ đồng nhưng nợ đọng từ vài trăm đến vài nghìn tỉ đồng. Chính vì những khoản nợ đọng này nên các DN xây dựng, đặc biệt các DN vừa và nhỏ, đứng trước nguy cơ phá sản nếu không thu hồi được nợ. “Hiệp hội xin đề xuất Thủ tướng giao Ngân hàng Nhà nước (NHNN) có hướng dẫn bổ sung những ưu tiên hợp lý cho tín dụng xây dựng, đặc biệt là các dự án trọng điểm theo quan điểm hỗ trợ cho sản xuất. Chúng tôi cũng tin tưởng chắc chắn nếu các vướng mắc này sớm được tháo gỡ, các dự án đầu tư công, đặc biệt các dự án hạ tầng kỹ thuật trọng điểm, sẽ được đẩy nhanh góp phần tích cực vào việc phục hồi phát triển kinh tế toàn xã hội”, ông Hiệp kiến nghị.\nVừa báo “một con số kỷ lục của ngành thủy sản VN” là xuất khẩu 7 tháng được 6,7 tỉ USD, tăng 35% thì ông Nguyễn Hoài Nam, Phó tổng thư ký Hiệp hội Chế biến và xuất khẩu thủy sản VN, lập tức than thở: “Chi phí sản xuất tăng cao là vấn đề đầu tiên đáng lo ngại. Nó khiến cho giá thành sản phẩm tăng và nguy cơ sẽ giảm khả năng cạnh tranh”. Ông nêu ví dụ, giá thức ăn chăn nuôi cho tôm và cá tra, 2 sản phẩm xuất khẩu chủ lực, đã tăng trung bình 20% sau dịch, trong khi thức ăn chiếm 65 - 70% chi phí nên tác động rất lớn. \nThứ hai, chi phí vận tải biển và nhân công tăng trong 2 năm qua cũng là điều khiến không chỉ ngành thủy sản mà hầu hết ngành hàng khác đều đứng ngồi không yên. “Nhưng tín dụng đang siết lại từ đầu tháng 8, trong khi lạm phát tăng cao khiến người dân các nước giảm tiêu dùng, nghĩa là chúng ta sẽ tồn kho, sẽ không có tiền để trả ngay cho NH. Mà không trả khoản vay cũ thì các NH trong 1 tuần qua đều báo sẽ không cho vay khoản vay mới, dẫn đến không mua được cá, tôm của nông dân”, ông Nam cập nhật và “mong Thủ tướng và Thống đốc NHNN có chỉ đạo”.\nThống đốc NHNN Nguyễn Thị Hồng thì dẫn những con số rất cụ thể không mấy mới mẻ để luận giải rằng “ngành NH rất chia sẻ”. “Ví dụ, toàn ngành đã có chính sách miễn, giảm lãi suất. Nguồn này chính là nguồn lực tài chính của hệ thống NH với số tiền đến nay khoảng 50.000 tỉ đồng. Trong lúc DN khó khăn, NHNN đã ban hành các chính sách cho phép các tổ chức tín dụng cơ cấu lại thời hạn trả nợ, miễn giảm lãi vốn vay, giữ nguyên nợ. Bằng cách này có thể giúp DN vay vốn của hệ thống NH khi gặp khó khăn và chưa trả nợ được”, Thống đốc nói và than rằng “NHNN cảm nhận áp lực từ nhiều phía”. “Như với lãi suất, DN muốn giảm, nhưng người gửi tiền trong bối cảnh lạm phát tăng cao cũng cần có mức lãi suất phù hợp”, bà Hồng nói.\nTương tự, trước đề nghị về tháo gỡ tín dụng cho thị trường bất động sản (BĐS) của ông Lê Hoàng Châu, Chủ tịch Hiệp hội BĐS TP.HCM, bà Hồng cho rằng vì còn nhiều DN sản xuất kinh doanh vẫn muốn tập trung vốn vào lĩnh vực sản xuất, kinh doanh nên đây cũng là “áp lực lớn đối với NHNN và đặc biệt là với Chính phủ và Thủ tướng trong điều hành kinh tế vĩ mô”.\n“Nguồn vốn của BĐS giải quyết được từ rất nhiều kênh chứ tín dụng chỉ là một kênh, như từ FDI, thị trường chứng khoán, trái phiếu DN. Kiều hối cũng là nguồn đầu tư BĐS nhưng trong bối cảnh tỷ giá USD mạnh lên, lãi suất quốc tế tăng lên trong khi chúng ta yêu cầu trong nước phải ổn định lãi suất thì dòng kiều hối sẽ hạn chế vào, thậm chí còn chuyển ra. Như vậy đặt áp lực cho NHNN về điều hành tỷ giá”, bà Hồng nói.\nPhát biểu kết luận, Thủ tướng Phạm Minh Chính lưu ý có những DN thua lỗ, rút lui nhưng cơ bản các DN phát triển được trong bối cảnh vừa qua, đạt nhiều kết quả rất đáng trân trọng. Thủ tướng kêu gọi các DN tiếp tục phát huy truyền thống “đồng cam cộng khổ” cùng đất nước và nhân dân, khẳng định truyền thống của dân tộc ta là càng khó khăn, thách thức lại càng đoàn kết, thống nhất, nỗ lực, chủ động, sáng tạo, biến nguy thành cơ. Thủ tướng cũng chỉ ra nhiều khó khăn mà DN đang đối mặt, đó là sức ép lạm phát, giá xăng dầu và nguyên vật liệu đầu vào tăng cao; thiếu hụt lao động cục bộ; khó khăn trong tiếp cận vốn.\nBên cạnh đó, cung và cầu bị ảnh hưởng lớn, tình trạng thiếu linh kiện, nguyên phụ liệu đầu vào để sản xuất, giảm đơn hàng cuối năm đang gia tăng, thị trường xuất khẩu có khả năng thu hẹp do nhu cầu giảm; quy mô, năng lực, trình độ công nghệ của các DN còn hạn chế; việc tận dụng thành tựu của cách mạng công nghiệp lần thứ 4 chưa được như mong muốn, đổi mới sáng tạo còn hạn chế, chuyển đổi số, chuyển đổi xanh… còn gặp khó khăn.\nThủ tướng yêu cầu các bộ, ngành, địa phương tổng rà soát lại các khó khăn, vướng mắc của tất cả các loại hình DN, đồng thời có kế hoạch xử lý kịp thời, hiệu quả, giải quyết dứt điểm các khó khăn, vướng mắc theo chức năng, nhiệm vụ, quyền hạn, nếu vượt thẩm quyền thì báo cáo cấp có thẩm quyền xem xét, quyết định.\nThủ tướng nhấn mạnh một số yêu cầu, đó là giữ vững ổn định kinh tế vĩ mô, kiểm soát lạm phát, thúc đẩy tăng trưởng, đảm bảo các cân đối lớn của nền kinh tế. Thúc đẩy các loại thị trường phát triển mạnh mẽ, an toàn, lành mạnh, bền vững, công khai, minh bạch, như thị trường BĐS, thị trường vốn, thị trường lao động… Tiếp tục cải thiện môi trường đầu tư kinh doanh, cải cách hành chính, xây dựng nền kinh tế số, Chính phủ số, xã hội số, công dân số. Thúc đẩy giải ngân các nguồn vốn đầu tư công để dẫn dắt và kích hoạt mọi nguồn vốn trong xã hội, trong đó có nguồn vốn của DN. \nĐồng thời phải có nghiên cứu, dự báo chiến lược, cung cấp thông tin chính xác, kịp thời giúp DN phát triển sản xuất kinh doanh, đa dạng hóa các loại thị trường, đổi mới công nghệ, chuyển đổi số… Thủ tướng lưu ý cần tháo gỡ ngay các vướng mắc, rào cản về pháp lý cản trở hoạt động sản xuất kinh doanh của DN. Tiếp tục hỗ trợ nhằm giảm thuế, phí xăng dầu, các nguyên - nhiên vật liệu đầu vào; nghiên cứu phát triển vùng nguyên liệu thay thế nguyên liệu nhập khẩu. Cùng với đó tiếp tục triển khai đồng bộ, hiệu quả Chương trình phòng chống dịch Covid-19, đặc biệt là thần tốc hơn nữa trong tiêm chủng vắc xin theo mục tiêu đã đề ra.\nVề các nhiệm vụ, giải pháp dài hạn, tiếp tục cải thiện môi trường đầu tư kinh doanh, cải cách thực chất thủ tục hành chính; đẩy mạnh xây dựng chiến lược ngành, quy hoạch, đầu tư xây dựng kết cấu hạ tầng KT-XH. Thúc đẩy chuyển đổi số, đổi mới sáng tạo trong DN. Tăng cường hiệu quả triển khai các chính sách và nguồn lực hỗ trợ DN nâng cao năng lực cạnh tranh, chủ động hội nhập quốc tế, nắm bắt và đón đầu các xu hướng kinh doanh mới, xu hướng thị trường mới. Phát huy vai trò trong hỗ trợ DN thành viên, giúp các DN cùng nhau vượt qua khó khăn và thích ứng với giai đoạn mới.\nThủ tướng Phạm Minh Chính\n“Gói hỗ trợ 2% đến thời điểm này hầu như các DN, như DN du lịch chúng tôi, không tiếp cận được, nhiều rào cản. Các ngân hàng đều yêu cầu muốn vay mới phải trả nợ cũ để bảo đảm an toàn và phải có tài sản thế chấp, nhưng tài sản trong 2 năm dịch đều thế chấp hết rồi”.\nÔng Nguyễn Quốc Kỳ, Chủ tịch HĐQT Vietravel",
    "tags": [
        "Doanh Nghiệp",
        "Giá Xăng Dầu",
        "Vietravel",
        "Sản Xuất Kinh Doanh",
        "Tín Dụng",
        "Xăng Dầu",
        "Kiều Hối",
        "Thủ Tướng Phạm Minh Chính"
    ]
}