{
    "url": "https://thanhnien.vn/vu-cap-sai-65-so-do-o-dak-nong-chuyen-ho-so-sang-co-quan-cong-an-post1487092.html",
    "file": [
        "data",
        "2022",
        "1487092.json"
    ],
    "title": "Vụ cấp sai 65 sổ đỏ ở Đắk Nông: Chuyển hồ sơ sang cơ quan công an",
    "datetime": "2022-08-11T12:56:40+0700",
    "author": "Thanh Quân",
    "abstract": "Ngày 11.8, nguồn tin của PV Thanh Niên cho biết Thanh tra tỉnh Đắk Nông kiến nghị chuyển Công an tỉnh Đắk Nông điều tra, xử lý, khởi tố vụ cấp sai 65 sổ đỏ tại Đắk Glong.",
    "content": "Theo đó, Thanh tra tỉnh Đắk Nông kiến nghị chuyển sang Công an tỉnh Đắk Nông điều tra, xem xét khởi tố vụ án theo quy định của pháp luật đối với việc cấp Giấy chứng nhận quyền sử dụng đất (sổ đỏ) hình thức công nhận quyền sử dụng đất như giao đất không thu tiền sử dụng đất tại 65 thửa đất với diện tích hơn 77 ha nằm trong diện tích đất quy hoạch 3 loại rừng Nhà nước đã giao cho tổ chức là Viện Khoa học lâm nghiệp Nam Trung bộ và Tây nguyên; Ban Quản lý Vườn Quốc gia Tà Đùng quản lý có dấu hiệu vi phạm các quy định về quản lý đất đai theo khoản 3, Điều 229 Bộ luật Hình sự năm 2015.\nNgoài ra, việc ông Phạm Đặng Quang, nguyên Phó chủ tịch UBND H.Đắk Glong, ký cấp GCNQSDĐ tại thửa đất số 39, thửa đất số 40, tờ bản đồ số 18 cho 2 hộ dân trên diện tích đất quy hoạch 3 loại rừng Nhà nước đã giao cho Viện Khoa học lâm nghiệp Nam Trung bộ và Tây nguyên quản lý. Sau đó thực hiện thủ tục chuyển nhượng để hợp thức hóa 2 thửa đất sang tên cho bà Phan Thị Liễu (vợ ông Quang) và sử dụng thửa đất này để xây dựng Cửa hàng Xăng dầu Quang Phước. Vụ việc có dấu hiệu vi phạm các quy định về quản lý đất đai theo Khoản 1, Điều 229 Bộ luật Hình sự năm 2015 và lợi dụng chức vụ, quyền hạn trong khi thi hành công vụ theo Điều 356 Bộ luật Hình sự năm 2015.\nBên cạnh đó, Thanh tra tỉnh Đắk Nông kiến nghị UBND H.Đắk Glong thực hiện rà soát, lập và điều chỉnh quy hoạch sử dụng đất, kế hoạch sử dụng đất trên địa bàn huyện kịp thời, đồng bộ; Chấn chỉnh, khắc phục nghiêm túc các hạn chế, khuyết điểm trong lập quy hoạch sử dụng đất, kế hoạch sử dụng đất; cho phép chuyển mục đích sử dụng đất. Đồng thời, thực hiện rà soát, xử lý theo quy định đối với 235 giấy CNQSDĐ đã cấp trên diện tích đất quy hoạch 3 loại rừng. \nNhư Thanh Niên đã liên tục thông tin thời gian qua, vào tháng 6.2022, UBND H.Đắk Glong ra thông báo về việc thu hồi sổ đỏ đã cấp không đúng quy định về đất đai. Theo đó, thông báo sẽ thu hồi 65 sổ đỏ do chính UBND H.Đắk Glong cấp cho các hộ gia đình, cá nhân đang sử dụng đất tại xã Đắk Som. Lý do thu hồi được UBND H.Đắk Glong đưa ra là các thửa đất này không đủ điều kiện được cấp sổ đỏ do thuộc đất của Viện Khoa học lâm nghiệp Nam Trung bộ và Tây nguyên, hoặc thuộc quy hoạch 3 loại rừng (rừng đặc dụng, rừng phòng hộ và rừng sản xuất).\nTrong số 65 sổ đỏ bị cấp sai, sổ có diện tích đất lớn nhất là 5,5 ha, nhỏ nhất 77 m2, còn lại phần lớn là các thửa đất từ 1 - 2 ha. Có vài hộ dân bị cấp sai đến 3 sổ đỏ. Hiện nay, có nhiều sổ đỏ đã được người dân thế chấp ở ngân hàng và 4 trường hợp sang nhượng cho người khác. \nThông tin thu hồi 65 sổ đỏ bị cấp sai đã khiến nhiều người dân ngỡ ngàng và bức xúc. Một số người cho rằng cơ quan chức năng cấp sai sổ đỏ đã gây hệ luỵ hết sức nghiêm trọng và người dân đang phải gánh chịu những hệ luỵ đó. \nTháng 12.2021, Thanh tra Sở TN-MT tỉnh Đắk Nông có kết luận về công tác quản lý, sử dụng đất; quản lý, bảo vệ rừng và thực hiện dự án đầu tư tại xã Đắk Som, H.Đắk Glong của Viện Khoa học lâm nghiệp Nam Trung bộ và Tây nguyên (trụ sở tại số 9 Hùng Vương, TP.Đà Lạt, Lâm Đồng), thuộc Viện Khoa học lâm nghiệp Việt Nam.\nTheo đó, năm 2003, UBND tỉnh Đắk Lắk (cũ, nay là tỉnh Đắk Nông) đã giao 3.280 ha đất rừng (vị trí thuộc địa giới hành chính xã Đắk P’lao, H.Đắk Nông, tỉnh Đắk Lắk; nay là xã Đắk Som, H.Đắk Glong, tỉnh Đắk Nông) cho Viện Khoa học lâm nghiệp Nam Trung bộ và Tây nguyên quản lý, bảo vệ và thực hiện dự án nghiên cứu lâm sinh.\nTuy nhiên, trong quá trình quản lý bảo vệ rừng, Viện này đã thiếu trách nhiệm, buông lỏng công tác quản lý, bảo vệ rừng, để mất rừng với tổng diện tích hơn 2.052 ha. Trong đó, giai đoạn từ năm 2003 - tháng 1.2015 để mất hơn 1.822 ha; giai đoạn từ tháng 2.2015 - 12.2020 để mất hơn 230 ha.",
    "tags": [
        "Cấp Sai 65 Sổ Đỏ",
        "Sai Phạm",
        "Đắk Nông",
        "Sổ Đỏ",
        "Cấp Sai Sổ Đỏ",
        "Đắk Glong",
        "Thu Hồi Sổ Đỏ"
    ]
}