{
    "url": "https://thanhnien.vn/dong-nai-an-dinh-thoi-han-hoan-thanh-cao-toc-bien-hoa-vung-tau-vao-nam-2026-post1487207.html",
    "file": [
        "data",
        "2022",
        "1487207.json"
    ],
    "title": "Đồng Nai: Ấn định thời hạn hoàn thành cao tốc Biên Hòa - Vũng Tàu vào năm 2026",
    "datetime": "2022-08-11T18:40:47+0700",
    "author": "Lê Lâm",
    "abstract": "Đồng Nai ấn định thời gian hoàn thành 2 dự án cao tốc Biên Hòa - Vũng Tàu và đường Vành đai 3 TP.HCM (đoạn qua địa bàn tỉnh Đồng Nai) là vào năm 2026.",
    "content": "UBND tỉnh Đồng Nai vừa ban hành kế hoạch triển khai thực hiện đầu tư xây dựng cao tốc Biên Hòa - Vũng Tàu và đường Vành đai 3 TP.HCM, đoạn qua địa bàn tỉnh Đồng Nai.\nCụ thể, với dự án cao tốc Biên Hòa - Vũng Tàu phải lập báo cáo nghiên cứu đánh giá tác động môi trường và trình Bộ TN-MT thẩm định, phê duyệt vào cuối năm 2022. Ngày 30.6.2023 khởi công dự án, đến cuối 2026 hoàn thành, thông xe kỹ thuật.\nDự án cao tốc Biên Hòa - Vũng Tàu có tổng chiều dài toàn tuyến là 53,7 km đi qua địa bàn 2 tỉnh Đồng Nai và Bà Rịa - Vũng Tàu. Đoạn đi qua Đồng Nai có chiều dài hơn 34 km, tổng mức đầu tư hơn 12.600 tỉ đồng. Trong đó chi phí bồi thường, giải phóng mặt bằng khoảng hơn 5.200 tỉ đồng.\nĐối với đường Vành đai 3, Đồng Nai cũng yêu cầu hoàn thành báo cáo nghiên cứu đánh giá tác động môi trường vào cuối 2022. Ngày 30.6.2023 khởi công, hoàn thành vào 30.6.2026.\nDự án đường Vành đai 3 có quy mô 4 làn xe cao tốc hạn chế, tốc độ thiết kế 80 km/giờ. Tổng vốn đầu tư 75.378 tỉ đồng, thời gian thực hiện từ năm 2022 - 2027.\nTuyến đường Vành đai 3 TP.HCM có chiều dài hơn 76 km, điểm đầu giao cắt với cao tốc Bến Lức - Long Thành tại km 38 (thuộc H.Nhơn Trạch, Đồng Nai), sau đó chạy bao quanh TP.HCM và điểm cuối cũng giao với cao tốc Bến Lức - Long Thành đoạn thuộc H.Bến Lức (Long An). Đoạn đi qua địa bàn tỉnh Đồng Nai có chiều dài hơn 11 km.\nCao tốc Biên Hoà - Vũng Tàu và đường Vành đai 3 là 2 tuyến giao thông quan trọng kết nối liên vùng góp phần đẩy mạnh phát triển kinh tế xã hội vùng kinh tế trọng điểm Đông Nam bộ.",
    "tags": [
        "Cao Tốc Biên Hòa - Vũng Tàu",
        "Đường Vành Đai 3 Tp.Hcm",
        "Đồng Nai"
    ]
}