{
    "url": "https://thanhnien.vn/bat-giu-con-tin-de-buoc-ngan-hang-cho-rut-tien-tiet-kiem-cua-chinh-minh-post1487383.html",
    "file": [
        "data",
        "2022",
        "1487383.json"
    ],
    "title": "Bắt giữ con tin để buộc ngân hàng cho rút tiền tiết kiệm của chính mình",
    "datetime": "2022-08-12T07:16:29+0700",
    "author": "Đông A",
    "abstract": "Một tay súng ở Beirut, Lebanon ngày 11.8 đã bắt giữ các nhân viên ngân hàng làm con tin và yêu cầu được rút tiền tiết kiệm của mình để trả tiền chữa trị cho cha trong bối cảnh các ngân hàng nước này thiếu tiền mặt trầm trọng.",
    "content": "The Washington Post đưa tin ông Bassam al-Sheikh Hussein (42 tuổi), một tài xế giao đồ ăn ở thủ đô Beirut của Lebanon, đã bắt 10 người làm con tin trong 7 giờ hôm 11.8 để đổi lấy việc rút 35.000 USD tiền tiết kiệm nhằm trả hóa đơn y tế cho cha.\nÔng Hussein bị cảnh sát bắt giữ ngay lập tức khi vừa bước ra khỏi ngân hàng. Không ai bị thương trong vụ việc.\nTrao đổi với báo giới bên ngoài hiện trường vụ việc, vợ của ông Hussein, bà Mariam Chehadi, cho biết chồng mình “đã làm những gì ông ấy cần phải làm”.\nVụ bắt giữ con tin ở quận Hamra nhộn nhịp của Beirut diễn ra trong bối cảnh nền kinh tế Lebanon đang lao dốc không phanh trong năm thứ ba liên tiếp. Từ năm 2019, các ngân hàng Lebanon đã đưa ra giới hạn nghiêm ngặt đối với việc rút các tài sản ngoại tệ, khiến hàng triệu người không thể rút tiền tiết kiệm.\nTrong suốt thời gian vụ bắt giữ con tin diễn ra, hàng chục người biểu tình đã tụ tập bên ngoài, hô vang các khẩu hiệu chống lại chính phủ và các ngân hàng Lebanon. Họ hy vọng rằng tay súng sẽ lấy được tiền của mình. Một số người còn ca ngợi Hussein là anh hùng.\nNhà chức trách cho biết ông Hussein bước vào ngân hàng với một khẩu súng ngắn và một hộp xăng, bắn ba phát súng cảnh cáo rồi nhốt mình cùng con tin. Ông đe dọa tự thiêu nếu không được rút tiền.\nTheo gia đình và những người khác tham gia cuộc đàm phán, ông Hussein có 210.000 USD tiền tiết kiệm bị giữ trong Ngân hàng Liên bang nhưng không thể rút tiền để trả hóa đơn y tế và các chi phí khác cho cha mình.\n“Anh trai tôi không phải là một tên vô lại. Anh ấy là một người đàn ông tử tế. Anh ấy lấy của mình để cho người khác”, Atef, em trai của ông Hussein, cho biết khi vụ việc diễn ra.\nSau nhiều giờ thương lượng, ông Hussein đã chấp nhận lời đề nghị được rút một phần tiền tiết kiệm của mình. Dina Abou Zour, một luật sư đại diện cho gia đình Hussein, cho biết ngân hàng đã trao 35.000 USD cho em trai của ông Hussein.\nBinh sĩ Lebanon, các sĩ quan thuộc Lực lượng An ninh Nội bộ của đất nước này và các nhân viên tình báo đã bao vây khu vực. Truyền thông địa phương dẫn lời George al-Haj, người đứng đầu Hiệp hội Nhân viên Ngân hàng, cho biết 7 hoặc 8 nhân viên ngân hàng đã bị bắt làm con tin cùng với hai khách hàng.\nLebanon đang phải hứng chịu cuộc khủng hoảng kinh tế tồi tệ nhất trong lịch sử hiện đại. Ba phần tư dân số đã rơi vào cảnh nghèo đói và đồng bảng Lebanon đã giảm giá trị hơn 90% so với USD.\nVào tháng 1, một chủ quán cà phê đã rút được 50.000 USD tiền tiết kiệm bị giữ trong một ngân hàng ở Lebanon sau khi bắt nhân viên làm con tin và đe dọa giết họ.",
    "tags": [
        "Lebanon",
        "Ngân Hàng",
        "Tiền Tiết Kiệm",
        "Con Tin",
        "Beirut",
        "GEORGE",
        "Bắt Làm Con Tin",
        "Saddam Hussein",
        "Tự Thiêu"
    ]
}