{
    "url": "https://thanhnien.vn/ke-hoach-moi-cua-quan-doi-my-se-that-bai-trong-cuoc-chien-ve-dai-loan-post1487123.html",
    "file": [
        "data",
        "2022",
        "1487123.json"
    ],
    "title": "Kế hoạch mới của quân đội Mỹ sẽ thất bại trong cuộc chiến về Đài Loan?",
    "datetime": "2022-08-20T15:30:00+0700",
    "author": "Văn Khoa",
    "abstract": "Một số sĩ quan Mỹ nghỉ hưu cảnh báo kế hoạch biến Thủy quân lục chiến Mỹ thành lực lượng chiến đấu nhanh hơn và nhẹ hơn sẽ dẫn đến thất bại trong cuộc xung đột tiềm tàng với quân đội Trung Quốc về Đài Loan.",
    "content": "Trong khi quân đội Trung Quốc (PLA) bắt đầu tiến hành cuộc tập trận bao vây Đài Loan chưa có tiền lệ từ ngày 4-7.8, một số sĩ quan Mỹ nghỉ hưu đã có bài viết chỉ trích kế hoạch hiện đại hóa Thủy quân lục chiến Mỹ mang tên Force Design 2030 (tạm dịch: Thiết kế lực lượng tới năm 2030), theo tờ South China Morning Post (SCMP) ngày 8.8. Force Design 2030 là một kế hoạch kéo dài 10 năm do Tư lệnh Thủy quân lục chiến Mỹ David Berger đưa ra vào năm 2020 nhằm cắt giảm gần 7% trong tổng số 182.000 quân vào năm 2030.\nVề thiết giáp hạng nặng, số lượng các tiểu đoàn bộ binh sẽ bị cắt giảm từ 24 xuống 21. Các khẩu đội pháo binh sẽ giảm từ 21 xuống còn 5 và các đại đội xe đổ bộ từ 6 xuống còn 4, và cũng sẽ có ít máy bay vận tải hạng nặng MV-22 Osprey hơn. “Chúng ta đang hiện đại hóa Thủy quân lục chiến bằng cách sử dụng [Lực lượng vũ trang của] Cộng hòa Nhân dân Trung Hoa làm tiêu chuẩn”, ông Berger viết trong báo cáo Force Design 2030, được cập nhật trong tháng 5.\nTuy nhiên, Force Design 2030 đã gặp phải sự công kích nặng nề từ những sĩ quan nghỉ hưu từng phục vụ trong Chiến tranh Việt Nam và hai cuộc chiến tranh vùng Vịnh, làm dấy lên tranh luận về sự phát triển liên quan vai trò của thủy quân lục chiến và triết lý của lực lượng hải quân đặc biệt này.\nTrong một bài viết được đăng trên trang Defense News ngày 4.8, ba đại tá thủy quân lục chiến Mỹ nghỉ hưu, gồm Gary Wilson, William Woods và Michael Wyly, đã kêu gọi xem xét lại Force Design 2030, lập luận kế hoạch này là “một khái niệm hoạt động có thiếu sót”, gây ra “những lo ngại nghiêm trọng”. Ba tác giả viết rằng Thủy quân lục chiến Mỹ là “một tổ chức tấn công”, nhưng “Force Design 2030 về cơ bản định hướng lại Thủy quân lục chiến thành một tổ chức phòng thủ được thiết kế để chiếm giữ các vị trí tĩnh trong khi chờ đợi kẻ thù đến trong tầm bắn”.\nNgoài ra, trong bài viết được đăng trên chuyên trang Marine Corps Times ngày 4.8, thiếu tá thủy quân lục chiến nghỉ hưu Franz Gayl cho rằng kế hoạch mới nói trên sẽ không đánh bại được Trung Quốc trong một cuộc xung đột tiềm tàng về Đài Loan. Ông viết rằng vai trò của thủy quân lục chiến trong việc bảo vệ Đài Loan “đã được định trước sẽ thất bại\" vì theo kế hoạch mới, Thủy quân lục chiến Mỹ sẽ mất đi “sức mạnh đã được kiểm nghiệm theo thời gian” của Lực lượng đặc nhiệm Không-Bộ binh-Thủy quân lục chiến (MAGTF), cấu trúc được sử dụng trong tất cả các nhiệm vụ trên biển. “Chúng ta nên từ bỏ Force Design 2030 khi vẫn còn thời gian. Thay vào đó, chúng ta có thể cung cấp khả năng tốt hơn bằng cách quay trở lại trọng tâm toàn cầu của mình như một lực lượng vũ trang hỗn hợp sẵn sàng sử dụng MAGTF có thể mở rộng cho nhiều loại nhiệm vụ mà chúng ta hướng tới”, ông Gayl kết luận trong bài viết.\nNhững bài bình luận trên được xuất bản khi PLA bắt đầu cuộc tập trận bắn đạn thật nhắm vào 6 “khu vực được thiết kế” xung quanh Đài Loan, phóng nhiều rốc két tầm xa, tên lửa đạn đạo và tên lửa hành trình đối hạm. Trong đó, hệ thống rốc két phóng loạt tầm xa PCL-191 được xem là vũ khí của PLA có thể đối chọi với Hệ thống rốc két pháo binh cơ động cao (HIMARS) của Mỹ. HIMARS là hệ thống phóng rốc két hạng nhẹ với khả năng bắn chính xác và Tư lệnh Berger đã gợi ý rằng Thủy quân lục chiến Mỹ nên mở rộng số lượng vũ khí này lên tới 300% để thay thế lực lượng thiết giáp hạng nặng.\nChuyên gia quân sự Châu Thần Minh ở Bắc Kinh cho rằng lính thủy đánh bộ Mỹ đã cảm thấy áp lực lớn sau khi chứng kiến ​​cuộc cải tổ quân sự lớn của PLA trong vài năm qua, với việc lính thủy đánh bộ Trung Quốc trở thành một lực lượng đổ bộ nhanh nhẹn được trang bị nhiều vũ khí nhẹ và có thể được di chuyển dễ dàng. “Lính thủy đánh bộ Mỹ từng là lực lượng chống khủng bố chủ chốt tập trung vào huấn luyện chiến đấu và đột kích cá nhân dưới sự hỗ trợ của vũ khí hạng nặng, nhưng những chiến thuật cũ đó đã lỗi thời nếu họ tham chiến toàn diện với PLA về tình huống bất ngờ liên quan Đài Loan. Họ nhận thấy những chiến thuật đó đòi hỏi lượng đạn dược khổng lồ và việc vận chuyển vũ khí hạng nặng và nhiên liệu từ nước của họ đến khu vực vốn ở ngay ngưỡng cửa của PLA sẽ rất tốn kém”, ông Châu bình luận.\nChuyên gia hải quân Trung Quốc Nghê Lạc Hùng ở Thượng Hải thì nhận định các sĩ quan nghỉ hưu giàu kinh nghiệm như các ông Gayl, Wilson, Woods và Wyly lo ngại về khả năng lực lượng lính thủy đánh bộ của họ tham gia đối phó tình huống bất ngờ ở Đài Loan, nơi địa hình phức tạp có thể cần các loại pháo và tầm bắn khác nhau để cải thiện sự linh hoạt trong chiến dịch của họ, nhưng ông Berger có một quan điểm khác. “[Tư lệnh] Berger có thể nhắm đến việc đưa ra một chiến lược dài hạn để hỗ trợ các chiến dịch căn cứ tiên tiến viễn chinh của lực lượng lính thủy đánh bộ. Ông ấy [có thể] cần xem xét cách phản ứng với chiến lược chiếm đảo của PLA, cũng như thiết lập ngay một chuỗi hỗ trợ hậu cần toàn diện”, ông Nghê bình luận.\nTrong năm ngoái, Chủ tịch Hội đồng Tham mưu trưởng liên quân Mỹ Mark Milley phát biểu trước quốc hội rằng Bắc Kinh có thể sử dụng vũ lực đối với Đài Loan vào năm 2027. Đánh giá của ông Milley đã thúc Thủy quân lục chiến Mỹ đẩy mạnh cuộc cải tổ chưa từng có, theo SCMP.",
    "tags": [
        "Mỹ",
        "Đài Loan",
        "PLA",
        "Rốc Két",
        "Thủy Quân Lục Chiến",
        "Lính Thủy Đánh Bộ",
        "PCL-191",
        "HIMARS"
    ]
}