{
    "url": "https://thanhnien.vn/clip-co-gai-mac-ho-lung-tu-tien-dang-anh-nguoi-khac-len-mang-co-pham-luat-post1487853.html",
    "file": [
        "data",
        "2022",
        "1487853.json"
    ],
    "title": "Clip cô gái mặc hở lưng: Tự tiện đăng ảnh người khác lên mạng có phạm luật?",
    "datetime": "2022-08-13T14:59:51+0700",
    "author": "Diệu Mi",
    "abstract": "Một tài khoản quay clip cô gái mặc áo hở lưng ra đường đăng lên mạng thắc mắc ‘không hiểu sao nhiều ông lại để người yêu mặc thế này ra đường’ nhận nhiều ý kiến phản bác và đã phải xóa clip.",
    "content": "Cô gái trong clip sau đó đã lên tiếng cho rằng cô mặc chiếc áo này vì thích. \"Giải đáp\" câu hỏi của người quay clip tại sao nhân vật lại được “cho phép” mặc như thế này ra đường, cô gái hỏi lại: “Tại sao mình phải xin phép nhỉ? Người chở mình trong video có thể là chồng mình, người yêu hoặc là bạn mình. Nhưng dù ở trong vị trí nào họ cũng không có quyền kiểm soát mình”.\nBên cạnh đó, cô gái cũng thắc mắc tại sao người quay clip kia lại cho rằng đàn ông được quyền kiểm soát phụ nữ. Cô gái dẫn thêm một số quy định về việc tùy tiện sử dụng hình ảnh của người khác đăng lên mạng xã hội là vi phạm pháp luật.\nĐoạn clip của cô gái thu hút hơn 5,5 triệu lượt xem, trong đó có 1 triệu lượt thích cùng hàng chục ngàn lượt bình luận, chia sẻ. Nhiều người đồng tình với ý kiến của cô gái. “Mình thấy đẹp, bình thường, có gì đâu mà phản cảm”, “Đọc bình luận tưởng quay về thời phong kiến”, “Ngại là các bạn ngại mà chứ chị ấy có ngại đâu”, “Tui mà đẹp vậy tui cũng muốn khoe”...\nNhiều người cho rằng việc mặc gì ra đường là quyền của mỗi người, không ai có quyền ý kiến. Có người cho rằng ý kiến của cô gái là đúng, nhưng gợi ý nếu \"khoác thêm áo khoác\" khi ra đường thì sẽ hoàn hảo hơn.\nĐoạn clip vẫn nhận nhiều ý kiến tranh luận trên mạng xã hội cho tới hôm nay. Luật sư Lê Trung Phát - Giám đốc Hãng luật Lê Trung Phát cho biết, pháp luật chưa có quy định xử phạt đối với hành vi ăn mặc khi ra đường.\nTheo LS Lê Trung Phát, hiện chưa có tiêu chuẩn nhất định cho chuyện ăn mặc nên chuyện chọn trang phục gì khi ra đường vẫn là quyền của mỗi cá nhân. Mỗi người có những sở thích cho việc này, nên cũng rất khó để đưa vào quy chuẩn. \n“Việc lựa chọn trang phục gì khi ra đường là tùy mỗi cá nhân, nhưng chúng ta nên mặc trang phục phù hợp với hoàn cảnh, lịch sự”, LS Phát nêu ý kiến.\nNgày nay mạng xã hội ngày càng trở nên phổ biến. Đi ăn, đi chơi, đi làm… mọi nơi đều có người quay clip đăng lên mạng xã hội. Do đó, tình trạng tùy tiện đăng hình ảnh của người khác lên mạng xã hội khi chưa được sự đồng ý của người đó đang khá phổ biến.\nLS Lê Trung Phát cho rằng, nhiều người đang sử dụng hình ảnh người khác làm chủ đề bình phẩm, bàn tán, lên án, phê phán, bêu rếu mà không hiểu rằng hành động của này là vi phạm pháp luật. \n“Hình ảnh của cá nhân đã được pháp luật bảo vệ, được quy định tại Điều 32 Bộ luật dân sự 2015. Và cũng tại Điều 32 của bộ luật này cho phép người có hình ảnh bị người khác sử dụng trái phép được quyền yêu cầu tòa án ra quyết định buộc người vi phạm, cơ quan, tổ chức, cá nhân có liên quan phải thu hồi, tiêu hủy, chấm dứt việc sử dụng hình ảnh, bồi thường thiệt hại và áp dụng các biện pháp xử lý khác theo quy định của pháp luật. Họ có quyền tiến hành khởi kiện việc yêu cầu bồi thường thiệt hại do danh dự, nhân phẩm, uy tín bị xâm phạm”, LS Lê Trung Phát phân tích.\nCũng theo LS Phát, trường hợp những người sử dụng hình ảnh cố tình làm nhục người khác, thì người có hình ảnh bị sử dụng có thể trình báo sự việc lên cơ quan công an để xử lý. Nếu đủ căn cứ, người vi phạm có thể bị khởi tố “Tội làm nhục người khác” theo quy định tại Điều 155 Bộ luật hình sự 2015. \nLúc này, hình phạt mà người vi phạm có thể đối mặt là phạt cảnh cáo, phạt tiền từ 10.000.000 đồng đến 30.000.000 đồng hoặc phạt cải tạo không giam giữ đến 3 năm hoặc phạt tù từ 3 tháng đến 5 năm tù, tùy thuộc vào hậu quả gây ra.\nDo đó, LS Lê Trung Phát đưa ra lời khuyên, mọi người không tùy tiện sử dụng hình ảnh của người khác đăng lên mạng xã hội rồi tự mình cho phép mình được quyền phán xét, bình phẩm.",
    "tags": [
        "Mặc Áo Hở Lưng",
        "Quay Clip",
        "Clip Cô Gái Mặc Hở Lưng",
        "Mặc Phản Cảm",
        "Mạng Xã Hội",
        "Phán Xét",
        "Bêu Rếu",
        "Tiktoker"
    ]
}