{
    "url": "https://thanhnien.vn/gia-usd-hom-nay-12-8-2022-giam-manh-khi-kinh-te-my-thich-cuc-post1487400.html",
    "file": [
        "data",
        "2022",
        "1487400.json"
    ],
    "title": "Giá USD hôm nay 12.8.2022: Giảm mạnh khi kinh tế Mỹ tích cực",
    "datetime": "2022-08-12T09:06:05+0700",
    "author": "Thanh Xuân",
    "abstract": "USD trên thị trường quốc tế ngày 12.8 giảm mạnh khi thông tin về kinh tế Mỹ khá tích cực, thị trường đánh giá có thể lạm phát đã đạt đỉnh nên Fed có khả năng không tăng lãi suất mạnh trong thời gian tới.",
    "content": "Ngày 12.8, Ngân hàng Nhà nước giảm tỷ giá trung tâm 10 đồng/USD, xuống còn 23.153 đồng/USD. Các ngân hàng thương mại tăng nhẹ giá USD 10 đồng, Eximbank mua vào lên 23.270 - 23.290 đồng/USD, bán ra 23.500 đồng/USD; Vietcombank mua USD với giá 23.220 - 23.250 đồng/USD, bán ra 23.530 đồng/USD…\nGiá USD trên thị trường quốc tế ngày 12.8 giảm mạnh, chỉ số USD - Index từ mức 105,5 điểm lao xuống 104,81 điểm. Mỹ công bố chỉ số giá sản xuất (PPI) tháng 7 giảm 0,5%, trong khi mức dự báo tăng 0,2% và thấp hơn nhiều so với mức tăng hồi tháng 6 ở 1,1%. Thế nhưng so với cùng kỳ năm ngoái, PPI tháng 7 tăng 9,8%, vẫn ở mức cao. Trước đó, Mỹ công bố chỉ số lạm phát tăng 8,5% so với cùng kỳ năm ngoái. \nKết hợp 2 thông tin này, thị trường suy đoán áp lực lạm phát có thể đã đạt đỉnh và sẽ có xu hướng giảm trong những tháng tới. Điều đó có thể đã phần nào nâng cao niềm tin của người tiêu dùng Mỹ và thúc đẩy thị trường chứng khoán Mỹ. Các chỉ số chứng khoán tăng ngay khi mở phiên nhưng sau đó giảm nhẹ, chỉ riêng chỉ số Dow Jones duy trì được mức tăng đến hết phiên, tăng 27,16 điểm, tương đương 0,08%, lên 33.336,67 điểm. Chỉ số S&P 500 giảm 0,07% xuống 4.207,27 điểm. Chỉ số Nasdaq Composite giảm 0,58% xuống 12.779,91 điểm.\nUSD vẫn chịu áp lực khi các nhà giao dịch đánh giá lại việc tăng lãi suất. Các nhà đầu tư giảm đặt cược vào khả năng Cục Dự trữ Liên bang Mỹ (Fed) sẽ tăng lãi suất thêm 0,75% lần thứ ba liên tiếp để giúp kiềm chế lạm phát cao hàng thập kỷ. Với mức giảm 1%, USD ghi nhận mức giảm mạnh nhất trong 5 tháng sau báo cáo khi các nhà giao dịch điều chỉnh lại dự báo của họ để giải quyết khả năng lạm phát có thể đạt đến đỉnh điểm. Các nhà đầu tư điều chỉnh lại mức dự báo Fed tăng lãi suất vào tháng 9 với tỷ lệ 58% cơ hội tăng 0,5% và 42% cơ hội tăng 0,75%.",
    "tags": [
        "Giá Usd",
        "Eximbank",
        "PPI",
        "Nasdaq Composite",
        "Đặt Cược",
        "Chỉ Số Chứng Khoán",
        "Lạm Phát",
        "S&P 500",
        "Dow Jones",
        "Lao Xuống"
    ]
}