{
    "url": "https://thanhnien.vn/bo-y-te-giu-quan-diem-chua-cong-bo-het-dich-covid-19-post1487423.html",
    "file": [
        "data",
        "2022",
        "1487423.json"
    ],
    "title": "Bộ Y tế giữ quan điểm chưa công bố hết dịch Covid-19",
    "datetime": "2022-08-12T09:31:54+0700",
    "author": "Liên Châu",
    "abstract": "Bộ Y tế vừa trình Chính phủ các biện pháp phòng, chống dịch Covid-19 trong tình hình mới, đề xuất tiếp tục coi Covid-19 là bệnh truyền nhiễm nhóm A và chưa công bố hết dịch.",
    "content": "Theo Bộ Y tế, trong 7 tháng đầu năm nay, thế giới ghi nhận hơn 291 triệu ca mắc Covid-19 mới, đưa tổng số ca mắc vượt 582 triệu ca, trên 6,4 triệu ca tử vong.\nDịch bệnh vẫn diễn biến phức tạp, khó lường và đã bùng phát trở lại tại một số quốc gia với sự xuất hiện của biến chủng Omicron và các biến thể phụ BA.4, BA.5, BA.2.75, BA.2.12.1.\nSố ca nhập viện và số ca tử vong đã gia tăng trở lại; trong tháng 7 đã ghi nhận hơn 30 triệu ca mắc mới (tăng gấp 1,7 lần so với cùng tháng trước đó).\nTổ chức Y tế thế giới (WHO) hiện vẫn cảnh báo dịch Covid-19 là đại dịch toàn cầu và khuyến cáo duy trì các biện pháp ứng phó, nhất là tiêm vắc xin.\n Trong nước, 7 tháng đầu năm nay, cả nước ghi nhận hơn 9 triệu ca mắc (chiếm 83,9% tổng số ca mắc), hơn 8,5 triệu người khỏi bệnh (94,5%), gần 11.000 ca tử vong (0,1%). \nRiêng trong tháng 7.2022, ghi nhận hơn 33.000 ca mắc mới, 6 ca tử vong; số mắc mới trung bình 1.000 ca mắc mỗi ngày. So với tháng trước, số mắc tăng 22,4%, tử vong giảm 2 ca, tỷ lệ tử vong/mắc là 0,02% (trung bình thế giới là xấp xỉ 1,2%).\nTrong nước đã ghi nhận biến thể phụ BA.4, BA.5, đặc biệt tại các tỉnh phía Nam các biến thể này đã bắt đầu chiếm ưu thế; tỷ lệ tiêm vắc xin mũi 3, mũi 4 và tiêm cho trẻ em tại một số nơi còn thấp.\nSố ca mắc đang gia tăng trở lại và có xu hướng tiếp tục tăng, có thể gây quá tải hệ thống y tế, nhất là trong bối cảnh nguy cơ xảy ra \"dịch chồng dịch\" do một số bệnh dịch lưu hành khác (cúm A, sốt xuất huyết, tay chân miệng...) đang trong mùa cao điểm và khả năng xâm nhập của các bệnh truyền nhiễm nguy hiểm mới nổi (đậu mùa khỉ, viêm gan cấp tính...).\nTrước tình hình này, Bộ Y tế đề xuất Chính phủ các biện pháp phòng, chống dịch Covid-19 trong tình hình mới; tiếp tục xác định Covid-19 là bệnh truyền nhiễm nhóm A.",
    "tags": [
        "Dịch Covid-19",
        "Bệnh Truyền Nhiễm Nhóm A",
        "Sốt Xuất Huyết"
    ]
}