{
    "url": "https://thanhnien.vn/tphcm-de-nghi-truy-to-bi-can-do-xang-dot-ban-gai-vi-doi-chia-tay-post1487950.html",
    "file": [
        "data",
        "2022",
        "1487950.json"
    ],
    "title": "TP.HCM: Đề nghị truy tố bị can đổ xăng đốt bạn gái vì đòi chia tay",
    "datetime": "2022-08-13T16:07:01+0700",
    "author": "Thanh Ngữ",
    "abstract": "Công an TP.HCM kết luận, Nguyễn Lê Anh Cường có quan hệ tình cảm với chị N. (nạn nhân). Khi chị N. đòi chia tay, Cường níu kéo tình cảm không thành nên đổ xăng châm lửa đốt khiến bạn gái tử vong.",
    "content": "Ngày 13.8, Cơ quan CSĐT Công an TP.HCM đã hoàn tất kết luận điều tra (KLĐT), chuyển hồ sơ sang Viện KSND TP.HCM, đề nghị truy tố Nguyễn Lê Anh Cường (23 tuổi, ngụ Q.3, TP.HCM) về tội \"giết người\" trong vụ án đổ xăng đốt bạn gái xảy ra ngày 18.12.2021 tại H.Hóc Môn (TP.HCM).\nKLĐT thể hiện, Nguyễn Lê Anh Cường là tài xế lái xe tải chở rau, củ, quả thuê cho gia đình anh T.V.Đ (H.Hóc Môn). Quá trình làm việc tại nhà anh Đ., Cường nảy sinh quan hệ tình cảm với chị N. (23 tuổi, em ruột anh Đ.). Ngày 17.12.2021, chị N. nói chia tay với Cường lý do gia đình ngăn cản.\nSau đó, Cường nhắn tin cho chị N. hẹn gặp nói chuyện, nhưng chị N. từ chối. Lúc này, Cường gửi tin nhắn đe dọa có nội dung: \"Được, anh không tiếp tục nữa! Anh cho nhà em biết bản lĩnh của anh dám nói dám làm. Anh từng nói em không em anh không cần mạng này nữa” và “Có chết thì chết chung chứ có sao đâu”. \nThấy chị N. vẫn không đồng ý gặp nhau nói chuyện, Cường gọi điện thoại cho anh Đ. xin phép đến nhà nói chuyện với chị N. và anh Đ. đồng ý. \nĐến khoảng 19 giờ ngày 18.12.2021, Cường chạy xe máy đến nhà anh Đ.. Trên đường đi, Cường ghé mua bánh, nước ngọt, trà sữa, đồng thời Cường ghé đổ xăng và mua thêm 10.000 đồng xăng đựng vô chai nhựa mang theo.\nSau khi gặp mặt nói chuyện khoảng 20 phút, níu kéo tình cảm không thành, Cường đổ xăng châm lửa đốt chị N. rồi chạy xe về nhà. Chị N. được người thân đưa đi bệnh viện cấp cứu. Tối cùng ngày (18.12.2021), Cường và gia đình đến bệnh viện hỏi thăm tình hình sức khỏe chị N. thì bị Công an mời lên trụ sở làm rõ. Đến ngày 11.1.2022, chị N. tử vong tại bệnh viện.",
    "tags": [
        "Đốt Bạn Gái",
        "Chia Tay",
        "TP.HCM",
        "Nguyễn Lê Anh Cường",
        "Đổ Xăng Đốt Bạn Gái",
        "Tử Vong",
        "Giết Người"
    ]
}