{
    "url": "https://thanhnien.vn/trieu-tien-tuyen-bo-chien-thang-covid-19-tinh-hinh-o-nhat-dang-lo-post1487095.html",
    "file": [
        "data",
        "2022",
        "1487095.json"
    ],
    "title": "Triều Tiên tuyên bố chiến thắng Covid-19, tình hình ở Nhật đáng lo",
    "datetime": "2022-08-12T06:30:00+0700",
    "author": "Đông A",
    "abstract": "Theo báo cáo cập nhật tình hình Covid-19 do Tổ chức Y tế thế giới (WHO) công bố ngày 10.8, gần 7 triệu ca nhiễm mới và 14.000 trường hợp tử vong đã được ghi nhận trên toàn cầu trong 7 ngày qua.",
    "content": "WHO cho biết số ca tử vong giảm 9%, nhưng tốc độ gia tăng ca nhiễm mới gần như giữ nguyên so với tuần trước đó.\nTrong khi đó, CHDCND Triều Tiên đã tuyên bố chiến thắng Covid-19. Theo Hãng thông tấn KCNA, phát biểu được Chủ tịch Kim Jong-un đưa ra khi chủ trì hội nghị toàn quốc về chống dịch hôm 10.8. Ông Kim ca ngợi thành công sau 3 tháng chống Covid-19, đồng thời quyết định giảm cấp độ phòng chống dịch xuống mức bình thường. Triều Tiên không xác nhận bệnh nhân nhiễm Covid-19 mà chỉ thống kê số người có triệu chứng sốt. Từ ngày 29.7 đến nay, nước này không ghi nhận ca sốt nào.\nTại Trung Quốc, một loạt địa phương bắt đầu tái áp đặt các biện pháp hạn chế để ngăn vi rút lây lan. Reuters đưa tin chính quyền thành phố Nghĩa Ô, tỉnh Chiết Giang từ ngày 11.8 yêu cầu người dân một số khu vực không được rời khỏi nhà trong 3 ngày, đồng thời đóng cửa toàn bộ địa điểm công cộng, trừ bệnh viện và những nơi cung cấp dịch vụ thiết yếu. Ba thành phố thuộc địa khu A Khắc Tô ở vùng Tân Cương từ ngày 11.8 cũng yêu cầu người dân không ra ngoài trừ khi cần thiết. Trong khi đó, các quận quan trọng ở thủ phủ Ô Lỗ Mộc Tề của Tân Cương đã bị phong tỏa trong vòng 5 ngày kể từ hôm 10.8. Các ổ dịch ở Hải Nam và Tây Tạng đang lan rộng.\nNhật Bản cũng đang đối mặt nhiều thách thức trước làn sóng lây nhiễm thứ 7 do biến thể BA.5 gây ra và áp lực lên hệ thống y tế đang tăng. Theo Kyodo, Nhật Bản ngày 10.8 đã ghi nhận 250.403 ca bệnh mới, mức cao chưa từng có. Trong số này, 20/47 tỉnh của Nhật báo cáo số ca Covid-19 kỷ lục. Dù số ca nhiễm mới đã giảm xuống chỉ còn 245.039 trường hợp vào ngày 11.8, tình hình vẫn đáng lo ngại do số người chết và ca trở nặng đang tăng nhanh.",
    "tags": [
        "Covid-19",
        "Triều Tiên",
        "Chdcnd Triều Tiên",
        "Hãng Thông Tấn Kcna",
        "Nghĩa Ô",
        "Kim Jong-Un",
        "Tân Cương",
        "KCNA",
        "Ca Nhiễm",
        "WHO",
        "Tây Tạng",
        "Chiết Giang"
    ]
}