{
    "url": "https://thanhnien.vn/cap-nhat-thong-tin-2-vu-ngo-doc-methanol-khien-nhieu-nguoi-nhap-vien-2-nguoi-tu-vong-post1487431.html",
    "file": [
        "data",
        "2022",
        "1487431.json"
    ],
    "title": "Cập nhật thông tin 2 vụ ngộ độc methanol khiến nhiều người nhập viện, 2 người tử vong",
    "datetime": "2022-08-12T09:51:14+0700",
    "author": "Duy Tính",
    "abstract": "2 vụ ngộ độc methanol sau uống rượu tại TP.HCM khiến 2 người tử vong, 11 người nhập viện, hiện đã có 5 người xuất viện.",
    "content": "Ngày 12.8, tin từ Bệnh viện Nhân dân Gia Định TP.HCM cho biết, đã có 5 trong 9 bệnh nhân ngộ độc methanol điều trị tại bệnh viện này đã ổn định và xuất viện. 4 bệnh nhân còn lại đang tiếp tục điều trị, sức khỏe cải thiện hơn.\nNhư Thanh Niên đã thông tin, trước đó vào ngày 3.8, một nhóm người đa số là sinh viên nhậu rượu pha nước ngọt tại một nhà hàng ở TP.Thủ Đức. Đến ngày 5.8, 1 người trong nhóm này tử vong tại phòng trọ, 1 người tử vong tại bệnh viện. \n6 người còn lại nhập viện do bị ngộ độc methanol, trong đó có 2 người điều trị tại Bệnh viện đa khoa khu vực Thủ Đức, đã có 1 ca xuất viện hôm 11.8, và 1 ca xuất viện hôm nay, 12.8. 4 người điều trị tại Bệnh viện Nhân dân Gia Định (hiện 3 người đã xuất viện). Vụ ngộ độc methanol này khiến 2 người tử vong đang được các cơ quan chức năng điều tra.\nĐến ngày 5.8, nhóm 5 người khác ở TP.HCM uống rượu pha cồn rửa tay chứa methanol. Kết quả ngày 6 và 7.8 tất cả 5 người này lần lượt nhập viện vì ngộ độc methanol. Hiện đã có 2 người trong nhóm này xuất viện.\nLiên tục nhiều người uống rượu pha cồn methanol nhập viện, từ ngày 15.8, Ban Quản lý an toàn thực phẩm TP.HCM, các quận, huyện và TP.Thủ Đức tiến hành kiểm tra việc sản xuất, kinh doanh rượu, đồ uống có cồn trên toàn TP, thời gian kéo dài đến hết năm 2022.\nTrước đó, năm 2021, Ban Quản lý an toàn thực phẩm TP.HCM cũng đã có 2 công văn đề nghị các quận, huyện tăng cường tuyên truyền, ngăn chặn mua bán, sử dụng rượu không rõ nguồn gốc…\nTheo bác sĩ Bệnh viện Nhân dân Gia Định, methanol hay thường được gọi là cồn công nghiệp, có nhiều công dụng khác nhau: làm sơn, dung môi... Tuy nhiên chất này rất độc với cơ thể và hoàn toàn không được dùng làm rượu thực phẩm như ethanol. Ngộ độc rượu từ ethanol thường nhẹ hơn, chỉ có các triệu chứng như say rượu, nhưng ngộ độc rượu do methanol thì thường nặng hơn do bị pha cồn công nghiệp vào. Vì vậy để tránh tình trạng ngộ độc methanol thì không được uống rượu bia không rõ nguồn gốc, khuyến cáo sử dụng các loại có nguồn gốc xuất xứ rõ ràng và được cấp phép lưu hành.",
    "tags": [
        "Ngộ Độc Methanol",
        "Bệnh Viện Nhân Dân Gia Định",
        "Ban Quản Lý An Toàn Thực Phẩm Tp.Hcm",
        "Bệnh Viện Đa Khoa Khu Vực Thủ Đức",
        "Rượu Pha Nước Rửa Tay"
    ]
}