{
    "url": "https://thanhnien.vn/lo-ngai-gian-diep-nhat-siet-quan-ly-nha-nghien-cuu-nuoc-ngoai-post1487849.html",
    "file": [
        "data",
        "2022",
        "1487849.json"
    ],
    "title": "Lo ngại gián điệp, Nhật siết quản lý nhà nghiên cứu nước ngoài",
    "datetime": "2022-08-13T10:01:48+0700",
    "author": "Khánh An",
    "abstract": "Theo quy định mới, những nhà nghiên cứu nước ngoài khi xin thị thực nhập cảnh vào Nhật Bản phải công khai về những nhà tài trợ và lịch sử đi lại.",
    "content": "Tờ Nikkei Asia ngày 13.8 đưa tin Nhật Bản đang siết quy định về những yêu cầu đối với giới nghiên cứu nước ngoài nhập cảnh, nhằm bảo vệ những nghiên cứu và công nghệ nhạy cảm không bị rò rỉ sang Trung Quốc và nơi khác. \nĐể xin thị thực Nhật, các nhà nghiên cứu và sinh viên cần có chứng nhận đủ điều kiện từ trường hoặc chủ sử dụng lao động. Văn bản cũng bao gồm những thông tin như mục đích đi lại và những nơi dự định sẽ ở tại Nhật. \nNăm ngoái, chính phủ Nhật bắt đầu yêu cầu thêm thông tin từ những cá nhân liên quan nghiên cứu nhạy cảm. Đương đơn cần nộp những tài liệu nghiên cứu trước đây cũng như tiểu sử làm việc trong nước. \nĐộng thái mới được đưa ra sau khi Trung Quốc mạnh tay tuyển dụng các chuyên gia nước ngoài theo kế hoạch Ngàn nhân tài. Mỹ và châu Âu cũng đang có những biện pháp nhằm đề phòng rò rỉ công nghệ.\nĐến nay, quy định tại Nhật chưa áp dụng đối với nhiều người do nước này giới hạn nhập cảnh nhằm đề phòng Covid-19. Trong số 150.000 người nước ngoài nhập cảnh vào Nhật trong năm 2021, chỉ có khoảng 89 thuộc diện theo quy trình mới, khi đến bằng thị thực liên quan nghiên cứu.\nVào tháng 6, Nhật bỏ giới hạn về số người nước ngoài tối đa được nhập cảnh ở mức 20.000/ngày, động thái được cho là sẽ mở đường cho nhiều nhà nghiên cứu đến nước này. Chính phủ đang dự định nâng cao nhận thức về những yêu cầu mới trước làn sóng nhập cảnh dự kiến gia tăng.\nTính đến cuối năm 2020, hơn 70% những người xin thị thực nhập cảnh thuộc diện chuyên gia tay nghề cao như những nhà nghiên cứu và kỹ sư là người Trung Quốc. ",
    "tags": [
        "Nhật",
        "Thị Thực",
        "Chính Phủ Nhật",
        "Tài Liệu Nghiên Cứu",
        "Tay Nghề",
        "Nhập Cảnh",
        "Nhà Nghiên Cứu",
        "Tiểu Sử",
        "Rò Rỉ",
        "Kỹ Sư"
    ]
}