{
    "url": "https://thanhnien.vn/dak-lak-pha-duong-day-ca-do-bong-da-giao-dich-hon-40-ti-dong-moi-thang-post1487951.html",
    "file": [
        "data",
        "2022",
        "1487951.json"
    ],
    "title": "Đắk Lắk: Phá đường dây cá độ bóng đá giao dịch hơn 40 tỉ đồng mỗi tháng",
    "datetime": "2022-08-13T16:30:51+0700",
    "author": "Trung Chuyên",
    "abstract": "Công an xác định người cầm đầu đường dây mua một tài khoản cá độ trên mạng rồi chia nhỏ thành nhiều tài khoản, giao cho các nghi can để hằng ngày tổ chức cá độ bóng đá với các con bạc trên địa bàn Đắk Lắk.",
    "content": "Ngày 13.8, tin từ Công an tỉnh Đắk Lắk, đơn vị này đang tiếp tục điều tra mở rộng sau khi triệt phá một đường dây đánh bạc dưới hình thức cá độ bóng đá qua mạng có giao dịch mỗi tháng hơn 40 tỉ đồng.\nTheo điều tra ban đầu, đầu năm 2022, Phòng An ninh mạng và phòng chống tội phạm sử dụng công nghệ cao Công an tỉnh Đắk Lắk phát hiện một đường dây đánh bạc qua mạng trên địa bàn tỉnh với quy mô lớn, hoạt động tinh vi, phức tạp. Ngay sau đó, đơn vị cùng Phòng Cảnh sát hình sự Công an tỉnh Đắk Lắk lập chuyên án điều tra, triệt phá đường dây này.\nSau quá trình theo dõi, xác định đối tượng, các đơn vị nghiệp vụ Công an tỉnh đã đồng loạt khám xét nơi ở của các nghi can, thu giữ trên 130 triệu đồng tiền mặt cùng nhiều tài liệu, tang vật liên quan. \nCông an đã đưa 9 nghi can trong đường dây này về trụ sở làm rõ; xác định người cầm đầu đường dây là Lê Quốc Hoàng (39 tuổi, trú P.Ea Tam, TP.Buôn Ma Thuột, Đắk Lắk). \nBước đầu công an làm rõ, đầu năm 2022, Hoàng mua một tài khoản cá độ bóng đá trên mạng của một người không rõ lai lịch ở TP.HCM rồi chia nhỏ thành nhiều tài khoản, giao cho các nghi can trong đường dây. Đến lượt các nghi can này thông qua một trang mạng, hằng ngày tổ chức cá độ bóng đá với các con bạc trên địa bàn Đắk Lắk. \nCơ quan điều tra xác định, mỗi tháng đường dây này tổ chức cá độ với số tiền giao dịch trên 40 tỉ đồng.\nTheo một lãnh đạo Phòng Cảnh sát hình sự Công an tỉnh Đắk Lắk, qua điều tra cho thấy, đường dây cá độ bóng đá này hoạt động quy mô lớn, tính chất phức tạp; việc đấu tranh triệt phá gặp một số khó khăn do máy chủ đặt ở nước ngoài.",
    "tags": [
        "Đường Dây Cá Độ Bóng Đá Đắk Lắk",
        "Công An Tỉnh Đắk Lắk",
        "Cá Độ",
        "Đánh Bạc",
        "Con Bạc"
    ]
}