{
    "url": "https://thanhnien.vn/tp-hcm-du-bao-co-mua-rao-kem-giong-nguoi-dan-di-le-vu-lan-can-chuan-bi-post1487099.html",
    "file": [
        "data",
        "2022",
        "1487099.json"
    ],
    "title": "TP.HCM dự báo có mưa rào kèm giông, người dân đi lễ Vu Lan cần chuẩn bị",
    "datetime": "2022-08-11T12:46:53+0700",
    "author": "Vũ Phượng",
    "abstract": "Hôm nay TP.HCM có thể có mưa rào, có nơi kèm theo giông, nười dân đi lễ chùa dịp Rằm tháng 7, đại lễ Vu Lan báo hiếu cần chủ động mang theo áo mưa, dù để tránh nhiễm nước mưa, ảnh hưởng sức khỏe.",
    "content": "Theo Đài Khí tượng Thủy văn khu vực Nam bộ, theo dõi trên ảnh mây vệ tinh, ảnh ra đa thời tiết và định vị sét sáng nay cho thấy, mây giông đang phát triển mạnh trên khu vực huyện Bình Chánh, Q.12 và huyện Củ Chi. Hình thế này gây mưa rào, có nơi kèm theo giông.\nNgoài ra, có một khối mây giông đang phát triển trên khu vực của Long An và có xu hướng di chuyển về phía TP.HCM.\nĐơn vị này dự báo, trong những giờ tới, các khối mây giông sẽ tiếp tục phát triển mạnh và gây mưa giông cho các khu vực kể trên như huyện Bình Chánh, Q.12 và Củ Chi. Đồng thời, còn có khả năng mở rộng ra các quận huyện lân cận khác. \nLượng mưa phổ biến dự báo 5 - 20mm, có điểm mưa trên 20mm. Trong cơn giông cần đề phòng sét và gió giật mạnh khoảng cấp 5 - 6 (tức từ 8 - 14m/s).\nTại khu vực trung tâm TP.HCM, lúc 12 giờ, mây giông cũng bao phủ nhiều nơi, tiết trời âm u, có gió nhẹ.\nÔng Lê Đình Quyết, Phó trưởng phòng Dự báo cho biết, hôm nay, dải hội tụ nhiệt đới có trục ngang qua các tỉnh Bắc bộ nối với áp thấp nhiệt đới trên khu vực Bắc bộ suy yếu dần. Gió mùa Tây Nam có cường độ trung bình chi phối khu vực Nam bộ.\nDự báo thời tiết Nam bộ hôm nay ngày có nắng gián đoạn; chiều có mưa xảy ra trên diện nhiều nơi ở các tỉnh Đông Nam bộ (bao gồm TP.HCM). Miền Tây dự báo có mưa rải rác, có nơi mưa vừa, mưa to và giông. Trong cơn giông đề phòng gió giật mạnh, lốc sét.\nNhiệt độ cao nhất dao động trong khoảng 30 - 33oC. Nhiệt độ thấp nhất dao động trong khoảng 23 - 26oC, Đông Nam bộ có nơi dưới 23oC.\nDo đó, người dân đi lễ chùa dịp Rằm tháng 7, đại lễ Vu Lan báo hiếu cần chủ động mang theo áo mưa, dù để tránh nhiễm nước mưa, ảnh hưởng sức khỏe. \nTừ 48 - 72 giờ tới, dải hội tụ nhiệt đới có trục qua Bắc bộ suy yếu. Phía nam, gió mùa Tây Nam có giảm dần cường độ. Trên cao áp cao cận nhiệt đới lấn tây chi phối dần đến khu vực Nam bộ.\nDo đó, dự báo thời tiết Nam bộ 48 - 72 giờ tới chuyển tốt dần lên, mưa giảm và chỉ còn xảy ra ở diện vài nơi tập trung về chiều, riêng TP.HCM cũng như các tỉnh Đông Nam bộ 48 giờ tới vẫn còn có mưa rải rác, sau giảm. Trong cơn giông cần đề phòng sét, lốc và gió giật mạnh.",
    "tags": [
        "Rằm Tháng 7",
        "Thời Tiết Rằm Tháng 7",
        "Vu Lan",
        "Mưa Rào",
        "TP.HCM",
        "Dự Báo Thời Tiết Tp.Hcm"
    ]
}