{
    "url": "https://thanhnien.vn/nguoi-ha-noi-chat-vat-di-lam-trong-mua-to-tam-ta-anh-huong-bao-so-2-post1487065.html",
    "file": [
        "data",
        "2022",
        "1487065.json"
    ],
    "title": "Người Hà Nội chật vật đi làm trong mưa to tầm tã ảnh hưởng bão số 2",
    "datetime": "2022-08-11T12:09:37+0700",
    "author": "Hoàng Phan",
    "abstract": "Mưa to tầm tã ảnh hưởng của hoàn lưu bão số 2 trút xuống Hà Nội khiến nhiều người dân vật vã, xoay xở để đến chỗ làm trong khi giao thông một số tuyến đường rơi vào cảnh ùn tắc nghiêm trọng.",
    "content": "Theo Trung tâm Dự báo khí tượng thủy văn quốc gia, khu vực Hà Nội nằm trong vùng ảnh hưởng của hoàn lưu áp thấp nhiệt đới suy yếu từ bão số 2.\nNgày từ chiều tối 10.8, Hà Nội bắt đầu có mưa to. Khi hoàn lưu bão số 2 dịch chuyền vào gần đất liền các tỉnh Bắc bộ, mưa to xảy ra trên diện rộng hơn.\nTại khu vực Hà Nội, mưa to tầm tã kéo dài trong suốt đêm ngày 10.8 cho đến rạng sáng ngày 11.8. Ghi nhận trong sáng sớm nay, dù tình trạng ngập úng chưa xảy ra phổ biến nhưng mưa lớn tầm tã trong giờ cao điểm khiến người dân Hà Nội phải chật vật, xoay xở để đến nơi làm việc.\nMưa lớn khiến tầm nhìn bị hạn chế, các phương tiện di chuyển chậm khiến giao thông trên nhiều tuyến đường như đường Nguyễn Trãi, đường Khuất Duy Tiến (Q.Thanh Xuân); đường Thái Hà - Chùa Bộc (Q.Đống Đa); đường Cầu Giấy (Q.Cầu Giấy) đã xảy ra ùn tắc giao thông kéo dài.\nCũng theo Trung tâm Dự báo khí tượng thủy văn quốc gia, mưa to tầm tã ở thủ đô Hà Nội sẽ kéo dài đến hết ngày mai 12.8. Dự báo lượng mưa ở Hà Nội phổ biến từ 70 - 150 mm, có nơi mưa to cục bộ lên tới trên 150 mm. \nTheo đó, nhiều tuyến đường phố tại Hà Nội có nguy cơ ngập úng cục bộ và giao thông ùn tắc giao mưa lớn ảnh hưởng hoàn lưu bão số 2 sẽ còn tái diễn trong hôm nay và ngày mai 12.8.",
    "tags": [
        "Mưa Bão Số 2",
        "Bão Số 2",
        "Q.Cầu Giấy",
        "Đường Cầu Giấy",
        "Đường Thái Hà",
        "Q.Đống Đa",
        "Đường Hoàng Minh Giám",
        "Bão Mulan",
        "Áp Thấp Nhiệt Đới",
        "Mưa Tầm Tã"
    ]
}