{
    "url": "https://thanhnien.vn/ca-mau-be-trai-4-tuoi-tu-vong-sau-khi-tiem-thuoc-o-benh-vien-san-nhi-post1487993.html",
    "file": [
        "data",
        "2022",
        "1487993.json"
    ],
    "title": "Cà Mau: Bé trai 4 tuổi tử vong sau khi tiêm thuốc ở Bệnh viện Sản - Nhi",
    "datetime": "2022-08-13T20:31:00+0700",
    "author": "Gia Bách",
    "abstract": "Bé trai 4 tuổi nhập viện điều trị tại Bệnh viện Sản - Nhi Cà Mau và tử vong sau khi tiêm thuốc.",
    "content": "Ngày 13.8, trao đổi với PV Thanh Niên, chị T.T.N (28 tuổi, ngụ ấp Cây Sộp, xã Hồ Thị Kỷ, H.Thới Bình, Cà Mau) xác nhận, đại diện Bệnh viện Sản - Nhi Cà Mau đã đến gia đình chia buồn sau khi con trai chị tử vong sau khi bé được tiêm thuốc ở Bệnh viện Sản - Nhi Cà Mau.\n\"Khoảng 3 giờ chiều nay, đại diện bệnh viện có đến thăm hỏi, chia buồn cùng gia đình. Họ nói, con tôi chết do sốc thuốc chứ không phải viêm màng não và nói hỗ trợ tiền mai táng cho con tôi\", chị Nước thông tin thêm.\nLiên quan vụ việc, bệnh nhi 4 tuổi tử vong sau tiêm thuốc, ngày 13.8 Bệnh viện Sản - Nhi Cà Mau cũng có báo cáo.\nTheo đó, bệnh nhân N.C.T (4 tuổi) nhập viện Bệnh viện Sản - Nhi lúc lúc 17 giờ ngày 12.8. Khi vào viện bệnh nhân tỉnh, sốt 40°C, không dấu thần kinh khu trú, không hồng ban, không xuất huyết da niêm, họng đỏ, 2 amidal to... Bệnh nhân được theo dõi sốt xuất huyết ngày 1, viêm màng não. Bệnh nhân được chỉ định xét nghiệm chức năng gan, chức năng thận và các xét nghiệm khác... đều bình thường.\n5 giờ ngày 13.8 bệnh nhân N.C.T vẫn còn sốt (sốt 400 C). Đến giờ 6 ngày 13.8, bệnh nhận được tiêm Taxibiotic, sau tiêm bệnh nhân đột ngột co giật, tím tái toàn thân, tím đầu chi, mạch quay khó bắt, tim nghe mờ 70-80/phút, nhịp thở không đều 201/phút, phổi kém thông khí, bụng mềm...\nLập tức, điều dưỡng thực hiện y lệnh, báo cáo ngay trưởng tua trực đồng thời kích hoạt báo động cấp cứu khẩn toàn tua trực. Tiến hành cấp cứu ngưng hô hấp tuần hoàn, xử trí theo phác đồ phản vệ độ 4.\nBáo cáo cũng nêu, sau 5 phút cấp cứu, bệnh nhân còn mê, tim nghe mờ hơn. Tiếp tục cấp cứu ngưng hô hấp tuần hoàn, đặt nội khí quản, xoa bóp tim ngoài lồng ngực... Nhưng sau khoảng 60 phút cấp cứu ngưng tuần hoàn hô hấp không hiệu quả, bệnh nhân tử vong.\nCũng theo báo cáo của Bệnh viện Sản - Nhi Cà Mau, chẩn đoán nguyên nhân tử vong là phản ứng phản vệ độ 4 giờ thứ 1 nghĩ do kháng sinh Taxibiotic/ viêm Amidal cấp - và chưa loại trừ viêm não màng não.\nChiều 13.8, PV Thanh Niên cố gắng liên lạc với Giám đốc Bệnh viện Sản - Nhi để tìm hiểu rõ thêm vụ bệnh nhân 4 tuổi tử vong sau tiêm thuốc nhưng chưa thể liên lạc được.",
    "tags": [
        "Tử Vong Sau Tiêm Thuốc",
        "Sốc Phản Vệ",
        "Bệnh Viện Sản - Nhi Cà Mau",
        "Nhi Cà Mau",
        "Bệnh Viện Sản",
        "Tiêm Thuốc",
        "Viêm Màng Não",
        "Phản Vệ"
    ]
}