{
    "url": "https://thanhnien.vn/vu-cuop-tiem-vang-o-quang-nam-nghi-pham-xin-chiec-lac-ve-tang-nguoi-yeu-post1487997.html",
    "file": [
        "data",
        "2022",
        "1487997.json"
    ],
    "title": "Vụ cướp tiệm vàng ở Quảng Nam: Nghi phạm 'xin chiếc lắc về tặng người yêu'",
    "datetime": "2022-08-13T20:26:38+0700",
    "author": "Mạnh Cường",
    "abstract": "Sau khi cướp tiệm vàng, nghi phạm đã đến nhà Trưởng công an H.Nam Giang (Quảng Nam), nhờ chở về công an huyện để đầu thú. Đáng nói, nghi phạm còn xin một chiếc lắc về tặng người yêu.",
    "content": "Chiều tối 13.8, thượng tá Nguyễn Tiến Đạt, Trưởng công an H.Nam Giang, cho biết lực lượng chức năng đã di lý Nguyễn Văn Tú (32 tuổi, ở thôn Thạnh Mỹ 2, TT.Thạnh Mỹ, H.Nam Giang), nghi phạm gây ra vụ cướp tiệm vàng Kim Nhung (thôn Thạnh Mỹ 2) vào trưa cùng ngày về lại H.Nam Giang để khám nghiệm hiện trường, lấy lời khai theo quy định.\nTheo thượng tá Đạt, sau khi gây án, Tú bỏ trốn từ hiện trường ra TP.Đà Nẵng rồi đến nhà ông đầu thú.\nCũng theo thượng tá Đạt, sau khi nhận thông tin về vụ việc, ông chỉ đạo quyết liệt về vận động nghi phạm ra đầu thú. Ngoài ra, Công an TT.Thạnh Mỹ cũng gặp người nhà, bạn bè Tú để vận động. \n“Trên đường bỏ trốn nghi phạm cũng đã có ý định đầu thú, nhưng không biết từ đâu nghi phạm biết nhà tôi rồi chạy xe máy vào nhà rồi bảo: “Nhờ chú chở con lên công an huyện để đầu thú với, con lỡ gây án cướp tiệm vàng người ta rồi”, thượng tá Đạt nói.\nTú cũng khai nhận đã vứt số vàng cướp được tại một nhà người dân ở gần hiện trường. Lực lượng chức năng đã khám nghiệm hiện trường thu giữ lại số vàng, để tiếp tục điều tra làm rõ.\n“Khi vô nhà tôi, Tú chỉ mang theo một chiếc lắc rồi nói: 'Con xin chiếc lắc về để tặng người yêu'\", ông Đạt thuật lại.\nTrưởng công an H.Nam Giang cho hay lúc này ông bảo Tú ngồi xuống uống nước để \"câu giờ\", để điện thoại lực lượng công an xuống tiếp sức và bắt nghi phạm.\nNhư Thanh Niên đã thông tin, khoảng 11 giờ ngày 13.8, một người đàn ông điều khiển xe máy BS 92S1-043.85 dừng trước tiệm vàng Kim Nhung ở thôn Thạnh Mỹ 2 (TT.Thạnh Mỹ, H.Nam Giang, Quảng Nam). \nNgay sau đó, người này bất ngờ dùng một cái cuốc mang theo xông vào tiệm vàng, đập bể tủ kính, dùng dao uy hiếp chủ tiệm và cướp đi 1 khay dây chuyền vàng tây (10 dây) và 2 cây bông tai vàng (100 bông tai), tổng trọng lượng khoảng 11 lượng vàng, rồi tẩu thoát khỏi hiện trường theo hướng Nam Giang – Đà Nẵng. \nNhận được tin báo, Công an H.Nam Giang đã triển khai lực lượng đến hiện trường khám nghiệm, khoanh vùng, truy tìm nghi phạm cướp tiệm vàng.",
    "tags": [
        "Cướp Tiệm Vàng",
        "Đầu Thú",
        "Xin Lắc",
        "Tiệm Vàng",
        "Công An Quảng Nam",
        "Di Lý"
    ]
}