{
    "url": "https://thanhnien.vn/bo-truong-new-zealand-che-khach-du-lich-an-mi-goi-va-tieu-10-usd-ngay-post1487067.html",
    "file": [
        "data",
        "2022",
        "1487067.json"
    ],
    "title": "Bộ trưởng New Zealand 'chê' khách du lịch 'ăn mì gói và tiêu 10 USD/ngày'",
    "datetime": "2022-08-11T13:35:00+0700",
    "author": "Đông A",
    "abstract": "Bộ trưởng Du lịch Stuart Nash của New Zealand tiếp tục tuyên bố đất nước này chỉ muốn thu hút những khách du lịch chi tiêu mạnh tay, chứ không phải những người “ăn mì gói và chỉ tiêu 10 USD/ngày”.",
    "content": "The Guardian ngày 11.8 đưa tin Bộ trưởng Du lịch Stuart Nash của New Zealand lại một lần nữa thể hiện sự ác cảm với khách du lịch bụi.\nPhát biểu được đưa ra ngày 11.8 khi ông Nash công bố kế hoạch tăng cường lực lượng lao động du lịch khi New Zealand mở cửa biên giới. Bộ trưởng Nash tuyên bố New Zealand sẽ tiếp tục tập trung thu hút những du khách \"chi tiêu mạnh tay\". “Chúng tôi sẽ thu hút khách du lịch chất lượng cao”, ông Nash cho biết.\n“Chúng tôi vẫn sẽ chào đón khách du lịch bụi, nhưng sẽ không hướng đến việc thu hút những người lên Facebook nói về cách họ có thể đi khắp New Zealand mà chỉ tiêu 10 USD/ngày bằng cách ăn mì gói”, ông Nash nói.\nĐây không phải là lần đầu tiên Bộ trưởng Du lịch New Zealand phát ngôn gây tranh cãi về việc thu hút khách du lịch chịu chi. Năm 2020, ông Nash cho biết New Zealand sẽ “không ngại” nhắm vào giới siêu giàu và tìm cách thu hút những khách du lịch “bay hạng thương gia hoặc hạng phổ thông cao cấp, thuê máy bay trực thăng, tham quan một vòng Franz Josef và sau đó ăn ở nhà hàng hạng sang”. \nÔng James Higham, giáo sư du lịch tại Đại học Otago (New Zealand), chỉ ra rằng không có bằng chứng cho thấy “những người có giá trị tài sản ròng cao” đóng góp nhiều hơn cho New Zealand so với những khách du lịch bụi.\n“Trong những thập kỷ gần đây, xu hướng du lịch trên toàn cầu là đi xa hơn, nhanh hơn, tạo ra nhiều CO2 hơn, ở lại ngắn hơn và chi tiêu ít hơn tại điểm đến”, ông Higham cho biết.\nChuyên gia này nói kết quả của việc trên thường là “những người giàu có phá hủy hành tinh nhiều nhất nhưng không đóng góp vào các điểm đến như chúng ta mong đợi”.\n“Những người chi tiêu lớn thường gây tổn hại đến môi trường nhiều nhất vì họ có xu hướng thường xuyên di chuyển bằng các phương tiện thải nhiều carbon và có thời gian lưu trú thấp. Điều này không mang lại lợi ích, đặc biệt là với các điểm đến xa xôi như ở New Zealand”, ông Higham nói.\nChuyên gia này cũng chỉ ra rằng khách du lịch thu nhập thấp hơn - như sinh viên quốc tế và khách du lịch bụi - thường ở lại điểm du lịch lâu hơn, đóng góp vào chi tiêu tích lũy trong nước.\nCác phát biểu của Bộ trưởng Nash được đưa ra trong bối cảnh New Zealand đang cố gắng xây dựng lại lực lượng lao động và ngành du lịch sau một năm đóng cửa để chống Covid-19.\nTrước Covid-19, du lịch quốc tế có vai trò quan trọng trong nền kinh tế New Zealand với đóng góp trực tiếp và gián tiếp của nó là 9,3% GDP. Tuy nhiên, số lượng du khách ngày càng tăng cũng làm gia tăng lo ngại về suy thoái môi trường, quá tải và áp lực lên cơ sở hạ tầng.",
    "tags": [
        "New Zealand",
        "Du Lịch",
        "NASH",
        "Stuart Nash",
        "Franz Josef",
        "Đại Học Otago",
        "Lực Lượng Lao Động",
        "The Guardian",
        "Chi Tiêu"
    ]
}