{
    "url": "https://thanhnien.vn/ong-trump-noi-gi-ve-tin-fbi-luc-soat-nha-tim-tai-lieu-vu-khi-hat-nhan-post1487707.html",
    "file": [
        "data",
        "2022",
        "1487707.json"
    ],
    "title": "Ông Trump nói gì về tin FBI lục soát nhà tìm tài liệu vũ khí hạt nhân?",
    "datetime": "2022-08-12T21:22:15+0700",
    "author": "Văn Khoa",
    "abstract": "Cựu Tổng thống Mỹ Donald Trump vừa có phản ứng về thông tin từ tờ The Washington Post rằng các đặc vụ của Cục Điều tra liên bang Mỹ (FBI) đã tìm kiếm các tài liệu hạt nhân trong cuộc khám xét nhà của ông mới đây.",
    "content": "Hôm nay, ngày 12.8 (giờ Việt Nam), tờ The Washington Post dẫn các nguồn thạo tin tiết lộ các đặc vụ FBI muốn thu hồi những tài liệu liên quan vũ khí hạt nhân trong vụ khám xét khu nghỉ dưỡng Mar-a-Lago của cựu Tổng thống Trump ở Palm Beach (Florida) vào ngày 8.8. Hiện vẫn chưa rõ liệu FBI có tìm được những tài liệu dạng này hay không, theo The Washington Post.\nĐáp lại, ông Trump viết trên mạng xã hội Truth Social rằng \"vấn đề vũ khí hạt nhân là một trò lừa bịp\". Tuy nhiên, ông Trump đã không đưa ra bất kỳ bằng chứng nào để chứng thực cho tuyên bố của ông về “trò lừa bịp” hoặc tuyên bố mà ông đã đưa rằng FBI có thể đã ngụy tạo chứng cứ. “Tại sao FBI không cho phép kiểm tra các khu vực tại Mar-a-Lago với sự có mặt của luật sư của chúng tôi hoặc những người khác?”, ông Trump viết trên Truth Social.\nTrước đó, AFP dẫn lời Bộ trưởng Tư pháp Mỹ Merrick Garland xác nhận ông đã \"đích thân chấp thuận\" cuộc lục soát. Bộ Tư pháp Mỹ cũng đang muốn công khai danh sách (ẩn thông tin nhạy cảm) những món đồ bị lấy khỏi dinh thự của ông Trump ở bang Florida.\nQuyết định xét nhà được cho là một phần của cuộc điều tra đang được triển khai nhằm xác định liệu ông Trump có lấy đi một cách bất hợp pháp những hồ sơ và tài liệu khỏi Nhà Trắng sau khi chấm dứt nhiệm kỳ tổng thống vào tháng 1.2021 hay không. Bộ Tư pháp Mỹ cho rằng một số hồ sơ thuộc dạng mật. Một nguồn thạo tin tiết lộ FBI lấy đi khoảng 10 thùng chứa đồ từ khu nghỉ dưỡng Mar-a-Lago, theo AFP.\n Ông Trump không có mặt ở Florida vào thời điểm lệnh khám xét được thi hành. Chưa có thông tin về việc liệu đội ngũ luật sư của ông sẽ phản đối việc công khai lệnh khám xét hay không. Chính phủ Mỹ có hạn chót là đến 2 giờ sáng 13.8 để thông báo cho tòa án về quyết định chính thức từ đội ngũ luật sư của ông Trump.",
    "tags": [
        "Ông Trump",
        "Tài Liệu Hạt Nhân",
        "Trò Lừa Bịp",
        "Truth Social",
        "FBI"
    ]
}