{
    "url": "https://thanhnien.vn/gia-xang-dau-hom-nay-12-8-2022-quay-dau-giam-nhe-sau-khi-tien-sat-moc-100-usd-thung-post1487414.html",
    "file": [
        "data",
        "2022",
        "1487414.json"
    ],
    "title": "Giá xăng dầu hôm nay 12.8.2022: Quay đầu giảm nhẹ sau khi tiến sát mốc 100 USD/thùng",
    "datetime": "2022-08-12T09:39:43+0700",
    "author": "Nguyên Nga",
    "abstract": "Giá dầu thô thế giới diễn biến khó lường sau khi tăng hướng đến mốc 100 USD/thùng trong bối cảnh dự báo nhu cầu trái chiều.",
    "content": "Ngày 12.8, đà tăng của giá dầu chững lại, giá dầu thô ngọt nhẹ WTI của Mỹ giao dịch ngưỡng 93 USD/thùng, dầu Brent chuẩn toàn cầu mất 40 cent, giao dịch ngưỡng 99,2 USD/thùng. Chốt phiên giao dịch khuya 11.8, giá dầu thô Brent tăng 2,3% lên 99,6 USD/thùng, trong khi giá dầu thô WTI của Mỹ tăng 2,6% lên 93,34 USD.\nCơ quan Năng lượng quốc tế (IEA) trong một báo cáo mới công bố đã nâng triển vọng nhu cầu về dầu trong năm 2022 tăng thêm 380.000 thùng/ngày. Tuy nhiên, Tổ chức các nước xuất khẩu dầu mỏ (OPEC) lại đưa ra dự báo tăng trưởng kinh tế toàn cầu giảm từ 3,5% xuống 3,1% trong năm nay. Cùng với việc hạ dự báo tăng trưởng kinh tế, OPEC cũng hạ dự báo nhu cầu dầu năm 2022 vào khoảng 3,1 triệu thùng, giảm 260.000 thùng/ngày so với dự báo trước đó do tác động của xung đột Nga - Ukraine, lạm phát cao và nỗ lực kiềm chế đại dịch.\nTrong nước, chiều qua 11.8, liên Bộ Công thương - Tài chính đã công bố giá cơ sở cho kỳ điều hành giá mới. Liên Bộ đã quyết định trích lập Quỹ bình ổn giá với mặt hàng xăng E5 RON 92 ở mức 700 đồng/lít (kỳ trước là 800 đồng/lít), xăng RON95 ở mức 750 đồng/lít (kỳ trước là 850 đồng/lít), dầu diesel ở mức 350 đồng/lít (kỳ trước là 450 đồng/lít), dầu hỏa ở mức 650 đồng/lít (như kỳ trước) và dầu mazut ở mức 716 đồng/kg (kỳ trước là 787 đồng/kg). Đồng thời không chi Quỹ bình ổn đối với các loại xăng dầu.\nĐây là lần giảm giá xăng dầu trong nước thứ 5 liên tiếp trong vòng gần 1,5 tháng qua.\nSau khi thực hiện trích lập Quỹ, giá bán các mặt hàng xăng dầu tiêu dùng phổ biến trên thị trường như sau: xăng E5 RON 92 không cao hơn 23.725 đồng/lít; xăng RON 95-III không cao hơn 24.669 đồng/lít; dầu diesel 0.05S không cao hơn 22.908 đồng/lít; dầu hỏa không cao hơn 23.320 đồng/lít; dầu mazut 180CST 3.5S không cao hơn 16.548 đồng/kg.",
    "tags": [
        "Giá Xăng Dầu",
        "Xăng E5 Ron 92",
        "Dầu Thô Wti",
        "OPEC",
        "IEA",
        "Dầu Thô Brent",
        "Xăng Ron 95-Iii",
        "Mazut 180Cst 3.5S",
        "WTI"
    ]
}