{
    "url": "https://thanhnien.vn/wsp-fbi-luc-soat-nha-ong-trump-de-tim-tai-lieu-vu-khi-hat-nhan-post1487418.html",
    "file": [
        "data",
        "2022",
        "1487418.json"
    ],
    "title": "WSP: FBI lục soát nhà ông Trump để tìm tài liệu vũ khí hạt nhân",
    "datetime": "2022-08-12T09:52:08+0700",
    "author": "Thụy Miên",
    "abstract": "Các đặc vụ của Cơ quan Điều tra Liên bang Mỹ (FBI) muốn tìm kiếm tài liệu liên quan vũ khí hạt nhân vào thời điểm bất ngờ ập vào khu nghỉ dưỡng Mar-a-Lago của cựu Tổng thống Donald Trump ở Palm Beach (Florida), theo báo Mỹ.",
    "content": "Hôm nay, ngày 12.8 (giờ Việt Nam), tờ The Washington Post dẫn các nguồn thạo tin tiết lộ các đặc vụ FBI muốn thu hồi những tài liệu liên quan vũ khí hạt nhân trong vụ xét nhà ông Trump.\nHiện vẫn chưa rõ liệu FBI có tìm được những tài liệu dạng này hay không.\nBộ Tư pháp Mỹ cũng yêu cầu thẩm phán công khai lệnh khám xét sau khi ông Trump gọi đây là đòn trả thù chính trị.\nCùng ngày, AFP dẫn lời Bộ trưởng Tư pháp Mỹ Merrick Garland xác nhận ông đã \"đích thân chấp thuận\" cuộc lục soát. Bộ Tư pháp cũng đang muốn công khai danh sách (ẩn thông tin nhạy cảm) những món đồ bị lấy khỏi dinh thự của ông Trump ở bang Florida.\nQuyết định xét nhà được cho là một phần của cuộc điều tra đang được triển khai nhằm xác định liệu ông Trump có lấy đi một cách bất hợp pháp những hồ sơ và tài liệu khỏi Nhà Trắng sau khi chấm dứt nhiệm kỳ tổng thống vào tháng 1.2021. Bộ Tư pháp cho rằng một số hồ sơ thuộc dạng mật.\nBên cạnh đó, việc Bộ trưởng Garland tổ chức họp báo xác nhận mình là người ký lệnh xét nhà cũng cho thấy điều bất thường, theo AFP. Giới chức hành luật ở Mỹ thường không nhận xét về những cuộc điều tra đang diễn ra nhằm bảo vệ quyền lợi của đối tượng. Tuy nhiên, trong trường hợp này, ông Trump đã thông báo về vụ FBI xét nhà sau khi vụ việc xảy ra.\nMột nguồn thạo tin cho hay FBI lấy đi khoảng 10 thùng chứa đồ từ khu nghỉ dưỡng Mar-a-Lago.\nÔng Trump không có mặt ở Florida vào thời điểm lệnh khám xét được thi hành.\nChưa có thông tin về việc liệu đội ngũ luật sư của ông sẽ phản đối việc công khai lệnh khám xét hay không.\nChính phủ Mỹ có hạn chót là đến 2 giờ sáng 13.8 để thông báo cho tòa án về quyết định chính thức từ đội ngũ luật sư của ông Trump.",
    "tags": [
        "Trump",
        "FBI",
        "Ông Trump",
        "Fbi Xét Nhà",
        "Merrick Garland",
        "Lục Soát",
        "Bộ Tư Pháp Mỹ",
        "Khu Nghỉ Dưỡng Mar-A-Lago",
        "Đặc Vụ",
        "Bang Florida",
        "Khám Xét",
        "Bộ Tư Pháp"
    ]
}