{
    "url": "https://thanhnien.vn/cam-kich-chinh-quyen-lo-hau-su-cho-thi-the-duoi-nuoc-nghi-troi-tu-ha-noi-den-thai-binh-post1487083.html",
    "file": [
        "data",
        "2022",
        "1487083.json"
    ],
    "title": "Cảm kích chính quyền lo hậu sự cho thi thể đuối nước nghi trôi từ Hà Nội đến Thái Bình",
    "datetime": "2022-08-11T18:42:53+0700",
    "author": "Cù Hiền",
    "abstract": "Một thi thể đuối nước trôi đến địa phận tỉnh Thái Bình thì được chính quyền địa phương trục vớt, thực hiện chôn cất và mới đây người nhà tìm đến để nhận dạng mong đưa người thân của mình trở về.",
    "content": "Ngày 11.8, trao đổi với Thanh Niên, ông Phạm Minh Tuấn, Chủ tịch UBND xã Minh Phú (H.Đông Hưng, tỉnh Thái Bình) cho biết, liên quan đến một thi thể vô danh bị đuối nước, trôi trên sông Trà Lý dạt vào địa phận xã Minh Phú, được địa phương tổ chức chôn cất ngày 23.7 vừa qua, sáng nay gia đình nạn nhân đã tìm đến để nhận dạng người thân.\nTheo ông Tuấn, nạn nhân là ông L.Đ.T (44 tuổi, trú tại P.Cổ Nhuế, Q.Từ Liêm Hà Nội).\n“Theo phía gia đình ông T., nhận dạng qua hình ảnh, họ khẳng định đây chính xác là người thân. Tuy nhiên, để làm đúng thủ tục, hôm nay, họ cần làm việc với Công an H.Đông Hưng để xác định ADN. Do đó, đến thời điểm này chúng tôi mới chỉ thông tin về địa điểm ngôi mộ, trước mắt chưa thể bàn giao ngôi mộ cho đến khi có kết quả AND”, ông Tuấn cho biết thêm.\nGian nan con đường tìm kiếm thân nhân\nChia sẻ thông tin về người em trai mất tích từ nhiều ngày trước với Thanh Niên, bà Lê Thị Hồng Nhung (trú tại TP.Vĩnh Yên, tỉnh Vĩnh Phúc) cho biết gia đình bà vừa nhận được thông tin thi thể em trai bà đã tử vong, được chính quyền xã Minh Phú, H.Đông Hưng, tỉnh Thái Bình khâm liệm, chôn cất, nên ngay trong chiều qua (10.8), bà đã đến làm việc với lãnh đạo để nhận thân nhân.\nTheo bà Hồng Nhung, sự việc bắt đầu từ 2 giờ 10 phút ngày 16.7 ông T., em trai của bà rời nhà đi đâu không rõ. \nHai ngày hôm sau vẫn chưa thấy ông T. về nên mọi người tỏa ra tìm kiếm khắp nơi, trình báo Công an P.Cổ Nhuế (TP.Hà Nội) đồng thời cũng đăng tải thông tin lên mạng xã hội Facebook để tìm người.\n\"Đến ngày 3.8, có một người phụ nữ tên Hương đã liên lạc với gia đình tôi xác nhận chiều ngày 17.7, người dân xung quanh đã nhìn thấy thi thể người đàn ông nổi trên mặt nước khu vực cầu Vĩnh Tuy\", bà Nhung nhớ lại.\nNgay sau đó, gia đình bà Nhung đã thuê tàu, thuyền câu vớt, tìm kiếm thi thể ông T. nhiều ngày nhưng vẫn không thấy. \nBiết đến Facebook của Đội cứu hộ 116 (tỉnh Thái Bình) nên bà Nhung đã liên hệ, nhờ Đội trưởng Đội cứu hộ 116 đăng tin giúp. “Sáng qua (10.8), một người dân ở H.Đông Hưng gọi điện cho tôi thông báo là đã nhìn thấy một cái xác trôi dạt vào khu vực cống số 15 (địa bàn xã Minh Phú H.Đông Hưng) được chính quyền xã trục, vớt. Ngay ngày hôm qua, chúng tôi đến xã để nhận người thân”, bà Nhung nói.\n“Bác chủ tịch xã, bí thư xã, công an và trưởng thôn ở đây quá chu đáo lo cho em trai của tôi như một công dân của địa phương. Tôi không biết dùng ngôn từ nào để diễn tả hết tấm lòng của họ. Việc làm ấy khiến gia đình tôi vô cùng cảm kích”, bà Nhung chia sẻ.\n“Em trai tôi gặp nạn ở Hà Nội, thi thể của nó trôi qua rất nhiều xã. Cuối cùng đến xã Minh Phú, họ đã cứu vớt, tổ chức tang lễ cho em trai tôi. Tôi không biết nói gì hơn ngoài hai từ cảm tạ”, bà Nhung xúc động tiếp lời.\nTheo gia đình nạn nhân, thời gian gần đây, ông T. không có mâu thuẫn với ai, thỉnh thoảng ông chỉ buồn bởi sức khỏe không được đảm bảo vì bị bệnh tiểu đường...\nĐược biết, khi đi, ông T. mang theo giấy tờ tùy thân, đi xe máy nhưng đến nay gia đình bà chưa tìm thấy xe máy, khi trục vớt thi thể, chính quyền xã Minh Phú cũng cho biết trong người nạn nhân không có giấy tờ tùy thân. ",
    "tags": [
        "Đuối Nước",
        "Bệnh Tiểu Đường",
        "Xác Định Adn"
    ]
}