{
    "url": "https://thanhnien.vn/yeu-cau-diem-mat-cac-dia-phuong-cham-giai-ngan-ho-tro-tien-nha-cho-cong-nhan-post1487201.html",
    "file": [
        "data",
        "2022",
        "1487201.json"
    ],
    "title": "Yêu cầu 'điểm mặt' các địa phương chậm giải ngân hỗ trợ tiền nhà cho công nhân",
    "datetime": "2022-08-11T17:09:24+0700",
    "author": "Thu Hằng",
    "abstract": "Hiện có 56/63 tỉnh, thành phố thực hiện giải ngân gói hỗ trợ nhà trọ cho người lao động. Tuy nhiên, có 4 địa phương chưa chi trả tiền hỗ trợ và nhiều địa phương tỷ lệ giải ngân trên dưới 1%.",
    "content": "Thông tin được ông Vũ Trọng Bình, Cục trưởng Việc làm (Bộ LĐ-TB-XH), cho biết tại Hội nghị trực tuyến đôn đốc các địa phương thực hiện Quyết định số 08 của Thủ tướng Chính phủ về chính sách hỗ trợ tiền thuê nhà ở cho người lao động do Bộ LĐ-TB-XH tổ chức chiều nay 11.8.\nTheo báo cáo của Bộ LĐ-TB-XH, sau hơn 4 tháng triển khai, tính đến nay, có 56/63 tỉnh, thành phố thực hiện giải ngân cho người lao động. Tuy nhiên, có 4 địa phương đã có đối tượng đề nghị và quyết định phê duyệt nhưng chưa thực hiện giải ngân: Hà Giang, Bắc Kạn, Sơn La, Phú Yên.\nCác địa phương đã phê duyệt kinh phí và giải ngân hỗ trợ nhiều người lao động nhất hiện nay là: Bình Dương phê duyệt 503,5 tỉ đồng, giải ngân 84,8 tỉ đồng; Đồng Nai phê duyệt 218,7 tỉ đồng, giải ngân 174,7 tỉ đồng; TP.HCM phê duyệt 181,2 tỉ đồng, giải ngân 126,8 tỉ đồng; Bắc Giang phê duyệt 81,9 tỉ đồng, giải ngân 54,4 tỉ đồng; Long An phê duyệt 79,9 tỉ đồng giải ngân 21,9 tỉ đồng; Hà Nội phê duyệt 48 tỉ đồng, giải ngân 47,5 tỉ đồng.\nNgoài 4 địa phương chưa có thực hiện giải ngân nêu trên thì còn một số tỉnh, thành phố đã giải ngân nhưng tiến độ rất chậm như: An Giang giải ngân 72,5 triệu đồng; Hải Phòng giải ngân 232 triệu đồng; Kiên Giang giải ngân 253 triệu đồng;\nBình Định giải ngân 319,5 triệu đồng… rất nhiều tỉnh tỷ lệ giải ngân trên dưới 1% như: Quảng Ngãi, Nghệ An, Vĩnh Long, Thanh Hoá….\nĐặc biệt một số địa phương có số lượng dự kiến đối tượng rất lớn nhưng việc giải ngân vẫn đang rất thấp như: Kiên Giang, Bắc Ninh, Hải Phòng, Long An…\nĐánh giá về tình hình triển khai thực hiện, ông Vũ Trọng Bình cho hay, kết quả thực hiện chính sách hỗ trợ tiền thuê nhà cho người lao động còn chậm, số lượng hồ sơ tiếp nhận, tiến độ phê duyệt, giải ngân thấp.\n“Nguyên nhân của sự chậm trễ là do một số cấp ủy, chính quyền địa phương chưa quan tâm đúng mức, tinh thần trách nhiệm chưa cao; chưa quyết liệt trong việc triển khai chính sách. Bên cạnh đó, tại một số địa phương, người sử dụng lao động yêu cầu người lao động cung cấp các giấy tờ bổ sung để chứng minh về tình trạng ở thuê, ở trọ như hợp đồng thuê nhà, giấy đăng ký kinh doanh của chủ nhà trọ, giấy đăng ký tạm trú;… kéo dài thời gian thẩm định hồ sơ để xác minh tình trạng cư trú của người lao động…”.\nNgoài lý do trên, người sử dụng lao động lập và gửi hồ sơ đề nghị muộn do muốn gộp 3 tháng vào làm thủ tục 1 lần nên đến tháng 7.2022 hầu hết người sử dụng lao động mới tiến hành các thủ tục đề nghị hỗ trợ tiền thuê nhà cho người lao động. Một số người lao động e ngại khi lập đề nghị hỗ trợ tiền thuê nhà sẽ gặp khó khăn trong việc cư trú vì liên quan đến việc đăng ký tạm vắng, tạm trú.\nNhiều cán bộ, công chức tiếp nhận, thẩm định hồ sơ cấp huyện còn lúng túng, chưa nắm vững chuyên môn trong việc hướng dẫn doanh nghiệp, có tâm lý lo ngại, sợ sai, sợ trách nhiệm trong việc triển khai chính sách.\nKhông hài lòng với tiến độ giải ngân, Bộ trưởng Bộ LĐ-TB-XH Đào Ngọc Dung thẳng thắn thẳng thắn phê bình và yêu cầu nêu tên các địa phương có tỷ lệ giải ngân thấp dưới 10%. \n“Quyết định số 08 ai cũng nói nhân văn, nhân ái, cần thiết, lao động khát khao chờ đợi song cũng phải thừa nhận triển khai chậm so với nhu cầu của người lao động, tốc độ phục hồi kinh tế, xã hội và ổn định thị trường lao động”, ông Dung nói. \nTheo người đứng đầu Bộ LĐ-TB-XH, lương bình quân của lao động dệt may 6,8 triệu, trong khi đó tiền thuê trọn tốn hơn 1 triệu (chiếm 20% thu nhập), khó khăn chồng chất, chưa kể tiền lo cho con cái học hành, điện nước, sinh hoạt...\nBộ trưởng Đào Ngọc Dung bày tỏ: “Thủ tướng hầu như ngày nào cũng đôn đốc chuyện này. Trưa nay, Thủ tướng yêu cầu chỗ nào làm tốt thì khen ngợi, chỗ nào triển khai chậm thì phê bình và chỉ rõ nguyên nhân vì sao chậm, do nhận thức, hồ sơ hay do trách nhiệm. Quy trình rõ ràng, bảo hiểm xã hội cũng đã xác nhận cho hơn 3 triệu trong số 3,4 triệu người thụ hưởng…Có nơi cuối tháng 7 giải ngân 4,3%, có nơi được hơn 5% và hôm nay vẫn chỉ khoảng ấy, thì lý do cụ thể là gì, cần phải minh bạch chuyện này”.\nBộ trưởng Bộ LĐ-TB-XH cho rằng, nhiều địa phương băn khoăn vì muốn chắc chắn nhưng không thể vì thế mà chậm trễ, thậm chí cố tình chậm là điều không chấp nhận được bởi khi xây dựng chính sách đã Bộ LĐ-TB-XH đã cố gắng giản đơn hết mức. \n“Tiền cũng không thiếu, T.Ư đã rót về, ngày 17.7 tỉnh cuối cùng đã nhận tiền ngân sách mà sau một tháng vẫn chưa giải ngân xong. 15.8 là ngày nhận hồ sơ cuối cùng còn giải ngân phải chốt trong tháng 8 là xong. Tôi đề nghị các địa phương đôn đốc, hướng dẫn và hỗ trợ các doanh nghiệp khẩn trương rà soát lập danh sánh người lao động thuộc đối tượng hỗ trợ, để hoàn thiện hồ sơ gửi UBND cấp huyện phê duyệt trước ngày 15.8”, ông Dung nhấn mạnh.",
    "tags": [
        "Hỗ Trợ Tiền Nhà Trọ",
        "Bộ Lđ-Tb-Xh",
        "Quyết Định Số 08",
        "Tiền Thuê Nhà",
        "Giải Ngân",
        "Đào Ngọc Dung",
        "Đôn Đốc"
    ]
}