{
    "url": "https://thanhnien.vn/gia-vang-hom-nay-13-8-2022-sjc-tiep-tuc-cao-hon-the-gioi-tren-16-trieu-dong-post1487829.html",
    "file": [
        "data",
        "2022",
        "1487829.json"
    ],
    "title": "Giá vàng hôm nay 13.8.2022: SJC tiếp tục cao hơn thế giới trên 16 triệu đồng",
    "datetime": "2022-08-13T09:00:22+0700",
    "author": "An Yến",
    "abstract": "Giá vàng thế giới tăng lại lên trên 1.800 USD/ounce dù lo ngại về lạm phát tại Mỹ hạ nhiệt.",
    "content": "Đầu ngày 13.8, giá vàng miếng tại Công ty vàng bạc đá quý Sài Gòn - SJC giữ nguyên giá mua vàng miếng là 66,4 triệu đồng/lượng và bán ra 67,4 triệu đồng/lượng. Trong khi đó, vàng nhẫn SJC 4 số 9 loại 1 - 2 chỉ được mua vào 52,6 triệu đồng/lượng, bán ra 53,5 triệu đồng/lượng. Hay tại Công ty vàng bạc Mi Hồng (TP.HCM), giá vàng miếng SJC tăng từ 100.000 - 200.000 đồng so với hôm qua, đưa giá mua lên 66,7 triệu đồng/lượng và bán ra 67,25 triệu đồng/lượng.\nGiá vàng thế giới cuối tuần đã vọt lên trên 1.800 USD/ounce khi chốt ở mức 1.804,5 USD/ounce. Quy đổi tương đương, vàng thế giới đang có giá 51,1 triệu đồng/lượng (chưa bao gồm thuế, phí). Như vậy, mỗi lượng vàng trong nước vẫn cao hơn thế giới 16,3 triệu đồng. \nGiá xăng giảm liên tục giúp chỉ số tiêu dùng của Mỹ (CPI) tháng 7 thấp hơn mức tăng tháng 6 và chỉ số giá sản xuất (PPI) tháng 7 giảm 0,5% so với tháng liền trước giúp các nhà đầu tư bớt lo lắng. Lợi suất trái phiếu chính phủ Mỹ cũng giảm sau một tuần đầy biến động, khi các nhà đầu tư đánh giá lạm phát chậm lại có thể làm giảm tốc độ tăng lãi suất của Cục Dự trữ Liên bang Mỹ (Fed). Lãi suất giảm đã hỗ trợ vàng đi lên. Đồng thời, tâm lý người tiêu dùng Mỹ tích cực cũng giúp vàng có xu hướng tăng. Đại học Michigan cho biết ước tính sơ bộ về khảo sát tâm lý người tiêu dùng của họ trong tháng 8 đã tăng lên 55,1 so với mức 51,5 của tháng 7. Đây là mức cải thiện tháng thứ hai liên tiếp diễn ra sau khi chỉ số này đạt mức thấp nhất mọi thời đại vào tháng 6. Dù vậy, nhu cầu vàng vật chất ở Ấn Độ trong tuần này và tại Trung Quốc sụt giảm đã khiến giá khó tăng cao.\nTâm lý ổn định của nhà đầu tư đã giúp chứng khoán Mỹ tăng mạnh vào ngày 12.8, đánh dấu tuần leo dốc thứ 4 liên tiếp đối với S&P 500. Đóng cửa thị trường phiên cuối tuần, chỉ số Dow Jones tăng 424,38 điểm, tương đương 1.27% lên 33.761,05 điểm. Chỉ số S&P 500 cộng thêm 1,73% lên 4.280,15 điểm và chỉ số Nasdaq Composite tăng 2,09% lên 13.047,19 điểm.\nChỉ số S&P 500 vọt 3.26% trong tuần này, đánh dấu chuỗi leo dốc dài nhất kể từ tháng 11/2021. Dow Jones tiến 2.92% từ đầu tuần đến nay, trong khi Nasdaq Composite tăng 3.08%. Đối với Nasdaq Composite, đây cũng là tuần tăng thứ 4 liên tiếp.",
    "tags": [
        "Giá Vàng Hôm Nay",
        "Nasdaq Composite",
        "Vàng Miếng",
        "PPI",
        "S&P 500",
        "SJC",
        "Vàng Miếng Sjc",
        "Leo Dốc",
        "Giá Mua",
        "Dow Jones"
    ]
}