{
    "url": "https://thanhnien.vn/kiem-soat-thuoc-la-the-he-moi-nhung-dieu-can-luu-y-post1487589.html",
    "file": [
        "data",
        "2022",
        "1487589.json"
    ],
    "title": "Kiểm soát thuốc lá thế hệ mới: những điều cần lưu ý",
    "datetime": "2022-08-12T16:30:40+0700",
    "author": "Hữu Minh",
    "abstract": "Thời gian qua, hàng loạt sự việc thời sự đang được dư luận quan tâm về công tác phòng chống tác hại của thuốc lá. Nhiều câu hỏi đặt ra về hiệu quả thật sự của công tác quản lý thuốc lá thế hệ mới này.",
    "content": "Thực trạng thị trường chợ đen và thực tiễn giải pháp quản lý thuốc lá điện tử (TLĐT), thuốc lá làm nóng (TLLN), gọi chung là thuốc lá thế hệ mới (TLTHM) đang cần sự hợp tác của nhiều bên hữu quan nhằm giải quyết một cách hiệu quả, triệt để và hợp lý, hợp thời. \nThuốc lá làm nóng là thuốc lá và khác biệt với thuốc lá điện tử\nTLLN và TLĐT đều là TLTHM, dựa trên nguyên lý không đốt cháy nhằm giảm tác hại. Khác biệt mấu chốt của TLLN là có chứa nguyên liệu lá thuốc lá, đảm bảo người dùng không thể tự ý thay đổi thành phần cấu tạo hay phối trộn các chất cấm như ma túy, cần sa... vốn gây nên những vụ ngộ độc đáng tiếc vừa qua. \nTrên phương diện toàn cầu, WHO khẳng định rõ sản phẩm TLLN là thuốc lá thông qua Công ước Khung về Kiểm soát Thuốc lá (FCTC). Tháng 7.2020, Cục Quản lý Thực phẩm và Dược phẩm Hoa Kỳ (FDA) đã phê duyệt cho sản phẩm thuốc lá làm nóng đầu tiên được kinh doanh tại quốc gia này như là \"Sản phẩm thuốc lá điều chỉnh nguy cơ\" (MRTP) cùng với chỉ định \"Giảm thiểu phơi nhiễm\", phân loại rõ đây là thuốc lá không đốt cháy, khác biệt hoàn toàn với TLĐ - là thuốc lá đốt cháy. Quyết định này của Hoa Kỳ được nhiều quốc gia tiên tiến đồng tình và đưa vào định nghĩa của khoa học và cả luật pháp.\nTrong nước, luật Phòng, chống tác hại thuốc lá (PCTHTL) Việt Nam năm 2012, khoản (f) Điều 1 cũng định nghĩa “các sản phẩm thuốc lá” có nghĩa là các sản phẩm tạo ra từ vật liệu lá thuốc. Như vậy có thể xác định TLLN phải thuộc phạm vi điều chỉnh của luật. \nĐây là những nền tảng cần thiết cho cả việc định nghĩa sản phẩm để có khung pháp lý phù hợp, đến chiến lược phòng chống tác hại thuốc lá quốc gia được toàn diện hơn.\nKhung pháp lý quản lý thuốc lá làm nóng trên toàn cầu\nTheo báo cáo tháng 7.2021 của WHO, trong số 195 quốc gia và vùng lãnh thổ thành viên, đã có 184 nước quản lý TLLN dưới luật, bao gồm các nước tiên tiến như Anh, Đức, Pháp, Mỹ, Canada, Nhật Bản, Hàn Quốc, New Zealand và cả các nước láng giềng trong khối ASEAN của Việt Nam như Malaysia, Indonesia, Philippines, Trung Quốc... \nMới đây, vào ngày 25.7.2022, chính phủ Philippines đã thông qua Luật Quản lý Thuốc lá điện tử có chứa và không chứa nicotine, quy định rõ cách quản lý việc nhập khẩu, sản xuất, bán hàng, đóng gói, phân phối, sử dụng và truyền thông các sản phẩm TLĐT và TLLN. \nTại Indonesia và Malaysia, TLLN đã được đưa vào quản lý dưới luật từ năm 2017 và 2018. Tại Nhật, TLLN được quản lý theo Đạo luật Kinh doanh Thuốc lá 1984 dưới danh mục mới. Theo đó TLLN được quản lý hoàn toàn khác so với cách quản lý TLĐ thông thường, bao gồm việc nới lỏng thuế, cảnh báo sức khỏe đến quy định hạn chế sử dụng.\nSự đồng thuận chung về lợi ích giảm tác hại của TLLN \nTrong khi niềm tin vào khoa học nói chung đã tăng lên kể từ đại dịch Covid-19, rất nhiều nghiên cứu đã cho thấy sự đồng thuận về về xu hướng giảm tác hại của các sản phẩm có chứa nicotine. \n Trong một nghiên cứu so sánh TLLN và TLĐ thông thường, Khoa Sức khỏe Môi trường, Viện Y tế Công cộng Quốc gia Nhật Bản (2017) kết luận: “Hàm lượng các hợp chất có hại trong khí hơi (aerosol) của TLLN thấp hơn nhiều so với trong TLĐ.\" Bộ Y tế, Lao động và Phúc lợi Nhật Bản cùng với Trung tâm Ung thư Quốc gia (NCC) cũng tiến hành 2 nghiên cứu với kết quả cho thấy, nguy cơ ung thư trọn đời của TLLN được kỳ vọng là dưới là 10-5 (1/100.000) mức độ an toàn (VSD), thấp hơn ba bậc so với thuốc lá TLĐ trong cùng điều kiện”.\nNgày 8.1.2018, Trung tâm Giám sát và Kiểm tra Chất lượng Thuốc lá Quốc gia Trung Quốc (“CNTQSTC”) (2018), một thành viên của Mạng lưới Phòng thí nghiệm Thuốc lá của WHO (TobLabNet) qua nghiên cứu một sản phẩm TLLN đã phát hiện: Sản phẩm TLLN này tạo ra hàm lượng các hợp chất có hại và có tiềm năng gây hại thấp hơn 90% so với TLĐ thông thường.\nNghiên cứu của Bộ An toàn Thực phẩm và Dược phẩm Hàn Quốc (MFDS) trên tạp chí uy tín Circulation cũng xác nhận kết quả tương tự. Theo đó, GS Choi và cộng sự thực hiện nghiên cứu này trên 5 triệu người Hàn Quốc có hút thuốc lá. Kết quả là, nếu chuyển đổi sang sử dụng TLLN, TLĐT thì nguy cơ mắc các bệnh tim mạch thấp hơn so với việc tiếp tục hút TLĐ. Dĩ nhiên, việc cai hoàn toàn thuốc lá và nicotin vẫn là tốt nhất.\nĐến nay, ngày càng có nhiều bằng chứng khoa học trên toàn cầu về lợi ích giảm tác hại của TLLN so với TLĐ thông thường. Vì vậy đa số các quốc gia trên thế giới đã đưa sản phẩm này vào quản lý và xem đó như là công cụ kiểm soát tác hại của thuốc lá.",
    "tags": [
        "Giảm Tác Hại Thuốc Lá",
        "Quản Lý Thuốc Lá Thế Hệ Mới"
    ]
}