{
    "url": "https://thanhnien.vn/ly-do-khien-cac-ong-lon-apple-samsung-foxconn-den-viet-nam-post1487161.html",
    "file": [
        "data",
        "2022",
        "1487161.json"
    ],
    "title": "Lý do khiến các ông lớn Apple, Samsung, Foxconn… đến Việt Nam",
    "datetime": "2022-08-11T15:07:58+0700",
    "author": "Đình Sơn",
    "abstract": "Chính trị ổn định, kinh tế luôn tăng trưởng, môi trường đầu tư hấp dẫn… là những điều khiến các ông lớn dịch chuyển chuỗi cung ứng sản xuất đến Việt Nam. Đó là thông tin được đưa ra tại diễn đàn \"Khu công nghiệp Việt Nam - 2022: Khơi thông dòng vốn đầu tư mới\" diễn ra sáng 11.8 tại TP.HCM Tạp chí Nhà đầu tư tổ chức.",
    "content": "Theo Bộ Kế hoạch và Đầu tư, trong 7 tháng đầu năm 2022, Việt Nam thu hút hơn 15,54 tỉ USD vốn FDI đăng ký mới; vốn giải ngân đạt trên 11,57 tỉ USD, tăng 10,2% so với cùng kỳ năm ngoái và là mức cao nhất của 7 tháng trong 5 năm qua.\nHiện cả nước có 564 khu công nghiệp (KCN) được quy hoạch với tổng diện tích 211.700 ha, trong đó có 292 KCN đã đi vào hoạt động. Khu vực này đóng vai trò quan trọng trong thu hút đầu tư vào lĩnh vực sản xuất.\nCụ thể, Thứ trưởng Bộ Bộ Kế hoạch và Đầu tư Trần Quốc Phương, cho biết Việt Nam đang tạo thuận lợi cơ bản cho sự phát triển của KCN, khu kinh tế như: môi trường đầu tư kinh doanh ngày càng hoàn thiện; cơ sở hạ tầng kỹ thuật, nhất là đường giao thông kết nối vùng, với thị trường quốc tế được nâng cấp và phát triển, tạo điều kiện tốt cho hoạt động sản xuất kinh doanh. Không những vậy, vị thế quốc tế của Việt Nam được nâng lên và thị trường xuất khẩu được rộng mở thông qua các hiệp định tự do thương mại đa phương, song phương và nguồn lao động có khả năng thích ứng tốt với những thay đổi của khoa học, công nghệ.\nVì vậy, Việt Nam đang là điểm đến của nhiều tập đoàn hàng đầu như Apple, Samsung, Canon, LG, Sumitomo, Foxconn… Nhiều doanh nghiệp trong nước với khởi đầu là nhà đầu tư phát triển và kinh doanh hạ tầng KCN đã trở thành tập đoàn đầu tư đa ngành.\nÔng Nguyễn Anh Tuấn, Phó cục trưởng Cục Đầu tư nước ngoài (Bộ Kế hoạch và Đầu tư), cho rằng trong 2 năm chịu ảnh hưởng nặng nề của đại dịch Covid - 19, hoạt động đầu tư, kinh doanh của doanh nghiệp gặp nhiều khó khăn. Trong bối cảnh đó, Việt Nam đã tập trung phát huy nội lực, thực hiện \"mục tiêu kép\" vừa phòng chống dịch vừa phục hồi phát triển kinh tế và đạt được nhiều kết quả tích cực, thu hút FDI vào Việt Nam đang đứng trước nhiều cơ hội để có thể đón được một làn sóng đầu tư mới.\nTuy vậy, theo ông Trần Quốc Trung, Phó vụ trưởng Vụ quản lý khu kinh tế (Bộ Kế hoạch và Đầu tư), hiện Việt Nam ghi nhận khoảng 85% khu công nghiệp hoạt động theo mô hình đa ngành, đa lĩnh vực; 15% theo mô hình chuyên ngành, hỗ trợ, KCN sinh thái, khu đô thị dịch vụ. Việt Nam chưa có KCN nào đạt chuẩn sinh thái. Chính vì vậy, Chính phủ mới đây đã ban hành Nghị định 35 đưa ra 2 mô hình mới là KCN chuyên ngành và khu công nghiệp công nghệ cao; sửa đổi, bổ sung KCN sinh thái...",
    "tags": [
        "Khu Công Nghiệp",
        "Vốn Fdi",
        "Khu Kinh Tế",
        "Nghị Định 35",
        "FDI",
        "Bộ Kế Hoạch Và Đầu Tư",
        "Cục Đầu Tư Nước Ngoài",
        "Bất Động Sản Công Nghiệp",
        "Thu Hút Đầu Tư",
        "Vốn Đầu Tư Nước Ngoài"
    ]
}