{
    "url": "https://thanhnien.vn/thay-con-va-2-chau-truot-chan-nguoi-me-nhay-song-de-cuu-4-nguoi-cung-mat-tich-post1487473.html",
    "file": [
        "data",
        "2022",
        "1487473.json"
    ],
    "title": "Thấy con và 2 cháu trượt chân, người mẹ nhảy sông để cứu: 4 người cùng mất tích",
    "datetime": "2022-08-12T13:05:46+0700",
    "author": "Cù Hiền",
    "abstract": "Thấy con và hai cháu xuống sông tắm ở ngay gần bờ, không may bị trượt chân chìm xuống nước, chị Mây lao xuống cứu nhưng cả 4 người đều bị đuối nước, lực lượng chức năng đang ra sức tìm kiếm.",
    "content": "Sáng 12.8, lãnh đạo UBND xã Nam Phong, TP.Nam Định (Nam Định) xác nhận, trên địa bàn vừa xảy ra một vụ đuối nước làm 4 người mất tích trên sông Đào.\nTheo thông tin ban đầu, khoảng 18 giờ chiều qua (11.8), sau khi ăn giỗ ở nhà xong, chị Mây (khoảng 36 tuổi) cùng con gái và hai cháu (con của người em gái chị Mây, độ tuổi khoảng từ 8 - 12 tuổi) ra sông Đào, thuộc khu vực thôn Nhất Thanh (xã Nam Phong) chơi. \nKhi con và hai cháu xuống sông tắm ở ngay gần bờ không may bị trượt chân chìm xuống nước, chị Mây đã lao xuống cứu nhưng sau đó cả 4 người đều mất tích. \nNhận được thông tin, chính quyền và cơ quan chức năng xã Nam Phong đã tổ chức lực lượng tìm kiếm suốt đêm qua. Sáng sớm nay (12.8), một tổ thợ lặn cùng 5 thuyền vẫn tiếp tục tìm kiếm, có sự hỗ trợ của Đội cứu hộ cứu nạn 116.\nDo ảnh hưởng của cơn bão số 2 khiến khu vực TP.Nam Định có mưa to, nước sông dâng cao, nên công tác tìm kiếm các nạn nhân gặp nhiều khó khăn. Đến thời điểm này vẫn chưa tìm kiếm được thi thể nào trong bốn nạn nhân.\nĐược biết, đây là khu vực nguy hiểm, phía chính quyền xã Nam Phong đã cắm biển cảnh báo nguy hiểm, cấm tắm sông, đề phòng nguy cơ đuối nước nhưng vẫn có người chủ quan, bất chấp nguy hiểm, xuống tắm sông vào dịp hè.",
    "tags": [
        "Con Đuối Nước",
        "Mẹ Nhảy Sông Cứu",
        "Nam Định",
        "Đuối Nước",
        "Cấm Tắm Sông",
        "Mất Tích",
        "4 Người Mất Tích Trên Sông Đào"
    ]
}