{
    "url": "https://thanhnien.vn/chien-su-ngay-170-my-uoc-tinh-thuong-vong-hang-ngay-cua-binh-si-nga-o-ukraine-post1487755.html",
    "file": [
        "data",
        "2022",
        "1487755.json"
    ],
    "title": "Chiến sự ngày 170: Mỹ ước tính thương vong hằng ngày của binh sĩ Nga ở Ukraine",
    "datetime": "2022-08-13T06:59:11+0700",
    "author": "Văn Khoa",
    "abstract": "Bộ Quốc phòng Nga tuyên bố bắn hạ thêm rốc két thuộc hệ thống rốc két pháo binh cơ động cao (HIMARS), trong khi quan chức Mỹ đưa ra ước tính thương vong hằng ngày của binh sĩ Nga trong chiến dịch quân sự ở Ukraine.",
    "content": "Hãng tin RIA Novosti ngày 12.8 đưa tin một số vụ nổ đã vang lên ở thành phố Nova Kakhovk trong tỉnh Kherson thuộc miền nam Ukraine, trong bối cảnh lực lượng Ukraine đang phản công ở khu vực. RIA Novosti khẳng định các vụ nổ xảy ra gần một nhà máy thủy điện, là do lực lượng Ukraine bắn phá bằng hệ thống rốc két pháo binh cơ động cao (HIMARS) do Mỹ cung cấp, theo trang The Kyiv Independent.\nĐến tối qua chưa có thông tin về phản ứng của Nga cũng như Ukraine đối với thông tin trên. Trong khi đó, Bộ Quốc phòng Nga ngày 12.8 tuyên bố đã phá hủy một hệ thống radar AN/MPQ-64 do Mỹ sản xuất ở tỉnh Donetsk thuộc miền đông Ukraine. Bộ Quốc phòng Nga còn tuyên bố lực lượng nước này đã bắn hạ hai quả rốc két HIMARS, theo Reuters. Chưa có thông tin về phản ứng của Ukraine và Mỹ.\nTờ The New York Times ngày 11.8 dẫn lời các quan chức tình báo và quân đội Mỹ ước tính khoảng 500 binh sĩ Nga tử trận hoặc bị thương mỗi ngày ở Ukraine. Họ nhận định tỷ lệ thương vong cao của lực lượng Nga ở Ukraine cho thấy Tổng thống Vladimir Putin “có thể không đạt được một trong những mục tiêu chính” trong chiến dịch quân sự của Nga ở Ukraine là giành quyền kiểm soát toàn bộ miền đông Ukraine trong năm nay.\nĐến tối qua chưa có thông tin về phản ứng của Nga. Trước đó, phát ngôn viên Điện Kremlin Dmitry Peskov đã có phản ứng sau khi The New York Times ngày 27.7 đưa tin chính quyền Tổng thống Mỹ Joe Biden đang âm thầm đưa ra con số ước tính về thương vong của Nga ở Ukraine, nói với các nhà lập pháp rằng hơn 75.000 thành viên của các lực lượng Nga đã thiệt mạng hoặc bị thương.\nTình báo quốc phòng Anh nhận định các vụ nổ tại căn cứ không quân Saky trên bán đảo Crimea đã khiến Nga mất ít nhất 8 máy bay chiến đấu, làm suy yếu sức mạnh không quân của nước này ở biển Đen.\nTrong cập nhật ngày 12.8 trên Twitter, Bộ Quốc phòng Anh nói các vụ nổ tại căn cứ Saky hồi đầu tuần này \"gần như chắc chắn\" liên quan đến 4 khu vực cất giữ đạn dược, dù nguyên nhân ban đầu gây ra các vụ nổ này vẫn chưa rõ ràng.\nTheo tình báo quốc phòng Anh, ít nhất 5 máy bay chiến đấu - oanh tạc cơ Su-24 và 3 máy bay đa nhiệm Su-30 \"gần như chắc chắn\" bị phá hủy hoặc hư hại nghiêm trọng trong các vụ nổ. Khu vực trung tâm căn cứ chịu thiệt hại nặng nhưng sân bay có lẽ vẫn có thể hoạt động.\nTổng thống Ukraine Volodymyr Zelensky yêu cầu quan chức ngừng tiết lộ cho báo giới các chiến thuật quân sự của Kyiv để chống lại Nga, nói rằng đây là hành động \"vô trách nhiệm\".\nSau các vụ nổ tại một căn cứ không quân của Nga ở Crimea hôm 9.8, hai báo The New York Times và The Washington Post dẫn lời các quan chức giấu tên nói rằng lực lượng Ukraine đứng sau hành động này. Trong khi đó, chính quyền ở Kyiv từ chối bình luận về việc họ có phải là bên tiến hành cuộc tấn công hay không.\n\"Chiến sự chắc chắn không phải là lúc dành cho những tuyên bố viển vông và ồn ào. Các kế hoạch phòng thủ của chúng ta, các vị càng ít tiết lộ thì sẽ càng tốt cho việc thực hiện\", Tổng thống Zelensky nói trong một bài phát biểu vào tối 11.8, theo Reuters.\nBộ trưởng Quốc phòng Anh Ben Wallace ngày 11.8 đánh giá chiến dịch quân sự của Nga ở Ukraine “chùn bước” và “bắt đầu thất bại”, theo trang The Kyiv Independent. “Nga đang bắt đầu thất bại trong nhiều lĩnh vực. Cho đến nay, họ đã thất bại và khó có thể thành công trong việc kiểm soát Ukraine”, ông Wallace nhận định trong cuộc họp báo với các bộ trưởng quốc phòng Đan Mạch và Ukraine.\nCũng trong ngày 11.8, Bộ Tổng tham mưu quân đội Ukraine tuyên bố lực lượng nước này đã đẩy lùi các cuộc tấn công của lực lượng Nga gần các khu vực Bakhmut, Maryinka và Pisky thuộc tỉnh Donetsk, theo trang The Kyiv Independent. Bộ Tổng tham mưu quân đội Ukraine còn khẳng định quân đội Nga cũng không thể tiến tới gần làng Pavlivka ở tỉnh Zaporizhzhia thuộc miền nam Ukraine.\nPhó Chủ tịch Hội đồng An ninh Nga Dmitry Medvedev ngày 11.8 viết trên ứng dụng nhắn tin Telegram rằng ông đã đến thăm \"Cộng hòa Nhân dân Luhansk\" tự xưng ở miền đông Ukraine và có cuộc họp về an ninh của khu vực này.\n“Vào Thứ năm (11.8), tôi đã đến thăm \"Cộng hòa Nhân dân Luhansk\" (LPR), gặp lãnh đạo LPR Leonid Pasechnik và lãnh đạo DPR (\"Cộng hòa Nhân dân Donetsk\" tự xưng) Denis Pushilin”, ông Medvedev viết trên Telegram, theo Hãng tin TASS.\nÔng Medvedev cho biết thêm theo chỉ đạo của Tổng thống Nga Vladimir Putin, ông đã tổ chức một cuộc họp về những biện pháp ưu tiên nhằm đảm bảo an ninh của LPR và DPR, trong vùng Donbass thuộc miền đông Ukraine. Tham gia cuộc họp có một số quan chức cấp cao khác của Nga, như Tổng công tố Igor Krasnov, Bộ trưởng Nội vụ Vladimir Kolokoltsev và Giám đốc Cơ quan An ninh liên bang Alexander Bortnikov.",
    "tags": [
        "Nga",
        "Ukraine",
        "Rốc Két",
        "CRIMEA",
        "HIMARS",
        "Miền Đông Ukraine",
        "Chiến Sự"
    ]
}