{
    "url": "https://thanhnien.vn/triet-pha-duong-day-buon-thuoc-la-lau-cuc-lon-post1487571.html",
    "file": [
        "data",
        "2022",
        "1487571.json"
    ],
    "title": "Triệt phá đường dây buôn thuốc lá lậu cực lớn",
    "datetime": "2022-08-12T15:21:53+0700",
    "author": "Đình Tuyển",
    "abstract": "Công an Q.Ninh Kiều (TP.Cần Thơ) vừa phối hợp các đơn vị triệt phá đường dây buôn thuốc lá lậu lớn nhất từ trước đến nay trên địa bàn nhiều tỉnh, thành khu vực phía nam.",
    "content": "Ngày 12.8, thiếu tướng Nguyễn Văn Thuận, Giám đốc Công an TP.Cần Thơ, cho biết Công an Q.Ninh Kiều vừa phối hợp triệt phá chuyên án buôn bán thuốc lá lậu lớn nhất từ trước đến nay trên địa bàn nhiều tỉnh, thành khu vực phía nam.\nTrước đó, ngày 26.4, Công an Q.Ninh Kiều (TP.Cần Thơ) bắt quả tang Nguyễn Hữu Thông, Nguyễn Thị Kim Thu, Nguyễn Minh Tâm (cùng ngụ TP.Cần Thơ) có hành vi buôn bán hàng cấm là thuốc lá nhập lậu, thu giữ 17.530 bao thuốc lá các loại cùng nhiều phương tiện, tang vật có liên quan. \nNgày 4.5, Cơ quan CSĐT Công an Q.Ninh Kiều ra quyết định khởi tố vụ án, khởi tố bị can và lệnh tạm giam Thông, Thu, Tâm.\nQua đấu tranh khai thác, Công an Q.Ninh Kiều phát hiện Thông cùng đồng bọn liên quan trực tiếp đến đường dây mua bán hàng cấm với quy mô đặc biệt lớn nên đề xuất Giám đốc Công an TP.Cần Thơ cho xác lập chuyên án triệt phá.\nĐến chiều 11.8, sau khi nhận chỉ đạo từ thiếu tướng Nguyễn Văn Thuận, Công an Q.Ninh Kiều phối hợp với Viện KSND Q.Ninh Kiều và Công an Q.Bình Tân (TP.HCM) tiến hành bắt, khám xét tại nhà của Cao Việt Hoa và Liên Xuân Bích Châu (cùng ngụ P.An Lạc A, Q.Bình Tân).\nTại hiện trường, lực lượng làm nhiệm vụ thu giữ 3.535 bao thuốc lá ngoại các loại; 3 xe gắn máy, sổ sách, thẻ ngân hàng, phiếu gửi hàng ở các chành xe... liên quan đến hoạt động mua bán thuốc lá ngoại nhập lậu. \nĐiều tra ban đầu xác định các đối tượng đã sử dụng nhiều tài khoản ngân hàng để giao dịch mua bán thuốc lá lậu với số tiền lên đến hàng trăm tỉ đồng. \nCông an Q.Ninh Kiều đã khởi tố vụ án, khởi tố bị can, bắt tạm giam 5 bị can; thu giữ tổng cộng 21.065 bao thuốc lá ngoại nhập lậu các loại, 6 xe mô tô là phương tiện sử dụng vận chuyển thuốc lá và nhiều đồ vật, tài liệu liên quan. \nHiện, Công an Q.Ninh Kiều tiếp tục củng cố chứng cứ, điều tra mở rộng vụ án buôn bán thuốc lá lậu để xử lý theo quy định pháp luật.",
    "tags": [
        "Thuốc Lá Lậu",
        "Cần Thơ",
        "Hàng Cấm",
        "Công An Q.Ninh Kiều",
        "Công An Tp.Cần Thơ",
        "Nguyễn Văn Thuận",
        "Công An Q.Bình Tân"
    ]
}