{
    "url": "https://thanhnien.vn/de-nghi-ban-bi-thu-ky-luat-chu-tich-tinh-gia-lai-vo-ngoc-thanh-post1487230.html",
    "file": [
        "data",
        "2022",
        "1487230.json"
    ],
    "title": "Đề nghị Ban Bí thư kỷ luật Chủ tịch tỉnh Gia Lai Võ Ngọc Thành",
    "datetime": "2022-08-11T17:20:16+0700",
    "author": "Lê Hiệp",
    "abstract": "Ủy ban Kiểm tra T.Ư đề nghị Ban Bí thư kỷ luật Chủ tịch UBND tỉnh Gia Lai Võ Ngọc Thành do hàng loạt vi phạm tại tỉnh này.",
    "content": "Theo thông cáo của Ủy ban Kiểm tra (UBKT) T.Ư, ngày 10 - 11.8 UBKT T.Ư đã họp kỳ thứ 18 dưới sự chủ trì của Chủ nhiệm Ủy ban Trần Cẩm Tú.\nTại kỳ họp, thực hiện kết luận của UBKT T.Ư tại kỳ họp thứ 17, UBKT T.Ư quyết định, cảnh cáo các ông: Đỗ Tiến Đông, Ủy viên Ban Thường vụ Tỉnh ủy, Phó bí thư Ban cán sự đảng, Phó chủ tịch thường trực UBND tỉnh; Kpă Thuyên, Tỉnh ủy viên, Ủy viên Ban cán sự đảng, Phó chủ tịch UBND tỉnh; Hồ Phước Thành, Tỉnh ủy viên, Ủy viên Ban cán sự đảng, Phó chủ tịch UBND tỉnh; Nguyễn Đức Hoàng, nguyên Tỉnh ủy viên, nguyên Ủy viên Ban cán sự đảng, nguyên Phó chủ tịch UBND tỉnh Gia Lai.\nUBKT T.Ư cũng quyết định khiển trách các ông: Nguyễn Anh Dũng, Tỉnh ủy viên, Bí thư Đảng ủy, Giám đốc Sở Tài chính; Lưu Trung Nghĩa, Tỉnh ủy viên, Bí thư Đảng ủy, Giám đốc Sở Nông nghiệp - Phát triển nông thôn; Phạm Duy Du, Bí thư Đảng ủy, Giám đốc Sở Tài nguyên - Môi trường.\nUBKT T.Ư đề nghị Ban Bí thư xem xét, thi hành kỷ luật Ban cán sự đảng UBND tỉnh Gia Lai các nhiệm kỳ 2016 - 2021, 2021 - 2026 và ông Võ Ngọc Thành, Phó bí thư Tỉnh ủy, Bí thư Ban cán sự đảng, Chủ tịch UBND tỉnh.\nTrước đó, tại kỳ họp 17, UBKT T.Ư kết luận, Ban Cán sự Đảng UBND tỉnh Gia Lai đã vi phạm nguyên tắc tập trung dân chủ, quy chế làm việc; thiếu trách nhiệm, buông lỏng lãnh đạo, chỉ đạo, để UBND tỉnh và một số tổ chức, cá nhân vi phạm quy định của Đảng, pháp luật của nhà nước về đất đai, quy hoạch, đầu tư, xây dựng, đấu thầu, nhà ở, bảo vệ và phát triển rừng, thực hành tiết kiệm, chống lãng phí trong việc thực hiện một số dự án trên địa bàn tỉnh; báo cáo không trung thực với các cơ quan cấp trên khi đề xuất phê duyệt chủ trương đầu tư dự án sân golf Đak Đoa.\nTheo UBKT T.Ư, trách nhiệm đối với những vi phạm nêu trên thuộc về các ông: Võ Ngọc Thành, Phó bí thư Tỉnh ủy, Bí thư Ban Cán sự Đảng, Chủ tịch UBND tỉnh; Đỗ Tiến Đông, Ủy viên Ban Thường vụ Tỉnh ủy, Phó bí thư Ban Cán sự Đảng, Phó chủ tịch thường trực UBND tỉnh; KPă Thuyên, Tỉnh ủy viên, Ủy viên Ban Cán sự Đảng, Phó chủ tịch UBND tỉnh; Hồ Phước Thành, Tỉnh ủy viên, Ủy viên Ban Cán sự Đảng, Phó chủ tịch UBND tỉnh; Nguyễn Đức Hoàng, nguyên Tỉnh ủy viên, nguyên Ủy viên Ban Cán sự Đảng, nguyên Phó chủ tịch UBND tỉnh; các Giám đốc các Sở: Tài chính, Tài nguyên - Môi trường, Nông nghiệp - Phát triển nông thôn và một số tổ chức đảng, đảng viên liên quan.\nUBKT T.Ư cũng đánh giá những vi phạm nêu trên đã gây hậu quả nghiêm trọng, nguy cơ thiệt hại lớn tài nguyên rừng, tiền, tài sản của nhà nước, lãng phí lớn nguồn lực đầu tư, gây bức xúc trong xã hội, ảnh hưởng xấu đến uy tín của cấp ủy, chính quyền địa phương, đến mức phải xem xét, xử lý kỷ luật.",
    "tags": [
        "Sân Golf Đak Đoa",
        "UBKT T.Ư",
        "Đỗ Tiến Đông",
        "Hồ Phước Thành",
        "Võ Ngọc Thành",
        "Đảng Ubnd Tỉnh Gia Lai",
        "Phạm Duy Du",
        "Lưu Trung Nghĩa",
        "Ubnd Tỉnh Gia Lai",
        "Nguyễn Đức Hoàng",
        "Tỉnh Ủy Viên"
    ]
}