{
    "url": "https://thanhnien.vn/chinh-sach-moi-noi-bat-co-hieu-luc-tu-15-8-2022-post1487029.html",
    "file": [
        "data",
        "2022",
        "1487029.json"
    ],
    "title": "Chính sách mới nổi bật có hiệu lực từ 15.8.2022",
    "datetime": "2022-08-11T10:31:44+0700",
    "author": "Bích Ngân",
    "abstract": "Từ ngày 15.8.2022, nhiều chính sách pháp luật mới có hiệu lực như: Bỏ chứng chỉ ngoại ngữ, tin học đối với viên chức thư viện; 3 hình thức khai thác cơ sở dữ liệu về nhà ở...",
    "content": "Bỏ chứng chỉ ngoại ngữ, tin học đối với viên chức thư viện\nBộ VH-TT-DL ban hành Thông tư 02/2022/TT-BVHTTDL quy định về mã số, tiêu chuẩn chức danh nghề nghiệp và xếp lương viên chức chuyên ngành thư viện. Trong đó, Thông tư 02/2022/TT-BVHTTDL có nội dung bãi bỏ điều kiện về chứng chỉ ngoại ngữ, tin học đối với viên chức thư viện các hạng II, III, IV.\nTheo đó, Thông tư 02/2022/TT-BVHTTDL quy định, viên chức thư viện các hạng II, III cần có kỹ năng sử dụng công nghệ thông tin cơ bản, sử dụng được ngoại ngữ hoặc sử dụng được tiếng dân tộc thiểu số đối với viên chức công tác ở vùng dân tộc thiểu số theo yêu cầu vị trí việc làm.\nĐối với viên chức thư viện hạng IV cần có khả năng ứng dụng công nghệ thông tin để thực hiện nhiệm vụ được giao.\nNgoài ra, đối với viên chức thư viện hạng I mới được bổ sung, Thông tư 02/2022/TT-BVHTTDL cũng không yêu cầu chứng chỉ ngoại ngữ, tin học mà chỉ yêu cầu có kỹ năng sử dụng công nghệ thông tin cơ bản, sử dụng được ngoại ngữ hoặc sử dụng được tiếng dân tộc thiểu số đối với viên chức công tác ở vùng dân tộc thiểu số theo yêu cầu vị trí việc làm.\nThông tư 02/2022/TT-BVHTTDL của Bộ VH-TT-DL có hiệu lực từ ngày 15.8.2022.\nNghị định 50/2022/NĐ-CP của Chính phủ quy định về nghỉ hưu ở tuổi cao hơn đối với viên chức trong sự nghiệp công lập có hiệu lực kể từ ngày 15.8.2022.\nTheo Nghị định 50/2022/NĐ-CP của Chính phủ, các trường hợp viên chức có học hàm giáo sư, phó giáo sư; viên chức giữ chức danh nghề nghiệp có yêu cầu tiêu chuẩn trình độ đào tạo là tiến sĩ hoặc chuyên khoa II; giám định viên pháp y, giám định viên pháp y tâm thần; viên chức có chuyên môn, kỹ thuật cao trong một số lĩnh vực sự nghiệp đặc thù theo quy định của pháp luật chuyên ngành được kéo dài tuổi nghỉ hưu.\nViệc nghỉ hưu ở tuổi cao hơn đối với viên chức phải đảm bảo theo nguyên tắc không quá 5 năm (60 tháng), tính từ thời điểm viên chức đủ tuổi nghỉ hưu theo Nghị định số 135/2020/NĐ-CP của Chính phủ quy định về tuổi nghỉ hưu...\nNghị định 50/2022/NĐ-CP của Chính phủ cũng nêu rõ, 4 trường hợp viên chức này được xem xét nghỉ hưu ở tuổi cao hơn khi đơn vị sự nghiệp công lập có nhu cầu; có đủ sức khỏe, không đang trong thời gian bị xem xét xử lý kỷ luật, bị điều tra, truy tố, xét xử hoặc thi hành kỷ luật về đảng, chính quyền và có đơn đề nghị được kéo dài thời gian công tác.\nHiện hành, Nghị định 117/2015/NĐ-CP của Chính phủ quy định, việc khai thác và sử dụng dữ liệu về nhà ở và thị trường bất động sản được thực hiện qua mạng internet; qua trang thông tin điện tử do cơ quan quản lý cơ sở dữ liệu về nhà ở và thị trường bất động sản quy định; qua mạng chuyên dùng; qua phiếu yêu cầu hoặc văn bản yêu cầu...\nTuy nhiên, Nghị định 44/2022/NĐ-CP của Chính phủ có hiệu lực từ ngày 15.8.2022 quy định về xây dựng, quản lý và sử dụng hệ thống thông tin về nhà ở và thị trường bất động sản cho biết chỉ còn 3 hình thức.\nTheo đó, người dân có thể khai thác và sử dụng hệ thống thông tin về nhà ở và thị trường bất động sản thông qua cổng thông tin của hệ thống thông tin về nhà ở và thị trường bất động sản (http://www.batdongsan.xaydung.gov.vn); Cổng thông tin điện tử của Sở Xây dựng.\nBằng hợp đồng giữa cơ quan quản lý hệ thống thông tin về nhà ở và thị trường bất động sản và bên khai thác, sử dụng dữ liệu về nhà ở và thị trường bất động sản theo quy định của pháp luật hoặc thông qua hình thức phiếu yêu cầu và văn bản yêu cầu.",
    "tags": [
        "Chính Sách Mới",
        "Chứng Chỉ Ngoại Ngữ",
        "Chứng Chỉ Tin Học",
        "Nghỉ Hưu",
        "Viên Chức Thư Viện",
        "Dữ Liệu Về Nhà Ở",
        "Kéo Dài Tuổi Nghỉ Hưu",
        "Viên Chức"
    ]
}