{
    "url": "https://thanhnien.vn/cach-het-chuc-vu-cuc-truong-quan-ly-gia-lien-quan-kit-test-covid-19-post1487218.html",
    "file": [
        "data",
        "2022",
        "1487218.json"
    ],
    "title": "Cách hết chức vụ Cục trưởng Quản lý giá liên quan kit test Covid-19",
    "datetime": "2022-08-11T17:03:10+0700",
    "author": "Lê Hiệp",
    "abstract": "Ủy ban Kiểm tra T.Ư quyết định cách hết chức vụ trong Đảng 2 nhiệm kỳ  2015 - 2020 và nhiệm kỳ 2020 - 2025 của ông Nguyễn Anh Tuấn, Ủy viên Ban Chấp hành Đảng bộ Bộ Tài chính, Bí thư Đảng ủy, Cục trưởng Cục Quản lý giá.",
    "content": "Theo thông cáo của Ủy ban Kiểm tra (UBKT) T.Ư, ngày 10 - 11.8 UBKT T.Ư đã họp kỳ thứ 18 dưới sự chủ trì của Chủ nhiệm Ủy ban Trần Cẩm Tú.\nTại kỳ họp, thực hiện kết luận của UBKT T.Ư tại kỳ họp thứ 17 về kiểm tra khi có dấu hiệu vi phạm đối với Đảng ủy Cục Quản lý giá, Bộ Tài chính, UBKT T.Ư quyết định thi hành kỷ luật cách chức tất cả các chức vụ trong Đảng nhiệm kỳ 2015 - 2020 và nhiệm kỳ 2020 - 2025 của ông Nguyễn Anh Tuấn, Ủy viên Ban Chấp hành Đảng bộ Bộ Tài chính, Bí thư Đảng ủy, Cục trưởng Cục Quản lý giá.\nUBKT T.Ư cũng kỷ luật cảnh cáo Đảng ủy Cục Quản lý giá nhiệm kỳ 2015 - 2020 và các ông Đặng Công Khôi, Phó bí thư Đảng ủy, Phó cục trưởng; Nguyễn Văn Truyền, Phó cục trưởng, nguyên Phó bí thư Đảng ủy Cục Quản lý giá.\nNgoài ra, UBKT T.Ư khiển trách Đảng ủy Cục Quản lý giá nhiệm kỳ 2020 - 2025.\nTrước đó, tại kỳ họp 17, UBKT T.Ư kết luận, Đảng ủy Cục Quản lý giá (Bộ Tài chính) đã vi phạm nguyên tắc tập trung dân chủ, quy chế làm việc; thiếu trách nhiệm, buông lỏng lãnh đạo, chỉ đạo; thiếu kiểm tra, giám sát để Cục Quản lý giá và một số cá nhân vi phạm quy định của Đảng, pháp luật của nhà nước trong việc hiệp thương giá, kiểm tra giá hiệp thương đối với mặt hàng kit xét nghiệm Covid-19, trong thực hiện chức năng quản lý nhà nước, công tác thẩm định và bình ổn giá.\nTrách nhiệm đối với những vi phạm nêu trên thuộc về các ông Nguyễn Anh Tuấn, Ủy viên Ban Chấp hành Đảng bộ Bộ Tài chính, Bí thư Đảng ủy, Cục trưởng; Đặng Công Khôi, Phó bí thư Đảng ủy, Phó cục trưởng; Nguyễn Văn Truyền, Phó cục trưởng, nguyên Phó bí thư Đảng ủy Cục Quản lý giá.\nNhững vi phạm nêu trên đã gây hậu quả rất nghiêm trọng, thiệt hại rất lớn ngân sách nhà nước và nguồn lực của xã hội, ảnh hưởng xấu đến công tác phòng, chống dịch Covid-19, đến uy tín của tổ chức đảng và cơ quan quản lý nhà nước, đến mức phải xem xét, xử lý kỷ luật.\nLiên quan đến những vi phạm, khuyết điểm nêu trên còn có trách nhiệm của Ban Cán sự Đảng Bộ Tài chính nhiệm kỳ 2016 - 2021 và một số tổ chức, cá nhân của Bộ Tài chính.\nUBKT T.Ư yêu cầu Ban Cán sự Đảng Bộ Tài chính, Đảng ủy Cục Quản lý giá tập trung lãnh đạo, chỉ đạo khắc phục kịp thời các vi phạm, khuyết điểm; Ban Cán sự Đảng phối hợp với Đảng ủy Bộ chỉ đạo kiểm điểm, xem xét trách nhiệm, thi hành kỷ luật các tổ chức, cá nhân có liên quan.",
    "tags": [
        "Quản Lý Giá",
        "UBKT T.Ư",
        "Đặng Công Khôi",
        "Cục Quản Lý Giá",
        "Nguyễn Văn Truyền",
        "UBKT",
        "Trần Cẩm Tú",
        "Hiệp Thương",
        "Nguyễn Anh Tuấn",
        "Thi Hành Kỷ Luật",
        "Đảng Ủy"
    ]
}