{
    "url": "https://thanhnien.vn/tp-hcm-tuoc-giay-phep-phong-kham-chuyen-khoa-tham-my-pasteur-3-thang-phat-110-trieu-dong-post1487066.html",
    "file": [
        "data",
        "2022",
        "1487066.json"
    ],
    "title": "TP.HCM: Tước giấy phép Phòng khám chuyên khoa thẩm mỹ Pasteur 3 tháng, phạt 110 triệu đồng",
    "datetime": "2022-08-11T11:41:08+0700",
    "author": "Duy Tính",
    "abstract": "Phòng khám chuyên khoa thẩm mỹ Pasteur ngụ tại Q.3 (TP.HCM) bị phạt 110 triệu đồng, bị đình chỉ hoạt động 3 tháng, bác sĩ phụ trách chuyên môn bị rút chứng chỉ hành nghề khám chữa bệnh 2 tháng.",
    "content": "Ngày 11.8, Thanh tra Sở Y tế TP.HCM cho biết đã ban hành quyết định xử phạt vi phạm hành chính đối với Phòng khám chuyên khoa thẩm mỹ thuộc Công ty cổ phần Pasteur Việt Nam (Phòng khám chuyên khoa thẩm mỹ Pasteur - số 4-4B Lê Quý Đôn, P.Võ Thị Sáu, Q.3) với tổng số tiền 110 triệu đồng, tước quyền sử dụng giấy phép hoạt động khám, chữa bệnh (KCB) trong thời hạn 3 tháng; tước quyền sử dụng chứng chỉ hành nghề (CCHN) KCB của người chịu trách nhiệm chuyên môn của cơ sở trong thời hạn 2 tháng.\nPhòng khám chuyên khoa thẩm mỹ Pasteur vi phạm 5 hành vi: Cung cấp dịch vụ KCB vượt quá phạm vi chuyên môn được ghi trong giấy phép hoạt động KCB, trừ trường hợp cấp cứu. Không niêm yết giá dịch vụ KCB. Hoạt động không có biển hiệu theo quy định. Không lập sổ KCB đầy đủ theo quy định. Không bảo đảm một trong các điều kiện sau khi đã được cấp giấy phép hoạt động KCB đối với cơ sở KCB trừ hình thức tổ chức là phòng khám đa khoa và bệnh viện. \nBác sĩ T.N.C.T phụ trách chuyên môn Phòng khám chuyên khoa thẩm mỹ Pasteur vi phạm không lập hồ sơ, bệnh án theo mẫu quy định, bị phạt 2 triệu đồng, đồng thời bị tước quyền sử dụng CCHN KCB trong thời hạn 2 tháng.\nCùng địa chỉ số 4-4B Lê Quý Đôn, P.Võ Thị Sáu, Q.3 còn có sự ký đăng hoạt động của Hộ kinh doanh Pasteur Việt Nam do ông N.V.C làm chủ. Ông C. bị phạt 57 triệu đồng vì cung cấp dịch vụ KCB mà không có giấy phép hoạt động KCB; kinh doanh hàng hóa không rõ nguồn gốc, xuất xứ. Hộ kinh doanh này bị đình chỉ hoạt động trong lĩnh vực y tế trong thời hạn 18 tháng; tịch thu tang vật vi phạm; buộc nộp lại số lợi bất hợp pháp là 4 triệu đồng.\nHộ kinh doanh Pasteur Việt Nam có hành vi KCB không phép đã có 4 bác sĩ tham gia hoạt động, trong đó có 2 bác sĩ có CCHN và 2 bác sĩ chưa có CCHN. Cụ thể, bác sĩ N.L.T.A bị phạt hơn 35 triệu đồng vì KCB vượt quá phạm vi hoạt động chuyên môn được ghi trong CCHN KCB; bị tước quyền sử dụng CCHN KCB trong thời hạn 23 tháng; buộc nộp lại số lợi bất hợp pháp là 140.000 đồng có được do thực hiện hành vi vi phạm. Bác sĩ Đ.T.T KCB vượt quá phạm vi hoạt động chuyên môn được ghi trong CCHN KCB, bị phạt hơn 35 triệu đồng; bị tước quyền sử dụng CCHN KCB trong thời hạn 23 tháng; buộc nộp lại số lợi bất hợp pháp là 460.000 đồng. Bác sĩ N.Đ.H thực hiện KCB khi chưa được cấp CCHN KCB, bị phạt hơn 35 triệu đồng; buộc nộp lại số lợi bất hợp pháp là 660.000 đồng. Bác sĩ L.T.T thực hiện KCB khi chưa được cấp CCHN KCB, bị phạt hơn 35 triệu đồng; buộc nộp lại số lợi bất hợp pháp là 560.000 đồng. \nTrường hợp bà T.H (65 tuổi, ngụ Cần Thơ) đến báo Thanh Niên phản ánh về Phòng khám chuyên khoa thẩm mỹ Pasteur. Bà T.H cho biết, bà thấy trên zalo có quảng cáo chữa viêm da do cơ địa ở chân gây ngứa, kèm theo đó là chào mời có giảm giá nếu có hẹn trước nên giữa tháng 3.2022, bà lặn lội hơn 170 km đến “Viện Pasteur” TP.HCM (thực tế là Phòng khám chuyên khoa thẩm mỹ Pasteur - PV). Theo bà T.H, khi tiếp xúc nhân viên ở đây nói bà bị viêm da nặng, chữa ngứa 2 chân là 30 triệu đồng và 2 tay là 20 triệu đồng, tổng cộng là 50 triệu đồng. Nhưng do có lịch hẹn trước sẽ giảm cho bà 50%, tức còn 25 triệu đồng. Nhưng sau một hồi trả giá thì giảm xuống còn 15 triệu đồng, phải đóng tiền trong ngày. Vì không có số tiền trên nên bà T.H chỉ đặt cọc 2 triệu đồng và hẹn sẽ mượn để đóng.\nNhưng cuối cùng do không mượn được tiền nên cuối tháng 3 bà T.H lên TP.HCM đòi lại 2 triệu đồng. Bà T.H nói bà đã đến “Viện Pasteur” này tổng cộng 6 lần, và họ nhiều lần hứa hẹn nhưng không trả tiền cho bà. Nhiều lần bà đề nghị gặp giám đốc hay quản lý đều không được. Lần thứ 6 là vào ngày 27.4 bà đến thì có đoàn kiểm tra, phòng khám “nhốt” bà đến 15 giờ đến 17 giờ, khi đoàn kiểm tra về thì bà mới được cho về cùng với lời hẹn sẽ trả tiền. “Tôi nghĩ tên Pasteur là của Viện Pasteur nên mới đến khám, ai ngờ bị “móc túi””, bà T.H trình bày.\nVề vấn đề của bà T.H, làm việc với Báo Thanh Niên, đại diện Phòng khám chuyên khoa thẩm mỹ Pasteur cho rằng bà T.H chưa sử dụng dịch vụ, chỉ mới đặt cọc. Người này cũng cho rằng bà T.H không sử dụng tài khoản nên hẹn trả lại 2 triệu đồng vào ngày 10.6. Theo người này, việc bà T.H nghĩ Phòng khám phẫu thuật thẩm mỹ Pasteur là “Viện Pasteur” là chuyện của bà T.H? Tuy nhiên, đến nay (ngày 11.8), bà T.H vẫn chưa nhận lại được 2 triệu đồng này.\nNgoài bà T.H, bà T.H.T (47 tuổi, ngụ Q.7) cũng phản ánh đến Báo Thanh Niên về những hành vi mà bà T. cho là vi phạm pháp luật hoạt động kinh doanh tại Phòng khám chuyên khoa thẩm mỹ Pasteur (Đơn ghi là Viện thẩm mỹ Pasteur, Pasteur Institute Clinic, số 4 - 4B Lê Quý Đôn - PV). “Tôi đến Viện thẩm mỹ Pasteur thông qua quảng cáo của viện này trên facebook. Trong đó Viện quảng cáo về việc có cung cấp dịch vụ y tế thẩm mỹ, áp dụng công nghệ mới, chỉ cần 1 lần duy nhất trong vòng 60 phút sẽ giúp khách hàng giảm 25 cm vùng bụng và 30 kg cân nặng nên tôi tìm đến. Sau khi được một bác sĩ tự xưng là trợ lý viện trưởng tư vấn gói giảm mỡ, bà đồng ý thực hiện gói 150 triệu đồng, thanh toán trước 125 triệu đồng”, bà T. phản ánh.\nCũng theo bà T., sau khi trị liệu xong thì bà nhận thấy bà vẫn không giảm được mỡ như Viện Pasteur, bác sĩ và nhân viên ở đây quảng cáo… Ngoài ra bà T. còn phản ánh liên quan đến động cung cấp hóa đơn, chứng từ của nơi này. \nVề vụ việc trên, khi trả lời PV Thanh Niên, đại diện Phòng khám chuyên khoa thẩm mỹ Pasteur cho rằng, việc giảm mỡ là phải có thời gian, lộ trình chứ 1 lần thì không thể giảm được. Đơn vị đã thỏa thuận và trả lại bà T. 125 triệu đồng và 30 triệu đồng tiền phí luật sư, phía bà T. cũng đã có đơn gửi các cơ quan chức năng rút đơn tố cáo Phòng khám phẫu thuật thẩm mỹ Pasteur. \nNhững phản ánh của người dân về Phòng khám phẫu thuật thẩm mỹ Pasteur đã được Báo Thanh Niên chuyển Thanh tra Sở Y tế và đơn vị này đã đi thanh tra làm rõ và xử lý như trên. ",
    "tags": [
        "Phòng Khám Phẫu Thuật Thẩm Mỹ Pasteur",
        "Thanh Tra Sở Y Tế Tp.Hcm",
        "Chứng Chỉ Hành Nghề",
        "Trách Chuyên Môn",
        "Kcb Không Phép",
        "Phí Luật Sư",
        "Thẩm Mỹ",
        "Giảm Mỡ",
        "Viêm Da Do Cơ Địa",
        "Khám Chữa Bệnh"
    ]
}