{
    "url": "https://thanhnien.vn/den-thanh-pho-bien-lon-nhat-han-quoc-de-xem-boi!-post1487077.html",
    "file": [
        "data",
        "2022",
        "1487077.json"
    ],
    "title": "Đến thành phố biển lớn nhất Hàn Quốc để... xem bói!",
    "datetime": "2022-08-23T09:08:31+0700",
    "author": "Hà Mai",
    "abstract": "Một chiếc bàn nhỏ cùng vài ba ghế nhựa nép bên trong những túp lều vỏn vẹn hơn 1 mét vuông luôn sẵn sàng vén màn đón khách tới \"khám phá tương lai\". Đây là hình ảnh khiến nhiều du khách lần đầu đến Busan (Hàn Quốc) không khỏi tò mò.",
    "content": "Nằm ở phía đông nam của bán đảo Triều Tiên, Busan là thành phố cảng biển lớn nhất của Hàn Quốc.\nNổi tiếng với những bãi biển tuyệt đẹp như Haeundae, Songdo, Gwangalli, Songjeong hay những ngôi làng như tranh vẽ chiếm trọn con tim của những tín đồ mê đi du lịch, song không ít du khách lần đầu đến Busan khá lạ lẫm với những \"con đường tâm linh\" - nơi tụ hội của những \"bậc thầy bói toán\" ngay giữa lòng thành phố.\nKhu phố dài gần 200 m này nằm giữa khu Trung (hay Jung-gu) - thiên đường mua sắm sôi động mà bất cứ tín đồ du lịch nào cũng phải tới khi đến Busan.\nDọc hai bên đường, những cửa hàng mua sắm, quán ăn, nhà hàng nhộn nhịp từ sáng đến tối nhưng ở giữa đường lại là san sát những túp lều. Nói đúng hơn chỉ là những cái chòi bằng vải dù xếp hàng nối đuôi nhau, bên ngoài đề \"Bói bài\", \"Saju\" (xem tử vi - hình thức xem bói nổi tiếng của người Hàn Quốc), \"Bói Tarot\"... cùng các gói dịch vụ chi tiết như xem bói tình duyên, sức khỏe, tiền tài, danh vọng...\nTừ khoảng 14 giờ, các \"bậc thầy bói toán\" đã ngồi sẵn chờ khách. Người đọc sách tâm linh, người mở bài khoan thai chìm đắm trong những bí mật của vũ trụ... \"Thầy bói\" đều là người Hàn Quốc, thường từ khoảng trung niên trở lên cả đàn ông và phụ nữ. Nhiều người còn \"khoe\" sẵn bằng cấp phía ngoài chòi như \"Đến từ học viện Choi YeonHeeCheol\". \nKhông khí trên \"con đường tâm linh\" không quá ồn ào, náo nhiệt nhưng cũng không ma mị, huyền bí như những gì người ta thường hình dung khi tới những điểm xem bói. \nTùy vào từng dịch vụ mà bên trong mỗi chòi bói lại bố trí các dụng cụ khác nhau. Có chòi trang bị sẵn bộ bài đẹp mắt, có bàn bày lọ quẻ bên cạnh bộ Tarot, hoặc có nhiều thầy không cần trang bị gì, chỉ đoán chuyện tương lai dựa vào ngày, tháng, năm sinh hoặc xem tướng chỉ mệnh. Giá mỗi gói xem bói cũng tùy vào loại hình và nhu cầu của người xem, trung bình từ 20.000 - 35.000 won/lần (tương đương gần 400.000 - 700.000 đồng/lần).\nCàng về chiều, những chòi bói càng đông khách, chủ yếu là người Hàn Quốc, trong đó có rất nhiều các bạn trẻ.\nLee Chen (28 tuổi, đến từ Seoul) cho biết người Hàn Quốc rất thích xem bói và bói toán gần như đã trở thành một phần trong cuộc sống hằng ngày của họ, như một cách để hiểu thêm về thế giới.\nNgười Hàn thường tìm đến các nhà chiêm tinh khi gặp vấn đề khó khăn trong cuộc sống, trước những thời điểm trọng đại trong đời hoặc khi muốn tìm hiểu những câu hỏi về chính bản thân mình. Nhu cầu xem bói đôi khi chỉ xoay quanh những vấn đề rất đơn giản đời thường, như các bạn sinh viên tìm đến thầy bói Saju cùng danh sách các công ty để xem đâu là nhà tuyển dụng có khả năng cao nhất sẽ thuê họ trong tương lai; hay các bậc phụ huynh tìm thầy nhờ đặt tên phù hợp để con họ gặp may mắn nhất. \nKhông chỉ ở Busan, có rất nhiều hình thức bói khác nhau mà du khách có thể dễ dàng trải nghiệm ở bất cứ thành phố nào khi tới Hàn Quốc. Hai loại hình chính là pháp sư và thầy bói, đều có mục tiêu như nhau nhưng cách hành nghề của họ khác nhau. Các pháp sư Hàn Quốc được cho là có thể đoán được tương lai của con người nhờ vào khả năng giao tiếp với thần linh. Trong khi đó, thầy bói lại sử dụng thuật xem tướng hay triết học phương Đông để đoán hậu vận.\nỞ Hàn Quốc, nghề bói toán thường phát triển mạnh mẽ khi đất nước phải đối mặt với những giai đoạn khủng hoảng kinh tế trầm trọng. Gần nhất là năm 2017, chỉ trong 1 năm, \"xứ sở kim chi\" đã ghi nhận có thêm hơn 1 triệu pháp sư, thầy bói. Đây là mức tăng chóng mặt trong vòng 1 thập kỷ trước đó, khi mà tỷ lệ thất nghiệp gia tăng trong khi việc thi lấy bằng và cấp chứng chỉ hành nghề cho pháp sư, thầy bói trở nên phát triển và tiêu chuẩn được hạ thấp. Câu chuyện tương tự cũng xảy ra vào cuộc khủng hoảng kinh tế năm 2008.\nTại Hàn Quốc, việc xem bói không được coi là hành vi mê tín dị đoan. Thay vào đó, chúng được nhìn nhận như một bản sắc văn hóa, lời khuyên hay một phong tục cầu may hơn. Hầu hết những người đi xem bói xin ý kiến đều đã có quyết định của riêng họ và chỉ cần thêm những lời ủng hộ của thầy bói hay đơn thuần là muốn nghe những lời tốt đẹp khi cuộc sống mệt mỏi. Theo Korea Economic Daily, thế giới tâm linh sẽ sớm trở thành ngành kinh doanh trị giá 3,7 tỉ USD ở Hàn Quốc.\nNhưng nếu bạn muốn gieo một quẻ để nghe những lời êm ái, động viên, nhớ mang theo phiên dịch người Hàn vì hầu hết các thầy bói người Hàn không nói tiếng Anh. ",
    "tags": [
        "Du Lịch",
        "Du Khách",
        "Đoán Hậu Vận",
        "Xem Bói",
        "Bói Toán",
        "Thầy Bói",
        "Busan",
        "Pháp Sư",
        "Xem Tướng",
        "Bói"
    ]
}