{
    "url": "https://thanhnien.vn/binh-thuan-kiem-tra-dau-hieu-vi-pham-cua-nguyen-chu-tich-ubnd-h-bac-binh-lien-quan-cho-thue-dat-post1487640.html",
    "file": [
        "data",
        "2022",
        "1487640.json"
    ],
    "title": "Bình Thuận: Kiểm tra dấu hiệu vi phạm của nguyên Chủ tịch UBND H.Bắc Bình liên quan cho thuê đất",
    "datetime": "2022-08-12T18:30:30+0700",
    "author": "H.Linh",
    "abstract": "Ngày 12.8, Ủy ban Kiểm tra Tỉnh ủy Bình Thuận cho biết, đã ban hành kế hoạch kiểm tra dấu hiệu vi phạm đối với ông Lê Văn Long, nguyên Phó bí thư Huyện ủy, nguyên Chủ tịch UBND H.Bắc Bình liên quan đến cho thuê đất.",
    "content": "Theo Ủy ban Kiểm tra (UBKT) Tỉnh ủy Bình Thuận, trong thời gian giữ chức Chủ tịch UBND H.Bắc Bình (2015 - 2020), ông Lê Văn Long đã ký các quyết định cho 6 cá nhân thuê đất để thực hiện dự án nuôi tôm tại khu vực Búng, thuộc thôn Hồng Thắng, xã Hòa Thắng (H.Bắc Bình) với diện tích gần 64 ha không đúng với các quy định của pháp luật. \nDự họp công bố quyết định kiểm tra, ngoài đảng viên được kiểm tra, còn có đại diện Huyện ủy, UBKT Huyện ủy Bắc Bình, đại diện Đảng ủy xã Hồng Thái, Chi bộ thôn Thái Hòa, nơi ông Lê Văn Long sinh hoạt Đảng. \nDự kiến, cuộc kiểm tra dấu hiệu vi phạm đối với nguyên Chủ tịch UBND H.Bắc Bình kết thúc vào cuối tháng 9.2022, sau đó xem xét việc thi hành kỷ luật đối với đảng viên vi phạm.\nTheo kết luận thanh tra do Chủ tịch UBND tỉnh Bình Thuận Lê Tuấn Phong ký, ông Lê văn Long đã ban hành các quyết định cho 6 cá nhân thuê (thời hạn 50 năm) gần 64 ha đất không đúng quy định pháp luật.\nUBND tỉnh Bình Thuận cho rằng, chủ trương phát triển nuôi tôm ở xã Hòa Thắng, H.Bắc Bình nhằm khai thác thế mạnh tiềm năng, phát triển kinh tế là đúng. Tuy nhiên, việc thực hiện dự án phải đảm bảo đúng luật Đầu tư, luật Đất đai và các quy định khác có liên quan.\nVị trí mà Chủ tịch UBND H.Bắc Bình cho 6 cá nhân thuê đất đã được đưa vào khai thác. Đoàn thanh tra của UBND tỉnh Bình Thuận cho rằng, diện tích đất cho thuê với mục đích nuôi trồng thủy sản, lại chồng lấn lên đất trong quy hoạch khai thác khoáng sản titan, vi phạm các quy định tại Nghị quyết số 59/NQ-CP ngày 4.5/2013 của Chính phủ và Quyết định số 1546/QĐ-TTg ngày 3.6.2013 của Thủ tướng Chính phủ.\nCụ thể, có 3 trường hợp là ông Bùi Văn Tri, bà Nguyễn Thị Đẹp và ông Nguyễn Bá Thông được thuê đất ngay trên diện tích đất của 1 doanh nghiệp khai thác titan với diện tích chồng lấn hơn 24 ha/32,6 ha được thuê.\nMặt khác, theo UBND tỉnh Bình Thuận, thời điểm thẩm định dự án để cho thuê đất với 6 cá nhân trên, Phòng Tài chính - Kế hoạch đã thiếu sót trong thẩm định, dẫn đến Phòng TN-MT H.Bắc Bình thực hiện việc tham mưu UBND huyện cho thuê không đúng thẩm quyền theo quy định của luật Đất đai 2013 (theo quy mô dự án như trên, thẩm quyền thuộc UBND tỉnh Bình Thuận - PV).\nUBND tỉnh Bình Thuận đã yêu cầu UBND H.Bắc Bình thu hồi các quyết định cho thuê đất 50 năm không đúng quy định. Đồng thời, yêu cầu kiểm điểm, làm rõ trách nhiệm của Phòng Tài chính - Kế hoạch, Phòng TN-MT và các cá nhân đã tham mưu ban hành các quyết định cho thuê đất trái thẩm quyền.",
    "tags": [
        "Cho Thuê Đất Bình Thuận",
        "Ubnd H.Bắc Bình",
        "Lê Văn Long",
        "Ubnd Tỉnh Bình Thuận",
        "Thuê Đất"
    ]
}