{
    "url": "https://thanhnien.vn/trieu-tien-tuyen-bo-chien-thang-covid-19-ong-kim-jong-un-tung-om-nang-post1487021.html",
    "file": [
        "data",
        "2022",
        "1487021.json"
    ],
    "title": "Triều Tiên tuyên bố chiến thắng Covid-19, ông Kim Jong-un từng ốm nặng",
    "datetime": "2022-08-11T09:40:42+0700",
    "author": "Vi Trân",
    "abstract": "Chủ tịch Kim Jong-un của CHDCND Triều Tiên tuyên bố chiến thắng trong cuộc chiến chống dịch và ra lệnh dỡ bỏ các biện pháp phòng chống dịch.",
    "content": "Hãng thông tấn trung ương Triều Tiên (KCNA) ngày 11.8 đưa tin nhà lãnh đạo Kim Jong-un đã tuyên bố chống dịch Covid-19 thành công tại hội nghị toàn quốc về chống dịch do ông chủ trì vào ngày 10.8.\nTại hội nghị, ông Kim “long trọng tuyên bố chiến thắng trong chiến dịch chống dịch ở mức khẩn cấp tối đa nhằm loại trừ virus Corona chủng mới đã xâm nhập vào lãnh thổ”.\nCa ngợi thành công trong 3 tháng chống dịch, nhà lãnh đạo quyết định giảm cấp độ tình trạng khẩn cấp phòng chống dịch xuống mức bình thường.\nTuy nhiên, ông nhấn mạnh cần tiếp tục cảnh giác và tuân thủ chặt chẽ hơn các biện pháp tại những vùng biên giới để ngăn Covid-19 lại xâm nhập đất nước trong bối cảnh các biến thể đang lây lan toàn cầu cùng với dịch đậu mùa khỉ.\nBà Kim Yo-jong, em gái ông Kim Jong-un và là Phó chủ nhiệm Ủy ban trung ương đảng Lao động Triều Tiên, lần đầu tiên tiết lộ ông Kim bị triệu chứng sốt. “Mặc dù ông ấy bị bệnh nặng với triệu chứng sốt, ông cũng luôn nghĩ về nhân dân mà ông phải chăm lo cho đến khi kết thúc cuộc chiến chống dịch”, bà Kim Yo-jong nói.\nBên cạnh đó, bà chỉ trích Hàn Quốc đã khuấy động cuộc khủng hoảng virus tại Triều Tiên nhằm leo thang đối đầu. Bà cũng cáo buộc những “vật ngoại lai” từ miền Nam đã mang virus sang Triều Tiên và cảnh báo phản ứng mạnh mẽ. Triều Tiên cho rằng virus xâm nhập nước này do những người Triều Tiên bỏ trốn sang Hàn Quốc đã thả bóng bay qua giới tuyến kèm theo nhiều vật phẩm như thực phẩm, thuốc men, truyền đơn...\nĐáp lại, Bộ Thống nhất Hàn Quốc tuyên bố lấy làm tiếc về cáo buộc vô căn cứ và những phát biểu rất thiếu tôn trọng và mang tính đe dọa của Triều Tiên, theo Reuters.\nTriều Tiên thông báo ca nhiễm Covid-19 đầu tiên vào ngày 12.5 sau hơn 2 năm phong tỏa biên giới. Nước này không xác nhận bệnh nhân nhiễm Covid-19 mà chỉ thống kê số người có triệu chứng sốt. \nVào lúc đỉnh điểm ngày 15.5, Triều Tiên ghi nhận 392.920 ca một ngày. Tuy nhiên, từ ngày 29.7 đến nay Triều Tiên không ghi nhận ca sốt nào. Tổng số ca nhiễm là 4,77 triệu và số ca tử vong đến nay là 74, được Triều Tiên ca ngợi là “phép màu chưa từng có” so với các nước khác trong khu vực.",
    "tags": [
        "Triều Tiên",
        "Kim Jong-Un",
        "Kim Yo-Jong",
        "Qua Giới Tuyến",
        "KCNA",
        "Đậu Mùa",
        "Truyền Đơn",
        "Bộ Thống Nhất Hàn Quốc",
        "Ngoại Lai",
        "Covid-19"
    ]
}