{
    "url": "https://thanhnien.vn/nha-dau-tu-am-tham-cat-lo-post1487693.html",
    "file": [
        "data",
        "2022",
        "1487693.json"
    ],
    "title": "Nhà đầu tư âm thầm cắt lỗ",
    "datetime": "2022-08-13T06:35:30+0700",
    "author": "Đình Sơn",
    "abstract": "Thị trường trầm lắng, tín dụng siết... khiến nhiều nhà đầu tư thứ cấp, nhất là những người sử dụng đòn bẩy tài chính đầu tư bất động sản phải rao bán cắt lỗ để thoát hàng.",
    "content": "Tháng 5.2020, ông Bùi Quang Huynh mua căn hộ ở tầng trệt chung cư tái định cư Thủ Thiêm (P.An Phú, TP.Thủ Đức, TP.HCM) có diện tích sử dụng 110 m2, với giá khoảng 5 tỉ đồng. Ông Huynh thêm 200 triệu đồng sửa chữa để vừa ở vừa kinh doanh cà phê. Tuy nhiên, để có tiền mua ông đã phải cầm cố chính căn nhà vay 2,3 tỉ đồng. Nhưng từ khi mở quán cà phê, việc kinh doanh thất bại do ngay mùa dịch, khiến món nợ vay ngân hàng trở thành gánh nặng khi mỗi tháng phải đóng gốc và lãi 27 triệu đồng. “Từ đầu năm đến nay, tôi nhờ các kênh rao bán căn hộ 5,8 tỉ đồng mà chưa tìm được khách. Trong khi tiền gốc và lãi vay ngân hàng giờ lo không nổi. Hiện tôi đang tiếp tục nhờ các mối quan hệ giúp giới thiệu bán nhanh, bán gấp. Nếu khách có thiện chí có thể bán 5,6 tỉ đồng. Giá này xem như tôi bị lỗ nặng vì tiền lãi vay ngân hàng 2 năm nay cũng khoảng 20%. Chưa kể trượt giá đồng tiền và các cơ hội đầu tư khác bị bỏ lỡ”, ông Huynh tính toán. \nTại TP.HCM, làn sóng chào bán bất động sản (BĐS) thấp hơn khoảng 20% giá thị trường để thu hồi vốn, trả nợ vay ngân hàng đang âm thầm diễn ra. Theo ông Trần Khánh Quang, Tổng giám đốc Công ty BĐS Việt An Hòa, lý do dẫn tới tình trạng bán lỗ không ai mua là do các chủ đầu tư đang chào bán BĐS với giá quá cao, có thể đạt đỉnh nên gây ra nhiều rủi ro cho nhà đầu tư thứ cấp trong việc thoát hàng. Ông Khánh dự báo, từ đây đến cuối năm, thị trường thứ cấp sẽ có rất nhiều nhà đầu tư xả hàng do “ngộp” tài chính hoặc muốn phân bổ lại dòng vốn. Vì vậy, họ buộc phải giảm 15 - 20%, thậm chí hơn. “Trong 6 tháng đầu năm 2022, lĩnh vực kinh doanh BĐS tại TP.HCM là ngành duy nhất tăng trưởng âm, giảm 5,82% so với cùng kỳ năm 2021. Thị trường BĐS có dấu hiệu giảm tốc, phát triển chậm lại, trầm lắng, nhất là trên thị trường thứ cấp. Do đó, những người có vốn nhàn rỗi, trường vốn thì canh đến tháng 11 - 12 xuống tiền mua tài sản là thời điểm có thể đạt được giá tốt nhất trong năm 2022”, ông Trần Khánh Quang nói. \nKhông chỉ TP.HCM, các tỉnh xung quanh cũng ghi nhận tình trạng “trắng” bên mua khi mà lượng chào bán nhiều, nhưng bên mua hiếm hoi. Chị Trần Phương cách đây 2 năm mua miếng đất rộng hơn 200 m2 ở dự án Lan Anh 5 (TP.Bà Rịa, Bà Rịa-Vũng Tàu), với giá gần 2 tỉ đồng. Đến nay do khó khăn về tài chính, chị rao bán miếng đất trên với giá 2,2 tỉ đồng. Tuy nhiên, từ đó đến nay vẫn chưa ai mua. “Có người trả 2,1 tỉ đồng, tôi đã bán đồng ý bán. Thế nhưng đến nay sau nhiều ngày khách trả lời không mua nữa. Tôi đang gửi bán với giá gốc đã mua trước đây, nhưng cũng chẳng mấy ai quan tâm”, chị Trần Phương cho hay.\nTheo báo cáo của Sở Xây dựng tỉnh Bà Rịa-Vũng Tàu, trong quý 2/2022, so với quý đầu năm và cùng kỳ năm ngoái, lượng giao dịch của các phân khúc BĐS trên địa bàn tỉnh đều sụt giảm. Trong đó, nhà ở riêng lẻ có mức giảm mạnh nhất, với mức giảm 36% so với quý trước và giảm 45% so với cùng kỳ năm trước; giao dịch đất nền sụt giảm khá mạnh gần 30% so với quý trước và giảm 20% so với cùng kỳ năm trước. Điều lạ lùng là dù giao dịch giảm, nhưng giá ở các phân khúc vẫn tăng. \nTại thị trường BĐS Lâm Đồng, trong đó nóng sốt nhất là TP.Bảo Lộc và H.Bảo Lâm giao dịch BĐS gần như “đứng hình”. Ông Thành Trung, Giám đốc Công ty Đất Phát, cho biết công ty ông có gần 100 lô đất nền, nhưng từ mấy tháng nay bán không có khách mua dù đã giảm giá khoảng 10% so với lần mở bán trước. Việc sụt giảm “thê thảm” của thị trường xuất phát từ chính sách siết phân lô tách thửa của chính quyền địa phương, cộng với siết tín dụng từ ngân hàng, tâm lý cất giữ tiền mặt... Hiện các công ty, các nhà đầu tư cá nhân gần như bỏ chạy khỏi nơi này để tìm kiếm một thị trường khác “dễ thở” hơn. Do đó, số nền đất còn lại ông không bán nữa mà đang tìm một ngân hàng để cầm cố vay tiền. Theo tính toán, lãi suất ngân hàng khoảng 10%/năm, bằng với việc giảm giá bán. Do đó, ông sẽ vay vốn từ ngân hàng, lấy tiền đó trả lãi và đi đầu tư nơi khác, chờ thị trường hồi phục sẽ bán hàng trở lại.\nBáo cáo của Bộ Xây dựng cho biết, sang quý 2/2022, giá các phân khúc vẫn tiếp tục tăng so với quý 1. Bộ trưởng Bộ Xây dựng Nguyễn Thanh Nghị cho rằng mặc dù nguồn cung ít nhưng giá vẫn tăng, trong khi số lượng giao dịch trên thị trường “hết sức ảm đạm”. Trong tổng số trên 22.700 căn hộ được đưa ra thị trường trong 6 tháng đầu năm thì chỉ có 11.600 căn được bán, tỷ lệ hấp thụ đạt 50,9%. Như vậy có thể thấy mức thanh khoản trên thị trường thấp, giá nhà tăng nhanh chủ yếu do chi phí phát sinh, không phải do sức mua trên thị trường tăng.\nVấn đề quan trọng nhất hiện nay cần phải tiếp tục rà soát mâu thuẫn, chồng chéo của pháp luật, rào cản thủ tục phê duyệt đầu tư dự án BĐS để tháo gỡ kịp thời trước khi đợi sửa luật. Đề nghị thành lập cơ quan chuyên biệt có năng lực và khả năng tiếp nhận, xử lý vướng mắc thuộc thẩm quyền Chính phủ nhằm hỗ trợ cho các địa phương tháo gỡ khó khăn, vướng mắc thủ tục phê duyệt đầu tư. Khi nguồn cung tăng lên, cộng với việc nới lỏng chính sách tín dụng sẽ giúp giảm giá BĐS, tăng thanh khoản cho thị trường, giúp thị trường hoạt động “trơn tru” trở lại. \n Ông Nguyễn Văn Đính, Chủ tịch Hội Môi giới BĐS VN \nPhó tổng giám đốc batdongsan.com.vn Nguyễn Quốc Anh nhận định: Sau 2 năm chống chọi với dịch Covid-19, mặt bằng giá BĐS tại hầu hết các thị trường đều không giảm mà còn tăng, liên tục thiết lập mặt bằng giá mới. Giá căn hộ tăng nhưng thanh khoản thấp là tín hiệu cho thấy đã xuất hiện bong bóng cục bộ. Đáng chú ý, giá nhà cũng leo thang theo giá đất và lập mặt bằng giá mới ở nhiều nơi, song lượng giao dịch chỉ đạt mức thấp. Do đó, ông đang đặt nghi vấn về bong bóng BĐS bắt đầu xuất hiện khi giá liên tục được đẩy lên cao trong khi thanh khoản trên thị trường không tăng tương ứng. “Để không xảy ra bong bóng, Chính phủ cần phải nhanh chóng đưa ra các giải pháp nhằm mở rộng thêm nguồn cung, đặc biệt là nguồn cung ngắn hạn. Trong đó, các địa phương đẩy mạnh hỗ trợ đơn vị phát triển, tiến độ phê duyệt thủ tục đầu tư dự án, không để tồn đọng và kéo dài nhiều hồ sơ, thủ tục. Công bố thông tin dữ liệu về những dự án được chấp thuận đầu tư, kế hoạch, quy hoạch sử dụng đất đai, dự án được phép giao dịch trên thị trường, biến động giá BĐS…”, ông Quốc Anh kiến nghị.\nDưới góc độ đầu tư, ông Trần Khánh Quang đưa ra lời khuyên: Việc đầu tư BĐS hiện nay cần cân nhắc 3 nhóm yếu tố. Đầu tiên, giao dịch thị trường đang chậm lại, giá bán thứ cấp có xu hướng giảm nhẹ, nhất là ở vùng xa và ngân hàng siết tín dụng lãi suất vay có xu hướng tăng lên trong thời gian tới. Từ 3 yếu tố này, cộng với quan sát diễn biến thị trường thứ cấp khá yếu từ tháng 3 đến giữa tháng 7, có thể giá BĐS sẽ tiếp tục điều chỉnh trong các tháng cuối năm 2022. Hiện nay lạm phát rất cao trên toàn cầu và có thể kéo theo chu kỳ suy thoái. Tuy tỷ lệ lạm phát tại VN thấp hơn mặt bằng chung của thế giới, tác động của lạm phát rất mạnh mẽ đến tâm lý thị trường tài chính. Điều này dẫn đến những làn sóng dịch chuyển vốn, tái cấu trúc vốn đáng kể của giới đầu tư (trong đó có giới đầu tư địa ốc) trong thời gian tới. Trong bối cảnh đó, BĐS là một trong những kênh trú ngụ an toàn cho các nhà đầu tư.",
    "tags": [
        "Siết Tín Dụng",
        "Bất Động Sản",
        "Thứ Cấp",
        "Bong Bóng",
        "P.An Phú",
        "H.Bảo Lâm",
        "Miếng Đất",
        "Gửi Bán",
        "Cầm Cố"
    ]
}