{
    "url": "https://thanhnien.vn/phat-hien-hanh-tinh-tre-nhat-tu-truoc-den-nay-post1487018.html",
    "file": [
        "data",
        "2022",
        "1487018.json"
    ],
    "title": "Phát hiện hành tinh trẻ nhất từ trước đến nay?",
    "datetime": "2022-08-11T14:30:00+0700",
    "author": "Hạo Nhiên",
    "abstract": "Báo cáo đăng trên chuyên san The Astrophysical Journal Letters tuyên bố đã phát hiện một trong những hành tinh trẻ nhất từ trước đến nay, nhiều khả năng là hành tinh nhỏ tuổi nhất mà nhân loại có thể tìm đến.",
    "content": "Theo thông cáo của Đài thiên văn Vô tuyến Quốc gia của Mỹ, hành tinh này cách trái đất 395 năm ánh sáng, thuộc phạm vi chòm sao Xà Phu, và đang trong quá trình hội tụ khí và bụi. Điều này có nghĩa là nó vẫn chưa thật sự hình thành.\nHành tinh đang tượng hình xung quanh sao AS 209, khối lượng chỉ nhỉnh hơn mặt trời và mới 1,5 triệu năm tuổi. Nhờ vào kính thiên văn vô tuyến lớn nhất thế giới ALMA, các nhà nghiên cứu có thể quan sát được cái gọi là đĩa xung quanh sao.\nĐĩa xung quanh sao là tập hợp khí, bụi và mảnh vụn xung quanh các hành tinh mới sinh. Những đĩa này tạo ra mặt trăng và các tiểu hành đá, cũng như điều phối quá trình phát triển của những hành tinh non trẻ và khổng lồ.\nCác chuyên gia cho rằng với việc quan sát AS 209, nhân loại sẽ hiểu biết thêm về nguồn gốc của hệ mặt trời chúng ta và các mặt trăng của sao Mộc.\n“Cứ như thể chúng ta đang nhìn vào quá khứ của hệ mặt trời”, tờ The New York Times dẫn lời đồng tác giả Myriam Benisty, nhà thiên văn học của Viện Hành tinh học và Vật lý Thiên thể Grenoble (Pháp).\nTheo nhóm của bà Myriam Benisty, cần thực hiện các quan sát kế tiếp đối với hệ sao AS 209 để xác nhận sự tồn tại của hành tinh này, hiện vẫn bị che phủ bởi hỗn hợp khí, bụi đang tạo ra nó.\nDự kiến kính thiên văn không gian James Webb sẽ được giao trách nhiệm đo đạc khối lượng của hành tinh, cũng như thành phần khí quyển của nó trong tương lai gần.\nTác giả Jaehan Bae, nhà thiên văn học của Đại học Florida (Mỹ), dự đoán kết quả từ quá trình quan sát sao AS 209 và hành tinh của nó sẽ giúp chúng ta tiến gần thêm một bước trong nỗ lực trả lời câu hỏi: “Con người chúng ta bắt nguồn từ đâu?”.",
    "tags": [
        "Hành Tinh Trẻ Nhất",
        "Kính James Webb",
        "ALMA",
        "Triệu Năm",
        "Kính Thiên Văn",
        "James Webb",
        "Năm Ánh Sáng",
        "Hệ Mặt Trời",
        "Hành Tinh",
        "Đại Học Florida",
        "Sao Mộc"
    ]
}