{
    "url": "https://thanhnien.vn/tphcm-xach-hung-khi-xong-vao-nha-dan-dap-pha-14-thanh-thieu-nien-bi-trieu-tap-post1487918.html",
    "file": [
        "data",
        "2022",
        "1487918.json"
    ],
    "title": "TP.HCM: Xách hung khí xông vào nhà dân đập phá, 14 thanh thiếu niên bị triệu tập",
    "datetime": "2022-08-13T13:45:29+0700",
    "author": "Trần Kha",
    "abstract": "Một nhóm hơn chục người xách hung khí xông vào nhà dân đập phá gây hư hại tài sản. Qua truy xét, công an triệu tập 14 thanh thiếu niên lên làm rõ.",
    "content": "Liên quan đến vụ nhóm người xách hung khí xông vào nhà dân đập phá tài sản, ngày 13.8, Công an P.Tân Quý phối hợp Đội Cảnh sát hình sự Công an Q.Tân Phú (TP.HCM) triệu tập 14 thiếu niên tuổi từ 14 đến 16 tuổi lên làm rõ.\nTrước đó, ngày 11.8, Công an P.Tân Quý (Q.Tân Phú) tiếp nhận tin tố giác về tội phạm của chị V.T.T (38 tuổi, ngụ Q.Tân Phú) về vụ việc cố ý làm hư hỏng tài sản.\nCụ thể, khoảng 20 giờ ngày 11.8, một nhóm hơn chục người chở nhau trên xe máy chạy trên đường. Khi đến trước căn nhà gia đình chị T. trên đường Tân Quý (Q.Tân Phú), nhóm người này dùng dao, mã tấu đập phá cây kiểng, xe máy trước nhà rồi tiếp tục xông vào bên trong chém đồ đạc gây hư hỏng.\nQua truy xét, công an triệu tập 14 thanh thiếu niên (độ tuổi 14 đến 16 tuổi) lên làm rõ.\nBước đầu, tại trụ sở công an những người này khai, Trí có cho một người tên Nhật mượn tiền. Trưa 10.8, Trí, Tiến và Phúc ngồi uống cà phê ở đường Trịnh Lỗi (Q.Tân Phú). Lúc này, có một người tên Thuận (bạn của Nhật, nhà ở đường Tân Quý, P.Tân Quý, Q.Tân Phú) đến tìm chém Trí nhưng vì Tiến ngồi uống cà phê cùng nên bị đuổi chém.\nSau khi sự việc xảy ra, Tiến kể chuyện cho bạn học chung ở trường là Thành biết. Sau đó, Tiến cùng Thành và hơn 20 người bạn mang theo dao, mã tấu kéo đến nhà của Thuận trên đường Tân Quý (P.Tân Quý, Q.Tân Phú) đánh trả thù.\nKhi đến nơi không gặp Thuận, một nhóm khoảng 5 người dùng hung khí đập xe máy hiệu Vision để trước nhà chị T. Những người còn lại ném gạch đá, đập phá chậu cây cảnh ở trước nhà. \nSau khi đập phá, cả nhóm bỏ chạy. Hậu quả, thiệt hại tài sản nhà dân khoảng 3 triệu đồng. Công an bước đầu xác định người cầm đầu là Tiến (14 tuổi, ngụ Q.Bình Tân). Hiện vụ việc đang được công an điều tra làm rõ.",
    "tags": [
        "Đập Phá Nhà Dân",
        "Hung Khí",
        "Mã Tấu",
        "Xông Vào Nhà Dân Đập Phá",
        "Thanh Thiếu Niên",
        "Tân Phú",
        "TP.HCM"
    ]
}