{
    "url": "https://thanhnien.vn/sau-tap-tran-ban-dan-that-tuong-my-gui-thong-diep-toi-trung-quoc-post1487683.html",
    "file": [
        "data",
        "2022",
        "1487683.json"
    ],
    "title": "Sau tập trận bắn đạn thật, tướng Mỹ gửi thông điệp tới Trung Quốc?",
    "datetime": "2022-08-12T20:27:14+0700",
    "author": "Văn Khoa",
    "abstract": "Một vị tướng hàng đầu của Mỹ hôm nay 12.8 nhấn mạnh cuộc tập trận với Indonesia và các đồng minh nằm trong nỗ lực ngăn chặn một cuộc xung đột khu vực sau \"các hành động gây bất ổn\" của Trung Quốc xung quanh Đài Loan.",
    "content": "Hôm nay 12.8, hàng nghìn binh sĩ từ Indonesia, Mỹ và các đồng minh tổ chức một cuộc tập trận bắn đạn thật, theo AFP. Cuộc tập trận này nằm trong cuộc tập trận ở Indonesia được gọi là \"Siêu lá chắn Garuda\" kéo dài từ ngày 1-14.8, với sự tham gia của ít nhất 4.000 binh sĩ Mỹ và Indonesia cùng các lực lượng từ Úc, Singapore và Nhật Bản. Đây là lần đầu tiên Nhật Bản tham gia cuộc tập trận thường niên này.\nTrong cuộc tập trận hôm nay, chỉ có lực lượng Úc và Singapore tham gia cùng lực lượng Mỹ và Indonesia. Trong cuộc tập trận, các lực lượng quân sự chung đã phóng tên lửa chống tăng Javelin, trong khi trực thăng Apache tổ chức diễn tập, bắn loạt đạn súng máy và rốc két vào khu vực huấn luyện trên đồi.\nCuộc tập trận bắn đạn thật diễn ra sau khi quân đội Trung Quốc tiến hành cuộc tập trận xung quanh Đài Loan chưa có tiền lệ trong tuần trước, nhằm phản đối chuyến thăm của Chủ tịch Hạ viện Mỹ Nancy Pelosi đến Đài Loan từ tối 2.8 đến ngày 3.8. Các cuộc tập trận trên không và trên biển kéo dài một tuần của Trung Quốc đã đẩy căng thẳng trong khu vực lên mức cao nhất trong nhiều năm và làm dấy lên quan ngại về nguy cơ xảy ra xung đột ở eo biển Đài Loan, theo AFP.\n\"Những hành động gây bất ổn của Cộng hòa Nhân dân Trung Hoa được áp dụng cho những hoạt động đe dọa và những hành động chống Đài Loan chính xác là những gì chúng tôi đang cố gắng tránh”, Đô đốc John Aquilino, chỉ huy Bộ Tư lệnh Ấn Độ-Thái Bình Dương của Mỹ, nhấn mạnh trong một cuộc họp báo sau cuộc tập trận bắn đạn thật nói trên.\nTrong khi đó, Tư lệnh Lực lượng vũ trang Indonesia Andika Perkasa phủ nhận việc mở rộng cuộc tập trận “Siêu lá chắn Garuda” là do tình hình ở eo biển Đài Loan, lập luận cuộc tập trận đã được lên kế hoạch trước đó.\nCanada, Pháp, Ấn Độ, Malaysia, Hàn Quốc, Papua New Guinea, Đông Timor và Anh tham gia cuộc tập trận “Siêu lá chắn Garuda” năm 2022 với tư cách là các quốc gia quan sát viên.",
    "tags": [
        "Mỹ",
        "Trung Quốc",
        "Siêu Lá Chắn Garuda",
        "Andika Perkasa",
        "Bắn Đạn Thật",
        "Bộ Tư Lệnh Ấn Độ",
        "JAVELIN",
        "John Aquilino",
        "Rốc Két",
        "Đạn Súng"
    ]
}