{
    "url": "https://thanhnien.vn/chu-tich-trung-quoc-sap-gap-tong-thong-my-khi-cong-du-dong-nam-a-post1487831.html",
    "file": [
        "data",
        "2022",
        "1487831.json"
    ],
    "title": "Chủ tịch Trung Quốc sắp gặp Tổng thống Mỹ khi công du Đông Nam Á?",
    "datetime": "2022-08-13T08:27:20+0700",
    "author": "Khánh An",
    "abstract": "Chủ tịch Trung Quốc Tập Cận Bình có thể sắp ra nước ngoài lần đầu sau gần 3 năm, dự kiến gặp Tổng thống Mỹ Joe Biden tại Đông Nam Á.",
    "content": "Tờ The Wall Street Journal ngày 13.8 dẫn các nguồn thạo tin cho hay giới chức Trung Quốc đang chuẩn bị cho chuyến công du của Chủ tịch Tập Cận Bình đến Đông Nam Á và gặp trực tiếp Tổng thống Mỹ Joe Biden tại đây. \nNếu được xác thực, đây sẽ là chuyến công du nước ngoài đầu tiên của Chủ tịch Tập sau gần 3 năm chỉ ở trong nước vì đại dịch Covid-19, và sẽ là lần đầu tiên ông gặp trực tiếp Tổng thống Biden kể từ khi nhà lãnh đạo Mỹ nhậm chức.\nGiới chức Trung Quốc liên quan việc chuẩn bị chuyến công du cho hay Chủ tịch Tập dự kiến sẽ phát biểu bế mạc Đại hội Đảng Cộng sản Trung Quốc, trước khi lên đường dự hội nghị các nhà lãnh đạo G20 tại Bali (Indonesia) từ ngày 15-16.11.\nÔng Tập dự kiến sẽ tiếp tục đến Bangkok (Thái Lan) dự hội nghị thượng đỉnh Diễn đàn Hợp tác kinh tế châu Á-Thái Bình Dương diễn ra 2 ngày sau đó.\nTrong số những công việc chuẩn bị cho chuyến đi của Chủ tịch Trung Quốc, vốn vẫn đang ở giai đoạn đầu và có thể thay đổi, bao gồm việc chuẩn bị cho khả năng có cuộc gặp giữa Chủ tịch Tập và Tổng thống Biden bên lề một trong 2 hội nghị trên.\nKhi được hỏi về chuyến công du của ông Tập, Bộ Ngoại giao Trung Quốc cho biết: “Trung Quốc ủng hộ Indonesia và Thái Lan trên cương vị nhà tổ chức 2 hội nghị đó, và sẵn sàng làm việc với mọi bên để thúc đẩy hội nghị đạt những kết quả tích cực”. \nNhà Trắng từ chối đưa ra bình luận. Một quan chức cho biết 2 nhà lãnh đạo đã thảo luận khả năng gặp trực tiếp trong cuộc điện đàm mới đây, và đồng ý để các bộ phận phụ trách về cụ thể. Quan chức này từ chối cung cấp chi tiết về thời gian hay địa điểm của cuộc gặp.\nLần gần đây nhất Chủ tịch Tập rời Trung Quốc là vào tháng 1.2020 trong chuyến thăm cấp nhà nước đến Myanmar, chỉ vài ngày trước khi giới chức Trung Quốc công khai thừa nhận tình trạng nghiêm trọng của Covid-19 tại ổ dịch ở Vũ Hán.\nNếu công du theo như thông tin trên, dự kiến Chủ tịch Tập sẽ có những chuyến thăm cấp nhà nước trong khu vực và gặp gỡ trực tiếp lãnh đạo các nước. Giới quan sát cho rằng chuyến thăm đó sẽ giúp ông Tập thể hiện sự tập trung nhiều hơn vào khu vực Đông Nam Á. Bên cạnh đó, họ cho rằng đó có thể là dấu hiệu cho thấy Trung Quốc nới lỏng kiểm soát trong đại dịch Covid-19 nhằm thúc đẩy hồi phục kinh tế.",
    "tags": [
        "Trung Quốc",
        "Công Du",
        "Đại Hội Đảng Cộng Sản Trung Quốc",
        "Joe Biden",
        "Tập Cận Bình",
        "Thạo Tin",
        "Giới Chức",
        "Cấp Nhà Nước",
        "Bali",
        "Bộ Ngoại Giao Trung Quốc",
        "G20"
    ]
}