{
    "url": "https://thanhnien.vn/trung-quoc-noi-rong-tuoi-tuyen-binh-co-dau-hieu-mo-rong-hai-quan-post1487822.html",
    "file": [
        "data",
        "2022",
        "1487822.json"
    ],
    "title": "Trung Quốc nới rộng tuổi tuyển binh, có dấu hiệu mở rộng hải quân",
    "datetime": "2022-08-13T07:43:13+0700",
    "author": "Khánh An",
    "abstract": "Trung Quốc nới rộng tuổi tuyển binh và ưu tiên sinh viên tốt nghiệp đại học chuyên ngành khoa học, công nghệ, kỹ sư và toán.",
    "content": "Tờ South China Morning Post ngày 13.8 đưa tin Quân Giải phóng nhân dân Trung Quốc (PLA) áp dụng chương trình tuyển dụng mới, nới rộng phạm vi tuổi tuyển dụng và ưu tiên sinh viên tốt nghiệp đại học chuyên ngành khoa học, công nghệ, kỹ sư và toán. \nTrong đợt thứ 2 của chương trình tuyển dụng năm nay bắt đầu từ tháng 8, giới hạn tuổi của sinh viên tốt nghiệp được nâng lên 26 so với mức 24 trước đó, theo Chiến khu Đông bộ của PLA phụ trách các hoạt động quanh Đài Loan.\nTheo đó, việc tuyển dụng sẽ ưu tiên các sinh viên từ những trường đại học khoa học, công nghệ và những người có đủ kỹ năng cần thiết trong tham chiến.\nTờ Hoàn Cầu thời báo trước đó đưa tin những kỹ năng khoa học, công nghệ, kỹ sư và toán học bao gồm những kỹ năng liên quan internet, liên lạc, kỹ sư, khảo sát và hoạt động máy bay không người lái (UAV). \nTại tỉnh Chiết Giang, khoảng 110.000 người gần đây đã nộp đơn ứng tuyển gia nhập PLA, trong đó gần 70% có bằng đại học, theo CCTV.\nTrong khi đó, một sĩ quan chịu trách nhiệm tuyển dụng binh sĩ tại tỉnh Hồ Bắc cho biết tình hình Đài Loan dự kiến sẽ không dẫn đến việc nhiều người muốn gia nhập PLA, vì đa số nhập ngũ vì các lý do cá nhân. \nTheo đó, người trẻ Trung Quốc nhập ngũ có thể do có cảm tình với quân đội từ ảnh hưởng của người thân, bạn bè, xem việc gia nhập quân đội là một nghề hoặc muốn trở thành công chức sau khi xuất ngũ. Ước tính Trung Quốc có khoảng 2 triệu binh sĩ tại ngũ.\nMột sĩ quan khác phụ trách về cựu chiến binh ở một thành phố tại Hồ Bắc cũng cho rằng việc tuyển dụng tiến hành thường xuyên và không bị ảnh hưởng bởi tình hình Đài Loan gần đây. \nTuy nhiên, sĩ quan này nhận thấy hiện tượng bất thường: “Tôi nhận thấy số lượng binh sĩ rời hải quân đã giảm đáng kể trong 2 năm qua. Đó có thể là dấu hiệu hải quân Trung Quốc đang mở rộng và chuẩn bị cho tình hình eo biển Đài Loan”.",
    "tags": [
        "Trung Quốc",
        "Binh Sĩ",
        "PLA",
        "Tuyển Binh",
        "Nới Rộng",
        "Chiến Khu",
        "Hồ Bắc",
        "UAV",
        "Tại Ngũ",
        "Tuyển Dụng"
    ]
}