{
    "url": "https://thanhnien.vn/ha-tang-co-san-chi-viec-thu-phi-ma-lo-thi-het-biet-post1487304.html",
    "file": [
        "data",
        "2022",
        "1487304.json"
    ],
    "title": "Hạ tầng có sẵn, chỉ việc thu phí mà lỗ thì hết biết !",
    "datetime": "2022-08-12T05:28:17+0700",
    "author": "M.Giao",
    "abstract": "Nhiều bạn đọc bức xúc trước việc thu phí đậu ô tô dưới lòng đường bị… lỗ, yêu cầu các cơ quan chức năng kiên quyết làm rõ và xử lý những người vi phạm, nghiêm trị các “đầu gấu”, cũng như sớm lên phương án đấu thầu bãi thu phí…",
    "content": "NhưThanh Niên đã thông tin, sau gần 2 năm được giao tổ chức thu phí đậu ô tô dưới lòng đường (từ cuối tháng 12.2020), Công ty TNHH MTV dịch vụ công ích Thanh niên xung phong (TNXP) TP.HCM báo cáo rằng năm 2021 chỉ thu được khoảng 2,07 tỉ đồng, trong khi đó số chi vượt hơn 10 tỉ đồng. Tuy nhiên điều tra của PV Thanh Niên cho thấy có những “lỗ hổng” gây thất thoát tiền thu phí này.\nTheo quy định, thanh toán phí đậu ô tô là phải qua app (ứng dụng). Hiện TP.HCM triển khai thực hiện thu phí đậu/đỗ ô tô dưới lòng đường trên 20 tuyến đường. Khi khách đến đỗ xe, lực lượng TNXP sẽ hướng dẫn người dân cài đặt app MyParking - nộp phí qua mạng. TNXP được trang bị máy in hóa đơn phục vụ khách hàng khi có nhu cầu sử dụng cước 3G, 4G, smartphone cầm tay để hướng dẫn người dân cài app, thanh toán phí đỗ xe.\nHằng ngày, số thu từ thu phí đỗ ô tô được chuyển vào tài khoản của công ty thông qua các ví điện tử như Momo, ViettelPay, ZaloPay... Tuy nhiên, nhiều ngày cuối tháng 7 và đầu tháng 8.2022, PV ghi nhận lực lượng mặc đồng phục TNXP vô tư thu tiền mặt của hàng loạt tài xế đỗ ô tô tại bãi giữ xe trên đường Hai Bà Trưng (trước công viên Lê Văn Tám, điểm đầu đường Điện Biên Phủ, điểm cuối Võ Thị Sáu, P.Đa Kao, Q.1) và nhiều bãi thu phí đậu ô tô khác trên địa bàn.\nNgoài ra, PV Thanh Niên ghi nhận nhiều bãi thu phí đỗ ô tô trên đường Phan Chu Trinh, Đông Du, Hồ Huấn Nghiệp, Ngô Đức Kế (Q.1) do Công ty TNHH MTV dịch vụ công ích TNXP TP.HCM thu phí đã bị “đầu gấu” chiếm đóng, ngang nhiên đứng ra thu phí người dân…\nNhiều bạn đọc (BĐ) ngớ người khi biết “năm 2021 chỉ thu được khoảng 2,07 tỉ đồng, trong khi đó số chi vượt hơn 10 tỉ đồng”. BĐ Thời Trang Khánh Ngọc ý kiến: “Không phải đầu tư, chỉ việc đứng ra thu tiền mà lỗ thì hết biết”.\n BĐ Minh Trần Trọng cũng thắc mắc: “Thu phí đậu xe bỏ vốn vô cùng ít ỏi mà lỗ thì quả là vô lý. Nếu để cho tư nhân làm chắc chắn có lời khủng!”. BĐ ductribk thì bức xúc: “Nếu làm mà đem thêm ngân sách về cho thành phố thì làm, còn không thì dẹp. Dân đóng thuế để nuôi những con người này, nay lại đóng thêm tiền giữ xe mà cũng không đủ chi?? Thật vô lý hết sức!...”.\nTrong khi đó, BĐ Nam Chau chia sẻ: “Cám ơn Báo Thanh Niên đã đề cập lại vấn đề mà lâu nay ai cũng biết, chỉ trừ những nơi có trách nhiệm là vô tình hay thờ ơ không biết thôi! Sự việc đã rõ, sau loạt bài này người dân chúng tôi sẽ ngóng xem cơ quan chức năng nơi này sẽ nói gì, làm gì thôi! Hy vọng sẽ không đọc thấy câu: Chúng tôi đã biết rõ từ lâu… Chúng tôi đang, đang và đang... gì đó”.\nĐó là ý kiến của nhiều BĐ nhằm chặn đứng tình trạng thất thoát ngân sách từ việc thu phí đậu xe lòng đường… BĐ Tongphuong bày tỏ: “Tôi hoàn toàn đồng ý với phương án đấu thầu, các đơn vị đã sẵn có nền tảng công nghệ và con người tốt họ sẽ tham gia. Phải đảm bảo có kết nối bên thứ 3 để giám sát doanh thu, từ đó điều chỉnh giá trị thầu khi hết hợp đồng, tránh tình trạng than vãn thua lỗ câu kết nhau hạ giá trị thầu những năm tiếp theo”.\nBĐ Bui Xuan Cay cũng cho rằng: “Tôi nghĩ nên cho đấu thầu, đơn vị nào thấy lãi thì làm”. Còn BĐ D.V.T đề nghị: “Cứ cho đấu thầu là xong. Đỡ tốn kém nuôi nhân lực mà lại tăng được nguồn thu”.\nTrong khi đó, nói về nạn “đầu gấu” ngang nhiên đứng ra thu tiền, BĐ Dương Văn Tuấn bức xúc: “Đây là một thực tế buồn. Không lẽ cơ quan chức năng lại thua “đầu gấu” sao?”. Còn BĐ Tho Ngo Quang thì thẳng thắn: “Những việc như trên tuy nhỏ nhưng nếu xử lý không triệt để sẽ nhanh chóng lan ra nhiều điểm khác... xem thường pháp luật, gây bất an trong xã hội. Rất mong cơ quan công an nhanh chóng vào cuộc”.\n BĐ SANU đồng quan điểm: “Câu chuyện không phải là mới. Hãy xem chính quyền và công an địa phương đã làm gì? Nếu quản không được thì nên thay người”.\n* Bát nháo như vậy liệu có phải là do quản lý yếu kém, không trách nhiệm và không chịu trách nhiệm?\nTran Thung\n* Sự việc đã xảy ra lâu rồi mà ai cũng biết, nếu muốn hết lỗ chỉ còn cách khoán doanh thu, chúng ta không cần cử người trông giữ để thu tiền.\nThành\n* Bãi xe của một trường trung học còn đấu giá khai thác, mấy tuyến đường này sao không đấu giá? Có thể chia ra đấu giá từng tuyến.\nluuquang…@gmail.com",
    "tags": [
        "Thu Phí",
        "Thu Phí Đậu Ô Tô",
        "Thu Phí Đậu Ô Tô Dưới Lòng Đường",
        "Thanh Niên Xung Phong",
        "VIETTELPAY",
        "Công Ty Tnhh Mtv Dịch Vụ Công Ích Thanh Niên Xung Phong",
        "Myparking"
    ]
}