{
    "url": "https://thanhnien.vn/len-nui-doi-con-tu-pu-keo-nhau-post1487899.html",
    "file": [
        "data",
        "2022",
        "1487899.json"
    ],
    "title": "Lên núi, đợi con Tu Pù... kéo nhau",
    "datetime": "2022-08-14T07:30:23+0700",
    "author": "Lam Phong",
    "abstract": "Với lữ khách miền xuôi, có dịp lên miền cao Túng Sán, Hoàng Su Phì ngoạn cảnh núi rừng, gặp dịp con Tu Pù kéo nhau, hẳn là một kỷ niệm đẹp từ những trải nghiệm về phong cảnh núi non, nhất là món đặc sản Tu Pù rang đầy hấp dẫn.",
    "content": "Ở vùng cao Túng Sán thuộc H.Hoàng Su Phì (Hà Giang), cứ đến hè cũng là lúc con bọ cánh cứng - người Cờ Lao gọi là con Hoang Shu (vì chỉ ở trên cây Hoang Shu), người H’mông gọi là con Tu Pù (nghĩa là con bọ) - xuất hiện. Và người đi rừng khi gặp loại bọ này được ví là may mắn bởi ngày đó sẽ có một bữa ngon đặc biệt.\nRiêng với cư dân quanh vùng cổng trời Túng Sán, con bọ Tu Pù là món quà của đất trời. Loài bọ cánh cứng này khi xuất hiện, chỉ chọn lưu trú trên một loại cây thân gỗ, thẳng đuột, tán xòe đều, có mặt lá màu ngả vàng, người Cờ Lao, người Hoa Hán gọi là cây Hoang Shu. Dịch nghĩa theo âm người Hoa Hán, “Hoang” nghĩa là vàng, “Shu” là cây, vì con bọ chỉ ở trên loại cây này nên được gọi luôn là con Hoang Shu. Riêng người H’mông gọi là con Tu Pù. Đây cũng là món đặc sản rất riêng của các dân tộc Cờ Lao, Hoa Hán, Dao và H’mông bởi địa hình loài cây Hoang Shu sinh trưởng, đều ở trên núi cao, ít là trên 1.500 m so với mực nước biển, cũng là địa bàn cư trú truyền đời của các dân tộc này.\nĐiều thú vị là vùng núi Túng Sán có rất nhiều cây Hoang Shu, nhưng không phải cây Hoang Shu nào cũng có con Tu Pù. Loài bọ này có thói quen chọn một cây, trú trên lớp lá, ăn no nê, phát triển béo căng. Đợi đến mùa yêu, chúng kéo nhau (cắn đuôi nhau) và… rơi xuống đất, mê man độ vài ba phút rồi hồi tỉnh, lại bay biến vào rừng. Người đi rừng may mắn gặp được, phải nhanh tay nhặt trước khi con Tu Pù hồi tỉnh. Thế nên tìm gặp được Tu Pù mùa kéo nhau như một may mắn, một cơ duyên; và bữa ăn của gia đình hôm ấy, món Tu Pù sẽ là tâm điểm.\nĐược dịp theo chân người dân Túng Sán lên núi cứ như được đi vào vùng phong cảnh kỳ ảo với thác nước, những thửa ruộng bậc thang đẹp ngút ngàn, những cánh rừng nguyên sinh rậm rạp, và thật may mắn khi gặp được cây Hoang Shu có con Tu Pù đang mùa kéo nhau. Buổi thu hoạch diễn ra chóng vánh, thành quả là một chai 500 ml chứa đầy Tu Pù. Con bọ được đem về bản, bỏ đi lớp cánh cứng, chao qua dầu, thêm tí muối rồi rang giòn, vậy là thành đặc sản.\nMón ngon đặt trên các cọng lá trà non, nhìn như viên thuốc con nhộng, đen tuyền, to cỡ lóng tay út. Bỏ vào miệng nhai, lớp vỏ giòn vừa vỡ, lập tức vị béo ngậy tràn ngập, kéo theo vị thơm đượm tựa cảm giác đang thưởng thức miếng bơ hay phô mai chứ không phải đang ăn bọ cánh cứng. Với lữ khách miền xuôi, có dịp lên miền cao Túng Sán, Hoàng Su Phì ngoạn cảnh núi rừng, gặp dịp con Tu Pù kéo nhau, hẳn là một kỷ niệm đẹp từ những trải nghiệm về phong cảnh núi non, nhất là món đặc sản Tu Pù rang đầy hấp dẫn. ",
    "tags": [
        "Con Tu Pù",
        "Người Cờ Lao",
        "Bọ Cánh Cứng",
        "H.Hoàng Su Phì",
        "Túng Sán",
        "Cánh Cứng",
        "Loài Bọ",
        "Đi Rừng"
    ]
}