{
    "url": "https://thanhnien.vn/tai-xe-say-xin-lai-o-to-tong-thang-vao-cay-xang-khien-8-nguoi-bi-thuong-post1487867.html",
    "file": [
        "data",
        "2022",
        "1487867.json"
    ],
    "title": "Tài xế say xỉn lái ô tô tông thẳng vào cây xăng khiến 8 người bị thương",
    "datetime": "2022-08-13T11:02:07+0700",
    "author": "Trần Cường",
    "abstract": "Sau khi ăn nhậu, nam tài xế lái ô tô về nhà với tốc độ cao, sau đó tông thẳng vào cây xăng khiến 8 người bị thương.",
    "content": "Trưa 13.8, trao đổi với Thanh Niên, đại diện Công an Q.Đống Đa (Hà Nội) cho biết, cơ quan này đang làm việc với tài xế Ngô Công Hán (35 tuổi, trú xã Cự Khê, H.Thanh Oai, Hà Nội) để làm rõ vụ tai nạn giao thông nghiêm trọng trên đường Láng vào tối qua 12.8, khiến 8 người bị thương.\nTheo đại diện Công an Q.Đống Đa, tối 12.8, anh Hán đi uống bia với bạn bè ở nhà hàng số 540 đường Láng. Sau khi nhậu say, anh Hán lái ô tô về nhà.\nCụ thể, khoảng 21 giờ 55 tối 12.8, anh Hán lái ô tô mang biển 30H-758.03 đến cây xăng số 111 đường Láng (P.Thịnh Quang, Q.Đống Đa) đã không làm chủ được tay lái và lao thẳng vào cây xăng, ủi bay nhiều xe máy và thiết bị của cây xăng.\nVụ việc khiến 8 người bị thương nặng, trong đó có 2 nhân viên cây xăng. Tại hiện trường, nhiều phương tiện hư hỏng và nạn nhân nằm ngổn ngang tạo nên khung cảnh hỗn loạn.\nTiếp nhận thông tin, Công an Q.Đống Đa đã có mặt bảo vệ hiện trường, phối hợp đưa nạn nhân đi cấp cứu, đồng thời đưa tài xế Hán về trụ sở làm việc để làm rõ nguyên nhân.\nBước đầu, công an xác định tài xế Hán vi phạm nồng độ cồn ở mức rất cao, lên tới 0,9 mg/lít khí thở.\nTại trụ sở công an, anh Hán thừa nhận trước khi gây tai nạn đã uống nhiều bia, sau đó tự lái xe về. Trong lúc điều khiển phương tiện, anh Hán không làm chủ được và lao thẳng xe vào cây xăng với tốc độ cao khiến nhiều người bị thương.",
    "tags": [
        "Tai Nạn Giao Thông",
        "Hà Nội",
        "Nồng Độ Cồn",
        "Uống Rượu Bia Vẫn Lái Xe",
        "Cây Xăng",
        "Q.Đống Đa",
        "Đường Láng",
        "Tài Xế"
    ]
}