{
    "url": "https://thanhnien.vn/vu-tai-nan-4-nguoi-tu-vong-xe-tai-qua-cua-khong-lam-chu-duoc-toc-do-post1487027.html",
    "file": [
        "data",
        "2022",
        "1487027.json"
    ],
    "title": "Vụ tai nạn 4 người tử vong ở Thừa Thiên - Huế: Xe tải qua cua, không làm chủ được tốc độ",
    "datetime": "2022-08-11T10:47:26+0700",
    "author": "Lê Hoài Nhân",
    "abstract": "Cơ quan công an có báo cáo cụ thể về vụ tai nạn khiến 4 người tử vong trên QL 49 đoạn qua địa phận H.A Lưới (Thừa Thiên - Huế).",
    "content": "Sáng 11.8, Công an H.A Lưới cho biết đã có kết quả điều tra ban đầu vụ tai nạn nghiêm trọng trên QL 49 thuộc địa phận H.A Lưới khiến 4 người tử vong.\nTrước đó, khoảng 18 giờ 30 ngày 10.8, xe tải BS 75C - 032.32 do anh Huỳnh Văn Cường (27 tuổi, trú thôn Phủ Thành, xã Phú Vinh, H.A Lưới) điều khiển lưu thông theo hướng A Lưới về TP.Huế. Khi đến Km 72 + 800 trên QL 49, đoạn thuộc địa phận xã Sơn Thủy (H.A Lưới), xe tải va chạm với 2 xe máy đang lưu thông theo chiều ngược lại, gồm xe máy BS 75G1 - 458.55 do chị Phạm Thị Hoài Thu (43 tuổi) điều khiển chở chị Ngô Thị Nhàn (53 tuổi, cả 2 cùng trú thôn Phú Thành, xã Phú Vinh) và xe máy BS 75Z1 - 3090 do anh Hồ Văn Vờ (33 tuổi, trú tại Âr Kêu Nhâm, xã Quảng Nhâm, H.A Lưới) điều khiển.\nLúc này, trên xe tải chở 4 người. Trong cabin có anh Cường và chị Nguyễn Thị Mỹ Trinh (vợ anh Cường); sau thùng xe chở thêm 2 người là anh Hồ Văn Phương (36 tuổi) và Prô Mi Sa (24 tuổi, cùng trú thôn Cân Te, xã Hồng Thượng, H.A Lưới).\nVụ tai nạn khiến 2 người điều khiển 2 xe máy gồm anh Vờ và chị Nhàn tử vong. Hai người ngồi sau thùng xe tải là anh Phương và Prô Mi Sa bị rơi xuống vực.\nLực lượng PCCC và cứu nạn, cứu hộ đã tổ chức tìm kiếm và phát hiện thi thể của 2 nạn nhân bị rơi xuống vực ở khu vực khe suối, đến khoảng 21 giờ ngày 10.8, các lực lượng đưa 2 thi thể này lên.\nRiêng anh Huỳnh Văn Cường, tài xế xe tải và vợ bị thương, được đưa đi cấp cứu tại Bệnh viện T.Ư Huế.\nCông an H.A Lưới xác định nguyên nhân ban đầu của vụ tai nạn 4 người tử vong này là do đường đèo dốc, xe tải qua khúc cua không làm chủ tốc độ, va chạm với 2 xe máy.",
    "tags": [
        "4 Người Tử Vong",
        "Tai Nạn",
        "Tai Nạn 4 Người Chết",
        "Tai Nạn Giao Thông",
        "A Lưới",
        "Thừa Thiên - Huế"
    ]
}