{
    "url": "https://thanhnien.vn/chuyen-xe-mang-thong-diep-khang-the-den-moi-nha-khong-bo-ai-lai-phia-sau-post1487156.html",
    "file": [
        "data",
        "2022",
        "1487156.json"
    ],
    "title": "Chuyến xe mang thông điệp kháng thể đến mọi nhà, không bỏ ai lại phía sau",
    "datetime": "2022-08-11T15:00:49+0700",
    "author": "Thông tin dịch vụ",
    "abstract": "Xuất phát từ thành phố Quảng Ngãi, vượt chặng đường rừng núi hơn 80km, Chuyến xe Kháng thể của New Image Việt Nam đã có mặt tại xã Sơn Tinh, huyện Sơn Tây, tỉnh Quảng Ngãi.",
    "content": "Đây là điểm đến đầu tiên trên hành trình lan tỏa thông điệp kháng thể chủ động, nâng cao ý thức về sức khỏe khắp Việt Nam.\nChuyến xe mang thông điệp kháng thể sẽ đồng hành cùng Quỹ Chăm sóc sức khỏe gia đình Việt Nam, một sáng kiến vì cộng đồng khác của New Image, và Hội Chữ Thập Đỏ Việt Nam.\nTại đây, hơn 300 bà con xã Sơn Tinh đã nhận những phần quà ý nghĩa bao gồm nhu yếu phẩm hằng ngày, lời chia sẻ chân thành về tầm quan trọng của chăm sóc sức khỏe chủ động, và những giây phút giải tỏa căng thẳng.\nMón quà tuy nhẹ về vật chất nhưng mang đầy giá trị tinh thần, động viên bà con vượt qua thời gian khó khăn, đặc biệt là sau năm 2020 bão lũ và năm 2021 đại dịch.\nChị Nguyễn Thị Mỹ Hạnh, đại diện Công ty TNHH Một Thành Viên New Image Việt Nam và Quỹ Chăm sóc sức khỏe gia đình Việt Nam, chia sẻ: “Đây là một ngày rất xúc động với tất cả những người đến và tham dự hoạt động ngày hôm nay”.\n“Mang trong mình mục tiêu lan tỏa thông điệp kháng thể chủ động và tinh thần san sẻ yêu thương, tôi hy vọng sẽ có càng nhiều Chuyến xe hơn nữa, với các chương trình tốt hơn nữa đến khắp mọi miền đất nước, mang những món quà sức khỏe đầy ý nghĩa đến với mọi người”.\nTạm biệt bà con xã Sơn Tinh, Chuyến xe Kháng thể tiếp tục hành trình, dự kiến Chuyến xe sẽ đến Bạc Liêu trong tháng 10 và các tỉnh miền núi phía Bắc trong tháng 12.",
    "tags": [
        "Chuyến Xe Kháng Thể",
        "Sơn Tinh",
        "Nguyễn Thị Mỹ Hạnh",
        "Kháng Thể",
        "Hội Chữ Thập Đỏ Việt Nam",
        "Nhu Yếu Phẩm",
        "San Sẻ"
    ]
}