{
    "url": "https://thanhnien.vn/ong-trump-dung-quyen-im-lang-hon-440-lan-truoc-cong-to-vien-post1487273.html",
    "file": [
        "data",
        "2022",
        "1487273.json"
    ],
    "title": "Ông Trump dùng quyền im lặng hơn 440 lần trước công tố viên",
    "datetime": "2022-08-11T18:12:57+0700",
    "author": "Tuyết Lan",
    "abstract": "Trong phiên trình diện tại văn phòng Tổng chưởng lý New York, cựu Tổng thống Mỹ Donald Trump đã kích hoạt tu chính án thứ 5 để dùng quyền im lặng hơn 440 lần. Ông chỉ trả lời một lần duy nhất về tên của mình.",
    "content": "Luật sư của ông Trump là Ron Fischetti cho biết cựu tổng thống đã dùng quyền im lặng trong suốt thời gian trình diện trước các công tố viên tại Văn phòng tổng chưởng lý New York Letitia James vào ngày 10.8.\nTheo đó, ông Trump chỉ trả lời một lần duy nhất về tên của mình, sau đó viện dẫn tu chính án thứ 5 để dùng quyền im lặng đối với tất cả câu hỏi được công tố viên đưa ra.\nNBC News dẫn các nguồn thạo tin cho biết ông Trump đã dùng quyền im lặng tổng cộng hơn 440 lần trong lần trình diện kéo dài 4 giờ đồng hồ này. Phát ngôn viên của văn phòng Tổng chưởng lý New York xác nhận ông Trump đã viện dẫn tu chính án thứ 5 nhưng không nêu rõ bao nhiêu lần.\nTu chính án thứ 5 của hiến pháp Mỹ có quy định không ai buộc phải làm chứng chống lại bản thân mình trong một vụ án hình sự, đồng nghĩa việc cá nhân có quyền giữ im lặng để không phải cung cấp lời khai có hại cho mình trong vụ án nhắm vào mình.\nÔng Trump bị triệu tập lần này liên quan cuộc điều tra về công việc kinh doanh của gia đình ông tại Tập đoàn Trump Organization. Và các công tố viên đang cân nhắc về một vụ kiện dân sự chứ không phải hình sự đối với ông Trump.\nTheo luật sư Fischetti, các công tố viên đã hỏi ông Trump về các vấn đề liên quan tài chính, cách định giá bất động sản, các tài liệu ông ký, các khoản vay, diện tích căn hộ...\nTruyền thông Mỹ cho biết ông Trump phủ nhận mình có sai phạm liên quan và cho rằng cuộc điều tra của bà James có động cơ chính trị. \nTrước đó, chính trường Mỹ cũng chấn động với vụ khám xét chưa từng có tiền lệ do FBI thực hiện tại khu nghỉ dưỡng riêng Mar-a-Lago của ông Trump. Ông Trump cũng lên án vụ khám xét này, và nhận được sự ủng hộ của nhiều người thuộc đảng Cộng hòa. ",
    "tags": [
        "Trump",
        "Mỹ",
        "Tu Chính Án",
        "Tập Đoàn Trump Organization",
        "Công Tố Viên",
        "Trình Diện",
        "Chưởng Lý",
        "Nbc News",
        "JAMES",
        "Làm Chứng"
    ]
}