{
    "url": "https://thanhnien.vn/tiep-can-von-vay-ngan-hang-khong-de-post1487356.html",
    "file": [
        "data",
        "2022",
        "1487356.json"
    ],
    "title": "Tiếp cận vốn vay ngân hàng không dễ",
    "datetime": "2022-08-12T07:03:19+0700",
    "author": "Thanh Xuân",
    "abstract": "“Khi có nhu cầu vay vốn, người dân nên tiếp cận vay vốn từ các kênh chính thức”, Thống đốc Ngân hàng Nhà nước Nguyễn Thị Hồng đã trả lời tại phiên chất vấn của Ủy ban Thường vụ Quốc hội mới đây.",
    "content": "Nhưng trên thực tế, không phải cá nhân, doanh nghiệp nào cũng có thể tiếp cận được nguồn vốn ngân hàng, đặc biệt trong bối cảnh hạn mức tín dụng của các nhà băng khá “eo hẹp” như hiện nay.\nKhi được hỏi “lúc cần tiền, có vay ngân hàng (NH) không?”, chị Kim Loan (chủ tiệm tạp hóa trên đường Trần Hữu Trang, Q.Phú Nhuận, TP.HCM) bảo chưa bao giờ nghĩ đến. Trong kinh doanh, lấy hàng số lượng lớn giá thấp hơn so với mua ít nên nhiều thời điểm chị cũng kẹt tiền, nhất là những đợt gần tết.\n “Những lúc như thế này thì phải mượn người quen, còn cần quá thì vay “nóng” lãi suất khoảng 5 - 10%/tháng, chứ vay NH hay công ty tài chính, thủ tục giấy tờ không đủ thì làm sao vay”, chị Loan nói và giải thích, là tiệm tạp hóa đăng ký theo hộ kinh doanh nhưng do đóng thuế khoán nên chị không thể khai đúng doanh thu bán hàng. “Hằng tháng, tiền thuê nhà và người làm hết 20 triệu đồng, số tiền này không được trừ trước khi tính thuế. Do đó, tôi phải báo số tiền bán hàng ít lại để giảm số thuế phải đóng. Kê khai doanh thu thấp, lợi nhuận không bao nhiêu thì làm sao NH cho vay. Đó là chưa kể NH còn yêu cầu tài sản thế chấp. Tôi đang ở nhà thuê thì lấy đâu tài sản nhà đất thế chấp. Đành phải vay nóng lãi cao rồi lại xoay tiền để trả chứ không lãi mẹ đẻ lãi con, còn bị đòi nợ khủng bố lại mệt người”, chị Loan chép miệng.\nNói chung lao động tự do thì không cách nào vay NH nên đành đi vay ngoài.\nChị Vy, chủ một cơ sở may gia công tại Q.Tân Phú (TP.HCM)\nTương tự, chị Vy, chủ một cơ sở may gia công tại Q.Tân Phú (TP.HCM), cũng cho biết đi “bốc nóng” với lãi suất 4 - 5%/tháng là quá cao so với vay NH. Nhưng thỉnh thoảng khi cần, cô vẫn chấp nhận vay từ 30 - 50 triệu đồng để chi trả lương thợ, xoay xở lúc hàng hóa không bán được hay khi người mua chưa thanh toán kịp. “Ai cũng biết vay nóng lãi cao nhưng kẹt quá thì cũng phải liều. Bởi đi vay NH thì đòi phải có tài sản thế chấp, mà mình còn ở nhà thuê, làm gì có tài sản. Vay tín chấp theo hợp đồng, lương thì chỉ có những người đi làm ở các công ty mới có. Nói chung, lao động tự do thì không cách nào vay NH nên đành đi vay ngoài”, chị Vy chia sẻ.\nThanh Hoa, một cô gái trẻ tại Lâm Đồng đến TP.HCM phụ việc trong quán cà phê vài năm qua, kể đầu năm rồi cô muốn mua chiếc xe máy để thuận tiện đi lại nhưng chỉ mới để dành được hơn 10 triệu đồng, còn thiếu hơn 10 triệu đồng. Vì nhu cầu công việc, nhưng không thể vay được ở đâu, bí quá cô nhờ người quen giới thiệu vay bên ngoài với lãi suất 5%/tháng. Nhưng chỉ trả tiền lãi được vài tháng, công việc lại thay đổi và cô không còn tiền để tiếp tục “gánh” được khoản nợ này. Vì vậy, Thanh Hoa trốn về nhà ở quê thì lúc này cả nhà mới hay biết, đành đi vay mượn khắp nơi để trả hết nợ cho cô. Vay không cần thế chấp, không cần chứng minh bảng lương… nhưng theo nhiều người, muốn “vay nóng” cũng không phải dễ, cần có người quen giới thiệu. Thậm chí ngay cả nhiều người đi làm ở các doanh nghiệp (DN) cũng đành phải đi vay nhiều dịch vụ, cá nhân bên ngoài với lãi suất “cắt cổ”.\nTheo điều tra năm 2021 của Viện Công nhân và công đoàn (Tổng Liên đoàn Lao động VN), đối với lao động nhập cư, họ phải thuê nhà để ở, sử dụng điện nước với giá kinh doanh của chủ nhà trọ. Để bảo đảm cuộc sống, 11,2% người lao động cho biết thường xuyên phải đi vay tiền; 35,6% người lao động thỉnh thoảng (từ 3 - 4 tháng/lần) phải đi vay. Bên cạnh đó, có hơn 21% số người được khảo sát cho biết đã từng rút bảo hiểm xã hội một lần.\nKhi các NH hạn chế cho vay mới, cho vay liên quan lĩnh vực bất động sản thì nhiều DN cũng phải tìm đến tín dụng “đen”. Lãnh đạo Công ty ASW, chuyên kinh doanh trong lĩnh vực mua bán, sản xuất vật liệu xây dựng tại TP.HCM, cho biết hiện nay khi làm hồ sơ vay vốn các NH đều xét rất kỹ, yêu cầu nhiều điều kiện nên kéo dài. Nguồn vốn vay từ NH không được trong khi công nợ từ các đối tác thu về cũng không có khiến công ty có những tháng phải vay nóng bên ngoài với lãi suất 5 - 7%/tháng để trả công nợ cho đối tác cũng như chi trả lương nhân viên, duy trì hoạt động…\nTìm kiếm nguồn vốn vay là khó khăn hàng đầu mà DN gặp phải, điều này được đề cập tại báo cáo Chỉ số năng lực cạnh tranh cấp tỉnh (PCI) của Liên đoàn Thương mại và công nghiệp VN (VCCI) công bố vào cuối tháng 4. Đây là 1 trong 2 thách thức (thách thức thứ hai là tìm kiếm khách hàng) mà DN phải đối diện trong vòng 5 năm trở lại đây. Tỷ lệ DN khó khăn khi tiếp cận tín dụng trong năm 2021 là gần 47%, cao hơn đáng kể so với chưa đến 41% của năm 2020. Khó khăn này càng rõ ràng hơn trong 2 năm diễn ra đại dịch Covid-19. Trong năm 2021, NH Nhà nước đã triển khai các giải pháp điều hành tín dụng nhằm hỗ trợ DN bị ảnh hưởng bởi đại dịch Covid-19 như gói tín dụng lãi suất 0% để DN vay trả lương ngừng việc và lương phục hồi sản xuất; cơ cấu lại thời hạn trả nợ, miễn, giảm lãi, phí, giữ nguyên nhóm nợ đối với khách hàng bị ảnh hưởng bởi dịch bệnh. 2.333 DN đã tiếp cận được gói cho vay lãi suất 0% với tổng số tiền giải ngân là 2.011 tỉ đồng. Như vậy, tỷ lệ DN tiếp cận được gói hỗ trợ tín dụng này còn khá nhỏ so với số lượng DN đang hoạt động.\nKết quả khảo sát PCI 2021 củng cố quan điểm tiếp cận tín dụng vẫn là khó khăn hàng đầu của các DN trong năm qua. Nhiều DN trong nước đang chờ đợi những gói hỗ trợ tiếp cận tín dụng của Chính phủ để có một nguồn lực bổ sung, phục vụ cho tiến trình phục hồi sau khi bị ảnh hưởng nặng nề bởi đại dịch Covid-19.\nMức độ khó khăn trong tiếp cận tín dụng của các nhóm DN được thể hiện ở một số trở ngại như không có tài sản thế chấp với tỷ lệ lên đến 81%; kế đến là thủ tục vay vốn rất phiền hà; tổ chức tín dụng áp đặt điều kiện tín dụng bất lợi; “bồi dưỡng” cho cán bộ tín dụng để vay được vốn; cán bộ NH cố tình bắt lỗi, kéo dài thời gian xử lý. Trong khi kênh vay vốn từ NH thương mại còn gặp trở ngại, DN đã phải tìm kiếm các nguồn cho vay khác. Tỷ lệ DN tiếp cận nguồn vốn từ các tổ chức tín dụng khác như công ty cho thuê tài chính hoặc quỹ tín dụng nhân dân chỉ chiếm khoảng 11%. Trong khi đó, đa phần chủ DN tìm cách huy động vốn qua bạn bè hoặc người thân và các nguồn khác như huy động đóng góp từ các cổ đông, vay từ các DN khác hoặc cầm cố, bán tài sản của DN. Đáng chú ý, gần 4% DN chấp nhận đi vay từ nguồn “tín dụng đen.” Các khoản “tín dụng đen” có lãi suất quy đổi hằng năm rất cao, theo ước tính từ dữ liệu điều tra, trung bình hơn 60%/năm, cao hơn khoảng 6 lần so với lãi suất trung bình khi DN đi vay từ các tổ chức tín dụng khác.\nNH Nhà nước cho rằng sẽ tiếp tục thực hiện các giải pháp thúc đẩy tín dụng từ kênh chính thức để người dân tiếp cận dễ dàng hơn. Thế nhưng từ tháng 4 đến nay, các NH gần như cạn hạn mức tín dụng cho vay nên tình trạng các DN, cá nhân tiếp cận vốn vay càng trở nên khó khăn hơn bao giờ hết. \nMột số ngân hàng tạm ngưng cho vay tín chấp\nMột số NH gần đây đã ngưng không cho vay đối với hoạt động tín chấp. Chẳng hạn, nhân viên chi nhánh một NH tại Q.7 (TP.HCM) cho hay đơn vị này đã tạm ngưng cho vay tín chấp hơn 1 năm qua. Đặc biệt, trong bối cảnh hiện nay khi “room” tín dụng của NH còn hạn hẹp thì những hồ sơ cá nhân vay mới dù có thế chấp cũng được xét duyệt khá kỹ. Tương tự, một số chi nhánh NH khác đã dừng hoạt động cho vay tín chấp vì không đủ nguồn. Trong khi đó, một NH thương mại cổ phần lớn tại TP.HCM cũng chỉ cho vay tín chấp ngay tại chi nhánh chính, còn các phòng giao dịch khác không thực hiện dịch vụ này.",
    "tags": [
        "Vay Ngân Hàng",
        "Vay Nóng",
        "Tín Chấp",
        "May Gia Công",
        "Q.Tân Phú",
        "Cho Vay",
        "TP.HCM",
        "Tín Dụng",
        "Bất Động Sản",
        "Tín Dụng Đen"
    ]
}