{
    "url": "https://thanhnien.vn/dien-bien-bao-hieu-chien-su-nga-ukraine-ac-liet-hon-post1487710.html",
    "file": [
        "data",
        "2022",
        "1487710.json"
    ],
    "title": "Diễn biến báo hiệu chiến sự Nga - Ukraine ác liệt hơn?",
    "datetime": "2022-08-13T07:15:05+0700",
    "author": "Văn Khoa",
    "abstract": "Phía Ukraine có thể xem vụ nổ tại Crimea là khởi đầu của cuộc phản công, trong khi Nga cảnh báo thế giới đang bị đẩy tới gần bờ vực thảm họa hạt nhân.",
    "content": "Đài RT hôm qua (12.8) đưa tin Bộ Quốc phòng Ukraine khuyến cáo du khách Nga không nên đến bán đảo Crimea trong mùa hè này, ám chỉ rằng họ có thể chết vì các cuộc nã pháo hoặc không kích. Khuyến cáo được đưa lên Twitter ngày 11.8, cùng một đoạn video về các vụ nổ tại căn cứ không quân Saky của Nga ở Crimea ngày 9.8.\nBộ Quốc phòng Anh hôm qua cho rằng các vụ nổ xảy ra tại căn cứ Saky đã khiến Nga mất 8 chiến đấu cơ, làm ảnh hưởng tới khả năng của phi đội thuộc Hạm đội Biển Đen của hải quân Nga, theo Reuters. Nga đã phủ nhận máy bay bị hư hỏng và khẳng định các vụ nổ tại căn cứ Saky là do tai nạn. Ukraine cho đến nay cũng không nhận trách nhiệm về vụ nổ. \nTuy nhiên, tờ The New York Times và The Washington Post dẫn lời các quan chức Ukraine giấu tên tiết lộ các lực lượng nước này liên quan vụ việc. Sau đó, Tổng thống Ukraine Volodymyr Zelensky ngày 11.8 yêu cầu các quan chức không nói chuyện với giới phóng viên về những chiến thuật quân sự của Kyiv chống lại lực lượng Nga, nói rằng những tiết lộ như thế là “rất vô trách nhiệm”.\nNguyên nhân gây ra các vụ nổ tại căn cứ Saky vẫn còn là bí ẩn, nhưng hình ảnh hiện trường cho thấy nhiều khả năng căn cứ đã bị tấn công bởi vũ khí có khả năng né được hệ thống phòng thủ của Nga, theo Reuters. Căn cứ này nằm ngoài tầm bắn của các loại rốc két tiên tiến mà các nước phương Tây thừa nhận đã gửi đến Ukraine cho đến nay, nhưng vẫn nằm trong phạm vi của các phiên bản mạnh hơn mà Kyiv đang tìm kiếm. Giới chuyên gia phương Tây nhận định vụ nổ tại căn cứ Saky cho thấy Ukraine có lẽ đã có được một khả năng tấn công tầm xa mới có thể giúp thay đổi cục diện của cuộc chiến. Ngoài ra, Viện Nghiên cứu chiến tranh (Mỹ) nhận định các quan chức Ukraine đang xem vụ nổ tại Crimea là khởi đầu cho cuộc phản công của lực lượng nước này ở miền nam, báo hiệu các cuộc giao tranh trong những tuần tới sẽ trở nên ác liệt hơn, theo Reuters.\nNgoài ra, Moscow và Kyiv ngày 11.8 tiếp tục cáo buộc lẫn nhau về vụ nã pháo nhà máy điện hạt nhân Zaporizhzhia ở phía đông nam Ukraine, nhà máy điện hạt nhân lớn nhất châu Âu hiện do lực lượng Nga kiểm soát. Phát biểu tại cuộc họp của HĐBA LHQ về tình hình nhà máy Zaporizhzhia cùng ngày, Đại sứ Nga tại LHQ Vassily Nebenzia cảnh báo những hành động “liều lĩnh” của Kyiv đang đẩy thế giới đến gần hơn với một thảm họa hạt nhân, theo RT. Ông Nebenzia còn cảnh báo nếu các lực lượng Ukraine tiếp tục tấn công nhà máy Zaporizhzhia, một thảm họa hạt nhân có thể xảy ra bất cứ lúc nào.\nTrong cuộc họp báo ở Berlin ngày 11.8, Thủ tướng Đức Olaf Scholz ước tính dự án tái thiết Ukraine sẽ tiêu tốn hàng tỉ USD, hơn nhiều so với Kế hoạch Marshall do Mỹ tài trợ năm 1947 nhằm khôi phục châu Âu sau Thế chiến 2, theo Đài RT. Kế hoạch Marshall đã tiêu tốn khoảng 13 tỉ USD (150 tỉ USD theo giá trị tiền tệ hiện nay) cho các chương trình phục hồi kinh tế. Trước đó, Thủ tướng Scholz cho hay sự tàn phá mà ông chứng kiến khi đến thăm Ukraine trong tháng 6 đã khiến ông nhớ đến hình ảnh các thành phố của Đức bị tàn phá sau Thế chiến 2 và nhấn mạnh “giống như châu Âu bị chiến tranh tàn phá khi đó, Ukraine ngày nay cần có một Kế hoạch Marshall để tái thiết”.\nNhằm tránh thảm họa hạt nhân tiềm tàng, TTK LHQ Antonio Guterres kêu gọi cả 2 bên ngừng giao tranh gần nhà máy Zaporizhzhia và lập khu phi quân sự. Tại cuộc họp của HĐBA LHQ nói trên, Mỹ đã ủng hộ lời kêu gọi thiết lập khu phi quân sự và thúc giục Cơ quan Năng lượng nguyên tử quốc tế (IAEA) cử người đến thăm khu vực nhà máy Zaporizhzhia. Đại sứ Nga Nebenzia khẳng định các quan chức IAEA có thể đến thăm nhà máy ngay trong tháng này. Trong khi đó, Tổng thống Ukraine Volodymyr Zelensky nhấn mạnh: “Chỉ có việc Nga rút quân hoàn toàn và việc khôi phục toàn quyền kiểm soát của Ukraine đối với tình hình xung quanh nhà máy mới có thể đảm bảo nối lại an ninh hạt nhân cho toàn châu Âu”.",
    "tags": [
        "Nga",
        "Ukraine",
        "CRIMEA",
        "Không Quân Saky",
        "ZAPORIZHZHIA",
        "Nhà Máy Zaporizhzhia",
        "Nga Nebenzia",
        "Nã Pháo",
        "Viện Nghiên Cứu Chiến Tranh",
        "Chiến Thuật Quân Sự",
        "Volodymyr Zelensky",
        "Bộ Quốc Phòng Ukraine"
    ]
}