{
    "url": "https://thanhnien.vn/con-gai-tang-chiec-ao-dau-tien-du-rach-nguoi-cha-van-nang-niu-cat-giu-post1487687.html",
    "file": [
        "data",
        "2022",
        "1487687.json"
    ],
    "title": "Con gái tặng chiếc áo đầu tiên, dù rách người cha vẫn nâng niu cất giữ",
    "datetime": "2022-08-13T08:28:00+0700",
    "author": "Dương Lan",
    "abstract": "Mạng xã hội chia sẻ câu chuyện cảm động về người cha quyết định giữ chiếc áo con gái tặng làm kỷ niệm dù đã mặc nó đến rách.",
    "content": "Theo câu chuyện chia sẻ, người con gái mở túi quần áo của ba ra giặt tự nhiên khóe mắt cay cay khi quần áo mùa đông của ông chỉ vỏn vẹn 2 cái áo cũ bạc màu, một cái còn bị rách chỗ này, hở chỗ kia. Hai cái áo khoác có một cái đã bị hỏng khóa. Bất ngờ hơn với con gái khi người cha còn giữ cái áo con gái tặng dù nó được mua ở chợ giá 30.000 đồng và đã rách toạc lưng. Câu chuyện giản dị được chia sẻ nhưng chạm đến cảm xúc của nhiều người khi nhắc về tình cảm gia đình, đặc biệt là trong những ngày tháng 7 Vu Lan này. \nTheo tìm hiểu của Thanh Niên, người chia sẻ câu chuyện trên là chị Phạm Thanh Ngọc (21 tuổi, ở Q.Đống Đa, Hà Nội). Bố chị là ông Phạm Văn Thúy (58 tuổi). Chị Ngọc cho biết chiếc áo bố đang giữ là của em gái tặng từ hồi em mới học lớp 7, hiện tại em ấy đang là sinh viên năm thứ hai. “Lúc mới mua về bố nói áo chật không đẹp nhưng vẫn mặc, thỉnh thoảng còn khoe là áo con gái tặng. Bố nói với vẻ mặt đầy vui mừng xen lẫn chút tự hào”, chị nhớ lại.\n“Áo em gái mua cho bố là áo sơ mi lúc đi hội chợ với bạn. Đồ mấy chị em mình tặng hay bất cứ phần thưởng nào bố đều giữ hết từ giấy khen hay tấm phong bì được thưởng hay giấy mời đi lĩnh quà, tất cả bố đều cất giữ cẩn thận”, chị Ngọc kể thêm. \nDù chiếc áo sơ mi đã rách đằng sau lưng, phai màu theo thời gian nhưng bố chị vẫn luôn trân trọng, không bao giờ vứt bỏ. Vì là món quà đầu tiên con gái tặng nên bố rất hay mặc và nói đùa rằng: “Mặc rách cho mát”. “Bố rất thương chị em mình. Nhà mình khó khăn nhưng bố cũng không để tụi mình thiếu thốn cái gì nhưng rất hà tiện với bản thân. Chiếc áo em gái tặng dù gần 10 năm nhưng bố vẫn giữ kỹ”, chị Ngọc chia sẻ. \nTheo chị Ngọc, bố là người không thể hiện tình cảm của mình qua lời nói mà luôn cố gắng làm lụng để lo cho các con. Nhà chị đông con đến 6 anh chị em nhưng không có ai phải nghỉ học giữa chừng. Chị luôn tự hào tình thương vô bờ bến bố mẹ dành cho mấy chị em. “Bố thỉnh thoảng có dùng roi vọt để dạy chị em mình nhưng không phải bạ đâu đánh đó mà do tụi mình sai, lúc nhỏ còn hay chí chóe, tị nạnh. Chị em mình lớn lên trong sự nghiêm khắc của bố và nhận ra không ai yêu thương bằng bố cả. Mình muốn nói lời cảm ơn bố rất nhiều”, chị Ngọc bộc bạch và cho hay trước đó không dám nói những lời này nhưng từ khi lên thành phố học đã biết nói mấy lời quan tâm đến bố nhiều hơn. \nChị thường khuyên bố làm việc ít đi chút, nghĩ cho bản thân nhiều hơn vì đã có tuổi. Chị hy vọng ra trường sẽ đi làm, có thể phụ giúp gia đình, chăm lo bố mẹ. \nÔng Thúy tâm sự chiếc áo đầu tiên con gái mua tặng nên dù áo cũ rách vẫn không vứt đi, coi đó là món quà quý giá. Ông luôn tôn trọng những món quà, phần thưởng về thành tích học tập của các con. Nhìn các con khôn lớn, trưởng thành, học hành giỏi giang ông rất tự hào. “Ngọc là con đầu nên tôi luôn động viên học hành cho tốt để sau này không khổ như bố mẹ, làm tấm gương cho các em học theo. Bình thường tôi ít khi nói lời yêu thương nhưng luôn muốn những điều tốt đẹp nhất đến các con của mình. Mong các con học tập tốt sau này có công việc ổn định, gia đình riêng hạnh phúc”, ông nói. \nNhiều cư dân mạng chia sẻ câu chuyện khẳng định rằng: Chính tình yêu thương của cha mẹ luôn là động lực lớn để bản thân có thêm tinh thần, vượt qua khó khăn trong cuộc sống bởi tình mẫu tử, phụ tử thiêng liêng, không gì thay đổi được. ",
    "tags": [
        "Con Gái Tặng",
        "Người Cha",
        "Gia Đình",
        "Lan Tỏa Trên Mạng Xã Hội",
        "Chiếc Áo Con Gái Tặng",
        "Làm Kỷ Niệm"
    ]
}