{
    "url": "https://thanhnien.vn/tang-thuong-bao-trum-ngoi-nha-co-4-nguoi-bi-nuoc-song-cuon-troi-tu-vong-post1487594.html",
    "file": [
        "data",
        "2022",
        "1487594.json"
    ],
    "title": "Tang thương bao trùm ngôi nhà có 4 người bị nước sông cuốn trôi tử vong",
    "datetime": "2022-08-13T19:03:00+0700",
    "author": "Cù Hiền",
    "abstract": "Sau gần 2 ngày tìm kiếm, thi thể của cả bốn nạn nhân bị đuối nước đã được tìm thấy, nơi bờ sông Đào. Giờ đây chỉ còn lại tiếng than khóc, màu tang tóc bao trùm lên xóm nghèo…",
    "content": "Chiều nay 13.8, mây trời không còn xám xịt bủa vây nơi này, cơn bão số 2 cũng đã dần tan qua, nhưng nỗi đau thương vẫn đang bủa vây khắp xóm nhỏ của thôn Phụ Long (xã Nam Phong, TP.Nam Định). Nơi đây có những mái đầu xanh vừa ra đi vì bị đuối nước trên sông Đào.\nBốn nạn nhân đều là người trong một gia đình, gồm chị Trần Thị Mây (36 tuổi) cùng con gái T.N.D (8 tuổi); 2 cháu T.Y.V (11 tuổi) và T.Y.N (12 tuổi) là 2 con gái của chị Trần Thị Mến (em gái chị Mây). \nNgười dân kể lại, vào khoảng 18 giờ chiều ngày 11.8, sau khi ăn giỗ ở nhà, chị Mây cùng con gái và hai cháu con chị Mến ra sông Đào (khu vực thôn Nhất Thanh, nay là thôn Phụ Long, xã Nam Phong) chơi.\nKhi con và hai cháu xuống sông tắm ở gần bờ, không may trượt chân chìm xuống nước, chị Mây đã lao xuống cứu nhưng sau đó chẳng còn ai nhìn thấy 4 người đâu nữa.\nNgày giỗ của con trai cũng là ngày mẹ và con gái gặp nạn\nNgay sau khi biết tin, từ tối 11.8, gia đình bố mẹ chị Mây đã thuê đội thợ lặn tìm kiếm, trục vớt các thi thể. Hôm ấy, trời mưa như trút nước do ảnh hưởng của cơn bão số 2, dưới sông Đào nước dâng lên cuồn cuộn chảy ra cửa biển.\nTrong làn mưa đó, ở một góc bờ sông Đào đã vang lên tiếng khóc than, thổn thức gọi tên những nạn nhân đuối nước, ai nấy cũng đều đau lòng cho số phận của 4 người trong 1 gia đình.\nChia sẻ về nỗi mất mát của người dân xóm Phụ Long, bà N.T.N kể lại: “Tôi thương chị Mây và mấy đứa nhỏ quá. Chị Mây số phận hẩm hiu, cuộc sống chưa được thảnh thơi phút giây nào thì nay ra đi cũng không được nhẹ nhàng như người khác”.\nBà N. kể, chị Mây lấy chồng ở TP.Hải Phòng và có 2 con, gia đình không hạnh phúc, vợ chồng ly hôn từ rất lâu rồi nên chị dẫn các con về sống cùng bố mẹ đẻ ở xóm Phụ Long.\nNăm 2018, con trai chị Mây (14 tuổi) qua đời vì tai nạn. Ngày 11.8 hôm vừa rồi chính là ngày giỗ của cháu nên gia đình chị Mây đã làm giỗ cho con trai. “Vậy mà cuối cùng, ngày giỗ của con trai sau này cũng chính là ngày giỗ của chị Mây và con gái. Còn nỗi bất hạnh nào như nỗi đau này”, giọng bà N. nghẹn lại.\nCòn chị Mến là em gái của chị Mây, gia đình cũng chẳng ấm êm hơn gia đình chị gái bao nhiêu. Chị Mến lấy chồng và có 2 con gái là cháu T.Y.V và T.Y.N. Hơn 1 tháng nay, người trong xóm thấy ba mẹ con chị dắt díu dẫn nhau về nhà bố mẹ đẻ ở vì nghe nói mối quan hệ giữa chị và chồng đang “cơm không lành canh không ngọt”. \nTừ khi nhận được tin dữ về 4 người thân ruột rà, chị Mến và mẹ luôn trong trạng thái thất thần, cứ tỉnh lại rồi lại ngất đi khi thấy nỗi mất mát quá đột ngột và đau xót.\nNgười đầu bạc tiễn kẻ đầu xanh\nĐứng dưới mái hiên nhà đã cũ kỹ, ông Trần Văn Phúc (57 tuổi, bố đẻ của chị Mây và là ông ngoại của ba cháu bé) đầu đội chiếc mũ cối đã bạc màu, một tay run rẩy chống gậy vì sức khỏe đã yếu, không thể đứng vững. Đôi mắt mù lòa, ông mếu máo mà không thể nói thành lời trước thực tại quá đau thương. \nTrong nhà ông, tài sản chẳng có gì ngoài một mảnh vườn nhỏ. Vợ chồng ông tuổi đã cao, chủ yếu làm trồng hoa để bán quanh năm. Hai người con gái của ông là chị Mây và chị Mến làm công việc tự do nên kinh tế gia đình chỉ vừa đủ sống.\nNghe tin con, cháu gặp nạn, ông bà đã thuê thợ lặn và tàu thuyền để tìm kiếm, chỉ trong một đêm mà chi phí bỏ ra đã lên đến 50 - 60 triệu đồng. Gia sản của ông bà giờ chẳng còn gì\n Thương xót cho hoàn cảnh và gia đình ông Phúc, xóm giềng kêu gọi người dân quanh xóm và quanh xã quyên góp, ủng hộ gia đình ông Phúc để vợ chồng ông Phúc có chi phí lo hậu sự cho con cháu. \nTrước đó, Đội cứu hộ, cứu nạn 116 từ Thái Bình cũng đưa tàu sang Nam Định để hỗ trợ gia đình ông Phúc tìm kiếm thân nhân.\nĐến trưa nay (13.8), sau gần 2 ngày hơn chục tàu thuyền tham gia tìm kiếm cùng đội thợ lặn, cuối cùng 4 nạn nhân cũng được tìm thấy. Thi thể chị Mây được tìm thấy cách nơi xảy ra sự việc khoảng 30 km về phía sông Hồng.\nĐược biết, chiều qua, đại diện phía UBND TP.Nam Định đã trao số tiền 11 triệu đồng từ nguồn quỹ của Hội chữ thập đỏ, Quỹ bảo vệ trẻ em TP cho gia đình nạn nhân. Ngày mai, MTTQ TP sẽ trao kinh phí hỗ trợ gia đình nạn nhân từ nguồn Quỹ vì người nghèo của TP.\nHội Chữ thập đỏ TP cũng sẽ phát động, quyên góp từ các tập thể, cá nhân và các mạnh thường quân để trợ giúp gia đình có người thân bị đuối nước, chung tay chia sẻ với nỗi đau này.",
    "tags": [
        "Đuối Nước",
        "Tử Vong",
        "Sông Đào",
        "Ubnd Tp.Nam Định"
    ]
}