{
    "url": "https://thanhnien.vn/bat-tam-giam-quan-nhan-lai-xe-gay-tai-nan-khien-nu-sinh-tu-vong-post1487097.html",
    "file": [
        "data",
        "2022",
        "1487097.json"
    ],
    "title": "Bắt tạm giam quân nhân lái xe gây tai nạn khiến nữ sinh tử vong",
    "datetime": "2022-08-12T05:52:38+0700",
    "author": "Thiện Nhân",
    "abstract": "Cơ quan Điều tra hình sự khu vực 3, Quân chủng Phòng không - Không quân đã tống đạt quyết định khởi tố bị can, lệnh bắt tạm giam 2 tháng 27 ngày đối với Hoàng Văn Minh (36 tuổi, thiếu tá, trợ lý tài chính thuộc Trung đoàn 937, Sư đoàn 370).",
    "content": "Ngày 11.8, nguồn tin của Thanh Niên cho biết, Cơ quan Điều tra hình sự khu vực 3, Quân chủng Phòng không - Không quân (gọi tắt CQĐT hình sự KV3) đã tống đạt quyết định khởi tố bị can, lệnh bắt tạm giam 2 tháng 27 ngày đối với Hoàng Văn Minh (36 tuổi, thiếu tá, trợ lý tài chính thuộc Trung đoàn 937, Sư đoàn 370; hiện ngụ P.Mỹ Bình, TP.Phan Rang-Tháp Chàm, Ninh Thuận) vì liên quan vụ tai nạn giao thông khiến nữ sinh Hồ Hoàng Anh, lớp 12 Trường THPT chuyên Lê Quý Đôn (TP.Phan Rang-Tháp Chàm) tử vong.\nTrước đó ngày 7.8, CQĐT hình sự KV3 đã ra quyết định khởi tố vụ án hình sự để điều tra vụ tai nạn giao thông ngày 28.6 khiến nữ sinh Hồ Hoàng Anh tử vong lúc em Anh trên đường về nhà sau khi nhận giấy báo thi tốt nghiệp THPT năm 2022. Quyết định này đã gửi đến Cơ quan CSĐT Công an TP.Phan Rang-Tháp Chàm và Viện Kiểm sát quân sự khu vực 2 Quân chủng Phòng không - Không quân.\nTheo thông báo gửi Cơ quan CSĐT Công an TP.Phan Rang-Tháp Chàm, CQĐT hình sự KV3 tiếp nhận tin báo về tội phạm của Cơ quan CSĐT Công an TP.Phan Rang-Tháp Chàm, có nội dung: Khoảng 8 giờ ngày 28.6, quân nhân Hoàng Văn Minh điều khiển ô tô BS 85A-074.07 lưu thông trên đường 16.4, TP.Phan Rang-Tháp Chàm. Khi đến gần cổng Ngân hàng TMCP Công thương VN chi nhánh Ninh Thuận, Minh chuyển hướng ô tô sang phải để vào ngân hàng, thì va chạm với xe máy 85R9-1279 do em Hồ Hoàng Anh điều khiển đi cùng chiều. Vụ tai nạn làm nữ sinh bị ngã xuống đường, va vào trụ đèn chiếu sáng, tử vong.\nLiên quan vụ việc, ngày 9.8, Hội đồng kỷ luật Bệnh viện đa khoa Ninh Thuận đã họp kỷ luật 5 cá nhân do có sai sót trong quá trình xét nghiệm nồng độ cồn cao bất thường trong máu của em Hồ Hoàng Anh.",
    "tags": [
        "Nữ Sinh Tử Vong",
        "Lái Xe Gây Tai Nạn",
        "Hồ Hoàng Anh",
        "Tp.Phan Rang-Tháp Chàm",
        "Quân Chủng Phòng Không"
    ]
}