{
    "url": "https://thanhnien.vn/lam-dong-bat-giam-nu-bi-can-chu-muu-triet-ha-hon-400-cay-thong-o-tp-da-lat-post1487081.html",
    "file": [
        "data",
        "2022",
        "1487081.json"
    ],
    "title": "Lâm Đồng: Bắt giam nữ bị can chủ mưu triệt hạ hơn 400 cây thông ở TP.Đà Lạt",
    "datetime": "2022-08-11T13:20:34+0700",
    "author": "Lâm Viên",
    "abstract": "Công an TP.Đà Lạt (Lâm Đồng) khởi tố 3 bị can, bắt giam 2 người, trong đó Lê Thị Minh (60 tuổi), nữ chủ mưu vụ triệt hạ hơn 400 cây thông tại Đà Lạt để chiếm đất.",
    "content": "Sáng 11.8, Công an TP.Đà Lạt cho biết, sau gần 3 tháng lập chuyên án điều tra, đơn vị này đã khởi tố bị can, thực hiện lệnh bắt tạm giam 3 tháng đối với Lê Thị Minh (60 tuổi, ngụ P.12, TP.Đà Lạt), chủ mưu vụ triệt hạ hơn 400 cây thông là rừng phòng hộ tại Tiểu khu 144B (P.8, TP.Đà Lạt). Cùng bị khởi tố với bị can Minh có 2 bị can khác là ông Dương Kim Hà (40 tuổi) và vợ là Bùi Thị Huyền (38 tuổi, đều ngụ P.12, TP.Đà Lạt) để điều tra vụ án “hủy hoại rừng”. Bị can Hà sẽ bị tạm giam 3 tháng, riêng bị can Huyền đang nuôi con nhỏ nên được tại ngoại.\nLiên quan đến vụ án, bước đầu, cơ quan chức năng xác định được 4 người khác được Minh, Hà thuê cưa hạ rừng thông phòng hộ để chiếm đất gồm: Bùi Văn Giá (37 tuổi), Quách Văn Khuyên (42 tuổi), Lê Văn Hà (47 tuổi) và Nguyễn Văn Hùng (49 tuổi, cùng ngụ P.12, Đà Lạt).\nNhư Thanh Niên đã phản ánh, ngày 13.5, các cơ quan chức năng TP.Đà Lạt phát hiện vụ triệt hạ hơn 400 cây thông 3 lá tại khoảnh 15, Tiểu khu 144b, thuộc địa phận P.8, TP.Đà Lạt do Ban Quản lý rừng Lâm Viên quản lý. \nSau khi báo chí phản ánh, ông Trần Văn Hiệp, Chủ tịch UBND tỉnh Lâm Đồng, trực tiếp đến hiện trường kiểm tra vụ triệt hạ rừng thông có quy mô lớn nhất tại Đà Lạt từ trước đến nay. Ông Hiệp chỉ đạo công an phải lập chuyên án, bằng mọi cách truy bắt được những kẻ phá rừng thông có dấu hiệu thách thức pháp luật này.\nNgày 15.5, Giám đốc Công an tỉnh Lâm Đồng chỉ đạo Công an TP.Đà Lạt lập chuyên án, phối hợp cùng Phòng Cảnh sát Hình sự (PC02), Phòng Cảnh sát phòng chống tội phạm ma túy (PC04) và một số đơn vị khác của công an Lâm Đồng khẩn trương điều tra xác định những kẻ phá rừng thông.\n Ông Bùi Đức Rô, Phó trưởng Công an TP.Đà Lạt, cho biết sau khi lập chuyên án đã rà soát, khoanh vùng gần 100 người khả nghi. Qua đấu tranh, xác định được bà Lê Thị Minh là người chủ mưu cùng với sự trợ giúp đắc lực của vợ chồng Hà và Huyền để thuê Giá, Khuyên, Hà và Hùng trực tiếp cưa hạ hơn 400 cây thông để chiếm đất. Thủ đoạn của nhóm này là sử dụng cưa máy và cưa tay cưa hạ rừng thông từ khoảng 0 giờ đến 3 giờ sáng nên rất khó phát hiện.\nTheo cơ quan điều tra, trước đó bị can Minh còn nhiều lần thuê người cưa hạ rừng thông chiếm đất trên địa bàn H.Lạc Dương, giáp ranh với TP.Đà Lạt. Hiện Công an TP.Đà Lạt đang tiếp tục điều tra mở rộng vụ án triệt hạ hơn 400 cây thông là vụ hủy hoại rừng thông qui mô lớn nhất tại Đà Lạt từ trước đến nay.",
    "tags": [
        "Triệt Hạ 400 Cây Thông",
        "Nữ Chủ Mưu",
        "Triệt Hạ Thông",
        "Đà Lạt",
        "Lâm Đồng",
        "Chiếm Đất",
        "Rừng Phòng Hộ",
        "Hủy Hoại Rừng"
    ]
}