{
    "url": "https://thanhnien.vn/tp-hcm-cong-an-q-binh-tan-pha-chuyen-an-trom-xe-post1487214.html",
    "file": [
        "data",
        "2022",
        "1487214.json"
    ],
    "title": "TP.HCM: Công an Q.Bình Tân phá chuyên án trộm xe",
    "datetime": "2022-08-11T17:29:44+0700",
    "author": "Trần Kha",
    "abstract": "Cơ quan CSĐT Công an Q.Bình Tân (TP.HCM) đã khởi tố, bắt tạm giam 4 bị can trong đường dây trộm xe. Các bị can thừa nhận gây ra nhiều vụ trộm xe trên địa bàn Q.Bình Tân.",
    "content": "Ngày 11.8, Cơ quan CSĐT Công an Q.Bình Tân đã khởi tố bị can, bắt tạm giam Lê Minh Xinh (30 tuổi, quê Đồng Nai), Huỳnh Ngọc Thành (34 tuổi), Nguyễn Văn Tâm (28 tuổi, cùng quê Hậu Giang), Trần Thanh Lâm (28 tuổi, ngụ Q.Bình Thạnh, TP.HCM) về tội trộm cắp tài sản và tội tiêu thụ tài sản do người khác phạm tội mà có.\nTheo cơ quan điều tra, chiều 2.8, Đội Cảnh sát hình sự phối hợp Công an P.Tân Tạo A kiểm tra căn nhà trên đường Nguyễn Văn Cự, phát hiện nhiều dụng cụ để bẻ khóa xe cùng hai xe máy. Xinh được đưa về trụ sở công an làm rõ.\nTừ lời khai của Xinh, cảnh sát mời Thành, Tâm và Lâm lên làm việc. Các nghi phạm thừa nhận gây ra nhiều vụ trộm cắp xe trên địa bàn Q.Bình Tân.\nCụ thể, trưa 27.5, Xinh cùng một người tên Toàn (chưa rõ lai lịch) đến khu nhà trọ ở P.Tân Tạo (Q.Bình Tân) thấy xe máy cắm sẵn chìa khóa dựng trong hầm xe, không có người trông coi. Toàn đứng cảnh giới, Xinh đi vào lấy trộm xe rồi cả hai tẩu thoát.\nLấy được xe, Xinh gọi điện cho Lâm đến mua. Sau đó, Lâm bán lại xe này cho một người chưa rõ lại lịch với giá 8,3 triệu đồng. \nRạng sáng 2.8, Tâm cùng Thành trộm một xe máy tại căn nhà trong hẻm đường số 8 (P.Bình Hưng Hòa, Q.Bình Tân) rồi đưa về nhà Xinh. Cả 3 sau sau đó quay lại căn nhà trên, trộm thêm xe máy hiệu SH. Theo cảnh sát, cả 4 bị can trên đều có nhiều tiền án, tiền sự.\nNgoài ra, trong quá trình khám phá chuyên án trộm xe, cảnh sát còn phát hiện Trần Trung Trực (23 tuổi, ngụ TP.HCM) bị Cơ quan CSĐT Công an H.Đức Trọng, tỉnh Lâm Đồng, truy nã về tội trộm cắp tài sản. Người này đã được Công an Q. Bình Tân bàn giao cho Công an H.Đức Trọng xử lý theo quy định pháp luật. Cơ quan điều tra chuyển cho Công an H.Bình Chánh 2 nghi can trộm gồm Đặng Hiền Nhân, Trần Minh Nguyệt; giao Công an P.Tân Tạo A xử lý Nguyễn Thị Hiếu Minh, Lâm Tiểu Ngự, Lý Gia Hân về hành vi sử dụng trái phép chất ma túy.",
    "tags": [
        "Trộm Xe",
        "Trộm Xe Máy",
        "Trộm Cắp Xe",
        "Bẻ Khóa Xe Sh",
        "Trộm Cắp Tài Sản",
        "Tiêu Thụ Tài Sản Do Người Khác Phạm Tội Mà Có",
        "Bẻ Khóa Xe",
        "Truy Nã"
    ]
}