{
    "url": "https://thanhnien.vn/vinh-long-phat-ca-tai-xe-va-chu-xe-dau-keo-cho-qua-tai-coi-noi-thung-post1487947.html",
    "file": [
        "data",
        "2022",
        "1487947.json"
    ],
    "title": "Vĩnh Long: Phạt cả tài xế và chủ xe đầu kéo chở quá tải, cơi nới thùng",
    "datetime": "2022-08-13T17:07:10+0700",
    "author": "Nam Long",
    "abstract": "Tài xế chở quá tải, tự ý cơi nới thùng xe trái phép, chủ xe và tài xế bị CSGT lập biên bản xử phạt 32 triệu đồng.",
    "content": "Ngày 13.8, Phòng CSGT Công an tỉnh Vĩnh Long cho biết, đã mời người điều khiển phương tiện và đại diện chủ phương tiện vi phạm lên cơ quan làm việc. Đồng thời buộc chủ phương tiện phải hạ tải, cắt bỏ phần cơi nới trả lại hiện trạng ban đầu của xe.\nTheo đó, vào khoảng 16 giờ 40 phút ngày 12.8, trong quá trình tuần tra, kiểm soát, lực lượng CSGT Công an tỉnh phát hiện xe đầu kéo BS 84H - 001.25 kéo theo rơ moóc BS 84R - 001.68 lưu thông trên QL 53 có dấu hiệu vi phạm nên yêu cầu dừng phương tiện kiểm tra.\nQua kiểm tra, xe đầu kéo trên do tài xế T.S.N (32 tuổi, ngụ H.Tiểu Cần, Trà Vinh) trực tiếp điều khiển, chở đá xây dựng quá tải trọng cho phép (57.020 kg/ 45.874 kg). Phía sau đuôi rơ moóc có gắn thêm một lá chắn sắt với chiều dài trên 2 m, rộng khoảng 0,5 m, mục đích để phục vụ việc xuống hàng hóa.\nPhòng CSGT Công an tỉnh Vĩnh Long đã lập biên bản vi phạm hành chính đối với tài xế T.S.N về hành vi điều khiển xe chở hàng vượt trọng tải cho phép tham gia giao thông và đại diện Công ty TNHH Xây dựng V.T về hành vi giao phương tiện hoặc để cho người làm công, người đại diện điều khiển phương tiện thực hiện hành vi vi phạm.\nTheo quy định tại Nghị định 100 ngày 30.12.2019 của Chính phủ về quy định xử phạt vi phạm hành chính trong lĩnh vực giao thông đường bộ, đường sắt, trường hợp này bị xử phạt tổng số tiền 32 triệu đồng. Đồng thời, buộc phương tiện hạ tải đảm bảo tải trọng cho phép, gỡ bỏ lá chắn sắt trả lại hiện trạng ban đầu của xe.\nNgoài ra, lực lượng CSGT còn tước giấy phép lái xe của tài xế trực tiếp điều khiển phương tiện quá tải, giấy chứng nhận kiểm định, tem kiểm định kỹ thuật, phù hiệu xe với thời hạn 2 tháng. ",
    "tags": [
        "Xe Quá Tải",
        "Phạt Tài Xế Và Chủ Xe",
        "QL 53",
        "Cơi Nới",
        "Nghị Định 100",
        "Hạ Tải",
        "Vĩnh Long"
    ]
}