{
    "url": "https://thanhnien.vn/co-gai-tre-khoa-than-gay-nao-loan-tren-duong-nguyen-trai-khong-su-dung-chat-cam-post1487385.html",
    "file": [
        "data",
        "2022",
        "1487385.json"
    ],
    "title": "Cô gái trẻ khỏa thân, gây náo loạn trên đường Nguyễn Trãi không sử dụng chất cấm",
    "datetime": "2022-08-12T08:50:48+0700",
    "author": "Kiến Trần",
    "abstract": "Theo công an, cô gái trẻ khỏa thân chạy nhảy, gây náo loạn trên đường Nguyễn Trãi (Hà Nội) tối 9.8 vừa qua làm việc trong lĩnh vực bất động sản. Qua kiểm tra, người này không sử dụng chất cấm.",
    "content": "Gần đây, mạng xã hội lan truyền những hình ảnh, video về một cô gái trẻ xinh xắn có biểu hiện bất thường, đi dọc đường Nguyễn Trãi, đoạn gần Trường Đại học Khoa học xã hội và Nhân văn (Đại học Quốc gia Hà Nội) trong tình trạng không mảnh vải che thân.\nSự việc khiến nhiều người đi đường hiếu kỳ, tụ tập đứng xem khiến giao thông qua khu vực gặp nhiều khó khăn.\nThời điểm CSGT và người dân có mặt đưa cô gái này vào vỉa hè khuyên nhủ, lấy quần áo mặc cho người này. Tuy nhiên cô gái liên tục phản ứng, to tiếng và không chịu mặc đồ. Lực lượng chức năng đã đưa cô gái này về Công an P.Thanh Xuân Trung (Q.Thanh Xuân, Hà Nội).\nLiên quan đến sự việc này, chỉ huy Công an P.Thanh Xuân Trung cho biết, cô gái này 25 tuổi, đang làm trong lĩnh vực bất động sản tại Hà Nội. Qua kiểm tra, lực lượng chức năng xác định cô gái trẻ không sử dụng chất cấm cũng như rượu bia.\nChỉ huy Công an P.Thanh Xuân Trung cho hay, người nhà cho biết cô gái có vấn đề về thần kinh, từng được cho đi khám nhiều lần và bệnh viện cũng có xác nhận cô gái này mắc bệnh hoang tưởng.\nTheo chỉ huy Công an P.Thanh Xuân Trung, trước khi khỏa thân, gây náo loạn đường Nguyễn Trãi, cô gái trẻ còn lái xe máy mà không đội mũ bảo hiểm, lạng lách trên tuyến đường này. Người thân cô gái cho hay, người này cũng từng cầm di ảnh của người thân khóc lóc, chạy khắp nơi và mất rất nhiều thời gian mới trở lại bình thường sau mỗi lần có biểu hiện lạ.",
    "tags": [
        "Mạng Xã Hội",
        "Khỏa Thân",
        "Cô Gái Khỏa Thân",
        "Q.Thanh Xuân",
        "Hà Nội",
        "Đường Nguyễn Trãi",
        "Cô Gái Trẻ Khỏa Thân Trên Đường Nguyễn Trãi"
    ]
}