{
    "url": "https://thanhnien.vn/cong-nghiep-vuon-tam-tren-dat-hau-giang-post1487549.html",
    "file": [
        "data",
        "2022",
        "1487549.json"
    ],
    "title": "Công nghiệp vươn tầm trên đất Hậu Giang",
    "datetime": "2022-08-12T14:43:58+0700",
    "author": "Quang Minh Nhật",
    "abstract": "Tỉnh Hậu Giang kêu gọi đầu tư phát triển công nghiệp với nhiều chính sách ưu đãi hấp dẫn.",
    "content": "Hậu Giang tiếp giáp TP.Cần Thơ (trung tâm động lực vùng ĐBSCL) và các tỉnh Bạc Liêu, Kiên Giang, Sóc Trăng nên có nhiều lợi thế trong giao thương bằng đường bộ, đường thủy nội địa, đường biển, đường hàng không. \nTỉnh hiện có 7/8 đơn vị hành chính cấp huyện thuộc địa bàn kinh tế- xã hội đặc biệt khó khăn, vì thế nhà đầu tư khi triển khai dự án ở Hậu Giang được hưởng nhiều chính sách ưu đãi. Chính vì lợi thế này mà những dự án quy mô lớn nhanh chóng xuất hiện tại Hậu Giang. Cụ thể trên địa bàn TT.Mái Dầm, H.Châu Thành (mặt tiền sông Hậu, nơi có quốc lộ Nam Sông Hậu đi qua), dự án Trung tâm điện lực Sông Hậu rộng 355 ha đã sớm được hình thành. Theo đó, Tập đoàn Dầu khí Quốc gia Việt Nam đầu tư dự án Nhà máy nhiệt điện Sông Hậu I (công suất 1.200 MW) và cơ sở hạ tầng dùng chung cho Trung tâm điện lực Sông Hậu với tổng nguồn vốn khoảng 43.000 tỉ đồng. Dự án Nhà máy nhiệt điện Sông Hậu I đã được khánh thành vào ngày 16.7.2022. Dự án Nhà máy nhiệt điện Sông Hậu II (công suất 2.120 MW) do Tập đoàn TOYO Ink Group (Malaysia) đầu tư với số vốn khoảng 3,2 tỉ USD sẽ tiến hành xây dựng vào năm 2027.\n10 năm trở lại đây ngành công nghiệp tỉnh Hậu Giang phát triển khá nhanh. GRDP lĩnh vực công nghiệp tăng bình quân 12,2%/năm. Giá trị sản xuất công nghiệp tăng bình quân 9,5%/năm. Hậu Giang đang có 2 khu công nghiệp (Sông Hậu, Tân Phú Thạnh), 8 cụm công nghiệp (CCN) với tổng diện tích 744 ha. Đến nay các khu công nghiệp (KCN), CCN của Hậu Giang đã thu hút trên 105 dự án (69 dự án đi vào hoạt động) với tổng mức đầu tư 74.309 tỉ đồng và hơn 3,8 tỉ USD, tỷ lệ đất được lấp đầy dự án chiếm trên 77,3%, giải quyết việc làm cho hơn 35.000 lao động. \nTheo ông Nguyễn Phong Minh, Tỉnh ủy viên, Trưởng ban Ban quản lý các KCN tỉnh Hậu Giang, KCN, CCN trên địa bàn đều tọa lạc ở những vị trí thuận tiện giao thông thủy bộ nên dự án triển khai dễ dàng. Nhà đầu tư được sử dụng đất 50 năm, trả tiền thuê đất một lần hoặc hằng năm. Nhà đầu tư được cung cấp điện, nước và những dịch vụ hạ tầng đến hàng rào dự án. Những thủ tục hành chính liên quan dự án được thực hiện một cửa tại chỗ và một cửa liên thông nơi Ban quản lý các KCN tỉnh Hậu Giang. Khi đầu tư dự án, doanh nghiệp được hưởng mức thuế suất ưu đãi 10% và áp dụng trong 15 năm, được miễn thuế thu nhập doanh nghiệp 4 năm và giảm 50% số thuế phải nộp trong 9 năm tiếp theo; được miễn tiền thuê đất 11 năm hoặc 15 năm tùy vào ngành nghề; được miễn thuế nhập khẩu đối với hàng hóa nhập khẩu để tạo tài sản cố định. Đặc biệt lãnh đạo tỉnh Hậu Giang luôn quan tâm và huy động mọi nguồn lực để phát triển công nghiệp với phương châm “Doanh nghiệp đến, Hậu Giang vui”.\nUBND tỉnh Hậu Giang đã ban hành kế hoạch phát triển công nghiệp giai đoạn 2021- 2025 và các năm tiếp theo nhằm phát huy tối đa mọi nguồn lực để thu hút đầu tư, phát triển công nghiệp. Hậu Giang ưu tiên lựa chọn những doanh nghiệp, dự án công nghiệp có tiềm năng, đóng góp lớn vào ngân sách, sử dụng nhiều lao động trong tỉnh. Hậu Giang ưu tiên nguồn lực đầu tư, tạo quỹ đất sạch trong KCN, CCN tập trung tại H.Châu Thành, H.Châu Thành A và những CCN, tiểu thủ công nghiệp (TTCN) của các huyện, thị xã, thành phố thuộc tỉnh; phấn đấu ngành công nghiệp tăng trưởng 17-18%/năm; tỷ trọng ngành công nghiệp tăng lên 28% năm 2025 trong cơ cấu kinh tế.\nÔng Đồng Văn Thanh, Chủ tịch UBND tỉnh Hậu Giang, yêu cầu rà soát điều chỉnh mạng lưới giao thông để chuẩn bị kết nối tốt nhất vào hệ thống đường cao tốc, quốc lộ, tỉnh lộ cũng như kết nối vào các KCN, CCN theo quy hoạch; đẩy mạnh kêu gọi, thu hút đầu tư, đặc biệt là đầu tư kinh doanh cơ sở hạ tầng KCN, CCN phù với quy hoạch tỉnh; rà soát, điều chỉnh, bổ sung cơ chế, chính sách bảo đảm đồng bộ, tránh chồng chéo; đồng thời xây dựng, hoàn thiện và ban hành những cơ chế, chính sách ưu đãi cho phát triển công nghiệp… “Hậu Giang tập trung nguồn lực tạo quỹ đất sạch, đầu tư hạ tầng KCN, CCN để mời gọi doanh nghiệp đầu tư, tạo ưu thế cạnh tranh và đón bắt hướng dịch chuyển đầu tư vào ĐBSCL; quan tâm phát triển hạ tầng công nghiệp, chú trọng đầu tư hạ tầng kết nối với KCN, CCN và hạ tầng trong KCN, CCN. Tỉnh tiếp tục đầu tư hoàn thiện, đồng bộ các KCN, CCN hiện hữu; ưu tiên bố trí vốn đầu tư hoàn thiện KCN Tân Phú Thạnh, KCN Sông Hậu trong năm 2022; thành lập mới 7 KCN với diện tích khoảng 1.884 ha tại H.Châu Thành, H.Châu Thành A, H.Phụng Hiệp; đầu tư 2 khu tái định cư để phục vụ nhu cầu tái định cư trong quá trình thu hồi tạo quỹ đất sạch cho các KCN, CCN; thành lập mới 5 CCN- TTCN và mở rộng 2 CCN- TTCN tại các huyện, thị xã, thành phố với diện tích khoảng 261,5 ha…”, ông Đồng Văn Thanh thông tin. ",
    "tags": [
        "Hậu Giang",
        "CCN",
        "Kcn Tân Phú Thạnh",
        "H.Châu Thành",
        "H.Châu Thành A",
        "Nsh Petro",
        "Quốc Lộ Nam Sông Hậu",
        "TTCN"
    ]
}