{
    "url": "https://thanhnien.vn/ukraine-noi-nga-ton-that-9-may-bay-chien-dau-trong-vu-no-can-cu-crimea-post1487006.html",
    "file": [
        "data",
        "2022",
        "1487006.json"
    ],
    "title": "Ukraine nói Nga tổn thất 9 máy bay chiến đấu trong vụ nổ căn cứ Crimea",
    "datetime": "2022-08-11T09:20:02+0700",
    "author": "Thụy Miên",
    "abstract": "Ngày 11.8, Ukraine có vẻ như dựa trên hình ảnh vệ tinh nhiều khả năng do phương Tây cung cấp để nói rằng 9 máy bay chiến đấu của Nga đã bị phá hủy trong vụ nổ dây chuyền ở căn cứ không quân Crimea. Nga bác bỏ.",
    "content": "Nga bác bỏ việc tổn thất máy bay trong vụ nổ tối 9.8 (giờ Việt Nam), lẫn thông tin căn cứ không quân Saki ở Crimea bị trúng đòn tấn công. Tuy nhiên, những hình ảnh chụp từ vệ tinh cho thấy ít nhất 7 tiêm kích tại căn cứ bị nổ tung và những máy bay quân sự khác nhiều khả năng bị hư hại, theo Hãng tin AP hôm 8.11.\nTrong khi đó, giới chức Ukraine không công khai nhận trách nhiệm về những vụ nổ trên, nhưng lại chế giễu lời giải thích của Nga về nguyên nhân vụ nổ. Theo Nga, một người nào đó hút thuốc và không cẩn thận làm nổ kho đạn ở căn cứ Saki. \nCác nhà phân tích cũng cho rằng lý do trên không phù hợp và có lẽ Ukraine đã sử dụng tên lửa đối hạm tấn công căn cứ Nga.\nNếu lực lượng Ukraine đích thực chịu trách nhiệm cho vụ nổ căn cứ Saki, đây sẽ là vụ tấn công lớn đầu tiên nhằm vào căn cứ quân sự Nga trên bán đảo Crimea, sáp nhập vào Nga từ năm 2014. Nga sử dụng sân bay ở đây để phóng tiêm kích tấn công các mục tiêu ở miền nam Ukraine.\nCrimea đóng vai trò chiến lược và biểu tượng quan trọng cho cả Nga lẫn Ukraine. Việc Điện Kremlin yêu cầu Ukraine công nhận Crimea thuộc Nga là một trong những điều kiện then chốt nếu muốn chấm dứt chiến sự giữa hai bên. Trong khi đó, chính quyền Kyiv tuyên bố sẽ đẩy lùi Nga khỏi bán đảo này cũng như mọi lãnh thổ khác của Ukraine đang do Nga kiểm soát.\nChuỗi vụ nổ cách đây 2 ngày cũng khiến 1 người chết, 14 người bị thương.",
    "tags": [
        "Ukraine",
        "Căn Cứ Crimea",
        "CRIMEA",
        "Không Quân Saki",
        "Ukraine Công Nhận Crimea",
        "PLANET",
        "Hãng Tin Ap",
        "Làm Nổ",
        "Kho Đạn",
        "Vụ Nổ",
        "Tiêm Kích",
        "Bán Đảo"
    ]
}