{
    "url": "https://thanhnien.vn/quy-nuot-het-muc-giam-gia-xang-dau-post1487786.html",
    "file": [
        "data",
        "2022",
        "1487786.json"
    ],
    "title": "Quỹ 'nuốt hết' mức giảm giá xăng dầu",
    "datetime": "2022-08-13T06:30:17+0700",
    "author": "Nguyên Nga",
    "abstract": "Nếu không trích Quỹ bình ổn xăng dầu, giá xăng ngày 11.8 đã giảm mạnh hơn.",
    "content": "Giá xăng dầu trong nước đã giảm lần thứ 5 liên tiếp nhờ giá thế giới giảm mạnh từ cuối tháng 6 đến nay chứ trong thực tế, các chính sách hỗ trợ giá xăng dầu hầu như chưa giúp hạ nhiệt giá xăng, hàng hóa thiết yếu, chi phí đầu vào của doanh nghiệp (DN).\nNgày 11.8 vừa qua, liên Bộ Công thương - Tài chính đã cho điều chỉnh giảm hơn 900 đồng/lít xăng và 1.000 - 1.210 đồng/lít dầu (trừ dầu mazut) giúp giá xăng dầu trong nước có lần giảm thứ 5 liên tiếp. Nhờ vậy, so với mức đỉnh cuối tháng 6, giá xăng dầu đã giảm hơn 25%. Mỗi lít xăng RON 95-III hiện tại đang rẻ hơn khoảng 8.210 đồng; E5 RON 92 hạ 7.580 đồng và dầu diesel giảm 7.110 đồng. Cụ thể, giá xăng dầu bán lẻ trong nước đang ở mức: xăng RON 95-III là 24.660 đồng, E5 RON 92 là 23.720 đồng, dầu diesel ở mức 22.900 đồng, tương đương giá xăng bán lẻ vào cuối tháng 10.2021 và giá dầu cuối tháng 12.2021.\nDữ liệu từ Bộ Công thương cho thấy, giá xăng RON 95 nhập khẩu ngày 1.7 gần 155 USD/thùng, dầu diesel 167,4 USD/thùng. Đến ngày 11.8, xăng RON 95 nhập khẩu giảm đến 45 USD về gần 110 USD/thùng, dầu diesel cũng giảm hơn 42 USD về gần 125 USD/thùng. Như vậy, trong 5 lần giảm giá xăng dầu trong nước vừa qua, có 2 lần giảm mạnh trong tháng 7, là nhờ đà giảm của giá thế giới.\nTheo phản ánh của DN, giá cước vận tải hàng hóa đã tăng từ tháng 3 và đến tháng 6 tăng tiếp đợt 2 với tổng 2 lần tăng vọt hơn 20%. Cũng vì thế, giá nhiều mặt hàng hóa tăng mạnh trong quý 2, kéo sang quý 3 cho đến tận thời điểm hiện tại. Cuối tháng 7, Tổng cục Thống kê cho biết, chỉ số giá tiêu dùng (CPI) tháng 7 tiếp tục tăng 0,4% so với tháng 6 và tăng gần 3,6% so với cuối năm 2021, tăng 3,14% so cùng kỳ năm ngoái. Cơ quan này cũng xác định, chính giá hàng hóa (lương thực, thực phẩm...) và dịch vụ tiêu dùng thiết yếu tăng theo giá nguyên liệu đầu vào và chi phí vận chuyển là những nguyên nhân chủ yếu làm CPI tháng 7 tăng.\nLà mặt hàng thiết yếu, có tác động lớn đến giá cước, giá hàng hóa tiêu dùng và được nhà nước quản lý. Thế nên, khi giá xăng dầu tăng phi mã, nhiều ý kiến đề xuất, kiến nghị nhà nước phải có biện pháp để giảm giá xăng dầu, từ đó kiểm soát lạm phát. Tuy nhiên, đến thời điểm hiện tại, chính sách kiểm soát giá xăng dầu hết sức mờ nhạt. Cụ thể, trong các kiến nghị giảm thuế VAT, thuế bảo vệ môi trường, thuế tiêu thụ đặc biệt (TTĐB) thì chỉ có thuế bảo vệ môi trường được thông qua với tổng mức giảm là 3.000 đồng/lít xăng, 1.500 đồng/lít dầu và được chia làm 2 lần. Ở lần giảm sau, ngày 11.7 với mức giảm 1.000 đồng/lít xăng thì Bộ Tài chính lại trích giữ lại Quỹ bình ổn giá xăng dầu (BOG) cũng tương đương là 950 đồng. Coi như “huề”!\nTương tự, ngày 8.8 vừa qua, thuế suất thuế nhập khẩu ưu đãi với xăng động cơ, xăng không pha chỉ giảm từ 20% xuống 10% cũng không có bất kỳ tác động nào đến giá trong nước bởi trong thực tế, 99,7% xăng dầu VN nhập khẩu đến từ các thị trường mà chúng ta có ký kết các hiệp định thương mại tự do, mức thuế nhập khẩu với nhóm hàng này từ các thị trường nói trên chỉ cao nhất là 8%.\nCòn lại, thuế TTĐB đánh vào xăng với tỷ lệ 10% trên giá nhập khẩu, thuế giá trị gia tăng (VAT) 10% … được kiến nghị từ lâu đến nay vẫn chưa có động thái nào. Trong khi từ tháng 2, Chính phủ đã thực hiện giảm thuế VAT 2% cho các hàng hóa, dịch vụ đang áp dụng mức thuế suất 10% thì mặt hàng xăng dầu cũng bị loại khỏi chính sách này vì được liệt kê vào nhóm hàng hóa đang chịu thuế TTĐB nên không được áp dụng mức giảm thuế VAT.\nĐáng nói hơn, cứ mỗi lần giá xăng dầu được điều chỉnh giảm theo đà giảm của giá thế giới thì liên bộ lại trích Quỹ BOG cũng ở mức cao không kém. Chẳng hạn, theo dữ liệu Bộ Công thương, tính từ ngày 1.7 - 11.8, xăng E5 RON 92 giảm được 7.577 đồng/lít thì mức trích Quỹ BOG với mặt hàng này là 3.500 đồng; xăng RON 95-III có tổng mức giảm trong 5 lần là 8.205 đồng/lít thì tổng mức trích Quỹ BOG là 3.500 đồng; dầu diesel giảm 7.111 đồng/lít thì tổng mức trích Quỹ BOG là 1.900 đồng. Kiểu giảm và trích quỹ được ví như “bánh ít đi, bánh quy lại”. Nếu tính một cách sòng phẳng, theo đà giảm của thế giới, mức giảm thuế bảo vệ môi trường và không trích Quỹ BOG, đến nay, giá xăng đã về ngưỡng 20.000 đồng/lít thay vì ở mức 24.500 đồng hiện tại với xăng E95.\nĐặc biệt, nhiều lần giá xăng dầu thế giới giảm mạnh, mức trích Quỹ BOG cũng cao, thậm chí cao hơn cả mức giảm. Chẳng hạn, tại 2 kỳ điều chỉnh giá gần đây, tổng mức giảm với xăng RON 95-III là 1.400 đồng/lít, tổng mức chi quỹ là 1.600 đồng/lít; với xăng E5 RON 92 tổng 2 lần giảm 1.344 đồng/lít, tổng 2 lần chi quỹ 1.500 đồng/lít. Thế nên, tại kỳ điều chỉnh vừa qua, xăng RON 95-III thay vì giảm 1.700 đồng/lít, chỉ giảm được 940 đồng. \nNgoài ra, hiện giá xăng giảm về ngang bằng mức giá tháng 10.2021, nhưng dầu - nhiên liệu chính trong sản xuất, vận tải - vẫn ở mức chênh lệch giá khá cao. Cuối năm 2021, dầu diesel có giá 17.570 đồng/lít, hiện nay là 22.900 đồng/lít. Đáng nói, Quỹ BOG của nhiều DN đầu mối đến nay đã dương từ vài chục đến hàng trăm tỉ đồng, nhưng việc trích giữ quỹ này vẫn được thực hiện liên tục. Cụ thể, tính đến ngày 11.8, Quỹ BOG của Petrolimex - DN chiếm trên 40% thị phần xăng dầu bán lẻ trong nước - dương 473 tỉ đồng; Saigon Petro tồn quỹ hơn 227 tỉ đồng; Mipec tồn quỹ hơn 13 tỉ đồng... \nTrước đó, Hiệp hội Xăng dầu VN, Liên đoàn Công nghiệp và thương mại VN (VCCI), Bộ Tài chính và nhiều chuyên gia kinh tế đều đã đề xuất bỏ quy định về lập, sử dụng Quỹ BOG để xăng dầu được hoạt động theo cơ chế thị trường. Mặt khác, khi bỏ Quỹ BOG, tính minh bạch công khai trong điều hành giá sẽ tốt hơn, tạo cơ hội bình đẳng trong hệ thống các DN đầu mối. Thế nhưng, chẳng hiểu vì sao, đề xuất này vẫn bị phớt lờ.\nThực tế, Quỹ BOG chỉ có tác dụng khi giá xăng dầu lên xuống ở mức độ nhẹ. Trong bối cảnh giá biến động liên tục và khó đoán, quỹ này coi như “hết phép”. Bản chất của quỹ này là hình thức bắt buộc người dân nộp tiền trước để bình ổn giá cho… chính mình. \nÔng Đậu Anh Tuấn, Trưởng ban Pháp chế VCCI, nhấn mạnh: Quỹ BOG là yếu tố khiến xăng dầu trong nước chưa vận vành song song với thị trường, chưa minh bạch, phản ứng chưa tốt. Thế nên, có nhiều thời điểm, tuy chúng ta trích giữ quỹ, giá dầu vẫn giảm mạnh. Hoặc có thời điểm quỹ đã tăng đến hàng nghìn tỉ đồng rồi vẫn trích ầm ầm nhưng chẳng để làm gì. Rồi giá tăng liên tục thì quỹ âm, chi hết lại không còn đâu để bù. Như vậy, chúng ta cứ duy trì một Quỹ BOG xăng dầu trong bối cảnh vậy thì không có ý nghĩa gì nữa.\nChuyên gia kinh tế, PGS-TS Phạm Thế Anh (Đại học Kinh tế quốc dân) ví von việc trích/chi Quỹ BOG là hình thức “bốc tiền” từ túi lái xe tải, xe khách, xe máy cày, tàu thủy… sang túi người đi xe 4 chỗ, mui trần… Lý do, trong hơn 2 năm qua, trung bình xăng E5 RON92 nhận được khoảng 781 đồng/lít, xăng RON95 nhận được 106 đồng/lít từ quỹ, song dầu diesel không nhận được đồng nào lại phải trích nộp khoảng 132 đồng/lít.\nBất hợp lý\nTheo tính toán, xăng dầu chiếm khoảng 5,8% trong giá trị sản xuất nhưng chiếm khoảng 71% trong tổng chi phí trung gian. Trong khi đó, giá xăng dầu tăng cao từ đầu năm đến nay cũng đã giúp ngân sách có được nguồn thu từ dầu thô lên cao. VN là nước xuất khẩu dầu thô, không lý do gì người dân lại phải chịu quá nhiều thuế phí trên mỗi lít xăng. Nguồn ngân sách lấy từ chính nguồn lợi xuất khẩu dầu thô, vì đây là tài sản của người dân nên người dân cũng được quyền hưởng lợi. \nTS Bùi Trinh\n“Quỹ BOG cũng như ma trận các quỹ khác, nên được dẹp bỏ, để giải phóng nguồn lực cho xã hội”, ông nói và nhấn mạnh một loại thuế cần loại bỏ hẳn đối với mặt hàng thiết yếu như xăng là thuế TTĐB. “Cố giữ thuế TTĐB đối với xăng với lập luận là sản phẩm không khuyến khích sử dụng, không tái tạo… Vậy không khuyến khích sử dụng thế nào trong bối cảnh đó là nhu cầu thiết yếu để đi lại, học tập, làm việc, mưu sinh hằng ngày?”, chuyên gia này đặt câu hỏi.\nĐồng quan điểm, TS Bùi Trinh, chuyên gia kinh tế nhận định xăng là sản phẩm thông dụng nhưng bị xếp vô nhóm hàng phải chịu thuế TTĐB càng không hợp lý theo mục tiêu để hỗ trợ phục hồi kinh tế sau đại dịch Covid-19. Rồi khi Quốc hội quyết định giảm được thuế môi trường 1.000 đồng/lít thì liên bộ Công thương - Tài chính vẫn trích lập quỹ này gần1.000 đồng/lít thì “cũng như không”.\nChính vì vậy, TS Bùi Trinh nhấn mạnh cần thiết phải bỏ ngay thuế TTĐB đối với xăng dầu. Từ đó, giảm thuế VAT 2% đối với xăng dầu như các hàng hóa thông thường khác và nhanh chóng bỏ Quỹ BOG. ",
    "tags": [
        "Giá Xăng Dầu",
        "Quỹ Bình Ổn",
        "Quỹ Bog",
        "Xăng Ron 95-Iii",
        "Dầu Diesel",
        "Thuế Tiêu Thụ Đặc Biệt",
        "Xăng Dầu",
        "E5 Ron 92",
        "Giá Xăng",
        "BOG",
        "Hiệp Hội Xăng Dầu Vn"
    ]
}