{
    "url": "https://thanhnien.vn/bi-che-gieu-vi-lam-toan-sai-bo-kien-con-trai-post1487026.html",
    "file": [
        "data",
        "2022",
        "1487026.json"
    ],
    "title": "Bị chế giễu vì làm toán sai, bố kiện con trai",
    "datetime": "2022-08-11T13:54:00+0700",
    "author": "Khánh An",
    "abstract": "Cụ ông 80 tuổi ở Trung Quốc kiện buộc con trai trả 100.000 nhân dân tệ vì dám chế giễu ông làm toán sai trong vụ việc dẫn đến tranh cãi và xô xát.",
    "content": "Tờ South China Morning Post ngày 11.8 đưa tin một cụ ông 80 tuổi ở Trung Quốc vừa đâm đơn kiện con trai vì chế giễu ông làm toán sai. \nÔng cụ ẩn danh, được truyền thông địa phương tạm gọi với tên La Văn, đến từ tỉnh Giang Tây đã kiện đòi con trai La Tuấn trả một lần với khoản tiền 100.000 nhân dân tệ (347 triệu đồng), theo đơn kiện. \nTheo đương đơn, con trai đã sống phụ thuộc ông trong hàng chục năm qua và còn vài lần đánh đập ông. Tòa án tìm cách hòa giải nhưng mối quan hệ giữa 2 cha con thậm chí còn trở nên căng thẳng hơn. \n“Sao nó dám đánh tôi chứ, làm ơn giúp tôi bắt giữ đứa con bất hiếu như thế”, ông La bức xúc nói. \nNgười con trai còn khiêu khích bố mình gọi cảnh sát và cho rằng đó cũng không phải là lần đầu tiên ông ấy làm thế. \nVụ cãi cọ bắt đầu tại một dịp gia đình tụ họp vào tháng 5, khi ông cụ khoe mình giỏi toán. Người con trai không tin và bảo bố chứng minh. Sau khi ông bố làm sai bài toán nhân 2 số có 4 chữ số, người con trai bắt đầu chế giễu. \nCả hai mất bình tĩnh và ông bố tát người con, trước khi bị đứa con xô ngã. Bà mẹ lại bảo vệ con trai và khẳng định con mình chưa từng đánh bố. Theo bà, 2 bố con thường cãi cọ vì đứa con không chịu được việc bị cha mắng mỏ. \nCơ quan chức năng tiếp tục nỗ lực hòa giải và thuyết phục cả 2 viết cam kết. Ông bố cho biết sẽ viết cam kết nếu con trai viết trước. Sau khi được cho xem cam kết của con, ông cũng đã viết cam kết về việc muốn gia đình hòa thuận để sống những năm cuối đời. \nTòa án cho biết cả 2 sau đó đã làm hòa với nhau. Tuy nhiên, vụ việc khiến 2 cha con trở thành đề tài bàn tán trên mạng xã hội. ",
    "tags": [
        "Kiện",
        "Trung Quốc",
        "Ông Cụ",
        "Làm Toán",
        "Nhân Dân Tệ",
        "Khoe Mình",
        "Cha Con",
        "Chế Giễu",
        "Giỏi Toán",
        "Hòa Giải",
        "Giang Tây"
    ]
}