{
    "url": "https://thanhnien.vn/nguoi-dan-ong-dam-chet-nhan-tinh-roi-tu-tu-nam-om-thi-the-giua-pho-post1487192.html",
    "file": [
        "data",
        "2022",
        "1487192.json"
    ],
    "title": "Người đàn ông đâm chết nhân tình rồi tự tử, nằm ôm thi thể giữa phố",
    "datetime": "2022-08-11T16:38:17+0700",
    "author": "Kiến Trần",
    "abstract": "Sau khi đâm chết nhân tình, người đàn ông dùng dao tự đâm mình, rồi nằm ôm thi thể nạn nhân giữa phố Hà Nội.",
    "content": "Chiều 11.8, trao đổi với Thanh Niên, chỉ huy một đội nghiệp vụ Công an Q.Hoàn Kiếm (Hà Nội) cho biết, đơn vị này đang khám nghiệm hiện trường để làm rõ vụ án mạng nghiêm trọng xảy ra trên phố Hàng Bài (P.Hàng Bài, Q.Hoàn Kiếm).\nTheo vị chỉ huy, vụ án xảy ra vào khoảng 13 giờ 20 chiều 11.8, tại lòng đường trước cửa số nhà 17 Hàng Bài. Thời điểm này, ông M.X.T (40 tuổi, trú Q.Hai Bà Trưng, Hà Nội) đã dùng dao gọt hoa quả đâm tử vong bà N.T.Q (40 tuổi, trú Q.Hoàng Mai, Hà Nội).\nSau khi gây án, ông T. dùng dao tự đâm vào người dẫn đến bị thương nặng, được đưa đi cấp cứu.\nNguyên nhân ban đầu được nhận định do mâu thuẫn tình cảm.\nNgay sau khi tiếp nhận thông tin, Công an Q.Hoàn Kiếm đã huy động lực lượng tới phong tỏa hiện trường, phối hợp với các cơ quan liên quan khám nghiệm, tổ chức điều tra.\nTheo một số nhân chứng, khoảng 13 giờ chiều 11.8, họ thấy 2 người kể trên cãi vã nhau tại khu vực số nhà 17 Hàng Bài. Sau đó, người đàn ông bất ngờ rút dao đâm người phụ nữ. Nạn nhân vùng chạy thì bị ngã ra đường nhưng vẫn bị đối phương đuổi theo đâm thêm nhiều nhát.\n Sau khi gây án, người đàn ông dùng dao tự đâm mình rồi nằm ôm thi thể người phụ nữ giữa phố. Sau đó được lực lượng chức năng tới đưa đi cấp cứu.\nKhoảng 15 giờ chiều 11.8, thi thể nạn nhân được đưa khỏi hiện trường, lực lượng chức năng cũng hoàn tất công tác khám nghiệm.",
    "tags": [
        "Án Mạng",
        "Hà Nội",
        "Q.Hoàn Kiếm",
        "Giết Người",
        "Điều Tra",
        "Hàng Bài",
        "Phố Cổ Hà Nội",
        "Mâu Thuẫn Tình Cảm"
    ]
}