{
    "url": "https://thanhnien.vn/giam-doc-so-hua-se-tu-chuc-neu-cham-giai-ngan-ho-tro-tien-nha-o-cho-lao-dong-post1487542.html",
    "file": [
        "data",
        "2022",
        "1487542.json"
    ],
    "title": "Giám đốc sở hứa sẽ từ chức nếu chậm giải ngân hỗ trợ tiền nhà ở cho lao động",
    "datetime": "2022-08-12T15:02:40+0700",
    "author": "Thu Hằng",
    "abstract": "Trước 17 giờ chiều nay 12.8, Sơn La sẽ chi trả và hoàn thành việc hỗ trợ tiền nhà ở cho người lao động, nếu không lãnh đạo Sở LĐ-TB-XH xin từ chức.",
    "content": "Đây là cam kết của ông Nguyễn Tuấn Anh, Giám đốc Sở LĐ-TB-XH tỉnh Sơn La với Bộ trưởng Bộ LĐ-TB-XH Đào Ngọc Dung tại Hội nghị trực tuyến đôn đốc triển khai gói hỗ trợ nhà ở cho người lao động được tổ chức sáng nay 12.9.\nSơn La là một trong 4 địa phương (Sơn La, Hà Giang, Bắc Kạn, Phú Yên) đến sáng nay chưa chi trả một đồng hỗ trợ nào cho người lao động và bị Bộ trưởng Bộ LĐ-TB-XH Đào Ngọc Dung nhắc nhở, phê bình tại cuộc họp.\nKhi được yêu cầu đứng lên giải trình, ông Nguyễn Tuấn Anh, Giám đốc Sở LĐ-TB-XH tỉnh Sơn La đã nhận khuyết điểm trước Bộ trưởng Bộ LĐ-TB-XH. Ông Anh cho biết, qua rà soát Sơn La có 13 công nhân thuê nhà là đối tượng được hỗ trợ nhà ở. Lý do chậm do doanh nghiệp chọn hình thức nộp hồ sơ hỗ trợ 1 lần, thay vì nhận hàng tháng.\n“Tôi xin hứa trước 17 giờ hôm nay (12.8) sẽ chi trả xong và hoàn thành việc hỗ trợ. Nếu sau 17 giờ, chưa có người lao động nào được nhận tiền hỗ trợ, lãnh đạo Sở xin từ chức”, ông Tuấn cam kết. \nTheo báo cáo của Bộ LĐ-TB-XH, ngoài 4 địa phương chưa giải ngân, còn có 10 địa phương bị nhắc nhở có tỷ lệ giải ngân thấp. gồm: An Giang, Hải Phòng, Bình Định, Nghệ An, Vĩnh Long, Thanh Hóa, Bắc Ninh, Quảng Trị, Quảng Nam, Bình Thuận.\nBộ trưởng Bộ LĐ-TB-XH cho biết, sau ngày 4.8, trong số 29 địa phương bị phê bình chậm giải ngân, đã có nhiều địa phương nhanh chóng triển khai gói hỗ trợ, đến nay đã có 20 tỉnh, thành phố có tỷ lệ giải ngân trên 30%. \n Tuy nhiên vẫn còn 10 tỉnh giải ngân chậm từ 1 - 2%, cá biệt 4 địa phương có rất ít lao động được hỗ trợ, lại chưa giải ngân một đồng nào. Đây là vấn đề các địa phương cần phải nghiêm khắc rút kinh nghiệm. \nÔng Dung bày tỏ: “Chính sách này ban hành rất nhanh, đây có thể nói là chủ trương rất nhân văn, là quyết định rất hợp lòng dân. Thủ tướng có 4 công điện chỉ đạo, Bộ LĐ-TB-XH và các bộ, ngành đã lập 12 đoàn đi kiểm tra nhưng tình hình chậm so với yêu cầu. Phải chăng chúng ta nhận thức chưa đúng, các địa phương chưa coi trọng vấn đề này. Một số nơi thờ ơ, coi đây là trách nhiệm là của riêng ngành LĐ-TB-XH, ngành bảo hiểm xã hội. Một số nơi sợ sai, sợ trách nhiệm phát thêm sinh thủ tục”.\nĐể chính sách này đến với người lao động nhanh nhất, hiệu quả nhất, trong tuần sau đoàn kiểm tra liên ngành sẽ kiểm tra tại một số địa phương. Đối với 4 địa phương có ít lao động, chưa giải ngân, ông Dung yêu cầu từ nay đến chủ nhật (14.8) phải hoàn thiện thủ tục để chuyển tiền hỗ trợ cho người lao động. \nĐối với những nơi làm tốt ông Dung đề nghị, phấn đấu đến 20 - 25.8 hoàn thành chi trả tiền hỗ trợ. Các địa phương còn lại, về cơ bản hoàn thành chậm nhất ngày 30.8. \n“Các địa phương cần tiếp tục tuyên truyền đôn đốc các doanh nghiệp nộp hồ sơ đúng hạn trước ngày 15.8. Những hồ sơ nộp sau ngày này sẽ không có giá trị. Những hồ sơ đã phê duyệt khẩn trương chi trả thông qua tài khoản cá nhân của người lao động. Từ hôm nay, 3 ngày/lần, Bộ LĐ-TB-XH sẽ công bố danh sách các địa phương chậm hỗ trợ trên phương tiện thông tin đại chúng”, Bộ trưởng Đào Ngọc Dung lưu ý.",
    "tags": [
        "Hỗ Trợ Tiền Nhà Ở",
        "Bộ Lđ-Tb-Xh",
        "Đào Ngọc Dung",
        "Sơn La",
        "Phê Bình",
        "Đôn Đốc",
        "Giải Ngân"
    ]
}