{
    "url": "https://thanhnien.vn/ca-mau-phe-duyet-gia-dat-de-tinh-boi-thuong-giai-phong-mat-bang-duong-cao-toc-post1487669.html",
    "file": [
        "data",
        "2022",
        "1487669.json"
    ],
    "title": "Cà Mau: Phê duyệt giá đất để tính bồi thường, giải phóng mặt bằng đường cao tốc",
    "datetime": "2022-08-12T20:32:01+0700",
    "author": "Gia Bách",
    "abstract": "Cà Mau phê duyệt giá đất để tính bồi thường, giải phóng mặt bằng dự án đầu tư xây dựng tuyến đường bộ cao tốc Bắc - Nam phía đông trên địa bàn H.Thới Bình.",
    "content": "Ngày 12.8, theo tin từ Văn phòng UBND tỉnh Cà Mau, Chủ tịch UBND tỉnh này vừa ban hành quyết định phê duyệt giá đất để tính bồi thường, giải phóng mặt bằng (GPMB) dự án đầu tư xây dựng tuyến đường bộ cao tốc Bắc - Nam phía đông (giai đoạn 2021 - 2025), đoạn Hậu Giang - Cà Mau, trên địa bàn H.Thới Bình.\nCụ thể, tại địa bàn xã Thới Bình, H.Thới Bình, loại đất ở nông thôn có giá tính bồi thường 520.000 đồng/m² đối với thửa đất hoặc thuộc thửa đất liền kề với thửa đất cùng chủ sử dụng đất tiếp giáp lộ bê tông rộng 1,5m (lộ bê tông nhà nước đầu tư thực hiện).\nBồi thường 471.000 đồng/m² đối với thửa đất hoặc thuộc thửa đất liền kề với thửa đất cùng chủ sử dụng đất tiếp giáp lộ bê tông hiện trạng rộng 0,8m (lộ người dân tự thực hiện), bờ đất, bờ đất hiện trạng dọc các kênh hoặc các kênh.\nCòn tại địa bàn xã Hồ Thị Kỷ, H.Thới Bình, loại đất trồng cây hằng năm (đất trồng lúa, đất trồng lúa kết hợp nuôi trồng thủy sản, đất trồng cây hằng năm còn lại, đất nuôi trồng thủy sản, đất nuôi trồng thủy sản kết hợp trồng lúa) có giá tính bồi thường 160.000 đồng/m² đối với thửa đất hoặc thuộc thửa đất liền kề với thửa đất cùng chủ sử dụng đất tiếp giáp đường đất, bờ đất, bờ đất hiện trạng dọc các kênh hoặc các kênh. Bồi thường với giá 127.000 đồng/m² đối với đất tiếp giáp thửa đất khác.\nDự án cao tốc Cần Thơ - Cà Mau có tổng chiều dài 109 km, tổng mức đầu tư 27.254 tỉ đồng, quy mô 4 làn xe hạn chế, dự kiến khởi công năm 2022, hoàn thành năm 2025. Dự án đi qua các tỉnh, thành Cần Thơ, Hậu Giang, Bạc Liêu, Kiên Giang và Cà Mau. Trong đó, đoạn Cần Thơ - Hậu Giang có chiều dài hơn 36 km, tổng mức đầu tư khoảng 9.769 tỉ đồng; đoạn Hậu Giang - Cà Mau có chiều dài hơn 72 km, tổng mức đầu tư khoảng 17.485 tỉ đồng.",
    "tags": [
        "Giá Đất Bồi Thường",
        "Cà Mau",
        "Hậu Giang",
        "Cao Tốc Bắc Nam",
        "Cao Tốc Cần Thơ - Cà Mau"
    ]
}