{
    "url": "https://thanhnien.vn/tai-nan-o-phu-quoc-xe-khach-46-cho-tong-be-rao-chan-suyt-lao-xuong-bien-post1487014.html",
    "file": [
        "data",
        "2022",
        "1487014.json"
    ],
    "title": "Tai nạn ở Phú Quốc: Xe khách 46 chỗ tông bể rào chắn, suýt lao xuống biển",
    "datetime": "2022-08-11T09:08:02+0700",
    "author": "Hoàng Trung",
    "abstract": "Trong lúc di chuyển trên khoảng sân của khách sạn ở TP.Phú Quốc, tai nạn xảy ra khi xe khách 46 chỗ bất ngờ tông bể rào chắn bằng kính cường lực rồi lao thẳng xuống bờ biển.",
    "content": "Sáng 11.8, cơ quan chức năng TP.Phú Quốc (Kiên Giang) vẫn đang bảo vệ hiện trường, tiếp tục điều tra nguyên nhân vụ tai nạn khiến chiếc xe ô tô khách 46 chỗ lao xuống bãi biển.\nTheo thông tin ban đầu, khoảng 20 giờ 10 phút ngày 10.8, xe khách BS 62B - 013.93 di chuyển trên khoảng sân giữa khách sạn SeaShells và khách sạn Hương Biển (thuộc khu phố 2, P.Dương Đông, TP.Phú Quốc) thì bất ngờ tông bể rào chắn bằng kính cường lực rồi lao thẳng xuống bờ biển. Xe chỉ dừng lại khi gặp phải lớp cát biển.\nGhi nhận tại hiện trường vào sáng 11.8, chiếc xe bị nạn nằm trên bờ biển, đầu xe hướng vuông góc với bờ biển, nằm cách mép nước chừng 7 - 8 m. Hai bánh trước bị cát vùi lấp gần hết nửa bánh xe, phần đầu xe bị hư hỏng nặng. Kính chắn gió không còn trên xe, cửa ra vào như sắp rơi ra ngoài.\nNhiều người dân tắm biển sáng 11.8 quan sát hiện trường đều nhận định việc đưa chiếc xe rời khỏi hiện trường là một việc khó khăn, bởi xe nằm dưới bãi cát, cách mặt sân của 2 khách sạn nêu trên gần 3 m. Trong khi đó xung quanh không có một mặt phẳng nghiêng nào.\nMột lãnh đạo Công an TP.Phú Quốc cho biết, ngay sau khi nhận được tin báo, đơn vị đã cử lực lượng đến hiện trường tìm hiểu vụ việc. \n“Hiện chưa nhận được báo cáo chính thức từ Đội CSGT, chỉ biết lúc xảy ra vụ tai nạn trên xe có nhiều khách, rất may mắn là hành khách chỉ bị thương nhẹ”, vị lãnh đạo Công an TP.Phú Quốc nói.",
    "tags": [
        "Tai Nạn Phú Quốc",
        "Tai Nạn Xe Khách",
        "Phú Quốc",
        "Xe Khách",
        "Xe Khách Lao Xuống Bờ Biển",
        "Tai Nạn"
    ]
}