{
    "url": "https://thanhnien.vn/ca-mau-ra-soat-xu-ly-dut-diem-dat-cong-cho-thue-cho-muon-khong-dung-quy-dinh-post1487657.html",
    "file": [
        "data",
        "2022",
        "1487657.json"
    ],
    "title": "Cà Mau: Rà soát, xử lý dứt điểm đất công cho thuê, cho mượn không đúng quy định",
    "datetime": "2022-08-12T19:28:44+0700",
    "author": "Gia Bách",
    "abstract": "Chủ tịch UBND tỉnh Cà Mau vừa có công văn chỉ đạo kiểm tra, rà soát, xử lý dứt điểm các trường hợp đất công cho thuê, cho mượn không đúng quy định, đất bị lấn chiếm...",
    "content": "Ngày 12.8, theo tin từ Văn phòng UBND tỉnh Cà Mau, Chủ tịch UBND tỉnh này vừa có công văn chỉ đạo kiểm tra, rà soát, xử lý dứt điểm các trường hợp đất công cho thuê, cho mượn bị lấn chiếm.\nTheo UBND tỉnh Cà Mau, tỉnh đã ban hành nhiều văn bản chỉ đạo, giao trách nhiệm cụ thể trong công tác quản lý đất đai trên địa bàn cho các sở, ngành chức năng và UBND các huyện, thành phố. Yêu cầu chấn chỉnh, xử lý nghiêm theo thẩm quyền đối với các tổ chức, cá nhân thực hiện việc giao đất, cho thuê đất, cho mượn đất, chuyển mục đích sử dụng đất, đăng ký đất đai không đúng quy định; xử lý theo thẩm quyền đối với UBND cấp xã buông lỏng quản lý, để xảy ra tình trạng lấn, chiếm, sử dụng đất sai mục đích...\nTuy nhiên, hiện nay tình trạng tổ chức, cá nhân thực hiện việc giao đất, cho thuê đất, cho mượn đất, chuyển mục đích sử dụng đất, đăng ký đất đai không đúng quy định vẫn còn tiếp diễn. Đặc biệt, đối với quỹ đất công của xã, tình hình đất cho thuê, cho mượn, bị lấn, chiếm diễn biến phức tạp, làm ảnh hưởng đến công tác quản lý, sử dụng đất trên địa bàn tỉnh.\nĐể chấn chỉnh tình trạng trên, Chủ tịch UBND tỉnh Cà Mau chỉ đạo Sở TN-MT chủ trì, phối hợp Sở Tài chính, UBND các địa phương, các cơ quan, đơn vị liên quan, kiểm tra, rà soát các trường hợp tài sản công (đất đai) cho thuê, cho mượn, bị lấn, chiếm không đúng quy định trên địa bàn tỉnh, khẩn trương xử lý dứt điểm theo thẩm quyền (thu hồi đất); trường hợp vượt thẩm quyền, báo cáo đề xuất UBND tỉnh xem xét, xử lý theo quy định. Kết quả thực hiện, Sở TN-MT báo cáo về UBND tỉnh trước ngày 15.9.\nChủ tịch UBND tỉnh Cà Mau cũng chỉ đạo UBND các huyện, thành phố khẩn trương kiểm tra, rà soát các quỹ đất công đã cho thuê, cho mượn, bị lấn, chiếm không đúng quy định, đặc biệt quỹ đất công do cấp xã quản lý; qua đó, lập danh sách các đối tượng, đề xuất phương án xử lý, báo cáo Sở TN-MT trước ngày 30.8. Đặc biệt, rà soát trách nhiệm của các tổ chức, cá nhân để xảy ra trường hợp nêu trên; đồng thời, đối với các đối tượng được cho thuê, cho mượn không đúng quy định phải có cam kết thời hạn bàn giao đất lại cho nhà nước và không được bồi thường, hỗ trợ tài sản trên đất.",
    "tags": [
        "Đất Công Cà Mau",
        "Nhà Đất",
        "Ubnd Tỉnh Cà Mau",
        "Cho Thuê Đất",
        "Giao Đất"
    ]
}