{
    "url": "https://thanhnien.vn/hai-phong-sap-mot-nua-khach-san-hai-yen-buoc-dau-xac-dinh-1-nguoi-bi-thuong-post1487513.html",
    "file": [
        "data",
        "2022",
        "1487513.json"
    ],
    "title": "Hải Phòng: Sập một nửa khách sạn Hải Yến, bước đầu xác định 1 người bị thương",
    "datetime": "2022-08-12T13:21:37+0700",
    "author": "Giang Linh",
    "abstract": "Trưa nay, 12.8, cơ quan chức năng ở TP.Hải Phòng bước đầu xác định có 1 người bị thương liên quan đến vụ khách sạn Hải Yến (552 Tôn Đức Thắng, xã An Đồng, H.An Dương) bị sập vào đêm qua (11.8).",
    "content": "Ông Phạm Khắc Tiến, Chủ tịch UBND xã An Đồng, H.An Dương (TP.Hải Phòng), cho biết nạn nhân trong vụ sập khách sạn Hải Yến là một phụ nữ trẻ. Đến sáng nay, người này đã được xuất viện, về nhà do chỉ bị thương tích nhẹ.\nTheo ông Tiến, hiện trường vụ sập đang được giữ nguyên trạng, chờ cơ quan chức năng khám nghiệm hiện trường. Chính vì thế ông Tiến cũng chưa thể khẳng định dưới đống đổ nát có còn nạn nhân nào hay không.\nTrao đổi với chúng tôi, ông Bùi Duy Thạnh (một người dân xã An Đồng, nhà gần khách sạn Hải Yến) cho biết, vụ việc xảy ra vào lúc 22 giờ 28 phút đêm qua (11.8). Khi đó ông Thạnh đang đứng ở sân nhà thì nghe tiếng răng rắc rồi ánh đèn điện chiếu sáng tại khách sạn chập chờn. Chưa kịp hình dung ra chuyện gì thì khối nhà ở nửa phía sau của khách sạn Hải Yến bất ngờ đổ sập xuống tạo ra tiếng động rất lớn.\nTheo ông Thạnh, toàn bộ khu dân cư nơi gia đình ông sinh sống là nền đất yếu nằm ven sông đào. Sau khi khách sạn Hải Yến xây được ít năm thì bắt đầu xuất hiện hiện tượng lún sụt, kéo nghiêng cả nhà ông Trọng, bà Đóa liền kề, buộc chủ khách sạn phải gia cố cọc bê tông phía sau công trình, tiếp giáp với ao nước.\nGhi nhận của chúng tôi cho thấy, khách sạn Hải Yến có quy mô gồm 2 khối nhà, khối nhà 8 tầng và khối nhà 6 tầng, mặt tiền rộng khoảng 20 m, sâu tới 40 m đã cũ, nằm ngay cạnh chân cầu An Đồng, xã An Đồng. Phần công trình phía trước cao 8 tầng vẫn còn nguyên vẹn. Tuy nhiên phần công trình 6 tầng phía sau đã bị đổ sập hoàn toàn.\nBên cạnh khách sạn Hải Yến là một ngôi nhà 3 tầng, theo quan sát bằng mắt thường cũng cảm nhận được là đang bị lún nghiêng, áp mái vào lưng của khách sạn.\nHiện, để bảo vệ hiện trường, phục vụ điều tra làm rõ nguyên nhân, xã An Đồng đã căng dây và đặt biển báo có nội dung “Khu vực thi công, không nhiệm vụ miễn vào”. 2 chiến sĩ Công an H.An Dương cùng 1 xe chuyên dụng biển xanh đang túc trực bảo vệ vòng ngoài, ngăn không cho người dân lại gần tòa khách sạn.\nĐược biết khách sạn Hải Yến thuộc Công ty TNHH Hải Yến. Chủ khách sạn là ông Đ.M.Đ. Công trình xây dựng đến nay gần 20 năm. Hiện, vụ sập khách sạn đang được cơ quan chức năng Hải Phòng điều tra, làm rõ.",
    "tags": [
        "Sập Khách Sạn",
        "Khách Sạn Hải Yến",
        "Ubnd Xã An Đồng",
        "Cầu An Đồng",
        "Sông Đào",
        "Tp.Hải Phòng"
    ]
}