{
    "url": "https://thanhnien.vn/chien-su-den-toi-11-8-ukraine-va-nga-trong-the-giang-co-post1487226.html",
    "file": [
        "data",
        "2022",
        "1487226.json"
    ],
    "title": "Chiến sự đến tối 11.8: Ukraine và Nga trong thế giằng co",
    "datetime": "2022-08-11T18:42:51+0700",
    "author": "Thụy Miên",
    "abstract": "Giao tranh tiếp tục ác liệt diễn ra xung quanh thị trấn Pisky thuộc miền đông Ukraine trong bối cảnh Nga tiếp tục đẩy mạnh chiến dịch nhằm tiến tới kiểm soát toàn bộ Donbass, còn quân Ukraine thúc đẩy nỗ lực giành lại Kherson.",
    "content": "Ông Danil Bezsonov, một quan chức của phe ly khai chính quyền \"Cộng hòa Nhân dân Donetsk\" (DPR) tự xưng, tuyên bố Nga và lực lượng ly khai đã thành công kiểm soát thị trấn Pisky, cách thủ phủ Donetsk khoảng 10 km về hướng tây bắc.\n“Pisky đang sôi sục. Thị trấn đã thuộc về chúng tôi, nhưng hiện vẫn còn những nơi chống cự ở phía bắc và phía tây”, tờ The Guardian dẫn cập nhật của ông Bezsonov trên Telegram.\nTuy nhiên, phía Ukraine bác bỏ tuyên bố trên, khẳng định rằng thị trấn đóng vai trò then chốt trong tuyến phòng thủ của Donetsk vẫn chưa rơi vào tay Nga.\nCùng ngày, hãng thông tấn TASS dẫn thông tin từ chính quyền Nga đang kiểm soát vùng Zaporizhzhia cho biết hệ thống phòng không ở đây đã chặn đứng những đòn tấn công của phía Ukraine nhằm vào thành phố Enerhodar và nhà máy điện hạt nhân Zaporizhzhia gần đó. Chưa có thông tin xác nhận từ Ukraine về cáo buộc trên.\nCòn quân đội Ukraine tuyên bố đã triển khai 6 đợt không kích nhằm vào các mục tiêu Nga ở miền nam, bao gồm huyện Beryslav của tỉnh Kherson và làng Chervonyi Maisk dọc theo sông Dnipro River.\nTrong bối cảnh chiến sự Ukraine bước sang tuần 24, giới quan sát nhận định cả Ukraine và Nga đều đang vướng vào thế giằng co và Kyiv đang chật vật trong nỗ lực giành lại Kherson trước khi Nga tiến hành việc sáp nhập.\nChiến dịch phản công của Ukraine ở tỉnh miền nam Kherson đến nay vẫn chưa đạt được bất kỳ tiến triển lớn nào trong việc giành lại khu vực này từ tay Nga. Trong khi đó, chiến dịch quân sự của Nga ở miền đông Donetsk dường như cũng đang bị chững, bất chấp phía Nga liên tục pháo kích, không kích dọc theo toàn bộ tiền tuyến.\nMột số chuyên gia quân sự cho rằng hai phe trong chiến sự tại Ukraine đang trong tình trạng giằng co. “Với mức độ tổn thất mà phía Nga đang gánh chịu đến nay, họ đa số chỉ có thể hy vọng kiểm soát được toàn bộ Donetsk. Tôi không cho rằng họ có khả năng kiểm soát Mykolaiv, chứ đừng nói đến Odessa”, Al Jazeera dẫn lời chuyên gia Panagiotis Gartzonikas của Đại học Quân sự Quốc gia Hy Lạp.\nKhông quân Ukraine cho rằng phải có hơn 10 máy bay quân sự của Nga bị phá hủy trong vụ nổ liên hoàn tại căn cứ không quân Saki ở Crimea. Tờ The New York Times và The Washington Post dẫn các nguồn tin chính trị ở Ukraine tiết lộ nước này đã tổ chức vụ tấn công căn cứ Nga, nhưng chính quyền Kyiv không công khai nhận trách nhiệm về vụ nổ.\nMột nhà phân tích quân sự cho rằng có lẽ chuyện xảy ra ở căn cứ Saki là kết quả của một cuộc đột kích táo tợn hơn là một vụ tấn công bằng tên lửa.\nTuy nhiên, Nga bác bỏ việc tổn thất máy bay trong vụ nổ tối 9.8 (giờ Việt Nam), lẫn thông tin căn cứ không quân Saki ở Crimea bị trúng đòn tấn công. Dù vậy, những hình ảnh chụp từ vệ tinh cho thấy ít nhất 7 tiêm kích tại căn cứ bị nổ tung và những máy bay quân sự khác nhiều khả năng bị hư hại, theo Hãng tin AP hôm 8.11.\nTờ The Guardian dẫn lời Bộ trưởng Quốc phòng Anh Ben Wallace cho rằng căn cứ ở Crimea là “mục tiêu hợp pháp” của Ukraine, sau khi Moscow tiến hành sáp nhập bán đảo Crimea từ Ukraine vào năm 2014.\nBên cạnh đó, Bộ trưởng Wallace cũng thông báo Anh sẽ gửi thêm các hệ thống rốc két phóng loạt (MLRS) cho Ukraine.\n“Anh sẽ chuyển giao một số lượng đáng kể tên lửa dẫn đường chính xác M31A1, tầm bắn lên đến 80 km, cho phép Ukraine tiếp tục đối phó pháo binh hạng nặng từ Nga”, ông Wallace cho biết.\nBộ Quốc phòng Anh cập nhật, đến thời điểm hiện tại, nước này đã viện trợ hơn 20 hệ thống pháo tự hành 155 mm và pháo 105 mm; hơn 50.000 đạn dược cho pháo binh Ukraine, và ít nhất 1.600 vũ khí chống tăng.\nAnh và các thành viên của Tổ chức Hiệp ước Bắc Đại Tây Dương (NATO) cũng cam kết huấn luyện kỹ năng bộ binh cho tối đa 10.000 lính Ukraine.\nTuyên bố trên được đưa ra vào thời điểm Bộ trưởng Wallace đồng tổ chức hội nghị tại Copenhagen (Đan Mạch) với sự tham dự của nhiều thành viên NATO nhằm thảo luận kế hoạch ủng hộ dài hạn cho Ukraine trong lĩnh vực huấn luyện, cung cấp thiết bị và các khoản hỗ trợ tài chính.\nBộ Quốc phòng Anh cho biết nước này và các đồng minh sẽ bắt đầu thiết lập kế hoạch hành động ủng hộ Ukraine đến năm 2023 và xa hơn nữa nếu cần thiết.\nNga từ chối đề nghị của Thụy Sĩ nhằm đại diện cho các lợi ích của Ukraine tại Nga và đại diện cho lợi ích của Moscow tại Ukraine. Lý do là hiện chính quyền Moscow không cần xem Thụy Sĩ là quốc gia trung lập.\nTừ lâu, Thụy Sĩ có truyền thống đảm nhận vai trò trung gian giữa các bên đang gặp vấn đề về quan hệ ngoại giao. Tuy nhiên, người phát ngôn Bộ Ngoại giao Nga Ivan Nechayev cho hay Thụy Sĩ không thể đứng trên vai trò này trong tình huống hiện tại.\nÔng Nechayev cho hay Nga đã trả lời đề nghị trên của Thụy Sĩ. Hiện Thụy Sĩ cũng tham gia các biện pháp cấm vận Nga do chiến sự Ukraine.",
    "tags": [
        "Ukraine",
        "Căn Cứ Crimea",
        "ZAPORIZHZHIA",
        "Thị Trấn Pisky",
        "CRIMEA",
        "WALLACE",
        "Căn Cứ Saki",
        "Căn Cứ Không Quân Saki",
        "Không Quân Saki",
        "Donetsk",
        "Chiến Sự",
        "Bộ Quốc Phòng Anh"
    ]
}