{
    "url": "https://thanhnien.vn/gia-usd-hom-nay-11-8-2022-giam-manh-khi-nha-dau-tu-ban-thao-post1487008.html",
    "file": [
        "data",
        "2022",
        "1487008.json"
    ],
    "title": "Giá USD hôm nay 11.8.2022: Giảm mạnh khi nhà đầu tư bán tháo",
    "datetime": "2022-08-11T08:57:41+0700",
    "author": "Thanh Xuân",
    "abstract": "Giá USD thị trường trong và ngoài nước sụt giảm mạnh khi nhà đầu tư thực hiện bán tháo. Mỹ công bố chỉ số lạm phát giảm khiến dòng vốn dịch chuyển sang chứng khoán.",
    "content": "Ngày 11.8, Ngân hàng Nhà nước giảm tỷ giá trung tâm 11 đồng, xuống còn còn 23.163 đồng/USD. Giá USD tại các ngân hàng thương mại không thay đổi, Eximbank mua vào với giá 23.270 - 23.290 đồng, bán ra 23.500 đồng; Vietcombank mua với giá 23.220 - 23.250 đồng, bán ra 23.530 đồng… Trên thị trường liên ngân hàng, tỷ giá cuối ngày 10.8 giảm 4 đồng, còn 23.390 đồng/USD.\n Các ngoại tệ khác trong ngân hàng tăng giá mạnh. Chẳng hạn, đô la Úc tăng 300 đồng, lên 16.133 - 16.295 đồng ở chiều mua vào, bán ra 16.821 đồng; đô la Canada tăng 165 đồng, lên 17.639 - 18.019 đồng chiều mua vào, bán ra lên 18.600 đồng; euro tăng 236 đồng, lên 23.475 - 23.712 đồng chiều mua vào, bán ra 24.790 đồng; France Thuỵ Sĩ tăng 304 đồng, mua vào 24.182 - 24.427 đồng, bán ra 25.214 đồng; bảng Anh tăng 323 đồng, lên 27.819 - 28.100 đồng, bán ra 29.005 đồng…\nĐồng bạc xanh sáng ngày 11.8 tăng nhẹ trở lại sau đà giảm khá sâu, chỉ số USD - Index tăng 0,11 điểm, lên 105,33 điểm. Trong phiên giao dịch Mỹ (đêm 10.8), chỉ số này lao từ mức 106,5 điểm xuống 105 điểm. Các nhà đầu tư bán tháo USD khi Mỹ chính thức công bố chỉ số giá tiêu dùng tháng 7 không thay đổi so với tháng 6. Chỉ số CPI tăng 8,5% so với cùng kỳ năm ngoái. Con số thực tế thấp hơn so với dự kiến tăng 8,7%. Tháng 6, chỉ số CPI đã tăng 9,1%. Mặc dù lạm phát tháng 7 đã giảm so với tháng 6 nhưng vẫn đứng ở mức cao, điều này khiến các nhà đầu tư lo ngại Cục dự trữ liên bang Mỹ (Fed) vẫn tiếp tục thắt chặt chính sách tiền tệ, lãi suất tăng lên.\nLạm phát giảm khiến thị trường chứng khoán Mỹ “bùng nổ”. Chỉ số Dow Jones Industrial Average tăng 535,1 điểm, tương đương 1,63%, lên 33,309,51 điểm. Chỉ số S&P 500 tăng 2,13% lên 4.210.24 điểm, cao nhất kể từ đầu tháng 5. Chỉ số Nasdaq Composite tăng 2,89% lên 12.854,8 điểm, cao nhất khoảng hơn ba tháng trở lại đây. ",
    "tags": [
        "Giá Usd",
        "Eximbank",
        "Chỉ Số Giá Tiêu Dùng",
        "Thị Trường Tự Do",
        "Nasdaq Composite",
        "Đồng Bạc",
        "Mua Vào",
        "S&P 500",
        "Bán Tháo"
    ]
}