{
    "url": "https://thanhnien.vn/khoi-to-bat-bi-can-lua-ban-lao-dong-qua-campuchia-post1487363.html",
    "file": [
        "data",
        "2022",
        "1487363.json"
    ],
    "title": "Khởi tố, bắt bị can lừa bán lao động qua Campuchia",
    "datetime": "2022-08-12T06:39:55+0700",
    "author": "Bắc Bình",
    "abstract": "Ngày 11.8, Cơ quan CSĐT Công an tỉnh Tiền Giang cho biết đã tống đạt quyết định khởi tố vụ án, khởi tố bị can, bắt tạm giam Lê Anh Thư (23 tuổi, ngụ H.Cái Bè, Tiền Giang) để điều tra về hành vi mua bán người; đồng thời tiếp tục xác minh, làm rõ hành vi cưỡng đoạt tài sản.",
    "content": "Nạn nhân trong vụ án là Nguyễn Mạnh Tuấn (20 tuổi, ngụ TX.Gò Công, Tiền Giang), cháu của Thư.\nTheo kết quả điều tra, tháng 2.2022, Thư đến nhà bà con của mình là Nguyễn Văn Thi (38 tuổi, cha của Tuấn, ngụ TX.Gò Công). Tại đây, Thư “nổ” mình đang tìm lao động cho một công ty bên Campuchia với mức lương 1.000 USD/tháng. Người lao động không cần có trình độ mà vẫn được hưởng mức lương này trong thời gian công ty đào tạo, thử việc. Ông Thi tin lời nên cho Tuấn đi cùng Thư sang Campuchia làm việc. Tại Campuchia, Tuấn mới biết công việc chính là tạo các tài khoản game, sàn giao dịch ảo... Nhiều lần Tuấn không hoàn thành chỉ tiêu đều bị quản lý chích điện vào người, đánh đập…\nTuấn tìm cách trở về VN, nhưng phía “công ty” yêu cầu phải đóng 10.000 USD. Tuấn gọi điện cho gia đình cầu cứu. Ông Thi mượn nợ 4.000 USD rồi nhờ bà Chen (mẹ ruột ông) đến nhà Thư đưa tiền, năn nỉ cho Tuấn về nhà, sẽ trả tiền sau. Thư đồng ý và buộc Tuấn viết giấy nợ 7.000 USD.\nTuấn được về nhà, ông Thi xoay được 1.000 USD gửi vào tài khoản của Thư. Sau đó, Thư nhiều lần gọi điện thoại đòi 6.000 USD còn lại. Thư đe dọa ngày 1.8 phải trả 1.000 USD và tìm người khác để đưa qua Campuchia thì cả nhà Tuấn mới được yên. Khi ông Thi đến nhà Thư giao số tiền 49 triệu đồng thì công an ập vào bắt quả tang.\nKhai nhận với cơ quan điều tra, Thư cho biết ngoài Tuấn, Thư đã đưa một phụ nữ tên Diễm sang Campuchia làm việc và hiện chuẩn bị đưa một người khác sang nước này.\nTrường hợp của Tuấn, Thư được bạn trai người Trung Quốc làm việc bên Campuchia trả công 5.000 USD. Trường hợp người tên Diễm thì Thư chưa nhận được tiền. Thư còn khai, giao kèo của mình với bạn trai là nếu chiêu dụ được 1 lao động qua Campuchia sẽ được trả công 800 USD.\nKiểm tra nơi ở của Thư, lực lượng chức năng thu giữ nhiều chứng cứ, tài liệu liên quan hành vi mua bán người.",
    "tags": [
        "Lừa Bán Lao Động Qua Campuchia",
        "Mua Bán Người",
        "Tx.Gò Công",
        "Giấy Nợ",
        "Trả Công",
        "Campuchia",
        "Thử Việc"
    ]
}