{
    "url": "https://thanhnien.vn/tp-hcm-nam-trong-nhom-co-ty-le-tiem-vac-xin-covid-19-cho-tre-em-thap-post1487393.html",
    "file": [
        "data",
        "2022",
        "1487393.json"
    ],
    "title": "TP.HCM nằm trong nhóm có tỷ lệ tiêm vắc xin Covid-19 cho trẻ em thấp",
    "datetime": "2022-08-12T08:15:38+0700",
    "author": "Duy Tính",
    "abstract": "TP.HCM có tỷ lệ tiêm vắc xin Covid-19 dưới 55% cho trẻ em từ 5 đến dưới 12 tuổi là 47,8%, là  1 trong 6 tỉnh,  thành có tỷ lệ tiêm thấp nhất.",
    "content": "Sáng 12.8, Sở Y tế TP.HCM cho biết, theo công bố của Bộ Y tế thì TP.HCM vẫn còn tên trong danh sách các tỉnh có tỷ lệ tiêm vắc xin Covid-19 cho trẻ em từ 5 đến dưới 12 tuổi thấp nhất.\nTheo công bố của Bộ Y tế, 6 tỉnh, thành có tỷ lệ tiêm thấp dưới 55% cho trẻ em từ 5 đến dưới 12 tuổi là: Hà Nội (54,1%); Hà Tĩnh (48,4%); Đà Nẵng (38,8%); Quảng Nam (42,6%); Bình Thuận (54,1%); TP.HCM (47,8%).\nTại TP.HCM, nếu so sánh kết quả tiêm của ngày thứ tư (10.8) với 7 ngày trước (3.8) thì tổng số mũi tiêm cho trẻ em trên địa bàn TP vẫn không đạt như mong đợi. Cụ thể, số mũi tiêm của ngày 10.8 là 14.269 mũi, chỉ bằng 76% so với ngày 3.8. \n“Tình hình tiêm vắc xin Covid-19 cho trẻ em chưa thật sự cải thiện trong lúc Việt Nam được Tổ chức Y tế thế giới nêu tên trở lại trong danh sách các nước có số mắc cao nhất, điều này thật sự đáng lo ngại”, Sở Y tế nhận định.\nTheo Sở Y tế, đa số các quận, huyện đều có số lượt tiêm giảm so với tuần trước, đặc biệt là Q.1 và Q.11 có số lượt tiêm chưa đến 100 lượt/ngày. Sở Y tế ghi nhận có một số quận, huyện đã có sự thay đổi đáng kể về số lượt tiêm trong tuần này như: H.Hóc và các quận Tân Phú, Bình Tân, Tân Bình. Đặc biệt Hóc Môn đã có sự cải thiện rõ rệt về số lượt tiêm qua từng ngày.\nHiện nay, H.Củ Chi có số lượt tiêm cao nhất trong ngày với 1.717 lượt, tiếp đến là Hóc Môn, Bình Chánh, TP.Thủ Đức với số mũi tiêm lần lượt là 1.459, 1.270 và 1.252 mũi. \nTrước tình hình số lượt tiêm cho trẻ em chưa cải thiện rõ rệt theo yêu cầu, Sở Y tế đề nghị Sở GD-ĐT chỉ đạo các phòng GD-ĐT phải đẩy mạnh hơn nữa công tác truyền thông cho phụ huynh, học sinh. Vận động các bậc phụ huynh đưa con em tham gia tiêm vắc xin Covid-19 để nâng cao miễn dịch cho trẻ em và cộng đồng, tiếp tục tăng thêm số điểm tiêm tại các trường học.\nSở Y tế đề nghị Sở GD-ĐT đẩy mạnh triển khai và kiểm tra việc thực hiện nhắn tin (do Sở Y tế biên soạn về ý nghĩa và lợi ích của tiêm vắc xin Covid-19 cho trẻ em từ 5 đến dưới 18 tuổi) đến từng phụ huynh học sinh, cả phụ huynh đã đồng thuận và chưa đồng thuận việc tiêm vắc xin cho trẻ em.",
    "tags": [
        "Tiêm Vắc Xin Covid-19",
        "Sở Y Tế Tp.Hcm",
        "Bộ Y Tế",
        "Tp.Thủ Đức",
        "Sở Gd-Đt",
        "Phụ Huynh Học Sinh"
    ]
}