{
    "url": "https://thanhnien.vn/tom-gon-nhom-triet-ha-400-cay-thong-cong-an-da-lat-duoc-khen-thuong-post1487488.html",
    "file": [
        "data",
        "2022",
        "1487488.json"
    ],
    "title": "Tóm gọn nhóm triệt hạ 400 cây thông, Công an Đà Lạt được khen thưởng",
    "datetime": "2022-08-12T12:44:11+0700",
    "author": "Lâm Viên",
    "abstract": "Lãnh đạo TP.Đà Lạt thưởng nóng Công an TP.Đà Lạt vì tóm gọn nhóm triệt hạ 400 cây thông và triệt phá chuyên án tàng trữ, mua bán ma túy.",
    "content": "Ngày 12.8, ông Tôn Thiện San, Chủ tịch UBND TP.Đà Lạt (Lâm Đồng) cho biết vừa tổ chức biểu dương, khen thưởng đột xuất cho Công an TP.Đà Lạt vì có thành tích xuất sắc trong công tác điều tra, tóm gọn nhóm chủ mưu triệt hạ 400 cây thông tại tiểu khu (TK) 144b và phá thành công chuyên án về tàng trữ, mua bán ma túy trên địa bàn thành phố.\nNhư Thanh Niên đã đưa tin, ngày 11.8, Công an TP.Đà Lạt khởi tố 3 bị can cầm đầu vụ triệt hạ hơn 400 trăm cây thông 3 lá tại TK 144b, thuộc địa bàn P.8 (Đà Lạt), lâm phần do Ban Quản lý rừng Lâm Viên quản lý. \nTrong đó, Lê Thị Minh (60 tuổi, ngụ P.12, Đà Lạt) là chủ mưu, cùng vợ chồng Bùi Thị Huyền (38 tuổi) và Dương Kim Hà (40 tuổi, đều ngụ P.12, Đà Lạt) thuê 4 người cưa hạ rừng thông, thuộc rừng phòng hộ để chiếm đất.\nCông an TP.Đà Lạt đã tống đạt quyết định khởi tố bị can, thực hiện lệnh bắt tạm giam đối với Minh và Hà; riêng Huyền được tại ngoại do đang nuôi con nhỏ.\nQua mật phục, ngày 8.8, Công an TP.Đà Lạt bắt giữ Nguyễn Minh Hậu (28 tuổi, ngụ Q.Gò Vấp, TP.HCM) và Nguyễn Phạm Anh Khoa (27 tuổi, ngụ H.Cam Lâm, Khánh Hòa) về hành vi tàng trữ, mua bán ma túy số lượng lớn trong phòng trọ trên đường La Sơn Phu Tử (P.6, TP.Đà Lạt).\n Tiếp tục đấu tranh chuyên án, ngày 10.8, Công an TP.Đà Lạt kiểm tra một phòng trọ trên đường An Dương Vương (P.2, TP.Đà Lạt), bắt quả tang Huỳnh Thế Phong (28 tuổi, ngụ H.Đức Trọng) đang cất giấu khoảng 200 viên nén và 21 gói ni lông lớn nhỏ có chứa tinh thể nghi ma túy. Tại thời điểm đó, trong phòng trọ còn có Hoàng Vi Xuân (25 tuổi, ngụ H.Đức Trọng, bạn của Phong), cũng là đối tượng nghiện ma túy và có hành vi mua bán ma túy. Bước đầu, Phong khai nhận toàn bộ số lượng viên nén và tinh thể màu trắng đang cất giấu đều là ma túy ketamine do Phong mua về sử dụng và bán cho các con nghiện để kiếm lời. \nQua điều tra mở rộng, lực lượng công an phát hiện Đinh Đức Huy (23 tuổi, ngụ xã Ninh Gia, Đức Trọng) thường hay giao dịch mua bán ma túy của Phong. Huy đã ra cơ quan công an đầu thú và giao nộp toàn bộ số ma túy đang cất giấu. Hiện, Phong, Xuân và Huy đang bị tạm giữ hình sự để điều tra về hành vi tàng trữ, mua bán trái phép chất ma túy.",
    "tags": [
        "Triệt Hạ 400 Cây Thông",
        "Ubnd Tp.Đà Lạt",
        "Công An Tp.Đà Lạt",
        "H.Đức Trọng",
        "Đường La Sơn Phu Tử"
    ]
}