{
    "url": "https://thanhnien.vn/cau-be-mien-tay-bat-chap-cai-chet-cuu-me-nuoi-con-chi-ao-uoc-den-truong-post1487309.html",
    "file": [
        "data",
        "2022",
        "1487309.json"
    ],
    "title": "Cậu bé miền Tây bất chấp cái chết cứu mẹ nuôi: ‘Con chỉ ao ước đến trường'",
    "datetime": "2022-08-12T12:01:28+0700",
    "author": "Duy Tân",
    "abstract": "Dù biết chặng đường điều trị vết bỏng còn rất dài, nhưng niềm ao ước đến trường đối với cậu bé Nguyễn Hữu Chính (12 tuổi) vẫn rất mãnh liệt.",
    "content": "Sau 2 năm sau xảy ra tai nạn nổ bình gas kinh hoàng, cậu bé Nguyễn Hữu Chính (12 tuổi, ngụ ấp An Nghiệp, xã An Mỹ, H.Kế Sách, Sóc Trăng) dũng cảm cứu mẹ nuôi dù bất thành đã trải qua 20 cuộc phẫu thuật ghép da luôn mong mỏi có thể hồi phục trở lại trường học.\nChúng tôi đến thăm Chính vào lúc trời chập tối. Em nằm trên giường mỏi mệt, đau đớn do bàn tay vừa phẫu thuật tách ngón, phục hồi gân. \nBà Thạch Thị Sà Ra (44 tuổi, mẹ bé Chính) phải vệ sinh những chỗ bỏng trên người bằng nước ấm, cùng dung dịch vệ sinh.\nKhi được hỏi về ước mơ, Chính đáp: “Con chỉ mong có thể phục hồi để được đến trường, được đi học lại”. Vừa nói, em vừa dùng tay gãy những chỗ phần da bỏng ngứa ngáy.\nBà Sà Ra cho biết, đến nay, Chính đã trải qua 20 cuộc phẫu thuật chỉnh hình, ghép da. Những ca phẫu thuật khiến con bà đau đớn đến tận cùng. Cứ vài tuần hoặc vài tháng là phải trở lại Bệnh viện Nhi Đồng 2 (TP.HCM) điều trị.\nSắp tới, em vẫn còn chặng đường điều trị rất dài để phục hồi vận động của cơ thể, ghép các mảng da bỏng sẹo lồi lõm.\n“Mỗi lần lên ca mổ, em phải truyền máu. Cứ nghe tiếng kéo, tiếng dao nó (Chính - PV) ám ảnh lắm. Bác sĩ phải ôm, vỗ về cho nó bình tĩnh mới bước vào ca mổ. Mỗi đợt điều trị về, nó lại mệt do đau đớn quá. Tôi bất lực mỗi khi nhìn con chịu đựng cơn đau thể xác quá lớn. Phải chi tôi có thể gánh tiếp con mình. Dù đau đớn, nhưng chưa bao giờ nó than thở nửa lời”, bà Sà Ra kể.\nChính vừa phẫu tách ngón, kéo gân tay. Sắp tới là phẫu thuật cổ, sẹo lớn ở lưng, lỗ mũi. “Giờ, hầu như con chỉ thở bằng miệng, bởi mũi đã bít đường thở. Chặng đường điều trị của con còn rất dài. Nhưng con rất nghị lực, ao ước đến trường mãnh liệt lắm”, bà Sà Ra nói thêm.\nDo sức khỏe yếu, chân sẹo lồi lõm, co rút đau đớn nên Chính chỉ có thể di chuyển chầm chậm trước hiên nhà. Đi vài bước thì mệt, vào nhà ngồi hoặc lên giường nằm. Việc ăn uống của em rất khó khăn, hầu như không ăn được cơm, chỉ ăn cháo loãng và uống sữa cầm hơi.\nHằng ngày, bà Sà Ra thường hỗ trợ con di chuyển để tránh cơ bị co rút. Những phần da bỏng được bà vệ sinh kỹ và bôi lớp thoa dầu để hạn chế cơn đau. Mỗi đêm, bà túc trực ở giường của con để xoa bóp chân, tay.\nNguyễn Hữu Chính là nhân vật trong bài ''Cậu bé miền Tây dũng cảm quay lại cứu mẹ nuôi, chấp nhận có thể chết'', đăng trên Thanh Niên ngày 10.8.2022. Gia đình có 9 anh chị em, Chính là con út. Năm 2020, trong dịp nghỉ hè, mong muốn kiếm tiền trang trải việc học, Chính xin đi chăn vịt thuê ở H.Cờ Đỏ, TP.Cần Thơ. Thấy em ngoan hiền, vợ chồng người thuê chăn vịt nhận em làm con nuôi.\nKhoảng 8 giờ ngày 7.10.2020, phát hiện bình gas trên ghe đang neo đậu bị rò rỉ, Chính liền chạy khỏi ghe. Thế nhưng, khi biết mẹ nuôi còn trên ghe, Chính quyết định quay lại kéo bà ra khỏi ghe. Đúng lúc này, bình gas phát nổ, cả 2 bị thổi bay xuống sông và nguy kịch. Chính được chuyển lên Bệnh viện Nhi đồng (TP.HCM), mẹ nuôi được chuyển lên Bệnh viện Chợ Rẫy. Tuy nhiên, mẹ nuôi tử vong, Chính bị phỏng 96% diện tích cơ thể, tiên lượng tình trạng rất xấu.\nNgày 11.8, chưa đầy 2 ngày sau khi báo Thanh Niên đăng bài viết, bạn đọc báo Thanh Niên và các nhà hảo tâm đã ủng hộ số tiền hơn 670 triệu đồng giúp đỡ em Nguyễn Hữu Chính để có thể phần nào bước tiếp cuộc đời. ",
    "tags": [
        "Cậu Bé Miền Tây Cứu Mẹ Nuôi",
        "Nguyễn Hữu Chính",
        "Cậu Bé Dũng Cảm Cứu Mẹ Nuôi",
        "Thạch Thị Sà Ra",
        "Mẹ Nuôi",
        "Nổ Bình Gas",
        "Sóc Trăng",
        "Miền Tây"
    ]
}