{
    "url": "https://thanhnien.vn/nguoi-dau-tien-trong-noi-cac-thu-tuong-kishida-tham-den-yasukuni-post1487980.html",
    "file": [
        "data",
        "2022",
        "1487980.json"
    ],
    "title": "Người đầu tiên trong nội các Thủ tướng Kishida thăm đền Yasukuni",
    "datetime": "2022-08-13T17:30:00+0700",
    "author": "Lam Vũ",
    "abstract": "Bộ trưởng công nghiệp Yasutoshi Nishimura là người đầu tiên trong nội các Thủ tướng Fumio Kishida đến thăm đền Yasukuni, địa điểm thường xuyên trở thành nguồn cơn căng thẳng giữa Nhật Bản với Trung Quốc và Hàn Quốc.",
    "content": "\"Tôi quyết tâm làm hết sức mình vì hòa bình và phát triển của Nhật Bản, trong khi tưởng nhớ cố Thủ tướng Shinzo Abe\", ông Nishimura nói với các phóng viên khi đến thăm đền Yasukuni ở Tokyo ngày 13.8, theo hãng tin Kyodo.\nÔng Nishimura là thành viên của phe từng do ông Abe lãnh đạo trong đảng Dân chủ Tự do (LDP) cầm quyền. Thủ tướng Kishida đã chọn ông làm bộ trưởng Bộ Kinh tế, Thương mại và Công nghiệp trong cuộc cải tổ nội các hôm 10.8, theo Reuters.\nÔng Nishimura là bộ trưởng nội các đầu tiên trong chính phủ Thủ tướng Kishida công khai đến thăm đền Yasukuni kể từ khi ông Kishida nhậm chức hồi tháng 10.2021. Chuyến thăm diễn ra trước thềm kỷ niệm 77 năm ngày Nhật đầu hàng trong Thế chiến 2.\nỞ Trung Quốc và Hàn Quốc, ngôi đền Thần đạo Yasukuni được xem là biểu tượng cho sự tàn bạo của quân đội đế quốc Nhật trước kia. Đây là nơi thờ phụng 14 lãnh đạo và tướng lĩnh Nhật Bản thời Thế chiến 2 đã bị tòa án phe Đồng minh tuyên bố là tội phạm chiến tranh, bên cạnh hơn 2,4 triệu người khác đã chiến đấu và hy sinh cho nước Nhật.\nSeoul bày tỏ \"sự thất vọng và tiếc nuối sâu sắc\" về chuyến thăm của ông Nishimura. Trong một tuyên bố ngày 13.8, Bộ Ngoại giao Hàn Quốc nói ngôi đền \"tôn vinh quá khứ chiến tranh xâm lược của Nhật Bản và vinh danh tội phạm chiến tranh\".\nÔng Abe, người đã bị ám sát hôm 8.7, từng đến thăm đền Yasukuni vào tháng 12.2013, ngay sau khi nhậm chức lần thứ hai. Song ông đã không đến thăm đền lần nào nữa trong thời gian còn lại của nhiệm kỳ để tránh làm Trung Quốc và Hàn Quốc tức giận.",
    "tags": [
        "Yasukuni",
        "Thủ Tướng",
        "Bộ Trưởng",
        "Nội Các",
        "Yasutoshi Nishimura",
        "Fumio Kishida",
        "Shinzo Abe"
    ]
}