{
    "url": "https://thanhnien.vn/thua-thien-hue-tam-giu-hinh-su-doi-tuong-cho-vay-nang-lai-voi-lai-suat-365-nam-post1487623.html",
    "file": [
        "data",
        "2022",
        "1487623.json"
    ],
    "title": "Thừa Thiên - Huế: Tạm giữ hình sự đối tượng cho vay nặng lãi với lãi suất 365%/năm",
    "datetime": "2022-08-12T17:40:36+0700",
    "author": "Bùi Ngọc Long",
    "abstract": "Công an TP.Huế (Thừa Thiên - Huế) đã tạm giữ hình sự một đối tượng từ Thanh Hóa vào Thừa Thiên - Huế hành nghề cho vay nặng lãi với lãi suất lên đến 365%/năm.",
    "content": "Ngày 12.8, Cơ quan CSĐT Công an TP.Huế (Thừa Thiên - Huế) cho biết đang tạm giữ hình sự đối với Bùi Sỹ Ích (30 tuổi, hộ khẩu thường trú ở thôn Phú Thọ, thị trấn Tân Phong, H.Quảng Xương, tỉnh Thanh Hóa) để điều tra về hành vi “cho vay lãi nặng trong giao dịch dân sự”. Bùi Sỹ Ích cho nhiều người tại địa bàn TP.Huế vay với lãi suất lên đến 365%/năm.\nTheo kết quả điều tra ban đầu, từ khoảng tháng 3, Bùi Sỹ Ích vào thuê phòng trọ tại địa chỉ 8/10 Trịnh Cương (TX.Hương Thủy, Thừa Thiên - Huế) để ở và hành nghề \"tín dụng đen\". \nBùi Sỹ Ích chuẩn bị tờ rơi cho vay nhanh, thủ tục đơn giản, không cần thế chấp, sau đó dán và rải tại các nơi công cộng hoặc đăng tải lên các trang mạng xã hội.\nCuối tháng 4, chị T.T.H (39 tuổi, trú tại Thủy Vân, TP.Huế) có nhu cầu tiêu dùng nên liên hệ Bùi Sỹ Ích để vay với hình thức trả góp hằng ngày. Hai bên đã nhiều lần thỏa thuận vay và cho vay.\nĐến ngày 25.7, chị H. không có tiền để trả thì bị Ích dùng chân, tay, mũ bảo hiểm đánh gây thương tích, phải nhập viện.\nSau khi vụ việc xảy ra, cơ quan công an đã vào cuộc điều tra, xác minh. Kết quả điều tra cho thấy Bùi Sỹ Ích có hành vi cho vay nặng lãi với lãi suất \"cắt cổ\", nếu người vay không có tiền kịp để trả thì bị anh ta hăm dọa, hành hung.\nCụ thể, từ tháng 3 đến nay, Bùi Sỹ Ích cho 8 người vay với nhiều hợp đồng khác nhau. Mỗi hợp đồng vay giá trị từ 5 triệu đồng đến 20 triệu đồng, lãi suất cho vay 365%/năm, qua đó thu lợi bất chính hơn 77 triệu đồng.\nHiện Cơ quan CSĐT Công an TP.Huế tiếp tục củng cố hồ sơ để xử lý Bùi Sỹ Ích về hành vi cho vay nặng lãi, hành vi cố ý gây thương tích.",
    "tags": [
        "Cho Vay Nặng Lãi",
        "Tín Dụng Đen",
        "Cho Vay Cắt Cổ",
        "Công An Tp.Huế"
    ]
}