{
    "url": "https://thanhnien.vn/phuc-hoi-kinh-te-thu-tuong-muon-nghe-doanh-nghiep-hien-ke-post1487032.html",
    "file": [
        "data",
        "2022",
        "1487032.json"
    ],
    "title": "Phục hồi kinh tế: Thủ tướng muốn nghe doanh nghiệp hiến kế",
    "datetime": "2022-08-11T10:18:10+0700",
    "author": "Chí Hiếu ",
    "abstract": "Tại hội nghị đối thoại với doanh nghiệp diễn ra sáng nay 11.8, Thủ tướng chia sẻ mong muốn nghe các đề xuất, sáng kiến của cộng đồng doanh nghiệp để tháo gỡ khó khăn, khắc phục những điểm nghẽn trong triển khai chính sách.",
    "content": "Sáng nay 11.8, Thủ tướng Phạm Minh Chính đã chủ trì hội nghị toàn quốc giữa Thủ tướng Chính phủ với các doanh nghiệp với chủ đề \"Chủ động thích ứng, phục hồi nhanh và phát triển bền vững\".\nPhát biểu khai mạc, Thủ tướng Phạm Minh Chính nhắc lại vào thời điểm này năm ngoái, với tâm trạng lo lắng, trong bối cảnh dịch bệnh Covid-19 còn diễn biến hết sức phức tạp, Chính phủ đã tổ chức hội nghị gặp gỡ với đại diện doanh nghiệp, hiệp hội doanh nghiệp; nhiều thảo luận sôi nổi, thẳng thắn, nhiều ý tưởng, giải pháp đã được bàn thảo, hiến kế cho Chính phủ nhằm tìm ra giải pháp ứng phó với dịch bệnh, tháo gỡ khó khăn, hỗ trợ doanh nghiệp chủ động thích ứng, phục hồi và phát triển sản xuất kinh doanh.\n“Đến nay, sau 2 năm chống dịch và 7 tháng đầu năm 2022, nhiệm vụ lớn nhất là kiểm soát dịch bệnh chúng ta đã làm được. Về kinh tế, chúng ta giữ vững ổn định kinh tế vĩ mô, kiểm soát được lạm phát, thúc đẩy tăng trưởng”, Thủ tướng nói.\nThủ tướng bày tỏ chia sẻ với các khó khăn, thách thức mà các doanh nghiệp gặp phải khi vừa chống dịch, vừa thực hiện trách nhiệm xã hội, vừa duy trì hoạt động kinh doanh trong thời gian qua; cảm ơn sự đóng góp tích cực, quan trọng của các doanh nghiệp với công tác phòng, chống dịch Covid-19 về vắc xin, thuốc, trang thiết bị, vật tư y tế,… thể hiện trách nhiệm xã hội rất cao trong những lúc đất nước gặp khó khăn, thách thức, với tình cảm, tinh thần nhân văn cao cả theo truyền thống, đạo lý \"lá lành đùm lá rách\", càng khó khăn, thách thức càng đoàn kết, thống nhất của dân tộc ta.\nThủ tướng chúc mừng các doanh nghiệp đã phát huy tinh thần chủ động, sáng tạo, vượt khó vươn lên, cơ bản các doanh nghiệp phát triển được trong bối cảnh vừa qua, đạt nhiều kết quả rất đáng trân trọng.\nThủ tướng dành nhiều thời gian phân tích về tình hình thế giới diễn biến phức tạp, khó lường, chưa có tiền lệ trong thời gian qua, ảnh hưởng mạnh đến kinh tế toàn cầu cũng như từng quốc gia.\nThủ tướng cho rằng, với Việt Nam, nền kinh tế có độ mở lớn, quy mô còn hạn chế, sức chống chịu có hạn; khó khăn, thách thức nhiều hơn thời cơ, thuận lợi. Trong bối cảnh đó, chúng ta vừa phải triển khai các nhiệm vụ thường xuyên, vừa giải quyết các vấn đề tồn đọng, kéo dài, vừa đối phó, thích ứng với các diễn biến mới. \nTrên cơ sở nhận diện thời cơ, thách thức, Chính phủ, Thủ tướng mong muốn lắng nghe các chia sẻ, đề xuất, sáng kiến của cộng đồng doanh nghiệp, các hiệp hội để cùng tháo gỡ khó khăn, khắc phục những điểm nghẽn trong triển khai chính sách; đồng thời, hiến kế bổ sung các giải pháp trên tinh thần lợi ích thì hài hoà, rủi ro thì chia sẻ để góp phần phát triển kinh tế-xã hội nói chung, nâng cao đời sống vật chất, tinh thần của nhân dân, phát triển doanh nghiệp đúng hướng, lành mạnh, bền vững.",
    "tags": [
        "Doanh Nghiệp Hiến Kể",
        "Phục Hồi Kinh Tế",
        "Doanh Nghiệp Hiến Kế"
    ]
}