{
    "url": "https://thanhnien.vn/tau-chien-trung-quoc-tap-tran-tai-bien-dong-post1487236.html",
    "title": "Tàu chiến Trung Quốc tập trận tại Biển Đông",
    "datetime": "2022-08-11T17:23:12+0700",
    "author": "Vi Trân",
    "abstract": "Truyền thông Trung Quốc ngày 11.8 đưa tin các tàu chiến nước này vừa thực hiện cuộc tập trận 3 ngày tại Biển Đông, trong khi Đài Loan hôm nay cũng diễn tập bắn đạn thật.",
    "content": "Đài truyền hình CCTV của Trung Quốc ngày 11.8 đưa tin các tàu hộ tống của quân đội nước này gần đây tiến hành cuộc tập trận kéo dài 3 ngày tại Biển Đông.\nHôm 9.8, Cục hải sự Trung Quốc phát cảnh báo hàng hải cho hoạt động huấn luyện trong vòng 3 ngày tại vùng biển thuộc Biển Đông gần đảo Nam Tam, tỉnh Quảng Đông (Trung Quốc).\nTheo Reuters, bản tin của CCTV không nói rõ thời gian và địa điểm cụ thể của cuộc tập trận của các tàu chiến và không rõ có liên quan đến đợt tập trận quanh Đài Loan kết thúc ngày 10.8 hay không.\nĐể phản ứng chuyến thăm Đài Loan của Chủ tịch Hạ viện Mỹ Nancy Pelosi hồi tuần trước, quân đội Trung Quốc đã thực hiện cuộc tập trận tại nhiều khu vực bao quanh Đài Loan, trong đó có các nội dung như bắn pháo, phóng tên lửa…\nTrong một diễn biến liên quan, lực lượng phòng vệ Đài Loan sáng 11.8 tổ chức tập trận bắn pháo tại huyện Bình Đông ở phía nam hòn đảo. Một cuộc tập trận tương tự cũng đã diễn ra vào hôm 9.8.\nCơ quan Phòng vệ Đài Loan cho biết 2 cuộc tập trận này được lên kế hoạch từ lâu và không phải là hành động nhằm phản ứng cuộc tập trận của Trung Quốc đại lục, theo AFP.\nQuân đội Trung Quốc ngày 10.8 tuyên bố kết thúc các hoạt động quân sự liên hợp quanh đảo Đài Loan sau khi hoàn thành mọi nhiệm vụ. Tuy nhiên, Bắc Kinh nhấn mạnh quân đội sẽ tiếp tục theo dõi sát sao diễn biến tình hình xuyên eo biển Đài Loan, tiếp tục huấn luyện quân sự để chuẩn bị cho chiến tranh, tuần tra sẵn sàng chiến đấu tại eo biển Đài Loan.\nReuters dẫn nguồn tin cho biết tính đến trưa 11.8, chưa đến 10 tàu chiến của Trung Quốc và Đài Loan còn hiện diện gần đường trung tuyến ở eo biển Đài Loan, số lượng giảm mạnh so với những ngày trước. Ngoài ra, nhiều tàu chiến Trung Quốc tiếp tục hoạt động ngoài khơi bờ biển phía đông Đài Loan.\nNhiều chiến đấu cơ Trung Quốc tiếp tục vượt qua đường trung tuyến ở eo biển vào rạng sáng 11.8.\nNhà lãnh đạo Thái Anh Văn của Đài Loan cùng ngày nói rằng mối đe dọa quân sự của Trung Quốc chưa suy giảm và nhấn mạnh Đài Loan sẽ không leo thang xung đột hay khiêu khích tranh chấp.",
    "tags": [
        "Trung Quốc",
        "Biển Đông",
        "Đài Truyền Hình Cctv",
        "Cục Hải Sự Trung Quốc",
        "Bắn Pháo",
        "Eo Biển Đài Loan",
        "Tập Trận",
        "Bình Đông",
        "Nancy Pelosi",
        "Tàu Chiến",
        "Huấn Luyện Quân Sự",
        "Thái Anh Văn"
    ]
}