{
    "url": "https://thanhnien.vn/gioi-chuyen-mon-noi-gi-ve-virus-la-co-kha-nang-gay-chet-nguoi-tai-trung-quoc-post1487050.html",
    "file": [
        "data",
        "2022",
        "1487050.json"
    ],
    "title": "Giới chuyên môn nói gì về virus lạ có khả năng gây chết người tại Trung Quốc?",
    "datetime": "2022-08-11T11:09:08+0700",
    "author": "Khánh An",
    "abstract": "Giới khoa học cho rằng nghiên cứu mới cung cấp nhiều thông tin, nhưng mọi người không nên hốt hoảng vì chưa có bằng chứng virus mới lây từ người sang người.",
    "content": "Hàng chục người tại Trung Quốc đã nhiễm một virus mới từ động vật có tên Langya henipavirus (LayV), trong khi giới chuyên môn cho rằng chưa nên hoảng hốt dù virus có thể gây bệnh chết người.\nHoàn Cầu thời báo hôm 9.8 đưa tin virus này đã được phát hiện ở tỉnh Sơn Đông và Hà Nam của Trung Quốc.\nNghiên cứu của các nhà khoa học Trung Quốc và Singapore đăng trên chuyên san y khoa New England Journal of Medicine (NEJM) ngày 4.8 cho biết đã có ít nhất 35 người nhiễm ở hai tỉnh trên. Các bệnh nhân bị chóng mặt, sốt, nôn và ho.\nTrong số 25 loài động vật được khảo sát, ARN của virus này chủ yếu được phát hiện ở chuột chù, chiếm 71 trong số 262 mẫu, cho thấy loài vật này có khả năng là nơi khu trú tự nhiên của LayV. \nTheo The Hill, giới chuyên môn cho rằng việc lây nhiễm là rải rác và không có tiếp xúc gần trong lịch sử phơi nhiễm giữa các bệnh nhân. \nTheo Trung tâm Kiểm soát và Phòng ngừa bệnh tật Mỹ (CDC), có 2 chủng Henipavirus đã biết về khả năng gây bệnh ở người, bao gồm virus Hendra và virus Nipah. \n“Hendra và Nipah đều gây bệnh nặng giống cúm, với các triệu chứng như sốt, đau đầu, đau cơ và chóng mặt. Điều này có thể tiến triển thành viêm não nghiêm trọng, phản xạ bất thường, động kinh, hôn mê, bên cạnh các triệu chứng hô hấp”, theo CDC. \nGiám đốc Viện Di truyền học tại Đại học College London (Anh) Francois Balloux cho rằng LayV không lây lan nhanh vì đã được phát hiện lần đầu từ năm 2018. \n“Các chủng Henipavirus khác có thể lây nhiễm ở người. Virus Nipah là nguyên nhân gây lo ngại vì đã được xác định về khả năng lây từ người sang người, nhưng không đến mức có khả năng gây đại dịch. LayV dường như ít chết người hơn và có lẽ không dễ lây từ người sang người”, ông nhận định. \n“Ở giai đoạn này, LayV trông không giống như Covid-19 chút nào, nhưng là lời nhắc rằng những mối đe dọa tiềm ẩn của nhiều mầm bệnh khác đang lưu hành ở động vật nuôi và động vật hoang dã với khả năng lây sang người”, chuyên gia này khuyến cáo.\nTheo nghiên cứu, việc truy vết tiếp xúc của 9 bệnh nhân với 15 thành viên gia đình chưa phát hiện việc virus mới lây từ người sang người. \nTờ USA Today dẫn lời chuyên gia dịch tễ học Emily Gurley tại Trường Y tế Công Bloomberg Johns Hopkins (Mỹ) cho rằng để có thể thực sự gây lo ngại, đó phải là chủng virus có thể lây từ người sang người. “Nghiên cứu chưa đưa ra bằng chứng về việc lây nhiễm từ người sang người”, bà lưu ý. \nGiới khoa học còn phát hiện LayV ở một số chó và dê nhưng họ nêu giả thuyết rằng virus có thể có nguồn gốc từ chuột chù hoang dã, nơi chúng xuất hiện nhiều. \nPhân tích trình tự gien, LanV thuộc họ henipavirus và họ này không chỉ có các virus Hendra và Nipah mà còn có các virus Cedar, Mojiang và virus dơi Ghana. \nCác chủng Hendra và Nipah có tỷ lệ gây tử vong cao trong những ổ dịch trước đây. \nTuy nhiên, theo tiến sĩ Paul Duprex, giám đốc trung tâm nghiên cứu vắc xin tại Đại học Pittsburgh, các chủng virus Cedar, Mojiang và virus dơi Ghana chưa lây sang người. Theo bà Gurley, LayV có trình tự gien giống Moijang nhất.\nTheo ông Duprex, nghiên cứu cung cấp thông tin cho giới khoa học, nhưng mọi người “không nên hoảng hốt mỗi lần phát hiện một virus mới”.",
    "tags": [
        "Virus",
        "Layv",
        "Chuột Chù",
        "Langya Henipavirus",
        "Virus Nipah",
        "Francois Balloux",
        "ARN"
    ]
}