{
    "url": "https://thanhnien.vn/bo-nhiem-vien-truong-vien-ksnd-tinh-dong-nai-post1487484.html",
    "file": [
        "data",
        "2022",
        "1487484.json"
    ],
    "title": "Bổ nhiệm Viện trưởng Viện KSND tỉnh Đồng Nai",
    "datetime": "2022-08-12T12:23:52+0700",
    "author": "Lê Bình",
    "abstract": "Phó viện trưởng Viện KSND tỉnh Đồng Nai được Viện trưởng Viện KSND tối cao Lê Minh Trí bổ nhiệm làm Viện trưởng Viện KSND tỉnh Đồng Nai.",
    "content": "Sáng 12.8, bà Nguyễn Hải Trâm, Phó viện trưởng Viện KSND tối cao đã công bố và trao quyết định của Viện trưởng Viện KSND tối cao Lê Minh Trí, bổ nhiệm ông Nguyễn Mạnh Thắng (Phó viện trưởng Viện KSND tỉnh Đồng Nai) giữ chức Viện trưởng Viện KSND tỉnh Đồng Nai.\nPhát biểu tại buổi lễ trao quyết định, bà Nguyễn Hải Trâm chúc mừng cũng như bày tỏ sự tin tưởng với chức danh tân viện trưởng, ông Nguyễn Mạnh Thắng tiếp tục phát huy những thành tích mà Viện KSND tỉnh Đồng Nai đạt được trong thời gian qua. Bởi ông Thắng đã có thời gian dài gắn bó với tỉnh nhà, đã từng kinh qua nhiều chức vụ khác trong ngành kiểm sát như: kiểm sát viên, viện phó và giờ viện trưởng thay thế cho người tiền nhiệm đã nghỉ hưu theo chế độ trước đó.\n\"Đồng Nai là một trong 5 địa phương có khối lượng án lớn nhất, chỉ sau TP.HCM và Hà Nội… Do vậy, yêu cầu đặt ra cho tân viện trưởng cần phải phát huy hơn nữa trong việc giám sát các cấp, cũng như chủ động phối hợp chặt chẽ với các đơn vị liên quan để phòng chống tội phạm, phòng chống bỏ lọt tội phạm và oan sai trong quá trình thực hiện chuyên môn, nghiệp vụ\", bà Trâm nêu.\nCũng tại buổi lễ, ông Nguyễn Mạnh Thắng, tân Viện trưởng Viện KSND tỉnh Đồng Nai bày tỏ sự vinh dự khi được bổ nhiệm làm người đứng đầu ngành kiểm sát của tỉnh Đồng Nai. Đồng thời hứa tiếp tục kế thừa và nỗ lực phấn đấu để luôn giữ vững, phát huy những thành quả của ngành kiểm sát Đồng Nai mà các lãnh đạo tiền nhiệm đã gầy dựng. ",
    "tags": [
        "Viện Ksnd Đồng Nai",
        "Nguyễn Hải Trâm",
        "Viện Ksnd Tỉnh Đồng Nai",
        "Nguyễn Mạnh Thắng",
        "Phó Viện Trưởng",
        "Viện Trưởng"
    ]
}