{
    "url": "https://thanhnien.vn/tp-hcm-6-177-cong-chuc-vien-chuc-nghi-viec-tu-dau-nam-den-het-thang-6-post1487649.html",
    "file": [
        "data",
        "2022",
        "1487649.json"
    ],
    "title": "TP.HCM: 6.177 cán bộ, công chức, viên chức nghỉ việc từ đầu năm đến hết tháng 6",
    "datetime": "2022-08-12T18:53:10+0700",
    "author": "Sỹ Đông",
    "abstract": "6 tháng đầu năm 2022, có 6.177 cán bộ, công chức, viên chức trong cơ quan hành chính và đơn vị sự nghiệp công lập tại TP.HCM đã thôi việc vì lý do thu nhập, chính sách đãi ngộ, cơ hội thăng tiến và áp lực công việc.",
    "content": "Ngày 12.8, UBND TP.HCM có công văn khẩn báo cáo Bộ Nội vụ về tình hình cán bộ, công chức, viên chức (gọi tắt là công chức) thôi việc. Theo đó, thống kê từ đầu năm đến hết tháng 6.2022, toàn TP.HCM có 676 cán bộ, công chức và 5.501 viên chức thôi việc.\nQua theo dõi thực trạng, UBND TP.HCM chỉ ra nguyên nhân chính tác động đến việc công chức thôi việc, bao gồm: chế độ tiền lương và chính sách đãi ngộ; cơ hội thăng tiến và áp lực công việc.\nVề chế độ tiền lương, hiện ngoài tiền lương theo quy định hiện hành, TP.HCM còn chi thu nhập tăng thêm cho công chức căn cứ vào kết quả đánh giá thực hiện nhiệm vụ hằng quý theo Nghị quyết 03/2018 của HĐND TP.HCM. Dù vậy, tỷ lệ nghỉ việc vẫn chưa được kéo giảm.\nUBND TP.HCM đánh giá các chính sách đãi ngộ tiền lương hiện tại vẫn chưa thực sự thỏa đáng, chưa đáp ứng được điều kiện sống cũng như chưa đủ sức để tạo động lực cho công chức yên tâm làm việc, cống hiến. Đặc biệt, trong bối cảnh khu vực ngoài công lập đang đưa ra các chế độ đãi ngộ tiền lương rất hấp dẫn để cạnh tranh, thu hút nguồn nhân lực trình độ cao từ khu vực công.\nVề cơ hội thăng tiến, UBND TP.HCM cho rằng việc đề bạt, bổ nhiệm cán bộ lãnh đạo, quản lý hiện nay vẫn còn một số hạn chế: một số cơ quan, đơn vị còn có tư tưởng coi trọng kinh nghiệm, việc tuyển chọn lãnh đạo, quản lý hiện nay thiếu tính cạnh tranh, chưa tạo được động lực để công chức trẻ rèn luyện, phấn đấu.\nCơ chế bổ nhiệm, giới thiệu nhân sự, tiêu chí đánh giá cán bộ vẫn còn những hạn chế nhất định, chưa phát hiện, trọng dụng được hết những người có tài năng, phẩm chất đạo đức tốt để bổ nhiệm giữ chức vụ lãnh đạo, quản lý. Chưa kể, từ năm 2021, tuổi nghỉ hưu kéo dài tác động đến nhu cầu bổ nhiệm nhân sự lãnh đạo, quản lý mới để thay thế, kế thừa cũng như cơ hội thăng tiến trong nghề nghiệp.\nĐặc biệt, UBND TP.HCM đánh giá áp lực công việc là một trong những nguyên nhân dẫn đến số lượng lớn nhân sự từ khu vực công thôi việc. Căng thẳng nhất là lĩnh vực y tế, giáo dục và ở phường, xã, thị trấn trong đợt cao điểm phòng, chống dịch Covid-19 vừa qua.\nĐể kịp thời kéo giảm tỷ lệ thôi việc, UBND TP.HCM cho biết bên cạnh tiếp tục thực hiện chính sách chi thu nhập tăng thêm, thành phố đang xây dựng Nghị quyết thay thế Nghị quyết số 54/2017 với nhiều nội dung mới, duy trì cho cán bộ, công chức, viên chức được hưởng thu nhập tăng thêm, tạo động lực cho công chức làm việc và cống hiến.\nVề giải pháp tạo cơ hội thăng tiến, UBND TP.HCM cho rằng cần phải đổi mới cách tuyển chọn lãnh đạo quản lý. Hiện UBND TP.HCM đã báo cáo Ban Cán sự Đảng UBND TP.HCM, Ban Thường vụ Thành ủy TP.HCM đề xuất thí điểm thi tuyển chức danh lãnh đạo, quản lý tại các cơ quan, đơn vị trên địa bàn.\nTP.HCM kỳ vọng đề án sẽ tạo ra thay đổi căn bản trong cách tuyển chọn lãnh đạo theo hướng công khai, minh bạch hơn, tạo môi trường cạnh tranh lành mạnh để những cá nhân đủ điều kiện có cơ hội được bổ nhiệm vào các vị trí lãnh đạo, quản lý trong thời gian tới.\nBên cạnh đó, TP.HCM cũng đẩy mạnh công tác luân chuyển, đưa lãnh đạo, quản lý về cơ sở và ngược lại để rèn luyện, nâng cao năng lực thực tiễn; đề xuất Bộ Nội vụ xây dựng thêm chính sách trợ cấp thôi việc, khuyến khích về hưu trước tuổi; tăng biên chế để giảm áp lực công việc…",
    "tags": [
        "Công Chức Tp.Hcm Nghỉ Việc",
        "Công Chức Nghỉ Việc",
        "Cán Bộ Công Chức Tp.Hcm Nghỉ Việc",
        "Công Chức Tp.Hcm Nghỉ Việc Hàng Loạt",
        "Lý Do Cán Bộ Nghỉ Việc"
    ]
}