{
    "url": "https://thanhnien.vn/han-han-nghiem-trong-de-doa-chau-au-post1487895.html",
    "title": "Hạn hán nghiêm trọng đe dọa châu Âu",
    "datetime": "2022-08-14T08:27:00+0700",
    "author": "Thụy Miên",
    "abstract": "Phần lớn châu Âu đang trải qua đợt nắng nóng nghiêm trọng, khiến sông Rhine (Đức), sông Thames (Anh) và sông Danube (Hungary) lâm vào tình trạng cạn nước đáng báo động hơn so với những năm trước.",
    "content": "Hôm 12.8 (giờ địa phương), mực nước sông Rhine sụt dưới ngưỡng cho phép tàu bè đi lại an toàn, đe dọa làm gián đoạn chuỗi cung ứng và tạo thêm thách thức cho nền kinh tế đang bị ảnh hưởng vì lệnh cấm vận Nga. Dựa trên dữ liệu và dự báo của cơ quan vận tải đường sông, mực nước ở đây sẽ còn xuống thấp hơn nữa vào ngày 15.8.\nSông Rhine hiện đang trở nên quan trọng trong bối cảnh Đức tìm cách giảm sự phụ thuộc vào khí đốt Nga. Các nhà máy thủy điện lớn của Đức chủ yếu nằm dọc theo con sông này. Bên cạnh đó, Hiệp hội Nông dân Đức cảnh báo nếu không có mưa trong những ngày tới, sản lượng thu hoạch mùa vụ của nước này có thể giảm đến 30 hoặc 40%, theo báo Deutsche Welle.\nTrong vài tuần qua, mực nước ở sông Danube xuống thấp đến mức nghiêm trọng, và một số phần của hồ Velence ở phía tây nam Budapest hoàn toàn khô cạn. Ông Barnabas Virag, Phó thống đốc Ngân hàng trung ương Hungary, cảnh báo hạn hán kéo dài kết hợp với ảnh hưởng từ chiến sự Ukraine có thể đẩy giá lương thực tiếp tục tăng trong thời gian tới và làm trầm trọng hơn áp lực từ lạm phát. Tại Anh, sông Thames trải qua tình trạng thiếu nước chưa từng có. Chính phủ Anh thông báo nhiều khu vực ở miền nam, miền trung và miền đông chính thức bị hạn hán.\nTrong một diễn biến khác, hôm qua (giờ VN), lực lượng cứu hỏa từ Đức, Romania, Hy Lạp và các nơi khác đã đến Pháp để hỗ trợ nước này đối phó nạn cháy rừng trên diện rộng. Nhiệt độ cao và tình trạng hạn hán kéo dài đã dẫn đến cháy rừng tồi tệ nhất ở Gironde, miền tây nam Pháp. Hỏa hoạn nghiêm trọng cũng xảy ra ở một số vùng của Bồ Đào Nha.",
    "tags": [
        "Hạn Hán",
        "Nắng Nóng",
        "Sông Rhine",
        "Ngân Hàng Trung Ương Hungary",
        "Hiệp Hội Nông Dân Đức",
        "Sông Thames",
        "Deutsche Welle",
        "Gironde",
        "Tàu Bè",
        "Khô Cạn",
        "Bồ Đào",
        "Mực Nước"
    ]
}