{
    "url": "https://thanhnien.vn/chi-gan-7-ti-dong-mua-the-sieu-nhan-cho-con-ong-bo-hung-gach-da-post1487875.html",
    "file": [
        "data",
        "2022",
        "1487875.json"
    ],
    "title": "Chi gần 7 tỉ đồng mua thẻ siêu nhân cho con, ông bố hứng ‘gạch đá’",
    "datetime": "2022-08-13T14:32:00+0700",
    "author": "Khánh An",
    "abstract": "Một ông bố tại Trung Quốc bị chỉ trích sau khi khoe rằng mình đã chi số tiền khủng để mua các thẻ siêu nhân Ultraman cho con trai.",
    "content": "Tờ South China Morning Post ngày 13.8 đưa tin một ông bố ở Trung Quốc chiều sở thích của con trai khi bỏ ra gần 2 triệu nhân dân tệ (6,94 tỉ đồng) mua thẻ siêu nhân Ultraman. \nÔng bố được truyền thông tạm gọi với tên giả là Phạm Lỗi thừa nhận rằng ông đã chi số tiền lớn vì con trai ông nghiện thẻ Ultraman. \nSiêu nhân Ultraman (Siêu nhân điện quang) là nhân vật anh hùng trong loạt phim hoạt hình, sản phẩm truyền thông của Công ty Tsuburaya Productions (Nhật Bản), từ lâu đã được nhiều trẻ em Trung Quốc yêu thích. \nCác thẻ siêu nhân Ultraman thường bán theo bộ 5 thẻ, với giá từ 2 đến 10.000 nhân dân tệ. Thẻ càng hiếm thì giá càng cao. \nNhững người mua thẻ giá thấp thường là vì sở thích, trong khi một số chi hơn 100.000 nhân dân tệ là những nhà sưu tầm thực sự. Những người chi hơn 1 triệu nhân dân tệ được giới sưu tập Trung Quốc gọi là “vương”.\nÔng Phạm cũng là nhà sưu tầm thẻ siêu nhân Ultraman và đã cho báo giới xem một phần trong bộ sưu tập mà ông đã chi số tiền khủng để mua. Các thẻ được dán nhãn chi tiết bao gồm chiều cao, cân nặng, câu chuyện và năng lực của nhân vật được đặt theo một trình tự. \nMột số người cho rằng việc phát triển một sở thích không bao giờ rẻ, trong khi rất nhiều người cho rằng không nên cho trẻ con những món quà xa xỉ như thế. \nCó người còn thắc mắc liệu một số bậc cha mẹ có lợi dụng con cái để biện minh cho việc nghiện thẻ siêu nhân Ultraman của chính họ hay không. “Liệu có phải mỗi tôi cảm giác rằng người nghiện sưu tập không phải là con trai mà là chính ông ấy hay không”, một người thắc mắc. \nMột người khác cho rằng đó là việc “ném tiền vào động không đáy”, trong khi nhiều người cho rằng cha mẹ không nên chiều con như thế. \nTrong khi đó, ông Phạm còn cho biết mình còn 1 album trống dành cho đợt thẻ siêu nhân Ultraman mới mua với giá 300.000 USD.",
    "tags": [
        "Siêu Nhân",
        "Ultraman",
        "Điện Quang",
        "Nhân Dân Tệ",
        "Tên Giả",
        "Không Đáy",
        "Sưu Tập"
    ]
}