{
    "url": "https://thanhnien.vn/ky-luat-giam-doc-va-pho-giam-doc-cdc-ben-tre-lien-quan-viet-a-post1487752.html",
    "file": [
        "data",
        "2022",
        "1487752.json"
    ],
    "title": "Kỷ luật Giám đốc và Phó giám đốc CDC Bến Tre liên quan Việt Á",
    "datetime": "2022-08-13T06:22:43+0700",
    "author": "Bắc Bình",
    "abstract": "Ủy ban Kiểm tra Tỉnh ủy Bến Tre quyết định kỷ luật bằng hình thức cảnh cáo đối với ông Nguyễn Hữu Định, Giám đốc CDC Bến Tre, ông Phạm Hồng Thái, Phó giám đốc CDC Bến Tre...",
    "content": "Ngày 12.8, ông Nguyễn Hải Châu, Chủ nhiệm Ủy ban Kiểm tra (UBKT) Tỉnh ủy Bến Tre, cho biết tại kỳ họp thứ 11, UBKT Tỉnh ủy đã xem xét, quyết định một số vấn đề liên quan sai phạm xảy ra tại CDC Bến Tre.\nTheo kết luận tại kỳ họp, Đảng ủy bộ phận CDC Bến Tre đã buông lỏng lãnh đạo, quản lý, kiểm tra, giám sát để đơn vị thực hiện không đúng quy định trong việc mua sắm trang thiết bị, vật tư y tế, gây thiệt hại số tiền gần 3,5 tỉ đồng của nhà nước; vi phạm quy định quản lý, sử dụng ngân sách, tài chính, tài sản của nhà nước. \nCụ thể, ông Nguyễn Hữu Định, Bí thư Đảng ủy, Giám đốc CDC Bến Tre và 6 thành viên Tổ tư vấn mua sắm hàng hóa của CDC Bến Tre thực hiện không đúng quy định trong việc mua sắm trang thiết bị, vật tư y tế, trực tiếp gây thiệt hại số tiền gần 3,5 tỉ đồng.\nVới các sai phạm trên, UBKT Tỉnh ủy Bến Tre quyết định kỷ luật bằng hình thức cảnh cáo đối với ông Nguyễn Hữu Định, Giám đốc CDC Bến Tre; ông Phạm Hồng Thái, Phó giám đốc; ông Nguyễn Ái Kiến, Phó phòng Tổ chức - Hành chính; ông Trần Hưng Nam, Trưởng khoa Phòng, chống bệnh tật truyền nhiễm; bà Trần Thị Dân, Trưởng khoa Dược - Vật tư y tế.\nBên cạnh đó, UBKT Tỉnh ủy Bến Tre cũng quyết định thành lập đoàn kiểm tra xem xét, thi hành kỷ luật đối với Đảng ủy CDC Bến Tre và 2 đảng viên thuộc CDC Bến Tre là bà Nguyễn Tú Quỳnh (Phòng Tài chính - Kế toán), ông Bùi Minh Giang (Khoa Xét nghiệm - Chẩn đoán hình ảnh - Thăm dò chức năng).\nTheo kết luận của Thanh tra tỉnh Bến Tre, trong 2 năm 2020 - 2021, CDC Bến Tre được UBND tỉnh Bến Tre giao quyền mua sắm trang thiết bị y tế phòng, chống dịch Covid-19. CDC Bến Tre đã lập dự toán gói thầu mua sắm với Công ty TNHH thiết kế XD-TM-DV Nam Phong chưa đúng quy định khi không đưa tên nhãn hiệu, xuất xứ hàng hóa (kit xét nghiệm của Công ty Việt Á) vào danh mục để lập dự toán và trình phê duyệt kế hoạch lựa chọn nhà thầu; mua kit xét nghiệm Việt Á với giá cao hơn giá của các mặt hàng cùng loại trên thị trường đã được công bố… gây thất thoát ngân sách nhà nước số tiền gần 3,5 tỉ đồng. Sau khi có kết luận thanh tra, ông Nguyễn Hữu Định đã tự nguyện nộp vào ngân sách số tiền gần 3,5 tỉ đồng để khắc phục hậu quả.",
    "tags": [
        "Cdc Bến Tre",
        "Việt Á",
        "Ubkt Tỉnh Ủy Bến Tre",
        "Nguyễn Hữu Định",
        "Thanh Tra Tỉnh Bến Tre",
        "Phạm Hồng Thái",
        "Mua Sắm Trang Thiết Bị Y Tế"
    ]
}