{
    "url": "https://thanhnien.vn/bat-dong-san-nghi-duong-vung-ven-dan-roi-vao-trang-thai-dong-bang-post1488498.html",
    "file": [
        "data",
        "2022",
        "1488498.json"
    ],
    "title": "Bất động sản nghỉ dưỡng vùng ven dần rơi vào trạng thái ‘đóng băng’",
    "datetime": "2022-08-15T18:41:12+0700",
    "author": "Lê Quân",
    "abstract": "Sau một thời gian “sốt nóng”, thị trường đất rừng, đất trang trại tại một số tỉnh như Hoà Bình, Sơn La… đã chững lại, có một số vùng thậm chí có tình trạng “đóng băng”: giá giảm ít nhưng mất thanh khoản.",
    "content": "Theo khảo sát của Thanh Niên, cách đây khoảng 1 năm, thị trường bất động sản vùng ven Hà Nội hoặc các khu vực H.Lương Sơn, H.Kỳ Sơn, H.Lạc Thuỷ, H.Đà Bắc (tại Hoà Bình) hay H.Vân Hồ, H.Mộc Châu (Sơn La) sôi động thì thời gian này gần như đã rơi vào trạng thái trầm lắng.\nThanh khoản yếu, giao dịch ít hoặc gần như không có, giá bán không còn ở giai đoạn thăng hoa như 1 năm trước.\nAnh Nguyễn Văn Quý (44 tuổi, một nhà đầu tư tại Hà Nội) cho biết, năm 2021, anh mua một lô đất view hồ tại H.Vân Hồ (Sơn La) với giá 7 tỉ đồng. \n“Lúc ấy, nhóm của tôi và một nhóm khác cạnh tranh để mua được lô này. Nhóm kia đã trả tới 6,8 tỉ đồng mà chủ đất không bán, sau chúng tôi thích quá nên chốt giá 7 tỉ đồng”, anh Quý kể. \nNăm nay, cần tiền làm ăn, anh Quý và nhóm bạn muốn bán lô đất trên, nhưng rao 3 tháng nay vẫn chưa bán được. Ban đầu anh rao giá 7,8 tỉ đồng, sau hạ xuống 7,5 tỉ đồng, giờ hạ tiếp về 7 tỉ đồng - tức bằng giá lúc mua, nhưng vẫn chưa bán được. \nTại một số vùng đất sôi động trong giao dịch ở Sơn La như Mộc Châu, Vân Hồ,... giao dịch thời gian này cũng đang có phần chững lại. \nTrong khi đó, trước thời điểm tháng 1 năm nay, khi thị trường rậm rịch thông tin về hàng loạt dự án nghìn tỉ đồng được triển khai tại TP.Sơn La, H.Vân Hồ, H.Mộc Châu… thì giao dịch sôi động, giá đất tăng. Những lô đất ven hồ, đất view hồ có giá lên tới cả 7 - 8 triệu đồng/m2, thậm chí 10 triệu đồng/m2 mà người mua phải “tranh cướp” nhau mới có, người bán thì “chảnh” mãi mới bán.\nChị Nguyễn Thị Thuỷ, một môi giới bất động sản tại H.Mộc Châu, cho biết hồi đầu năm, khi có thông tin về việc UBND tỉnh Sơn La sẽ mời đầu tư Khu trung tâm du lịch sinh thái thị trấn Nông trường Mộc Châu 3.800 tỉ đồng, Khu đô thị Đồi Chè Mộc Châu hơn 1.400 tỉ đồng, Khu phố núi và biệt thự sinh thái Mộc Châu 1.500 tỉ đồng hay một số dự án biệt thự, sân golf lên tới cả nghìn tỉ đồng… thì giao dịch đất đai tại thị trấn rất sôi động.\n“Có lô chỉ mới đặt cọc buổi sáng mà buổi chiều đã có người hỏi mua sang tay, người đầu tiên lãi ngay 100 triệu đồng. Các lô đất view đẹp ở Mộc Châu, Vân Hồ đều được săn lùng bởi các nhà đầu tư Hà Nội”, chị Thuỷ kể. \nNhưng nay, chỉ sau khoảng nửa năm, tình hình đã trầm lắng. Môi giới này ví von thị trường như đang “đóng băng” vì ít có giao dịch, giá đất cũng chỉ giảm đôi chút. \nCòn tại khu vực các huyện: Lương Sơn, Đà Bắc, Lạc Thuỷ… tỉnh Hoà Bình, tình trạng cũng diễn ra tương tự. Đất trang trại, đất rừng tại đây sau thời gian “sốt nóng” đã gần như xẹp xuống. \nTheo khảo sát, năm 2021 là thời điểm đất ven hồ, ven suối tại các huyện này “sốt hầm hập”. Thậm chí, trên mạng xã hội, có những thời điểm dày đặc tin rao bán đất khu vực Lương Sơn, Đà Bắc…\nKhoảng những tháng đầu năm 2021, trước thông tin về dự án nghỉ dưỡng của Tập đoàn Dầu khí chuẩn bị được xây dựng giai đoạn 2, giá đất khu vực hồ Đồng Chanh, TT.Lương Sơn (Hoà Bình), tăng chóng mặt. Có những lô đất tiền tỉ được sang tay chóng vánh và ngày hôm sau giá lại cao hơn ngày hôm trước. Nhiều người dân quê chân chất lâu nay vẫn làm ruộng, làm nghề xe ôm, lái công nông… cũng chuyển thành môi giới nhà đất. Không khí giao dịch tại đây thời điểm đó rất sôi động, nhất là những lô đất ven hồ, có tầm nhìn ra hồ. \nAnh Nguyễn Văn Tùng, một người dân tại TT.Lương Sơn, một môi giới bất động sản tay ngang, cho biết năm 2021, nhiều lô đất sát hồ Đồng Chanh đắt khách tới mức có người vừa đặt cọc, chưa làm thủ tục đã sang tay, kiếm lãi ngay 200 - 300 triệu đồng, cảm giác khi đó “tiền nhiều như lá”.\nNăm nay, một số khách mua muốn “ra hàng” có liên hệ lại anh để nhờ tìm người mua, nhưng vài tháng nay vẫn chưa có mấy ai hỏi, người hỏi thì lại dìm giá xuống thấp hơn mức mong muốn chủ lô đất nên chưa chốt được giao dịch. Từ tháng 4 đến nay, anh Tùng cũng bỏ hẳn nghề môi giới do ế khách, tập trung vào công việc chính là lái xe công nông.\n“Giờ mua bán có sôi động nữa đâu. Giá thì cũng không quá giảm, những khu nóng nhất trước đây bây giờ cũng lạnh ngắt hầu như vẫn giữ giá nhưng không có giao dịch, có khi cả tháng chẳng có người hỏi nên là tôi… bỏ nghề làm cò đất”, anh Tùng chia sẻ.\nTheo báo cáo của Bộ Xây dựng, trong quý 2 năm nay, nhìn chung giá nhà ở riêng lẻ, đất nền cho xây dựng nhà ở tại các dự án đang có xu hướng chững lại ở hầu hết địa phương khi các hoạt động đầu tư, kinh doanh, dịch vụ thuộc các ngành nghề, lĩnh vực được phục hồi, bình thường trở lại.\n Thậm chí, theo Bộ Xây dựng, tại nhiều địa phương đã xuất hiện tình trạng nhà đầu tư nhỏ lẻ tự mua gom đất ở, đất nông nghiệp, đất trồng cây lâu năm và lợi dụng các thông tin về quy hoạch, đầu tư hạ tầng để phân lô, tách thửa và chào bán tràn lan gây mất ổn định thị trường bất động sản. Cơ quan quản lý các địa phương đã phải đưa ra những biện pháp ngăn chặn như siết chặt, dừng phân lô bán nền… \nTheo giới chuyên gia, đó cũng có thể là nguyên nhân khiến cho thị trường tại những địa phương, nhất là những nơi từng “nóng”, đang dần “nguội” lại.",
    "tags": [
        "Bất Động Sản Vùng Ven",
        "Đất Trang Trại",
        "Đất Nghỉ Dưỡng",
        "Huyện Lương Sơn",
        "Huyện Đà Bắc",
        "Lòng Hồ Thuỷ Điện Hoà Bình",
        "Giao Dịch",
        "Giá Đất",
        "Đất Ven Hồ",
        "Đất Ven Suối"
    ]
}