{
    "url": "https://thanhnien.vn/iran-to-chuc-cuoc-thi-may-bay-khong-nguoi-lai-co-nga-tham-gia-post1488820.html",
    "file": [
        "data",
        "2022",
        "1488820.json"
    ],
    "title": "Iran tổ chức cuộc thi máy bay không người lái có Nga tham gia",
    "datetime": "2022-08-16T19:18:25+0700",
    "author": "Lam Vũ",
    "abstract": "Iran là chủ nhà một cuộc thi về máy bay không người lái (UAV) với sự tham gia của Nga, Belarus và Armenia. Sự kiện diễn ra sau khi tình báo Mỹ nhận định rằng Moscow sẽ mua các UAV tấn công từ Tehran để dùng tại Ukraine.",
    "content": "Đài Al Jazeera cho hay lễ khai mạc cuộc thi \"Falcon Hunting\" (tạm dịch: Chim ưng săn mồi) đã diễn ra tại thành phố Kashan ở miền trung Iran hôm 15.8 với các đại diện của 4 đội gồm Iran, Nga, Belarus và Armenia.\nĐây là một nội dung thi đấu trong hội thao quân sự thường niên Army Games lần thứ 7, sự kiện do Nga khởi xướng từ năm 2015. Cuộc thi UAV năm nay được tổ chức bởi Vệ binh Cách mạng Hồi giáo (IRGC), một lực lượng quân sự tinh nhuệ của Iran.\nÔng Ali Balali, cố vấn của IRGC kiêm phát ngôn viên cuộc thi, cho biết các đội tuyển UAV sẽ được đánh giá dựa trên khả năng trinh sát trên không cả ngày và đêm, bên cạnh khả năng dẫn đường cho hỏa lực pháo binh, theo hãng tin Tasnim của Iran. Ngoài ra, hơn 70 quân nhân cũng sẽ trải qua các bài thi thể lực và bắn súng trong cuộc thi dự kiến ​​kết thúc vào ngày 28.8.\nÔng Balali cho biết mục tiêu của cuộc thi là gửi đi \"thông điệp về hòa bình, hữu nghị và sự hợp tác của Cộng hòa Hồi giáo Iran với các quốc gia khác để chống lại chủ nghĩa khủng bố toàn cầu\", bên cạnh việc tạo điều kiện để \"trao đổi kinh nghiệm và thành tựu quân sự\" về UAV.\nCuộc thi diễn ra sau khi Mỹ cho rằng Nga đang có kế hoạch mua \"hàng trăm\" UAV có khả năng tấn công từ Iran để sử dụng trong cuộc chiến ở Ukraine, việc mà Tehran đã phủ nhận.\nTuần trước, CNN nói chính phủ Mỹ tin rằng các quan chức Nga đã tham gia huấn luyện cách sử dụng UAV ở Iran. Trước đó, CNN tiết lộ giới chức Nga đã được Iran giới thiệu một số mẫu UAV tấn công tại một sân bay ở Kashan.\nQuan hệ giữa Tehran và Moscow đang ngày càng trở nên chặt chẽ hơn, với việc Tổng thống Nga Vladimir Putin thăm Tehran vào tháng 7, trong chuyến công du nước ngoài hiếm hoi của ông kể từ khi xung đột Nga - Ukraine bùng nổ hồi tháng 2.\nNga cũng đã chế tạo một vệ tinh cho Iran mà họ đã phóng thành công lên quỹ đạo Trái đất từ một căn cứ ở Kazakhstan vào tuần trước, trong bối cảnh phương Tây lo ngại vệ tinh này có thể được Điện Kremlin sử dụng cho mục đích do thám tại Ukraine.",
    "tags": [
        "Iran",
        "Nga",
        "Máy Bay Không Người Lái",
        "Uav",
        "Ukraine",
        "Tehran",
        "Cuộc Thi",
        "Army Games"
    ]
}