{
    "url": "https://thanhnien.vn/so-tn-mt-tphcm-cat-giam-hang-tram-tan-rac-dua-ve-cong-ty-tam-sinh-nghia-post1488225.html",
    "file": [
        "data",
        "2022",
        "1488225.json"
    ],
    "title": "TP.HCM: Yêu cầu doanh nghiệp xử lý rác thải theo đúng quy trình đã duyệt",
    "datetime": "2022-08-15T05:30:40+0700",
    "author": "Sỹ Đông",
    "abstract": "Ngày 14.8, Sở TN-MT TP.HCM có văn bản đề nghị Công ty CP đầu tư phát triển Tâm Sinh Nghĩa (Công ty Tâm Sinh Nghĩa) khẩn trương khắc phục các yêu cầu của Bộ TN-MT và UBND TP.HCM về xử lý rác thải.",
    "content": "Hồi tháng 7.2021, UBND TP.HCM đặt hàng bổ sung khối lượng rác sinh hoạt xử lý tại nhà máy của công ty này thêm 400 tấn/ngày. Vào thời điểm đó, TP.HCM yêu cầu công ty hoàn thành tất cả hồ sơ pháp lý liên quan đến đầu tư, xây dựng và bảo vệ môi trường khi thực hiện tiếp nhận thêm khối lượng đặt hàng, che phủ kín toàn bộ lượng chất thải tồn lưu tại các bãi lưu chứa trong khuôn viên nhà máy, thu gom toàn bộ nước rỉ rác phát sinh tại các bãi lưu chứa về hệ thống xử lý tập trung, tăng cường chuyển trả chất thải tồn lưu tại các bãi lưu chứa về bãi chôn lấp số 3. Bên cạnh đó, Công ty Tâm Sinh Nghĩa cam kết phải xử lý khối lượng rác tồn trong khuôn viên nhà máy trong vòng 2 năm kể từ khi được chấp thuận khối lượng đặt hàng bổ sung, đồng thời không được để phát sinh lượng rác tồn lưu trong khuôn viên nhà máy.\nKể từ tháng 10.2021, Sở TN-MT đã điều phối khối lượng rác sinh hoạt về nhà máy xử lý của Công ty Tâm Sinh Nghĩa đạt xấp xỉ 1.300 - 1.400 tấn/ngày. Tuy nhiên, qua giám sát, Sở TN-MT nhận thấy công ty chưa khắc phục triệt để các vấn đề tồn đọng. Cụ thể, công ty xử lý lượng rác sinh hoạt chủ yếu bằng công nghệ đốt (không thu hồi năng lượng), không thực hiện hoặc thực hiện rất hạn chế các công đoạn sản xuất compost và tái chế nhựa. Điển hình như trong tháng 6.2022, công ty này chỉ vận hành trung bình 9 - 10 lò trên tổng số 14 lò đốt, chưa xử lý triệt để lượng chất thải tồn lưu trên khu vực đường nội bộ, vẫn còn tập kết lượng lớn chất thải tại khu vực nạp liệu, cơ sở hạ tầng trong nhà máy xuống cấp, hư hỏng…\nDù ghi nhận một số chuyển biến tích cực, nhưng Sở TN-MT đánh giá tiến độ triển khai công tác khắc phục của doanh nghiệp còn chậm, chưa đáp ứng tiến độ cam kết. Khu vực xung quanh khuôn viên nhà máy dọc kênh 16 và vị trí bên ngoài vách ngăn dọc rừng tràm vẫn còn một số mương nước dấu hiệu nhiễm bẩn do nước rỉ rác thấm ra từ bãi tạm. Công ty cũng chưa hoàn thành việc lót đáy các mương nước và chưa thu gom triệt để nước nhiễm bẩn về hệ thống xử lý nước rỉ rác của nhà máy. Đặc biệt, vấn đề liên quan đến chất thải tồn lưu và hiện tượng rò rỉ khói đen tại hệ thống thu gom khói lò đốt vẫn chưa được khắc phục.\nDo đó, Sở TN-MT sẽ điều phối khối lượng chất thải rắn sinh hoạt về nhà máy của Công ty Tâm Sinh Nghĩa tiếp nhận, xử lý theo khối lượng trong hợp đồng là 1.000 tấn/ngày, thay vì 1.300 - 1.400 tấn như hiện nay. Bên cạnh đó, Sở cũng đề nghị công ty tiếp nhận, xử lý khối lượng rác sinh hoạt theo quy trình công nghệ xử lý đã được phê duyệt, bao gồm đầy đủ các công đoạn phân loại, sản xuất compost, tái chế nhựa và đốt không thu hồi năng lượng; vận hành thường xuyên đầy đủ các lò đốt để tăng cường xử lý lượng chất thải tồn lưu…",
    "tags": [
        "Công Ty Tâm Sinh Nghĩa",
        "Sở Tn-Mt Tp.Hcm",
        "Tâm Sinh Nghĩa",
        "Sở Tn-Mt",
        "Chất Thải",
        "Tái Chế"
    ]
}