{
    "url": "https://thanhnien.vn/trung-quoc-phan-ung-gi-ve-chuyen-tham-dai-loan-cua-doan-nghi-si-my-post1488314.html",
    "file": [
        "data",
        "2022",
        "1488314.json"
    ],
    "title": "Trung Quốc phản ứng gì về chuyến thăm Đài Loan của đoàn nghị sĩ Mỹ?",
    "datetime": "2022-08-15T08:27:14+0700",
    "author": "Vi Trân",
    "abstract": "Trung Quốc cáo buộc Mỹ cố tình kích động đối đầu tại khu vực khi tiếp tục để phái đoàn nghị sĩ đến thăm Đài Loan, chỉ 12 ngày sau chuyến thăm của Chủ tịch Hạ viện Nancy Pelosi.",
    "content": "Ngày 14.8, máy bay chở phái đoàn nghị sĩ Mỹ hạ cánh xuống Đài Bắc trong chuyến thăm 2 ngày. Chuyến thăm diễn ra sau đợt căng thẳng tại khu vực khi Trung Quốc tổ chức tập trận quy mô chưa từng thấy để phản ứng chuyến thăm của bà Pelosi.\nTrong thông báo mới nhất, đại sứ quán Trung Quốc tại Mỹ kêu gọi các thành viên quốc hội Mỹ nên hành xử phù hợp với chính sách một Trung Quốc của chính quyền Mỹ, theo Reuters. Theo chính sách, Mỹ thiết lập quan hệ ngoại giao chính thức với Trung Quốc, không phải Đài Loan, nhưng cũng phải cung cấp phương tiện để Đài Loan phòng vệ theo Đạo luật quan hệ Đài Loan.\nTrong tuyên bố mới, đại sứ quán Trung Quốc chỉ trích chuyến thăm mới nhất của các nghị sĩ Mỹ “một lần nữa chứng tỏ Mỹ không muốn nhìn thấy ổn định trên eo biển Đài Loan và cố gắng khuấy động đối đầu giữa hai bên và can thiệp vào vấn đề nội bộ của Trung Quốc”.\nĐáp lại, Hội đồng An ninh quốc gia của Nhà Trắng nói rằng các thành viên quốc hội đã đến Đài Loan trong nhiều thập niên qua và sẽ tiếp tục làm vậy, nhấn mạnh các chuyến thăm tuân thủ chính sách một Trung Quốc của Mỹ.\nPhái đoàn do thượng nghị sĩ đảng Dân chủ Ed Markey dẫn đầu cùng 3 hạ nghị sĩ của đảng Dân chủ John Garamendi, Alan Lowenthal, Don Beyer và hạ nghị sĩ đảng Cộng hòa Aumua Amata Coleman Radewagen.\nVăn phòng của ông Markey phát thông báo cho biết các nghị sĩ sẽ gặp lãnh đạo chính quyền và đại diện doanh nghiệp Đài Loan để bàn về các mối quan tâm chung như giảm căng thẳng trên eo biển, mở rộng hợp tác kinh tế.\nĐoàn nghị sĩ Mỹ sẽ gặp lãnh đạo Thái Anh Văn trong sáng 15.8. Trước đó, đoàn đã thăm Hàn Quốc.\nMặc dù Trung Quốc đã kết thúc tập trận quanh Đài Loan nhưng vẫn duy trì hoạt động quân sự gần hòn đảo. Ngày 14.8, 11 máy bay quân sự của Trung Quốc bay qua đường trung tuyến ở eo biển Đài Loan hoặc xâm nhập vùng nhận diện phòng không của vùng lãnh thổ này.\nCác quan chức Mỹ cho rằng Trung Quốc đã phản ứng thái quá sau chuyến thăm của bà Pelosi và dùng đó làm cái cớ cho việc thay đổi hiện trạng tại eo biển Đài Loan.",
    "tags": [
        "Đài Loan",
        "Trung Quốc",
        "PELOSI",
        "John Garamendi",
        "Đảng Dân Chủ Ed Markey",
        "Alan Lowenthal",
        "Don Beyer",
        "Eo Biển Đài Loan",
        "Đại Sứ Quán Trung Quốc",
        "Hạ Nghị Sĩ",
        "Nghị Sĩ",
        "Phái Đoàn"
    ]
}