{
    "url": "https://thanhnien.vn/chien-su-ngay-173-nga-san-sang-ban-vu-khi-toi-tan-da-thu-lua-ngoai-mat-tran-post1488584.html",
    "file": [
        "data",
        "2022",
        "1488584.json"
    ],
    "title": "Chiến sự ngày 173: Nga sẵn sàng bán vũ khí tối tân đã 'thử lửa' ngoài mặt trận",
    "datetime": "2022-08-16T06:02:17+0700",
    "author": "Thụy Miên",
    "abstract": "Tổng thống Vladimir Putin cho biết Nga sẵn sàng chuyển giao vũ khí tối tân nhất cho đồng minh, trong lúc phương Tây tiếp tục gây sức ép liên quan đến tình hình tại nhà máy điện hạt nhân Zaporizhzhia ở Ukraine.",
    "content": "Nga tìm cách tiến quân ở Donetsk\nReuters dẫn thông tin từ phía Ukraine cho biết Nga tiếp tục pháo kích dữ dội và tìm cách tiến quân ở một số thị trấn thuộc miền đông Donetsk. Tuy nhiên, quân đội Kyiv tuyên bố đã đẩy lùi nhiều cuộc tiến công của Nga.\nTrong khi đó, các đơn vị Nga rút khỏi bờ trái của sông Dnipro ở tỉnh Kherson sau khi Ukraine bắn phá cây cầu thứ ba tại khu vực, chặn đứng con đường tiếp viện và hậu cầu của Nga, theo Đài CNN dẫn lời giới chức Ukraine. Moscow chưa phản hồi về thông tin này.\nGiao tranh vẫn diễn ra ác liệt tại làng Pisky thuộc Donetsk dù Nga trước đó tuyên bố đã kiểm soát hoàn toàn ngôi làng.\nGiới chức Kyiv cũng nói rằng những đợt tấn công của Ukraine nhằm vào các tuyến tiếp viện và hậu cần của Nga đã gây ảnh hưởng đáng kể cho sự hiện diện của đối phương tại miền nam. Cũng theo phía Ukraine, Nga hôm 15.8 triển khai các đợt tấn công bằng rốc két và pháo vào huyện Chuhuiv, phía nam thành phố Kharkiv. \nTrong ngày 15.8, Bộ Quốc phòng Anh đã công bố bản đồ mới nhất ghi nhận các vị trí đóng quân và những hướng tiến công của Nga ở Ukraine.\nBản đồ cho thấy lực lượng Nga đang đẩy mạnh nỗ lực tiến quân ở Donbass và vùng Kharkiv ở phía đông bắc. Đồng thời, quân Ukraine tiến hành phản công ở miền nam nhằm giành lại những vùng lãnh thổ mà Nga đang kiểm soát.\nNgày 15.8, Liên minh châu Âu (EU) và 42 nước, bao gồm Mỹ, kêu gọi lực lượng Nga lập tức rời khỏi nhà máy điện hạt nhân Zaporizhzhia ở miền nam Ukraine.\nNhà máy Zaporizhzhia là nhà máy điện hạt nhân lớn nhất tại Ukraine và châu Âu. Nhà máy nằm tại thành phố Enerhodar của tỉnh Zaporizhzhia và bị Nga kiểm soát từ tháng 3. Thế giới đang lo ngại thảm họa hạt nhân chực chờ ở đây nếu xảy ra “đạn lạc”, vì Ukraine và Nga tiếp tục tố đối phương bắn pháo về nhà máy Zaporizhzhia.\nTrong cuộc họp báo đầu tuần, người phát ngôn Bộ Ngoại giao Nga Maria Zakharova khẳng định chính quyền Moscow sẽ “làm mọi điều có thể” để tạo điều kiện cho các chuyên gia của Cơ quan Năng lượng Nguyên tử Quốc tế (IAEA) thăm Zaporizhzhia.\nTrước đó, Tổng giám đốc IAEA Rafael Mariano Grossi mô tả tình hình ở đây “đang hoàn toàn vượt ngoài vòng kiểm soát” và đề nghị gửi phái đoàn thanh sát viên đến nhà máy.\nTại Diễn đàn Kỹ thuật-Quân sự Quốc tế (ARMY-2022) được tổ chức ở ngoại ô Moscow, Tổng thống Vladimir Putin thông báo Nga sẵn sàng chuyển giao vũ khí cho các đồng minh và đối tác nước ngoài.\n“Chúng tôi sẵn sàng cung cấp cho đồng minh và đối tác những dòng vũ khí tối tân nhất của Nga, từ vũ khí cỡ nhỏ, xe bọc thép, pháo, máy bay chiến đấu đến thiết bị bay không người lái”, chủ nhân Điện Kremlin cho biết.\n“Hầu hết các hệ thống vũ khí đều đã được sử dụng trong điều kiện chiến đấu ít nhất một lần”, AFP dẫn lời ông Putin.\nNga hiện là nhà xuất khẩu vũ khí lớn thứ hai thế giới, chỉ sau Mỹ, theo Viện Nghiên cứu Hòa bình Quốc tế Stockholm (SPIRI). Những năm gần đây, số liệu xuất khẩu vũ khí của Nga đang trong tình trạng giảm đều.\nTuy nhiên, ông Sergei Chemezov, người đứng đầu tập đoàn sản xuất vũ khí quốc gia Nga Rostec, khẳng định chiến dịch quân sự của Nga tại Ukraine không ảnh hưởng hoạt động xuất khẩu vũ khí Nga.\n“Năm nay, chúng tôi đã ký hợp đồng với các khách hàng nước ngoài, đạt tổng trị giá hơn 1.000 tỉ rúp (16 tỉ USD). Con số này vượt hơn số liệu vài năm trong một thập niên”, ông Chemezov cho biết.",
    "tags": [
        "Ukraine",
        "Chiến Sự",
        "ZAPORIZHZHIA",
        "Quân Đội Kyiv",
        "Nhà Máy Zaporizhzhia",
        "Làng Pisky",
        "DONBASS",
        "Sông Dnipro",
        "Cơ Quan Năng Lượng Nguyên Tử Quốc Tế",
        "Tiến Quân",
        "Kharkiv",
        "Iaea Rafael"
    ]
}