{
    "url": "https://thanhnien.vn/bi-fbi-luc-soat-nha-tim-tai-lieu-mat-ong-trump-so-bi-voi-ong-obama-post1488114.html",
    "file": [
        "data",
        "2022",
        "1488114.json"
    ],
    "title": "Bị FBI lục soát nhà tìm tài liệu mật, ông Trump so bì với ông Obama",
    "datetime": "2022-08-14T11:54:55+0700",
    "author": "Khánh An",
    "abstract": "Cựu Tổng thống Trump cho rằng người tiền nhiệm Barack Obama đã cất giữ tài liệu mật, nhưng Cục Lưu trữ quốc gia bác bỏ thông tin này.",
    "content": "Đài CNN ngày 14.8 đưa tin cựu Tổng thống Mỹ Donald Trump cho rằng người tiền nhiệm Barack Obama đã giữ lại nhiều tài liệu mật lúc mãn nhiệm, trong bối cảnh vụ FBI lục soát khu nghỉ dưỡng của ông Trump để tìm tài liệu mật đang gây xôn xao.\n“Họ sắp làm gì với 33 triệu trang tài liệu, trong đó có nhiều tài liệu mật, mà cựu Tổng thống Obama đem đến Chicago?”, ông Trump thắc mắc và cho rằng ông Obama đã giữ nhiều tài liệu mật sau khi rời Nhà Trắng vào năm 2017. \nTrước đó, ông Trump còn nhiều lần đăng trên mạng xã hội Truth Social, cáo buộc ông Obama, cựu tổng thống thuộc đảng Dân chủ, từ chối trả lại các tài liệu trong đó có một số liên quan thông tin hạt nhân.\nTheo Washington Examiner, khi ông Obama rời Nhà Trắng, hàng chục ngàn tài liệu đã được chuyển đến một cơ sở của chính phủ liên bang để lưu giữ cho đến khi thư viện tổng thống của ông xây xong. Chưa rõ trong đó có tài liệu mật hay không. \nCục Lưu trữ quốc gia Mỹ (NARA) ra thông cáo bác bỏ cáo buộc của ông Trump, đồng thời khẳng định đã cất giữ các tài liệu của ông Obama theo đúng Đạo luật Hồ sơ tổng thống. Đạo luật năm 1978 buộc các tổng thống và nhân viên phải nộp lại toàn bộ tài liệu, trong đó có các tài liệu mật, cho Cục Lưu trữ quốc gia vào cuối nhiệm kỳ. \n“NARA đã chuyển đi gần 30 triệu trang tài liệu chưa giải mật đến một cơ sở của NARA ở khu vực Chicago, nơi chúng được bảo quản độc quyền bởi NARA”, cơ quan này cho biết trong một thông cáo. \n“Ngoài ra, NARA giữ các tài liệu mật của ông Obama tại một cơ sở ở Washington DC. Theo quy định, cựu Tổng thống Obama không kiểm soát việc NARA lưu trữ các tài liệu của chính quyền ông ở đâu và như thế nào”, theo thông cáo. \nCựu Tổng thống Trump hiện đối diện nhiều cuộc điều tra về hình sự và dân sự, trong đó có nghi vấn ông lưu giữ trái phép tại khu nghỉ dưỡng Mar-a-Lago những tài liệu khi ông còn đương nhiệm. Ông khẳng định những tài liệu mà FBI lấy đi hôm 8.8 đều đã giải mật và được bảo quản an toàn.",
    "tags": [
        "Trump",
        "Obama",
        "Nara",
        "Tài Liệu Mật",
        "Truth Social",
        "Cục Lưu Trữ Quốc Gia",
        "Washington Examiner",
        "FBI",
        "Cựu Tổng Thống",
        "Đài Cnn",
        "Barack Obama"
    ]
}