{
    "url": "https://thanhnien.vn/ninh-thuan-dieu-tra-nguyen-nhan-xay-ra-dam-chay-lam-3-me-con-tu-vong-post1488390.html",
    "file": [
        "data",
        "2022",
        "1488390.json"
    ],
    "title": "Ninh Thuận: Điều tra nguyên nhân xảy ra đám cháy làm 3 mẹ con tử vong",
    "datetime": "2022-08-15T12:37:21+0700",
    "author": "Thiện Nhân",
    "abstract": "Cơ quan chức năng tỉnh Ninh Thuận đang điều tra, xác minh nguyên nhân xảy ra hỏa hoạn tại căn nhà trên đường Trần Quốc Thảo, P.Đài Sơn, TP.Phan Rang - Tháp Chàm làm 3 mẹ con tử vong.",
    "content": "Liên quan đến vụ cháy căn nhà hộp nằm trong con hẻm đường Trần Quốc Thảo, P.Đài Sơn, TP.Phan Rang - Tháp Chàm (Ninh Thuận), ngày 15.8, đại tá Đào Anh Thơ, Phó giám đốc Công an tỉnh Ninh Thuận, cho biết các cơ quan chức năng đang điều tra nguyên nhân. \n“Phải qua quá trình tìm hiểu để xác định nguyên nhân xảy ra vụ việc. Khi phát hiện có dấu hiệu tội phạm thì sẽ khởi tố vụ án; nếu không xác định yếu tố tội phạm thì không khởi tố vụ án\", đại tá Thơ nói. Theo đại tá Thơ, trong quá trình xác minh vụ việc thì phải ra một trong hai quyết định khởi tố hoặc không khởi tố vụ án.\nCùng ngày, trung tá Phạm Trọng Thành, Trưởng phòng Cảnh sát PCCC và CNCH, Công an tỉnh Ninh Thuận, cho biết ngay sau khi nhận tin báo cháy, nhận định vụ cháy có tính chất phức tạp, lực lượng chữa cháy đã tập trung 100 cán bộ chiến sĩ cùng 7 xe chữa cháy vừa triển khai nhiệm vụ chữa cháy, khống chế đám cháy không lan sang các nhà bên cạnh; đồng thời đề nghị Trung đoàn Không quân 937 phối hợp dập đám cháy và cứu nạn nhân bị mắc kẹt trong nhà.\nVề hình ảnh 2 vòi nước nhỏ phun lên người chiến sĩ công an đang vừa giữ vòi nước vừa đeo bám trên khung sắt để phun nước vào bên trong căn nhà, trung tá Phạm Trọng Thành cho biết, ở thời điểm đó nhiệt độ bên trong căn nhà và khu vực khung sắt rất lớn. Để làm mát cho các chiến sĩ đang làm nhiệm vụ, người dân đã kéo thêm ống nước máy từ nhà dân phun lên khu vực khung sắt để giữ nhiệt, làm mát cho chiến sĩ đang làm nhiệm vụ tại hiện trường.\nNhư Thanh Niên đưa tin, sáng 14.8, lực lượng chức năng tỉnh Ninh Thuận đã tìm thấy thi thể 3 mẹ con bị mắc kẹt trong căn nhà bị cháy nằm trên đường Trần Quốc Thảo, P.Đài Sơn, TP.Phan Rang - Tháp Chàm, gồm: bà Đặng Thị Hà (33 tuổi) cùng 2 con trai Đặng Gia Bảo (4 tuổi) và Đặng Gia Long (1 tuổi). \nThi thể các nạn nhân được chuyển đến Bệnh viện đa khoa tỉnh Ninh Thuận để các cơ quan chức năng làm thủ tục theo quy định pháp luật. Cùng thời điểm này, cơ quan chức năng cũng tiến hành khám nghiệm hiện trường để phục vụ công tác điều tra, làm rõ nguyên nhân. \nTrước đó, khoảng 9 giờ 30 ngày 13.8, sau khi nhận được tin báo, Phòng Cảnh sát phòng cháy chữa cháy - cứu nạn cứu hộ Công an Ninh Thuận đã huy động toàn bộ lực lượng cứu hộ và xe chữa cháy đến hiện trường để dập đám cháy. \nĐây là căn nhà của ông Đặng Đình Hùng (38 tuổi) cùng vợ (bà Hà) và 2 con trai sinh sống. Nhà có chiều ngang 5 m, dài hơn 30 m được xây dựng theo kiểu nhà hộp, chỉ có một lối ra vào ở phía trước. Vợ chồng ông Hùng chuyên mua bán đồ gia dụng (hầu hết là đồ nhựa) nên dùng căn nhà làm kho chứa hàng. Khi lửa bùng phát trong nhà, ông Hùng thoát được ra ngoài, còn bà Hà cùng 2 người con mắc kẹt bên trong. \nĐến khoảng 12 giờ 30 cùng ngày, đám cháy cơ bản được dập tắt nhưng lực lượng cứu hộ không thể tiếp cận được hiện trường vì trong căn nhà có nhiều vị trí bị đổ sụp. Đến 15 giờ cùng ngày, lực lượng chức năng huy động 1 xe múc đến hiện trường để phá hủy căn nhà, đồng thời đào bới các vật dụng trong nhà để tìm nạn nhân. Do căn nhà bị cháy nằm trong khu dân cư nên việc phá dỡ nhà gặp khó khăn, kéo dài thời gian nên đến 10 giờ ngày 14.8 mới tìm thấy các thi thể nạn nhân. ",
    "tags": [
        "Điều Tra Vụ Cháy; Ninh Thuận",
        "Đường Trần Quốc Thảo",
        "Công An Tỉnh Ninh Thuận",
        "Cháy Căn Nhà Hộp",
        "Khởi Tố"
    ]
}