{
    "url": "https://thanhnien.vn/kon-tum-ho-tro-xu-ly-no-khac-phuc-thiet-hai-cho-nguoi-trong-sam-ngoc-linh-post1488767.html",
    "file": [
        "data",
        "2022",
        "1488767.json"
    ],
    "title": "Kon Tum: Hỗ trợ xử lý nợ, khắc phục thiệt hại cho người trồng sâm Ngọc Linh",
    "datetime": "2022-08-16T14:10:59+0700",
    "author": "Đức Nhật",
    "abstract": "UBND tỉnh Kon Tum đề nghị Ngân hàng Chính sách xã hội có giải pháp hỗ trợ xử lý nợ đối với các khách hàng vay vốn tín dụng để trồng sâm Ngọc Linh.",
    "content": "Ngày 16.8, UBND tỉnh Kon Tum cho biết đã yêu cầu các sở, ngành liên quan và UBND các huyện: Tu Mơ Rông, Đăk Glei có giải pháp hỗ trợ người trồng sâm Ngọc Linh khắc phục thiệt hại.\nTheo đó, UBND tỉnh Kon Tum chỉ đạo Sở NN-PTNT tỉnh tăng cường kiểm tra, theo dõi, hướng dẫn H.Tu Mơ Rông và H.Đăk Glei xử lý các vấn đề liên quan đến quy trình, kỹ thuật trồng và chăm sóc sâm Ngọc Linh; hạn chế tối đa việc sâm Ngọc Linh bị bệnh và chết như trong thời gian qua. \nUBND H.Tu Mơ Rông và UBND H.Đăk Glei làm việc với Ngân hàng Chính sách xã hội tỉnh để được hướng dẫn và có giải pháp hỗ trợ cho người dân có sâm Ngọc Linh bị thiệt hại theo quy định và phù hợp với thực tế. Tăng cường kiểm tra, hướng dẫn người dân trồng sâm Ngọc Linh trên địa bàn về quy trình, kỹ thuật trồng, chăm sóc. Nắm chắc diện tích trồng sâm Ngọc Linh trên địa bàn để có các giải pháp theo dõi, hỗ trợ kịp thời. \nNgoài ra, UBND tỉnh Kon Tum cũng đề nghị Ngân hàng Chính sách xã hội tỉnh phối hợp UBND các huyện Tu Mơ Rông và Đăk Glei có giải pháp hỗ trợ xử lý nợ đối với khách hàng vay vốn tín dụng chính sách để trồng sâm Ngọc Linh theo quy định.\nCác doanh nghiệp trồng sâm trên địa bàn phối hợp cùng với UBND H.Tu Mơ Rông và UBND H.Đăk Glei có giải pháp cung ứng giống sâm Ngọc Linh với giá hỗ trợ để tạo điều kiện cho người dân trên địa bàn khắc phục thiệt hại và trồng mới sâm Ngọc Linh.\nTrước đó, trong thời gian từ giữa tháng 4 đến cuối tháng 5.2022, tại các huyện Tu Mơ Rông và Đăk Glei xảy ra mưa đá. Sau đó trên những vườn sâm Ngọc Linh đã phát sinh sâu bệnh hại, gây thiệt hại lớn về kinh tế cho người trồng sâm.",
    "tags": [
        "Trồng Sâm Ngọc Linh",
        "Ubnd Tỉnh Kon Tum",
        "Đăk Glei",
        "H.Tu Mơ Rông",
        "Sở Nn-Ptnt",
        "Mưa Đá",
        "Vườn Ươm",
        "Sâu Bệnh"
    ]
}