{
    "url": "https://thanhnien.vn/philippines-tim-mua-truc-thang-my-sau-khi-huy-keo-voi-nga-post1488437.html",
    "file": [
        "data",
        "2022",
        "1488437.json"
    ],
    "title": "Philippines tìm mua trực thăng Mỹ sau khi 'hủy kèo' với Nga",
    "datetime": "2022-08-15T16:30:39+0700",
    "author": "Văn Khoa",
    "abstract": "Đại sứ Philippines tại Washington Jose Manuel Romualdez cho hay Philippines đang tìm cách mua trực thăng vận tải hạng nặng Chinook từ Mỹ, sau khi hủy thỏa thuận mua trực thăng Nga trị giá 12,7 tỉ peso (227,35 triệu USD) để tránh các lệnh cấm vận.",
    "content": "Trong tháng 6, vài ngày trước khi ông Rodrigo Duterte kết thúc nhiệm kỳ tổng thống 6 năm, Philippines đã hủy bỏ thỏa thuận mua 16 trực thăng vận tải quân sự Mi-17 của Nga vì lo ngại các lệnh cấm vận của Mỹ liên quan đến chiến dịch quân sự của Nga ở Ukraine, theo Reuters.\nTrong một diễn đàn trực tuyến hôm nay 15.8, Đại sứ Romualdez cho hay trực thăng Chinook sẽ thay thế những phương tiện hiện có được sử dụng cho việc di chuyển quân đội và ứng phó thảm họa ở Philippines. Ông Romualdez còn nói rằng Mỹ sẵn sàng đạt được một thỏa thuận với số tiền mà Philippines đã định chi cho việc mua trực thăng Nga.\nTrong khi đó, Philippines đang theo đuổi các cuộc thảo luận với Nga để thu hồi khoản thanh toán 38 triệu USD cho thỏa thuận mua trực thăng. Theo thỏa thuận với Nga, việc giao hàng dự kiến bắt đầu vào tháng 11.2023, hoặc 24 tháng sau khi hợp đồng được ký kết.\nPhilippines đang ở giai đoạn cuối của quá trình hiện đại hóa quân đội kéo dài 5 năm, với kinh phí lên tới 300 tỉ peso, nhằm thay thế những khí tài quân sự lỗi thời, trong đó có tàu ​​chiến từ Thế chiến 2 và trực thăng được Mỹ sử dụng trong Chiến tranh Việt Nam.\n Ngoài các thỏa thuận quân sự, Philippines dưới thời tân Tổng thống Ferdinand Marcos Jr, cũng muốn tăng cường trao đổi kinh tế với Mỹ, trong đó có các lĩnh vực sản xuất, cơ sở hạ tầng kỹ thuật số và năng lượng sạch, theo Reuters.",
    "tags": [
        "Philippines",
        "Mỹ",
        "MI-17",
        "Ferdinand Marcos Jr",
        "Rodrigo Duterte",
        "Thế Chiến 2",
        "Chiến Tranh Việt Nam"
    ]
}