{
    "url": "https://thanhnien.vn/quang-nam-chem-chet-nguoi-chi-vi-mot-status-dang-tren-facebook-post1488549.html",
    "file": [
        "data",
        "2022",
        "1488549.json"
    ],
    "title": "Quảng Nam: Chém chết người chỉ vì một status đăng trên Facebook",
    "datetime": "2022-08-15T20:03:51+0700",
    "author": "Mạnh Cường",
    "abstract": "Chỉ vì một status (dòng trạng thái) đăng trên Facebook, 3 thanh niên ở tỉnh Quảng Nam đã chém chết người và bị lãnh án tù.",
    "content": "Ngày 15.8, TAND tỉnh Quảng Nam đã mở phiên tòa xét xử sơ thẩm đối với các bị cáo gồm Phan Trần Công Mỹ (25 tuổi), Nguyễn Thanh Nhật Duy (25 tuổi), Trịnh Huệ (18 tuổi, cả 3 đều ở H.Quế Sơn, Quảng Nam) về tội “Giết người” và “Cố ý gây thương tích”.\nHĐXX đã tuyên phạt Mỹ 20 năm tù về tội “Giết người” và 4 năm tù về tội “Cố ý gây thương tích”; Duy 12 năm tù về tội “Giết người” và 4 năm tù về tội “Cố ý gây thương tích”; Huệ 13 năm tù về tội “Giết người” và 3 năm tù về tội “Cố ý gây thương tích”.\nTheo cáo trạng, Phan Trần Công Mỹ và anh Lưu Văn Quốc (32 tuổi, ở cùng địa phương) quen biết nhau. Vì nhiều lần gọi điện cho Quốc nhưng không nghe máy nên Mỹ cho rằng Quốc không sống tốt với mình.\nSáng 16.8.2021, Mỹ và Huệ cầm theo cây gậy bóng chày, cây đao đến nơi làm việc của Quốc để gây chuyện nhưng được can ngăn, sau đó cả hai ra về. Đến tối cùng ngày, Quốc đăng lên trang Facebook cá nhân mình với nội dung: “Coi ăn được anh đây thì ăn, chứ không có chuyện đó cu nghe, nói cho cu biết rứa à”. \nĐến 21 giờ ngày 17.8, sau khi đi chơi về, Mỹ và Huệ có mua 3 chai nước ngọt rồi ngồi uống cùng Nguyễn Thanh Nhật Duy và Tấn Tính (23 tuổi, ở H.Quế Sơn) tại cầu Ngõ Tám Thiên (thôn Hòa Mỹ, xã Quế Xuân 2, H.Quế Sơn). \nTrong lúc nói chuyện, Huệ có lướt Facebook thì thấy status của Quốc liền đưa điện thoại cho Mỹ xem. Mỹ cho rằng status của Quốc đăng trên Facebook có ý gây sự với mình nên gọi điện thoại hẹn Quốc ra cầu Ngõ Tám Thiên giải quyết mâu thuẫn.\nSau đó, Quốc điện thoại rủ thêm Nguyễn Hữu Nhàn (31 tuổi) và Lưu Văn Văn Vương (đều ở H.Quế Sơn) đến nơi hẹn gặp nhóm của Mỹ. Hai nhóm vừa gặp nhau liền ẩu đả, đuổi đánh nhau.\nNhóm của Mỹ dùng vỏ chai ném về nhóm của Quốc. Sau đó, Mỹ cầm cây đao chém một nhát vào cổ trái của anh Nhàn. Thấy bạn mình bị chém, Quốc chạy đến ôm đỡ thì bị Duy cầm cây tuýp sắt đánh mạnh vào người. \nNgoài ra, Huệ cũng cầm gậy đánh xông vào đánh nhóm của Quốc. Sau khi gây án, nhóm của Mỹ đã mang theo hung khí rời khỏi hiện trường. Hậu quả vụ hỗn chiến khiến Nhàn tử vong, Quốc bị thương tích tỉ lệ 12%, Vương bị thương tích 0,5%.\nSau khi công an ra quyết định truy tìm, khoảng 16 giờ ngày 18.8, cả bị cáo đã đến Công an H.Quế Sơn đầu thú.",
    "tags": [
        "Quảng Nam",
        "Mâu Thuẫn",
        "Hỗn Chiến",
        "Tand Tỉnh Quảng Nam"
    ]
}