{
    "url": "https://thanhnien.vn/han-quoc-muon-cai-thien-moi-quan-he-voi-nhat-giup-trieu-tien-tai-thiet-post1488352.html",
    "title": "Hàn Quốc muốn cải thiện mối quan hệ với Nhật, giúp Triều Tiên tái thiết",
    "datetime": "2022-08-15T10:44:27+0700",
    "author": "Khánh An",
    "abstract": "Tổng thống Hàn Quốc Yoon Suk Yeol cam kết cải thiện mối quan hệ với Nhật Bản và đề nghị hỗ trợ CHDCND Triều Tiên về kinh tế.",
    "content": "Hãng Yonhap đưa tin Tổng thống Hàn Quốc Yoon Suk Yeol ngày 15.8 cam kết nhanh chóng cải thiện mối quan hệ với Nhật Bản và đề nghị giúp CHDCND Triều Tiên tái thiết kinh tế nếu Bình Nhưỡng có động thái hướng đến giải trừ hạt nhân.\nPhát biểu được đưa ra trong thông điệp kỷ niệm Ngày Giải phóng, sau 77 năm kể từ khi bán đảo Triều Tiên thoát khỏi chế độ thực dân Nhật (1910-1945).\n“Trong quá khứ, chúng ta đã phải tháo gông xiềng của việc đế quốc Nhật kiểm soát chính trị, để có thể giành lại và bảo vệ tự do. Ngày nay, Nhật là đối tác của chúng ta, trong khi cùng đối diện những mối đe dọa chung thách thức sự tự do của những công dân toàn cầu”, ông phát biểu. \nTổng thống Yoon nhậm chức vào tháng 5 và cam kết cải thiện mối quan hệ với Nhật, vốn không suôn sẻ vào nhiệm kỳ trước đó. \nÔng cho rằng 2 nước cần đóng góp vì hòa bình và thịnh vượng của cộng đồng quốc tế bằng cách cùng phối hợp về kinh tế, an ninh, xã hội và văn hóa dựa trên nguyên tắc tôn trọng nhau.\nTheo ông, hai nước nên nhanh chóng cải thiện mối quan hệ theo tinh thần của Tuyên bố Kim Dae-jung-Obuchi về tương lai của mối quan hệ song phương. Bản tuyên bố chung năm 1998 kêu gọi vượt qua quá khứ và xây dựng những mối quan hệ mới.\nBên cạnh đó, Tổng thống Yoon nêu chi tiết về “kế hoạch táo bạo” nhằm cải thiện nền kinh tế Triều Tiên nếu nước này có biện pháp giải trừ hạt nhân. Ông cho rằng việc giải trừ hạt nhân của Triều Tiên có ý nghĩa rất quan trọng đối với việc duy trì hòa bình trên bán đảo Triều Tiên, tại Đông Bắc Á và trên thế giới.\nÔng đề xuất một chương trình lương thực quy mô lớn, hỗ trợ phát điện cũng như hạ tầng truyền tải, tiến hành các dự án hiện đại hóa các cảng biển và sân bay thương mại quốc tế. \nNgoài ra, nhà lãnh đạo Hàn Quốc đề xuất giúp Triều Tiên tăng cường sản xuất nông nghiệp, hiện đại hóa các bệnh viện và hạ tầng y tế, triển khai các sáng kiến về đầu tư quốc tế và hỗ trợ tài chính. Triều Tiên chưa bình luận về đề xuất trên.",
    "tags": [
        "Hàn Quốc",
        "Yoon Suk Yeol",
        "Đế Quốc",
        "Thực Dân",
        "Tái Thiết",
        "Triều Tiên",
        "Đầu Tư Quốc Tế",
        "Hạt Nhân"
    ]
}