{
    "url": "https://thanhnien.vn/tau-an-do-giup-nga-lach-lenh-trung-phat-cua-my-post1488131.html",
    "file": [
        "data",
        "2022",
        "1488131.json"
    ],
    "title": "Tàu Ấn Độ giúp Nga lách lệnh trừng phạt của Mỹ?",
    "datetime": "2022-08-14T15:00:00+0700",
    "author": "Lam Vũ",
    "abstract": "Mỹ bày tỏ quan ngại về việc một công ty Ấn Độ đã che đậy nguồn gốc dầu thô từ Nga, xử lý rồi vận chuyển sản phẩm đến New York, theo phó thống đốc ngân hàng trung ương Ấn Độ.",
    "content": "Phó thống đốc Ngân hàng Dự trữ Ấn Độ Michael Patra ngày 13.8 cho hay nước này đã được Bộ Tài chính Mỹ thông báo về vụ việc, theo Bloomberg.\n\"Tôi sẽ đưa ra ví dụ về việc thế giới đã trở nên đảo lộn như thế nào... Bạn biết là có những biện pháp trừng phạt đối với người mua dầu của Nga. Và việc này đã được Bộ Tài chính Mỹ báo cáo cho chúng tôi\", ông Patra nói trong một sự kiện tại Bhubaneswar, thủ phủ bang Odisha ở miền đông Ấn Độ.\nÔng cho biết một tàu của Ấn Độ đã gặp một tàu chở dầu của Nga trên biển, lấy hàng và đi đến một cảng ở bang Gujarat của Ấn Độ. Tại đây, dầu thô Nga được chế biến thành sản phẩm được sử dụng trong việc sản xuất nhựa dùng một lần.\n\"Sản phẩm tinh chế sau đó được đưa trở lại con tàu đó và tàu đã xuất cảng mà không rõ điểm đến. Ở giữa biển, tàu nhận được thông tin về điểm đến nên tàu đã thay đổi lộ trình, đi đến New York\", ông Patra cho hay.\nMỹ đã áp đặt cấm vận dầu thô và các sản phẩm từ dầu thô của Nga sau khi xung đột Nga - Ukraine bùng nổ hồi tháng 2.\nẤn Độ và Trung Quốc đã trở thành những nước sẵn sàng mua dầu thô của Nga trong khi nhiều nước \"quay lưng\" với Moscow vì các biện pháp trừng phạt của Mỹ và phương Tây. Ấn Độ nhập khẩu 85% nhu cầu dầu của nước này, và nguồn cung giá rẻ giúp xoa dịu căng thẳng kinh tế trong bối cảnh lạm phát và chênh lệch thương mại gia tăng.\nẤn Độ đã bảo vệ việc mua dầu từ Nga, nói rằng lợi ích quốc gia của họ là tìm nguồn cung cấp dầu thô rẻ hơn. Cùng lúc, với việc lấn sân sang thị trường Ấn Độ và Trung Quốc, Nga đã ăn sâu vào thị phần của Iraq và Ả Rập Xê Út tại khu vực tiêu thụ dầu lớn nhất thế giới. \n\"Quyết định của chúng tôi về những gì chúng tôi làm trong việc mua dầu hoặc những chuyện khác liên quan đến việc đó sẽ được hướng dẫn bởi các yêu cầu về an ninh năng lượng của chúng tôi\", người phát ngôn Bộ Ngoại giao Ấn Độ Arindam Bagchi nói với các phóng viên hôm 12.8.",
    "tags": [
        "Ấn Độ",
        "Nga",
        "Mỹ",
        "Dầu Thô",
        "Trừng Phạt",
        "Tàu Ấn Độ",
        "Tàu Chở Dầu"
    ]
}