{
    "url": "https://thanhnien.vn/gia-vang-hom-nay-1582022-dong-loat-sut-giam-ca-trong-nuoc-va-the-gioi-post1488323.html",
    "file": [
        "data",
        "2022",
        "1488323.json"
    ],
    "title": "Giá vàng hôm nay 15.8.2022: Đồng loạt sụt giảm cả trong nước và thế giới",
    "datetime": "2022-08-15T09:28:12+0700",
    "author": "Thanh Xuân",
    "abstract": "Giá vàng sáng nay đã sụt giảm đồng loạt trên các thị trường trong và ngoài nước. Vàng nữ trang trong nước cao hơn quốc tế gần 2,7 triệu đồng/lượng và thấp hơn vàng miếng SJC khoảng 14 triệu đồng/lượng.",
    "content": "Giá vàng miếng SJC sáng ngày 15.8 giảm 200.000 đồng mỗi lượng, Eximbank và Công ty vàng bạc đá quý Sài Gòn - SJC mua vào còn 66,4 triệu đồng/lượng, bán ra 67,4 triệu đồng/lượng; Mi Hồng mua vào 66,55 triệu đồng/lượng, bán ra 67,1 triệu đồng/lượng… Giá vàng nữ trang có mức giảm nhẹ 50.000 đồng/lượng. Tại Công ty SJC, vàng nhẫn 4 số 9 có giá 52,7 triệu đồng/lượng chiều mua vào, bán ra 53,6 - 53,7 triệu đồng/lượng; vàng nữ trang 4 số 9 có giá mua 52,6 triệu đồng/lượng, bán ra 53,2 triệu đồng/lượng… Vàng miếng SJC cao hơn quốc tế còn 16,4 triệu đồng/lượng, vàng nữ trang cao hơn 2,2 – 2,7 triệu đồng/lượng.\nVàng thế giới sáng 15.8 lao dốc, giảm 5 USD/ounce so với cuối tuần qua, xuống còn 1.800 USD/ounce, có lúc xuống đến mức 1.790 USD/ounce. Người đứng đầu chiến lược hàng hóa toàn cầu của TD Securities, ông Bart Melek dự báo về mặt kỹ thuật, ngưỡng hỗ trợ đầu tiên là xung quanh đường trung bình động 50 ngày ở mức 1.783 USD/ounce và mức kháng cự là 1.830 USD/ounce. Nếu 1.783 USD/ounce không được giữ, thì 1.772 USD/ounce sẽ phát huy tác dụng.\nGiá vàng có thể sẽ xuống 1.700 USD/ounce trong thời gian tới. Dữ liệu CPI Mỹ đã giảm tốc do giá năng lượng giảm, Cục Dự trữ Liên bang Mỹ (Fed) có thể thoải mái trong việc tăng lãi suất vào năm 2023. Đây là nguy cơ khiến vàng giảm giá. Ngoài ra, dòng tiền trên thị trường chảy vào chứng khoán sẽ làm kim loại quý càng trở nên khó lên giá hơn. \nTrong tuần này, một số dữ liệu kinh tế sẽ tác động đến giá vàng cần lưu ý đó là biên bản cuộc họp tháng 7 của Uỷ ban Thị trường mở Liên bang Mỹ (FOMC), doanh số bán lẻ của Mỹ và dữ liệu nhà ở, chỉ số sản xuất của NY Empire State…",
    "tags": [
        "Giá Vàng",
        "Eximbank",
        "Ny Empire State",
        "Vàng Miếng Sjc",
        "Nữ Trang",
        "Td Securities",
        "Công Ty Sjc",
        "Số 9",
        "FOMC"
    ]
}