{
    "url": "https://thanhnien.vn/thoi-toi-di-an-ngheu-duoc-vien-ngoc-tim-post1488871.html",
    "file": [
        "data",
        "2022",
        "1488871.json"
    ],
    "title": "'Thời tới', đi ăn nghêu được viên ngọc tím",
    "datetime": "2022-08-16T19:32:32+0700",
    "author": "Vi Trân",
    "abstract": "Một người đàn ông tại bang Pennsylvania (Mỹ) đã vô tình phát hiện viên ngọc trong con nghêu mà ông này ăn ở nhà hàng.",
    "content": "Theo báo The News Journal ngày 16.8, nhân vật chính của câu chuyện hy hữu trên là ông Scott Overland (37 tuổi), sống tại thành phố Phoenixville, bang Pennsylvania.\nTrong lúc đi nghỉ mát và ăn tại nhà hàng Salt Air ở thành phố Rehoboth Beach, bang Delaware ngày 9.8, ông Overland tình cờ phát hiện viên ngọc trai màu tím trong món nghêu khai vị giá 14 USD.\nBan đầu, ông Overland suýt trả lại món cho nhà hàng vì có tiêu là thứ gia vị mà vợ ông không thích. Tuy nhiên, gia đình sau đó vẫn giữ lại món ăn.\nTheo lời kể, ông Overland tưởng đã ăn trúng mảnh vỏ nghêu hay vật gì đó. Người vợ thì cho rằng đó là viên kẹo vì nó có hình tròn bầu giống hệt viên kẹo nhỏ trang trí.\n“Chúng tôi chưa từng nghe về việc có ngọc trong con nghêu. Tôi cứ cho rằng chúng chỉ có trong những con hàu”, ông Overland nói.\nThực tế, con nghêu cũng như nhiều loài thân mềm khác có thể tạo ra ngọc. Con nghêu mà ông Overland ăn là giống nghêu vỏ cứng miền bắc (Mercenaria mercenaria), nuôi bởi công ty Cherrystone Aqua Farms tại vịnh Chesapeake. Nhà hàng Salt Air xác nhận nguồn gốc của con nghêu này và Ballard Clams & Oysters - công ty mẹ của Cherrystone Aqua Farms, cũng xác nhận con nghêu thuộc loài nói trên.\nTheo Viện Ngọc học Mỹ, nghêu vỏ cứng sản sinh ra ngọc không có xà cừ và có màu giống như sứ. Loài này hiếm khi có hình cầu trong khi hình dáng viên ngọc ông Overland tìm thấy là thường thấy nhất. Ngọc của loài nghêu này thường có nhiều màu như trắng, nâu cho đến các sắc tím khác nhau.\nÔng Tim Parson, người phát ngôn của Ballard Clams & Oysters, cho biết vẫn thỉnh thoảng nghe thấy tin có thực khách tìm thấy ngọc trong con nghêu hoặc con hàu, mỗi năm 2-3 lần. “Chắc chắn là bạn có thể mang đi định giá và nó đáng tiền”, ông Parson nói.\nÔng Overland dự định mang viên ngọc đi định giá nhưng cũng tỏ ra do dự. “Đây là câu chuyện vui và là kỷ niệm vui”, người đàn ông may mắn nói.",
    "tags": [
        "Viên Ngọc Trong Con Nghêu",
        "Ngọc Trai",
        "Rehoboth Beach",
        "Nghêu",
        "Viện Ngọc Học Mỹ",
        "Bang Delaware",
        "Bang Pennsylvania",
        "Vịnh Chesapeake",
        "Khai Vị",
        "Hàu",
        "Thân Mềm",
        "Xà Cừ"
    ]
}