{
    "url": "https://thanhnien.vn/anh-tro-thanh-nuoc-dau-tien-phe-chuan-vac-xin-chuyen-tri-omicron-post1488547.html",
    "file": [
        "data",
        "2022",
        "1488547.json"
    ],
    "title": "Anh trở thành nước đầu tiên phê chuẩn vắc xin 'chuyên trị' Omicron",
    "datetime": "2022-08-15T20:20:31+0700",
    "author": "Thụy Miên",
    "abstract": "Anh, quốc gia đầu tiên thông qua vắc xin phòng Covid-19 vào năm 2020, một lần nữa đi đầu thế giới trong việc bật đèn xanh cho vắc xin phiên bản mới, đối phó cả biến thể virus ban đầu lẫn biến thể Omicron.",
    "content": "Hôm 15.8, Reuters đưa tin Cơ quan quản lý thuốc và các sản phẩm y tế của Vương quốc Anh (MHRA) đã thông qua việc sử dụng cái gọi là vắc xin lưỡng trị của Hãng Moderna, dành cho mục đích tiêm nhắc đối với trường hợp người từ 18 tuổi trở lên.\nVắc xin phiên bản mới, có tên vắc xin Spikevax lưỡng trị virus ban đầu và Omicron, không những bảo vệ người được tiêm trước nguy cơ mắc chủng virus gây Covid-19 đời đầu mà còn đối phó cả phiên bản BA.1 của biến thể Omicron. Trước đó, vắc xin Covid-19 ban đầu của Moderna được lưu hành trên thị trường với cái tên Spikevax.\nNhư vậy, chỉ còn chờ quyết định của Ủy ban hỗn hợp về tiêm phòng và chủng ngừa Anh (JCVI) trước khi vắc xin mới có thể được triển khai cho chương trình tiêm mũi nhắc, dự kiến bắt đầu vào tháng 9.\nMHRA cho biết đã ra quyết định dựa trên dữ liệu thử nghiệm lâm sàng cho thấy mũi tiêm vắc xin mới kích hoạt được phản ứng mạnh mẽ của hệ miễn dịch trước Omicron (BA.1) và virus ban đầu.\nVào tháng 6, Moderna công bố dữ liệu cho thấy khi dùng vắc xin mới tiêm mũi 4, lượng kháng thể trung hòa được những biến thể phụ của Omicron (gồm BA.4 và BA.5) ở người được tiêm cao gấp 1,69 lần so với trường hợp tiêm mũi nhắc bằng dòng vắc xin ban đầu.\nMHRA chưa ghi nhận bất kỳ trường hợp nào gây biến chứng hoặc phản ứng phụ nghiêm trọng khi tiêm vắc xin mới.\nChính phủ Anh đã lên kế hoạch tiêm nhắc cho người từ 50 tuổi trở lên, các cá nhân thuộc nhóm nguy cơ cao, nhân viên tuyến đầu và nhóm làm việc ở nhà dưỡng lão.",
    "tags": [
        "Vắc Xin Omicron",
        "Vắc Xin Moderna",
        "MHRA",
        "SPIKEVAX",
        "Hãng Moderna",
        "JCVI",
        "Omicron",
        "MODERNA",
        "Chủng Ngừa",
        "Nhà Dưỡng Lão",
        "Phản Ứng Phụ"
    ]
}