{
    "url": "https://thanhnien.vn/nguyen-truong-phong-nghiep-vu-cuc-hai-quan-dong-thap-lanh-an-6-nam-tu-post1488545.html",
    "file": [
        "data",
        "2022",
        "1488545.json"
    ],
    "title": "Nguyên Trưởng phòng nghiệp vụ Cục Hải quan Đồng Tháp lãnh án 6 năm tù",
    "datetime": "2022-08-15T20:34:00+0700",
    "author": "Trần Ngọc",
    "abstract": "TAND tỉnh Đồng Tháp tuyên phạt Phạm Phú Lộc, nguyên Trưởng phòng Nghiệp vụ Cục Hải quan Đồng Tháp, 6 năm tù về tội lợi dụng chức vụ quyền hạn trong khi thi hành công vụ.",
    "content": "Sau 5 ngày nghị án, chiều 15.8, TAND tỉnh Đồng Tháp mở phiên tòa xét xử sơ thẩm (lần 2), tuyên phạt Phạm Phú Lộc, 57 tuổi, nguyên Trưởng phòng Nghiệp vụ Cục Hải quan Đồng Tháp, 6 năm tù về tội lợi dụng chức vụ quyền hạn trong khi thi hành công vụ.\nTheo cáo trạng, ngày 4.10.2012, Chi cục Hải quan cửa khẩu cảng Sài Gòn khu vực 3 (thuộc Cục Hải quan TP.HCM) tạm giữ xe ô tô 5 chỗ hiệu LEXUS GS350 (qua định giá hơn 2,4 tỉ đồng) do ông Võ Minh Tiến, Việt kiều Mỹ, đứng tên nhập khẩu. Lý do tạm giữ vì phát hiện ông Tiến có hành vi giả mạo công văn số 4833 ngày 14.9.2012 của Tổng cục Hải quan để làm thủ tục nhập khẩu xe ô tô này theo dạng tài sản di chuyển của Việt kiều hồi hương đã được Cục Hải quan tỉnh Đồng Tháp cấp giấy phép nhập khẩu ngày 14.9.2012. \nSau đó, ngày 29.10.2012, Tổng cục Hải quan có công văn xác định công văn ngày 14.9.2012 là gửi cho Cục Hải quan tỉnh Đồng Nai để hướng dẫn cho phép nhập khẩu xe ô tô của người khác chứ không phải của Võ Minh Tiến. Ngày 4.7.2013, Chi cục Hải quan cửa khẩu cảng Sài Gòn khu vực 3 bàn giao chiếc xe của ông Tiến cho Cơ quan CSĐT Công an tỉnh Đồng Tháp điều tra làm rõ.\nQuá trình điều tra xác định, năm 2012 Phạm Thị Hoàng Phi (ngụ TP.HCM) mang hồ sơ xin nhập hộ khẩu xe của các Việt kiều gồm: Phạm Trúc Tiên, Võ Minh Tiến và Trương Thị Thu Hồng (cùng là Việt kiều Mỹ) đến gặp Lộc (lúc này là Trưởng phòng Nghiệp vụ Cục Hải quan Đồng Tháp) để nhờ giúp đỡ.\nLộc đồng ý và nhờ Mai Văn Út (thời điểm này là Trưởng Công an xã Mỹ Trà), Hoàng Vũ (Công an viên Công an xã Mỹ Trà) làm hộ khẩu khống cho các Việt kiều này để sau đó tiếp tục làm hồ sơ nhập khẩu xe ô tô theo dạng tài sản di chuyển của Việt kiều hồi hương để được miễn thuế nhập khẩu và giá trị gia tăng.\nSau khi làm được hộ khẩu, từ ngày 14.9 đến ngày 23.10.2012, Phi mang 3 hồ sơ của Hồng, Tiên và Tiến đến Cục Hải quan Đồng Tháp nộp xin cấp giấy phép nhập khẩu xe ô tô. Qua kiểm tra, cán bộ Hải quan tỉnh Đồng Tháp tham mưu cho lãnh đạo Cục Hải quan tỉnh cấp giấy phép nhập khẩu 3 xe ô tô cho Hồng, Tiên và Tiến. Trong đó, Lộc là người trực tiếp phê duyệt đề xuất, tham mưu cho lãnh đạo ký cấp giấy phép nhập khẩu 2 xe ô tô cho Tiên và Tiến theo chế độ tài sản di chuyển của Việt kiều hồi hương sai. Qua đó, Nhà nước bị thất thu thuế hơn 3,3 tỉ đồng, trong đó Lộc gây thất thoát hơn 2,3 tỉ đồng.\nQuá trình điều tra xác định, sau khi nhập hộ khẩu cho các Việt kiều, Phi đưa cho Vũ và Út 16 triệu đồng. Sau đó Vũ, Út đưa cho Bùi Tấn Phú (Trưởng Công an xã Nhị Mỹ) 4 triệu đồng và Lê Minh Tân (chủ hộ cho Việt kiều nhập hộ khẩu) 3 triệu đồng, còn lại ăn nhậu hết. Hành vi của Út, Vũ, Phú không đủ yếu tố cấu thành tội hối lộ, tuy nhiên cả 3 đã bị cho thôi việc.\nTháng 11.2018, TAND tỉnh Đồng Tháp mở phiên tòa xét xử sơ thẩm lần 1, tuyên phạt Lộc 6 năm tù về tội lợi dụng chức vụ quyền hạn trong khi thi hành công vụ. Lộc kháng cáo kêu oan. Đến ngày 26.8.2020, TAND cấp cao tại TP.HCM đưa vụ án ra xét xử phúc thẩm, tuyên huỷ toàn bộ bản án sơ thẩm, trả hồ sơ điều tra lại.\nNgoài tuyên phạt bị cáo Phạm Phú Lộc 6 năm tù giam, TAND tỉnh Đồng Tháp còn tuyên tịch thu chiếc xe LEXUS GS350 trị giá 2,3 tỉ đồng là tang vật vụ án. Đồng thời, nhận định Lộc không phải là người hưởng lợi trực tiếp tiền thuế bị thất thu nên không phải chịu trách nhiệm bồi thường. ",
    "tags": [
        "Đồng Tháp",
        "Lợi Dụng Chức Vụ Quyền Hạn",
        "Cục Hải Quan Đồng Tháp"
    ]
}