{
    "url": "https://thanhnien.vn/nhanh-chong-tang-du-tru-xang-dau-post1488587.html",
    "file": [
        "data",
        "2022",
        "1488587.json"
    ],
    "title": "Nhanh chóng tăng dự trữ xăng dầu",
    "datetime": "2022-08-16T06:33:35+0700",
    "author": "Nguyên Nga",
    "abstract": "Dự trữ xăng dầu\n quốc gia “mỏng” khiến việc điều hành gặp không ít khó khăn. Bộ Công thương mới đây kiến nghị Chính phủ thông qua đề án tăng dự trữ quốc gia cao gấp 4 lần mức hiện tại.",
    "content": "Cuối tuần qua, Bộ Công thương trong một báo cáo về quản lý Nhà nước mặt hàng xăng dầu cho biết, dự trữ xăng dầu trong doanh nghiệp (DN) và dự trữ quốc gia đều khá mỏng, cần thiết nâng dự trữ lên gấp 4 lần hiện tại để đảm bảo an ninh năng lượng quốc gia. Theo bộ này, có nhiều thời điểm, dự trữ của DN chưa đủ 20 ngày theo quy định tại Nghị định 95/2021 sửa đổi một số điều của Nghị định 83/2014 về kinh doanh xăng dầu. Còn dự trữ xăng dầu quốc gia thì mức bình quân 5 năm qua khoảng hơn 370.000 m3 mỗi năm, tương đương 9 ngày nhập khẩu ròng và 6,5 ngày tiêu thụ. Tuy ít, nhưng dự trữ quốc gia lâu nay cũng không có kho riêng mà đa số gửi luôn vào 24 kho dự trữ thương mại của các DN đầu mối. Hình thức là Nhà nước ký hợp đồng với DN, trả phí theo định mức. Cho đến nay, VN chưa phải xuất kho hàng dự trữ quốc gia cho tình huống đột xuất, khẩn cấp nào.\nBộ Công thương cho rằng, con số dự trữ quốc gia nói trên là “thấp so với nhu cầu thực tế”. Tại VN, dự trữ xăng dầu hiện có 2 loại hình là dự trữ lưu thông của DN và dự trữ xăng dầu quốc gia. Với dự trữ lưu thông, theo Nghị định 95/2021, DN đầu mối, phân phối phải đảm bảo lượng hàng dự trữ lưu thông đủ 20 ngày tiêu thụ bình quân của năm liền kề. Lượng hàng dự trữ này là mặt hàng DN kinh doanh thường xuyên và họ tự bỏ chi phí duy trì tồn kho. Tuy nhiên, do phải tự bỏ chi phí, trong khi giá tăng cao đẩy chi phí dự trữ tăng, thế nên trong thời gian qua, theo Bộ Công thương, nhiều DN đầu mối buộc phải giảm tối đa hàng lưu kho để giảm chi phí.\nTrước thực tại trên, từ tháng 3, tại phiên chất vấn của Ủy ban Thường vụ Quốc hội, Bộ trưởng Bộ Công thương đã đề xuất nâng lượng dự trữ xăng dầu quốc gia để đảm bảo an ninh năng lượng. Cụ thể, trong đề án xây dựng và đang lấy ý kiến các bộ, ngành, bộ này đề nghị nên nâng mức dự trữ xăng dầu lên khoảng 1 tháng (30 ngày) từ nay đến năm 2025, cao gấp 4 lần mức hiện tại. Giải pháp trước mắt chưa đủ kho thì thuê thêm kho của các DN và lộ trình tiếp theo sẽ xây dựng kho dự trữ riêng của Nhà nước.\nTrên thế giới, Mỹ hiện là quốc gia có kho dự trữ dầu chiến lược lớn nhất, với thời điểm lưu trữ cao nhất theo ghi nhận vào năm 2009 với 727 triệu thùng dầu, sau đó kho lưu trữ giảm dần về 714 triệu thùng. Tuy nhiên, mức này vẫn cao gấp 36 lần tiêu thụ bình quân của người Mỹ (20 triệu thùng dầu/ngày). Chính nhờ vậy, trong những đợt bão giá xăng dầu bùng phát từ tháng 3 vừa qua, Mỹ đã liên tục mở kho dầu chiến lược quốc gia để hạ nhiệt giá trong nước. Tương tự, Trung Quốc - quốc gia tiêu thụ xăng dầu lớn thứ 2 thế giới - cũng có kho dự trữ quy mô gần 300 triệu thùng. Một vài số liệu trước đây cho thấy, dự trữ dầu thô của Trung Quốc có thể đủ đáp ứng nhu cầu trong khoảng 40 - 50 ngày. Tại khu vực châu Á - Thái Bình Dương, Úc cũng có nguồn dự trữ dầu lớn với mức cung ứng đủ sử dụng 20 - 30 ngày. Theo Bloomberg, quốc gia này đang có kế hoạch tăng dự trữ lên 50 - 80 ngày theo yêu cầu của Cơ quan Năng lượng quốc tế (IEA)…\nChuyên gia kinh tế Vũ Đình Ánh nhấn mạnh, dự trữ chiến lược, dự trữ quốc gia đối với xăng dầu là điều vô cùng quan trọng, nhất là trong bối cảnh giá thế giới biến động tăng liên tục. Để dự trữ xăng dầu, phải đầu tư một cơ sở hạ tầng riêng, phải có hệ thống kho bãi đạt chuẩn bởi xăng dầu là loại hàng hóa cần bảo đảm an toàn trong lưu trữ chứ không thể hoàn toàn trông cậy vào các DN đầu mối. Việc dự trữ quốc gia nằm trong khu dự trữ thương mại của DN đầu mối là không phù hợp và cần tách bạch dự trữ quốc gia ra khỏi dự trữ thương mại. Như vậy, ngoài nguồn tài chính xây hệ thống hạ tầng dự trữ, vấn đề cần tính là nguồn ngoại tệ lớn để bỏ ra mua dự trữ xăng dầu, giúp thị trường trong nước ổn định trước những biến động giá thế giới.\n“Tăng dự trữ quốc gia với mặt hàng xăng dầu là cần thiết. Vấn đề là tăng bao nhiêu là vừa, cái này phải có lộ trình chi tiết hơn. Tuy nhiên khi đặt ra việc tăng dự trữ, cần làm rõ việc dự trữ ở đâu, nguồn chi để tăng dự trữ, trách nhiệm khi sử dụng nguồn chi dự trữ thế nào…”.\n PGS-TS Ngô Trí Long \nPGS-TS Ngô Trí Long, chuyên gia kinh tế, nguyên Viện trưởng Viện Giá cả (Bộ Tài chính), cũng đồng ý an ninh năng lượng là vấn đề quan trọng được đặt lên hàng đầu. Ngay cả quốc gia đã bảo đảm 100% nhu cầu năng lượng vẫn phải có kế hoạch dự trữ. Xăng dầu là mặt hàng chiến lược, dự trữ quốc gia đối với xăng dầu nhằm bảo đảm an ninh năng lượng là điều rất cần thiết. Đặc biệt, trong quãng thời gian giá thế giới biến động liên tục, các nước có nguồn dự trữ chiến lược đã mạnh dạn mở kho dự trữ để hạ nhiệt giá bán trong nước, VN không có nguồn đủ để mở kho đã đành, lại phải loay hoay trong cơn biến động giá của thế giới, 10 ngày điều chỉnh một lần, khiến người tiêu dùng đôi khi bị “quay” theo như chong chóng. “Tăng lượng dự trữ quốc gia lên là cần thiết. Việc này nên được tiến hành từ từ. Bộ Công thương đề xuất là đạt đủ 30 ngày từ nay đến năm 2025 thì ngay trong năm nay nên bắt đầu nâng dự trữ lên là vừa. Hiện có 2 luồng ý kiến khác nhau là nên dự trữ bằng ngoại tệ hay bằng hiện vật là xăng dầu. Theo tôi, dự trữ hàng hóa để điều phối cung - cầu, tung ra nhằm can thiệp giá khi cần thiết, lúc nguồn cung đứt quãng, khan hiếm, tăng cao… thì dự trữ bằng nguồn xăng dầu mới đúng giá trị và ý nghĩa thực của nó”, ông Long đề xuất.",
    "tags": [
        "Dự Trữ Xăng Dầu",
        "Giá Xăng",
        "Nghị Định 95/2021",
        "Kho Dự Trữ",
        "Dự Trữ",
        "Xăng Dầu",
        "Hàng Lưu Kho",
        "Kho Dầu",
        "Bộ Công Thương",
        "Bão Giá",
        "IEA"
    ]
}