{
    "url": "https://thanhnien.vn/vu-chay-nha-tai-ninh-thuan-3-me-con-mac-ket-trong-nha-da-tu-vong-post1488109.html",
    "file": [
        "data",
        "2022",
        "1488109.json"
    ],
    "title": "Vụ cháy nhà tại Ninh Thuận: 3 mẹ con mắc kẹt trong nhà đã tử vong",
    "datetime": "2022-08-14T10:47:57+0700",
    "author": "Thiện Nhân",
    "abstract": "Sau nhiều giờ cật lực tìm kiếm, lực lượng tìm kiếm cứu nạn Công an tỉnh Ninh Thuận đã tìm thấy thi thể 3 mẹ con mắc kẹt trong vụ hỏa hoạn xảy ra vào sáng ngày 13.8.",
    "content": "Khoảng 10 giờ ngày 14.8, sau nhiều giờ cật lực tìm kiếm, lực lượng tìm kiếm cứu nạn Công an tỉnh Ninh Thuận đã tìm thấy thi thể 3 mẹ con mắc kẹt trong căn nhà bị hỏa hoạn xảy ra vào sáng ngày 13.8 (Thanh Niên đã đưa tin).\nHiện tại cơ quan chức năng tổ chức khám nghiệm hiện trường, điều tra nguyên nhân xảy ra vụ hỏa hoạn này.\nNhư tin đã đưa, khoảng 9 giờ ngày 13.8, sau khi phát hiện căn nhà hộp ở trên đường Trần Quốc Thảo thuộc KP1, P.Đài Sơn, TP.Phan Rang - Tháp Chàm (Ninh Thuận) bị bốc cháy, người dân liền báo lực lượng Phòng cháy chữa cháy- Cứu nạn cứu hộ (PCCC-CNCH) Công an tỉnh Ninh Thuận.\nSau khi nhận được tin báo, Phòng Cảnh sát PCCC-CNCH đã huy động toàn bộ lực lượng cứu hộ và xe chữa cháy đến hiện trường để dập đám cháy.\nDo căn nhà bị hỏa hoạn nằm trong con hẻm nhỏ nên công tác cứu hộ gặp nhiều khó khăn. Đến khoảng 11 giờ cùng ngày, lực lượng cứu hộ của Phòng không - Không quân đóng trên địa bàn TP.Phan Rang - Tháp Chàm điều thêm lực lượng và xe cứu hộ đến hiện trường để dập tắt đám cháy.\nĐến 12 giờ cùng ngày, đám cháy cơ bản được dập tắt nhưng lực lượng cứu hộ vẫn chưa tiếp cận được hiện trường bên trong do căn nhà có nguy cơ bị đổ sụp.\nTheo người dân địa phương, đây là căn nhà của vợ chồng ông Hùng có 2 người con nhỏ (1 bé khoảng 5 tuổi và 1 bé 15 tháng tuổi), vừa mới xây khoảng 2 năm trở lại đây. Vợ chồng ông Hùng mua bán đồ gia dụng nên bên trong căn nhà chất nhiều đồ nhựa. Khi ngọn lửa bốc cháy, ông Hùng đi giao hàng vừa mới về nhà; còn bà Hà (vợ ông Hùng) cùng 2 người con bị mắc kẹt trong căn nhà.",
    "tags": [
        "Thi Thể",
        "3 Mẹ Con",
        "Tp.Phan Rang",
        "Thiện Nhân",
        "Công An Tỉnh Ninh Thuận",
        "Đường Trần Quốc Thảo",
        "PCCC-CNCH",
        "Lực Lượng Tìm Kiếm Cứu Nạn",
        "Tháp Chàm"
    ]
}