{
    "url": "https://thanhnien.vn/phan-dinh-thang-thua-noi-xa-post1488972.html",
    "title": "Phân định thắng thua nơi xa",
    "datetime": "2022-08-17T13:04:00+0700",
    "author": "Phạm Lữ",
    "abstract": "Cuộc đối địch giữa EU và Nga liên quan tình hình Ukraine chưa có kết cuộc, nhưng EU đã thua Nga ở Mali.",
    "content": "Tại Mali, EU cùng với Pháp và Đức đã thất bại với sự can thiệp quân sự trực tiếp nhằm mục tiêu chống khủng bố và bình ổn tình hình chính trị, an ninh và xã hội.\nSau 9 năm sa lầy, chính phủ Pháp vừa rồi buộc phải rút hết binh lính ra khỏi Mali. Quân đội Đức cũng đã ngừng hoạt động ở Mali vì máy bay của quân đội Đức không được chính quyền Mali cho phép hạ cánh và bay qua. \nChương trình của EU huấn luyện quân đội Mali - được gọi là Sứ mệnh EUTM - cũng đã bị phía EU đơn phương ngưng trệ. Hiện tại, ở Mali chỉ còn mỗi sứ mệnh bình ổn tình hình an ninh Minusma của LHQ. EU can thiệp và hoạt động quân sự trực tiếp ở Mali trong thực chất nhằm gây dựng ảnh hưởng tại đây, rồi mở rộng ảnh hưởng ra các nước lân cận.\nEU thất bại bởi những cuộc đảo chính quân sự xảy ra liên tiếp ở Mali từ năm 2012 đến nay đã đẩy đất nước này rơi vào tình trạng luôn bất ổn. Cuộc đảo chính quân sự hồi tháng 5.2021 đã xác lập uy quyền áp đảo của giới quân sự và không ai biết đến khi nào đất nước này mới lại có chính quyền dân sự.\n Chính quyền quân sự ở Mali không tẩy chay EU, Đức hay Pháp nhưng công khai không mặn mà với những hoạt động quân sự cũng như dân sự của EU, Đức và Pháp, đồng thời lại chủ trương tăng cường hợp tác toàn diện với Nga. Giữa tình hình Ukraine, thất bại ở Mali càng thêm cay đắng đối với EU và sự thắng thế ở Mali thêm quan trọng đối với Nga.",
    "tags": [
        "EU",
        "Nga",
        "EUTM",
        "Mali",
        "Quân Đội Mali",
        "Quân Đội Đức",
        "MINUSMA",
        "Đảo Chính Quân Sự",
        "Kết Cuộc",
        "Đối Địch",
        "Hoạt Động Quân Sự"
    ]
}