{
    "url": "https://thanhnien.vn/ngan-hang-nha-nuoc-chap-thuan-tan-nu-tong-giam-doc-shb-post1488670.html",
    "file": [
        "data",
        "2022",
        "1488670.json"
    ],
    "title": "Ngân hàng Nhà nước chấp thuận tân nữ Tổng giám đốc SHB",
    "datetime": "2022-08-16T10:37:46+0700",
    "author": "Anh Vũ",
    "abstract": "Ngân hàng Nhà nước vừa có quyết định chấp thuận bà Ngô Thu Hà giữ chức vụ Tổng giám đốc Ngân hàng Sài Gòn - Hà Nội (SHB). Trước đó, bà Hà được Hội đồng quản trị SHB giao trọng trách Quyền tổng giám đốc.",
    "content": "Thông tin từ SHB sáng nay cho biết, Ngân hàng Nhà nước (NHNN) đã có Công văn số 5631/NHNN-TTGSNH ngày 15.8 về việc chấp thuận bà Ngô Thu Hà giữ chức Tổng giám đốc Ngân hàng SHB. \nTiếp theo, HĐQT của SHB sẽ tiến hành các thủ tục để bổ nhiệm tổng giám đốc theo quy định của pháp luật và quy định của SHB.\nTrước đó ngày 20.7, bà Ngô Thu Hà được HĐQT SHB tin tưởng, giao trọng trách Quyền tổng giám đốc. \nBà Ngô Thu Hà năm nay 48 tuổi, là TS kinh tế. Bà đã có 28 năm kinh nghiệm làm việc trong lĩnh vực tài chính, ngân hàng và hơn 11 năm giữ chức vụ Phó tổng giám đốc SHB. \nTrong suốt thời gian công tác tại SHB, bà Hà đã đảm trách nhiều vị trí quan trọng trong hoạt động kinh doanh của ngân hàng, góp phần cùng SHB phát triển vượt bậc, đứng trong top 5 ngân hàng TMCP lớn nhất Việt Nam.\nCũng trong thời gian mới đây, NHNN đã có văn bản chấp thuận thay đổi vốn điều lệ của SHB lên 26.674 tỉ đồng. Việc liên tục nâng vốn thành công trong thời gian qua chính là nền tảng quan trọng giúp SHB ngày càng khẳng định và nâng cao uy tín với cộng đồng đầu tư trong nước và nước ngoài cũng như các tổ chức đánh giá tín nhiệm quốc tế.\nThực hiện nghị quyết của Đại hội đồng cổ đông (ĐHĐCĐ) năm 2022, SHB sẽ nâng vốn điều lệ lên mức 36.459 tỉ đồng, dự kiến đứng trong top 3 ngân hàng cổ phần tư nhân lớn nhất về vốn điều lệ. \nTheo đó, SHB đã hoàn thiện hồ sơ trình NHNN phương án tăng vốn điều lệ mà ĐHĐCĐ thường niên năm 2022 thông qua, bao gồm 3 phần: chi trả cổ tức năm 2021 cho cổ đông hiện hữu với tỷ lệ 15% bằng cổ phiếu; chào bán cổ phiếu cho cổ đông hiện hữu theo phương thức thực hiện quyền với tỷ lệ 100:20 với giá chào bán 12.500 đồng/cổ phiếu và chào bán cổ phiếu theo chương trình lựa chọn cho người lao động SHB với tổng số lượng cổ phiếu phát hành là 45,12 triệu cổ phiếu mới.\nTính đến 30.6, tổng tài sản của SHB đạt hơn 522.000 tỉ đồng, hoàn thành 91,7% kế hoạch năm 2022; tổng vốn huy động đạt hơn 471.000 tỉ đồng; dư nợ cấp tín dụng đạt hơn 390.000 tỉ đồng, cả hai chỉ tiêu đều hoàn thành 93% kế hoạch năm 2022. \nĐáng chú ý, lợi nhuận trước thuế của SHB đạt gần 5.900 tỉ đồng (tăng 84%), đứng top 5 các ngân hàng TMCP tư nhân có lợi nhuận cao nhất. Thu nhập thuần từ hoạt động kinh doanh của ngân hàng này đạt gần 9.500 tỉ (tăng 113%); tỷ lệ an toàn vốn theo chuẩn Basel II đạt gần 12%, xếp hạng tín nhiệm của Moody’s đạt B1. ",
    "tags": [
        "SHB",
        "Tổng Giám Đốc",
        "Bầu Hiển",
        "Ngô Thu Hà",
        "Tăng Vốn Điều Lệ",
        "Ngân Hàng Nhà Nước Chấp Thuận",
        "Lợi Nhuận"
    ]
}