{
    "url": "https://thanhnien.vn/estonia-he-lo-nguyen-nhan-rut-khoi-nhom-161-do-trung-quoc-sang-lap-post1488118.html",
    "file": [
        "data",
        "2022",
        "1488118.json"
    ],
    "title": "Estonia hé lộ nguyên nhân rút khỏi nhóm 16+1 do Trung Quốc sáng lập",
    "datetime": "2022-08-14T13:30:00+0700",
    "author": "Lam Vũ",
    "abstract": "Việc Trung Quốc không lên án hành động của Nga ở Ukraine là một trong những nguyên nhân khiến Estonia quyết định rút khỏi diễn đàn 16+1 do Bắc Kinh sáng lập, theo ngoại trưởng Estonia.",
    "content": "\"Đó chắc chắn là một yếu tố mà chúng tôi lưu ý khi đưa ra quyết định. Trước đó, chúng tôi đã tham khảo ý kiến ​​của một loạt đồng minh\", Ngoại trưởng Estonia Urmas Reinsalu cho biết trong một cuộc phỏng vấn với Bloomberg ngày 13.8.\nÔng Reinsalu, chính trị gia theo đường lối bảo thủ, vừa nhậm chức hồi tháng 7 sau khi Thủ tướng Kaja Kallas thành lập một liên minh mới và là người ủng hộ Ukraine một cách quyết liệt. Ông đã thảo luận các biện pháp trừng phạt mới của EU với Nga khi gặp Tổng thống Ukraine Volodymyr Zelensky trong chuyến thăm Kyiv tháng này.\nEstonia và Latvia trong tuần này đã rút khỏi diễn đàn Hợp tác giữa Trung Quốc với Trung và Đông Âu, thường được gọi nhóm 16+1 (có giai đoạn trở thành 17+1 với sự tham gia của Hy Lạp). Nhóm này được Bắc Kinh sáng lập vào năm 2012 như một cơ chế để tăng cường hợp tác trong các dự án cơ sở hạ tầng và phát triển tại khu vực.\nMột nguồn thạo tin cho biết hai nước Baltic cũng đã cố gắng thuyết phục các thành viên khác rút khỏi nhóm nhưng không thành công. Ba hoặc bốn nước khác đang cân nhắc hành động tương tự, nhưng đây là quyết định chính trị phụ thuộc vào việc nhà lãnh đạo nào hiện đang nắm quyền, người này tiết lộ.\nNhững người chỉ trích cho rằng nhóm 16+1 là công cụ để Bắc Kinh thao túng các thành viên Liên minh châu Âu (EU) cảm thấy bị Brussels coi thường, và gây chia rẽ trong khối.\nẢnh hưởng của Trung Quốc, có được nhờ sự đầu tư rộng rãi vào cơ sở hạ tầng, đến muộn hơn nhiều ở một số quốc gia Trung và Đông Âu so với Estonia, theo ông Reinsalu. Ông nói thêm rằng Estonia đã không muốn đánh mất bất kỳ lợi ích nào từ sáng kiến 16+1.\nÔng nói: \"Vì vậy, quyết định này chủ yếu mang ý nghĩa chính trị. Nhóm này không mang lại kết quả thực tế đáng kể nào và chúng tôi muốn tiếp xúc với Trung Quốc thông qua một thực thể đơn nhất là EU\".\nViệc Nga đưa quân sang Ukraine vào tháng 2 đã thúc đẩy các chính phủ ở Trung và Đông Âu xem xét lại quan hệ với Trung Quốc. Bắc Kinh không công khai lên án hay ủng hộ hành động của Moscow, nhưng trước đó, Chủ tịch Trung Quốc Tập Cận Bình và Tổng thống Nga Vladimir Putin đã tuyên bố quan hệ hữu nghị \"không giới hạn\".\n Song ngay cả trước khi xung đột Nga - Ukraine bùng nổ, sự nhiệt tình đối với cơ chế hợp tác 16+1 đã giảm sút với việc một số quốc gia trong khu vực bất mãn vì chênh lệch thương mại với Trung Quốc ngày càng lớn, trong khi Bắc Kinh không thực hiện các cam kết đầu tư hàng tỉ USD. \nBa quốc gia Baltic, bao gồm Lithuania, Latvia và Estonia, đã không để tổng thống hoặc thủ tướng đến dự hội nghị thượng đỉnh trực tiếp gần đây nhất, được tổ chức vào năm 2021. Thay vào đó, ba nước cử các quan chức cấp thấp hơn tham dự. \nLithuania, láng giềng của Estonia vốn đang căng thẳng với Trung Quốc sau khi cho phép Đài Loan thành lập văn phòng đại diện mang chính tên hòn đảo này, đã rút khỏi nhóm 16+1 vào năm ngoái. Theo Vilnius, nhóm này đã không thực hiện được các cam kết của mình.",
    "tags": [
        "Estonia",
        "Nhóm 16+1",
        "Baltic",
        "Lithuania",
        "Trung Quốc",
        "Latvia",
        "Ngoại Trưởng",
        "Urmas Reinsalu",
        "Trung Đông Âu"
    ]
}