{
    "url": "https://thanhnien.vn/an-giang-khoi-to-bat-tam-giam-2-bi-can-to-chuc-xuat-nhap-canh-trai-phep-post1488184.html",
    "file": [
        "data",
        "2022",
        "1488184.json"
    ],
    "title": "An Giang: Khởi tố, bắt tạm giam 2 bị can tổ chức xuất nhập cảnh trái phép",
    "datetime": "2022-08-14T17:20:31+0700",
    "author": "Trần Ngọc",
    "abstract": "Công an tỉnh An Giang vừa khởi tố, bắt tạm giam 2 bị can ngụ H.An Phú để điều tra về hành vi tổ chức cho người khác xuất nhập cảnh trái phép.",
    "content": "Chiều 14.8, Cơ quan An ninh điều tra Công an tỉnh An Giang cho biết, đơn vị vừa ra quyết định khởi tố bị can, thực hiện lệnh bắt tạm giam Đỗ Văn Lâm (43 tuổi, ngụ TT.Long Bình, H.An Phú, An Giang) để điều tra về hành vi tổ chức cho người khác xuất cảnh trái phép.\nĐỗ Văn Lâm có liên quan đến vụ án tổ chức cho người khác xuất cảnh trái phép, xảy ra ngày 19.10.2021 tại H.An Phú, do Trần Thanh Tuấn (34 tuổi) và Nguyễn Thanh Long (31 tuổi, cùng ngụ H.An Phú) thực hiện.\nTheo kết quả điều tra ban đầu, Trần Thanh Tuấn và Nguyễn Thanh Long đã móc nối, liên hệ với các đối tượng ở TP.HCM và Campuchia để đưa người xuất cảnh trái phép qua biên giới.\nTối 18.10.2021, Tuấn được các đối tượng ở TP.HCM điện thoại nhờ rước 16 người khách đưa qua Campuchia với tiền công 12 triệu đồng. Sau khi rước 16 người đưa về nhà trọ Huyền Trân (xã Phước Hưng, H.An Phú) nghỉ, tối 19.10, Tuấn nhờ xe ôm chở 1 người, còn Tuấn lái xe ô tô 7 chỗ chở 6 người đến TT.Long Bình giao cho Long tìm cách đưa tất cả qua Campuchia.\n Tuy nhiên, khi đến khu vực thuộc xã Nhơn Hội thì Tuấn bị Công an tỉnh An Giang phối hợp bắt quả tang. Từ lời khai của Tuấn, lực lượng công an tiến hành kiểm tra nhà trọ Huyền Trân, phát hiện còn 9 người đang chờ nhóm của Tuấn tổ chức xuất cảnh trái phép qua Campuchia.\nĐến ngày 28.10.2021, Cơ quan An ninh điều tra Công an tỉnh An Giang ra quyết định khởi tố vụ án, khởi tố bị can, lệnh tạm giam Trần Thanh Tuấn và Nguyễn Thanh Long về hành vi tổ chức cho người khác xuất cảnh trái phép.\nTrong quá trình điều tra mở rộng vụ án, Công an tỉnh An Giang xác định ngày 17.10.2021, Đỗ Văn Lâm được Long câu móc chở người xuất cảnh trái phép với giá 500.000 đồng mỗi chuyến. Tối cùng ngày, Lâm điều khiển xe mô tô đến điểm hẹn rồi cùng một người đàn ông khác đón 4 người khách để chở về giao cho Long đưa xuất cảnh trái phép sang Campuchia trót lọt. \nĐến khoảng 18 giờ ngày 19.10, Long tiếp tục gặp Lâm cho số điện thoại của Tuấn và yêu cầu Lâm gọi điện thoại cho Tuấn để biết địa điểm đón khách. Tuy nhiên, trên đường Tuấn chở khách chưa kịp giao cho Lâm theo thỏa thuận thì bị lực lượng Công an bắt quả tang.\nTrước đó, chiều 12.8, Cơ quan An ninh điều tra Công an tỉnh An Giang cũng đã ra quyết định khởi tố vụ án, khởi tố bị can và thực hiện lệnh bắt tạm giam Nguyễn Trường Phi (25 tuổi, ngụ xã Khánh Bình, H.An Phú) để điều tra về hành vi tổ chức cho người khác nhập cảnh trái phép.\nTheo kết quả điều tra, ngày 11.6, Phi được người đàn ông tên Sụa bên Campuchia điện thoại câu móc tham gia đưa Đ.V.Q (31 tuổi, quê Lào Cai) nhập cảnh trái phép về Việt Nam với tiền công 500.000 đồng. Chiều cùng ngày, Phi điều khiển xe mô tô đến khu vực biên giới Campuchia - Việt Nam, thuộc ấp Vạt Lài, xã Khánh Bình, H.An Phú để đón và chở Q. nhập cảnh trái phép về Việt Nam. Sau đó, Phi thuê người đàn ông chạy xe ôm chở Q. đến trạm xe khách để rời tỉnh An Giang nhưng Q. bị lực lượng công an địa phương tuần tra phát hiện và mời về trụ sở làm việc.\nBiết hành vi của mình bị bại lộ, tối cùng ngày, Phi đến Công an xã Phước Hưng, H.An Phú, An Giang đầu thú và thừa nhận hành vi vi phạm của mình. Ngoài ra, Phi còn khai nhận, sau khi giao Q. cho người chạy xe ôm xong, Phi tiếp tục đi đón 1 khách nữ (không rõ họ tên) đưa sang Campuchia trót lọt và được Sụa trả 500.000 đồng tiền công.",
    "tags": [
        "An Giang",
        "Xuất Nhập Cảnh Trái Phép",
        "Tổ Chức Xuất Cảnh Trái Phép",
        "Nhập Cảnh Trái Phép",
        "Công An Tỉnh An Giang"
    ]
}