{
    "url": "https://thanhnien.vn/gazprom-canh-bao-gia-khi-dot-o-chau-au-co-the-tang-them-60-post1488933.html",
    "file": [
        "data",
        "2022",
        "1488933.json"
    ],
    "title": "Gazprom cảnh báo giá khí đốt ở châu Âu có thể tăng thêm 60%",
    "datetime": "2022-08-16T21:38:42+0700",
    "author": "Lam Vũ",
    "abstract": "Công ty năng lượng nhà nước Nga Gazprom cho biết giá khí đốt ở châu Âu có thể tăng thêm 60%, lên đến hơn 4.000 USD/1.000 m3 vào mùa đông này, trong bối cảnh phương Tây cấm vận Moscow.",
    "content": "\"Giá khí đốt giao ngay ở châu Âu đã chạm mốc 2.500 USD (trên 1.000 m3). Theo ước tính thận trọng, nếu xu hướng này kéo dài, giá sẽ vượt 4.000 USD/1.000 m3 trong mùa đông này\", Reuters dẫn tuyên bố ngày 16.8 của Gazprom cho biết.\nGiá khí đốt bán buôn tại Hà Lan đã đạt mức cao nhất mọi thời đại - gần 335 euro mỗi megawatt giờ (MWh) - vào mùa xuân năm nay. Sau đó, giá đã giảm xuống và còn khoảng 226 euro/MWh vào ngày 16.8, nhưng vẫn cao hơn nhiều so với một năm trước khi chúng ở mức khoảng 46 euro/MWh.\nSau khi xung đột bùng nổ hồi tháng 2 ở Ukraine, Kyiv đã đóng một trong những đường ống xuất khẩu khí đốt sang châu Âu của Gazprom. Trong khi đó, công ty cũng giảm nguồn cung xuống chỉ còn 20% công suất ở đường ống Nord Stream 1 đi qua Đức vì tranh chấp liên quan tới thiết bị vận hành.\nNhìn chung, xuất khẩu khí đốt của Gazprom giảm 36,2%, xuống mức 78,5 tỉ m3, trong giai đoạn từ ngày 1.1 đến ngày 15.8. Sản lượng của công ty cũng giảm 13,2%, xuống mức 274,8 tỉ m3, so với một năm trước, công ty cho biết trong tuyên bố.\nLiên minh châu Âu (EU) đang đối mặt với khủng hoảng năng lượng vì phụ thuộc vào khí đốt và dầu mỏ của Nga trong khi áp đặt cấm vận lên Moscow. Đối mặt với nguy cơ thiếu năng lượng trong mùa đông sắp tới, nhiều nước EU đã tìm cách tiết kiệm năng lượng bằng các biện pháp như áp đặt giới hạn nhiệt độ cho điều hòa không khí, giảm thời gian chiếu sáng, giảm nhiệt độ nước hồ bơi...",
    "tags": [
        "Châu Âu",
        "Gazprom",
        "Khí Đốt",
        "Năng Lượng",
        "Giá",
        "Đường Ống",
        "Ukraine",
        "Nga"
    ]
}