{
    "url": "https://thanhnien.vn/gia-xang-dau-hom-nay-1682022-lao-doc-manh-dau-tho-mat-4-usdthung-post1488663.html",
    "file": [
        "data",
        "2022",
        "1488663.json"
    ],
    "title": "Giá xăng dầu hôm nay 16.8.2022: Lao dốc mạnh, dầu thô mất 4 USD/thùng",
    "datetime": "2022-08-16T09:03:44+0700",
    "author": "Nguyên Nga",
    "abstract": "Giá dầu thô hôm nay tiếp tục giảm sâu sau dữ liệu kinh tế của Trung Quốc công bố thấp hơn dự báo bởi chính sách zero-Covid kéo dài.",
    "content": "Ngày 16.8, hợp đồng dầu thô WTI của Mỹ giảm 1,2% về ngưỡng 88,3 USD/thùng; dầu thô Brent mất hơn 1,2 USD về 93,8 USD/thùng. Nếu so cùng thời điểm này hôm qua, giá dầu thô mất trên dưới 4 USD/thùng. Kết thúc phiên giao dịch khuya 15.8, giá dầu thô Brent giảm 3,1% xuống 95,1 USD/thùng sau khi giảm 1,5% vào cuối tuần qua; giá dầu thô WTI của Mỹ giảm 2,9% xuống 89,41 USD sau khi giảm 2,4% trong phiên trước.\nDầu thô Brent chuẩn toàn cầu đã có phiên đóng cửa ở mức thấp nhất kể từ trước khi xung đột Nga - Ukraine diễn ra ngày 24.2, trong khi dầu WTI xuống đáy kể từ đầu tháng 2 năm nay.\nGiá dầu ngày 16.8 lao dốc trong bối cảnh nền kinh tế Trung Quốc có dấu hiệu chậm lại, gia tăng lo ngại nhu cầu tiêu thụ dầu giảm. Theo dữ liệu vừa được công bố, tăng trưởng kinh tế của Trung Quốc trong tháng 7 năm nay đã chậm lại do chính sách phòng chống dịch Covid-19. Sản lượng công nghiệp tháng 7 của nước này tăng 3,8% so cùng kỳ nhưng lại thấp hơn nhiều so với mức dự báo tăng trưởng 4,6%. Doanh số bán lẻ chỉ tăng 2,7%, trong khi dự báo trước đó là 5%. Bên cạnh đó, dữ liệu vừa được công bố cũng cho thấy, sản lượng của các nhà máy lọc dầu của Trung Quốc đã giảm xuống còn 12,53 triệu thùng/ngày, mức thấp nhất kể từ tháng 3.2020 và thấp hơn 8,8% so với cùng kỳ năm ngoái. Nguyên nhân của sự sụt giảm này là do các nhà máy lọc dầu quốc doanh như Sinopec và PetroChina ngừng hoạt động và thu hẹp sản xuất.\nTrong nước, ngày 16.8, giá bán lẻ xăng dầu phổ biến trên thị trường như sau: xăng E5 RON 92 không cao hơn 23.725 đồng/lít; xăng RON 95-III không cao hơn 24.669 đồng/lít; dầu diesel 0.05S không cao hơn 22.908 đồng/lít; dầu hỏa không cao hơn 23.320 đồng/lít; dầu mazut 180CST 3.5S không cao hơn 16.548 đồng/kg.",
    "tags": [
        "Giá Xăng Dầu",
        "Dầu Thô",
        "Dầu Thô Wti",
        "Dầu Thô Brent",
        "Tiêu Thụ Dầu",
        "Xăng Ron 95-Iii",
        "Nhà Máy Lọc Dầu",
        "Dầu Wti",
        "Diesel 0.05S",
        "Doanh Số Bán Lẻ"
    ]
}