{
    "url": "https://thanhnien.vn/lam-dong-khoi-to-4-can-bo-sai-pham-trong-viec-cap-so-do-post1488153.html",
    "file": [
        "data",
        "2022",
        "1488153.json"
    ],
    "title": "Lâm Đồng: Khởi tố 4 cán bộ sai phạm trong việc cấp 'sổ đỏ'",
    "datetime": "2022-08-14T14:26:13+0700",
    "author": "Lâm Viên",
    "abstract": "Công an H.Lâm Hà (Lâm Đồng) vừa thực hiện quyết định khởi tố bị can 4 cán bộ, trong đó bắt tạm giam 3 người do sai phạm trong việc cấp “sổ đỏ” tại H.Lâm Hà.",
    "content": "Trưa 14.8, Công an H.Lâm Hà cho biết vừa thực hiện quyết định khởi tố bị can 4 cán bộ, trong đó tạm giam 3 cán bộ sai phạm trong việc cấp giấy chứng nhận quyền sử dụng đất (sổ đỏ) tại H.Lâm Hà.\nCụ thể, các cán bộ bị khởi tố gồm: Lê Đình Hoàng (38 tuổi), nhân viên Chi nhánh Văn phòng đăng ký đất đai H.Lâm Hà; Vũ Văn Nghi (53 tuổi), cán bộ đo đạc thuộc Chi nhánh Văn phòng đăng ký đất đai H.Lâm Hà; Nguyễn Văn Lộc (57 tuổi), công chức địa chính xã Gia Lâm (H.Lâm Hà) và Nguyễn Thị Hằng (38 tuổi), cán bộ Phòng TN-MT H.Lâm Hà, trước đó vào năm 2020 khi xảy ra sai phạm đang giữ chức Trưởng phòng thuộc Ban Quản lý rừng phòng hộ Lâm Hà.\nSau khi nhận được phản ánh của người dân, Cơ quan Cảnh sát điều tra Công an H.Lâm Hà vào cuộc điều tra, bước đầu làm rõ có đủ căn cứ xác định Lê Đình Hoàng có hành vi lợi dụng chức vụ, quyền hạn để cố ý làm trái trong việc thực hiện hồ sơ cấp sổ đỏ cho hộ bà Nguyễn Thị Hồng và hộ ông Khúc Văn Phượng tại thôn 1, xã Gia Lâm (Lâm Hà), quy định tại điểm c, khoản 2 Điều 365 BLHS. \nTiếp tục điều tra mở rộng, cơ quan điều tra phát hiện các bị can Nghi và Lộc có dấu hiệu cố ý làm trái trong việc thực hiện hồ sơ cấp sổ đỏ cho 2 hộ Khúc Văn Phượng và Nguyễn Thị Hồng, tại thôn l, xã Gia Lâm (Lâm Hà).\nCụ thể, ông Nghi không mời các hộ giáp ranh trong quá trình thực hiện việc đo đạc đối với các diện tích đất của hộ bà Hồng và ông Phượng, dẫn đến các chữ ký hộ giáp ranh bị giả mạo xác nhận: “Thửa đất không vào đất giao khoán và rừng trồng xã Gia Lâm” đối với 2 diện tích đất trên, dẫn đến các sai phạm trong hồ sơ cấp sổ đỏ\nĐối với ông Lộc, vi phạm không trực tiếp đi đo đạc bản đồ, không kiểm tra xác minh nguồn gốc đất trên thực tế, không kiểm tra quy hoạch sử dụng đất mà vẫn xác nhận hồ sơ cấp sổ đỏ cho hộ ông Phương và bà Hồng \nCòn bà Nguyễn Thị Hằng thiếu trách nhiệm trong việc kiểm tra, không đi trực tiếp hiện trường, không đối chiếu bản đồ giao khoán trồng rừng theo Nghị định 135/ND-CP dẫn đến việc xác nhận ranh giới diện tích đất cấp sổ đỏ của ông Khúc Văn Phượng trùng vào đất giao khoán rừng theo NĐ135/NĐ-CP do Ban Quản lý rừng phòng hộ Lâm Hà quản lý.\nSau khi bị khởi tố, các bị can Hoàng, Nghi, Lộc bị bắt tạm giam để tiếp tục điều tra. Riêng bà Hằng phạm tội lần đầu, thuộc trường hợp ít nghiêm trọng nên áp dụng biện pháp cấm đi khỏi nơi cư trú trong quá trình điều tra.\nTrước đó, cuối năm 2021, Báo Thanh Niên có phản ánh tình trạng nhiêu khê trong công tác đo đạc, làm thủ tục, cấp sổ đỏ cho người dân và doanh nghiệp. Có thời gian, người dân phải thức dậy từ 2, 3 giờ sáng để đến trụ sở “1 cửa” của huyện để đăng ký làm thủ tục cấp “sổ đỏ”, có những trường hợp cán bộ “ém sổ đỏ\" của người dân không lý do.",
    "tags": [
        "Sổ Đỏ",
        "H.Lâm Hà",
        "Công An H.Lâm Hà",
        "Giao Khoán",
        "Đo Đạc"
    ]
}