{
    "url": "https://thanhnien.vn/be-trai-chay-mau-mui-ri-ra-noi-soi-lay-ra-con-vat-cang-tron-mau-post1488753.html",
    "file": [
        "data",
        "2022",
        "1488753.json"
    ],
    "title": "Bé trai chảy máu mũi rỉ rả, nội soi lấy ra con vắt căng tròn máu",
    "datetime": "2022-08-16T12:10:16+0700",
    "author": "Duy Tính",
    "abstract": "Dị vật sống như con vắt rất nguy hiểm khi tiếp xúc với niêm mạc và gây ra các biến chứng lâu dài (viêm nhiễm, mất máu…).",
    "content": "Ngày 16.8, bác sĩ Nguyễn Thanh Tuấn, Bệnh viện Tai mũi họng TP.HCM cho biết, bệnh viện vừa tiếp nhận bé trai 18 tháng tuổi vì bị con vắt chui vào trong mũi.\nTheo bệnh sử, 2 tuần trước, bé trai có về quê nội ở Thái Nguyên chơi và đi tắm suối. Sau đó mũi phải của bé xuất hiện chảy máu rỉ rả và tái đi tái lại nhiều lần (khoảng 10 lần), đi khám bác sĩ tư nghi ngờ viêm mũi xuất huyết cho uống thuốc nhưng không giảm. Gia đình đưa bé đến 1 bệnh viện đa khoa khám, lúc này con vắt chui ra lỗ mũi nên bác sĩ khuyên đưa đến bệnh viện chuyên khoa để lấy dị vật.\nTối 14.8, bệnh nhi được gia đình đưa đến Bệnh viện Tai mũi họng TP.HCM.\nBệnh nhi được khám trong tình trạng tỉnh, sinh hiệu ổn, mũi phải có dị vật sống động ở cửa mũi. Khi bác sĩ tiến hành lấy dị vật thì dị vật chui vào hốc mũi. Do Do bệnh nhi nhỏ tuổi và không không hợp tác tốt nên được chuyển vào phòng phẫu thuật nội soi để gây mê và lấy dị vật, kết quả lấy ra 1 con vắt có kích thức 4 cm căng máu, còn động đậy . Sau khi lấy dị vật, các bác sĩ tiến hành kiểm tra lại hốc mũi 2 bên nhằm tránh sót dị vật.\nTheo bác sĩ, dị vật sống như con vắt rất nguy hiểm khi tiếp xúc với niêm mạc và gây ra các biến chứng lâu dài (viêm nhiễm, mất máu…). Do đó, việc phát hiện sớm để loại bỏ dị vật sống nhanh chóng rất quan trọng. Cha mẹ và người chăm sóc trẻ em cần hiểu biết về sự nguy hiểm của các loại dị vật sống, cần đưa bé đi khám ngay khi nghi ngờ có dị vật mũi: chảy máu mũi hoặc chảy mũi hôi 1 bên.\nCon vắt có ở nơi ẩm thấp. Trọng lượng 100 mg, dài 3 - 5 cm. Có thể hút máu rất nhiều (8 - 10 lần trọng lượng cơ thể). Chúng có giác bám vào lớp niêm mạc mũi, khi hút máu tạo ra chất không đông (hirudin) nên thường không gây đau, rát, khó phát hiện. Khi cư trú trong mũi ở các ngách khe, dị vật gây ra tình trạng chảy máu mũi, phù nề, xuất tiết, nghẹt mũi. Ở thanh quản gây ra tình trạng ho, khó thở thanh quản. Nếu dị vật bị bỏ quên lâu ngày trong hốc mũi sẽ dẫn đến tình trạng chảy máu mũi kéo dài và thiếu máu mãn tính. Nếu dị vật bám vào thanh quản dễ gây tình trạng tắc nghẽn đường thở, gây nguy hiểm đến sinh mạng.",
    "tags": [
        "Con Vắt",
        "Bệnh Viện Tai Mũi Họng Tp.Hcm",
        "Dị Vật Sống",
        "Phẫu Thuật Nội Soi",
        "Tắm Suối"
    ]
}