{
    "url": "https://thanhnien.vn/so-noi-vu-tphcm-dinh-chinh-thong-tin-gan-6200-cong-chuc-nghi-viec-post1488180.html",
    "file": [
        "data",
        "2022",
        "1488180.json"
    ],
    "title": "Sở Nội vụ TP.HCM đính chính thông tin gần 6.200 công chức nghỉ việc",
    "datetime": "2022-08-14T16:45:37+0700",
    "author": "Sỹ Đông",
    "abstract": "Số lượng 6.177 cán bộ, công chức, viên chức nghỉ việc theo nguyện vọng là số liệu tính từ ngày 1.1.2020 đến ngày 30.6.2022, tức 30 tháng chứ không phải 6 tháng, theo Sở Nội vụ TP.HCM.",
    "content": "Ngày 14.8, lãnh đạo Sở Nội vụ TP.HCM thông tin gần 6.200 công chức, viên chức nghỉ việc trong 6 tháng, từ ngày 1.1.2022 đến 30.6.2022 là chưa chính xác.\nCụ thể, theo lãnh đạo Sở Nội vụ, ngày 12.8, UBND TP.HCM đã ban hành Công văn số 2824 báo cáo tình hình cán bộ, công chức, viên chức thôi việc gửi Bộ Nội vụ. Trong báo cáo đã thống kê số liệu từ ngày 1.1.2020 đến ngày 30.6.2022, tuy nhiên do sơ suất, trong báo cáo ghi thời điểm thống kê thành 1.2.2022.\nThông tin này được nhiều cơ quan báo chí đăng tải, người dân khá băn khoăn với số lượng công chức nghỉ việc trong 6 tháng, tương đương bình quân hơn 1.000 người/tháng.\nSau đó, Sở Nội vụ TP.HCM đính chính thông tin lại cho chính xác, số lượng 6.177 công chức nghỉ việc theo nguyện vọng tính từ ngày 1.1.2020 đến ngày 30.6.2022, tức 30 tháng chứ không phải 6 tháng.\nTheo UBND TP.HCM, trong số 6.177 người nghỉ việc, có 676 cán bộ, công chức và 5.501 viên chức. Các nguyên nhân chính dẫn đến công chức thôi việc, gồm: chế độ tiền lương, chính sách đãi ngộ, cơ hội thăng tiến và áp lực công việc. \nCụ thể, về chế độ tiền lương, hiện ngoài tiền lương theo quy định hiện hành, công chức ở TP.HCM còn được chi thu nhập tăng thêm cho công chức căn cứ vào kết quả đánh giá thực hiện nhiệm vụ hàng quý nhưng tỷ lệ nghỉ việc vẫn chưa được kéo giảm…",
    "tags": [
        "Công Chức Nghỉ Việc",
        "Công  Chức  Tp.Hcm  Nghỉ  Việcc",
        "Sở  Nội  Vụ  Đính  Chínhh"
    ]
}