{
    "url": "https://thanhnien.vn/doi-bom-dien-thoai-loi-keo-dau-tu-chung-khoan-quoc-te-post1488826.html",
    "file": [
        "data",
        "2022",
        "1488826.json"
    ],
    "title": "'Dội bom' điện thoại lôi kéo đầu tư chứng khoán quốc tế",
    "datetime": "2022-08-16T17:09:20+0700",
    "author": "Mai Phương",
    "abstract": "Những cuộc gọi chào mời, dụ dỗ mở tài khoản đầu tư chứng khoán quốc tế vẫn liên tiếp \"khủng bố\" người dùng.",
    "content": "Sáng chủ Nhật vừa qua, đang đưa con đi dạo thì chị Kim Ngọc (Q.Tân Phú, TP.HCM) nhận được cuộc gọi với lời chào mời tham gia đầu tư chứng khoán. Đây không phải lần đầu tiên nên chỉ vừa nghe giới thiệu nội dung, chị lập tức cúp máy. Chị cho hay, hầu như hàng ngày, cùng với nhiều cuộc gọi quảng cáo, chào mời dịch vụ còn có cả việc \"dụ\" mở tài khoản đầu tư chứng khoán quốc tế. Có lần chị vì quá bực bội, chị nói thẳng : \"cái này là lừa đảo chứ chứng khoán quốc tế nào mà ở Việt Nam đầu tư được\" thì cũng bị người gọi \"chửi\" lại. Chưa kể đa phần cuộc gọi vào lúc 13g giờ trưa, 17 - 18g chiều khiến chị mệt mỏi nhưng cứ chặn số điện thoại này thì vài ngày sau sẽ có những số khác \"khủng bố\" với nội dung tương tự.\nBức xúc không kém là câu chuyện của chị Viên An (Q.3, TP.HCM) khi kể lại tối thứ 7 vừa qua, vào khoảng 20g chị đang ngồi xem tivi cùng con thì có số điện thoại di động gọi đến, xưng là nhân viên ở một công ty chứng khoán quốc tế... Quá bực mình, chị nói: \"Giờ này thì đầu tư gì mà tối thứ 7 cũng gọi điện làm phiền khách hàng? Mất lịch sự vừa phải thôi!\", xong chị cúp máy. Ngay sau đó, số điện thoại này liên tiếp nhá máy nhiều lần cho chị, kiểu \"chọc tức\". Chỉ đến khi chị chặn số thì mới thoát.\nÔng Lâm Minh Chánh - Chủ tịch Học viện Kinh doanh & Tài chính BizUni – cho biết bị cuộc gọi chào mời của một công ty “chứng khoán quốc tế” vào trưa chủ nhật vừa qua. Khi nghe nội dung điện thoại, ông trả lời không quan tâm và cúp máy. Thế nhưng khoảng 20 giây sau, số điện thoại này gọi lại và khi bị ông phản ứng, tắt máy và chặn số thì tiếp ngay sau đó là 12 cuộc gọi cùng 1 dãy số với 2 số trước đổ dồn dập vào máy của ông Chánh.\nỦy ban Chứng khoán Nhà nước đã nhiều lần cảnh báo nhà đầu tư thận trọng với những lời chào mời đầu tư chứng khoán quốc tế. Mới đây, cơ quan này cho biết có hiện tượng một số tổ chức, cá nhân tự nhận là công ty chứng khoán quốc tế, đại diện sàn giao dịch chứng khoán quốc tế hoặc tự tổ chức sàn giao dịch chứng khoán quốc tế (BE Exchange, DK-Trade, FTXtrade.com, LCM, Multibankfx…). Các nơi này kêu gọi, mời chào nhà đầu tư mở tài khoản, gửi tiền vào các ví điện tử, đầu tư vào các loại chỉ số chứng khoán, hợp đồng phái sinh chứng khoán quốc tế trên các sàn giao dịch chứng khoán không phải do Sở Giao dịch chứng khoán Việt Nam và công ty con tổ chức, vận hành.\nỦy ban Chứng khoán Nhà nước nhấn mạnh đã có nhiều khuyến cáo nhà đầu tư cần cẩn trọng khi tham gia đầu tư trên các sàn giao dịch không phải do Sở Giao dịch chứng khoán Việt Nam và công ty con tổ chức, vận hành. Cần cảnh giác với những lời mời chào lãi suất, lợi nhuận cao, có dấu hiệu không minh bạch.\nÔng Lâm Minh Chánh cảnh báo mọi người đừng bao giờ mở tài khoản và chuyển tiền cho các loại công ty “chứng khoán quốc tế” kể trên. Bởi khi tham gia với các công ty dạng này, bạn sẽ đối diện với 3 rủi ro sau. Thứ nhất, công ty lừa thì bạn sẽ mất tiền ngay lúc chuyển khoản. Họ chỉ tạo phần mềm giả cho khách đánh một hồi, rồi cho khách thua, rồi tiếp tục chào mời đưa tiền vào. Thứ hai, trường hợp công ty có thể không lừa, nhưng không đúng luật pháp. Không có công ty môi giới chứng khoán quốc tế nào được cấp phép hoạt động tại Việt Nam. Khi bạn đồng ý cho họ chuyển tiền của mình ra quốc tế và đầu tư chứng khoán quốc tế là bạn đã phạm luật. Không Nhà nước nào công nhận giao dịch trái luật đó, và không Nhà nước, pháp luật nào bảo vệ bạn và tiền của bạn cả. Thứ ba, không ai giám sát tiền và tài khoản của các công ty chứng khoán quốc tế đó cả. Tất cả các nước đều có hệ thống giám sát các công ty chứng khoán để bảo vệ nhà đầu tư. Nhưng không cơ quan, không ai giám sát các công ty tự xưng này. Tiền và chứng khoán của bạn có thể chỉ tồn tại trên giấy. \nÔng Chánh chia sẻ thêm: “Môi giới của các công ty “chứng khoán quốc tế” này nói như vẹt, chủ yếu dụ khách đánh nhiều cho ra phí môi giới và cho khách mau thua. Nhưng chắc là nhiều người đã sập bẫy nên các công ty này mới có tiền thuê nhân viên gọi điện thoại nhiều như vậy. Tôi muốn nhắc các bạn là “Hãy thận trọng. Đừng đùa với tiền và mồ hôi nước mắt của mình”.",
    "tags": [
        "Đầu Tư Chứng Khoán Quốc Tế",
        "Cuộc Gọi Điện Thoại",
        "Lâm Minh Chánh",
        "Tài Chính Bizuni",
        "Học Viện Kinh Doanh",
        "Be Exchange",
        "Đầu Tư Chứng Khoán",
        "Chào Mời",
        "Mở Tài Khoản",
        "Cuộc Gọi",
        "Chứng Khoán Quốc Tế",
        "Lừa Đảo"
    ]
}