{
    "url": "https://thanhnien.vn/sap-san-khau-le-hoi-tay-ban-nha-mot-nguoi-chet-va-hang-chuc-nguoi-bi-thuong-post1488119.html",
    "file": [
        "data",
        "2022",
        "1488119.json"
    ],
    "title": "Sập sân khấu lễ hội Tây Ban Nha, một người chết và hàng chục người bị thương",
    "datetime": "2022-08-14T11:55:12+0700",
    "author": "Đông A",
    "abstract": "Một người chết và hàng chục người khác bị thương vào đầu ngày 13.8 sau khi gió mạnh làm sập sân khấu tại một lễ hội âm nhạc ở Tây Ban Nha.",
    "content": "AFP đưa tin gió mạnh đã làm sập sân khấu tại lễ hội âm nhạc Medusa Circus of Madness trên bãi biển Cullera, cách Valencia của Tây Ban Nha khoảng 50 km về phía nam. Vụ việc xảy ra sau 4 giờ sáng ngày 13.8, khiến một người chết và hàng chục người khác bị thương.\n\"Vào lúc 4 giờ 18, một phần của sân khấu tại Lễ hội Medusa ở Cullera bị sập do gió giật mạnh\", dịch vụ khẩn cấp 112 thông báo trên Twitter.\n\"Một người chết và ba người bị thương nặng\", cơ quan này thông báo và cho biết 14 người khác bị thương nhẹ. Giới chức y tế sau đó đã nâng số người bị thương lên 40 người.\nTheo truyền thông Tây Ban Nha, một nam thanh niên khoảng ngoài 20 tuổi đã chết sau khi sân khấu đổ sập và va vào người. Lễ hội âm nhạc thu hút khoảng 320.000 người tham dự.\nMột số cấu trúc lớn tạo nên lối vào lễ hội cũng bị gió thổi bay.\nCác đoạn phim từ hiện trường cho thấy những cơn gió mạnh quét qua lễ hội, uốn cong cây cối và các cấu trúc lớn. Gió cũng khiến các mảnh vỡ bay khắp nơi trong khi mọi người cố gắng giữ chặt lều và đồ đạc của mình.\nCơ quan khí tượng Tây Ban Nha AEMET cho biết bờ biển Valencia đã bị nhiều đợt “gió mạnh gần mặt đất” thổi qua trong đêm. Đây là hiện tượng một luồng không khí mạnh dội từ trên xuống và lan ra mọi hướng sau khi chạm đất.\nTrong thông báo đăng trên mạng xã hội, ban quản lý lễ hội gửi lời chia buồn đến các nạn nhân và gia đình, bạn bè của họ.\nBan quản lý cho biết một \"cơn gió mạnh bất ngờ\" đã phá hủy một số khu vực của lễ hội sau 4 giờ sáng, buộc họ \"phải ngay lập tức sơ tán khu vực sân khấu để đảm bảo an toàn cho những người tham gia lễ hội, nhân viên và nghệ sĩ\".\nLãnh đạo khu vực Valencia, ông Ximo Puig, đã viết trên Twitter rằng đây là \"tai nạn khủng khiếp khiến tất cả chúng tôi bàng hoàng\", đồng thời gửi lời \"chia buồn sâu sắc nhất tới gia đình và bạn bè của chàng trai trẻ đã qua đời\".",
    "tags": [
        "Tây Ban Nha",
        "Lễ Hội",
        "Lễ Hội Medusa",
        "Tây Ban Nha Aemet",
        "Cơn Gió",
        "Gió Mạnh",
        "Chạm Đất",
        "Valencia",
        "Sập",
        "Lời Chia Buồn"
    ]
}