{
    "url": "https://thanhnien.vn/vo-cam-luon-the-atm-cua-chong-thi-co-phai-bao-luc-gia-dinh-khong-post1488749.html",
    "file": [
        "data",
        "2022",
        "1488749.json"
    ],
    "title": "'Vợ cầm luôn thẻ ATM của chồng thì có phải bạo lực gia đình không?'",
    "datetime": "2022-08-16T12:41:49+0700",
    "author": "Lê Hiệp",
    "abstract": "Chủ nhiệm Ủy ban Tài chính - Ngân sách bày tỏ băn khoăn nhiều quy định về hành vi bạo lực gia đình tại dự thảo luật Phòng, chống bạo lực gia đình sửa đổi.",
    "content": "Sáng 16.8, Ủy ban Thường vụ Quốc hội cho ý kiến về dự án luật Phòng, chống bạo lực gia đình sửa đổi.\nSau khi nghe dự kiến tiếp thu, giải trình dự án luật, Chủ nhiệm Ủy ban Tài chính - Ngân sách Nguyễn Phú Cường bày tỏ băn khoăn về quy định tại điều 3 dự thảo luật về các hành vi bạo lực gia đình.\nÔng Cường nói tại điểm e điều này nêu ngăn cản thành viên gia đình ra khỏi nhà, gặp gỡ người thân, có quan hệ xã hội hợp pháp, lành mạnh là hành vi bạo lực gia đình.\nTuy nhiên khi thảo luận tổ có ý kiến đại biểu chỉ ra việc có con, cháu 16 - 17 tuổi cuối tuần không chịu đi học mà định cùng nhóm bạn đi chơi, đi phượt song gia đình không cho.\n“Khi gia đình không cho đi thì con cháu tố cáo là bị bạo lực gia đình thì có đúng không?”, ông Cường nêu.\nCạnh đó, khoản o quy định về vưỡng ép thành viên gia đình học tập, lao động quá sức. Nhưng rất nhiều bố mẹ, gia đình ngoài việc học chính thống ở trường sẽ bắt con đi học thêm suốt.\n“Những hành vi đó mà con tố cáo thì nhất việc mẹ thường xuyên đưa con đi học có phải hành vi bạo lực gia đình không?”, ông Cường đặt câu hỏi.\nCùng với khoản o quy định việc cưỡng ép thành viên đóng góp tài chính quá khả năng của họ; kiểm soát thu nhập của thành viên gia đình nhằm tạo ra tình trạng phụ thuộc về tài chính cũng được coi là bạo lực gia đình.\nVề điều này, ông Cường cho hay ở nước ngoài mặc dù là vợ chồng nhưng không thể biết, không thể kiểm soát thu nhập lẫn nhau, chồng có tài khoản riêng, vợ có tài khoản riêng.\n\"Còn ở Việt Nam, vợ chồng có tài khoản chung, thậm chí vợ lấy luôn thẻ ATM của chồng có phải bạo lực gia đình không?\", ông Cường nêu.\nGiải trình, Bộ trưởng Văn hóa - Thể thao - Du lịch Nguyễn Văn Hùng cho biết, việc nhận diện hành vi cụ thể có phải là bạo lực gia đình không là việc rất khó.\n“Ngay các cơ quan truyền thông cũng đưa lên là liệu không nghe điện thoại của vợ, chồng có phải là bạo lực không? Tương tự như câu hỏi của các ủy viên Ủy ban Thường vụ hỏi, việc này việc khác có phải là bạo lực gia đình không thì rất khó”, ông Hùng nói.\nBộ trưởng Văn hóa - Thể Thao - Du lịch cho biết, nếu như cứ đi vào từng hành vi, vụ việc cụ thể thì rất khó. Do đó cơ quan soạn thảo cố gắng phân ra làm 4 nhóm và nhận diện thành 16 biểu hiện quy định trong dự thảo luật.\n“Đến nay cơ bản đã bao quát được tình hình diễn biến trong lĩnh vực đó, đặc biệt nhận diện sâu hơn một chút về bạo lực tinh thần”, ông Hùng nói.\nHành vi bạo lực gia đình bao gồm:\na) Hành hạ, ngược đãi, đánh đập, đe dọa hoặc hành vi cố ý khác xâm hại đến sức khỏe, tính mạng;\nb) Lăng mạ, chì chiết hoặc hành vi cố ý khác xúc phạm danh dự, nhân phẩm;\nc) Cưỡng ép chứng kiến cảnh bạo lực đối với người, con vật nhằm gây áp lực thường xuyên về tâm lý;\nd) Bỏ mặc, không quan tâm, nuôi dưỡng, chăm sóc, giáo dục thành viên gia đình là trẻ em, phụ nữ có thai, phụ nữ nuôi con nhỏ, người cao tuổi, người khuyết tật, người bị bệnh không có khả năng tự chăm sóc;\nđ) Kỳ thị, phân biệt đối xử về hình thể, giới tính, năng lực của thành viên gia đình;\ne) Ngăn cản thành viên gia đình ra khỏi nhà, gặp gỡ người thân, có quan hệ xã hội hợp pháp, lành mạnh hoặc các hành vi khác nhằm cô lập, gây áp lực thường xuyên về tâm lý;\ng) Ngăn cản việc thực hiện quyền, nghĩa vụ trong quan hệ gia đình giữa ông, bà và cháu; giữa cha, mẹ và con; giữa vợ và chồng; giữa anh, chị, em với nhau;\nh) Tiết lộ hoặc phát tán tư liệu, tài liệu thuộc bí mật đời tư của thành viên gia đình nhằm xúc phạm danh dự, nhân phẩm;\ni) Cưỡng ép thực hiện hành vi quan hệ tình dục trái ý muốn của vợ hoặc chồng;\nk) Cưỡng ép nghe âm thanh, xem hình ảnh, đọc nội dung, trình diễn hành vi khiêu dâm, kích thích bạo lực;\nl) Cưỡng ép tảo hôn, kết hôn, ly hôn hoặc cản trở kết hôn, ly hôn hợp pháp;\nm) Cưỡng ép mang thai, phá thai, lựa chọn giới tính thai nhi; \nn) Chiếm đoạt, huỷ hoại tài sản riêng của thành viên khác trong gia đình hoặc tài sản chung của gia đình;\no) Cưỡng ép thành viên gia đình học tập, lao động quá sức, đóng góp tài chính quá khả năng của họ; kiểm soát thu nhập của thành viên gia đình nhằm tạo ra tình trạng phụ thuộc về tài chính;\np) Cô lập, giam cầm hoặc cưỡng ép thành viên gia đình ra khỏi chỗ ở hợp pháp trái pháp luật;\nq) Kích động, xúi giục, lôi kéo, dụ dỗ, giúp sức, cưỡng bức thành viên khác trong gia đình thực hiện hành vi bạo lực gia đình quy định tại khoản này.",
    "tags": [
        "Bạo Lực Gia Đình",
        "Nguyễn Phú Cường",
        "Nguyễn Văn Hùng",
        "Bộ Văn Hóa - Thể Thao - Du Lịch",
        "Kiểm Soát Tài Sản Thu Nhập"
    ]
}