{
    "url": "https://thanhnien.vn/dai-uy-cong-an-hy-sinh-khi-truy-bat-toi-pham-khoi-to-2-bi-can-post1488160.html",
    "file": [
        "data",
        "2022",
        "1488160.json"
    ],
    "title": "Đại úy công an hy sinh khi truy bắt tội phạm: Khởi tố 2 bị can",
    "datetime": "2022-08-14T15:14:25+0700",
    "author": "Trần Ngọc",
    "abstract": "Hai tên trộm có hành vi chống trả khi bị truy bắt khiến đại úy công an hy sinh đã bị Công an tỉnh Đồng Tháp khởi tố, bắt tạm giam.",
    "content": "Ngày 14.8, Công an tỉnh Đồng Tháp cho hay, Cơ quan CSĐT Công an tỉnh vừa tống đạt quyết định khởi tố vụ án, khởi tố bị can và lệnh tạm giam Phạm Hồng Qui (32 tuổi), Ngô Hoàng Thọ (42 tuổi, cùng ngụ P.Mỹ Thạnh, TP.Long Xuyên, An Giang) để điều tra về hành vi trộm cắp tài sản và chống người thi hành công vụ.\nĐây là 2 tên trộm có hành vi chống trả khi bị truy bắt, khiến đại úy Hồ Tấn Dương (36 tuổi), Phó đội trưởng Đội CSĐT tội phạm về hình sự, kinh tế và ma túy Công an H.Lấp Vò, hy sinh.\nTheo điều tra ban đầu, sáng ngày 4.8, Tổ công tác thuộc Đội CSĐT tội phạm về hình sự kinh tế và ma túy Công an H.Lấp Vò (Đồng Tháp) tổ chức mật phục theo kế hoạch tấn công trấn áp tội phạm trộm, cướp giật tài sản trên địa bàn H.Lấp Vò và các địa bàn giáp ranh. \nĐến khoảng 10 giờ 30 phút cùng ngày, người dân báo tin phát hiện Qui và Thọ trộm tài sản trên xe tải đỗ dọc tuyến quốc lộ N2B, thuộc địa phận xã Bình Thành, H.Lấp Vò. Lập tức, đại úy Hồ Tấn Dương cùng thượng úy Nguyễn Thanh Danh tổ chức truy bắt, đồng thời thông tin nhanh cho công an các địa bàn giáp ranh hỗ trợ.\nKhi bị truy đuổi, Qui và Thọ tỏ ra hung hãn, chống trả rất quyết liệt làm 2 xe của Qui và Thọ cùng xe của đại úy Dương và thượng úy Danh bị ngã. Đại úy Dương bị thương nặng, được đưa đi cấp cứu nhưng đã hy sinh khi đang trên đường đến bệnh viện.. \nSau khi nhận thông tin, ngay trong ngày 4.8, đại tướng Tô Lâm, Bộ trưởng Bộ Công an, đã ký quyết định thăng quân hàm từ đại úy lên thiếu tá cho đại úy Hồ Tấn Dương.",
    "tags": [
        "Bắt Trộm",
        "Đại Úy Công An Hy Sinh",
        "Công An H.Lấp Vò",
        "Công An Tỉnh Đồng Tháp",
        "Chống Người Thi Hành Công Vụ"
    ]
}