{
    "url": "https://thanhnien.vn/chinh-thuc-mo-ban-ve-tet-gia-giam-nhe-post1488335.html",
    "file": [
        "data",
        "2022",
        "1488335.json"
    ],
    "title": "Chính thức mở bán vé máy bay tết, giá giảm nhẹ",
    "datetime": "2022-08-15T09:36:44+0700",
    "author": "Hà Mai",
    "abstract": "Các hãng hàng không đã chính thức thông báo mở bán vé Tết Nguyên đán 2023.",
    "content": "Vietnam Airlines Group (gồm 3 hãng Vietnam Airlines, Pacific Airlines và VASCO) vừa thông báo sẽ cung ứng hàng triệu ghế trên toàn mạng bay nội địa và quốc tế, trong giai đoạn từ ngày 6.1 - 5.2.2023 (tức 15 tháng chạp năm Nhâm Dần đến 15 tháng giêng năm Quý Mão). \nVé đã bắt đầu mở bán từ hôm nay (15.8) trên website, ứng dụng di động, các phòng vé và đại lý chính thức của Vietnam Airlines.\nCác hãng tập trung tăng tải trên các đường bay kết nối 3 thành phố Hà Nội, Đà Nẵng, TP.HCM với các tỉnh thành trên cả nước như Hải Phòng, Vinh, Thanh Hóa, Huế, Quy Nhơn, Quảng Nam, Pleiku, Đà Lạt, Buôn Ma Thuột, Nha Trang, Phú Quốc…\nĐối với mạng bay quốc tế, các đường bay được cung ứng nhiều chỗ nhất là giữa Việt Nam với các nước Đông Nam Á, Đông Bắc Á như Singapore, Thái Lan, Lào, Campuchia, Hàn Quốc… và giữa Việt Nam với Úc.\nTổng số chuyến bay quốc tế Vietnam Airlines dự kiến cung ứng dịp này tăng gần gấp đôi so với thường lệ, trong bối cảnh các quốc gia, vùng lãnh thổ đang ngày càng nới lỏng thủ tục nhập cảnh.\nTrong dịp này, Vietnam Airlines cũng giới thiệu giá vé ưu đãi cho hành khách bay lệch đầu tết khi mua vé thương gia từ ngày 15.8 - 31.1.2023 với giá chỉ 2,868 triệu đồng cho chặng dài, 1,868 triệu đồng cho chặng ngắn và mua vé phổ thông từ ngày 15.8 đến hết dịp tết, giá lệch đầu chỉ từ 199.000 đồng (tương ứng 785.000 đồng đã bao gồm thuế, lệ phí).\nƯu đãi áp dụng cho các hành trình từ ngày 14.1 - 5.2.2023, theo chiều lệch đầu của các đường bay giữa TP.HCM và Hà Nội, Hải Phòng, Vân Đồn, Vinh, Thanh Hóa, Huế, Đà Nẵng, Quảng Nam, Quy Nhơn, Đồng Hới, Tuy Hòa, Pleiku, Buôn Ma Thuột.\nTheo khảo sát, một số đường bay như TP.HCM - Hà Nội, TP.HCM - Đà Nẵng của Vietnam Airlines những ngày cao điểm tết (26 - 30 tháng chạp) vẫn chưa mở bán vé tết, hiện chỉ có vé hạng thương gia với giá gần 10 triệu đồng/chiều.\nĐại diện hãng hàng không này cho biết vé tết sẽ được mở lần lượt theo từng đường bay hoặc từng giai đoạn (trước/sau hay cao điểm tết) nên sẽ có một số chặng bay mở bán trước, một số chặng mở sau.\nTrước đó, trên trang web của hãng hàng không Vietjet Air và hãng Bamboo Airways từ giữa tháng 7 đã mở bán nhiều chuyến bay cho giai đoạn Tết Nguyên đán 2023.\nSo với thời điểm đó, hiện các hãng đều đã tăng số lượng chuyến bay với giá giảm nhẹ. Đơn cử, vé máy bay chặng TP.HCM - Hà Nội ngày 18.1.2023 (nhằm 27 tết âm lịch) của hãng Vietjet cho hơn 10 chuyến bay đều có giá hơn 2,9 triệu đồng, giảm so với mức hơn 3 triệu đồng/chiều với vé hạng tiết kiệm Eco; hơn 4,5 triệu đồng/chiều vé hạng SkyBoss giai đoạn mới mở bán hồi giữa tháng 7.\nVé tết của hãng Bamboo Airways tại thời điểm hiện tại cũng giảm nhẹ khoảng 100.000 - 200.000 đồng so với giai đoạn mới mở bán.",
    "tags": [
        "Vé Máy Bay",
        "Vietnam Airlines",
        "Tết Quý Mão 2023",
        "Vietnam Airlines Group",
        "Tết Nguyên Đán 2023",
        "Đường Bay",
        "Tháng Chạp",
        "VASCO",
        "Pleiku",
        "Pacific Airlines"
    ]
}