{
    "url": "https://thanhnien.vn/tranh-cai-clip-phong-sinh-ca-hai-tuong-long-khong-lo-tong-cuc-thuy-san-len-tieng-post1488132.html",
    "file": [
        "data",
        "2022",
        "1488132.json"
    ],
    "title": "Tranh cãi clip ‘phóng sinh cá hải tượng long khổng lồ’: Tổng cục Thủy sản lên tiếng",
    "datetime": "2022-08-15T12:35:40+0700",
    "author": "Cao An Biên ",
    "abstract": "Mới đây, đoạn clip ghi lại cảnh một nhóm người phóng sinh con cá hải tượng long khổng lồ xuống sông, bỗng được chia sẻ chóng mặt trên mạng xã hội dịp rằm tháng 7 với nhiều tranh cãi trái chiều. Người đăng clip nói gì?",
    "content": "Theo đó, đoạn clip được một tài khoản đăng tải lên mạng xã hội với dòng trạng thái: “Phóng sanh cá hải tượng 90kg. Hoan hỉ! Hoan hỉ”. Clip dài hơn 30 giây ghi lại cảnh nhóm gần chục người ở trên chiếc phà di chuyển qua sông, đang thả một con cá hải tượng có kích thước lớn.\nĐúng dịp rằm tháng 7, đoạn clip được chia sẻ ào ạt trên mạng xã hội, thu hút hơn 2,5 triệu lượt xem cùng hàng chục ngàn lượt bình luận, chia sẻ\nTheo cư dân mạng, cá hải tượng long là loài cá nước ngọt lớn nhất thế giới có nguồn gốc từ Amazon. Nếu có loài cá này trong sông hồ, nó sẽ ăn thịt hết các thể loại cá nhỏ hơn, gây mất cân bằng sinh thái.\nNhiều người đánh giá rằng, hành động phóng sinh này vô tình đe dọa đến sự sống của các loài cá khác trong sông hồ đi ngược lại với mục đích của việc thả cá phóng sinh dịp rằm tháng 7, thậm chí đến tính mạng con người.\nDưới bài đăng, tài khoản Hữu Nghị bình luận: “Cá này rất dữ. Phóng sanh cá này chẳng khác gì cá lớn giết chết đàn cá bé”. “Thả nó ra sông làm ảnh hưởng tới những con vật xung quanh”, “Theo mình biết thì cá hải tượng này là loài cá ngoại lai. Nó ăn tất cả cá bản địa, không phù hợp để phóng sinh”, nhiều bình luận khác tán đồng.\nNickname Trai Miền Nam thì bày tỏ: “Mai mốt đây lại được lên TV, ông này bà kia đánh bắt được cá hải tượng sông này nọ”. “Mấy con cá này mắc tiền lắm, thà lấy tiền đó trực tiếp gửi cho người gặp khó khăn, phước đức còn nhiều hơn nữa”, một tài khoản nêu ý kiến.\nTrao đổi với Thanh Niên, anh B.B cho biết anh là người đã đăng tải clip lên mạng xã hội. Theo lời kể của chính chủ, đoạn video được quay đã vào hơn 2 tháng trước, trong một lần vô tình anh qua phà đi từ H.Bình Chánh (TP.HCM) hướng về Cần Giuộc (Long An).\n“Bữa đó tôi vô tình quay được. Tôi được biết là con cá hải tượng long đó của một anh nào đó, vì nuôi lớn không muốn nuôi nữa nên mới thả đi. Thực ra không phải thả 1, mà có tới tận 6 con xuống sông, mỗi con khá lớn”, anh B. nói.\nAnh cho biết bản thân khá bất ngờ khi clip được đăng từ lâu, nhưng lại được ào ạt chia sẻ những ngày gần đây với nhiều ý kiến trái chiều. Tuy nhiên, anh không bình luận thêm về hành động của người thả.\nTrao đổi với Thanh Niên, GS.TS Vũ Ngọc Út, Trưởng khoa Thủy sản, Trường Đại học Cần Thơ cho biết cá hải tượng long là loài sinh vật ngoại lai, có tính dữ. Khi được thả ra ngoài môi trường tự nhiên với những điều kiện sống thích hợp, chúng sẽ tấn công các loài tôm cá bản địa.\n“Điều này có thể ảnh hưởng đến hệ sinh thái tự nhiên. Do đó, việc thả hải tượng long ra ngoài môi trường tự nhiên là điều không nên làm”, ông Út thông tin thêm.\nTổng cục Thủy sản yêu cầu xác minh nguồn gốc cá hải tượng phóng sinh ở TP.HCM \nTổng cục Thủy sản (Bộ NN-PTNT) yêu cầu Thanh tra Chi cục thủy sản TP.Hồ Chí Minh vào cuộc xác minh nguồn gốc cá hải tượng được thả phóng sinh ra môi trường gây xôn xao dư luận trong những ngày qua. Trao đổi với Thanh Niên trưa nay 15.8, ông Trần Đình Luân, Tổng cục trưởng Tổng cục Thủy sản (Bộ NN-PTNT) cho biết, Tổng cục Thủy sản đã nắm được thông tin về vụ thả phóng sinh cá hải tượng ra môi trường xảy ra tại TP.HCM. “Sáng nay tôi đã gọi điện trực tiếp cho Thanh tra Chi cục thủy sản TP.HCM để yêu cầu vào cuộc xác minh làm rõ xem vụ thả cá phóng sinh này xảy ra ở chỗ nào và có những ai tham gia” ông Luân nói.\nTrả lời trên báo chí, ông Lê Trần Nguyên Hùng, Phó Vụ trưởng Vụ Bảo tồn và Phát triển nguồn lợi thủy sản, Tổng cục Thủy sản. cho biết cá hải tượng là sinh vật ngoại lai, không nằm trong danh mục được nuôi tại Việt Nam. \nCá hải tượng có nguồn gốc từ Nam Mỹ. Cá hải tượng có đặc tính hung dữ, ăn tạp, ăn các loài cá, tôm. Cá hải tượng nếu thả ra môi trường sẽ ảnh hưởng đến các loài khác, làm mất cân bằng sinh thái ở một vùng nước có loài này. (HOÀNG PHAN)\nTheo tài liệu từ Khoa Thủy sản, Trường ĐH Nông Lâm TP.HCM, cá hải tượng có tên khoa học là Arapaima gigas phân bố chủ yếu tại Nam Mỹ, lưu vực sông Amazon. Đây là loài giới hạn mua bán quốc tế quy định tại phụ lục 2 Công ước quốc tế về buôn bán các loại động, thực vật hoang dã nguy cấp (Công ước CITES II).\nLoài cá này mặc dù hiện chưa bị nguy cấp nhưng có thể dẫn đến tuyệt chủng nếu không khai thác hợp lý. Việc buôn bán những loài này giữa các quốc gia cần có Giấy phép Xuất khẩu do cơ quan quản lý CITES nước xuất khẩu cấp. Cá cái đẻ khi đạt 5 tuổi và chiều dài 170 cm. Cũng có tài liệu cho biết cá hải tượng có thể sống đến 60 năm, đạt đến chiều dài tối đa là 7 mét, cân nặng khoảng 500kg.",
    "tags": [
        "Phóng Sinh",
        "Phóng Sinh Cá Hải Tượng Long",
        "Rằm Tháng 7",
        "Cá Hải Tượng Long"
    ]
}