{
    "url": "https://thanhnien.vn/chay-nha-tho-ai-cap-hon-40-nguoi-chet-post1488211.html",
    "file": [
        "data",
        "2022",
        "1488211.json"
    ],
    "title": "Cháy nhà thờ Ai Cập, hơn 40 người chết",
    "datetime": "2022-08-14T19:48:38+0700",
    "author": "Đông A",
    "abstract": "Hơn 40 người đã thiệt mạng sau khi hỏa hoạn bùng phát tại một nhà thờ ở Ai Cập giữa lúc diễn ra thánh lễ vào ngày 14.8.",
    "content": "AFP dẫn lời ban quản lý nhà thờ Abu Sifine ở quận Imbaba, ngoại ô phía tây bắc thủ đô Cairo của Ai Cập cho biết hơn 40 người đã thiệt mạng sau khi hỏa hoạn bùng phát tại đây giữa lúc diễn ra thánh lễ ngày 14.8. Abu Sifine là một nhà thờ Cơ đốc giáo của người Copt.\n\"Tôi đã huy động tất cả dịch vụ khẩn cấp của nhà nước để đảm bảo rằng mọi biện pháp được thực hiện\", Tổng thống Ai Cập Abdel Fattah al-Sisi thông báo trên Facebook.\nCơ quan cứu hỏa Ai Cập sau đó cho biết ngọn lửa đã được kiểm soát. Giáo hội Ai Cập của người Copt dẫn lại thông tin từ Bộ Y tế cho biết \"41 người chết và 14 người bị thương\".\nVăn phòng công tố sau đó cho biết họ đã mở một cuộc điều tra và cử một đội đến hiện trường để xác định nguyên nhân vụ cháy.\nNgười Copt là cộng đồng Cơ đốc giáo lớn nhất ở Trung Đông. Trong số 103 triệu dân ở Ai Cập, ít nhất 10 triệu trong số đó là người Copt.\nNhóm người này đã lên tiếng về việc bị phân biệt đối xử và phải hứng chịu các cuộc tấn công ở Ai Cập, quốc gia Bắc Phi có đa số dân là người Hồi giáo và cũng là nước đông dân nhất thế giới Ả Rập.\nNgười Copt đã trải qua nhiều cuộc tấn công chết người do các phần tử Hồi giáo thực hiện, đặc biệt là sau khi ông Sisi lật đổ cựu tổng thống Hồi giáo Mohamed Morsi vào năm 2013. Nhiều nhà thờ, trường học và nhà cửa đã bị thiêu rụi.\nÔng Sisi, tổng thống Ai Cập đầu tiên tham dự thánh lễ Giáng sinh hằng năm của người Copt, gần đây đã bổ nhiệm một thẩm phán người Copt lần đầu tiên trong lịch sử đứng đầu Tòa án Hiến pháp.\nTổng thống Sisi ngày 14.8 cũng cho biết ông đã \"gửi lời chia buồn qua điện thoại\" tới Giáo hoàng Tawadros II của người Copt. Giáo hoàng Tawadros II đã đứng đầu cộng đồng Cơ đốc giáo của Ai Cập kể từ năm 2012.",
    "tags": [
        "Ai Cập",
        "Nhà Thờ",
        "SISI",
        "Giáo Hội Ai Cập",
        "Thánh Lễ",
        "Abdel Fattah Al-Sisi",
        "Mohamed Morsi",
        "Tòa Án Hiến Pháp",
        "Cairo",
        "Phía Tây Bắc"
    ]
}