{
    "url": "https://thanhnien.vn/duc-cap-lai-thi-thuc-cho-ho-chieu-mau-moi-cua-viet-nam-post1488557.html",
    "file": [
        "data",
        "2022",
        "1488557.json"
    ],
    "title": "Đức cấp lại thị thực cho hộ chiếu mẫu mới của Việt Nam",
    "datetime": "2022-08-15T20:36:04+0700",
    "author": "Đậu Tiến Đạt",
    "abstract": "Ngày 15.8, Đại sứ quán Việt Nam tại Đức cho biết, Bộ Ngoại giao Đức đã có công hàm thông báo về việc sẽ cấp thị thực cho hộ chiếu mẫu mới của Việt Nam đã được bổ sung thông tin nơi sinh tại phần bị chú.",
    "content": "Phía Đức hoan nghênh Việt Nam đã kịp thời có giải pháp cho vấn đề này.\nTrước đó, Cục Lãnh sự (Bộ Ngoại giao) và Cục Quản lý xuất nhập cảnh (Bộ Công an) đã có buổi làm việc với đại diện đại sứ quán các nước Đức, Séc, Tây Ban Nha tại Hà Nội, thông báo chính thức về việc các cơ quan có thẩm quyền của Việt Nam sẽ tiến hành bổ sung thông tin nơi sinh tại phần bị chú của hộ chiếu phổ thông mẫu mới trên cơ sở yêu cầu của công dân.\nĐại sứ quán Việt Nam tại các nước, trong đó có Đức, cũng tích cực trao đổi với các cơ quan chức năng của sở tại để tháo gỡ vướng mắc kỹ thuật. \nHiện tại, chỉ còn 2 quốc gia châu Âu là Séc và Phần Lan vẫn tạm ngừng công nhận hộ chiếu mẫu mới này.\nTây Ban Nha trước đó cũng tạm ngừng công nhận hộ chiếu mẫu mới. Tuy nhiên, vào ngày 8.8, nước này đã thay đổi quyết định của mình và tiếp tục công nhận hộ chiếu mẫu mới của Việt Nam. Bên cạnh đó, Pháp và Anh cũng là 2 quốc gia tại châu Âu công nhận hộ chiếu mẫu mới.\nĐại sứ quán Mỹ tại Việt Nam khuyến cáo cần bổ sung thông tin bị chú về nơi sinh trước ngày phỏng vấn xin thị thực đối với người đang mang mẫu hộ chiếu mới.\nTrong cuộc họp báo thường kỳ ngày 11.8, người phát ngôn Bộ Ngoại giao Lê Thị Thu Hằng cho biết, ngày 9.8, Cục Lãnh sự (Bộ Ngoại giao) và Cục Quản lý xuất nhập cảnh (Bộ Công an) đã làm việc với Đại sứ quán Đức, Séc và Tây Ban Nha về việc các quốc gia này tạm dừng cấp thị thực đối với hộ chiếu phổ thông mẫu mới của Việt Nam.\nTại cuộc gặp, đại diện 2 cục này đã nêu quan điểm và phương hướng xử lý; đồng thời cho biết các cơ quan chức năng của Việt Nam trước mắt sẽ ghi bị chú nơi sinh vào hộ chiếu mới khi công dân có đề nghị.",
    "tags": [
        "Hộ Chiếu Mới",
        "Đại Sứ Quán Việt Nam",
        "Đức",
        "Bị Chú",
        "Cục Quản Lý Xuất Nhập Cảnh",
        "Cục Lãnh Sự",
        "Nơi Sinh",
        "Hộ Chiếu",
        "Công Hàm",
        "Đại Sứ Quán Đức",
        "Bộ Ngoại Giao",
        "Séc"
    ]
}