{
    "url": "https://thanhnien.vn/moi-nguy-tham-hoa-moi-truong-tu-sinh-vat-ngoai-lai-post1488942.html",
    "file": [
        "data",
        "2022",
        "1488942.json"
    ],
    "title": "Mối nguy thảm họa môi trường từ sinh vật ngoại lai",
    "datetime": "2022-08-17T06:15:17+0700",
    "author": "Đ.Huân",
    "abstract": "Nhiều ý kiến cảnh báo khi sinh vật ngoại lai xâm hại được phóng sinh ra môi trường tự nhiên, đồng thời đề nghị cơ quan chức năng tăng cường công tác quản lý, kiểm soát các loài này.",
    "content": "Như Thanh Niên thông tin, mới đây một tài khoản đăng lên mạng xã hội video clip với dòng trạng thái: “Phóng sinh cá hải tượng 90 kg. Hoan hỉ! Hoan hỉ”. Clip dài hơn 30 giây, ghi lại cảnh nhóm gần chục người trên chiếc phà di chuyển qua sông đang thả một con cá hải tượng long có kích thước rất lớn, được chia sẻ chóng mặt trên mạng xã hội.\nTrao đổi với chúng tôi, anh B.B cho biết là người đăng tải clip lên mạng xã hội. Theo lời kể của anh B., đoạn video được quay khoảng 2 tháng trước, trong một lần vô tình anh qua phà đi từ H.Bình Chánh (TP.HCM) hướng về Cần Giuộc (Long An). “Bữa đó tôi vô tình quay được. Tôi được biết là con cá hải tượng long của một anh nào đó, vì nuôi lớn không muốn nuôi nữa nên mới thả đi. Thực ra không phải thả một, mà có tới tận 6 con được thả xuống sông, mỗi con khá lớn”, anh B. nói.\nGS-TS Vũ Ngọc Út, Trưởng khoa Thủy sản Trường đại học Cần Thơ, cho biết cá hải tượng long là loài sinh vật ngoại lai, có tính dữ. Khi được thả ra môi trường tự nhiên với những điều kiện sống thích hợp, chúng sẽ tấn công các loài tôm cá bản địa. “Điều này có thể ảnh hưởng đến hệ sinh thái tự nhiên. Do đó, việc thả hải tượng long ra ngoài môi trường tự nhiên là điều không nên làm”, ông Út khuyến cáo.\nÔng Lê Trần Nguyên Hùng, Phó vụ trưởng Vụ Bảo tồn và phát triển nguồn lợi thủy sản thuộc Tổng cục Thủy sản, cho biết cá hải tượng là sinh vật ngoại lai, không nằm trong danh mục được nuôi tại VN. Cá hải tượng có nguồn gốc từ Nam Mỹ, có đặc tính hung dữ, ăn tạp, ăn các loài cá, tôm. Cá hải tượng nếu thả ra môi trường sẽ ảnh hưởng đến các loài khác, làm mất cân bằng sinh thái ở một vùng nước có loài này.\nPhản hồi thông tin trên, bạn đọc (BĐ) Thanh Niên bày tỏ lo ngại khi những sinh vật ngoại lai này được phóng sinh ra môi trường tự nhiên. “Kiểu này có khi nó lại xử sạch các loại cá trên sông, gây mất cân đối hệ sinh thái và còn cướp đi “nồi cơm” của ngư dân sống nhờ các loại thủy sản nữa. Theo người quay clip nói có đến 6 con được thả nên nguy cơ tăng gấp 6 lần. Nên tuyên truyền, phổ biến và xử phạt những người đã và đang muốn nuôi loài này làm thú kiểng”, BĐ Alain Guest ý kiến.\n“Toàn nhập những sinh vật ngoại lai về chơi xong thì thả…! Họ không biết nó hại cho thiên nhiên tới mức nào. Vô trách nhiệm tới thế là cùng”, BĐ Thanh Tú lên án. Trong khi đó, BĐ Lê Nho nêu thắc mắc: “Cứ lên Google search thì thấy ở VN nuôi hải tượng rất nhiều, không biết có giấy phép gì không”. Về thắc mắc này, theo BĐ Dinh Khoa: “Những con cá này được nuôi làm cảnh nhưng hầu hết đều không có giấy tờ, chứng từ nhập khẩu. Nếu xử lý người thả, chi bằng kiểm soát tốt nguồn nhập vào VN ngay từ đầu cũng như những cơ sở kinh doanh loại cá này”.\n“Công tác quản lý vấn đề nhập khẩu, nuôi dưỡng động vật ngoại lai hiện nay khá lỏng lẻo. Việc phóng sinh những sinh vật ngoại lai này ra môi trường tự nhiên là hết sức nguy hiểm. Nhưng các cơ quan quản lý lại không quyết liệt, chỉ khi nào có ý kiến phản ánh của người dân mới tất bật tìm biện pháp khắc phục. Đừng để mất bò mới lo làm chuồng”, BĐ Hong Quan cảnh báo. \nKhông chỉ lên tiếng cảnh báo về tình trạng sinh vật ngoại lai bị phát tán ra ngoài môi trường, qua vụ việc này BĐ cũng phê phán tình trạng biến tướng lệch lạc của việc phóng sinh hiện nay. BĐ Van Trung viết: “Bắt chim, bắt cá nhốt lại rồi đi phóng sinh, các vị làm cho chúng đau đớn sợ hãi thì việc phóng sinh có ý nghĩa gì? Hãy sống cho đàng hoàng tử tế với mọi người, thiết nghĩ còn hơn ngàn lần việc phóng sinh như thế”. \nThả phóng sinh được một con cá, nó ăn hàng triệu con cá khác thì phóng sinh ý nghĩa gì. \nCó lẽ đã đến lúc chúng ta phải nói không với tập tục phóng sinh cá, chim mà không đúng với tinh thần phóng sinh. \nHết ốc bươu vàng đến cá, chim, tôm hùm đất, giờ lại rước thêm loài này vào VN. Cơ quan chức năng ngoài khuyến cáo thì phải quản lý chặt chẽ, đồng thời có chế tài thật nghiêm để ngăn chặn ngay các loài ngoại lai có hại từ lúc nhập vào VN.\nCùng quan điểm, BĐ Minh Quân thẳng thắn: “Hiện nay, việc phóng sinh theo cách nhiều người đang làm tôi thấy rất phản cảm, đi ngược lại với triết lý nhà phật. Phóng sinh như thế bằng mười sát sinh! Chưa kể việc này có thể làm ảnh hưởng đến môi trường...”.\n“Cứ nghĩ thả nó ra sông là việc phước đức nhưng thực tế là ngược lại (tương tự như nhiều vụ thả rùa tai đỏ xuống Hồ Gươm), nó sẽ xơi hết các loại cá khác dẫn đến suy giảm nghiêm trọng số lượng loài và ảnh hưởng đến cân bằng hệ sinh thái, như vậy chả khác gì gián tiếp sát sinh”, BĐ Dang đưa ra góc nhìn. Trong khi đó, BĐ Trương Bảo góp ý: “Chuyện phóng sinh từ chim đến cá, những năm gần đây đã phát sinh chuyện người thì thả, người bủa vây bắt lại. Tóm lại, đã thành gần như tệ nạn, một hình ảnh xấu cho một hành động thiện tâm. Phải hướng đến một cách làm, một hành động khác phù hợp hơn mà vẫn giữ được bản chất của phóng sinh”.",
    "tags": [
        "Thảm Họa Môi Trường",
        "Sinh Vật Ngoại Lai",
        "Hải Tượng",
        "Phóng Sinh"
    ]
}