{
    "url": "https://thanhnien.vn/tphai-phong-do-bo-phan-con-lai-cua-khach-san-hai-yen-neu-khong-dam-bao-an-toan-post1488010.html",
    "file": [
        "data",
        "2022",
        "1488010.json"
    ],
    "title": "TP.Hải Phòng: Dỡ bỏ phần còn lại của khách sạn Hải Yến nếu không đảm bảo an toàn",
    "datetime": "2022-08-14T08:55:41+0700",
    "author": "Giang Linh",
    "abstract": "Tòa 8 tầng còn sót lại của khách sạn Hải Yến sau khi tòa 6 tầng sụp đổ sẽ có thể bị buộc dỡ bỏ nếu cơ quan chức năng thẩm định chất lượng công trình chỉ đạt loại C.",
    "content": "Ngày 13.8, ông Lê Văn Cường, Phó chủ tịch UBND H.An Dương (TP.Hải Phòng), cho biết cơ quan chức năng hiện vẫn phong tỏa toàn bộ mặt trước của khách sạn Hải Yến (552 Tôn Đức Thắng, xã An Đồng, H.An Dương); đồng thời sơ tán 9 hộ dân sống xung quanh khách sạn này để đảm bảo an toàn sau khi tòa nhà 6 tầng của khách sạn nằm phía sau tòa nhà 8 tầng bất ngờ sụp đổ vào đêm 11.8.\nTheo ông Cường, rất may thời điểm đó tòa nhà 6 tầng của khách sạn Yến Hải đang dừng hoạt động để sửa chữa nên không có khách lưu trú hay nhân viên phục vụ massge. Gia đình chủ khách sạn sinh sống tại tòa nhà 8 tầng phía trước nên an toàn. \nĐến ngày 13.8, nhà chức trách H.An Dương đã xác định vụ sập một nửa khách sạn Hải Yến, ngoài gây thiệt hại lớn về kinh tế, có 1 nạn nhân là chị Đ.T.K.A (38 tuổi, trú tại 556 Tôn Đức Thắng, là nhà ở cạnh khu vực khách sạn Hải Yến - PV) bị thương nhẹ. Chị Đ.T.K.A được xác định bị ngã trong khi cố chạy thoát thân khỏi gian phòng bị sập do chịu tác động từ chính vụ sập tòa nhà 6 tầng khách sạn Hải Yến.\nPhía chủ khách sạn đã cam kết với chính quyền địa phương sẽ tự nguyện hỗ trợ bồi thường phí điều trị cho chị Đ.T.K.A và các thiệt hại khác liên quan.\nCũng theo ông Cường, khách sạn Hải Yến đang được thế chấp ngân hàng. Do đó, ngày 12.8, UBND H.An Dương đã mời chủ khách sạn và đại diện phía ngân hàng lên làm việc để thống nhất phương án xử lý đối với tòa nhà 8 tầng phía trước. \nTòa 8 tầng được xây dựng trước tòa 6 tầng, không chung móng, không chung tường mà chỉ xây ốp sát vào nhau nên khi tòa 6 tầng bị đổ sập, cũng tác động phần nào đến kết cấu tòa 8 tầng, làm một phần của tầng thứ 7 và thứ 8 bị hư hỏng.\n“Quan điểm các bên là thống nhất sẽ tháo dỡ nếu kết luận kiểm định chất lượng của cơ quan quản lý nhà ở khẳng định công trình tòa 8 tầng chỉ đạt loại C…”, ông Cường nói.\nĐược biết, loại C là đánh giá áp dụng đối với các công trình nhà ở bị hư hỏng nặng, có nguy cơ sập đổ, không bảo đảm an toàn cho người sử dụng cũng như cộng đồng xung quanh.\nÔng Cường cũng cho hay không thể đánh giá chất lượng công trình bằng cảm quan được mà phải chờ cơ quan có thẩm quyền kết luận vì đây là công trình lớn, là tài sản của doanh nghiệp, của người dân và của ngân hàng. Trong trường hợp tòa nhà 8 tầng vẫn đảm bảo chất lượng, đảm bảo an toàn thì vẫn được tồn tại và hoạt động bình thường.\nTrước đó, như Thanh Niên đã đưa tin, vào lúc 22 giờ 28 phút đêm 11.8, tòa nhà 6 tầng của khách sạn Hải Yến tọa lạc tại 552 Tôn Đức Thắng, xã An Đồng, H.An Dương (TP.Hải Phòng) bất ngờ sụp đổ hoàn toàn.\nVụ sập công trình khách sạn gây ra tiếng động lớn khiến người dân sống xung quanh vội vàng tỉnh giấc, tháo chạy ra ngoài đường. Một phụ nữ sinh sống gần khách sạn bị thương nhẹ, nhập viện cấp cứu.\nNhà chức trách ngay trong đêm đã phong tỏa hiện trường, phong tỏa toàn bộ khu vực phía trước khách sạn để phục vụ điều tra, làm rõ nguyên nhân, cũng như ngăn không có nhiều người dân hiếu kỳ lại gần, nhằm tránh tai nạn đáng tiếc xảy ra. Các hộ dân sinh sống lân cận cũng được sơ tán đến nơi tạm lánh an toàn.\nĐược biết, khách sạn Hải Yến được Công ty TNHH Hải Yến khởi công xây dựng từ năm 1991. Sau nhiều năm, tòa nhà 8 tầng phía trước mới hoàn thiện. Tòa 6 tầng phía sau áp sát với tòa 8 tầng phía trước được xây dựng sau đó. Sau một thời gian kinh doanh, chủ sở hữu đã đem khách sạn đi thế chấp ngân hàng.",
    "tags": [
        "Khách Sạn Hải Yến",
        "Sập Khách Sạn Hải Yến",
        "Sập 6 Tầng Khách Sạn",
        "H.An Dương"
    ]
}