{
    "url": "https://thanhnien.vn/hon-5-nam-khoac-ao-tai-xe-cong-nghe-khi-niem-vui-tiep-lua-cho-nghe-post1488488.html",
    "file": [
        "data",
        "2022",
        "1488488.json"
    ],
    "title": "Hơn 5 năm khoác áo tài xế công nghệ: Khi niềm vui ‘tiếp lửa’ cho nghề",
    "datetime": "2022-08-15T20:00:01+0700",
    "author": "Ngọc Bình",
    "abstract": "Có thể đến với những chuyến xe công nghệ trước bằng chữ “duyên\", song mỗi người tài xế lại chọn gắn bó với công việc nắng gió bụi đường này vì những lý do rất đặc biệt. Hơn cả gánh nặng mưu sinh, họ tìm thấy niềm vui và nguồn động lực qua từng chuyến xe rong ruổi mỗi ngày.",
    "content": "Vốn là một kỹ thuật viên, anh Xuân Lâm (TP.HCM) đến với Grab như một công việc ngoài giờ để kiếm thêm thu nhập. Khoản tiền dành dụm sau 2 năm làm việc và chạy xe chăm chỉ được vợ chồng vun vén để mở một tiệm cà phê nhỏ. Tuy nhiên, dịch bệnh ập đến khiến công việc kinh doanh của hai vợ chồng rơi vào khó khăn. Phải trả mặt bằng, anh gần như mất trắng số tiền tích góp bấy lâu. Cùng lúc đó, vợ mang thai, công ty lại cắt giảm chế độ. Mọi nguồn thu khi đó bị cắt đứt, một mình anh Lâm cõng trên lưng khoản nợ ngân hàng gần 8 triệu đồng mỗi tháng.\n“Mọi thứ khi đó thực sự khó khăn. Chạy xe công nghệ trở thành nguồn thu nhập chính. Cứ khi nào rảnh là mình bật app nhận cuốc ngay, riêng cuối tuần sẽ đón khách cả ngày. Lạ một điều, những khi chạy xe lại là lúc mình thoải mái nhất. Chỉ biết làm sao để tìm đúng đường, trò chuyện với hành khách còn những lo toan, áp lực cứ thế tạm quên hết”, anh Lâm nhớ lại.\nBây giờ khi cuộc sống đã về đúng nhịp, anh Lâm vẫn chọn gắn bó với công việc lái xe vì chính bản thân tìm thấy động lực từ cuốc xe rong ruổi mỗi ngày. “Có lần chở một chị khách từ Bệnh viện Nhi về gần chợ đầu mối Thủ Đức. Chị vừa chăm con mắc bệnh nặng, vừa gồng gánh mưu sinh nhưng qua trò chuyện, chị vẫn lạc quan, vui vẻ. Một cuốc xe vỏn vẹn hơn 10 cây số thôi nhưng lại khiến mình có thêm động lực để cố gắng hơn rất nhiều”, anh Lâm nói.\nTương tự anh Lâm, bác Ngọc Minh (TP.HCM) cho biết sau 5 năm khoác áo tài xế công nghệ, bác không còn xem đây là công việc mưu sinh đơn thuần. Chia sẻ bản thân có sở thích đi đây đó và ngại “thời gian chết”, bác đăng ký chạy cả GrabBike, GrabFood đến GrabExpress. Nhiều dịch vụ, cuốc “nổ” liên tục cũng là một trong những lý do bác Minh chọn Grab ngay từ những ngày đầu quyết định làm tài xế công nghệ.\n“Ở độ tuổi này, con cái cũng đã có công việc ổn định, tôi chạy Grab chủ yếu để bản thân có việc này việc kia để làm. Chạy xe cũng giúp đầu óc mình thoải mái, tỉnh táo hơn. Tham gia lâu biết Grab thường xuyên tổ chức các hoạt động để anh em giao lưu, gặp gỡ với nhau. Mình cũng hay đăng ký tham gia và có thêm vài chiến hữu hội hẹn cà phê (cười)”, bác Minh chia sẻ.\nRiêng với chị Ngọc Hạnh, 5 năm chạy Grab của chị cũng đi qua không ít thăng trầm. Thời điểm năm 2017, khi đó thất nghiệp cùng với áp lực chăm con mắc bệnh tăng động giảm chú ý khiến cuộc sống của chị quanh quẩn trong những vòng lặp khó khăn. Phụ nữ sức yếu, lại không có bằng cấp, chạy xe công nghệ là công việc duy nhất cho chị sự chủ động thời gian để chăm sóc con và phụ mẹ chu toàn chuyện gia đình.\n“Lúc đó mình vô tình được giới thiệu và thấy thời gian linh hoạt nên đăng ký thử thôi. Sau thấy thu nhập ổn định nên quyết tâm chạy nghiêm túc luôn. Giờ chạy xe hơn 5 năm rồi, bản thân cũng nhận ra có nhiều điều mà nếu không phải tài xế công nghệ thì hiếm công việc nào có thể mang lại lắm\", chị Hạnh nói.\nKhông chỉ là công cụ mưu sinh, những chuyến xe còn là cách để chị tạm quên những áp lực và giải tỏa căng thẳng. Dù đã bươn chải với công việc này hơn 5 năm nhưng chị vẫn nhớ như in từng kỷ niệm, câu chuyện cỏn con với những hành khách. “Có nhiều hôm chuyện nhà rối ren mình cũng thấy phiền lòng. Nhưng lại được gặp mấy hành khách vui tính. Có người hào phóng tặng mình thêm 5, 10 nghìn đồng, tuy không nhiều nhưng cũng đủ để vui cả ngày”.\nChị Hạnh còn vui vẻ kể lại những lần nhận được hỗ trợ từ Grab. Thời điểm mới chạy xe chưa bao lâu, không rành đường lại còn vào ban đêm, vì một phút lơ đễnh chị Hạnh làm mất chiếc xe vốn là “cần câu cơm” duy nhất. May mắn khi đó chị gặp được những đồng nghiệp dễ mến giúp đỡ liên hệ với Grab. Sau khi trình bày đầu đuôi sự việc, công ty cũng hỗ trợ chị mua xe mới.\n“Thật ra mình cũng không nghĩ sẽ gắn bó với công việc này lâu đến như vậy. Chỉ biết mỗi ngày mở app còn thấy vui thì sẽ còn chạy. Rồi 5 năm trôi qua lúc nào chẳng hay”, chị Hạnh cười.\nĐến với Grab hay những chuyến xe công nghệ khi cuộc sống không còn nhiều lựa chọn. Nhưng nhìn lại chặng đường từng ấy năm mưu sinh, chính công việc này lại cho họ những lựa chọn mới. Trong đó, họ chọn tiếp tục cố gắng, chọn nhìn mọi thứ với một góc nhìn tích cực hơn. Và dù niềm vui trong định nghĩa của mỗi người không giống nhau, nhưng công việc tài xế công nghệ đã cho họ thêm một thứ động lực và sức mạnh tinh thần để vượt qua những biến cố cuộc sống.",
    "tags": [
        "Grab",
        "Xuân Lâm",
        "Mưu Sinh",
        "Chợ Đầu Mối Thủ Đức"
    ]
}