{
    "url": "https://thanhnien.vn/dai-loan-tang-kha-nang-san-xuat-ten-lua-co-the-tan-cong-5-tinh-trung-quoc-post1488126.html",
    "file": [
        "data",
        "2022",
        "1488126.json"
    ],
    "title": "Đài Loan tăng khả năng sản xuất tên lửa có thể tấn công 5 tỉnh Trung Quốc?",
    "datetime": "2022-08-14T11:59:56+0700",
    "author": "Văn Khoa",
    "abstract": "Cơ quan Phòng vệ Đài Loan mới đây cho hay Viện Khoa học và Công nghệ Trung Sơn (NCSIST) đã hoàn thành một số cơ sở mới được kỳ vọng ​​sẽ tăng gấp đôi sản lượng tên lửa hằng năm của Đài Loan lên 500 tên lửa.",
    "content": "Hãng tin CNA tối 13.8 dẫn báo cáo gần đây của Cơ quan Phòng vệ Đài Loan cho hay NCSIST đã có thể xây dựng các cơ sở mới một phần nhờ vào dự án của chính quyền Đài Loan mua 8 hệ thống vũ khí nội địa trong vòng 5 năm. Ngân sách cho dự án 240 tỉ Đài tệ (8,01 tỉ USD) này đã được cơ quan lập pháp Đài Loan phê duyệt vào tháng 1.2022.\nNhững hạng mục mua sắm nói trên gồm có các khinh hạm, hệ thống tên lửa chống hạm từ bờ, hệ thống tên lửa phòng không được bố trí trên bộ, máy bay không người lái, hệ thống tên lửa Hùng Thăng, hệ thống tên lửa không đối đất Vạn Kiếm, hệ thống phòng không và những hệ thống vũ khí có thể được lắp trên tàu tuần duyên trong thời chiến.\nVới việc bổ sung các cơ sở mới, năng lực sản xuất tên lửa Thiên Kiếm II hằng năm sẽ được nâng từ 40 lên 150; tên lửa phòng không Thiên Cung III từ 48 lên 96; tên lửa chống hạm Hùng Phong III từ 20 đến 70; tên lửa hành trình Hùng Phong II và Hùng Thăng (cả hai có cùng dây chuyển sản xuất) từ 81 lên 131; và tên lửa Vạn Kiếm từ 18 lên 50. Khả năng này sẽ nâng tổng số tên lửa được chế tạo ở Đài Loan mỗi năm từ 207 lên 497 quả, theo báo cáo của Cơ quan Phòng vệ Đài Loan. \nCũng theo Cơ quan Phòng vệ Đài Loan, tên lửa hành trình Hùng Thăng, chưa được đưa vào sử dụng, là tên lửa tấn công chính xác nhằm tấn công các mục tiêu quan trọng và các trung tâm chỉ huy. Tên lửa Hùng Thăng, phiên bản tầm xa hơn của tên lửa Hùng Phong II E, có tầm bắn từ 1.000 đến 1.200 km và có khả năng tấn công các tỉnh Chiết Giang, An Huy, Giang Tây của Trung Quốc, cũng như hầu hết các khu vực của hai tỉnh Hồ Bắc và Quảng Đông, từ các điểm phóng ở miền bắc và miền nam Đài Loan.\nTrong khi đó, tên lửa Vạn Kiếm sẽ được triển khai ở các miền bắc, trung và nam Đài Loan; và các tên lửa chống hạm từ bờ được phân bố ở các miền bắc, trung, nam và đông Đài Loan để nhắm vào những nhóm tác chiến tàu sân bay và hạm đội đổ bộ của quân đội Trung Quốc để đảm bảo quyền tự do hàng không và hàng hải khắp Đài Loan, theo Cơ quan Phòng vệ Đài Loan.\n Còn tên lửa phòng không được bố trí trên bộ sẽ được triển khai ở các vùng phía bắc, trung, nam và đông Đài Loan, cũng như trên các đảo hẻo lánh, và sẽ được sử dụng trong những nhiệm vụ phòng không, theo Cơ quan Phòng vệ Đài Loan. Ngoài ra, hệ thống phòng không sẽ được triển khai ở các miền bắc, trung và nam Đài Loan để vô hiệu hóa các cuộc tấn công của kẻ thù ở tầm trung, thấp và cực thấp.",
    "tags": [
        "Đài Loan",
        "Trung Quốc",
        "Hùng Phong Ii",
        "Hùng Phong Iii",
        "Tên Lửa Chống Hạm",
        "Khinh Hạm"
    ]
}