{
    "url": "https://thanhnien.vn/california-doi-mat-tran-dai-hong-thuy-ngan-nam-co-mot-post1488392.html",
    "file": [
        "data",
        "2022",
        "1488392.json"
    ],
    "title": "California đối mặt trận đại hồng thủy ngàn năm có một",
    "datetime": "2022-08-15T17:31:00+0700",
    "author": "Vi Trân",
    "abstract": "Người dân tại bang California (Mỹ) đang đối mặt với một siêu thảm họa tự nhiên không phải là động đất, hạn hán như nhiều người dự đoán mà là một trận siêu lũ lụt.",
    "content": "Theo nghiên cứu mới đăng trên chuyên san khoa học Science Advances, bang California đang đối mặt với trận lụt lớn chưa từng thấy đối với những người đang sống trong thời đại này.\nNhà khoa học khí hậu Daniel Swain thuộc Đại học California tại Los Angeles tham gia nghiên cứu mô tả trận lụt sẽ quét qua khu vực rộng lớn, gây tác động thảm khốc đến xã hội. Ông so sánh trận lụt này sẽ là sự kiện 1.000 năm có một, tương tự đợt lũ quét trong năm nay tại thành phố Saint Louis (bang Missouri) và bang Kentucky, nhưng trên quy mô lớn hơn nhiều.\nCác chuyên gia nói rằng trận lụt sẽ biến những vùng đất thấp tại California thành vùng biển nội địa rộng lớn, sự kiện chỉ xảy ra một lần trong đời.\nCác cộng đồng sẽ bị tàn phá ngoài mức có thể tái định cư. Không ngành công nghiệp lớn nào tại California không bị ảnh hưởng.\nCalifornia từng hứng chịu các trận lũ lụt lớn nhưng các chuyên gia cho biết biến đổi khí hậu đã làm khả năng xảy ra thảm họa tăng lên và xuất hiện thường xuyên hơn, khoảng 25-50 năm một lần.\nTheo tờ The New York Times, lần gần nhất các cơ quan chính phủ Mỹ nghiên cứu một trận siêu lũ lụt mô phỏng tại California cách đây hơn 10 năm, họ ước tính nó sẽ gây thiệt hại tài sản và mất mát kinh tế 725 tỉ USD, cao gấp 3 lần so với thiệt hại từ trận siêu động đất mô phỏng tại Đứt gãy San Andreas và gấp 5 lần thiệt hại do siêu bão Katrina năm 2005 - thảm họa lớn nhất trong lịch sử Mỹ.\nTuy nhiên, theo nghiên cứu mới, trận siêu lũ lụt có khả năng gây thiệt hại 1.000 tỉ USD, trở thành thảm họa địa vật lý nghiêm trọng nhất đến nay.\nÔng Swain nói rằng một trong những mục tiêu của cuộc nghiên cứu là giúp hiểu hơn về các sự kiện thảm họa này về mặt khoa học và giúp California chuẩn bị cho việc ứng phó. Theo ông, vấn đề không phải là trận siêu lũ lụt có xảy ra hay không mà là khi nào nó sẽ xảy ra.\n“Chúng ta đã may mắn tránh được nó trong thế kỷ 20. Tôi sẽ rất ngạc nhiên nếu lại thoát được trong thế kỷ 21”, ông Swain nói.",
    "tags": [
        "California",
        "Lũ Lụt",
        "Daniel Swain",
        "Science Advances",
        "Saint Louis",
        "Lụt",
        "Bang Kentucky",
        "Bang Missouri",
        "Đại Học California Tại Los Angeles",
        "Bang California",
        "Chuyên San",
        "Địa Vật Lý"
    ]
}