{
    "url": "https://thanhnien.vn/dac-phai-vien-lien-hiep-quoc-lan-dau-den-myanmar-post1488805.html",
    "file": [
        "data",
        "2022",
        "1488805.json"
    ],
    "title": "Đặc phái viên Liên Hiệp Quốc lần đầu đến Myanmar",
    "datetime": "2022-08-16T16:16:29+0700",
    "author": "Lam Vũ",
    "abstract": "Đặc phái viên của Liên Hiệp Quốc về Myanmar sẽ có mặt tại quốc gia Đông Nam Á trong tuần này, lần đầu tiên kể từ khi bà được bổ nhiệm vào vị trí hồi tháng 10.2021.",
    "content": "Bà Noeleen Heyzer, đặc phái viên của tổng thư ký Liên Hiệp Quốc về Myanmar, chuẩn bị đến Myanmar sau khi \"tham vấn rộng rãi với các bên trong lĩnh vực chính trị, xã hội dân sự cũng như các cộng đồng bị ảnh hưởng bởi xung đột đang diễn ra\", Liên Hiệp Quốc cho biết trong một tuyên bố đề ngày 15.8, theo Reuters.\nChuyến đi của bà Heyzer diễn ra sau khi Hội đồng Bảo an Liên Hiệp Quốc kêu gọi chấm dứt ngay lập tức mọi hình thức bạo lực và tạo điều kiện cho việc tiếp cận nhân đạo không bị cản trở tại đất nước đã rơi vào hỗn loạn kể từ vụ chính biến tháng 2.2021.\nNgười phát ngôn Liên Hiệp Quốc Stephane Dujarric cho hay bà Heyzer \"sẽ tập trung vào việc giải quyết tình hình đang ngày càng xấu đi và những lo ngại trước mắt, cũng như các lĩnh vực ưu tiên khác trong quyền hạn của mình\", theo AP.\nÔng Dujarric không nói liệu bà có gặp các lãnh đạo quân sự đang nắm quyền tại Myanmar hay cựu lãnh đạo dân cử đang bị giam giữ, Aung San Suu Kyi. Bà Suu Kyi hôm 15.8 đã bị tuyên thêm 6 năm tù giam vì các cáo buộc tham nhũng, sau bản án 11 năm tù đã được đưa ra trước đó.\nNgười phát ngôn của chính quyền quân đội Myanmar, Zaw Min Tun, nói với truyền thông trong nước rằng bà Heyzer sẽ đến vào ngày 17.8.\n\"Bà ấy sẽ gặp lãnh đạo đất nước và các bộ trưởng cấp cao khác\", ông nói và cho biết thêm rằng phái đoàn của bà Heyzer chưa yêu cầu gặp bà Suu Kyi.\nChính quyền quân đội Myanmar đã không cho phép một đặc phái viên của ASEAN gặp bà Heyzer, theo Reuters.\nTháng trước, chính quyền này đã phải đối mặt với sự lên án của quốc tế sau khi xử tử 4 nhà hoạt động dân chủ bị cáo buộc hỗ trợ \"các hoạt động khủng bố\". ASEAN nói các vụ hành quyết là một \"sự nhạo báng\" đối với nỗ lực đạt được hòa bình ở Myanmar.",
    "tags": [
        "Myanmar",
        "Đặc Phái Viên",
        "Noeleen Heyzer",
        "Chính Quyền Quân Đội",
        "Aung San Suu Kyi",
        "Liên Hiệp Quốc"
    ]
}