{
    "url": "https://thanhnien.vn/lai-xuat-hien-chieu-lua-qua-dien-thoai-mao-danh-thanh-tra-so-y-te-bhxh-post1488138.html",
    "file": [
        "data",
        "2022",
        "1488138.json"
    ],
    "title": "Lại xuất hiện chiêu lừa qua điện thoại, mạo danh Thanh tra Sở Y tế, BHXH",
    "datetime": "2022-08-14T13:49:26+0700",
    "author": "Song Mai",
    "abstract": "Cơ quan chức năng đã cảnh báo các chiêu lừa qua điện thoại, đến nay chiêu lừa đảo như giả danh cơ quan tố tụng, Thanh tra Sở Y tế, BHXH, gửi quà biếu... vẫn diễn ra.",
    "content": "Các đối tượng lừa qua điện thoại nắm rõ các thông tin cá nhân như tên, tuổi, địa chỉ, CCCD/CMND... để tạo lòng tin, nhằm chiếm đoạt tiền của nạn nhân. \nCách đây 10 ngày, chị L.T (ngụ H.Nhà Bè, TP.HCM) nhận được cuộc gọi giới thiệu là Thanh tra Sở Y tế, thông báo chị có hành vi đăng bán thuốc điều trị Covid-19 trái phép trên mạng xã hội và thanh tra sở sẽ xuống làm việc. Chị T. cho biết, công an, báo chí đã nhiều lần cảnh báo nên chị biết ngay là chiêu trò lừa đảo.\nHay vào hôm qua (13.8), số điện thoại lạ thông báo chị nhận tiền bảo hiểm y tế (BHYT) mà không hoàn thành giấy tờ điều trị. Người này giới thiệu là nhân viên ở Trung tâm bảo hiểm, nghi chị T. có dấu hiệu lừa đảo cần phải ra Đà Nẵng trình diện trong vòng 2 giờ. Qua trao đổi, người này quyết không nhận mình là lừa đảo và cung cấp số BHYT, thông tin cá nhân của chị T., yêu cầu chị phải trình diện.\nChị T. cho biết, hằng tuần chị đều nhận các cuộc gọi mạo danh Thanh tra Sở y tế, nhân viên BHXH kể cả trong lúc chị đang làm việc, lái xe. “Chặn số này thì họ lại gọi bằng số khác. Điều đáng lo ngại là không biết vì sao thông tin cá nhân đều bị các đối tượng này nắm rõ”, chị T. nói.\nTrước đó, BHXH Việt Nam đã từng thông báo cơ quan này không triển khai bất kỳ hình thức điện thoại trực tiếp nào cho người dân thông báo việc họ đã đi khám chữa bệnh bằng thẻ BHYT. \nThanh tra Sở Y tế cũng đã khẳng định, các cuộc gọi mạo danh, tự xưng Thanh tra Sở Y tế đều là giả mạo. Khi đến làm việc, Thanh tra Sở Y tế sẽ có quyết định thanh tra, kiểm tra hoặc giấy giới thiệu đóng dấu của Sở Y tế hoặc Thanh tra Sở Y tế. Khi đề nghị cá nhân, tổ chức đến làm việc tại Thanh tra Sở Y tế đều có giấy mời. \nLừa đảo qua tin nhắn ngân hàng: Đây là hình thức lừa đảo khiến nhiều người dùng sập bẫy, diễn ra từ cuối năm 2020 đến nay. Các đối tượng đã giả danh ngân hàng để nhắn tin thông báo các khoản vay online, mở dịch vụ tài chính toàn cầu… kèm theo đường link có mã độc.\nKhi nạn nhân nhấp vào đường link sẽ nhập các thông tin bảo mật của tài khoản, gồm: CMND/CCCD, số điện thoại, địa chỉ email, mật khẩu, mã OTP, số thẻ. Các đối tượng sẽ sử dụng thông tin này để chiếm đoạt tiền trong tài khoản.\nMạo danh công an, viện kiểm sát, tòa án: Đối tượng sẽ giả danh CSGT gọi điện thông báo nạn nhân bị phạt nguội, gây tai nạn bỏ trốn hoặc giả làm công an, viện kiểm sát, tòa án thông báo nạn nhân có liên quan đến vụ án nhằm thu thập thông tin làm giả các lệnh khởi tố, tạm giam đe dọa nạn nhân chuyển tiền.\nNgoài ra, các đối tượng đề nghị giúp nạn nhân minh oan bằng cách thanh tra tài khoản. Nạn nhân sẽ liệt kê toàn bộ số tiền trong các tài khoản ngân hàng, thẻ tín dụng và cài phần mềm bảo mật giả mạo Bộ Công an để chuyển tiền. Đối tượng còn yêu cầu nạn nhân kêu gọi nhiều người thân chuyển tiền vào tài khoản để chứng minh tài sản. \nLừa đảo qua mạng, hứa hẹn gửi quà: Các đối tượng giới thiệu là người nước ngoài, phô trương vẻ ngoài giàu có. Sau khi trò chuyện và chiếm được lòng tin với nạn nhân, sẽ thông báo tặng tiền, vàng, nhẫn kim cương… với điều kiện nạn nhân phải nộp các khoản tiền thuế, cước vận chuyển vào các tài khoản ngân hàng. \nKêu gọi đầu tư tài chính, tiền ảo: Các đối tượng lập ra các trang web, ứng dụng tiền ảo, đầu tư tài chính. Các sàn tiền ảo, đầu tư tài chính này cam kết người chơi sẽ được hưởng mức lãi suất cao và có thể rút vốn bất kỳ lúc nào để lôi kéo nhiều người tham gia. Một thời gian sau, sàn giao dịch thông báo dừng hoạt động để bảo trì hoặc không truy cập được.\nTheo Trung tâm Giám sát an toàn không gian mạng quốc gia (NCSC) thuộc Cục An toàn thông tin (Bộ TT-TT), để kiểm tra phạt nguội, người dân có thể truy cập vào địa chỉ http://www.csgt.vn/.\nCác cuộc gọi, tin nhắn quốc tế lừa đảo hiển thị dấu cộng (+) hoặc 00 ở đầu, hai số tiếp theo không phải là 84 (mã nước Việt Nam).\n Hiện, các cơ quan chức năng khi liên hệ đến làm việc đều gửi văn bản hoặc giấy mời, không làm việc thông qua điện thoại. \nTheo luật sư Trương Văn Tuấn, nhận thấy có dấu hiệu bị lừa đảo nạn nhân cần báo ngay cho cơ quan công an nơi mình cư trú để được giải quyết kịp thời. \nNạn nhân gửi đơn tố giác tội phạm cần chuẩn bị đầy đủ các giấy tờ: Bản sao CMND/CCCD, đơn trình báo tội phạm, chứng cứ kèm theo đơn như bản ghi âm, biên lai chuyển tiền, ảnh chụp tin nhắn... Nạn nhân cũng có thể tố giác tội phạm thông qua đường dây nóng của Bộ Công an, cơ quan công an địa phương.\nSau khi tiếp nhận tố giác, tin báo tội phạm về lừa đảo qua điện thoại, cơ quan công an sẽ điều tra dựa vào các thông tin mà người tố giác cung cấp. Người tố giác cần phối hợp với cơ quan công an để cung cấp thêm thông tin phục vụ hoạt động điều tra.",
    "tags": [
        "Lừa Qua Điện Thoại",
        "Lừa Đảo",
        "Cuộc Gọi Lừa Đảo",
        "Mạo Danh Thanh Tra Sở Y Tế",
        "Mạo Danh Bhxh"
    ]
}