{
    "url": "https://thanhnien.vn/chu-o-mai-dam-ma-tuy-cho-nguoi-nuoc-ngoai-o-chui-mua-dich-lanh-an-tu-post1488403.html",
    "file": [
        "data",
        "2022",
        "1488403.json"
    ],
    "title": "Chủ ổ mại dâm, ma túy, cho người nước ngoài ở chui mùa dịch, lãnh án tù",
    "datetime": "2022-08-15T13:46:52+0700",
    "author": "Văn Tiến",
    "abstract": "Diễm thuê nhà mở dịch vụ khách sạn, căn hộ nhưng hoạt động gây nhiều tai tiếng. Khu căn hộ, khách sạn bất ổn này liên tục bị phát hiện mại dâm, ma túy, thậm chí cho người nước ngoài ở chui mùa dịch Covid-19.",
    "content": "Ngày 15.8, TAND TP.Đà Nẵng mở phiên xét xử sơ thẩm bà chủ khách sạn \"kiêm\" chủ ổ mại dâm, ma túy, cho người nước ngoài ở chui mùa dịch Covid-19.\nHĐXX tuyên phạt Đặng Thụy Diễm (41 tuổi, ngụ 03 Cẩm Nam 6, P.Hòa Xuân, Q.Cẩm Lệ, TP.Đà Nẵng) 2 năm 6 tháng tù về tội tổ chức cho người khác ở lại Việt Nam trái phép.\nTheo cáo trạng, năm 2019, Diễm thuê nhà số 82 An Thượng 24 (P.Mỹ An, Q.Ngũ Hành Sơn, TP.Đà Nẵng) của ông Phan Văn Toàn (48 tuổi, ngụ thôn Đắk Xanh, TT.Đắk Glei, Đắk Lắk) và mở khách sạn và căn hộ Dahome (Dahome Hotel and Apartment).\nNgày 15.2.2019, Woo Jae Yeol (51 tuổi, quốc tịch Hàn Quốc) nhập cảnh vào Đà Nẵng theo diện miễn thị thực đơn phương.\nTừ 15.9.2019, Woo Jae Yeol hết thời hạn tạm trú, mất hộ chiếu, nhưng không muốn về Hàn Quốc nên cố tình ở lại Việt Nam trái phép đến ngày 28.2.2020.\nNgày 28.2.2020, Woo Jae Yeol nhờ bạn đồng hương là Yu Seung Wan (55 tuổi, tạm trú 281 Dương Đình Nghệ, Q.Sơn Trà, TP.Đà Nẵng) dẫn đi thuê phòng nhưng đều bị từ chối vì không có hộ chiếu, thị thực.\nCả hai đến Dahome Hotel and Apartment, Diễm biết Woo Jae Yeol không giấy tờ nhưng vẫn cho thuê phòng, lưu trú trái phép suốt 15 tháng từ ngày 1.3.2020 đến 23.6.2021, không khai báo tạm trú, để trục lợi 32,5 triệu đồng tiền thuê phòng (sau khi trừ các chi phí).\nTheo HĐXX, ngoài tội danh trên, trong quá trình kinh doanh, Dahome Hotel and Apartment tai tiếng là khách sạn bất ổn với hàng loạt vụ việc vi phạm an ninh trật tự.\nNhư việc Diễm cho 3 người Nga hết hạn thị thực gồm Kokodzeev Vladislav (38 tuổi), Iakubovskii Dmitri và Dragunkin Evgenii (cùng 30 tuổi) thuê phòng. \nTrong đó có 2 người được tự động gia hạn tạm trú đến ngày 31.12.2021, riêng ông Kokodzeev Vladislav không thuộc trường hợp này nhưng hiện không rõ lai lịch nên cơ quan điều tra xử lý sau.\nNgoài ra, Diễm còn để khách sạn xảy ra việc tổ chức tiệc ma túy. Đáng chú ý, có lần công an phát hiện 8 nam nữ vừa mua bán dâm xong tại khách sạn (Thanh Niên đã thông tin).\nHĐXX cũng cho rằng thái độ bị cáo không thành khẩn trong suốt quá trình điều tra, truy tố, Diễm không ký biên bản, không hợp tác địa phương, được tại ngoại nhưng khi ra tòa thì bỏ về…\nDo đó, bên cạnh hành vi phạm tội cho người nước ngoài ở chui, Diễm còn bị xử lý xử phạt hành chính về các vi phạm khác. Riêng Woo Jae Yeol bị bàn giao Công an TP.Đà Nẵng xử lý hành chính.",
    "tags": [
        "Mại Dâm",
        "Covid-19",
        "Ở Lại Việt Nam Trái Phép",
        "Ma Túy",
        "Dahome"
    ]
}