{
    "url": "https://thanhnien.vn/thu-phi-dau-o-to-don-vi-thu-phi-kien-nghi-tam-ngung-hoat-dong-thu-phi-post1488505.html",
    "file": [
        "data",
        "2022",
        "1488505.json"
    ],
    "title": "Thu phí đậu ô tô: Đơn vị thu phí kiến nghị tạm ngưng hoạt động thu phí",
    "datetime": "2022-08-15T17:26:47+0700",
    "author": "Trác Rin",
    "abstract": "Sau loạt bài điều tra, phản ánh của Báo Thanh Niên, đơn vị thu phí đậu ô tô có văn bản gửi Sở GTVT TP.HCM kiến nghị tạm ngưng hoạt động thu phí; bên cạnh đó, sở cũng đã gửi văn bản kiến nghị cho UBND TP.HCM về việc này.",
    "content": "Liên quan đến công tác thu phí đậu ô tô, ngày 15.8, Sở GTVT TP.HCM gửi văn bản cho UBND TP.HCM, liên quan đến việc Sở vừa nhận được kiến nghị của Công ty TNHH MTV dịch vụ công ích TNXP (viết tắt Công ty TNXP), về việc tạm ngưng hoạt động thu phí ô tô. \nTheo đó, ngày 11.8, Sở GTVT TP.HCM nhận được công văn của Công ty TNXP, xin tạm ngưng hoạt động tổ chức thu phí sử dụng tạm thời lòng đường để đỗ ô tô. \nTheo Sở GTVT, hiện nay, việc triển khai thực hiện theo kế hoạch và quy chế của UBND TP.HCM còn chưa nghiêm và chưa phản ánh đúng thực tế, nên chưa đủ cơ sở để xây dựng tiêu chí lựa chọn đấu thầu đơn vị thu phí.\nDo đó, nhằm thực hiện đúng các Nghị quyết của HĐND, chỉ đạo của UBND TP, Sở kiến nghị UBND TP chỉ đạo lực lượng TNXP tổ chức kiểm điểm các tồn tại của Công ty TNXP trong thời gian qua; hỗ trợ, tạo điều kiện, kịp thời chấn chỉnh, tổ chức bộ máy nhân sự; đẩy nhanh tiến độ ký kết phương án phối hợp xử lý vi phạm tại hiện trường để Công ty TNXP tiếp tục thực hiện có hiệu quả; có các giải pháp tăng cường giám sát và thực hiện đúng nhiệm vụ, kế hoạch và quy chế ban hành của UBND TP; xác định các khó khăn, vướng mắc và đề xuất giải pháp theo đúng chức năng của từng đơn vị.\nSở GTVT TP kiến nghị UBND TP chỉ đạo Chủ tịch UBND Q.1, Q.5, Q.10 chịu trách nhiệm trong việc cử lực lượng, nhân sự phối hợp, xử lý vi phạm hành chính; nhanh chóng ký kết phương án phối hợp xử lý vi phạm tại hiện trường, tăng cường công tác tuyên truyền và triển khai thực hiện nghiêm túc các nhiệm vụ theo kế hoạch, quy chế của UBND TP đã ban hành.\nTrước đó, Báo Thanh Niên đăng tải loạt bài Thu phí đậu ô tô dưới lòng đường (từ ngày 8 - 12.8), phản ánh những bất cập trong công tác thu phí đỗ ô tô của các nhân viên thuộc Công ty TNXP. Bên cạnh đó còn xuất hiện cả tình trạng “đầu gấu” ngang nhiên cát cứ lòng đường để thu phí. PV Thanh Niên đã cung cấp hình ảnh, chứng cứ cho Công an Q.1 và hiện đơn vị này đang vào cuộc điều tra, làm rõ.",
    "tags": [
        "Thu Phí Đậu Ô Tô",
        "Thu Phí Đậu Ô Tô Dưới Lòng Đường",
        "Sở Gtvt Tp.Hcm",
        "Công Ty Tnhh Mtv Dịch Vụ Công Ích Tnxp",
        "UBND TP.HCM"
    ]
}