{
    "url": "https://thanhnien.vn/army-games-2022-tai-viet-nam-khai-mac-cuoc-thi-vung-tai-nan-post1488458.html",
    "file": [
        "data",
        "2022",
        "1488458.json"
    ],
    "title": "Army Games 2022 tại Việt Nam: Khai mạc cuộc thi 'Vùng tai nạn'",
    "datetime": "2022-08-15T16:18:54+0700",
    "author": "Mai Thanh Hải",
    "abstract": "Sáng nay15.8, tại Trung tâm Huấn luyện quân sự quốc gia 4 (TTHLQSQG 4) ở Miếu Môn, TP.Hà Nội, Bộ Quốc phòng đã tổ chức Lễ khai mạc Cuộc thi 'Vùng tai nạn' trong khuôn khổ Hội thao quân sự quốc tế (Army Games) 2022 tại Việt Nam.",
    "content": "Tham dự Lễ khai mạc có thượng tướng Hoàng Xuân Chiến (Thứ trưởng Bộ Quốc phòng), trung tướng Nguyễn Văn Nghĩa (Phó tổng Tham mưu trưởng QĐND Việt Nam, Trưởng ban tổ chức Army Games 2022 tại Việt Nam), Chuẩn đô đốc Subbotin Andrei Nikolaevich (đại diện Ban tổ chức Army Games 2022 của Bộ Quốc phòng Liên bang Nga) cùng các vị đại sứ và tùy viên quốc phòng các nước có đội tuyển tham dự cuộc thi.\nArmy Games 2022 được tổ chức trong bối cảnh đại dịch Covid-19 cơ bản đã được kiểm soát. Với quyết tâm, nỗ lực của Bộ Quốc phòng Việt Nam, sự phối hợp tham gia của các nước, việc chuẩn bị cho cuộc thi “Vùng tai nạn” trong khuôn khổ Army Games 2022 đã được thực hiện tốt, để các đội bước vào thi đấu.\nHội thao là dịp để quân nhân các nước được cọ sát, rèn luyện kỹ năng, tích lũy thêm kinh nghiệm trong sử dụng trang bị, khí tài phục vụ công tác cứu hộ - cứu nạn.\nKhông chỉ vậy, hội thao còn là cơ hội giao lưu văn hóa, nghệ thuật, giới thiệu tới bạn bè quốc tế văn hóa, đất nước, con người và QĐND Việt Nam; qua đó, góp phần tăng cường hiểu biết, thắt chặt hơn nữa quan hệ hợp tác hữu nghị giữa quân đội các nước, đóng góp vào thành công chung của hội thao.\nTính đến nay, Bộ Quốc phòng Việt Nam đã 5 lần cử đoàn tuyển thủ tham gia Army Games do Bộ Quốc phòng Liên bang Nga tổ chức. \nNăm 2022, Bộ Quốc phòng Việt Nam đã tiếp tục cử lực lượng tham gia thi đấu ở các nội dung: Xe tăng hành tiến, Đội quân văn hóa, Tiếp sức quân y, Đột phá đặc biệt, Kỹ năng thành thục, Kinh tuyến, Xạ thủ chiến thuật, Môi trường an toàn, Bếp dã chiến và Vùng tai nạn.\nTại cuộc thi “Vùng tai nạn” trong khuôn khổ Army Games 2022 do Bộ Quốc phòng Việt Nam đăng cai tổ chức, là dịp để quân nhân các nước tham gia được cọ xát, rèn luyện kỹ năng, tích lũy thêm kinh nghiệm trong sử dụng trang bị - khí tài phục vụ công tác cứu hộ cứu nạn. \nHội thi lần này có hơn 100 vận động viên đến từ các nước: Belarus, Myanmar, Congo, Mali, Nga và Việt Nam. Ấn Độ cũng cử đoàn tham gia với tư cách quan sát viên.\nĐiểm nhấn trong Lễ khai mạc là chương trình biểu diễn nghệ thuật do các nghệ sĩ, diễn viên Nhà hát Ca múa nhạc Quân đội thể hiện. \nLễ khai mạc Army Games 2022 tại Việt Nam đã diễn ra trang trọng, ngắn gọn, lan tỏa những hình ảnh đẹp về văn hóa, truyền thống, đất nước, con người và QĐND Việt Nam.\nNgay sau Lễ khai mạc, tuyển thủ các đoàn bước vào chặng thi đấu thứ nhất “Vượt dải chướng ngại vật đặc biệt”.\n Các đội tuyển tham gia Army Games 2022 tại Việt Nam thi đấu từ ngày 15 đến 18.8.",
    "tags": [
        "Army Games 2022 Việt Nam",
        "Army Games 2022",
        "Đối Ngoại Quốc Phòng"
    ]
}