{
    "url": "https://thanhnien.vn/nga-trung-quoc-co-the-tuyen-mo-cac-cuu-biet-kich-afghanistan-bi-my-bo-lai-post1488754.html",
    "title": "Nga, Trung Quốc có thể tuyển mộ các cựu biệt kích Afghanistan bị Mỹ bỏ lại?",
    "datetime": "2022-08-16T14:01:29+0700",
    "author": "Văn Khoa",
    "abstract": "Những cựu nhân viên an ninh Afghanistan có nhiều hiểu biết về các hoạt động của Mỹ nhưng đã bị Washington bỏ lại trong chiến dịch sơ tán cách đây một năm rất dễ bị Nga, Trung Quốc và Iran tuyển dụng.",
    "content": "Đó là cảnh báo trong một báo cáo do các nhà lập pháp Đảng Cộng hòa đưa ra vào ngày 14.8, nhân dịp đánh dấu một năm Taliban lên nắm quyền ở Afghanistan, theo Reuters.\nTheo báo cáo, chính quyền Tổng thống Joe Biden đã không ưu tiên sơ tán các biệt kích Afghanistan do Mỹ huấn luyện và các đơn vị tinh nhuệ khác trong chiến dịch rút quân và sơ tán của Mỹ tại sân bay quốc tế Kabul từ ngày 14-30.8.2021.\nChính quyền Tổng thống Biden gọi chiến dịch trên là một \"thành công phi thường\", đã đưa hơn 124.000 người Mỹ và Afghanistan đến nơi an toàn và kết thúc một cuộc chiến tranh \"bất tận\". Cuộc chiến tranh đó đã khiến khoảng 3.500 quân Mỹ và đồng minh cùng hàng trăm nghìn người Afghanistan thiệt mạng.\nTuy nhiên, hàng trăm lính biệt kích do Mỹ huấn luyện và các cựu nhân viên an ninh khác và gia đình của họ vẫn ở lại Afghanistan trong bối cảnh có báo cáo rằng Taliban đã giết và tra tấn các cựu quan chức Afghanistan. Taliban đã bác bỏ những cáo buộc như thế.\nTheo báo cáo của các nhà lập pháp đảng Cộng hòa, “những cựu nhân viên đó” có thể được tuyển dụng hoặc bị ép buộc làm việc cho một trong những đối thủ của Mỹ đang duy trì sự hiện diện ở Afghanistan, như Nga, Trung Quốc hoặc Iran\". “Điều này đặc biệt đúng với các báo cáo rằng một số cựu quân nhân Afghanistan đã trốn sang Iran”, báo cáo viết.\nBáo cáo gọi khả năng trên là một \"rủi ro an ninh quốc gia lớn\" vì những cựu nhân viên an ninh Afghanistan bị bỏ lại \"biết các chiến thuật, kỹ thuật và thủ tục của quân đội và cộng đồng tình báo Mỹ\".\nMột số quan chức và chuyên gia Mỹ cho rằng Tổng thống Biden đã tìm cách rút quân khỏi Afghanistan mà không đánh giá đúng những bài học của cuộc chiến và không chịu trách nhiệm cho cuộc sơ tán đầy hỗn loạn, theo Reuters.\nTrong một phát hiện khác, báo cáo của các nhà lập pháp đảng Cộng hòa cho rằng chính quyền Tổng thống Biden đã đợi cho đến vài giờ trước khi Taliban giành quyền kiểm soát thủ đô Kabul mới đưa ra các quyết định sơ tán quan trọng. Trong đó có việc yêu cầu nhiều quốc gia khác tổ chức các trung tâm trung chuyển cho hàng nghìn người Afghanistan sơ tán, những người đã làm việc cho chính phủ Mỹ trong cuộc chiến kéo dài 20 năm và những người khác có nguy cơ bị Taliban trả thù. \n\"Rất ít việc được thực hiện để chuẩn bị cho một cuộc tiếp quản của Taliban đối với đất nước đó (Afghanistan)\" hoặc cho chiến dịch sơ tán, theo báo cáo. \nNhà Trắng đã bác bỏ báo cáo trên, nói rằng báo cáo \"có nhiều đặc điểm không chính xác, thông tin được chọn lọc và tuyên bố sai sự thật\", theo Đài RT.",
    "tags": [
        "Trung Quốc",
        "Nga",
        "Taliban",
        "Afghanistan",
        "Joe Biden",
        "Đảng Cộng Hòa"
    ]
}