{
    "url": "https://thanhnien.vn/tphcm-da-so-doanh-nghiep-khong-kip-chi-ho-tro-nld-tien-thue-nha-theo-quy-dinh-post1488917.html",
    "file": [
        "data",
        "2022",
        "1488917.json"
    ],
    "title": "TP.HCM: Đa số doanh nghiệp không kịp chi hỗ trợ NLĐ tiền thuê nhà theo quy định",
    "datetime": "2022-08-16T20:32:17+0700",
    "author": "Phạm Thu Ngân",
    "abstract": "Đến cuối ngày 15.8, tại TP.HCM, có 53.318 lượt doanh nghiệp nộp hồ sơ đề nghị hỗ trợ tiền thuê nhà cho hơn 1,28 triệu lượt lao động. Đa số các quận, huyện tiếp nhận hồ sơ đến 18 giờ, có nơi tiếp nhận tới 21 giờ, như Q.11.",
    "content": "Ngày 16.8, Bảo hiểm xã hội (BHXH) TP.HCM cho biết, tính đến cuối ngày 15.8 (hạn chót nộp hồ sơ hỗ trợ tiền thuê nhà theo quyết định 08/2022 của Thủ tướng Chính phủ), đơn vị đã xác nhận tình trạng tham gia BHXH cho hơn 1,76 triệu lượt lao động của 39.706 đơn vị. Trong đó, xác nhận cho 1,65 triệu người lao động đang làm việc tại các doanh nghiệp và 108.078 lượt người lao động quay trở lại thị trường lao động.\nCác hồ sơ mà doanh nghiệp gửi về BHXH TP.HCM từ ngày 13.8 - 15.8, sẽ được chuyển cho Phòng LĐ-TB-XH các quận, huyện và TP.Thủ Đức để kịp tiến độ.\nSở LĐ-TB-XH TP.HCM thống kê, tính đến cuối ngày 15.8, có 53.318 lượt doanh nghiệp nộp hồ sơ đề nghị hỗ trợ cho 1,28 triệu lượt lao động. Ghi nhận cho thấy số lượng doanh nghiệp nộp hồ sơ vào ngày 15.8 khá đông, đa số các quận, huyện tiếp nhận hồ sơ đến 18 giờ, riêng Q.Bình Thạnh tiếp nhận tới 19 giờ, Q.11 tới 21 giờ. \nUBND các quận, huyện và TP.Thủ Đức đã ra quyết định phê duyệt chi hỗ trợ cho hơn 572.000 lượt người lao động tại 19.535 lượt đơn vị.\nĐồng thời, đã giải ngân, chi tiền hỗ trợ cho gần 370.000 lượt người lao động tại 10.225 lượt đơn vị với tổng số tiền hơn 196 tỉ đồng (chiếm 11% so với dự toán 1.777 tỉ đồng).\nSở LĐ-TB-XH TP.HCM cho hay, theo quy định, khi doanh nghiệp nhận được tiền từ địa phương thì phải chi cho người lao động chậm nhất 2 ngày và thanh quyết toán chậm nhất 5 ngày. Tuy nhiên, đa số các doanh nghiệp không đảm bảo thời gian theo quy định. Một số doanh nghiệp phải chịu tốn phí dịch vụ ngân hàng cho việc chuyển khoản khá lớn do đó cân nhắc chi trả tiền. \nSở LĐ-TB-XH TP.HCM cũng nêu một số khó khăn khác đối với việc thực hiện chính sách ở Phòng LĐ-TB-XH trên địa bàn. Trong đó, thủ tục hồ sơ đơn giản thuận lợi cho người lao động và doanh nghiệp, nhưng do thiếu cơ sở dữ liệu của người lao động nên công tác thẩm định mất nhiều thời gian, gây khó khăn cho công tác hậu kiểm.\nCùng ngày (16.8), UBND TP.HCM cũng có báo cáo gửi Bộ LĐ-TB-XH, Bộ Tài chính và Bộ KH-ĐT. Trong đó, UBND TP.HCM có đề xuất các giải pháp trọng tâm trong tháng 8, như: triển khai các đoàn công tác kiểm tra, giám sát tình hình kết quả thực hiện chính sách hỗ trợ tiền thuê nhà; đẩy nhanh tiến độ giải ngân.",
    "tags": [
        "Hỗ Trợ Tiền Thuê Nhà",
        "Hỗ Trợ Tiền Nhà Trọ",
        "Người Lao Động",
        "Quyết Định 08",
        "BHXH TP.HCM"
    ]
}