{
    "url": "https://thanhnien.vn/vi-sao-tphcm-cang-chong-cang-ngap-post1488950.html",
    "file": [
        "data",
        "2022",
        "1488950.json"
    ],
    "title": "Vì sao TP.HCM càng chống càng ngập?",
    "datetime": "2022-08-17T06:20:22+0700",
    "author": "Hà Mai",
    "abstract": "Xóa điểm ngập này, nước lại dồn qua điểm khác; hễ mưa là ngập, không mưa thì cũng bì bõm vì triều cường… Bao năm qua, người dân tại đô thị sầm uất nhất Việt Nam vẫn chưa thoát khỏi cảnh khốn khổ vì ngập.",
    "content": "Hơn 13 giờ chiều qua (16.8), khu trung tâm TP.HCM nổi gió lớn, trời bắt đầu lắc rắc mưa. Quá nửa số khách hàng trong một quán ăn trên đường Trương Định vội vàng đứng dậy, hò nhau “chạy nhanh còn kịp”. Vừa giục nhân viên thanh toán tiền, Tuấn Việt (ngụ Q.Bình Thạnh, TP.HCM) vừa gọi điện hủy cuộc hẹn với bạn vào lúc 15 giờ chiều. \n“Đã giao kèo trước rồi, không mưa thì gặp, mưa thì thôi. Dạo này mưa lớn, đường phố ngập lênh láng, ùn tắc kinh khủng. Chiều qua đi công việc ở Q.1 về mưa ướt như chuột lột. Giữa trung tâm TP mà ngập suýt chết máy xe, khổ lắm!”, Việt lắc đầu ngao ngán.\nTuấn Việt không phải người duy nhất ám ảnh vì lội nước trong trận mưa lớn chiều 15.8. Mưa kéo dài liên tục từ 14 giờ cho tới hơn 17 giờ mới giảm đã biến nhiều tuyến đường thành biển nước. Đáng nói, loạt tuyến đường trung tâm như Trần Hưng Đạo, Ký Con, Calmette (Q.1) hay Nguyễn Văn Cừ (Q.5)… nước ngập gần lút bánh xe máy. Hình ảnh du khách nước ngoài mặc áo mưa, kéo quần quá gối, bì bõm lội nước giữa đường Bùi Viện nhanh chóng được chia sẻ trên nhiều trang mạng xã hội, kèm theo những lời cám cảnh giới thiệu “đặc sản của TP.HCM” mùa mưa. Trước đây, đoạn trước trung tâm thương mại Saigon Center, đường Nam Kỳ Khởi Nghĩa (Q.1), gần như chưa bao giờ ngập, nhưng nay cũng ghi nhận hàng loạt phương tiện chết máy, không thể di chuyển.\n Ở Nhật, TP nào cũng phải xây hồ điều tiết để thoát nước, đồng thời dự trữ, sử dụng hệ thống nước mưa. VN cũng nên đưa vào quy định có tính chất nhà nước, yêu cầu mỗi cụm dân cư, khu đô thị đều phải có một hồ điều tiết dung tích phù hợp. Chống ngập mà không theo nguyên lý khoa học thì chống mãi cũng không thành công.\n Ông Hà Ngọc Trường - Phó chủ tịch Hiệp hội Cầu đường, cảng TP.HCM \nHồi đầu tháng 6, “biển nước” cũng tràn vào tới nội đô sau liên tiếp những trận mưa lớn đầu mùa. Dọc tuyến đường Lê Lai (Q.1), nước “nuốt” hết vỉa hè. “Sáng đi làm đường bộ, chiều thành đường sông”, một người dân cảm thán trên trang Facebook cá nhân khi ghi lại hình ảnh những chiếc “buýt tàu ngầm” di chuyển giữa mưa, nước ngập quá nửa bánh xe. Vậy là, bên cạnh hàng loạt những tuyến đường “hễ mưa là ngập” như Phan Văn Hớn (Q.12), Ung Văn Khiêm (Q.Bình Thạnh), “phố nhà giàu” Thảo Điền (TP.Thủ Đức)… nỗi ám ảnh ngập nước đã tiến gần hơn với người dân sống tại “vùng ít có khả năng ngập nước” của TP.HCM.\nTheo báo cáo của Trung tâm quản lý và vận hành hạ tầng kỹ thuật TP.HCM (thuộc Sở Xây dựng), trận mưa ngày 15.8 kéo dài hơn 2 giờ 30 phút, lượng mưa cao nhất đo được tại trạm Lý Thường Kiệt là 112,7 mm. Mưa vượt thiết kế đã gây ngập 67 tuyến đường, trong đó có 47 tuyến đường ngập tức thời. Trong khi đó, Đài khí tượng thủy văn khu vực Nam bộ dự báo từ tháng 9.2022 - 2.2023, lượng mưa ở Nam bộ hầu hết cao hơn trung bình nhiều năm. Mùa mưa năm nay có thể kéo dài và tháng 9, tháng 10 sẽ xuất hiện những trận mưa lớn hơn nữa.\nÐề án chống ngập và xử lý nước thải TP giai đoạn 2020 - 2045 cùng kế hoạch chống ngập và xử lý nước thải giai đoạn 2020 - 2030 nêu rõ trong năm 2022, TP.HCM sẽ khởi công dự án cải thiện môi trường nước lưu vực kênh Bến Nghé - Tàu Hũ - Ðôi - Tẻ (giai đoạn 3), hoàn thành vào năm 2027, nhưng đến nay, công trình vẫn tiếp tục ngổn ngang chờ đợi. Trong năm 2022, Sở Xây dựng đặt chỉ tiêu giải quyết 2 điểm ngập do mưa là tuyến đường Bàu Cát (Q.Tân Bình), Nguyễn Hữu Cảnh (Q.Bình Thạnh); cơ bản hoàn thành dự án giải quyết ngập do triều cho khu vực TP.HCM có xét đến yếu tố biến đổi khí hậu (giai đoạn 1) - dự án chống ngập 10.000 tỉ đồng; hoàn thành nhà máy xử lý nước thải Bình Hưng (giai đoạn 2) từ công suất 141.000 m3/ngày lên 469.000 m3/ngày. Trong đó, dự án chống ngập 10.000 tỉ đồng mục tiêu giải quyết 4 tuyến đường ngập do triều (đường Huỳnh Tấn Phát, Lê Văn Lương, Trần Xuân Soạn và QL50) hiện vẫn đang “tắc” loạt thủ tục giải ngân, bàn giao đất, chưa hẹn ngày tái khởi công.\nTrong năm 2018, sau đề xuất của một doanh nghiệp, TP.HCM đã rốt ráo khảo sát, dự tính xây dựng 7 hồ điều tiết ngầm tại nhiều vị trí rải rác khắp TP.\nHồ điều tiết được hầu hết chuyên gia đánh giá là giải pháp căn cơ khi mà diện tích thoát nước, thấm nước của TP ngày càng bị thu hẹp. Thế nhưng sau 4 năm, vẫn chưa có hồ điều tiết nào được triển khai xây dựng.\nDanh sách các “liều thuốc chữa ngập” bao năm qua gần như không thay đổi, vẫn những dự án nằm dài từ báo cáo năm này qua tới năm sau. Số lượng dự án “khổng lồ” không những không giúp người dân TP yên tâm mà trái lại còn tạo cảm giác hoang mang khi hầu hết các dự án trọng điểm hàng nghìn tỉ ì ạch hết năm này qua năm khác vẫn chưa thể về đích. Hiệu quả của các dự án vẫn còn bỏ ngỏ.\nTheo các chuyên gia, dù có bao nhiêu dự án thì vẫn phải tuân thủ đúng nguyên tắc muốn tiêu thoát phải trữ nước. PGS-TS Châu Nguyễn Xuân Quang, thuộc Trung tâm quản lý nước và biến đổi khí hậu ĐHQG TP.HCM, cho rằng ngay cả khi hoàn thành các dự án chống ngập đang được triển khai, TP vẫn sẽ phải đối mặt với nhiều rủi ro trong tương lai đến từ tốc độ đô thị hóa, sụt lún, nước biển dâng, hạ tầng xuống cấp... Giải pháp hiệu quả nhất vừa giúp giải quyết tình trạng ngập lụt cục bộ trong hiện tại, vừa giải quyết các yếu tố thời tiết bất định trong tương lai đó là phát triển không gian điều tiết nước mưa.\nÔng Quang phân tích không gian điều tiết sẽ làm giảm đỉnh, thể tích dòng chảy tràn, cải thiện chất lượng nước mặt, bổ cập nước ngầm, phát triển đô thị xanh và tăng mỹ quan đô thị. Ưu điểm của giải pháp này là có thể đầu tư phân kỳ, ngay lập tức có tác dụng mà không cần đầu tư hoàn chỉnh theo hệ thống. Đồng thời có thể bố trí phân tán như lồng ghép chức năng điều tiết vào các hồ, kênh, rạch, sông ngòi hiện hữu, lồng ghép trong các dự án chỉnh trang đô thị, phát triển khu dân cư hoặc trong quy mô gia đình.\nĐồng tình, ông Hà Ngọc Trường, Phó chủ tịch Hiệp hội Cầu đường, cảng TP.HCM, đánh giá rằng để TP.HCM hết ngập, công tác thoát nước là quan trọng hàng đầu, không thể phụ thuộc vào máy bơm, chống ngập theo kiểu ngập đâu bơm đó. Trước đây, trên địa bàn TP có rất nhiều hồ mang chức năng chứa nước, điều tiết nước mặt. Tuy nhiên sai lầm trong quy hoạch đã khiến các hồ bị lấp, thay thế hoàn toàn bằng nhà ở, cao ốc. Giải pháp duy nhất để sửa sai thời điểm này là phải khôi phục lại hệ thống thoát nước của TP. \n“Ở Nhật, TP nào cũng phải xây hồ điều tiết để thoát nước, đồng thời dự trữ, sử dụng hệ thống nước mưa. VN cũng nên đưa vào quy định có tính chất nhà nước, yêu cầu mỗi cụm dân cư, khu đô thị đều phải có một hồ điều tiết dung tích phù hợp. Chống ngập mà không theo nguyên lý khoa học thì chống mãi cũng không thành công”, ông Trường nói. ",
    "tags": [
        "TP.HCM",
        "Chống Ngập",
        "Trạm Lý Thường Kiệt",
        "Q.Bình Thạnh",
        "Đường Bàu Cát"
    ]
}