{
    "url": "https://thanhnien.vn/de-xuat-hop-nhat-3-ban-chi-dao-2-quy-ve-phong-chong-thien-tai-dich-benh-post1488846.html",
    "file": [
        "data",
        "2022",
        "1488846.json"
    ],
    "title": "Đề xuất hợp nhất 3 ban chỉ đạo, 2 quỹ về phòng chống thiên tai, dịch bệnh",
    "datetime": "2022-08-16T16:38:32+0700",
    "author": "Lê Hiệp",
    "abstract": "Dự thảo luật Phòng thủ dân sự đề nghị hợp nhất 3 ban chỉ đạo quốc gia về phòng chống sự cố thiên tai, dịch bệnh để thành lập Cơ quan chỉ đạo quốc gia về phòng thủ dân sự.",
    "content": "Chiều 16.8, Ủy ban Thường vụ Quốc hội cho ý kiến lần đầu về dự án luật Phòng thủ dân sự, dự kiến trình ra Quốc hội tại kỳ họp Quốc hội thứ 4 vào tháng 10 tới.\nTrình bày tờ trình dự thảo luật, Thứ trưởng Bộ Quốc phòng, Tổng tham mưu trưởng Quân đội nhân dân Việt Nam Nguyễn Tân Cương cho biết, một trong 7 chính sách mới được đề xuất trong dự thảo luật là đổi mới tổ chức của Ban Chỉ đạo Phòng thủ dân sự quốc gia.\nCụ thể, dự thảo luật quy định cơ quan chỉ đạo quốc gia phòng thủ dân sự được thành lập trên cơ sở hợp nhất Ban Chỉ đạo phòng thủ dân sự quốc gia, Ban Chỉ đạo quốc gia về phòng, chống thiên tai và Ủy ban Quốc gia Ứng phó sự cố, thiên tai - Tìm kiếm Cứu nạn.\n“Việc hợp nhất này cũng được thực hiện tương ứng với cơ quan chỉ huy phòng thủ dân sự ở cấp bộ, ngành T.Ư và các cấp địa phương”, ông Cương nói và cho biết, dự thảo luật giao Chính phủ quy định cụ thể về cơ cấu tổ chức, nhiệm vụ của cơ quan chỉ đạo phòng thủ dân sự các cấp.\nCùng với đề xuất mới về bộ máy, dự thảo luật cũng quy định thành lập Quỹ phòng thủ dân sự trên cơ sở sáp nhập Quỹ phòng chống thiên tai và Quỹ hỗ trợ phòng, chống dịch.\nTheo dự thảo luật, Quỹ phòng thủ dân sự T.Ư do Thủ tướng Chính phủ quyết định, còn Quỹ phòng thủ dân sự cấp tỉnh do Chủ tịch UBND cấp tỉnh quyết định.\nThẩm tra dự án luật, Chủ nhiệm Ủy ban Quốc phòng - An ninh Lê Tấn Tới cho hay, về đề xuất hợp nhất 3 ban chỉ đạo còn có ý kiến khác nhau.\nCó ý kiến cho rằng, việc hợp nhất 3 ban chỉ đạo này lại thành Ban chỉ đạo quốc gia Phòng thủ dân sự tuy có thể giảm đầu mối, nhưng chưa có cơ sở vững chắc, đồng thời cân nhắc hợp nhất các ban chỉ đạo cấp bộ, các địa phương. Do đó, đề nghị đánh giá rõ hơn kết quả hoạt động của các ban chỉ đạo để thiết kế điều này cho phù hợp.\nCó ý kiến khác đề nghị cân nhắc hợp nhất các ban chỉ đạo, vì là thẩm quyền của Chính phủ. Trong khi đó, có ý kiến cho rằng, còn nhiều ban chỉ đạo nên cần nghiên cứu để hoạt động thống nhất.\nNêu quan điểm của Thường trực Ủy ban Quốc phòng - An ninh, ông Tới cho biết, cơ quan này tán thành việc đổi mới cơ cấu, tổ chức, điều hành chỉ đạo công tác phòng thủ dân sự theo hướng gọn đầu mối, tăng cường phân công, phân cấp song cho rằng, cần đánh giá kỹ kết quả hoạt động, mô hình chỉ huy, chỉ đạo để quy định phù hợp.\nĐối với việc sáp nhập quỹ, ông Tới cho hay, Thường trực Ủy ban Quốc phòng - An ninh nhất trí với chủ trương cần quy định thống nhất để phát huy hiệu quả, vai trò của các loại quỹ, nhưng cần đánh giá kỹ việc hình thành quỹ.\nỦy ban này cũng đề nghị cơ quan soạn thảo báo cáo rõ hơn về quy định sáp nhập các quỹ hiện hành.\nTheo quy định hiện hành, Ban Chỉ đạo phòng thủ dân sự quốc gia được thành lập từ năm 2015 do Thủ tướng là Trưởng ban Chỉ đạo với cơ quan thường trực là Bộ Quốc phòng.\nBan chỉ đạo quốc gia về phòng, chống thiên tai cũng do Thủ tướng thành lập, do một Phó thủ tướng được phân công làm trưởng ban.\nỦy ban Quốc gia Ứng phó sự cố, thiên tai - Tìm kiếm Cứu nạn cũng do Thủ tướng quyết định thành lập do một Phó thủ tướng làm chủ tịch. Thường trực Ủy ban quốc gia tìm kiếm - cứu nạn đặt tại Bộ Quốc phòng.",
    "tags": [
        "Phòng Thủ Dân Sự",
        "Nguyễn Tân Cương",
        "Quỹ Phòng Chống Thiên Tai",
        "Bộ Quốc Phòng",
        "Ban Chỉ Đạo"
    ]
}