{
    "url": "https://thanhnien.vn/dan-thap-thom-song-canh-bo-song-sat-lo-post1488207.html",
    "file": [
        "data",
        "2022",
        "1488207.json"
    ],
    "title": "Dân thấp thỏm sống cạnh bờ sông sạt lở",
    "datetime": "2022-08-15T07:44:31+0700",
    "author": "Phạm Đức",
    "abstract": "Tình trạng sạt lở bờ sông ở Hà Tĩnh đang ngày càng trở nên nghiêm trọng khiến người dân phải sống trong cảnh thấp thỏm vì nguy cơ nhà cửa, đất đai bị… cuốn trôi.",
    "content": "Khoảng 2 năm nay, sông Ngàn Sâu chảy qua địa phận các xã Hương Minh (H.Vũ Quang) và xã Đức Lạng (H.Đức Thọ) xảy ra tình trạng sạt lở nghiêm trọng. Đặc biệt, tại một số vị trí, bờ sông đã ăn sâu vào sát khu dân cư nhưng do chính quyền địa phương chưa có phương án khắc phục nên nhiều hộ dân hết sức lo lắng.\nÔng Trần Quang Bính (60 tuổi, ngụ tại thôn Hợp Bình, xã Hương Minh) nói rằng, ngôi nhà của gia đình ông và nhiều hộ dân trong thôn trước đây cách bờ sông Ngàn Sâu khá xa. Nhưng kể từ sau đợt mưa lũ vào năm 2020, đến nay bờ sông đoạn đi qua thôn Hợp Bình liên tiếp xảy ra sạt lở và hậu quả là lòng sông đã áp sát vào làng. Nhà của ông Bính và các hộ dân xung quanh bây giờ chỉ cách mép sông bằng một con đường bê tông rộng khoảng 5 m.\n“Cứ sau mỗi mùa mưa lũ đi qua là tình trạng bờ sông bị sạt lở lại diễn ra. Bờ sông bị ăn mòn dần bởi mưa lũ nên lòng sông ngày càng được mở rộng, trong khi đất đai thì bị cuốn trôi. Bên trong khúc sông xảy ra sạt lở ngoài gia đình tôi thì hiện nay còn có 14 hộ dân khác sinh sống. Nếu như chính quyền địa phương không sớm có biện pháp xây dựng bờ kè thì rồi đây nhà cửa, đất đai của người dân chúng tôi cũng bị xóa sổ”, ông Bính lo lắng.\nTheo ông Đoàn Ngọc Lương, Chủ tịch UBND xã Hương Minh, để đảm bảo an toàn cho người dân ở thôn Hợp Bình, thời gian qua, xã Hương Minh đã tiến hành rào chắn, đặt biển cảnh báo nguy hiểm, song đây chỉ là biện pháp tạm thời. “Vì không có kinh phí để khắc phục nên chúng tôi đã gửi văn bản báo cáo tình trạng sạt lở bờ sông Ngàn Sâu lên cấp trên để sớm có giải pháp khắc phục. Tuy nhiên, vì kinh phí làm bờ kè lớn nên đến nay ngành chức năng vẫn chưa thể bố trí được vốn”, ông Lương nói.\nTương tự, tình trạng sạt lở bờ sông Ngàn Sâu đoạn chảy qua thôn Vĩnh Yên (xã Đức Lạng, H.Đức Thọ) cũng đang uy hiếp đến cuộc sống của mấy chục hộ dân. Theo người dân ở thôn Vĩnh Yên, đợt mưa lũ hồi năm 2020 đã cuốn trôi gần 300 m đường vào thôn này, gây nguy cơ mất nhà cửa của 40 hộ dân sống dọc bờ sông Ngàn Sâu. \nÔng Trần Đình Chiểu, Chủ tịch UBND xã Đức Lạng, cho biết sau lũ do không có nguồn kinh phí để xây dựng kè chống sạt lở, nên địa phương đã dùng đất để sửa sang lại tuyến đường cho người dân đi lại. Tuy nhiên, vì khắc phục tạm bợ nên cứ đến mùa mưa lũ là đoạn đường này lại bị nước lũ cuốn trôi.\n “Nguyện vọng lớn nhất của chính quyền địa phương cũng như người dân thôn Vĩnh Yên là được đầu tư xây kè chống sạt lở bờ sông Ngàn Sâu. Có như vậy người dân nơi đây mới an tâm mỗi khi mùa mưa lũ đến”, ông Chiểu chia sẻ.\nỞ xã Xuân Lam (H.Nghi Xuân, Hà Tĩnh) nhiều năm nay cũng xảy ra tình trạng sạt lở bờ sông Lam, khiến nhiều diện tích đất sản xuất nông nghiệp của người dân bị “hà bá” nuốt chửng.\nÔng Trần Đức Liên, Phó chủ tịch UBND xã Xuân Lam, cho hay bình quân mỗi năm sông Lam đoạn chảy qua địa bàn lại ăn sâu vào bên trong đất liền từ 5 - 7 m. Nếu chỉ tính khoảng 5 năm trở lại đây thì đã có khoảng 3 - 4 ha đất bị cuốn trôi, khiến nhiều hộ dân mất đất canh tác. “Trước tình hình đó, chính quyền xã đã nhiều lần đề xuất một dự án kè bờ sông chống sạt lở khu vực với chiều dài khoảng 1,5 km nhưng hiện vẫn chưa có kết quả”, ông Liên lý giải.\nTheo ông Ngô Đức Hợi, Chi cục trưởng Chi cục Thủy lợi (Sở NN-PTNT tỉnh Hà Tĩnh), hiện nay UBND tỉnh đã lập đề án phòng chống sạt lở bờ sông, bờ biển đến năm 2030 với kinh phí dự kiến 715 tỉ đồng. Trước mắt, Hà Tĩnh đề nghị T.Ư cần có chương trình hỗ trợ sạt lở bờ sông, bờ biển để giúp tỉnh sớm xử lý các khu vực sạt lở đặc biệt nguy hiểm trước mùa mưa bão năm nay.\n“Do T.Ư chưa bố trí được nguồn để hỗ trợ các địa phương khắc phục tình trạng sạt lở nên đến nay vẫn chưa thể triển khai được. Hiện tại, chúng tôi cũng đã có văn bản yêu cầu các địa phương kiện toàn lại các Ban Chỉ huy phòng chống thiên tai và tìm kiếm cứu nạn để nâng cao công tác chỉ huy, điều hành phòng chống lũ quét, sạt lở đất. Nếu mưa bão xảy ra thì phải di dời toàn bộ các hộ dân ở vùng có nguy cơ sạt lở đến nơi tránh trú an toàn”, ông Hợi thông tin.",
    "tags": [
        "Bờ Sông Sạt Lở",
        "Hà Tĩnh",
        "Thôn Vĩnh Yên",
        "H.Vũ Quang",
        "Hương Minh",
        "Sông Ngàn Sâu",
        "H.Đức Thọ",
        "Đức Lạng",
        "Ubnd Xã Hương Minh"
    ]
}