{
    "url": "https://thanhnien.vn/clip-nguoi-cam-dieu-cay-vut-vao-dau-lam-nam-thanh-nien-tu-vong-dan-mang-hoang-hon-post1488538.html",
    "file": [
        "data",
        "2022",
        "1488538.json"
    ],
    "title": "Clip người cầm điếu cày vụt vào đầu làm nam thanh niên tử vong: Dân mạng hoảng hồn",
    "datetime": "2022-08-15T18:51:09+0700",
    "author": "Nguyễn Nam",
    "abstract": "Cư dân mạng đang lan truyền đoạn clip mượn điếu cày rồi xảy ra mâu thuẫn. Thanh niện mượn điếu cày ném cốc thủy tinh vào nhóm người đang ngồi thì bị một người trong nhóm cầm điếu cày vụt lại vào đầu. Thông tin sau đó, cho biết nạn nhân đã tử vong.",
    "content": "Theo tìm hiểu của Thanh Niên, công an tỉnh Hòa Bình đang điều vụ ẩu đả khiến một người tử vong tại xã An Bình, H.Lạc Thủy, tỉnh Hòa Bình. Theo thông tin từ VKSND H.Lạc Thủy, khoảng chiều 14.8, Bùi Văn Hải (32 tuổi), O.C.Đ. (26 tuổi) cùng 3 người bạn khác đến quán cà phê Điểm Hẹn (ở thôn Chợ Đập, xã An Bình) uống nước.\nTại đây, họ chạm mặt nhóm của Trịnh Đức Tư (24 tuổi). Tư sau đó hỏi mượn điếu cày đang nằm ở khu vực nhóm Hải ngồi nhưng lại xảy ra mâu thuẫn. Hình ảnh clip quay lại cho thấy Tư ném cốc thủy tinh về Đ. nhưng không trúng. Ngay sau đó, Tư bị Hải dùng điếu cày đập vào đầu vài cái.\nHậu quả là do thương tích vùng đầu quá nặng đã khiến Tư tử vong trên đường cấp cứu. Vụ việc được trình báo cơ quan chức năng.\nVKSND H.Lạc Thủy đã phối hợp với Công an H.Lạc Thủy, Công an tỉnh Hòa Bình khám nghiệm tử thi, hiện trường để phục vụ công tác điều tra.\nCông an tỉnh Hòa Bình đã ra quyết định tạm giữ hình sự Bùi Văn Hải để điều tra vụ việc. Vụ án đang được cơ quan chức năng tiếp tục điều tra làm rõ.\nCư dân mạng xem clip đa số đều cho rằng án mạng chỉ từ một mâu thuẫn quá nhỏ nhặt, phải chi ai cũng \"một điều nhịn, chín điều lành\" thì đã không gây ra hậu quả lớn đến như vậy. ",
    "tags": [
        "Mạng Xã Hội",
        "Vụt Điếu Cày",
        "Mâu Thuẫn",
        "Đánh Người",
        "H.Lạc Thủy",
        "Thôn Chợ Đập",
        "Điếu Cày",
        "Công An Tỉnh Hòa Bình",
        "Cốc Thủy Tinh"
    ]
}