{
    "url": "https://thanhnien.vn/the-gioi-ung-pho-lam-phat-post1488586.html",
    "file": [
        "data",
        "2022",
        "1488586.json"
    ],
    "title": "Thế giới ứng phó lạm phát",
    "datetime": "2022-08-16T08:00:30+0700",
    "author": "Thụy Miên",
    "abstract": "Sau thời gian thắt chặt chính sách tiền tệ vì dịch Covid-19, các ngân hàng trung ương trên toàn thế giới đứng trước áp lực ứng phó lạm phát gia tăng và ngăn chặn đồng tiền mất giá.",
    "content": "Trước những thách thức đến từ địa chính trị và dư âm của đại dịch Covid-19, giá cả toàn cầu đang tăng vọt và lạm phát theo đó gia tăng. Tình hình hiện tại đang diễn biến theo hướng buộc các nền kinh tế tham gia vào cuộc chạy đua tăng lãi suất để giảm lạm phát.\nBộ Nội vụ Nhật Bản tính toán được mức giá trung bình tháng 6 của một tô mì ramen trong nước là 617 yen (gần 110.000 đồng), cao nhất kể từ khi bộ này bắt đầu theo dõi tình hình giá cả từ năm 2000, theo tờ The Nikkei đưa tin ngày 15.8. Thực tế, chi phí đầu tư một cửa hiệu mới ở Nhật Bản giờ đây cũng cao hơn 20% so với cùng kỳ năm trước, do giá mặt hàng tăng đồng loạt.\nNếu trước đây lạm phát là mối lo của hầu hết các nền kinh tế trừ Nhật Bản vốn có nhiều năm giảm phát thì tình hình đã khác. Cùng ngày 15.8, Hãng thông tấn Kyodo đưa tin Thủ tướng Nhật Bản Fumio Kishida chỉ đạo nội các đệ trình gói ứng phó lạm phát vào đầu tháng 9. Ứng phó lạm phát hiện là một trong những ưu tiên hàng đầu của chính quyền đương nhiệm. Theo đó, Tokyo đặt mục tiêu duy trì giá lúa mì nhập khẩu ở mức hiện tại, cân nhắc duy trì trợ cấp cho các doanh nghiệp kinh doanh xăng dầu để hạ giá xăng và dầu hỏa. Nếu không can thiệp, giá lúa mì tại Nhật có thể tăng hơn 20% trong tháng 10.\nBên cạnh đó, để đối phó nhu cầu điện gia tăng vào mùa đông, ông Kishida nhắc lại kế hoạch đảm bảo chuẩn an toàn để vận hành 9 lò phản ứng hạt nhân của nước này. Kể từ sau thảm họa hạt nhân ở nhà máy điện Fukushima năm 2011, đa số lò phản ứng hạt nhân nước này trong tình trạng không hoạt động vì quan ngại về an toàn.\nĐến thời điểm hiện tại, Indonesia vẫn phát đi tín hiệu sẽ kiên trì không tăng lãi suất, bất chấp chi phí tiêu dùng tăng cao, theo Hãng tin Bloomberg. Tuy nhiên, phần còn lại của thế giới buộc phải thực thi các biện pháp cần thiết để chống lạm phát. \nTại Thái Lan, một trong vài nước châu Á kiên trì giữ vững lãi suất gần đây, Ngân hàng trung ương Thái Lan (BoT) giữa tuần qua vừa nâng lãi suất cơ bản lần đầu tiên trong gần 4 năm để chống lạm phát và duy trì năng lực phục hồi của nền kinh tế sau dịch Covid-19. Lãi suất cơ bản ở nước này được nâng từ mức 0,5 lên 0,75%, Đài Thai PBS đưa tin.\nBên cạnh các biện pháp như nâng lãi suất ngân hàng, chính phủ trợ giá cho các doanh nghiệp, về phần mình các công ty cũng tiến hành tăng tiền lương. Chẳng hạn, những công ty lớn ở Hàn Quốc cũng nhất trí tăng lương lên mức cao nhất trong vòng 19 năm, theo kết quả khảo sát của chính phủ. Reuters dẫn số liệu của Bộ Lao động Hàn Quốc ghi nhận lương ở các công ty có 100 nhân viên trở lên đã tăng 5,3% trong nửa đầu năm nay, đánh dấu mức tăng cao nhất kể từ năm 2003.\nTuần qua cũng chứng kiến các ngân hàng trung ương khắp thế giới tiếp tục tăng lãi suất. Theo Hãng Bloomberg, Áo, Brazil, Ấn Độ và Anh nằm trong số các nước tăng lãi suất cơ bản thêm 0,5 điểm %. Trong khi đó, Romania quyết định tăng 0,75 điểm % và Madagascar là 0,9 điểm %. Còn ở Anh, ngân hàng trung ương nước này quyết định tăng lãi suất cơ bản từ 1,25% lên 1,75% trong nỗ lực kiềm chế lạm phát. Đài BBC cho hay đây cũng đánh dấu đợt tăng lãi suất cơ bản cao nhất trong 27 năm qua.\nVề phần mình, Cục Dự trữ liên bang Mỹ (FED) đã 4 lần tăng lãi suất trong năm nay. Lần gần đây nhất là ngày 27.7, khi FED quyết định nâng lãi suất thêm 0,75 điểm phần trăm lần thứ 2 liên tiếp kể từ tháng 6. Hiện lãi suất cho vay qua đêm ở Mỹ đã tăng lên ngưỡng 2,25 - 2,5%, mức cao nhất kể từ tháng 12.2018. Việc nâng lãi suất 0,75 điểm phần trăm trong 2 cuộc họp liên tiếp là động thái cứng rắn nhất của FED kể từ khi cơ quan này bắt đầu sử dụng lãi suất qua đêm làm công cụ chính sách tiền tệ chủ lực từ đầu thập niên 1990, theo Đài CNBC. ",
    "tags": [
        "Tiền Tệ",
        "Lạm Phát",
        "The Nikkei",
        "Đài Thai Pbs",
        "Hãng Thông Tấn Kyodo News",
        "Bộ Nội Vụ Nhật Bản",
        "Nhà Máy Điện Fukushima",
        "Lãi Suất Cơ Bản",
        "KISHIDA",
        "Ngân Hàng Trung Ương",
        "Lò Phản Ứng Hạt Nhân"
    ]
}