{
    "url": "https://thanhnien.vn/xem-clip-hiep-si-xuyen-dem-cuu-nguoi-bi-nan-xin-nhap-doi-de-giup-nguoi-post1488589.html",
    "file": [
        "data",
        "2022",
        "1488589.json"
    ],
    "title": "Xem clip 'hiệp sĩ' xuyên đêm cứu người bị nạn, xin nhập đội để giúp người",
    "datetime": "2022-08-16T09:14:00+0700",
    "author": "Duy Tân",
    "abstract": "Hoạt động âm thầm nhưng những việc làm nghĩa hiệp, nhân văn của Đội cứu nạn giao thông TP.Cần Thơ được cư dân mạng xứ Tây Đô chia sẻ và thả tim.",
    "content": " 4 năm qua, đội đã giúp trên 1.000 trường hợp bị tai nạn giao thông, sự cố trên đường, đưa người bị lạc về với gia đình.\nĐội cứu nạn giao thông TP.Cần Thơ do anh Nguyễn Trọng Hiếu (26 tuổi, ngụ Q.Ninh Kiều) thành lập năm 2018 với 10 thành viên, tuổi đời rất trẻ từ 20 - 26 tuổi có chung chí hướng giúp người. Bất kỳ ai gặp nạn gọi vào đường dây nóng: 0866414668 sẽ có người đến ứng cứu ngay lập tức. Các hoạt động cứu nạn được đội chủ động ghi lại và phát trực tiếp trên mạng xã hội để lan tỏa cái tốt đến nhiều người.\nTheo anh Hiếu, lúc mới thành lập, các thành viên tự bỏ tiền túi mua ruột xe, vật dụng sơ cứu, vá xe giúp những người đi đường bị cán đinh, thủng bánh hoặc xe hư… Nhận thấy có quá nhiều sự cố, tai nạn nên đội bổ sung thêm hoạt động cứu nạn từ năm 2020 đến nay. “Khi đó, đội vận động những người trẻ tuổi có bằng y sĩ, chuyên môn y tế cùng tham gia với tinh thần tự nguyện, chấp nhận làm không công… Nhờ đó, nhiều trường hợp bị tai nạn giao thông được sơ cứu, hỗ trợ đưa đến bệnh viện kịp thời”, anh Hiếu cho biết. Có điều thú vị là nhờ công việc thiện nguyện này mà anh Hiếu và chị Trương Thị Trúc Linh (26 tuổi) nên duyên vợ chồng khi cả anh và chị cùng tham gia đội, chung tay cứu người.\nBiết hoạt động của đội qua mạng xã hội, anh Ngô Hoàng Hân (22 tuổi, ngụ Q.Ninh Kiều, TP.Cần Thơ) cũng xin tham gia và đến nay được 3 năm. “Lúc đầu, nhìn máu tôi sợ lắm. Giờ quen rồi, thấy bình thường, chỉ mong hỗ trợ, cứu người kịp thời nhất có thể. Nhiều khi có ca tai nạn 5 - 6 sáng, tụi tôi mới chợp mắt xíu nhưng vẫn lập tức chạy ra hỗ trợ ”, anh Hân kể. \nTheo anh Hiếu, 4 năm qua, đã có hơn 1.000 vụ việc được các thành viên trong đội tương trợ, cứu giúp. “Với những trường hợp tai nạn nặng, đội chia ra thành 3 nhóm: một nhóm nhanh chóng đưa nạn nhân đến bệnh viện; nhóm liên lạc với gia đình nạn nhân; nhóm ở lại canh giữ hiện trường tai nạn hỗ trợ CSGT. Có nhiều trường hợp nghèo khó còn được đội hỗ trợ chi phí và giúp đỡ công việc về sau”, anh Hiếu thông tin.\nNăm 2021, em gái anh Hiếu là chị Nguyễn Thị Trúc Nguyên (20 tuổi) đang trên đường đi cứu nạn thì bị tai nạn mất một bên thận. Nhờ cộng đồng đóng góp chi phí điều trị nên chị Nguyên vượt qua cửa tử. Đáp đền ân tình của mọi người, anh Hiếu quyết định dù gặp khó khăn ra sao anh vẫn cố gắng duy trì công việc thiện nguyện này. Để an toàn cho các thành viên và cứu người kịp thời, hiệu quả hơn, vợ chồng anh Hiếu gom góp tiền và vận động nhà hảo tâm mua chiếc xe bán tải hơn 700 triệu đồng. \n“Nhà hảo tâm góp được 100 triệu đồng, vợ chồng tôi bán vàng, gom hết tiền tích cóp từ việc buôn bán mua trả góp chiếc xe”, anh Hiếu nói. Sau một ngày làm lụng kiếm tiền trang trải cuộc sống, các “hiệp sĩ” sẽ vào việc từ 8 giờ tối đến tận 6 giờ sáng hôm sau mới nghỉ ngơi. Hiện đội còn hỗ trợ chuyển bệnh từ thiện, giúp đưa người đi lạc, lang thang về với gia đình và kêu gọi hỗ trợ trao tập, sách cho trẻ em khó khăn... \nChị Nguyễn Thị Hồng Sen (21 tuổi) bị bệnh thận, chạy thận hằng tuần đã được đội kêu gọi hỗ trợ, có chi phí để tiếp tục chạy chữa và có nơi kinh doanh bán sữa bắp để kiếm thu nhập mỗi ngày. Anh Lê Phi Nhân (23 tuổi, ngụ Q.Ninh Kiều), tham gia đội hơn 3 năm, cho biết: “Trước kia, tôi mưu sinh nghề chở đồ thuê. Khi tham gia đội làm khuya quá, sáng đi làm không nổi bị chủ la rầy. Thấy vậy, anh Hiếu nhận tôi về tiệm, tạo công ăn việc làm và cùng anh duy trì hoạt động giúp người”.\nÔng Mai Minh Ngoan, Chánh văn phòng Ban ATGT TP.Cần Thơ, cho biết Đội cứu nạn giao thông Cần Thơ trực thuộc Hội LHTN TP.Cần Thơ, nhiều năm qua đã hỗ trợ rất nhiều cho những người không may gặp tai nạn giao thông kịp thời và được người dân ủng hộ. Đây là mô hình rất đáng khen ngợi. ",
    "tags": [
        "Hiệp Sĩ",
        "Cứu Người",
        "Q.Ninh Kiều",
        "Tp.Cần Thơ",
        "Nghĩa Hiệp",
        "Cứu Nạn",
        "Tây Đô",
        "Lan Tỏa Trên Mạng Xã Hội",
        "Cứu Hộ",
        "Đội Cứu Nạn Giao Thông"
    ]
}