{
    "url": "https://thanhnien.vn/duc-trien-khai-so-may-bay-khung-nhat-trong-thoi-binh-den-uc-tap-tran-post1488653.html",
    "file": [
        "data",
        "2022",
        "1488653.json"
    ],
    "title": "Đức triển khai số máy bay 'khủng' nhất trong thời bình đến Úc tập trận",
    "datetime": "2022-08-16T08:15:32+0700",
    "author": "Đông A",
    "abstract": "Đức đang đưa 13 máy bay quân sự đến Úc để tham gia tập trận chung, đợt triển khai lớn nhất của không quân Đức trong thời bình.",
    "content": "Reuters đưa tin Đức đang cử 13 máy bay quân sự đến tham gia tập trận chung tại Úc. Đây là đợt triển khai lớn nhất của không quân Đức trong thời bình, cho thấy Berlin ngày càng tập trung vào khu vực Ấn Độ Dương - Thái Bình Dương trong bối cảnh gia tăng căng thẳng với Trung Quốc.\nHôm 15.8, 6 máy bay phản lực Eurofighter đã cất cánh từ một căn cứ ở Neuburg an der Donau, miền nam nước Đức. Ba máy bay vận tải chở nhiên liệu A330 cũng cất cánh từ Cologne cho chuyến bay 3 ngày đến Úc để hội quân với bốn máy bay vận tải A400M của Đức đã cất cánh trước đó.\nNhững máy bay quân sự Đức sẽ cùng 16 quốc gia khác tham gia tập trận Pitch Black diễn ra hai năm một lần.\nPhát biểu trước báo giới, lãnh đạo không quân Đức Ingo Gerhartz cho biết các máy bay sẽ đi vòng tới Nhật Bản và Hàn Quốc và tiến hành gần 200 lần tiếp nhiên liệu trên không cho các máy bay chiến đấu trong quá trình triển khai.\nKhi được hỏi liệu các máy bay chiến đấu có đi qua Biển Đông và eo biển Đài Loan, hai điểm nóng trong khu vực hay không, ông Gerhartz cho biết máy bay sẽ sử dụng các tuyến đường hàng không dân dụng và không có kế hoạch đi qua eo biển Đài Loan.\n\"Biển Đông, Đài Loan - đây rõ ràng là những điểm nóng trong khu vực. Chúng tôi sẽ bay ở độ cao hơn 10 km và gần như không đi vào Biển Đông. Chúng tôi sẽ di chuyển trên các đường bay quốc tế”, tướng Gerhartz cho biết.\nÔng Gerhartz cũng nói rằng Đức muốn gửi tín hiệu đến các đối tác của mình hơn là Trung Quốc qua đợt triển khai này. \"Tôi không nghĩ rằng chúng tôi đang gửi bất kỳ thông điệp đe dọa nào đến Trung Quốc bằng cách bay tới một cuộc tập trận ở Úc\", ông Gerhartz phát biểu.\nĐại sứ Úc tại Đức Philip Green cũng nhấn mạnh rằng không có lý do gì để Bắc Kinh xem một cuộc tập trận thường xuyên là hành động gây bất ổn cho khu vực.\n\"Chúng tôi muốn có một khu vực ổn định, hòa bình và thịnh vượng, cân bằng chiến lược, nơi mỗi quốc gia có thể có lựa chọn của riêng mình\", ông Green nói khi được hỏi về thông điệp dành cho Trung Quốc.\nNăm ngoái, một tàu chiến của Đức lần đầu tiên sau gần 20 năm đã đi vào Biển Đông. Đây là động thái cho thấy Đức đang cùng các quốc gia phương Tây khác mở rộng sự hiện diện quân sự trong khu vực trong bối cảnh tham vọng lãnh thổ của Bắc Kinh ngày càng gây báo động.",
    "tags": [
        "Đức",
        "Úc",
        "PITCH",
        "A330",
        "Không Quân Đức",
        "Eurofighter",
        "Philip Green",
        "Eo Biển Đài Loan",
        "Máy Bay Quân Sự",
        "Máy Bay Vận Tải",
        "Tập Trận",
        "Máy Bay Phản Lực"
    ]
}