{
    "url": "https://thanhnien.vn/co-quan-thue-siet-quan-ly-nhap-khau-xe-khong-nham-muc-dich-thuong-mai-post1488364.html",
    "file": [
        "data",
        "2022",
        "1488364.json"
    ],
    "title": "Cơ quan thuế siết quản lý nhập khẩu xe không nhằm mục đích thương mại",
    "datetime": "2022-08-15T10:50:45+0700",
    "author": "Thanh Xuân",
    "abstract": "Tổng cục Thuế vừa có Công văn số 2832/TCT-TTKT yêu cầu Cục Thuế các tỉnh, thành phố tăng cường công tác quản lý thuế đối với xe ô tô, xe gắn máy nhập khẩu, tạm nhập khẩu không nhằm mục đích thương mại.",
    "content": "Tổng cục Thuế yêu cầu các Cục Thuế chuyển hồ sơ sang Cơ quan Công an hoặc phối hợp với các cơ quan chức năng có liên quan để xử lý theo đúng chức năng, thẩm quyền và quy định của pháp luật đối với xe ô tô, xe gắn máy nhập khẩu, tạm nhập khẩu không nhằm mục đích thương mại. Cụ thể, các trường hợp nhập khẩu, tạm nhập khẩu, chuyển nhượng xe ô tô, xe gắn máy có nguồn gốc nhập khẩu, tạm nhập khẩu không nhằm mục đích thương mại nhưng thông báo giải thể, không thực hiện kê khai, nộp thuế, quyết toán thuế hoặc bỏ trốn khỏi địa chỉ kinh doanh.\nKhi các Cục Thuế thực hiện thu lệ phí trước bạ đối với các xe ô tô, xe gắn máy nhập khẩu, tạm nhập khẩu không nhằm mục đích thương mại, phải phối hợp chặt chẽ với cơ quan thuế quản lý các tổ chức, cá nhân chuyển nhượng xe có nguồn gốc nhập khẩu, tạm nhập khẩu không nhằm mục đích thương mại (các tổ chức, cá nhân bán lại xe) để xác định việc hoàn thành nghĩa vụ kê khai, nộp thuế theo quy định.\nTổng cục Thuế yêu cầu phải cử bộ phận đầu mối tại Cục Thuế thường xuyên trao đổi, phối hợp với cơ quan hải quan trên địa bàn và cơ quan hải quan đã chuyển thông tin về các tổ chức, cá nhân nhập khẩu, tạm nhập khẩu xe ô tô, xe gắn máy không nhằm mục đích thương mại (chi tiết đến từng công văn do cơ quan hải quan chuyển sang, từng đối tượng và lượng xe) để có các biện pháp quản lý thuế kịp thời.\nViệc tổ chức, triển khai rà soát, xử lý, báo cáo kết quả thực hiện đối với các tổ chức, cá nhân nhập khẩu, tạm nhập khẩu xe ô tô, xe gắn máy không nhằm mục đích thương mại tại cơ quan thuế các cấp sẽ được Tổng cục Thuế áp dụng hình thức khen thưởng, kỷ luật theo chế độ quy định.",
    "tags": [
        "Công An",
        "Tổng Cục Thuế",
        "Cục Thuế",
        "Xe Ô Tô",
        "Cơ Quan Hải Quan",
        "Cơ Quan Thuế",
        "Nộp Thuế",
        "Trước Bạ",
        "Kê Khai",
        "Giải Thể",
        "Quyết Toán"
    ]
}