{
    "url": "https://thanhnien.vn/ban-giao-dat-cho-chinh-quyen-roi-chiu-thiet-post1488903.html",
    "file": [
        "data",
        "2022",
        "1488903.json"
    ],
    "title": "Bàn giao đất cho chính quyền rồi… chịu thiệt",
    "datetime": "2022-08-17T08:48:26+0700",
    "author": "Khánh Hoan",
    "abstract": "Người dân bàn giao đất cho chính quyền từ năm 2016, nhưng đến nay TP.Vinh (Nghệ An) mới bố trí tái định cư cho dân, và lại áp khung giá đất năm 2022, khiến người dân phải bù hơn 1 tỉ đồng tiền chênh lệch giá.",
    "content": "Điều oái oăm trên đang xảy ra đối với gia đình bà Phạm Thị Hường (56 tuổi, ngụ P.Hồng Sơn, TP.Vinh, Nghệ An).\nNăm 2016, thực hiện chủ trương xử lý nhà tập thể cũ, UBND TP.Vinh ra quyết định thu hồi toàn bộ diện tích đất ở khu tập thể Việt Đức (khối 12, P.Hồng Sơn). Do mua lại căn nhà tập thể này từ một người khác vào năm 1998 và có nhượng lại một phần diện tích cho 2 người khác cùng sinh sống, nên bà Phạm Thị Hường (công nhân may) không thuộc diện được tái định cư tại chỗ vì quỹ đất chật mà được bố trí tái định cư ở nơi khác.\nKhu nhà tập thể may Việt Đức nằm ở gần chợ Vinh, là trung tâm buôn bán sầm uất bậc nhất của TP.Vinh và tỉnh Nghệ An. Bà Hường chấp nhận phương án di dời để tái định cư nơi khác. Năm 2017, bà được cán bộ địa chính P.Hồng Sơn hướng dẫn nhận đất tái định cư ở xóm 3, xã Hưng Chính (cách nơi ở cũ khoảng 4 km). Tuy nhiên, nhận thấy lô đất này ở vị trí thấp trũng nên bà Hường không đồng ý.\nUBND P.Hồng Sơn sau đó đề nghị UBND TP.Vinh bố trí cho bà Hường một lô đất khác có diện tích 82 m2 tại khu tái định ở P.Quán Bàu (cách nơi ở cũ khoảng 5 km). Nhưng, UBND TP.Vinh từ chối với lý do đây là khu tái định cư dành cho đối tượng khác. Sau 5 năm phải chật vật thuê phòng trọ để ở cùng với người con gái tật nguyền nằm một chỗ, bà Hường đồng ý nhận lô đất số 94 tại khu tái định cư ở xóm 5, xã Hưng Chính. Thế nhưng, sau khi nhận được quyết định phê duyệt giá đất giữa nơi ở cũ và nơi tái định cư, người mẹ đơn thân này mới tá hỏa bởi chính quyền áp giá đất quá cao.\nNgày 27.5 vừa qua, UBND TP.Vinh ra quyết định phê duyệt giá đất làm cơ sở để bồi thường ở nơi đi (khu tập thể may Việt Đức) là 13,5 triệu đồng/m2, nhưng giá đất nơi đến (lô 94, khu tái định cư xã Hưng Chính) lại lên đến 12 triệu đồng/m2. Quyết định này khiến bà Hường bị sốc nên bà đã làm đơn khiếu nại.\nTheo bà Hường, điều vô lý nằm ở chỗ: giá đất do UBND TP.Vinh phê duyệt ngày 25.12.2018 tại khu tái định cư ở xóm 5, xã Hưng Chính, trong đó lô đất số 94, là 4,5 triệu đồng/m2. Thời điểm đó, giá đất ở khu tập thể may Việt Đức được UBND TP.Vinh định giá là 8 triệu đồng/m2. Hiện tại, chính quyền lại áp giá đất tái định cư ở lô số 94 lên 12 triệu đồng là vô lý. Nếu áp theo giá chênh lệch mà UBND TP.Vinh vừa phê duyệt cho 2 nơi này thì bà Hường phải bù hơn 1 tỉ đồng.\n“Giá đất thị trường ở khu tập thể Việt Đức nay đã 50 - 60 triệu đồng/m2, nhưng UBND TP.Vinh chỉ định giá 13,5 triệu đồng là quá thấp, trong khi giá đất khu tái định cư từ 4,5 triệu đồng nâng lên 12 triệu đồng/m2 là quá vô lý. Việc giao đất chậm là do chính quyền chứ không phải lỗi của tôi. Tôi chỉ chấp nhận giá nơi ở cũ là 8 triệu đồng/m2 và khu tái định cư là 4,5 triệu đồng, đó là giá của năm 2018 mà UBND TP.Vinh đã phê duyệt. Còn áp giá như UBND TP.Vinh mới phê duyệt thì không ai chấp nhận được”, bà Hường nói.\nTrao đổi với phóng viên Thanh Niên, đại diện Phòng TN-MT TP.Vinh cho rằng, TP.Vinh “đã lựa chọn phương án có lợi nhất cho bà Hường”. “Theo quy định của pháp luật thì giá đất tái định cư phải được tính ở thời điểm giao đất, tức là giá đất năm 2022. Đất ở khu tập thể Việt Đức được định giá 13,5 triệu đồng/m2 là hợp lý”, người này nói.\nTrong khi đó, luật sư Thái Sỹ Oai, Trưởng Văn phòng luật sư Nghệ Tĩnh, cho rằng theo điều 86 luật Đất đai năm 2013 và khoản 6 điều 31 Quyết định số 58/2015 của UBND tỉnh Nghệ An, việc lập phương án bồi thường, hỗ trợ, tái định cư chi tiết cho từng tổ chức, hộ gia đình, cá nhân có nhà, đất trong phạm vi dự án phải được tiến hành trước khi thu hồi đất. Do đó, theo thông tin bà Hường cung cấp, việc thu hồi đất thực hiện năm 2016 nhưng đến năm 2022 mới bố trí tái định cư cho người có đất ở bị thu hồi là trái quy định của pháp luật, gây ảnh hưởng nghiêm trọng đến quyền và lợi ích hợp pháp của người dân.\nCũng theo luật sư này, UBND TP.Vinh áp dụng giá đất năm 2022 như quyết định đã ban hành để tính giá đất nơi đi và nơi đến cho bà Hường đã gây thiệt hại lớn cho bà Hường. Bởi, lỗi chưa bố trí được đất tái định cư ở đây không thuộc về bà Hường mà là trách nhiệm của UBND TP.Vinh. “Không chỉ bố trí đất tái định cư với mức giá phù hợp, trường hợp này, UBND TP.Vinh còn phải hỗ trợ tiền thuê nhà cho bà Hường theo quy định”, luật sư Oai nói.",
    "tags": [
        "Giao Đất",
        "Chính Quyền",
        "Ubnd Tp.Vinh",
        "Hưng Chính",
        "Đất Tái Định Cư",
        "P.Quán Bàu",
        "Việt Đức",
        "Khu Tập Thể",
        "Nhà Tập Thể",
        "Phạm Thị Hường",
        "Giá Đất"
    ]
}