{
    "url": "https://thanhnien.vn/ong-trump-cao-buoc-fbi-danh-cap-3-ho-chieu-trong-vu-kham-nha-post1488702.html",
    "file": [
        "data",
        "2022",
        "1488702.json"
    ],
    "title": "Ông Trump cáo buộc FBI 'đánh cắp' 3 hộ chiếu trong vụ khám nhà",
    "datetime": "2022-08-16T10:22:49+0700",
    "author": "Lam Vũ",
    "abstract": "Trong một bài đăng trên mạng xã hội Truth Social, ông Trump nói các đặc vụ FBI đã \"đánh cắp\" 3 hộ chiếu của ông khi họ khám xét dinh thự Mar-a-Lago.",
    "content": "NBC News dẫn lời một quan chức Bộ Tư pháp Mỹ ngày 15.8 cho biết các hộ chiếu của cựu Tổng thống Donald Trump đã được trả lại cho ông sau vụ khám nhà ở Florida tuần trước.\nTrước đó trong ngày, ông Trump đã cáo buộc Cục Điều tra Liên bang Mỹ (FBI) \"tấn công đối thủ chính trị\" bằng việc \"đánh cắp 3 hộ chiếu\" của ông, bao gồm một hộ chiếu mà ông nói là đã hết hạn.\n\"Chà, khi FBI khám xét Mar-a-Lago, họ đã đánh cắp 3 hộ chiếu của tôi (một cái đã hết hạn), cùng với mọi thứ khác. Đây là một cuộc tấn công nhằm vào đối thủ chính trị ở một mức độ chưa từng thấy trước đây tại đất nước chúng ta. [Hành xử kiểu] Thế giới thứ ba\", ông Trump viết trên Truth Social, mạng xã hội do ông sáng lập.\nTheo Politico, việc một người sở hữu hai hộ chiếu không có gì lạ, đặc biệt là những người thường xuyên đi lại vì công việc liên quan đến chính phủ hoặc quốc tế, nhưng không rõ tại sao hộ chiếu của ông Trump lại bị thu giữ.\nCùng ngày ông Trump đưa ra tuyên bố, FBI thừa nhận họ đã tịch thu các hộ chiếu của cựu tổng thống, theo NBC News. Song một quan chức Bộ Tư pháp Mỹ cho biết FBI hiện không giữ bất kỳ tấm hộ chiếu nào trong số đó và thực tế chúng đã được trả lại cho ông Trump.\nKhông lâu sau đó, một người phát ngôn của ông Trump tiết lộ bức thư trong đó các quan chức chính phủ Mỹ xác nhận việc họ trả lại hộ chiếu cho ông, và rằng ông đã nói sai: 2 trong 3 hộ chiếu đã hết hạn, không phải một.\nFBI đã khám xét dinh thự Mar-a-Lago của ông Trump hôm 8.8 trong cuộc điều tra nhằm tìm hiểu xem liệu cựu tổng thống có vi phạm Đạo luật Gián điệp và các luật liên bang khác khi cất giữ tài liệu mật tại khu nghỉ dưỡng này hay không.",
    "tags": [
        "Trump",
        "Hộ Chiếu",
        "Khám Nhà",
        "Mar-A-Lago",
        "Fbi",
        "Tài Liệu Mật",
        "Đánh Cắp"
    ]
}