{
    "url": "https://thanhnien.vn/viet-nam-va-qatar-dam-phan-mien-thi-thuc-cho-ho-chieu-pho-thong-post1488553.html",
    "file": [
        "data",
        "2022",
        "1488553.json"
    ],
    "title": "Việt Nam và Qatar đàm phán miễn thị thực cho hộ chiếu phổ thông",
    "datetime": "2022-08-15T20:44:42+0700",
    "author": "Đậu Tiến Đạt",
    "abstract": "Việt Nam và Qatar sẽ đàm phán Hiệp định miễn thị thực cho người mang hộ chiếu phổ thông để thúc đẩy du lịch và giao lưu giữa cộng đồng doanh nghiệp hai nước.",
    "content": "Chiều nay 15.8, Thủ tướng Phạm Minh Chính đã tiếp Phó thủ tướng, Bộ trưởng Ngoại giao Qatar Sheikh Mohammed bin Abdulrahman Al-Thani đến chào xã giao.\nTại cuộc gặp, Thủ tướng Phạm Minh Chính đánh giá cao những bước phát triển tích cực trong quan hệ hợp tác nhiều mặt giữa Việt Nam và Qatar. Thủ tướng chúc mừng Qatar đã ký Hiệp ước Thân thiện và hợp tác (TAC) với ASEAN, khẳng định Việt Nam luôn ủng hộ sự hợp tác hiệu quả, chặt chẽ, toàn diện giữa Qatar và ASEAN.\nThủ tướng đề nghị hai bên tạo điều kiện cho các mặt hàng xuất khẩu thế mạnh của nhau thâm nhập vào thị trường mỗi nước. Đồng thời, mong muốn Qatar giúp phát triển ngành công nghiệp Halal tại Việt Nam để hàng hóa Việt Nam đáp ứng tiêu chuẩn của thị trường Hồi giáo. \nThủ tướng cũng đề nghị Qatar tăng cường hợp tác đầu tư với Việt Nam vào các lĩnh vực cơ sở hạ tầng, công nghiệp dầu khí, năng lượng tái tạo, công nghệ xanh, chuyển đổi số, cấp vốn ODA cho các dự án phát triển cơ sở hạ tầng của Việt Nam và các dự án hợp tác nông nghiệp tại Việt Nam để xuất khẩu sang Qatar và khu vực Trung Đông - châu Phi, nhằm góp phần đảm bảo an ninh lương thực cho Qatar và khu vực. Hai bên thúc đẩy thực hiện hiệu quả Hiệp định về hợp tác lao động, trong đó phía Qatar tiếp nhận thêm các lao động tay nghề cao của Việt Nam.\nThủ tướng khẳng định các cơ quan chức năng sẵn sàng tạo mọi điều kiện thuận lợi để các quỹ đầu tư, doanh nghiệp Qatar tìm kiếm cơ hội hợp tác đầu tư tại Việt Nam. Đồng thời, hoan nghênh việc hai bên ký kết Hiệp định Miễn thị thực cho người mang hộ chiếu ngoại giao, công vụ và đặc biệt trong khuôn khổ chuyến thăm lần này.\nPhó thủ tướng, Bộ trưởng Ngoại giao Qatar Sheikh Mohammed bin Abdulrahman Al-Thani khẳng định Qatar luôn coi trọng phát triển quan hệ với Việt Nam, coi Việt Nam như cánh cửa để thâm nhập vào thị trường ASEAN. Đến nay, Quỹ đầu tư công Qatar - một trong những quỹ đầu tư lớn hàng đầu thế giới - đã đầu tư hàng trăm triệu USD vào thị trường Việt Nam.\nPhó thủ tướng, Bộ trưởng Ngoại giao Qatar nhất trí hai nước có nhiều tiềm năng to lớn để thúc đẩy hơn nữa hợp tác trong nhiều lĩnh vực, nhất là về thương mại, đầu tư, năng lượng, du lịch...\nTrên tinh thần đó, Phó thủ tướng, Bộ trưởng Ngoại giao Qatar hoàn toàn nhất trí với các định hướng hợp tác của Thủ tướng Phạm Minh Chính để thúc đẩy mạnh mẽ quan hệ giữa hai nước trong thời gian tới. Ông khẳng định sẽ phối hợp chặt chẽ với Bộ Ngoại giao Việt Nam, trao đổi với các bộ, ngành, doanh nghiệp của Qatar tích cực triển khai lộ trình trên, trong đó ưu tiên hợp tác giữa Quỹ đầu tư công Qatar với Tổng công ty đầu tư và kinh doanh vốn Nhà nước (SCIC).\nHai bên sẽ đàm phán Hiệp định thương mại tự do song phương, Hiệp định miễn thị thực cho người mang hộ chiếu phổ thông để thúc đẩy du lịch và giao lưu giữa cộng đồng doanh nghiệp hai nước... nhằm nâng cao hiệu quả hợp tác song phương trên các lĩnh vực, đặc biệt trong lĩnh vực kinh tế.\nTrước đó, sáng nay, Bộ trưởng Ngoại giao Bùi Thanh Sơn đã hội đàm với Phó thủ tướng, Bộ trưởng Ngoại giao Qatar Sheikh Mohammed bin Abdulrahman Al-Thani.",
    "tags": [
        "Quatar",
        "Quỹ Đầu Tư Công Qatar",
        "Abdulrahman Al-Thani",
        "Sheikh Mohammed",
        "Công Nghiệp Halal",
        "Hiệp Định Miễn Thị Thực",
        "Hiệp Ước Thân Thiện",
        "Qatar"
    ]
}