{
    "url": "https://thanhnien.vn/toa-tra-ho-so-vu-an-duong-day-danh-bac-hon-30000-ti-dong-post1488792.html",
    "file": [
        "data",
        "2022",
        "1488792.json"
    ],
    "title": "Tòa trả hồ sơ vụ án đường dây đánh bạc hơn 30.000 tỉ đồng",
    "datetime": "2022-08-16T14:36:45+0700",
    "author": "Phan Thương",
    "abstract": "Do phát sinh một số tình tiết, cần điều tra làm rõ nên HĐXX tuyên trả hồ sơ vụ án đường dây đánh bạc hơn 30.000 tỉ đồng.",
    "content": "Ngày 16.8, TAND TP.HCM mở phiên tòa xét xử sơ thẩm và trả hồ sơ đối với bị cáo Bùi Xuân Công (27 tuổi, quê Ninh Bình), Đỗ Trang Linh (34 tuổi, ngụ TP.Hà Nội) và 73 đồng phạm phạm tội “tổ chức đánh bạc”, “đánh bạc” qua mạng internet, được tổ chức tại TP.Hà Nội, TP.HCM, và nhiều tỉnh/thành trong nước.\nLiên quan vụ án, bị cáo đầu vụ Chiu Hao Cheng (người Đài Loan) đã chết do Covid-19 nên Cơ quan cảnh sát điều tra Công an TP.HCM đã ra quyết định đình chỉ điều tra.\nTại phiên tòa, do phát sinh một số tình tiết, cần điều tra làm rõ nên HĐXX tuyên trả hồ sơ vụ án. \nTheo hồ sơ vụ án, Cục Cảnh sát hình sự và Cục An ninh mạng và phòng chống tội phạm sử dụng công nghệ cao (Bộ Công an) phát hiện Chiu Hao Cheng và đồng phạm thường xuyên tổ chức đánh bạc bằng các hình thức cá cược trên mạng Internet, thông các trang web Fun88.com, M88.com, 12bet.com, 11bet.com, 188bet.com... để hưởng lợi từ 30% - 50% trên tổng số tiền các tài khoản đánh bạc bị thua.\nCác trang web cá cược đặt máy chủ ở nước ngoài, được người nước ngoài đăng ký hoạt động tại nhiều nước. Ở Việt Nam, nhóm người nước ngoài đã cấu kết nhiều người trong nước đứng ra lập tài khoản làm đại lý để quảng cáo, giới thiệu, hướng dẫn đánh bạc và mở nhiều tài khoản ngân hàng để nhận tiền từ người đánh bạc.\nCác loại hình đánh bạc chủ yếu là cá độ bóng đá, bài Baccarat, xổ số Number Game…\nCơ quan điều tra xác định Chiu Hao Cheng là chủ mưu, cầm đầu, tổ chức đường dây đánh bạc trên, số tiền giao dịch qua tài khoản lên đến 30.000 tỉ đồng. ",
    "tags": [
        "Đường Dây Đánh Bạc 30.000 Tỉ Đồng",
        "Đánh Bạc",
        "Tổ Chức Đánh Bạc",
        "Cá Cược",
        "Tp.Hà Nội",
        "Tand Tp.Hcm"
    ]
}