{
    "url": "https://thanhnien.vn/khoi-nghiep-tu-cay-luc-binh-cuu-chien-binh-giup-nhieu-nguoi-thoat-ngheo-post1488187.html",
    "file": [
        "data",
        "2022",
        "1488187.json"
    ],
    "title": "Khởi nghiệp từ cây lục bình, cựu chiến binh giúp nhiều người thoát nghèo",
    "datetime": "2022-08-16T10:49:40+0700",
    "author": "Thanh Duy",
    "abstract": "Khởi nghiệp từ tay trắng và quyết tâm theo nghề đan lục bình, sau 15 năm cựu chiến binh Lê Văn Trong (67 tuổi) đã tạo việc làm cho hơn 400 lao động với tổng thu nhập gần 1 tỉ đồng mỗi tháng.",
    "content": "Người dân ấp 8 (xã Vĩnh Viễn A, H.Long Mỹ, Hậu Giang) biết đến ông Lê Văn Trong là tấm gương cựu chiến binh vượt khó làm kinh tế giỏi. Đặc biệt, câu chuyện “ăn nên làm ra” từ tay trắng của ông đã truyền cảm hứng cho mọi người.\nÔng Trong kể, năm 1971 ông tham gia cách mạng, cống hiến sức trẻ vào cuộc đấu tranh chống Mỹ cứu nước. Sau khi đất nước hoàn toàn giải phóng, năm 1977, ông xuất ngũ và nhận thức được nhiệm vụ quan trọng tiếp theo là diệt \"giặc đói\", phát triển quê hương. Lúc ấy, niềm khao khát lớn nhất của ông là cải tạo ruộng vườn hoang hóa, làm giàu kinh tế gia đình.\nÔng Trong có 4 người con, không may mắn khi một người con mắc bệnh tâm thần. Việc điều trị tốn kém và kéo dài, bao nhiêu của cải, đất đai bán hết, kinh tế gia đình từ đó eo hẹp, khánh kiệt. Đến năm 2006, ông được chính quyền địa phương xét vào diện hộ nghèo. Không còn tự chủ kinh tế, ông đi đào đất mướn, giăng lưới, cắm câu kiếm thu nhập. \nNăm 2007, Sở LĐ-TB-XH Hậu Giang mở lớp dạy đan lục bình miễn phí, vợ chồng ông Trong đăng ký tham gia với nhiều kỳ vọng. Nhưng khi học thạo nghề, ông Trong lại không thể ứng dụng vì nghề đan lục bình ở địa phương khi đó còn quá mới mẻ, không có cơ sở cung cấp khuôn đan. \n“Thời gian dài, vợ chồng tôi lênh đênh trên các con sông cắt lục bình tươi bán cho thương lái, một ngày được 20.000 - 30.000 đồng là quý lắm rồi. Sau này, được chỉ dẫn, tôi mới biết chỗ cung cấp khuôn đan ở Kiên Giang, đi vỏ lãi mấy giờ đồng hồ mới tới. Chủ cơ sở cũng chỉ dám giao 100 khuôn thôi chứ không nhiều, mỗi tuần phải đi lấy 1 lần”, ông Trong kể.\nÔng Trong không nản mà chịu khó kiên trì, chăm chỉ làm nghề, từng bước xây dựng lòng tin và uy tín. Nhờ nguồn thu nhập ổn định hằng ngày, ông dần có điều kiện dần phục hồi kinh tế. Năm 2011, ông Trong xin chính quyền địa phương ra diện thoát nghèo. Với sự kêu gọi và dạy nghề miễn phí nhiệt thành từ ông, nhiều người dân địa phương bắt đầu hứng thú và cộng tác gia công đan lục bình để kiếm thêm thu nhập. \nKhi đã có đủ kinh nghiệm và nguồn lực, năm 2013, ông Trong thành lập tổ hợp tác Chí Công, chuyên mua bán sản phẩm và cung cấp khuôn đan lục bình. “Từ suy nghĩ tích tiểu thành đại, hiện tổ hợp tác có 22 thành viên, trong đó có 5 người cựu chiến binh. Lúc mới huy động thành viên, tổ có 5 người thuộc diện hộ nghèo nhưng giờ thì không còn ai cả. Nhờ sự hiệu quả của mô hình, tổ hợp tác có nguồn quỹ tích lũy ổn định để giúp đỡ các thành viên khi gặp khó khăn”, ông Trong thông tin.\nHiện tổ hợp tác đang tạo việc làm thêm cho hơn 400 lao động thuộc nhiều xã trong và ngoài H.Long Mỹ (Hậu Giang). Nhận thấy nhiều hộ đi lại khó khăn, những ngày hẹn cố định ông Trong chở vật liệu gia công bằng vỏ lãi giao tận nơi cho bà con. Trung bình mỗi tháng tổ hợp tác tiêu thụ hơn 20 tấn lục bình khô, thu gần 1 tỉ đồng, chia theo năng lực từng người làm. Các cộng tác viên nhận tiền công theo sản phẩm, có người thu nhập 3 - 4 triệu đồng/tháng. \nSau chiến tranh, ông Danh Sương (72 tuổi) là thương binh hạng 4/4. Theo ông Sương, công việc đan lục bình rất phù hợp với hoàn cảnh hiện tại của ông: “Qua sự tận tình kết nối của người đồng đội năm xưa, tôi không chỉ có điều kiện cải thiện kinh tế mà thấy cuộc đời người cựu chiến binh thời bình rất đáng sống, ý nghĩa vì vẫn có thể đóng góp cho gia đình và xã hội”. \nĐôi tay thoăn thoắt đan giỏ, bà Lê Thị Mỹ Dung (42 tuổi) cho biết gia đình có 4 nhân khẩu, chồng cưa cây mướn, còn bà thì ai thuê gì làm đó. “Nhờ có công việc ổn định này mà tôi mới có thể nuôi 2 con ăn học đàng hoàng, chứ không thôi chắc cả gia đình phải đi tha phương cầu thực. Chú Trong dạy nghề nhiệt tình, chịu khó học thì khoảng 5 ngày là có thể thành thợ”, bà Dung tâm sự.\nÔng Chiêm Hữu Phước, Bí thư, Chủ tịch UBND xã Vĩnh Viễn A (H.Long Mỹ, Hậu Giang), cho biết nghề kinh tế của địa phương là trồng khóm, trồng mía, làm ruộng nên phải chờ đến mùa mới có thu nhập. Tổ hợp tác đan lục bình do cựu chiến binh Lê Văn Trong thành lập hoạt động hiệu quả, tạo điều kiện thuận lợi cho các hộ khó khăn có cơ sở làm ăn, có thu nhập ổn định hàng ngày. Điều này có ý nghĩa rất thiết thực vì góp phần giúp cho quê hương giải quyết được tình trạng xóa đói giảm nghèo, tiến tới đạt tiêu chí xây dựng nông thôn mới. ",
    "tags": [
        "Cựu Chiến Binh",
        "Hậu Giang",
        "Khởi Nghiệp Từ Tay Trắng",
        "Đan Lục Bình",
        "Người Lao Động",
        "Thu Nhập"
    ]
}