{
    "url": "https://thanhnien.vn/tau-quan-su-trung-quoc-cap-cang-sri-lanka-sau-nhieu-cang-thang-post1488750.html",
    "file": [
        "data",
        "2022",
        "1488750.json"
    ],
    "title": "Tàu quân sự Trung Quốc cập cảng Sri Lanka sau nhiều căng thẳng",
    "datetime": "2022-08-16T13:29:38+0700",
    "author": "Vi Trân",
    "abstract": "Con tàu nghiên cứu quân sự bị nghi là tàu do thám của Trung Quốc vừa cập cảng Hambantota tại Sri Lanka bất chấp những lo ngại của Ấn Độ.",
    "content": "AFP dẫn dữ liệu hàng hải và các quan chức Sri Lanka cho biết tàu Viễn Vọng 5 (Yuan Wang 5) của Trung Quốc đã cập cảng Hambantota vào ngày 16.8.\nCon tàu này khởi hành từ Giang Tô (Trung Quốc) và dự kiến cập cảng vào tuần trước nhưng bị cản trở vì sức ép từ Ấn Độ. Đến nay, Ấn Độ bác bỏ các thông tin cho rằng nước này đã gây sức ép để Sri Lanka yêu cầu tàu rời đi. Tuy nhiên, Bộ Ngoại giao Ấn Độ trước đó cho biết họ sẽ giám sát chặt chẽ \"bất kỳ ảnh hưởng nào đến lợi ích an ninh và kinh tế của Ấn Độ, và thực hiện tất cả các biện pháp cần thiết để bảo vệ các lợi ích này”.\nTrung Quốc mô tả đây là tàu nghiên cứu và khảo sát nhưng Ấn Độ cho rằng tàu còn có thể dùng cho mục đích do thám quân sự. Lầu Năm Góc cho biết các tàu Viễn Vọng của Trung Quốc do Lực lượng hỗ trợ chiến lược thuộc quân đội nước này vận hành.\nHoàn Cầu thời báo dẫn nguồn tin nói rằng tàu Viễn Vọng 5 là tàu theo dõi không gian thế hệ thứ ba, đóng vai trò quan trọng trong mạng lưới đo đạc và kiểm soát không gian, linh động hơn các trạm khảo sát trên bờ.\nTruyền thông Ấn Độ cho rằng con tàu được sử dụng để theo dõi không gian và vệ tinh, đặc biệt là trong các vụ phóng tên lửa đạn đạo xuyên lục địa. New Delhi lo lắng con tàu sẽ được sử dụng để do thám các hoạt động của họ, do đó đã gây sức ép với Colombo về vấn đề này.\nBan đầu, Sri Lanka thông báo đã đề nghị phía Trung Quốc không tiếp tục chuyến thăm của tàu nhưng sau cuộc đàm phán căng thẳng với các bên liên quan, nước này hồi cuối tuần tuyên bố tàu đã được cho phép cập cảng và neo lại trong 6 ngày.\nCác quan chức quản lý cảng biển Sri Lanka nói rằng tàu Viễn Vọng 5 sẽ cập cảng với điều kiện không tham gia bất kỳ hoạt động nghiên cứu nào và phải bật hệ thống nhận diện tự động (AIS) suốt thời gian ở trong vùng biển Sri Lanka.\nẤn Độ vốn luôn nghi kị về ảnh hưởng ngày càng tăng của Trung Quốc ở đảo quốc láng giềng phía nam. New Delhi từng phản đối gay gắt khi hai tàu ngầm Trung Quốc cập cảng Sri Lanka vào năm 2014.\nTrong nỗ lực nhằm cạnh tranh sức ảnh hưởng với Bắc Kinh, New Delhi ngày 15.8 trao tặng Colombo một máy bay tuần biển Dornier 228.\nHambantota là cảng nước sâu chiến lược ở phía nam Sri Lanka nhìn ra Ấn Độ Dương. Sri Lanka cho công ty Trung Quốc thuê lại cảng trong vòng 99 năm để có tiền trả các khoản vay từ Bắc Kinh.",
    "tags": [
        "Sri Lanka",
        "Tàu Do Thám Trung Quốc",
        "Viễn Vọng 5",
        "Cảng Hambantota",
        "Yuan Wang",
        "Cảng Sri Lanka",
        "Colombo",
        "Viễn Vọng",
        "Cập Cảng",
        "Bộ Ngoại Giao Ấn Độ",
        "Do Thám"
    ]
}