{
    "url": "https://thanhnien.vn/vi-sao-trung-tam-tphcm-mua-rat-to-nuoc-ngap-khap-noi-post1488615.html",
    "file": [
        "data",
        "2022",
        "1488615.json"
    ],
    "title": "Vì sao trung tâm TP.HCM mưa rất to, nước ngập khắp nơi?",
    "datetime": "2022-08-16T09:37:10+0700",
    "author": "Vũ Phượng",
    "abstract": "Theo số liệu mưa của Đài Khí tượng Thủy văn khu vực Nam bộ, khu trung tâm TP.HCM đã hứng trận mưa rất to trong chiều 15.8, nước ngập khắp nơi. Đây cũng là trận mưa to nhất từ đầu năm đến nay ở trung tâm TP.HCM.",
    "content": "Chiều 15.8, cơn mưa rất to kéo dài trong nhiều giờ khiến các tuyến đường ở trung tâm TP.HCM nước ngập khắp nơi. Ghi nhận tại Phố đi bộ Bùi Viện, nước ngập quá nửa bánh xe, khách Tây ngồi uống nước nhìn người dân cố gắng chạy xe qua vùng nước ngập.\nNgoài ra, đường Lê Lợi, Ký Con, Calmette, Trần Hưng Đạo và Nguyễn Văn Cừ cũng bị ngập nước, giao thông hỗn loạn vì mưa to, nước ngập. CSGT vất vả điều tiết dưới mưa.\nTương tự, \"phố nhà giàu” Thảo Điền nước cũng ngập trên đường Quốc Hương sau cơn mưa khoảng 90 phút. Đến 17 giờ, mưa ngớt, nước ngập mới rút dần. \nĐài Khí tượng Thủy văn khu vực Nam bộ cho biết, lượng mưa đo được trong ngày 15.8 tại Q.1 là 102mm - đây là lượng mưa lớn nhất từ đầu năm đến nay ở trung tâm TP.HCM. Lượng mưa đo được tại Thủ Đức là 82,4mm, Bình Chánh 50,2mm.\nThạc sĩ Lê Đình Quyết, Phó trưởng phòng Dự báo, Đài Khí tượng Thủy văn khu vực Nam bộ cho biết, nguyên nhân TP.HCM mưa rất to chiều qua là do rãnh áp thấp đi qua Bắc bộ tiếp tục duy trì, nối với một vùng xoáy thấp ở phía đông Philippines xu hướng di chuyển lên phía Bắc; gió mùa Tây Nam có cường độ tăng nhẹ lên mức trung bình chi phối khu vực Nam bộ.\nTheo số liệu thống kê, từ tháng 1 đến tháng 7 năm 2022, hầu hết các quận, huyện, TP.Thủ Đức có tổng lượng mưa lớn hơn so với trung bình nhiều năm, vượt nhiều nhất là Cần Giờ 676,9mm.\nTính từ đầu năm đến nay, TP.HCM đã có 3 trận mưa trên 100mm (mức mưa rất to) gồm: ngày 29.4 Cần Giờ 107,6mm, Thủ Đức 117,8mm và trận mưa chiều 15.8 theo số liệu đo tại trạm Mạc Đĩnh Chi (Q.1). \nTheo Đài Khí tượng Thủy văn khu vực Nam bộ, tổng hợp các dự báo mô hình của các trung tâm khí hậu thế giới cho thấy, hầu hết các kết quả dự báo mưa cho thấy lượng mưa ở Nam bộ cao hơn so với trung bình nhiều năm trong những tháng còn lại của năm 2022 và đầu năm 2023.\nDự báo từ nay đến cuối tháng 8, tổng lượng mưa ở Nam bộ hầu hết thấp hơn trung bình nhiều năm cùng thời kỳ. Sau đó từ tháng 9.2022 đến tháng 2.2023, lượng mưa hầu hết cao hơn trung bình nhiều năm. \n“Dự báo mưa trái mùa xảy ra khá nhiều trong những tháng mùa khô cuối năm 2022 và đầu năm 2023. Mùa mưa năm nay kết thúc muộn, khả năng phần lớn khu vực kết thúc mùa mưa vào khoảng đầu tháng 12.2022. Tháng 1 và 2.2023 mưa trái mùa xảy ra khá nhiều với tổng lượng mưa cao hơn trung bình nhiều năm ở hầu hết khu vực”, đơn vị này dự báo.\nVề nhiệt độ ở Nam bộ, dự báo không khí lạnh khả năng hoạt động mạnh hơn trung bình nhiều năm và tăng cường về phía Nam khá sớm. Những đợt giảm nhiệt trên khu vực Nam bộ xuất hiện nhiều và nhiệt độ thấp nhất ở khu vực miền Đông có thể thấp hơn trung bình nhiều năm khá nhiều.\nĐơn vị này cũng dự báo, từ nay đến khi mùa bão Biển Đông kết thúc, khả năng sẽ còn khoảng 5 - 8 cơn bão và áp thấp nhiệt đới nữa. Tổng số bão và áp thấp nhiệt đới trong mùa bão năm nay xấp xỉ và thấp hơn trung bình nhiều năm. Mùa bão Biển Đông khả năng kết thúc muộn. Đề phòng khả năng có bão hoặc áp thấp nhiệt đới ảnh hưởng tới Nam bộ cũng như giông, lốc, sét, mưa đá… xuất hiện trong những cơn mưa giông.",
    "tags": [
        "Tp.Hcm Mưa To",
        "Ngập Nước",
        "Mưa Rất To",
        "Trung Tâm Tp.Hcm",
        "Dự Báo",
        "Mùa Mưa"
    ]
}