{
    "url": "https://thanhnien.vn/ct-group-thang-tuyet-doi-tai-giai-hraa-danh-cho-noi-lam-viec-tot-nhat-chau-a-post1488386.html",
    "file": [
        "data",
        "2022",
        "1488386.json"
    ],
    "title": "CT Group thắng tuyệt đối tại giải HRAA dành cho ‘Nơi làm việc tốt nhất châu Á’",
    "datetime": "2022-08-15T11:50:35+0700",
    "author": "Phan Anh",
    "abstract": "Tối 11-8, tại Gem Center, TP.HCM, Tập đoàn CT Group tiếp tục được vinh danh giải thưởng danh giá Best Companies to Work for in Asia - Nơi làm việc tốt nhất châu Á 2022 bởi tạp chí hàng đầu châu lục - HR Asia bình chọn.",
    "content": "Đây là lần thứ 2 CT Group nhận được giải thưởng danh giá này và là lần đầu tiên Tập đoàn này vượt qua gần 600 \"đối thủ\" tại Việt Nam để đạt số điểm cao nhất: 4.68/5 điểm (94%). Điểm số này cao hơn 25% so với điểm trung bình của các doanh nghiệp dự thi khắp Châu Á trong năm 2022 và cách xa rất nhiều so với điểm trung bình của Việt Nam.\nĐược biết, để đạt được vị trí mà nhiều doanh nghiệp trên toàn châu lục hướng tới này không phải là điều dễ dàng, bởi danh sách \"Nơi làm việc tốt nhất châu Á\" được chọn lọc qua một quá trình đánh giá cực kỳ khắt khe theo mô hình TEAM (Total Engagement Assessment Model)- dựa trên bộ khung tiêu chí bao gồm: Core, Self, Group áp dụng cho các thị trường nhân sự lớn tại châu Á. Theo đó, CORE (Collective Organisation for Real Engagement) đánh giá về văn hóa, kỷ luật, năng lực quản lý, lãnh đạo và những sáng kiến nhạy bén; SELF (Heart, Mind, Soul) đánh giá mức độ gắn kết, lòng tự hào và cảm xúc khi làm việc; và GROUP (Think, Feel, Do) đo lường mức độ hợp tác của các thành viên với doanh nghiệp.\nPhát biểu tại buổi lễ vinh danh, Bà Nguyễn Thị Tiền Phương Phó Giám Đốc - Ban Nhân Lực Cộng Đồng Tập đoàn CT Group cho biết: “CT Group vô cùng tự hào khi trở thành một trong những Doanh nghiệp có môi trường làm việc tốt nhất Châu Á 2022. Tập đoàn chúng tôi là nơi tập trung phát triển con người một cách toàn diện từ trí tuệ, phẩm, phong cách đến kỹ năng làm việc và kỹ năng sống bên cạnh việc phát triển kinh tế thịnh vượng chung cho các thành viên và gia đình họ. “Chính sách 360 độ” - là một chính sách đặc biệt chăm lo phát triển cho đời sống vật chất và tinh thần về mọi mặt. Nhân kỷ niệm 30 năm thành lập Tập đoàn vừa qua, CT Group cũng đã trao tặng ESOP thưởng cổ phiếu hấp dẫn, kể cả một bạn lái xe cũng có thưởng ESOP ngang với 10 tỷ sau khi IPO trong thời gian tới, rồi bảo hiểm nhân thọ - Phúc lộc suốt đời với mức ưu đãi đến hàng tỷ đồng,.. Thị trường vẫn luôn ấn tượng với việc CT Group năm nào cũng thưởng xe ô tô cho CBNV, mỗi người đều chan hoà trong một môi trường cởi mở và đặc biệt rất giàu tình yêu thương. Tại nơi làm việc, CBNV còn có cơ hội rèn luyện sức khỏe, nâng cao thể chất và cảm nhận được cuộc sống tích cực.\nKhông những thế, CT Group còn thường xuyên tổ chức nhiều hoạt động vui chơi giải trí, hoạt động xã hội, du lịch nghỉ mát hằng năm. Đặc biệt, hành trình CT Group Caravan là một trong những mảng ghép quan trọng xây dựng nên văn hóa doanh nghiệp tại Tập đoàn. Hoạt động lấy cảm hứng từ chương trình của Học viện quân sự West Point (Mỹ), nơi đào tạo ra nhiều lãnh đạo cho toàn cầu. Đối với các bạn yêu thích các hoạt động công tác xã hội thì CT Group là một môi trường để các bạn chung tay đóng góp trực tiếp hàng ngày cho cộng đồng, những người nghèo khó lương thiện, những người yếu thế trong xã hội bởi vì giá trị cốt lõi của CT Group là một tập đoàn vì cộng đồng từ ngày đầu thành lập. Đối với giới trẻ yêu thích công nghệ thì CT Group chính là cánh cửa để tiếp cận khoa học công nghệ của thế giới và đi vào tương lai 4.0 của nhân loại. Câu cửa miệng của những nhân viên lão thành là “CT Group chính là nơi mà một nhân viên bình thường cũng có thể trở thành một con người vĩ đại”. \nSau 3 thập kỷ thành lập và phát triển, với kế hoạch 30 năm lần thứ 2, CT Group đạt mục tiêu bổ sung nguồn lực lên tới con số 25.000 đến năm 2025, CT Group đang thu hút nhiều nhân tài mạnh mẽ không chỉ trong nước mà còn trên toàn thế giới, từ người nước ngoài đến kiều bào tri thức, tài năng ở nước ngoài… Ngày nay , nhân tài đến từ nhiều lĩnh vực khác nhau như Công nghệ cao (Cell Tech, Fintech, AI, Protech, Flytech, Clean Energy ) Tài chính, Xây dựng, Kinh doanh – Tiếp thị,… nhằm góp phần đa dạng hoá mạng lưới nhân tài, phục vụ cho chiến lược chuyển đổi công nghệ hoá với quy mô trải rộng khắp toàn Tập đoàn bao gồm 50 công ty thành viên và làm việc tại các văn phòng ở nhiều nước trên thế giới. \nVới việc lần thứ hai được vinh danh \"Nơi làm việc tốt nhất châu Á\", CT Group không chỉ một lần nữa khẳng định vị thế mà còn chuẩn bị mạnh mẽ cho công cuộc hội nhập toàn cầu sắp đến, ngày càng \"đẳng cấp, chất lượng, khác biệt\" hơn trong kiến tạo một môi trường làm việc lý tưởng, đáng khát khao cho cộng đồng.",
    "tags": [
        "Ct Group",
        "Ct Group Caravan",
        "Tập Đoàn Ct Group",
        "Nguyễn Thị Tiền Phương",
        "HRAA 2022",
        "HRAA",
        "Best Companies"
    ]
}