{
    "url": "https://thanhnien.vn/ky-niem-77-nam-ngay-truyen-thong-cong-an-nhan-dan-1981945-1982022-con-mai-mai-la-niem-tu-hao-cua-me-post1488562.html",
    "file": [
        "data",
        "2022",
        "1488562.json"
    ],
    "title": "Kỷ niệm 77 năm ngày truyền thống Công an nhân dân (19.8.1945 - 19.8.2022): 'Con mãi mãi là niềm tự hào của mẹ'",
    "datetime": "2022-08-16T08:00:50+0700",
    "author": "Trần Ngọc",
    "abstract": "Đại úy Hồ Tấn Dương, 36 tuổi, Phó đội trưởng Đội CSĐT tội phạm về hình sự, kinh tế và ma túy Công an H.Lấp Vò (Đồng Tháp), hy sinh khi truy bắt tội phạm, để lại bao tiếc thương cho người thân và đồng đội.",
    "content": "Trong những ngày diễn ra lễ tang đại úy Hồ Tấn Dương, nhìn cảnh chị Tống Thị Hồng Nhung (33 tuổi, vợ đại úy Dương) tựa đầu bên di ảnh của chồng, ai cũng xót xa.\nĐại úy Dương là người con hiếu thảo, người chồng và người cha mẫu mực… “Chồng em đi công tác, hẹn tối hôm sau trực xong sẽ về với em và con, không ngờ anh mãi mãi không về. Hai đứa nhỏ cứ nhắc ba hoài. Nhà xuống cấp đã lâu, anh Dương bàn với em dành dụm tiền vài năm nữa sẽ cất lại căn nhà mới tươm tất cho ba mẹ chồng em ở, nhưng chưa kịp thực hiện ước mơ thì...”, chị Nhung nức nở.\nChị Nhung cho hay, trưa 4.8, khi đang tập huấn nghiệp vụ y tế tại H.Lấp Vò thì chị nhận tin dữ về chồng. Chị tức tốc đến bệnh viện nhưng anh đã ngưng tim khiến chị đau đớn tột cùng, ngã quỵ. Dần hồi tỉnh, chị vẫn không tin chồng mình đã hy sinh khi truy bắt tội phạm.\nHai bé Hồ Gia Bảo (7 tuổi) và Hồ Minh Thư (4 tuổi) còn quá nhỏ, chưa cảm nhận hết nỗi đau mất cha và cảm giác chuỗi tháng ngày về sau mãi không có cha bên cạnh. Ngày lễ tang đại úy Dương, nhiều người xót xa khi nhìn nét mặt thơ ngây của hai bé, đầu đội khăn tang cứ hỏi về ba...\nBà Nguyễn Thị Thu, mẹ đại úy Dương, chia sẻ: “Dương hiếu thảo lắm. Công việc cơ quan nhiều, nhưng biết ba mẹ không được khỏe nên cứ về đến nhà là thay ngay quần áo ra chăm sóc vườn xoài sau nhà. Trước ngày hy sinh, con còn cắt tỉa mấy chục gốc mai quanh nhà đã trồng gần 20 năm để ba mẹ bán dưỡng già. Dương nói ráng tích góp làm vài năm nữa sẽ đủ tiền xây nhà cho ba mẹ”.\nNgười dân sống dọc con rạch cặp tỉnh lộ ĐT849 khi nói về đại úy Dương, ai cũng bày tỏ nỗi tiếc thương vì mất đi người hàng xóm tốt bụng, hiền lành, người cán bộ công an có tài, có đức. Ông Hồ Văn Hậu nói: “Cháu Dương rất hiền và gần gũi với hàng xóm nên ai cũng quý. Bà con ở đây ai cũng thương tiếc vì cháu có tài và rất dũng cảm trong truy bắt tội phạm”.\nChị Tống Thị Trúc Linh (chị ruột chị Nhung) kể: “Dù là con rể, em rể nhưng ba mẹ tôi và anh chị em trong nhà xem Dương như con ruột, em ruột. Bà con, hàng xóm ai cũng quý. Nhà có đám tiệc, nếu không đi công tác, chỉ cần cho hay là Dương có mặt phụ giúp”. \nBà Nguyễn Thị Thu kể: “Trước đây nhà chỉ có vài công đất làm ruộng đủ ăn. Từ nhỏ, Dương đã có tính tự lập và vượt khó. Khi đi học, Dương luôn tiết kiệm để ba mẹ đỡ vất vả”.\n“Con mãi mãi là niềm tự hào của mẹ. Từ năm lớp 7, Dương đã mò cua, bắt ốc cho mẹ bán kiếm tiền đi học. Lên học cấp 3, cứ cuối tuần được nghỉ học thì Dương lại đi phụ nhà máy xay lúa, vác lúa mướn để có tiền đi học cho tuần kế tiếp. Được nghỉ hè là Dương lại làm phụ hồ kiếm tiền mua sách vở, quần áo cho năm học mới. Tốt nghiệp lớp 12, biết ba mẹ không có khả năng lo tiền học đại học, Dương viết đơn tình nguyện đăng ký đi nghĩa vụ quân sự”, bà Thu nhắc về con.\nTháng 2.2006, Hồ Tấn Dương là chiến sĩ nghĩa vụ của Công an H.Lấp Vò, và đây là bước ngoặc quan trọng để anh vào ngành công an. Thấy anh luôn có ý chí cầu tiến, phấn đấu trong công việc nên cấp trên xét cho anh chính thức vào ngành công an. Dần dần, anh thi đậu vào học trung cấp, rồi đại học Cảnh sát nhân dân với chuyên ngành điều tra trinh sát.\nSuốt nhiều năm công tác tại Công an H.Lấp Vò, đại úy Dương luôn thể hiện được năng lực, tinh thần trách nhiệm cao trong công việc nên vào tháng 1.2022 được tín nhiệm làm Phó đội trưởng Đội CSĐT tội phạm về hình sự, kinh tế và ma túy Công an H.Lấp Vò. Anh là một trong số những đội phó trẻ nhất của đơn vị này.\nThượng tá Trần Minh Tuấn, Phó trưởng công an H.Lấp Vò, chia sẻ: “Đại úy Dương là cán bộ chỉ huy trẻ của đơn vị và rất năng nổ trong công việc. Trong đơn vị, anh là tấm gương tiêu biểu trong thực hiện nhiệm vụ; trong đấu tranh với tội phạm thì anh thể hiện sự mưu trí, dũng cảm và không khoan nhượng với các loại tội phạm. Sự hy sinh của anh là một mất mát lớn của đơn vị”. \nNhắc về đại úy Hồ Tấn Dương, các đồng đội của anh tại Công an H.Lấp Vò nói riêng và Công an tỉnh Đồng Tháp đều nhận xét anh là người giỏi nghiệp vụ, tinh thần đấu tranh với các loại tội phạm rất quyết liệt. Chỉ vài năm gần đây, đã có hàng chục vụ tệ nạn xã hội và rất nhiều đối tượng nổi cộm trên địa bàn H.Lấp Vò được anh và đồng đội lên kế hoạch đấu tranh, triệt xóa thành công. Những “trận đánh” lớn, nhỏ trấn áp tội phạm đều có anh tham gia.\nĐiển hình là vụ lên kế hoạch bắt băng cướp thực hiện 10 vụ cướp tài sản trên địa bàn H.Lấp Vò vào cuối năm 2020 do Lê Thành Được (21 tuổi, ngụ P.6, TP.Cao Lãnh, Đồng Tháp) cầm đầu, gây hoang mang dư luận địa phương. Đây là băng cướp có tuổi đời còn trẻ, chỉ từ 15 - 21 tuổi, nhưng rất manh động. Với quyết tâm đấu tranh triệt phá băng cướp này, đại úy Dương cùng đồng đội đã lên kế hoạch và tổ chức mật phục ngày đêm, bắt giữ 9 tên trong băng cướp chỉ trong vòng 2 tháng ra quân.\nNgày 4.8, nhận báo cáo và thông tin đại úy Hồ Tấn Dương hy sinh khi làm nhiệm vụ truy bắt tội phạm, đại tướng Tô Lâm, Bộ trưởng Bộ Công an, đã ký quyết định thăng bậc hàm từ đại úy lên thiếu tá kể từ ngày 4.8.\nNgày 5.8, trong tang lễ của đại úy Dương, Công an tỉnh Đồng Tháp đã tổ chức lễ truy thăng bậc hàm lên thiếu tá cho anh.\nTrong ngày đại úy Hồ Tấn Dương hy sinh (4.8), anh cùng với các đồng đội trong Công an H.Lấp Vò tổ chức mật phục và phát hiện các đối tượng trộm tài sản của các xe tải trên quốc lộ N2B, thuộc xã Bình Thành, H.Lấp Vò. Với quyết tâm không để những kẻ phạm tội bỏ trốn, xe mô tô của đại úy Dương và thượng úy Nguyễn Thanh Danh truy đuổi theo các đối tượng, và bị chúng chống trả khiến xe mô tô của đại úy Dương bị té ngã. Đại úy Dương được nhanh chóng đưa đi bệnh viện cấp cứu nhưng đã hy sinh do chấn thương quá nặng. Riêng các đối tượng chống trả, sau đó đã bị đồng đội của đại úy Dương bắt giữ.\nĐại tá Nguyễn Văn Hiểu, Giám đốc Công an tỉnh Đồng Tháp, chia sẻ thêm: “Đại úy Hồ Tấn Dương tham gia lực lượng công an đến nay đã hơn 16 năm. Trong quá trình công tác, anh luôn là cán bộ năng nổ, tích cực, sẵn sàng nhận và hoàn thành tốt nhiệm vụ được giao. Đối với đồng đội thì luôn hòa đồng, thường xuyên giúp đỡ nhau thực hiện tốt nhiệm vụ. Khi về với gia đình, anh là người con mẫu mực, hiếu thảo, người chồng, người cha tốt. Đại úy Dương hy sinh là mất mát to lớn của gia đình và lực lượng Công an tỉnh Đồng Tháp nói chung, Công an H.Lấp Vò nói riêng. Mong rằng gia đình sớm vượt qua nỗi đau, chăm sóc nuôi dạy 2 con nhỏ của anh nên người để có thể tiếp tục tiếp bước con đường mà anh đã dở dang”.\n (còn tiếp)\nKỷ niệm 77 năm ngày truyền thống Công an nhân dân (19.8.1945 - 19.8.2022) ",
    "tags": [
        "Hồ Tấn Dương",
        "Hy Sinh",
        "Hy Sinh Khi Truy Bắt Tội Phạm",
        "Đại Úy Hồ Tấn Dương",
        "Đồng Tháp"
    ]
}