{
    "url": "https://thanhnien.vn/bac-lieu-6-bi-cao-tham-gia-vu-hon-chien-tren-duong-dua-tang-duoc-toa-phuc-tham-giam-an-post1488810.html",
    "file": [
        "data",
        "2022",
        "1488810.json"
    ],
    "title": "Bạc Liêu: 6 bị cáo tham gia vụ hỗn chiến trên đường đưa tang được tòa phúc thẩm giảm án",
    "datetime": "2022-08-16T15:30:07+0700",
    "author": "Trần Thanh Phong",
    "abstract": "6 bị cáo tham gia vụ hỗn chiến trên đường đưa tang từng gây xôn xao dư luận Bạc Liêu vừa được TAND tỉnh xét xử phúc thẩm, tuyên giảm án.",
    "content": "Ngày 16.8, TAND tỉnh Bạc Liêu xét xử phúc thẩm, chấp thuận yêu cầu xin giảm nhẹ hình phạt đối với 6 bị cáo tham gia vụ hỗn chiến trên đường đưa tang từng gây xôn xao dư luận ở Bạc Liêu.\nTheo đó, HĐXX tuyên giảm án từ 6 tháng tù giam xuống còn 3 tháng tù giam về tội cố ý gây thương tích cho 6 bị cáo, gồm: Lưu Minh Tới (27 tuổi), Lưu Văn Tấn (32 tuổi), Lưu Văn Tuấn (48 tuổi, cùng ngụ H.Hòa Bình), Trần Quốc Toàn (41 tuổi), Phạm Minh Sự (41 tuổi), Phạm Văn Diệp (48 tuổi, cùng ngụ xã Long Điền Tây, H.Đông Hải, Bạc Liêu).\nTheo cáo trạng, gia đình ông Đặng Văn Minh và ông Đặng Văn Thành xảy ra tranh chấp phần đất giáp ranh thuộc ấp Canh Điền, xã Long Điền Tây, H.Đông Hải. Phần đất tranh chấp được gia đình ông Minh đắp nền và đổ cột bê tông chuẩn bị xây nhà.\nNgày 9.4.2020, vợ ông Thành bị bệnh nặng dẫn đến tử vong. Ông Minh nghe gia đình ông Thành sẽ khiêng quan tài đi mai táng trên phần đất tranh chấp nên trình báo sự việc đến chính quyền địa phương nhờ can ngăn.\nKhoảng 8 giờ 30 phút ngày 12.4.2020, Tới, Tấn, Tuấn, Toàn, Sự và Diệp tham gia đoàn đưa quan tài vợ ông Thành đi chôn cất. Mặc dù biết rõ ông Minh và người thân trong gia đình ngăn cản quyết liệt, không cho khiêng quan tài đi qua phần đất đang tranh chấp, nhưng 6 bị cáo nêu trên vẫn bất chấp, cùng nhau tấn công những người ngăn cản bên gia đình ông Minh để khiêng quan tài đi qua cho bằng được. \nCác bị cáo đã dùng hung khí nguy hiểm là đoạn kim loại và cây gỗ rắn chắc cố ý đánh trực tiếp vào 8 người trong gia đình ông Minh. Vụ hỗn chiến làm 8 người bị thương, trong đó có trẻ em và người già.\nTrước đó, tại phiên tòa sơ thẩm, HĐXX TAND H.Đông Hải tuyên phạt 6 bị cáo tham gia vụ hỗn chiến mỗi bị cáo 6 tháng tù giam về tội cố ý gây thương tích. Sau đó các bị cáo có đơn kháng cáo, xin giảm nhẹ hình phạt. ",
    "tags": [
        "Hỗn Chiến",
        "Đưa Tang",
        "Tand Tỉnh Bạc Liêu",
        "Bạc Liêu",
        "Kháng Cáo"
    ]
}