{
    "url": "https://thanhnien.vn/dan-giai-dan-cuu-lanh-dao-tinh-binh-duong-toi-toa-post1488256.html",
    "file": [
        "data",
        "2022",
        "1488256.json"
    ],
    "title": "Dẫn giải dàn cựu lãnh đạo tỉnh Bình Dương tới tòa",
    "datetime": "2022-08-15T07:29:55+0700",
    "author": "Đỗ Trường",
    "abstract": "Dàn cựu lãnh đạo, quan chức Tỉnh ủy, UBND và các sở, ngành tỉnh Bình Dương được dẫn giải tới hầu tòa trong đại án kinh tế tham nhũng trao “đất vàng” cho tư nhân.",
    "content": "Sáng 15.8, Tòa án nhân dân TP.Hà Nội mở phiên sơ thẩm, xét xử 28 bị cáo trong vụ án xảy ra tại Tổng công ty sản xuất - xuất nhập khẩu Bình Dương (viết tắt là Tổng công ty Bình Dương).\nĐáng chú ý, trong 28 bị cáo có tới 13 người từng là quan chức Tỉnh uỷ, UBND và các sở, ngành tỉnh Bình Dương, trong đó có 3 người từng giữ các chức vụ cao nhất, gồm: ông Trần Văn Nam, cựu Bí thư Tỉnh ủy Bình Dương; Trần Thanh Liêm, cựu Chủ tịch UBND tỉnh Bình Dương; Phạm Văn Cành, cựu Phó bí thư Tỉnh uỷ, cựu Chủ tịch HĐND Bình Dương.\n3 cựu lãnh đạo này và 19 bị cáo bị Viện KSND Tối cao truy tố về tội “vi phạm quy định về quản lý, sử dụng tài sản Nhà nước gây thất thoát, lãng phí”.\nCác bị cáo Võ Hồng Cường, cựu Chủ tịch HĐQT kiêm Giám đốc Công ty CP Hưng Vượng; Nguyễn Thục Anh, cựu Chủ tịch Hội đồng thành viên Công ty TNHH Phát triển; và đồng cấp là Trần Đình Như Ý bị truy tố về tội “tham ô tài sản”.\n3 bị cáo còn lại bị truy tố với cả 2 tội danh, gồm: Nguyễn Văn Minh, cựu Chủ tịch HĐQT Tổng công ty Bình Dương; Trần Nguyên Vũ, cựu Tổng giám đốc Tổng công ty Bình Dương; và Huỳnh Thanh Hải, cựu Phó tổng giám đốc Tổng công ty Bình Dương, cùng bị truy tố về cả 2 tội danh kể trên.\nPhiên tòa do thẩm phán Vũ Quang Huy làm chủ tọa, dự kiến kéo dài trong 20 ngày. HĐXX làm việc cả thứ 7 và chủ nhật.\nĐể phục vụ xét xử, ngoài bị hại là Tổng công ty Bình Dương, Tòa án nhân dân TP.Hà Nội đã triệu tập đại diện các cơ quan Tỉnh ủy Bình Dương, Văn phòng Tỉnh ủy Bình Dương, UBND tỉnh Bình Dương, Cục thuế tỉnh Bình Dương, Sở Tài chính tỉnh Bình Dương, Sở TN-MT tỉnh Bình Dương và đại diện các công ty và nhiều người có quyền và nghĩa vụ liên quan khác.\nTrước khi phiên tòa diễn ra, lực lượng công an, cảnh sát cơ động, hỗ trợ tư pháp đã có mặt tại trụ sở Tòa án nhân dân TP.Hà Nội để đảm bảo an ninh cho phiên xét xử, cũng như bảo vệ an toàn cho các bị cáo, đảm bảo phiên tòa diễn ra thuận lợi.\nKhoảng 6 giờ 50 ngày 15.8, các bị cáo bị bắt tạm giam được dẫn giải tới tòa bằng nhiều xe chuyên dụng. Các bị cáo được tại ngoại đến tòa bằng xe cá nhân.\nTheo cáo trạng của Viện KSND Tối cao, năm 2012, Tổng công ty Bình Dương được UBND tỉnh Bình Dương giao 2 khu đất 43 ha và 145 ha ở Thủ Dầu Một để liên kết làm dự án khu dân cư, thương mại, dịch vụ Tân Phú.\nThời điểm này, ông Trần Văn Nam giữ chức Phó chủ tịch UBND tỉnh Bình Dương đã căn cứ đề xuất của các bị can thuộc Cục thuế Bình Dương và tham mưu từ nhóm bị can tại Văn phòng UBND tỉnh ký quyết định đồng ý giao đất cho Tổng công ty Bình Dương, nhưng lại áp mức giá bằng mức ban hành từ năm 2006 để thu tiền sử dụng đất.\nHành vi áp giá đất trái quy định của ông Nam cùng các đồng phạm gây thiệt hại cho nhà nước hơn 760 tỉ đồng.\nGiai đoạn 2015 - 2021, với cương vị là Bí thư Tỉnh ủy, ông Trần Văn Nam biết Tổng công ty Bình Dương đã chuyển nhượng khu đất 43 ha cho doanh nghiệp tư nhân, không bàn giao lại đất cho công ty nhà nước theo quy định, nhưng ông Nam không yêu cầu Tổng công ty Bình Dương giao đất để bảo toàn vốn, khiến khu đất thuộc sở hữu nhà nước bị chuyển sang công ty tư nhân. Hành vi này của ông Nam và các bị can gây thiệt hại 984 tỉ đồng.\nTrong quá trình Tổng công ty Bình Dương tiến hành cổ phần hóa, bị can Trần Thanh Liêm, với cương vị Chủ tịch UBND tỉnh Bình Dương, Trưởng ban Chỉ đạo đổi mới phát triển doanh nghiệp kiêm Trưởng ban Chỉ đạo cổ phần hóa Tổng công ty Bình Dương, biết rõ các sai phạm tại doanh nghiệp, nhưng không có biện pháp ngăn chặn, bảo vệ tài sản nhà nước, hành vi này gây thất thoát hơn 5.015 tỉ đồng.",
    "tags": [
        "Bình Dương",
        "Đại Án",
        "Đất Vàng",
        "Tham Ô Tài Sản",
        "Trần Văn Nam",
        "Trần Thanh Liêm",
        "Phạm Văn Cành",
        "Nguyễn Văn Minh",
        "Tham Nhũng",
        "Tổng Công Ty Sản Xuất - Xuất Nhập Khẩu Bình Dương"
    ]
}