{
    "url": "https://thanhnien.vn/bo-gtvt-sap-xin-chu-truong-du-an-duong-sat-toc-do-cao-bac-nam-post1488145.html",
    "file": [
        "data",
        "2022",
        "1488145.json"
    ],
    "title": "Bộ GTVT sắp xin chủ trương dự án đường sắt tốc độ cao Bắc - Nam",
    "datetime": "2022-08-14T14:59:30+0700",
    "author": "Mai Hà",
    "abstract": "Bộ GTVT cho biết dự kiến trong tháng 9 tới đây sẽ trình Bộ Chính trị xem xét, có ý kiến về chủ trương đầu tư dự án đường sắt tốc độ cao Bắc - Nam.",
    "content": "Theo Bộ GTVT, thực hiện Nghị quyết của Ban chấp hành T.Ư và chỉ đạo của Thủ tướng Chính phủ, trong thời gian vừa qua, Bộ GTVT đã rà soát, cập nhật bổ sung hoàn thiện Báo cáo nghiên cứu tiền khả thi dự án đường sắt tốc độ cao Bắc - Nam.\nQuá trình nghiên cứu, Bộ GTVT đã tổ chức nhiều hội nghị, hội thảo lấy ý kiến của các cơ quan, các chuyên gia, nhà khoa học; thống nhất bằng văn bản với 20 địa phương có dự án đi qua, cũng như tổ chức lấy ý kiến các bộ, ban, ngành liên quan.\nTrên cơ sở tiếp thu các ý kiến, Bộ GTVT đã hoàn chỉnh báo cáo nghiên cứu tiền khả thi trình Thủ tướng vào tháng 2.2019.\nVới quy mô dự án thuộc tiêu chí dự án quan trọng quốc gia, ngày 11.7.2019, Thủ tướng có Quyết định số 859/QĐ-TTg thành lập Hội đồng thẩm định nhà nước để thẩm định Báo cáo nghiên cứu tiền khả thi dự án.\nTheo chương trình làm việc của Bộ Chính trị, Ban Bí thư năm 2021 và ý kiến chỉ đạo của Thủ tướng, Bộ GTVT đã xây dựng Đề án đường sắt tốc độ cao trên trục Bắc - Nam và lấy ý kiến Ban Kinh tế TƯ, các Ủy ban của Quốc hội.\nDo dự án đang được Hội đồng thẩm định nhà nước thẩm định. Thực hiện ý kiến chỉ đạo của Bí thư Ban cán sự đảng Chính phủ, Ban cán sự đảng Bộ GTVT đã có văn bản gửi Văn phòng T.Ư Đảng đề nghị báo cáo Bộ Chính trị cho phép lùi thời hạn báo cáo về chủ trương đầu tư dự án đến khi có kết quả thẩm định của Hội đồng thẩm định.\nTheo Chương trình làm việc của Bộ Chính trị, Ban Bí thư năm 2022, dự kiến tháng 9.2022 dự án sẽ được trình Bộ Chính trị xem xét, có ý kiến về chủ trương đầu tư dự án đường sắt tốc độ cao Bắc - Nam.\nTrước đó theo báo cáo nghiên cứu tiền khả thi của Bộ GTVT, dự án đường sắt tốc độ cao trên trục Bắc - Nam đi qua 20 tỉnh, thành phố từ Hà Nội đến TP.HCM, trong đó điểm đầu tại ga Ngọc Hồi - TP.Hà Nội; điểm cuối tại ga Thủ Thiêm - TP.HCM.\nĐây là tuyến đường sắt tốc độ cao, đường đôi, khổ 1.435 mm, điện khí hóa, chiều dài 1.545 km, tốc độ khai thác tối đa khoảng 320 km/giờ. Đoàn tàu sử dụng công nghệ động lực phân tán.\nTổng mức đầu tư dự kiến toàn bộ dự án khoảng 58,71 tỉ USD bao gồm: chi phí giải phóng mặt bằng 1,98 tỉ USD; chi phí xây dựng 31,58 tỉ USD, chi phí thiết bị 15 tỉ USD; chi phí quản lý dự án, tư vấn, khác 5,82 tỉ USD; chi phí dự phòng 4,07 tỉ USD.\nĐể bảo đảm hiệu quả đầu tư và phù hợp với khả năng cân đối nguồn lực, nhu cầu vận tải, dự kiến phân kỳ đầu tư dự án theo 2 giai đoạn.\nGiai đoạn 1 đầu tư đoạn Hà Nội - Vinh và đoạn Nha Trang - TP.HCM, chiều dài 665 km, tổng mức đầu tư dự kiến 24,72 tỉ USD, trong đó: chuẩn bị đầu tư cho toàn tuyến giai đoạn 2020 - 2026, thi công giai đoạn 2027- 2031, đưa vào khai thác khoảng năm 2032.\nGiai đoạn 2 đầu tư đoạn Vinh - Nha Trang để nối thông toàn tuyến, chiều dài 894 km, tổng mức đầu tư dự kiến 33,99 tỉ USD, trong đó: khoảng năm 2040 đưa vào khai thác đoạn Vinh - Đà Nẵng; khoảng năm 2045 - 2050 khai thác đoạn Đà Nẵng - Nha Trang.",
    "tags": [
        "Đường Sắt Tốc Độ Cao Bắc Nam",
        "Bộ Chính Trị",
        "Bộ Gtvt"
    ]
}