{
    "url": "https://thanhnien.vn/duong-pho-tphcm-lenh-lang-nuoc-sau-mua-lon-xe-chet-may-hang-loat-tat-nuoc-moi-tay-post1488519.html",
    "file": [
        "data",
        "2022",
        "1488519.json"
    ],
    "title": "Đường phố TP.HCM lênh láng nước sau mưa lớn: Xe chết máy hàng loạt, tát nước mỏi tay",
    "datetime": "2022-08-15T18:30:27+0700",
    "author": "Dương Lan",
    "abstract": "Sau cơn mưa lớn giờ tan tầm chiều nay (15.8), hàng loạt tuyến đường ở các quận, huyện TP.HCM, TP.Thủ Đức ngập nặng, có nơi nước ngập quá bánh xe. Nhiều tuyến đường mênh mông nước, kẹt xe, xe chết máy, có nơi cây đổ…, nhiều người và xe chật vật về nhà sau giờ làm.",
    "content": "Theo ghi nhận của Thanh Niên, hơn 14 giờ chiều mưa lớn xuất hiện ở nhiều quận, huyện TP.HCM. Nhiều tuyến đường ngập sâu như Calmette, Ký Con (Q.1), Ung Văn Khiêm (Q.Bình Thạnh), Quốc Hương, Tô Ngọc Vân (TP.Thủ Đức), xe máy chật vật di chuyển qua đoạn nước ngập. Đến hơn 17 giờ, mưa bắt đầu tạnh nhưng tình trạng ngập vẫn tiếp diễn, nhiều tuyến đường kẹt xe.\nÔng Lê Minh Cảnh (42 tuổi, trọ Q.1) đang đi làm về trong cơn mưa tầm tã buổi chiều đến đường Calmette (Q.1) thì xe chết máy. Ông đành dẫn bộ qua đoạn nước ngập sâu quá nửa bánh xe để tìm chỗ khởi động lại.\n“Chiều nay công nhận là mưa lớn kinh khủng, mấy tiếng liền. Xe tôi cũng hay hư nên biết thế nào cũng ngập. Lát tìm chỗ nào cao cao lên khởi động lại coi sao, hư nặng chắc lại tốn tiền”, ông chật vật dắt xe đi trên đoạn đường nước chảy cuồn cuộn.\nCùng lúc đó, một đoạn đường Ký Con (Q.1) nước cũng ngập lênh láng. Nước dâng lên vỉa hè, tràn vào nhà khiến bà Hiền (43 tuổi) cùng người thân liên tục tát nước ra bên ngoài. Nhiều hộ dân xung quanh cũng trong tình cảnh tương tự.\n“Đường này mà mỗi lần mưa lớn là ngập thôi rồi, chỗ tôi ở là chỗ trũng nữa nên không tát là cái nhà thành cái sông luôn. Tát mỏi tay luôn chứ. Kìa, cái cây xanh phía trước cũng mới bị đổ, công nhận là hôm nay mưa lớn”, bà nói.\nTại đường Ung Văn Khiêm (Q.Bình Thạnh) đường bị ngập trong \"biển nước\". Nước ngập cả bánh xe máy nên người dân di chuyển chậm qua đây. Anh Thái Anh (25 tuổi, chủ cửa hàng bán đồ điện nước trên đường Ung Văn Khiêm) cho biết, anh mới chuyển cửa hàng về đây không lâu. Chiều nay, trời mưa khoảng 15 phút, đoạn đường trước cửa hàng anh bị ngập.\n\"Mưa đổ ầm ầm chút là đoạn đường này bị ngập. Nãy giờ ở đây có mấy người xe bị chết máy không đi được phải dắt bộ qua. Mưa to vậy khách cũng chẳng ai đến mua luôn\", anh Thái Anh nói.\nTheo CSGT TP.HCM, lúc 17 giờ, khu vực Bến xe Miền Đông, giao lộ Đinh Bộ Lĩnh - Nguyễn Xí, Bạch Đằng - Đinh Bộ Lĩnh (Q.Bình Thạnh) bị ngập nước làm các xe di chuyển qua đây khó khăn. Cũng tại thời điểm này, các phương tiện đổ về khu vực Ngã tư Hàng Xanh rất đông, CSGT liên tục điều tiết dưới mưa.\nĐến 17 giờ 20 phút, giao lộ Trần Hưng Đạo - Nguyễn Văn Cừ ở trung tâm cũng ngập nước, các xe không di chuyển theo tín hiệu đèn giao thông nên tình hình hỗn loạn.\nLúc 17 giờ 40 phút, giao lộ Đặng Văn Bi - Võ Văn Ngân (TP.Thủ Đức) xe cũng đông, di chuyển chậm.",
    "tags": [
        "Ngập Nước Tp.Hcm",
        "Mưa Lớn Tp.Hcm",
        "Ngập Nước",
        "Kẹt Xe",
        "TP.HCM"
    ]
}