{
    "url": "https://thanhnien.vn/da-nang-loi-dung-danh-nghia-ngan-hang-lua-ca-chuc-ti-dong-lanh-an-chung-than-post1488445.html",
    "file": [
        "data",
        "2022",
        "1488445.json"
    ],
    "title": "Đà Nẵng: Lợi dụng danh nghĩa ngân hàng lừa cả chục tỉ đồng, lãnh án chung thân",
    "datetime": "2022-08-15T15:24:01+0700",
    "author": "Văn Tiến",
    "abstract": "Ngày 15.8, TAND TP.Đà Nẵng kết thúc phiên xét xử sơ thẩm, tuyên phạt Lê Thị Kim Khánh (40 tuổi, ngụ 33 Hòa Nam 4, Q.Liên Chiểu, TP.Đà Nẵng) tù chung thân về tội lừa đảo chiếm đoạt tài sản.",
    "content": "Theo cáo trạng, từ tháng 12.2018 đến tháng 10.2019, Khánh lừa đảo 9 vụ, chiếm đoạt 19,45 tỉ đồng.\nTrong đó, từ tháng 1 đến tháng 10.2019, với danh nghĩa Giám đốc quan hệ khách hàng của Ngân hàng Phương Đông (OCB) chi nhánh Q.Liên Chiểu (699 Tôn Đức Thắng), Khánh đưa ra thông tin gian dối cần tiền đầu tư, kinh doanh.\nTrong các nạn nhân, bà M.T.D (55 tuổi) bị lừa 150 triệu đồng, chị L.T.T.N (30 tuổi, cùng ngụ Q.Cẩm Lệ) bị lừa 500 triệu đồng, anh N.X.K (45 tuổi) bị lừa 3,95 tỉ đồng, bà P.T.L (54 tuổi) bị lừa 1,7 tỉ đồng, anh T.V.B (43 tuổi, cùng ngụ Q.Liên Chiểu) bị lừa 1,1 tỉ đồng. Nạn nhân là những khách hàng thường xuyên giao dịch tại Ngân hàng OCB, nơi Khánh làm việc.\nThủ đoạn của Khánh là lợi dụng danh nghĩa người của Ngân hàng OCB, dụ nhiều khách hàng đưa tiền cho Khánh làm đáo hạn ngân hàng, hoặc mua đất Hòa Xuân, mua lại những lô đất mà khách đang thế chấp tại ngân hàng.\nKhánh cam kết trả trong vài ngày, vài tháng nhưng chỉ trả lãi thời gian đầu. Số tiền chiếm đoạt, Khánh khai đưa toàn bộ cho một người phụ nữ tên Vũ Thị Thanh Nhàn (42 tuổi, ngụ Praha, Cộng hòa Séc) để đầu tư bất động sản tại Hồng Kông.\nTuy nhiên, Khánh không cung cấp được giấy tờ bà Nhàn nhận tiền, cơ quan điều tra không xác định được lai lịch bà Nhàn.\nTheo kết quả xác minh tại Ngân hàng OCB chi nhánh Liên Chiểu, ngân hàng cấm nhân viên đáo hạn ngân hàng, việc Khánh có thực hiện hành vi này tại đây hay không thì ngân hàng không biết. Ngân hàng OCB chi nhánh Liên Chiểu cũng không lưu giữ dữ liệu camera an ninh trước đây. \nNgoài ra, có hai anh em ở Q.Ngũ Hành Sơn còn tố cáo Khánh lừa đảo chiếm đoạt hơn 15 tỉ đồng nhưng không có giấy tờ chứng minh. ",
    "tags": [
        "Lừa Đảo",
        "Chiếm Đoạt Tài Sản",
        "Đầu Tư Bất Động Sản",
        "Giám Đốc",
        "Ngân Hàng Ocb",
        "Quan Hệ Khách Hàng"
    ]
}