{
    "url": "https://thanhnien.vn/ky-niem-77-nam-ngay-truyen-thong-cong-an-nhan-dan-1981945-1982022-bang-rung-tim-dong-bao-trong-lu-du-post1488217.html",
    "file": [
        "data",
        "2022",
        "1488217.json"
    ],
    "title": "Kỷ niệm 77 năm ngày truyền thống Công an nhân dân (19.8.1945 - 19.8.2022): Băng rừng tìm đồng bào trong lũ dữ",
    "datetime": "2022-08-15T07:07:28+0700",
    "author": "Nguyễn Phúc",
    "abstract": "Với lực lượng Công an tỉnh Quảng Trị, câu chuyện liệt sĩ Trương Văn Thắng sẽ còn được nhắc nhớ nhiều.",
    "content": "Giữa thời bình, với tinh thần xuyên suốt và cốt lõi “Vì nước quên thân, vì dân phục vụ”, lực lượng Công an nhân dân vẫn có những sự hy sinh cao cả, như trường hợp đại úy Trương Văn Thắng (Quảng Trị) đã ngã xuống trong cơn lũ, sạt lở đất kinh hoàng hồi năm 2020. Lúc đó, anh đang lao đi tìm nhóm người dân bị mất tích…\nĐó là buổi chiều ngày 17.10.2020 định mệnh. Anh Trương Văn Thắng khi đó 31 tuổi, mang quân hàm thượng úy, công tác ở Công an xã Hướng Việt (H.Hướng Hóa, Quảng Trị). Mưa gió tơi bời, nhưng khi nhận được thông tin về một nhóm 7 người dân bản lên rẫy mất tích, thượng úy Thắng đã cùng một số cán bộ xã Hướng Việt vội vã đi tìm. Thế rồi, một quả núi bất ngờ đổ sập, vùi lấp đoàn công tác.\nNhững người đi cùng thượng úy Thắng, trong đó có cả Chủ tịch UBND xã và Phó bí thư Đảng ủy xã Hướng Việt, người gãy chân, người đa chấn thương, riêng thương tích của thượng úy Thắng nghiêm trọng hơn. Dù được người dân đưa về đến trạm xá xã, nhưng thượng úy Thắng đã trút hơi thở cuối cùng sau đó vài giờ vì mất quá nhiều máu mà không thể đưa đi cấp cứu kịp thời do toàn xã Hướng Việt đã bị cô lập…\nTrưa 19.10.2020, tức 2 ngày sau thảm nạn xảy ra với thượng úy Thắng, khi nghe thượng tá Hồ Sỹ Nhung, Trưởng công an H.Hướng Hóa, thông báo tổ công tác 10 người của Công an H.Hướng Hóa băng rừng, men theo đường biên Việt - Lào để đi vòng đến xã Hướng Việt, tôi thoáng giật mình. Vì khi ấy, cung đường đó quá đỗi nguy hiểm, địa bàn miền núi Hướng Hóa mưa gió đen trời, sạt lở khắp nơi. Khi biết lý do những con người ấy phải liều mình, tôi cảm phục nhiều hơn là lo sợ.\nHọ đang tìm đường vào Hướng Việt, xã bị cô lập nhiều ngày vì sạt lở, để đưa thi thể đồng đội - thượng úy Trương Văn Thắng - ra ngoài.\nTổ công tác 10 người ấy phải băng qua cung đường một bên là vực sâu nước xiết, một bên núi cao có thể đổ ập xuống bất cứ lúc nào. Trung tá Hồ Sỹ Vinh, Trưởng công an TT.Khe Sanh, kể lại vì biết công việc này nguy hiểm, có thể hy sinh, nên Ban chỉ huy Công an H.Hướng Hóa khá dè dặt, chỉ kêu gọi tinh thần tự nguyện của anh em cán bộ, chiến sĩ. “Tôi lập tức đăng ký đi vì lo không có ai xung phong. Trong khi tôi là người địa phương, dẫu sao cũng rành địa hình khu vực. Nhưng thực tế là tôi sai. Có hơn 10 cánh tay giơ lên, tình nguyện vào Hướng Việt. Thành ra lãnh đạo công an huyện phải làm cái việc chẳng đặng đừng là “biên tập” lại quân số. Mấy anh em không được lựa chọn làm nhiệm vụ mặt buồn thấy rõ”, trung tá Vinh nói. \nHình ảnh các chiến sĩ công an can trường lầm lũi băng rừng giữa mưa gió hào hùng bao nhiêu, thì lúc họ quay về càng gây ấn tượng mạnh mẽ bấy nhiêu về tình người, tình đồng chí, đồng đội. Sau khi tiếp cận địa bàn xã Hướng Việt, họ mất hơn 10 giờ đồng hồ để quay trở ra, trên chính con đường cũ. Nguy hiểm, khó khăn tăng gấp đôi khi trời mưa càng nặng hạt và trên vai họ lúc này là thi thể thượng úy Trương Văn Thắng. Vậy mà họ đã chưa một lần đặt thi thể đồng đội xuống, kể cả khi phải vượt qua những con suối đục ngầu, cuồn cuộn nước xiết. Mãi đến tối muộn ngày 20.12.2020, thi thể thượng úy Thắng mới chuyển ra đến xã Hướng Phùng.\nCòn nhớ, trên mạng xã hội vào thời điểm đó xuất hiện clip do người dân quay lại cảnh lực lượng công an giăng dây qua suối, dầm mình trong nước để thi thể đồng đội được khô ráo... Hẳn đã có rất nhiều người đã khóc khi xem clip ấy, như tôi. Giữa mưa lũ, lực lượng quân đội và công an luôn đối mặt hiểm nguy bởi họ là những người xông pha ở tuyến đầu. Họ chấp nhận hy sinh, và đồng đội, đồng bào sẽ không bao giờ quên họ. Câu chuyện ở Hướng Hóa về cuộc “giải cứu” thi thể công an viên hy sinh vì dân vừa bi thương vừa oai hùng.\nỞ đó, nghĩa tình đồng đội sao mà thiêng liêng quá đỗi...\nTrước khi hy sinh, thượng úy Trương Văn Thắng có vợ và con trai mới hơn 1 tuổi. Gia đình sống chung với bố mẹ vợ tại H.Triệu Phong (Quảng Trị), cách nơi anh ngã xuống cả trăm cây số, gia cảnh khá khó khăn. Hơn 2 tháng sau thời điểm đau thương đó, chị Lê Thị Minh Huê (30 tuổi, vợ liệt sĩ Trương Văn Thắng) đã được tuyển dụng vào làm việc tại Công an TX.Quảng Trị (Quảng Trị). Liệt sĩ Thắng cũng được truy thăng cấp bậc hàm đại úy.\nNhưng gần 1 năm rưỡi sau khi đại úy Thắng hy sinh, vì nhiều lý do khách quan, vợ con anh vẫn chưa có được mái ấm kiên cố, ổn định để sinh sống cũng như làm nơi thờ phụng liệt sĩ. Đấy là nỗi lo canh cánh trong lòng đồng chí, đồng đội cũng như của Ban giám đốc Công an tỉnh Quảng Trị.\nVới hành động quên mình, dũng cảm tìm kiếm đồng bào Vân Kiều nơi vùng núi lở của thượng úy Trương Văn Thắng, Chủ tịch nước đã ký quyết định truy tặng Huân chương Bảo vệ Tổ quốc hạng nhì; Thủ tướng Chính phủ ký quyết định công nhận liệt sĩ và cấp bằng Tổ quốc ghi công; T.Ư Đoàn TNCS Hồ Chí Minh cũng đã truy tặng Huy hiệu Tuổi trẻ dũng cảm cho thượng úy Thắng.\nVà rồi, với sự hỗ trợ của chính quyền TX.Quảng Trị, gia đình liệt sĩ Trương Văn Thắng đã được ưu đãi một mảnh đất vuông vắn nằm giữa khu đô thị mới thuộc P.2 (TX.Quảng Trị). Công an tỉnh Quảng Trị cũng đã tổ chức vận động nhiều nguồn, trong đó có đóng góp của Quỹ nghĩa tình đồng đội Công an nhân dân, Quỹ nghĩa tình đồng đội của Công an tỉnh Quảng Trị và sự hỗ trợ của các nhà hảo tâm, được tổng cộng hơn 260 triệu đồng. “Ngày 6.3.2022, chúng tôi cùng gia đình đã tổ chức lễ khởi công ngôi nhà nhân ái cho gia đình liệt sĩ Thắng”, đại tá Nguyễn Văn Thanh, Giám đốc Công an tỉnh Quảng Trị, nói.\nGần 10 ngày sau đó, Quỹ Từ tâm của Báo Thanh Niên tiếp tục chia sẻ với khoản kinh phí 161 triệu đồng để cùng chung tay với Công an tỉnh Quảng Trị dựng mái nhà nghĩa tình cho gia đình liệt sĩ Trương Văn Thắng… \nChị Huê vẫn nghẹn ngào mỗi khi nhắc lại chuyện cũ. “Anh Thắng ra đi để lại nỗi đau không gì bù đắp nổi cho gia đình. Nhưng hơi ấm của đồng đội, sự quan tâm của cộng đồng xã hội đã khỏa lấp đi phần nào sự trống trải. Tôi đã hứa trước di ảnh của anh rằng sẽ sống thật mạnh mẽ để vượt qua khó khăn, xứng đáng với anh, với đồng đội và những người đã giúp đỡ gia đình mình”, chị Huê chia sẻ.\nVới lực lượng Công an tỉnh Quảng Trị, câu chuyện liệt sĩ Trương Văn Thắng sẽ còn được nhắc nhớ nhiều. Nhưng ngoài nỗi đau khôn nguôi, đồng đội và nhiều người cũng sẽ không quên ân tình của các nhà hảo tâm, không quên chính sách hậu phương công an nhân dân dành cho gia đình liệt sĩ Thắng. Đó là một nguồn động viên lớn để đồng đội viết tiếp truyền thống của lực lượng Công an nhân dân: Vì nước quên thân, vì dân phục vụ. (còn tiếp)",
    "tags": [
        "Công An",
        "Công An Nhân Dân",
        "Trương Văn Thắng",
        "Hướng Việt",
        "Công An H.Hướng Hóa",
        "Công An Tỉnh Quảng Trị",
        "Tx.Quảng Trị",
        "Công An Xã Hướng Việt",
        "Liệt Sĩ"
    ]
}