{
    "url": "https://thanhnien.vn/lao-dong-di-lam-viec-o-nuoc-ngoai-phai-tra-phi-binh-quan-165-trieu-dong-post1488849.html",
    "file": [
        "data",
        "2022",
        "1488849.json"
    ],
    "title": "Lao động đi làm việc ở nước ngoài phải trả phí bình quân 165 triệu đồng",
    "datetime": "2022-08-16T16:38:58+0700",
    "author": "Thu Hằng",
    "abstract": "Chi phí tuyển dụng trung bình của lao động Việt Nam đi làm việc ở nước ngoài khoảng 165 triệu đồng. Con số này tương đương khoảng 8 tháng lương tại quốc gia tiếp nhận. Đặc biệt, ở một số ngành… chi phí lên đến 200 triệu.",
    "content": "Đây là thông tin được bà Ingrid Christensen, Giám đốc Văn phòng Tổ chức Lao động quốc tế (ILO) tại Việt Nam cho biết, tại Hội thảo “Lao động và chuyên gia Việt Nam đi làm việc ở nước ngoài - Thực trạng và giải pháp” do Ban Kinh tế T.Ư phối hợp với Bộ LĐ-TB-XH và ILO tổ chức ngày 16.8. \nChi phí đi xuất khẩu lao động tương đương 8 tháng lương \nTheo Thứ trưởng Bộ LĐ-TB-XH Nguyễn Bá Hoan, thời gian qua, công tác đưa người lao động và chuyên gia đi làm việc ở nước ngoài đã có bước phát triển mạnh mẽ cả về chất và lượng. Thị trường lao động được mở rộng, đặc biệt là các thị trường có mức thu nhập và điều kiện lao động tốt; thị phần của lao động Việt Nam tại một số nước, vùng lãnh thổ như: Nhật Bản, Hàn Quốc, Đài Loan… gia tăng đáng kể.\nNhiều thị trường xuất khẩu lao động (XKLĐ) mới đã được mở ra như Australia, New Zealand, CHLB Đức, CH Séc, Slovakia, Rumani… Số lượng người lao động Việt Nam đi làm việc ở nước ngoài tăng ổn định, từ năm 2014 đã vượt qua con số 100.000 người/năm. \nÔng Tống Hải Nam, Cục trưởng Cục Quản lý lao động ngoài nước (Bộ LĐ-TB-XH), cho biết thêm trong giai đoạn từ 2013 đến 2021, Việt Nam đã đưa được gần 1 triệu lao động lao động đi làm việc tại hơn 40 quốc gia, vùng lãnh thổ trong hơn 30 nhóm ngành nghề. \n“Trước khi dịch Covid-19 xảy ra, số lượng lao động đi nước ngoài lên tới 152.000/năm. Năm 2021, số lượng lao động tuy có sụt giảm, nhưng 8 tháng đầu năm 2022, chúng ta đã đưa được 81.000 lao động đi nước ngoài, tập trung chủ yếu vào 2 thị trường chính là Nhật Bản, Đài Loan. Lao động đi làm việc ở nước ngoài đóng góp đáng kể vào nguồn ngoại tệ của đất nước, tăng tích luỹ và cải thiện đời sống người lao động và gia đình”, ông Nam thông tin.\nBên cạnh sự phát triển mạnh mẽ, XKLĐ cũng tồn tại những vấn đề hạn chế như: lao động cư trú bất hợp pháp; chi phí tuyển dụng cao, trình độ tay nghề của người lao động thấp…\nBà Ingrid Christensen, Giám đốc Văn phòng ILO tại Việt Nam chia sẻ, Việt Nam đã nỗ lực trong việc giám sát chi phí tuyển dụng, tuy nhiên hiện nay mức chi phí này vẫn cao so với thu nhập của người lao động. Kết quả từ phân tích do Tổng cục Thống kê thực hiện gần đây cho thấy, chi phí tuyển dụng trung bình của lao động Việt Nam đi làm việc ở nước ngoài khoảng 165 triệu đồng. \n“Con số này tương đương khoảng 8 tháng lương tại quốc gia tiếp nhận lao động. Đặc biệt, những ngành thu hút nhiều lao động Việt Nam nhất như: công nghiệp chế biến, chế tạo; xây dựng; dịch vụ lưu trú và ăn uống…là những ngành có chi phí tuyển dụng bình quân cao nhất, từ 160 - 200 triệu đồng”, Giám đốc ILO tại VN thông tin. \nTheo bà Ingrid Christensen, thực tế này có nguy cơ buộc nhiều lao động phải lựa chọn di cư không giấy tờ hoặc rơi vào cảnh lệ thuộc vì nợ. \nCần có chiến lược về đưa lao động đi làm việc ở nước ngoài\nBên cạnh vấn đề chi phí quá cao, ông Nguyễn Xuân Lanh, Phó tổng giám đốc Công ty TNHH Esuhai, cho rằng năng lực, trình độ tay nghề của lao động Việt Nam đi làm việc ở nước ngoài cũng là điều đáng quan tâm. Những lao động là chuyên gia, kỹ sư, lao động kỹ thuật bậc cao chiếm không quá 10%, còn lại 90% lao động chưa qua đào tạo, tay nghề, năng lực đào tạo chuyên môn rất hạn chế.\n“Bối cảnh kinh tế thế giới đang có nhiều thay đổi, chúng ta hãy đưa người lao động đi làm việc ở nước ngoài với một định hướng, mục tiêu mới. Nhà nước cần định vị rõ hơn, nên chăng tăng tỷ lệ lao động đi nước ngoài có trình độ, kỹ năng đã qua đào tạo từ 10% lên 30%. Trong định hướng này nên chọn ngành nghề chiến lược mà chúng ta đang cần phát triển ngành nghề mũi nhọn để có thể khai thác nguồn lực sau khi về nước”, ông Lanh kiến nghị.\nTheo ông Lanh, thay vì đưa lao động không có trình độ, tay nghề đi xuất khẩu, tới đây nên hướng tới đưa lao động, nhất là các bạn trẻ tốt nghiệp CĐ-ĐH đi nước ngoài để nâng cao năng lực ngoại ngữ, tiếp cận trình độ kỹ thuật quốc tế. Hàng năm phân luồng tỷ lệ nhất định để đào tạo đưa đi nước ngoài để họ đi để học hỏi và trở về đủ điều kiện để trở thành nguồn nhân lực hội nhập quốc tế. \nPhó tổng giám đốc Công ty TNHH Esuhai chia sẻ: “Nhà nước có thể xem xét đưa vào chương trình thanh niên khởi nghiệp với tâm thế “đi học nghề, về làm chủ”. Thanh niên tham gia chương trình này để học hỏi về trở thành người khởi nghiệp. Nếu chúng ta có chính sách, có chiến lược thì lĩnh vực đưa người nước ngoài sẽ mang lại hiệu quả kinh tế và sẽ giải quyết được vấn đề tồn tại trong thời gian qua”.\nĐồng tình với ý kiến cần có một định hướng, chiến lược cho chương trình đưa lao động đi làm việc ở nước ngoài, ông Đặng Văn Dũng, Phó giám đốc Sở LĐ-TB-XH Hà Tĩnh bày tỏ: “Lượng kiều hối lao động Việt Nam đi làm việc ở nước ngoài gửi về 3 tỉ USD/năm, song đến nay, chúng ta vẫn chưa có một chiến lược dài hạn hay trung hạn về XKLĐ. Chúng ta cần phải có giải pháp tổng thể, chương trình xuất khẩu lao động năm 2022 – 2030 như các nước trong khu vực, nếu không chúng ta sẽ tụt hậu. Không có nguồn nhân lực chất lượng cao chúng ta chỉ loay hoay trong bài toán lao động phổ thông đi nước ngoài”.\nLà chuyên gia lâu năm trong lĩnh vực lao động, ông Nguyễn Lương Trào, nguyên Thứ trưởng Bộ LĐ-TB-XH nhìn nhận, trước mắt, chưa thể bỏ XKLĐ đối với lao động có trình độ tay nghề thấp, nhưng Việt Nam phải đặt ra mục tiêu tăng trưởng đẩy nhanh tỷ trọng lao động tầm cao, được đào tạo nghề, chuẩn bị ngoại ngữ tốt. Thậm chí đón lực lượng sinh viên đang học ĐH-CĐ với một ý thức rõ ràng về phát triển trong nước. \nVề phí đi XKLĐ, theo ông Trào, cần phải đẩy nhanh lộ trình giảm dần phí, hướng tới không thu phí người lao động. Phí do phía chủ sử dụng trả.",
    "tags": [
        "Xuất Khẩu Lao Động",
        "Ingrid Christensen",
        "Văn Phòng Ilo",
        "Ban Kinh Tế T.Ư",
        "Đi Làm Việc Ở Nước Ngoài",
        "Lao Động Việt Nam",
        "Phí Môi Giới"
    ]
}