{
    "url": "https://thanhnien.vn/dan-cuu-lanh-dao-tinh-va-tong-cong-ty-binh-duong-hau-toa-post1488247.html",
    "file": [
        "data",
        "2022",
        "1488247.json"
    ],
    "title": "Dàn cựu lãnh đạo tỉnh và Tổng công ty Bình Dương hầu tòa",
    "datetime": "2022-08-15T05:20:41+0700",
    "author": "Trần Cường",
    "abstract": "Phiên tòa xét xử các cựu lãnh đạo tỉnh và Tổng công ty Bình Dương dự kiến kéo dài trong 20 ngày.",
    "content": "Ngày 15.8, TAND TP.Hà Nội mở phiên sơ thẩm xét xử 28 bị cáo trong vụ án vi phạm quy định về quản lý tài sản nhà nước gây thất thoát, lãng phí và tham ô tài sản liên quan đến các cựu lãnh đạo tỉnh và Tổng công ty SX-XNK Bình Dương (gọi tắt là Tổng công ty Bình Dương). Phiên tòa dự kiến kéo dài trong 20 ngày; làm việc cả thứ bảy và chủ nhật.\n Phiên tòa do Thẩm phán Vũ Quang Huy làm chủ tọa, 4 kiểm sát viên của Viện KSND TP.Hà Nội tham gia tố tụng và kiểm sát xét xử. Trong số 28 bị cáo có 13 người là cựu lãnh đạo các cơ quan của Bình Dương; 8 người là lãnh đạo Tổng công ty Bình Dương và các công ty thành viên; 3 người thuộc Công ty thẩm định giá Đông Nam; 2 người là lãnh đạo Công ty cổ phần BĐS Âu Lạc và 2 người thuộc Công ty Phát Triển.\nTheo cáo trạng, 22 bị cáo bị truy tố về tội “vi phạm quy định về quản lý, sử dụng tài sản nhà nước gây thất thoát, lãng phí”. Các bị cáo Võ Hồng Cường, cựu Chủ tịch HĐQT kiêm Giám đốc Công ty CP Hưng Vượng; Nguyễn Thục Anh, cựu Chủ tịch HĐTV Công ty TNHH Phát Triển và đồng cấp là Trần Đình Như Ý bị truy tố về tội “tham ô tài sản”. \n3 bị cáo còn lại bị truy tố về cả 2 tội, gồm: Nguyễn Văn Minh, cựu Chủ tịch HĐQT Tổng công ty Bình Dương; Trần Nguyên Vũ, cựu Tổng giám đốc và Huỳnh Thanh Hải, cựu Phó tổng giám đốc.\nViện KSND tối cao cáo buộc ông Nguyễn Văn Minh có vai trò là chủ mưu, chỉ đạo các bị cáo khác thực hiện, đồng thời chủ động, tích cực thực hiện phạm tội đã trực tiếp gây thất thoát của nhà nước tổng số tiền trên 5.000 tỉ đồng. Ngoài ra, bị cáo Nguyễn Văn Minh còn bị truy tố về tội “tham ô tài sản”, trực tiếp chiếm hưởng trên 163 tỉ đồng. Bị cáo Trần Nguyên Vũ, đồng phạm với bị cáo Nguyễn Văn Minh, trực tiếp chiếm hưởng trên 82 tỉ đồng. Bị cáo Trần Văn Nam, cựu Bí thư Tỉnh ủy Bình Dương, bị truy tố về tội “vi phạm quy định về quản lý, sử dụng tài sản nhà nước gây thất thoát, lãng phí”, chịu trách nhiệm chính về những quyết định, chỉ đạo của mình dẫn đến hậu quả gây thiệt hại cho nhà nước trên 1.745 tỉ đồng. Bị cáo Trần Thanh Liêm, cựu Chủ tịch UBND tỉnh Bình Dương, liên đới cùng bị cáo Nguyễn Văn Minh gây thất thoát trên 5.000 tỉ đồng. Bị cáo Phạm Văn Cành, cựu Phó bí thư Thường trực Tỉnh ủy Bình Dương, với vai trò liên đới cùng bị cáo Trần Văn Nam và Nguyễn Văn Minh gây thiệt hại trên 984 tỉ đồng…",
    "tags": [
        "Tổng Công Ty Bình Dương",
        "Tham Ô",
        "Công Ty Cp Hưng Vượng",
        "Viện Ksnd Tp.Hà Nội",
        "Tand Tp.Hà Nội",
        "Công Ty Tnhh Phát Triển",
        "Cựu Bí Thư Bình Dương Trần Văn Nam"
    ]
}