{
    "url": "https://thanhnien.vn/cam-canh-dong-luong-giao-vien-post1488218.html",
    "file": [
        "data",
        "2022",
        "1488218.json"
    ],
    "title": "Cám cảnh đồng lương giáo viên",
    "datetime": "2022-08-15T05:05:06+0700",
    "author": "Tường Vy",
    "abstract": "Thông tin chỉ hơn 1 năm qua hàng trăm giáo viên ở Bình Dương nghỉ việc không chỉ được Bộ trưởng Bộ GD-ĐT nhìn nhận 'rất quan tâm' mà còn thu hút rất nhiều ý kiến bạn đọc.",
    "content": "Trong đó nhiều người tự giới thiệu là giáo viên đã chia sẻ cuộc sống đầy vất vả từ đồng lương.\nThanh Niên thông tin, tại hội nghị tổng kết năm học 2021 - 2022 và triển khai nhiệm vụ năm học 2022 - 2023 hôm 12.8, Giám đốc Sở GD-ĐT Bình Dương cho biết các cấp học mầm non, tiểu học của địa phương thiếu nhiều giáo viên (GV) so với quy định. Đáng chú ý, thời gian gần đây GV ở Bình Dương nghỉ việc nhiều. Từ tháng 1.2021 - 4.2022 có 527 GV nghỉ việc. Một trong những nguyên nhân dẫn đến tình trạng này là lương của GV chưa trang trải được cuộc sống và thực trạng thiếu GV là một thách thức lớn trong việc nâng cao chất lượng giáo dục.\nNhiều bạn đọc (BĐ) Thanh Niên, trong đó có những người cho biết đã gắn bó lâu năm với ngành giáo dục, đưa ra ý kiến rất đáng lưu ý. “Lương không đủ trang trải cuộc sống. Cụ thể GV mới dù biên chế hay hợp đồng với mức lương tầm hơn 3 triệu mỗi tháng thì làm sao chi trả đủ các khoản chi tiêu tối thiểu. Chỉ 2 khoản nhà trọ (1,2 triệu đồng/tháng) và tiền ăn (50.000 đồng/ngày, khoảng 1,5 triệu đồng/tháng) đã gần hết 1 tháng lương, trong khi đó còn phải đóng các khoản trong nhà trường, đồ dùng cá nhân, xăng xe đi lại... Sau 3 năm mới được nâng lương định kỳ thêm vài trăm ngàn đồng. Như vậy hỏi có ai dám bám nghề?”, BĐ Hoàng Văn Thuận nêu vấn đề.\nHai vợ chồng GV, dạy 20 năm lương không bằng thu nhập của sinh viên năm 3 đi làm thêm. Nuôi 2 con ăn học, nhận lương đầu tháng đến giữa tháng là hết. Không làm thêm việc khác thì cả ngày không dám ra khỏi nhà. Lương nhân viên cao hơn thì các bạn trẻ bỏ nghề là đúng thôi.\nHồ Hoài Vũ\nKhông chỉ lương thấp mà khó chịu nhất là có quá nhiều quy định bất hợp lý từ ban giám hiệu. Đề nghị Bộ GD-ĐT ra công văn hạn chế việc nhà trường tự ý ra thêm những quy định gây khó cho GV và học sinh.\nH.Tín \nĐáng chú ý, BĐ Hoàng Văn Thuận cũng chia sẻ một thực tế tưởng của cá nhân nhưng lại khá nhức nhối và cần được xác minh, xem xét. Đó là: “Ngoài các khó khăn trên thì một số nơi, ban giám hiệu còn làm khó dễ và có tình trạng “con ông cháu cha” được phân công ở những trường tốt, GV ở các tỉnh đã khó khăn còn bị o ép... Bản thân tôi chuyển công tác về gần nhà, từ 1 GV dạy 8 năm, 4 năm liền là chiến sĩ thi đua cơ sở và được bằng khen của UBND tỉnh, tham gia các phong trào đều đạt thành tích cao… Khi có quyết định chuyển công tác, thì công việc được giao đảm nhận không liên quan tới chuyên môn đã được đào tạo. Tôi cũng là số ít trong hàng trăm, hàng ngàn GV phải làm không đúng chuyên môn”.\n“Năm 2018, em gái tôi tốt nghiệp cao đẳng sư phạm tiểu học loại giỏi, tính xin vào trường tiểu học dạy. Hiệu trưởng nói bây giờ vào dạy hợp đồng, lương 2,8 triệu đồng, nếu ở lại chăm trẻ học bán trú thì thu nhập 1 tháng khoảng 6 triệu đồng. Cuối cùng, em tôi ra làm cho chuỗi cửa hàng bán điện thoại di động, lương 1 tháng 12 - 15 triệu đồng. Bây giờ, em tôi đã quên luôn mình từng là cô giáo…”, BĐ Vinh Phat kể.\nĐể lý giải cho tình trạng chỉ trong 1 năm hơn 500 GV ở Bình Dương nghỉ việc, nhiều BĐ cũng phân tích thêm các lý do như Bình Dương và Đồng Nai có nhiều khu công nghiệp, thu nhập công nhân còn cao hơn GV nhiều, nên GV bỏ nghề tìm việc khác mưu sinh.\n“Họ ra làm công nhân lương tháng gấp 2 - 3 lần lương GV. GV 25 năm lãnh gần 9 triệu đồng, các bạn mới vào ngành 4 triệu, sao sống nổi… Tiền lương không đủ sống thì người ta tìm việc khác, đó cũng là điều bình thường”, BĐ Nguyễn Văn Bình “đúc kết”.\nỞ góc độ vĩ mô, BĐ Quang Vinh cho rằng: “Hàng trăm GV nghỉ việc, phải xem lại cơ quan quản lý ngành. Thu nhập thấp, áp lực cao chính là hai yếu tố khiến GV nghỉ việc. Các cơ quan ban ngành nên nhìn một cách thực tế. Các GV nghỉ việc chưa hẳn họ sẽ thất nghiệp bởi trước khi nghỉ mọi người đều đã cân nhắc và thực tế có thể họ sẽ làm việc tại các trường tư thục có thu nhập đủ đảm bảo cuộc sống và vẫn duy trì nghề giáo”.\n“Khi tôi mới dạy được 2 năm thì có tin lương GV vài năm sẽ cao, cuộc sống đỡ vất vả hơn, nhưng đến nay đã 34 năm rồi mà lương chỉ mới nhỉnh hơn 10 triệu đồng. Nuôi một đứa con học đại học mà phải đi làm thêm bên ngoài nhiều việc thì cuộc sống mới tạm ổn, chưa có dư đồng nào bỏ túi… Bây giờ thì sức khỏe xuống cấp, tôi cũng chẳng biết sắp tới đây, tiền đâu lo cho sức khỏe của mình”, BĐ Thành An lo lắng.",
    "tags": [
        "Lương Giáo Viên",
        "Sở Gd-Đt Bình Dương",
        "Nghỉ Việc",
        "Làm Thêm",
        "Tiểu Học"
    ]
}