{
    "url": "https://thanhnien.vn/thu-phi-dau-o-to-duoi-long-duong-kien-nghi-chu-tich-ubnd-cac-quan-chiu-trach-nhiem-trong-viec-xu-ly-vi-pham-post1488636.html",
    "file": [
        "data",
        "2022",
        "1488636.json"
    ],
    "title": "Thu phí đậu ô tô dưới lòng đường: Kiến nghị Chủ tịch UBND các quận chịu trách nhiệm trong việc xử lý vi phạm",
    "datetime": "2022-08-16T06:45:31+0700",
    "author": "Trác Rin",
    "abstract": "Liên quan hoạt động thu phí ô tô, Sở GTVT TP.HCM kiến nghị UBND TP.HCM chỉ đạo Chủ tịch UBND Q.1, Q.5, Q.10 chịu trách nhiệm trong việc cử lực lượng, nhân sự phối hợp, xử lý vi phạm hành chính.",
    "content": "Ngày 15.8, Sở GTVT TP.HCM gửi văn bản cho UBND TP.HCM, liên quan việc sở này vừa nhận được kiến nghị của Công ty TNHH MTV dịch vụ công ích TNXP (viết tắt Công ty TNXP), về việc tạm ngưng hoạt động thu phí ô tô.\nTheo đó, ngày 11.8, Sở GTVT nhận được công văn của Công ty TNXP, kiến nghị xin tạm ngưng hoạt động tổ chức thu phí sử dụng tạm thời lòng đường để đỗ ô tô. Theo Sở, hiện việc triển khai thực hiện theo kế hoạch và quy chế của UBND TP còn chưa nghiêm và chưa phản ánh đúng thực tế, nên chưa đủ cơ sở để xây dựng tiêu chí lựa chọn đấu thầu đơn vị thu phí.\nDo đó, nhằm thực hiện đúng các nghị quyết của HĐND, chỉ đạo của UBND TP.HCM, Sở kiến nghị UBND TP.HCM chỉ đạo lực lượng TNXP tổ chức kiểm điểm các tồn tại của Công ty TNXP trong thời gian qua; hỗ trợ, tạo điều kiện, kịp thời chấn chỉnh, tổ chức bộ máy nhân sự; đẩy nhanh tiến độ ký kết phương án phối hợp xử lý vi phạm tại hiện trường để Công ty TNXP tiếp tục thực hiện có hiệu quả; có các giải pháp tăng cường giám sát và thực hiện đúng nhiệm vụ, kế hoạch và quy chế ban hành của UBND TP.HCM; xác định các khó khăn, vướng mắc và đề xuất giải pháp theo đúng chức năng của từng đơn vị.\nSở GTVT kiến nghị UBND TP.HCM chỉ đạo Chủ tịch UBND Q.1, Q.5, Q.10 chịu trách nhiệm trong việc cử lực lượng, nhân sự phối hợp, xử lý vi phạm hành chính; nhanh chóng ký kết phương án phối hợp xử lý vi phạm tại hiện trường, tăng cường công tác tuyên truyền và triển khai thực hiện nghiêm túc các nhiệm vụ theo kế hoạch, quy chế của UBND TP đã ban hành.\nTrước đó, Báo Thanh Niên đăng tải loạt bài Thu phí đậu ô tô dưới lòng đường (từ ngày 8 - 12.8), phản ánh những bất cập trong công tác thu phí đỗ ô tô của các nhân viên thuộc Công ty TNXP. Bên cạnh đó còn xuất hiện tình trạng “đầu gấu” cát cứ lòng đường để thu phí. PV Thanh Niên đã cung cấp hình ảnh, chứng cứ cho Công an Q.1 và đơn vị này đang vào cuộc điều tra vụ việc.",
    "tags": [
        "Thu Phí Đậu Ô Tô Dưới Lòng Đường",
        "Xử Lý Vi Phạm",
        "Thu Phí Ô Tô",
        "Thu Phí Đậu Ô Tô",
        "Đấu Thầu",
        "Công Ty Tnxp"
    ]
}