{
    "url": "https://thanhnien.vn/trong-cay-xanh-tao-ban-sac-post1488941.html",
    "file": [
        "data",
        "2022",
        "1488941.json"
    ],
    "title": "Trồng cây xanh, tạo bản sắc",
    "datetime": "2022-08-17T09:32:33+0700",
    "author": "Hoàng Sơn",
    "abstract": "Mỗi lần nghĩ về Huế (Thừa Thiên - Huế), tôi liền nhớ đến những hàng cây xanh. Huế khiến tôi ấn tượng là bởi “Huế xanh”. Cây xanh đã tạo nên hồn cốt, bản sắc cho đô thị Huế.",
    "content": "Vào TP.HCM, tôi ấn tượng những cây xà cừ thẳng tắp, cao vút… được đánh số để quản lý cẩn thận. Bên dưới những tán cây, vỉa hè sôi động nhịp sống hào sảng của người miền Nam. \nĐà Nẵng không như Hà Nội với những khu phố ký ức; hay giống TP.HCM với những vỉa hè đặc trưng mà mỗi lần nhắc đến, người ta lại kể về những kỷ niệm của mình. Đà Nẵng đặc thù là đô thị sông, núi, biển. Cùng với đặc trưng này, trong Điều chỉnh quy hoạch chung TP đến năm 2030, tầm nhìn đến năm 2045, Đà Nẵng xác định bản sắc đô thị còn gắn với kiến trúc xanh, kiến trúc sinh thái…\nĐể tạo dựng bản sắc đô thị, Đà Nẵng sẽ tổ chức mạng lưới không gian xanh với các hành lang nằm dọc các con sông. Hành lang cây xanh cách ly tạo thành các trục kết nối không gian xanh trong toàn TP. Công viên chuyên đề được phân bổ cho các khu vực trung tâm, khu vực bờ đông và khu vực phía tây TP phục vụ các hoạt động giải trí hấp dẫn dành cho người dân và du khách.\nTheo quy hoạch là vậy, còn trên thực tế, hệ thống cây xanh tại TP.Đà Nẵng đang rất èo uột. Tại kỳ họp HĐND TP.Đà Nẵng giữa tháng 7 vừa qua, ông Lương Nguyễn Minh Triết, Phó bí thư Thường trực Thành ủy, Chủ tịch HĐND TP.Đà Nẵng, đã thẳng thắn nêu lên con số đáng buồn: đất cây xanh của TP.Đà Nẵng hiện chỉ khoảng 7,5 m2/người; trong khi quy chuẩn của Bộ Xây dựng là 12 - 15 m2/người; các TP hiện đại trên thế giới chỉ số này là 20 - 25 m2/người. Ông Triết nhấn mạnh Đà Nẵng muốn thành “thành phố đáng sống” thì trong quy hoạch cây xanh phải đảm bảo, công viên, cây xanh là việc cần có sự ưu tiên đầu tư.\nDo đó, TP.Đà Nẵng cần quan tâm, sớm bố trí nguồn vốn để cải tạo không gian công cộng, cảnh quan cây xanh…",
    "tags": [
        "Cây Xanh",
        "Đô Thị Huế",
        "Xà Cừ",
        "Cao Vút",
        "Không Gian Xanh",
        "Kiến Trúc Sinh Thái",
        "Đà Nẵng"
    ]
}