{
    "url": "https://thanhnien.vn/viet-nam-hut-von-fdi-nganh-san-xuat-gia-tri-cao-post1488444.html",
    "file": [
        "data",
        "2022",
        "1488444.json"
    ],
    "title": "Việt Nam 'hút' vốn FDI ngành sản xuất giá trị cao",
    "datetime": "2022-08-16T09:14:25+0700",
    "author": "Đình Sơn",
    "abstract": "Theo Báo cáo Đầu tư thế giới 2022 của Tổ chức Thương mại và Phát triển Liên hiệp quốc (UNCTAD), khu vực Đông Nam Á ghi nhận dòng vốn đầu tư trực tiếp nước ngoài (FDI) mạnh mẽ với mức tăng 44% trong giai đoạn hậu Covid-19.",
    "content": "Ông Christopher J Marriott, Tổng giám đốc Savills khu vực Đông Nam Á, đánh giá các khoản đầu tư FDI đang có sự chuyển dịch lớn sang nhóm ngành công nghiệp có giá trị cao. Trong đó, Việt Nam được xem là một trong những điểm đến nổi bật với năng lực sản xuất đạt mức kỳ vọng của các nhà đầu tư quốc tế. Nhiều tập đoàn công nghệ hàng đầu chuộng đầu tư vào Việt Nam, kéo theo nhu cầu lớn cho lĩnh vực bất động sản công nghiệp, thương mại đến từ các khách hàng này.\nBáo cáo Đầu tư thế giới 2022 của UNCTAD cho thấy tại châu Á, nơi nhận 40% vốn FDI toàn cầu, đã chứng kiến dòng chảy tăng trong năm thứ ba liên tiếp vào năm 2021, lên mức cao nhất mọi thời là 619 tỷ USD. FDI vào Trung Quốc tăng 21% và ở Đông Nam Á tăng 44%.\nÔng Christopher J Marriott cho biết, trong những năm gần đây các khoản đầu tư vào khu vực Châu Á - Thái Bình Dương có xu hướng chuyển dịch vào lĩnh vực sản xuất, chuỗi cung ứng và trung tâm dữ liệu.\n“Với sự phát triển của thương mại điện tử, mở rộng và đa dạng hóa chuỗi cung ứng, chúng tôi nhận thấy sự phát triển trong lĩnh vực sản xuất và kinh doanh ở Đông Nam Á. Các Quỹ đầu tư đang tập trung vào thị trường có sự phát triển của sản xuất và hậu cần. Thêm vào đó, sự phát triển công nghệ nói chung và thương mại điện tử nói riêng đã thúc đẩy nhu cầu về trung tâm dữ liệu để xử lý lưu lượng truy cập”, ông Christopher J Marriott phân tích.\nÔng Dominic Harding, Phó chủ tịch kiêm Trưởng bộ phận Khách thuê xuyên biên giới Savills Hoa Kỳ, cho biết các công ty công nghệ của Mỹ mở rộng ra các thị trường nước ngoài khi nhận thấy sự gia tăng của tầng lớp trung lưu trên khắp Đông Nam Á. Đây chính là thị trường mà họ muốn đầu tư và mở rộng doanh nghiệp để phát triển.\n“So với Trung Quốc, Ấn Độ và các quốc gia Đông Nam Á, Việt Nam là thị trường hấp dẫn để đầu tư với rủi ro tương đối thấp. Điều này tạo động lực thúc đẩy dòng vốn của nhiều công ty công nghệ và doanh nghiệp khác ở Mỹ đầu tư vào Việt Nam”, ông Dominic Harding nói thêm. \nVị chuyên gia dẫn chứng, các doanh nghiệp Mỹ coi Việt Nam là nơi hấp dẫn để kinh doanh với đội ngũ người lao động chất lượng, phân phối tốt và sức cầu của thị trường cao. Việt Nam cũng là thị trường có sức tăng trưởng mạnh mẽ, phù hợp để kinh doanh và tiếp tục đầu tư trong thời gian dài.\nCòn theo ông Christopher J Marriott, một trong những lợi thế lớn mà Việt Nam có được ở thời điểm hiện tại là năng lực sản xuất nhóm ngành công nghệ cao. Savills cũng nhận thấy ngành điện tử đang phát triển ở Việt Nam và đang được thúc đẩy bởi lực lượng lao động có trình độ cao. Hiện nay, chi phí sản xuất và hậu cần phục vụ xuất nhập khẩu hàng hóa tại Việt Nam đang ở mức hấp dẫn. Nhập khẩu sản phẩm nông nghiệp và xuất khẩu hàng hoá đang bắt đầu cải thiện nhờ mạng lưới logistic nên các nhà đầu tư trong và ngoài nước tiếp tục đầu tư vào Việt Nam trong thời gian tới.\n“Khi so sánh với các thị trường khác trong khu vực, có thể thấy chi phí đầu tư tại Việt Nam rất phù hợp. Chi phí tại các thị trường như Singapore, Trung Quốc hiện nay đều đã tăng cao. Do đó, chi phí cho hoạt động kinh doanh cũng tăng cao, hoạt động xuất nhập khẩu trở nên khó khăn hơn. Vì vậy, các doanh nghiệp đang tìm đến những thị trường thay thế và Việt Nam đang làm rất tốt trong việc đón đầu các xu hướng đó, đặc biệt sau đại dịch”, vị này nói thêm.\nTổng giám đốc Savills Đông Nam Á nói thêm rằng, sự mở rộng chuỗi cung ứng và sản xuất đang được thúc đẩy bởi chính sách Trung Quốc + 1 với các công ty Trung Quốc có nhu cầu mở rộng sang thị trường nước ngoài và nhu cầu từ các công ty đa quốc gia mở rộng chuỗi cung ứng tại Đông Nam Á. Việt Nam có thể được hưởng lợi từ thực tế đó.",
    "tags": [
        "Vốn Fdi",
        "Sản Xuất Kinh Doanh",
        "Savills Đông Nam Á",
        "Công Ty Savills",
        "Đa Dạng Hoá",
        "Trung Tâm Dữ Liệu",
        "Logistic",
        "Năng Lực Sản Xuất",
        "Bất Động Sản Công Nghiệp",
        "Vốn Đầu Tư Nước Ngoài"
    ]
}