{
    "url": "https://thanhnien.vn/cuu-bi-thu-binh-duong-khai-truoc-toa-khong-hop-thuc-hoa-bao-che-cho-doanh-nghiep-post1488529.html",
    "file": [
        "data",
        "2022",
        "1488529.json"
    ],
    "title": "Cựu bí thư Bình Dương khai trước tòa 'không hợp thức hóa, bao che cho doanh nghiệp'",
    "datetime": "2022-08-15T18:41:31+0700",
    "author": "Trần Cường",
    "abstract": "Tại tòa, bị cáo Trần Văn Nam, cựu Bí thư Tỉnh ủy Bình Dương đề nghị xem xét lại cáo trạng truy tố và khẳng định bản thân không có ý đồ hợp thức hóa công văn, không bao che cho doanh nghiệp vi phạm...",
    "content": "Ngày 15.8, TAND TP.Hà Nội mở phiên sơ thẩm, xét xử 28 bị cáo trong đại án kinh tế tham nhũng trao “đất vàng” cho tư nhân, gây thất thoát hàng nghìn tỷ đồng ngân sách nhà nước, xảy ra tại Tổng công ty sản xuất - xuất nhập khẩu Bình Dương (viết tắt là Tổng công ty Bình Dương).\nTrong ngày làm việc đầu tiên, sau khi kiểm sát viên công bố bản cáo trạng, khoảng 16 giờ chiều nay (15.8), HĐXX mới bước vào phần xét hỏi.\nKhai trước tòa, Trần Văn Nam, cựu Bí thư Tỉnh ủy Bình Dương (bị truy tố tội vi phạm quy định về quản lý, sử dụng tài sản Nhà nước gây thất thoát, lãng phí) khai, thời điểm ban hành Công văn 3444 về việc chấp thuận đơn giá đất thấp hơn giá bình quân, bị cáo đang giữ chức Phó chủ tịch UBND tỉnh Bình Dương, được phân công phụ trách giao thông, nông nghiệp và đất đai.\nBị cáo Nam thừa nhận đã ký 2 quyết định giao đất có thu tiền sử dụng đất đối với khu đất 43 ha (năm 2013) và 145 ha (năm 2012) cho Tổng công ty Bình Dương với đơn giá của 6 năm trước. Song, bị cáo Nam khai rằng không nhớ chính xác nội dung, nhưng có yêu cầu Tổng công ty Bình Dương nộp nghĩa vụ tài chính theo quy định của pháp luật để được giao đất.\nTuy nhiên, theo cáo trạng, việc làm trên có lợi cho Tổng công ty Bình Dương khi phải nộp thuế hơn 29 tỉ đồng, thấp hơn 27 lần so với mức cần thu, gây thiệt hại hơn 760 tỉ đồng.\nLý giải về lý do ký quyết định giao đất, bị cáo Nam khai: \"Dựa vào tờ trình của Cục thuế tỉnh Bình Dương. Bị cáo thấy tờ trình thời kỳ đó khá đầy đủ nội dung, đồng thời đã xem các cơ quan chuyên môn thẩm định và không thấy vấn đề gì, sau khi xem xét, đối chiếu các quy định thời điểm đó nên đã quyết định ký\".\nBị cáo Nam sau đó thừa nhận đến khi bị bắt đã đọc lại các quy định pháp luật và nhận thức được việc ký 2 quyết định kể trên là không đúng.\n“Giờ bị cáo mới nhận thức ra”, ông Nam nói.\nKhai thêm với HĐXX, bị cáo Nam cho biết đến đầu năm 2018, sau khi ăn tết xong, bị cáo thấy khu đất 43 ha bị quây rào và rộ lên thông tin Tỉnh ủy Bình Dương bán đất cho tư nhân thì lúc này ông mới biết khu đất này bị chuyển nhượng. Và cho đến khi có kết luận thanh tra, thì mới biết việc làm sai của mình.\nKết thúc phần xét hỏi, bị cáo Trần Văn Nam đề nghị HĐXX \"xem xét lại cáo trạng\". Bị cáo Nam khẳng định không có ý đồ gì để hợp thức hóa, bao che cho doanh nghiệp làm trái.\n“Chính bị cáo là người muốn làm cho ra vấn đề, đề nghị điều tra, thanh tra... nên không làm cái đó. Trong thường trực chắc chắn không ai đồng ý hợp thức hóa cả”, bị cáo Nam trình bày.\nTheo cáo buộc, bị cáo Nam là người giữ chức vụ cao nhất trong 28 người trong vụ án nhưng đã gây ra sai phạm đặc biệt nghiêm trọng. Bản thân ông Nam biết Cục Thuế tỉnh Bình Dương đề xuất áp giá đất quy định năm 2006 để tính tiền sử dụng đất giao cho Tổng công ty Bình Dương năm 2012 là trái quy định song vẫn cho thực hiện. \nSau khi có sai phạm về chuyển nhượng đất, ông Nam không buộc Tổng công ty Bình Dương khắc phục hậu quả mà cố ý cho công ty này tiếp tục thực hiện những hành vi sai trái. Cựu bí thư Tỉnh ủy Bình Dương đã chỉ đạo cấp dưới điều chỉnh các công văn, làm sai lệch bản chất nội dung công văn liên quan khu đất. Những sai phạm này đã gây thiệt hại cho Nhà nước hàng tỉ đồng.\n Phiên tòa làm việc ngày đầu tiên kết thúc. Ngày mai (16.8), phiên tòa tiếp tục phần thẩm vấn.",
    "tags": [
        "Cựu Bí Thư Bình Dương",
        "Bình Dương",
        "Đại Án",
        "Trần Văn Nam",
        "Đại Án Kinh Tế",
        "Tham Tô Tài Sản",
        "Giao Đất Vàng Cho Doanh Nghiệp"
    ]
}