{
    "url": "https://thanhnien.vn/israel-tan-cong-don-dap-cac-muc-tieu-thuoc-iran-gan-can-cu-nga-o-syria-post1488379.html",
    "file": [
        "data",
        "2022",
        "1488379.json"
    ],
    "title": "Israel tấn công dồn dập các mục tiêu thuộc Iran gần căn cứ Nga ở Syria?",
    "datetime": "2022-08-15T11:06:38+0700",
    "author": "Văn Khoa",
    "abstract": "Reuters hôm nay 15.8 dẫn một số nguồn tin khẳng định Israel tấn công những mục tiêu của Iran trong một loạt các cuộc không kích gần những căn cứ chính của Nga ở Syria trên bờ biển Địa Trung Hải vào ngày 14.8.",
    "content": "Trước đó cùng ngày, quân đội Syria nói rằng 3 quân nhân đã thiệt mạng và 3 người bị thương trong hai cuộc tấn công cùng lúc của Israel ở phía nam tỉnh Tartus và một cuộc tấn công khác nhắm vào thủ đô Damascus, nhưng không cung cấp chi tiết về địa điểm cụ thể. Hiện chưa có thông tin về phản ứng của Israel.\nTrong khi đó, hai quân nhân Syria đào tẩu khẳng định với Reuters rằng các cuộc không kích ở vùng ngoại ô đông bắc Damascus đã nhắm trúng các tiền đồn do nhóm Hezbollah thân Iran ở Li Băng điều hành. Ngoài ra, một sĩ quan quân đội Syria ở vùng duyên hải Tartus nói với Reuters rằng một căn cứ thuộc Iran gần làng Abu Afsa, phía nam thành phố cảng Tartus, đã bị nhắm tới cùng với một trạm radar và phòng không gần đó.\nCác cuộc không kích mới diễn ra gần căn cứ Địa Trung Hải duy nhất của hải quân Nga ở cảng Tartus, nơi các tàu chiến Nga cập cảng, trong khi căn cứ không quân Hmeimim chính của Nga cũng ở tỉnh Latakia gần đó, theo Reuters.\nLực lượng Nga ở Syria được cho là thường xuyên làm ngơ trước các cuộc không kích của Israel nhắm vào những hoạt động triển khai và chuyển giao vũ khí bị nghi do Iran tài trợ. Tuy nhiên, căng thẳng đã leo thang giữa Israel và Nga về việc Israel lên án chiến dịch quân sự của Nga ở Ukraine và việc Mosccow giám sát một cơ quan di cư Do Thái.\nIsrael tiến hành hàng trăm cuộc tấn công nhắm vào các mục tiêu bị tình nghi thuộc Iran ở Syria trong những năm gần đây, nhưng hầu hết đều tránh nhắm vào các tỉnh ven biển mà có sự tập trung của các khí tài quân sự Nga, theo Reuters.",
    "tags": [
        "Israel",
        "Tấn Công",
        "Quân Đội Syria",
        "Damascus",
        "Tiền Đồn",
        "Không Kích",
        "Hezbollah"
    ]
}