{
    "url": "https://thanhnien.vn/nhan-dang-nan-nhan-viet-nam-dau-tien-trong-vu-chay-o-anh-post1488015.html",
    "file": [
        "data",
        "2022",
        "1488015.json"
    ],
    "title": "Nhận dạng nạn nhân Việt Nam đầu tiên trong vụ cháy ở Anh",
    "datetime": "2022-08-13T22:16:08+0700",
    "author": "Đậu Tiến Đạt",
    "abstract": "Cảnh sát khu vực Greater Manchester (GMP) ngày 12.8 đã thông báo đã nhận dạng được nạn nhân đầu tiên trong vụ cháy tại khu nhà Bismark House Mill ở Oldham, Manchester, Anh hôm 7.5.",
    "content": "Ngày 13.8, trả lời câu hỏi phóng viên đề nghị cập nhật thông tin về công tác bảo hộ công dân trong vụ cháy tại Manchester, Anh, người phát ngôn Bộ Ngoại giao Lê Thị Thu Hằng cho biết, theo Đại sứ quán Việt Nam tại Anh, cảnh sát khu vực Greater Manchester (GMP) ngày 12.8 đã thông báo đã nhận dạng được nạn nhân đầu tiên trong vụ cháy tại khu nhà Bismark House Mill ở Oldham, Manchester hôm 7.5.\nĐây là một trong 4 công dân Việt Nam được báo cáo mất tích tại Anh trước đó. Quá trình tìm kiếm tại hiện trường và xác minh nhân thân các nạn nhân khác vẫn đang tiếp tục triển khai. \nĐại sứ quán cũng cho biết, ngay sau khi nhận được thông tin, Cục Lãnh sự, Bộ Ngoại giao đã liên hệ và gửi lời chia buồn tới gia đình nạn nhân, đồng thời hướng dẫn các thủ tục hậu sự cần thiết.\nTrong thông báo của cảnh sát vùng Manchester mở rộng cho biết phần thi thể người được tìm thấy tại khu nhà bỏ hoang Bismark ở Oldham đã được xác định là của người tên U.V Nguyen.\nÔng U (31 tuổi) là một trong 4 người Việt được thông báo mất tích vào ngày 21.7 và có thể đã ở trong khu nhà khi vụ cháy xảy ra hôm 7.5. Sau khi vụ cháy xảy ra một thời gian, các công nhân đến dọn dẹp đã phát hiện phần thi thể người vào ngày 23.7.\nÔng U. vẫn thường xuyên liên lạc với vợ cho đến ngày xảy ra vụ cháy. Hôm đó, ông nói đang ở trong một nhà máy. Ba người Việt còn mất tích là C.V Chu (39 tuổi), D.V Nguyen (29 tuổi) và N.T Le (21 tuổi).\nKết quả được xác định thông qua phân tích dấu vân tay và việc xét nghiệm ADN đang chờ kết quả.\n\"Chúng tôi xin gửi lời chia buồn sâu sắc nhất tới gia đình nạn nhân và mong gia đình sớm vượt qua đau thương, mất mát này\", người phát ngôn Bộ Ngoại giao chia sẻ\nĐại sứ quán Việt Nam tại Anh cho biết, thực hiện chỉ đạo của Bộ Ngoại giao và Cục Lãnh sự, Đại sứ quán Việt Nam tại Anh tiếp tục chủ động phối hợp chặt chẽ với các cơ quan chức năng và địa phương trong nước, các cơ quan sở tại liên quan để nhanh chóng hoàn tất quá trình nhận dạng các nạn nhân khác, hỗ trợ gia đình nạn nhân các thủ tục hậu sự cần thiết theo nguyện vọng, đồng thời thúc đẩy quá trình điều tra vụ việc, đảm bảo quyền và lợi ích hợp pháp của công dân Việt Nam.\nThám tử Lewis Hughes, trưởng đội xác định nạn nhân của cảnh sát vùng Manchester mở rộng đã gửi lời chia buồn đến gia đình ông U. và cho biết các sĩ quan đang liên lạc trực tiếp với gia đình để đảm bảo họ được cập nhật và hỗ trợ đầy đủ.\nÔng Hughes cũng nói rằng các cuộc điều tra đang được tiến hành để xác minh vì sao ông U. và những người khác có mặt tại khu nhà lúc vụ cháy xảy ra.\nTrước đó, Cảnh sát điều tra Anh đã chính thức đề nghị phía Việt Nam hỗ trợ, phối hợp trong việc nhận dạng và xác minh nạn nhân trong vụ hỏa hoạn ở miền Bắc nước Anh 3 tháng trước bằng các kỹ thuật chuyên sâu.",
    "tags": [
        "Vụ Cháy Tại Anh",
        "Nạn Nhân Việt Nam",
        "Khu Nhà Bismark House Mill",
        "Lewis Hughes",
        "Cục Lãnh Sự",
        "Greater Manchester",
        "Lời Chia Buồn",
        "Đại Sứ Quán Việt Nam",
        "Nhận Dạng"
    ]
}