{
    "url": "https://thanhnien.vn/dai-loan-phan-ung-manh-sau-dong-thai-moi-cua-trung-quoc-post1488788.html",
    "file": [
        "data",
        "2022",
        "1488788.json"
    ],
    "title": "Đài Loan phản ứng mạnh sau động thái mới của Trung Quốc",
    "datetime": "2022-08-16T15:38:58+0700",
    "author": "Văn Khoa",
    "abstract": "Đài Loan vừa lên tiếng sau khi Trung Quốc cấm vận 7 quan chức Đài Loan bị cho là kiên quyết tìm cách đòi độc lập cho hòn đảo này và PLA công bố đoạn video về quần đảo Bành Hồ do Đài Loan kiểm soát.",
    "content": "Theo Reuters, phát ngôn viên Cơ quan Đối ngoại Đài Loan Âu Giang An hôm 16.8 tuyên bố rằng vùng lãnh thổ này “không thể bị Trung Quốc can thiệp” và \"không thể chấp nhận các mối đe dọa và uy hiếp\" từ Trung Quốc.\nBà Âu đưa ra tuyên bố như trên nhằm đáp lại việc Văn phòng Sự vụ Đài Loan của Ủy ban Trung ương Đảng Cộng sản Trung Quốc trước đó cùng ngày công bố lệnh cấm vận đối với 7 quan chức Đài Loan bị cho là “thành phần ly khai kiên quyết đòi độc lập cho Đài Loan”. \nNhững người bị cấm vận sẽ không thể đến Trung Quốc đại lục, Hồng Kông và Macau. Các công ty và cá nhân liên quan đến những người này cũng sẽ không được phép hợp tác làm ăn tại Trung Quốc. Tuy nhiên, biện pháp cấm vận như thế được cho là sẽ có ít tác động thực tế vì các quan chức cấp cao của Đài Loan không đến thăm Trung Quốc, theo Reuters.\nCũng trong hôm nay, Đài Loan cáo buộc Trung Quốc phóng đại sau khi quân đội Trung Quốc (PLA) ngày 15.8 công bố đoạn video về quần đảo Bành Hồ thuộc vùng lãnh thổ này, theo Reuters. Đoạn video đó dường như do một máy bay của Không quân Trung Quốc quay.\nPhó tham mưu trưởng lực lượng phòng không Đài Loan Đổng Bồi Luân nói với các phóng viên ở Đài Bắc rằng đây là chiến tranh thông tin của Trung Quốc, dù ông nói rằng ông không có bình luận về ai đã quay video. “Trung Quốc đã sử dụng các thủ đoạn phóng đại của chiến tranh nhận thức để thể hiện mức độ tiếp cận gần với Bành Hồ, nhưng trên thực tế là không đúng”, ông Đổng khẳng định.\nTrong bản tin cập nhật về hoạt động của Không quân Trung Quốc gần Đài Loan hôm 15.8, Cơ quan Phòng vệ Đài Loan đưa ra một bản đồ cho thấy máy bay Trung Quốc đến Bành Hồ gần nhất ngày hôm đó là 4 máy bay chiến đấu J-16. Bản đồ cho thấy các máy bay chiến đấu Trung Quốc đã băng qua đường trung tuyến ở eo biển Đài Loan, nhưng ở gần bờ biển Trung Quốc hơn Bành Hồ, theo Reuters.",
    "tags": [
        "Đài Loan",
        "Trung Quốc",
        "Quần Đảo Bành Hồ",
        "J-16",
        "Cấm Vận",
        "Không Quân Trung Quốc"
    ]
}