{
    "url": "https://thanhnien.vn/trung-quoc-tap-tran-phan-doi-chuyen-tham-cua-my-den-dai-loan-post1488450.html",
    "file": [
        "data",
        "2022",
        "1488450.json"
    ],
    "title": "Trung Quốc tập trận phản đối chuyến thăm của Mỹ đến Đài Loan",
    "datetime": "2022-08-15T16:30:27+0700",
    "author": "Vi Trân",
    "abstract": "Trung Quốc vừa thông báo đang tổ chức tập trận gần Đài Loan nhằm đáp trả chuyến thăm mới nhất của nhóm nghị sĩ Mỹ tại hòn đảo.",
    "content": "Bộ Chỉ huy Chiến khu Đông bộ của quân đội Trung Quốc ngày 15.8 thông báo đã tổ chức các cuộc tuần tra sẵn sàng chiến đấu liên hợp và tập trận tại các khu vực quanh Đài Loan trong ngày, theo Reuters.\nCuộc tập trận diễn ra sau khi nhóm nghị sĩ Mỹ đến thăm Đài Loan từ tối 14.8, chưa đầy 2 tuần sau chuyến thăm của Chủ tịch Hạ viện Nancy Pelosi.\nTheo Reuters, cuộc tập trận được miêu tả là \"sự răn đe đanh thép đến việc Mỹ và Đài Loan tiếp tục có những chiêu trò chính trị và gây tổn hại hòa bình và ổn định xuyên eo biển Đài Loan\".\nBộ Quốc phòng Trung Quốc trong một tuyên bố riêng cáo buộc chuyến thăm của các nhà lập pháp Mỹ xâm phạm chủ quyền và toàn vẹn lãnh thổ của Trung Quốc, “phơi bày bộ mặt thật của Mỹ là kẻ phá rối hòa bình và ổn định tại eo biển Đài Loan”.\nBộ Quốc phòng Trung Quốc tuyên bố quân đội sẽ tiếp tục tập luyện và chuẩn bị cho chiến tranh và sẽ đập tan bất kỳ hành động ly khai đòi “độc lập cho Đài Loan” và sự can thiệp từ bên ngoài.\nTrong khi đó, Viện trưởng Viện Hành pháp Đài Loan Tô Trinh Xương tuyên bố sẽ không chùn bước trước sự phản ứng của Trung Quốc đối với chuyến thăm của những người bạn nước ngoài.\nTrung Quốc đã tập trận với quy mô lớn chưa từng thấy nhằm phản ứng chuyến thăm của bà Pelosi. Các quan chức Mỹ cho rằng Trung Quốc đã phản ứng thái quá sau chuyến thăm của bà Pelosi và dùng đó làm cái cớ cho việc thay đổi hiện trạng tại eo biển Đài Loan.\nHội đồng An ninh quốc gia của Nhà Trắng nói rằng các thành viên quốc hội đã đến Đài Loan trong nhiều thập niên qua và sẽ tiếp tục làm vậy, nhấn mạnh các chuyến thăm tuân thủ chính sách một Trung Quốc của Mỹ.",
    "tags": [
        "Trung Quốc Tập Trận",
        "Đài Loan",
        "Chương Châu",
        "Eo Biển Đài Loan",
        "Bộ Quốc Phòng Trung Quốc",
        "Chiến Khu",
        "Tập Trận",
        "Nancy Pelosi",
        "Phá Rối",
        "Chủ Tịch Hạ Viện",
        "Phúc Kiến"
    ]
}