{
    "url": "https://thanhnien.vn/quang-ninh-dieu-tra-xuong-cho-dau-chay-ngun-ngut-tren-vung-bien-bien-gioi-post1488183.html",
    "file": [
        "data",
        "2022",
        "1488183.json"
    ],
    "title": "Quảng Ninh: Điều tra xuồng chở dầu cháy ngùn ngụt trên vùng biển biên giới",
    "datetime": "2022-08-14T18:42:07+0700",
    "author": "Lã Nghĩa Hiếu",
    "abstract": "Một chiếc xuồng chở 1.000 lít dầu bất ngờ bốc cháy ngùn ngụt trên vùng biển Mũi Ngọc (TP.Móng Cái, Quảng Ninh).",
    "content": "Ngày 14.8, thông tin từ UBND TP.Móng Cái (Quảng Ninh) cho biết, các đơn vị chức năng của địa phương này đang điều tra vụ một xuồng chở 1.000 lít dầu bốc cháy ngùn ngụt trên vùng biển Mũi Ngọc.\nTheo thông tin ban đầu, vào khoảng 15 giờ 30 ngày 13.8, tại khu vực bến Mũi Ngọc (P.Bình Ngọc, TP.Móng Cái, Quảng Ninh), chiếc xuồng do ông N.V.C (41 tuổi, trú tại xã Hải Xuân, TP.Móng Cái), là người bán dầu trên địa bàn, đang lưu thông trên biển bất ngờ bốc cháy dữ dội. \nVài phút sau, chiếc xuồng nói trên bị sóng đẩy về khu vực cảng Vạn Ninh (TP.Móng Cái). Thời điểm xảy ra vụ việc trên xuồng chở khoảng 1.000 lít dầu.\nNhận được thông tin, Đồn Biên phòng Trà Cổ (Bộ đội Biên phòng Quảng Ninh) đã điều 1 xuồng công tác, cùng 5 cán bộ chiến sĩ tới hiện trường để cứu nạn. \nNguyên nhân ban đầu dẫn đến sự việc được nhận định là do anh C. bất cẩn trong quá trình bơm dầu đã để phát ra ngọn lửa khiến chiếc xuồng bị thiêu rụi hoàn toàn. Rất may đám cháy không gây thiệt hại về người.\nTheo UBND TP.Móng Cái, chiếc xuồng của ông N.V.C chuyên bán dầu cho các tàu ngư dân quanh vùng. Địa phương này cũng bác thông tin số dầu nói trên được cấp cho các xuồng buôn lậu.\nĐược biết, đây không phải là lần đầu tiên trên vùng biển biên giới Móng Cái xảy ra vụ cháy xuồng chở dầu. Hồi tháng 6, một vụ việc tương tự xảy ra cách khu vực Mũi Ngọc không xa. Một chiếc xuồng chở dầu không biển kiểm soát cũng bất ngờ bốc cháy. Đáng chú ý, thời điểm xảy ra vụ việc, chiếc xuồng đang neo đậu tại khu vực phao số 0 (P.Trà Cổ, TP.Móng Cái), nơi có nhiều phương tiện chở hàng đỗ gần đó.",
    "tags": [
        "Móng Cái",
        "Trà Cổ",
        "Quảng Ninh",
        "Ubnd Tp.Móng Cái",
        "P.Bình Ngọc",
        "Tp.Móng Cái",
        "Bến Mũi Ngọc",
        "Cảng Vạn Ninh",
        "Mũi Ngọc",
        "Đồn Biên Phòng Trà Cổ"
    ]
}