{
    "url": "https://thanhnien.vn/tphcm-tra-ho-so-vu-dua-nhan-hoi-lo-tai-mot-ngan-hang-post1488459.html",
    "file": [
        "data",
        "2022",
        "1488459.json"
    ],
    "title": "TP.HCM: Trả hồ sơ vụ đưa nhận hối lộ tại một ngân hàng",
    "datetime": "2022-08-15T15:56:00+0700",
    "author": "Phan Thương",
    "abstract": "Tại phiên tòa, do phát sinh một số tình tiết cần làm rõ, nên HĐXX TAND TP.HCM đã hoãn phiên tòa, trả hồ sơ điều tra bổ sung đối với vụ án đưa nhận hối lộ tại một ngân hàng.",
    "content": "Sáng 15.8, TAND TP.HCM mở phiên tòa sơ thẩm và trả hồ sơ điều tra bổ sung đối với vụ án “đưa hối lộ”, “nhận hối lộ”, “làm giả con dấu, tài liệu của cơ quan, tổ chức”, “lừa đảo chiếm đoạt tài sản”, xảy ra tại Ngân hàng Nông nghiệp và phát triển nông thôn Việt Nam.\nHai bị cáo bị đưa ra xét xử, gồm: Nguyễn Hữu Cường (nguyên Giám đốc Công ty TNHH Hưng Lợi Bá và Công ty TNHH Hưng Bá) phạm tội “đưa hối lộ”, “làm giả con dấu, tài liệu của cơ quan, tổ chức”, “lừa đảo chiếm đoạt tài sản”; bị cáo Đỗ Trung Thành (nguyên Giám đốc Agribank Chi nhánh 10) phạm tội “nhận hối lộ”.\nTại phiên tòa, do phát sinh một số tình tiết mới, chẳng hạn lời khai của bị cáo Cường cho rằng có chi 12 tỉ đồng cho một người môi giới để được vay tiền tại Agribank Sài Gòn; hồ sơ xử lý khai trừ Đảng đối với bị cáo Đỗ Trung Thành…, vì vậy, HĐXX hoãn phiên tòa, và trả hồ sơ điều tra bổ sung vụ án. \nTheo cáo trạng, để có tiền mua đất và sử dụng cho nhiều mục đích khác, Nguyễn Hữu Cường thỏa thuận, và chi 3 tỉ đồng cho bị cáo Đỗ Trung Thành để được nâng khống giá trị tài sản bảo đảm từ 34,3 tỉ đồng thành 75 tỉ đồng. Ngoài ra, để “làm đẹp” hồ sơ vay, bị cáo Cường còn làm giả nhiều giấy tờ như hợp đồng chuyển nhượng quyền sử dụng đất, giấy phép xây dựng, lập khống hợp đồng kinh tế…\nCũng theo cáo trạng, đến nay khoản vay trên đã được tất toán cả gốc và lãi nên Nguyễn Hữu Cường không chiếm đoạt tiền vay của Agribank Chi nhánh 10. \nNgoài ra, theo cáo trạng, cũng hành vi tương tự, Nguyễn Hữu Cường làm giả nhiều tài liệu để nộp cho Agribank Sài Gòn nhằm nâng khống giá trị tài sản bảo đảm vay từ 34,3 tỉ đồng thành 191,5 tỉ đồng. Hiện dư nợ lãi trong hợp đồng này chỉ còn khoảng hơn 6 tỉ đồng nhưng khả năng thu hồi cho Agribank Sài Gòn là có do bị cáo Cường còn 4 bất động sản. Do vậy, cơ quan tiến hành tố tụng cho rằng chưa đến mức phải xử lý trách nhiệm hình sự đối với một số cán bộ tại Agribank Sài Gòn, và có văn bản kiến nghị ngân hàng xử lý hành chính, kỷ luật cán bộ theo quy định pháp luật.",
    "tags": [
        "Đưa Nhận Hối Lộ",
        "Agribank",
        "Trả Hồ Sơ",
        "Hối Lộ",
        "Người Môi Giới",
        "Tand Tp.Hcm",
        "Làm Giả Con Dấu"
    ]
}