{
    "url": "https://thanhnien.vn/lam-dich-vu-tham-my-khong-dung-nhu-quang-cao-phai-boi-thuong-post1488026.html",
    "file": [
        "data",
        "2022",
        "1488026.json"
    ],
    "title": "Làm dịch vụ thẩm mỹ không đúng như quảng cáo, phải bồi thường?",
    "datetime": "2022-08-14T06:30:32+0700",
    "author": "Phan Thương",
    "abstract": "Sở Y tế TP.HCM vừa xử phạt vi phạm hành chính đối với một phòng khám chuyên khoa thẩm mỹ và tước quyền sử dụng giấy phép hoạt động khám, chữa bệnh 3 tháng. Quyền lợi của khách hàng đang khám, chữa bệnh tại đây sẽ được xử lý như thế nào?",
    "content": "Ngày 11.8, Phòng khám chuyên khoa thẩm mỹ thuộc Công ty CP Pasteur Việt Nam (Phòng khám chuyên khoa thẩm mỹ Pasteur, địa chỉ: 4-4B Lê Quý Đôn, P.Võ Thị Sáu, Q.3, TP.HCM) bị Sở Y tế TP.HCM phạt tiền 110 triệu đồng, tước quyền sử dụng giấy phép hoạt động khám, chữa bệnh (KCB) trong thời hạn 3 tháng; tước quyền sử dụng chứng chỉ hành nghề KCB của người chịu trách nhiệm chuyên môn của cơ sở trong thời hạn 2 tháng. Một trong những hành vi vi phạm của phòng khám này là cung cấp dịch vụ KCB vượt quá phạm vi chuyên môn được ghi trong giấy phép hoạt động KCB, trừ trường hợp cấp cứu; không niêm yết giá dịch vụ KCB; không lập sổ KCB… \nSau khi nắm được thông tin trên, nhiều bệnh nhân từng KCB ở cơ sở này tỏ ra lo ngại và mong muốn dừng việc làm đẹp tại đây, và đề nghị được hoàn tiền. Chị D.T.T (ngụ TP.Thủ Đức, TP.HCM) cho biết cách đây 1 tháng (14.7), chị tới Phòng khám chuyên khoa thẩm mỹ Pasteur thực hiện rất nhiều liệu trình làm đẹp như: trị nám, nâng cơ, trẻ hóa cằm, vùng mắt… với chi phí khoảng 150 triệu đồng. Tuy nhiên, trong thời gian làm, chị rất bức xúc vì bác sĩ (BS) “tư vấn một kiểu, làm một nẻo”; đồng thời không thực hiện đầy đủ dịch vụ như: tư vấn, hoặc tính cả chi phí những dịch vụ được tư vấn là tặng. Bức xúc, hôm sau, chị và gia đình đến phòng khám yêu cầu được ghi rõ giá của từng mục làm đẹp, đề nghị được xuất hóa đơn nhưng tất cả yêu cầu của khách hàng, phía phòng khám đều không thực hiện. \nBáo Thanh Niên cũng từng phản ánh trường hợp bà T.H.T (47 tuổi, ngụ Q.7) cho biết bà đến Phòng khám chuyên khoa thẩm mỹ Pasteur thông qua quảng cáo của cơ sở này trên Facebook. Trong đó, phòng khám quảng cáo về việc có cung cấp dịch vụ y tế thẩm mỹ, áp dụng công nghệ mới, chỉ cần 1 lần duy nhất trong vòng 60 phút sẽ giúp khách hàng giảm 25 cm vùng bụng và 30 kg cân nặng. Khi tới tìm hiểu, bà được một BS tự xưng là trợ lý viện trưởng tư vấn gói giảm mỡ bà đồng ý thực hiện gói 150 triệu đồng, thanh toán trước 125 triệu đồng. Cũng theo bà T., sau khi trị liệu xong thì bà nhận thấy vẫn không giảm được mỡ như BS và nhân viên ở đây quảng cáo…\nLiên quan tranh chấp trong dịch vụ KCB giữa cơ sở KCB và khách hàng, luật sư (LS) Trương Anh Tú (Đoàn LS TP.Hà Nội) cho hay hoạt động KCB được thiết lập dưới hình thức hợp đồng dịch vụ giữa người bệnh và cơ sở KCB. Vì vậy, khi có tranh chấp, trách nhiệm bồi thường thiệt hại và giải quyết tranh chấp trong hợp đồng phải tuân thủ những quy định chung của pháp luật dân sự.\nTheo LS Tú, dịch vụ KCB ảnh hưởng trực tiếp đến sức khỏe con người và luôn ẩn chứa những rủi ro không thể kiểm soát được. Vì vậy, khi hành nghề, các BS phải thực hiện đúng chuyên môn, đảm bảo sức khỏe cho khách hàng. “Điều 6 luật Khám bệnh, chữa bệnh quy định các hành vi bị cấm, bao gồm hành nghề KCB, cung cấp dịch vụ KCB vượt quá phạm vi hoạt động chuyên môn được ghi trong chứng chỉ hành nghề, giấy phép hoạt động; quảng cáo không đúng với khả năng, trình độ chuyên môn hoặc quá phạm vi hoạt động chuyên môn. Còn đối với người bệnh, khách hàng tham gia dịch vụ cũng có quyền được cung cấp thông tin về giá dịch vụ KCB, giải thích chi tiết về các khoản chi trong hóa đơn thanh toán dịch vụ KCB”, LS Tú phân tích.\n“Sau khi sử dụng dịch vụ, nếu khách hàng cho rằng cơ sở KCB thực hiện không đúng theo thỏa thuận ban đầu, dịch vụ không phù hợp, không đúng với số tiền bỏ ra, gây ảnh hưởng sức khỏe, tài sản của họ thì khách hàng có quyền khiếu nại, tố cáo lên Sở Y tế trực thuộc, đồng thời khởi kiện đòi toàn bộ tiền hoặc yêu cầu bồi thường thiệt hại theo bộ luật Dân sự (BLDS) 2015”, LS Tú nói. \nVề các chi phí được hoàn trả và bồi thường, LS Bùi Quang Nghiêm (Phó chủ nhiệm Đoàn LS TP.HCM) cho biết khi yêu cầu bồi thường, khách hàng phải chứng minh thiệt hại thực tế, số tiền họ đã bỏ ra KCB nhưng không được thực hiện đúng theo dịch vụ mà cơ sở KCB tư vấn. \nBên cạnh đó, theo LS Nghiêm, việc xác định thiệt hại do vi phạm hợp đồng KCB phải áp dụng quy định về bồi thường thiệt hại do vi phạm hợp đồng. Điều 13, điều 360 và các điều 589, 590, 591... BLDS năm 2015 quy định các loại thiệt hại, trong đó thiệt hại do vi phạm nghĩa vụ bao gồm thiệt hại về vật chất và thiệt hại về tinh thần. Thiệt hại về vật chất là tổn thất vật chất thực tế xác định được, bao gồm: tổn thất về tài sản, chi phí hợp lý để ngăn chặn, hạn chế, khắc phục thiệt hại, thu nhập thực tế bị mất hoặc bị giảm sút; thiệt hại về tinh thần là tổn thất về tinh thần do bị xâm phạm đến tính mạng, sức khỏe, danh dự, nhân phẩm, uy tín và các lợi ích nhân thân khác. \nVề cách thức xử lý tranh chấp KCB, điều 80 luật KCB quy định các bên có trách nhiệm tự hòa giải về nội dung của tranh chấp; trường hợp hòa giải không thành thì các bên tranh chấp có quyền khởi kiện tại tòa án theo đúng quy định của pháp luật. ",
    "tags": [
        "Dịch Vụ Thẩm Mỹ",
        "Làm Đẹp",
        "Đoàn Ls Tp.Hà Nội",
        "Giấy Phép Hoạt Động"
    ]
}