{
    "url": "https://thanhnien.vn/an-giang-nguy-trang-gan-1-kg-ma-tuy-da-trong-ti-vi-cu-post1488968.html",
    "file": [
        "data",
        "2022",
        "1488968.json"
    ],
    "title": "An Giang: Ngụy trang gần 1 kg ma túy đá trong ti vi cũ",
    "datetime": "2022-08-16T22:35:45+0700",
    "author": "Trần Ngọc",
    "abstract": "Kiểm tra một thanh niên chở ti vi cũ trên xe máy, lực lượng Bộ đội biên phòng tỉnh An Giang phát hiện gần 1 kg ma túy đá.",
    "content": "Tối 16.8, tin từ Bộ Chỉ huy Bộ đội biên phòng tỉnh An Giang cho biết, lực lượng của đơn vị vừa bắt quả tang vụ vận chuyển gần 1 kg ma túy đá.\nVào khoảng 14 giờ 10 ngày 14.8, Tổ công tác phòng, chống ma túy và tội phạm thuộc Bộ đội biên phòng tỉnh An Giang phối hợp Đồn biên phòng Vĩnh Nguơn tuần tra kiểm soát khu vực biên giới. \nKhi đi đến khu vực thuộc khóm Vĩnh Chánh 3, P.Vĩnh Nguơn (TP.Châu Đốc), tổ tuần tra phát hiện một thanh niên không rõ lai lịch đưa ti vi màu đen cho Huỳnh Công Nhựt Hóa (30 tuổi, ngụ P.Vĩnh Nguơn) để lên phía sau xe máy BS 67E1 - 218.51 rồi Hóa điều khiển xe rời đi.\nNghi vấn Hóa vận chuyển hàng hóa nhập lậu từ biên giới Campuchia, lực lượng biên phòng tiến hành truy đuổi theo kiểm tra. Khi đến khu vực khóm Vĩnh Chánh, P.Châu Phú A, TP.Châu Đốc, Tổ công tác đuổi kịp và yêu cầu Hóa dừng xe.\nQua kiểm tra, Tổ công tác phát hiện bên trong ti vi cất giấu 5 túi ni lông chứa chất tinh thể rắn màu trắng, nghi ma túy, nên đưa Hóa cùng tang vật về Đồn Biên phòng Vĩnh Nguơn để xác minh, làm rõ. Đồng thời, gửi tang vật nghi cho Công an tỉnh An Giang giám định. \nTheo kết quả giám định của Phòng Kỹ thuật hình sự Công an tỉnh An Giang, 5 túi ni lông chứa tinh thể màu trắng mà Hóa vận chuyển là ma túy đá có tổng trọng lượng hơn 890 gr.\nLực lượng Biên phòng tỉnh An Giang đã lập biên bản bắt người phạm tội quả tang, tạm giữ người và tang vật là ma túy đá để tiếp tục điều tra mở rộng vụ án.",
    "tags": [
        "Ma Túy Đá",
        "Ngụy Trang Ma Túy Đá",
        "An Giang",
        "Khóm Vĩnh Chánh",
        "Bộ Đội Biên Phòng",
        "Đồn Biên Phòng Vĩnh Nguơn"
    ]
}