{
    "url": "https://thanhnien.vn/huong-vi-que-huong-ben-doi-con-chut-huong-sung-post1488559.html",
    "file": [
        "data",
        "2022",
        "1488559.json"
    ],
    "title": "Hương vị quê hương: Bên đời còn chút hương sưng",
    "datetime": "2022-08-16T20:06:00+0700",
    "author": "Trang Thy",
    "abstract": "Hương sưng nồng đượm, vị cay dịu cho lưỡi tê tê khiến lòng lâng lâng vui sướng. Món ăn có đọt và lá sưng non ngon ngỡ ngàng...",
    "content": "Sông Thoa mùa hạ tựa dải lụa mềm lững lờ trôi xuôi rồi hòa nước với biển cả bao la qua cửa Mỹ Á (P.Phổ Quang, TX.Đức Phổ, Quảng Ngãi). Bên sông có quán gỏi cá Như Ý ngon nức tiếng làm thỏa lòng thực khách gần xa. Chiều cuối tuần, tôi cùng những người bạn ghé quán thưởng thức món gỏi phảng phất hương vị biển khơi.\nLát sau, chị chủ quán đặt đĩa gỏi cá trích cùng rau ăn kèm và nước chấm lên bàn trước những ánh mắt háo hức đợi chờ. Chúng tôi gắp rau với gỏi cho vào bánh tráng gói ram rồi cuộn tròn quệt nước chấm và đưa vào miệng. Cả nhóm cùng ngừng nhai khi phát hiện hương thơm thật quyến rũ, lưỡi ngọ nguậy bởi gặp cảm giác lạ. Thoáng chút ngỡ ngàng, đưa mắt nhìn nhau và đều gật đầu đồng tình khi một đứa nói như reo: “Đọt và lá sưng non”.\nPhải rồi. Mùi vị đọt và lá sưng non quen thuộc với chúng tôi từ ngày còn thơ bé. Hương sưng xua mùi tanh tao của cá. Mùi sưng thơm nồng xông lên mũi, vị cay dịu khiến lưỡi tê tê cho lòng lâng lâng vui sướng. Vậy nên chỉ ít đọt cùng lá non xắt nhỏ trộn gỏi lẫn giữa cá và các loại rau thơm, gia vị nhưng hương sưng vẫn nồng nàn, gợi nhớ ngày xa.\nThuở nhỏ, tôi cùng lũ bạn thường lùa bò chăn thả trên núi đồi sau những giờ đến lớp. Chúng tôi mang theo muối ớt để ăn với lá giang xanh non tơ. Những bữa “tiệc lá” nơi núi đồi hoang sơ thuở ấy không thể thiếu đọt và lá sưng non.\nSưng là loài cây mọc hoang dại với gai tua tủa từ thân đến lá nên khi hái phải khéo léo kẻo bị cào xước tứa máu. Nhẹ tay ngắt phần đọt và lá non, nơi những chiếc gai còn mềm, chưa gây đau đớn khi chạm phải. Hái xong, cả bọn tụ tập dưới bóng cây râm mát rôm rả nói cười. Nhón tay bốc sưng đặt lên vài lá giang non rồi cuộn tròn, chấm muối ớt đưa vào miệng nhai ngon lành. Lá giang non chua hòa cùng vị mặn của muối lẫn với cay từ ớt làm thỏa lòng sau những phút giây chờ đợi. Hương sưng thơm nồng xông lên mũi làm lưỡi tê tê tạo cảm giác vô cùng thích thú.\nBao đời, người Quảng Ngãi sử dụng đọt và lá sưng non như một loại rau gia vị khi chế biến món ăn trong bữa cơm thường ngày hay cỗ bàn sang trọng. Mớ đọt và lá non thô ráp hạp với nhiều loại cá, thịt hay rau trái, qua cách chế biến khéo léo thành những món ăn tuyệt hảo. Nồi canh chua cá đồng nơi làng quê yên ả thơm nồng hương sưng như gọi mời. Đĩa thịt trâu xào của đồng bào miền ngược sẽ “vô duyên” nếu thiếu ít lá sưng non xắt nhỏ cho vào chảo trước khi nhấc xuống khỏi bếp. Và còn nhiều món ăn thiếu chút hương vị sưng non thì độ ngon chưa đủ đầy. \nĐọt và lá sưng non còn gieo hoài niệm vào lòng những người con xa xứ. Lòng bùi ngùi nhớ thương khi thưởng thức món ăn quê nhà nơi đất khách nhưng thiếu hương vị sưng non. ",
    "tags": [
        "Hương Vị Quê Hương",
        "Món Ngon",
        "Gỏi Cá",
        "Sông Thoa",
        "Ẩm Thực Quảng Ngãi",
        "Lá Sưng"
    ]
}