{
    "url": "https://thanhnien.vn/tphcm-bang-nhom-dung-xuong-may-cuop-tai-san-cong-trinh-luc-rang-sang-post1488397.html",
    "file": [
        "data",
        "2022",
        "1488397.json"
    ],
    "title": "TP.HCM: Băng nhóm dùng xuồng máy cướp tài sản công trình lúc rạng sáng",
    "datetime": "2022-08-15T14:21:54+0700",
    "author": "Ngọc Lê",
    "abstract": "Băng cướp tiếp cận công trình xây dựng bằng xuồng máy, khống chế bảo vệ, phá khóa kho lấy nhiều tài sản giá trị, rồi tẩu thoát bằng đường thủy.",
    "content": "Ngày 15.8, Công an Q.1 (TP.HCM) cho biết đã ra quyết định khởi tố vụ án hình sự “cướp tài sản” và “trộm cắp tài sản”, quyết định khởi tố bị can, lệnh bắt bị can để tạm giam đối với Lê Văn Ly, Phạm Hoàng Hiếu, Huỳnh Minh Tâm về hành vi: “cướp tài sản” và “trộm cắp tài sản”; lệnh bắt tạm giam Nguyễn Văn Trắng để xử lý về hành vi \"trộm cắp tài sản\".\nTrước đó, khoảng 3 giờ ngày 3.8, anh P.V.T (32 tuổi, quê Tây Ninh) và anh N.B.S (20 tuổi, quê Phú Yên), nhân viên Công ty CP Xây lắp Kỹ thuật Việt ngủ tại phòng bảo vệ công trình V.G.R thì phát hiện nhóm thanh niên vác trộm vật tư, thiết bị.\nHai nhân viên này định mở cửa phòng nhưng cửa đã bị cột bằng dây thừng, nên tri hô. Một nghi phạm trong nhóm đe dọa, buộc giữ im lặng. \nĐến khoảng 4 giờ sáng, sau khi nhóm trộm tài sản rời đi, anh T. và anh S. dùng bật lửa đốt dây thừng, mở cửa ra ngoài. Công ty kiểm tra, phát hiện số tài sản bị mất trị giá hơn 40 triệu đồng, nên chiều 4.8 đến Công an P.Bến Nghé (Q.1) trình báo sự việc.\nCông an Q.1 nhận định, các nghi phạm nắm rõ địa hình sông nước, biết sử dụng ghe xuồng. ​Qua rà soát, công an phát hiện 1 nhóm người nghi vấn hoạt động trộm cắp tài sản có đặc điểm nhận dạng và phương thức, thủ đoạn giống như số đối tượng gây án tại công trường ở Q.1.\n​Đến sáng 9.8, lực lượng chức năng phát hiện nhóm người này đang có mặt tại chân cầu Sập (P.Thạnh Mỹ Lợi, TP.Thủ Đức) nên kiểm tra.\nBốn người này gồm: Lê Văn Ly (37 tuổi), Phạm Hoàng Hiếu (35 tuổi), Huỳnh Minh Tâm (30 tuổi) và Nguyễn Văn Trắng (34 tuổi, quê Trà Vinh) được đưa về trụ sở công an.\nQua điều tra, Ly, Hiếu, Tâm, Trắng và Phát đều không có việc làm và nơi cư trú ổn định, thường xuyên tá túc trên 2 ghe máy của Ly và Tâm ở khu vực gầm cầu Sập.\nKhoảng 1 giờ ngày 3.8, do cần tiền tiêu xài, Phát rủ Hiếu, Ly, Tâm và Trắng đi trộm cắp tài sản tại công trình xây dựng V.G.R trên đường Tôn Đức Thắng (P.Bến Nghé, Q.1), cả nhóm đồng ý. Sau đó, Trắng điều khiển ghe chở Phát, Ly còn Hiếu điều khiển ghe chở Tâm đến bờ sông giáp công trình xây dựng trên.\nĐến phòng bảo vệ, Ly dùng dây thừng cột cửa lại rồi cả nhóm vào phá cửa kho vật tư. Hiếu và Ly vào kho, lấy nhiều cuộn dây điện ra để Tâm mang xuống ghe. Khi 2 nhân viên trong phòng bảo vệ thức dậy phát hiện và tri hô, Phát dùng thanh sắt đập vào cửa kính đe dọa.\nSau đó, Phát vào kho cùng Hiếu và Ly vác 3 bó ống đồng, mang ra ghe. Cả nhóm bỏ chạy theo đường sông về cống thải Khu công nghiệp Cát Lái, phía bờ trái rạch Kỳ Hà cách chân cầu Sập 200 m, thuộc P.Thạnh Mỹ Lợi để cất giấu.\nĐến sáng, nhóm này chuyển toàn bộ số đồ trộm được lên bờ để Hiếu liên hệ bán cho Tất Hữu C. (46 tuổi) với giá 25 triệu đồng, chia nhau mỗi người 5 triệu đồng. T.H.C. thông qua N.H.A.T (42 tuổi) môi giới bán lại cho nhiều người. \nCùng ngày 9.8, Công an Q.1 triệu tập T.H.C, N.H.A.T, T.V.Th, N.T.B.L và H.T.B về trụ sở để làm rõ vụ việc. Những người này khai có thu mua dây điện và ống đồng nhưng không biết số tài sản trên do phạm tội mà có và tự nguyện giao nộp lại cho cơ quan công an.\n​Qua xác minh, ngoài vụ cướp tài sản trên, Lê Văn Ly có 1 tiền án về tội “tàng trữ trái phép chất ma túy”, 1 tiền sự cai nghiện bắt buộc; Phạm Hoàng Hiếu có 1 tiền án về tội “trộm cắp tài sản”, Huỳnh Minh Tâm có 1 tiền sử cai nghiện bắt buộc. Qua test nhanh, Ly và Hiếu dương tính với ma túy. Riêng nghi phạm Phát chưa rõ lai lịch, Công an Q.1 đang tiếp tục điều tra, truy xét.",
    "tags": [
        "Cướp Tài Sản",
        "Trộm Cắp Tài Sản",
        "Công An Q.1",
        "Cướp Bằng Xuồng Máy"
    ]
}