{
    "url": "https://thanhnien.vn/xet-xu-dai-an-binh-duong-bi-cao-nguyen-thuc-anh-khai-chi-dung-ten-thay-cho-bo-post1488775.html",
    "file": [
        "data",
        "2022",
        "1488775.json"
    ],
    "title": "Xét xử đại án Bình Dương: Bị cáo Nguyễn Thục Anh khai 'chỉ đứng tên thay cho bố'",
    "datetime": "2022-08-16T13:57:56+0700",
    "author": "Trần Cường",
    "abstract": "Khai trước tòa, bị cáo Nguyễn Thục Anh (con gái bị cáo Nguyễn Văn Minh) cho hay được bố cho đứng tên công ty sân sau của bố từ khi còn rất trẻ, mới 19 tuổi chưa hiểu biết nhiều khiến bản thân vướng vòng lao lý.",
    "content": "Ngày 16.8, TAND TP.Hà Nội tiếp tục phiên sơ thẩm, xét xử 28 bị cáo trong đại án kinh tế tham nhũng trao \"đất vàng\" cho tư nhân, gây thất thoát hàng ngàn tỉ đồng ngân sách nhà nước xảy ra tại Tổng công ty sản xuất - xuất nhập khẩu Bình Dương (viết tắt là Tổng công ty Bình Dương).\nKhai tại tòa, bị cáo Nguyễn Thục Anh (con gái của bị cáo Nguyễn Văn Minh, cựu chủ tịch HĐQT Tổng công ty Bình Dương), cựu chủ tịch Hội đồng thành viên Công ty TNHH Phát Triển (công ty sân sau của Nguyễn Văn Minh, viết tắt là Công ty Phát Triển) cho hay, bản thân nắm 51% cổ phần của công ty này.\nNăm 2011, bị cáo Thục Anh được bố gợi ý đưa Công ty Phát Triển vào liên doanh để thực hiện dự án trên khu đất 145 ha. Tuy chưa biết công ty có đủ năng lực hay không, Thục Anh vẫn đồng ý tham gia vì mối quan hệ gia đình và nhận thấy sẽ được hưởng lợi từ dự án này.\nTheo cáo buộc, năm 2018, để có tiền xử lý dư nợ tạm ứng tại Tổng công ty Bình Dương, bị cáo Nguyễn Văn Minh đã chỉ đạo con gái chuyển nhượng hơn 16% vốn điều lệ tại Công ty Phát Triển cho Tổng công ty Bình Dương. Việc này đã giúp sức cho bị cáo Minh chiếm đoạt hơn 643 tỉ đồng của Tổng công ty Bình Dương. Trong đó, Nguyễn Văn Minh nhận 251 tỉ đồng với lý do hoàn thành tạm ứng cho Tổng công ty Bình Dương, Nguyễn Thục Anh hưởng lợi hơn 200 tỉ đồng, bị cáo Trần Đình Như Ý hưởng lợi hơn 192 tỉ đồng (ba bị cáo này bị xét xử về tội tham ô tài sản).\nTại tòa, bị cáo Thục Anh khai chỉ đứng tên thay cho bố ở Công ty Phát Triển, việc mua bán cổ phần do ông Minh quyết định toàn bộ, bị cáo này chỉ được bố thông báo sơ qua.\nKhai thêm, bị cáo Thục Anh cho rằng ngay từ những ngày đầu thành lập, bản thân không quan tâm, không tham gia điều hành công ty, việc sắp xếp nhân sự, nguồn tiền ra vào, chi tiêu thế nào đều do bố mình điều phối.\n“Bị cáo không được hưởng lợi một đồng nào”, bị cáo Thục Anh khai và cho hay trên các giao dịch, chứng từ cũng không thể hiện mình được hưởng lợi.\nBị cáo Thục Anh khai, khi mới 19 tuổi bố đã cho đứng tên Công ty Phát Triển nên không hiểu hết các vấn đề, chỉ nghĩ mọi việc là bình thường. Đến khi công an vào điều tra, bị cáo này mới nhận thức được hành vi của mình là sai và xin nhận trách nhiệm tại tòa.\n“Bị cáo mong được xem xét về vai trò của mình. Nếu bị cáo biết bản chất của các hợp đồng là sai phạm thì không bao giờ ký. Hơn nữa, bị cáo tin rằng không có người cha nào làm hại con gái cả, nên nếu biết việc làm của mình cấu thành tội tham ô tài sản chắc chắn không bao giờ bố bị cáo làm”, bị cáo Thục Anh nói.",
    "tags": [
        "Bình Dương",
        "Đại Án",
        "Đại Án Kinh Tế",
        "Tham Ô Tài Sản",
        "Công Ty Sân Sau",
        "Công Ty Tnhh Phát Triển",
        "Tổng Công Ty Sx-Xnk Bình Dương"
    ]
}