{
    "url": "https://thanhnien.vn/cach-chuc-vu-trong-dang-cua-chu-tich-ubnd-tinh-gia-lai-vo-ngoc-thanh-post1488910.html",
    "file": [
        "data",
        "2022",
        "1488910.json"
    ],
    "title": "Cách chức vụ trong Đảng của Chủ tịch UBND tỉnh Gia Lai Võ Ngọc Thành",
    "datetime": "2022-08-16T19:39:43+0700",
    "author": "Lê Hiệp",
    "abstract": "Ban Bí thư quyết định cách chức Phó bí thư Tỉnh ủy các nhiệm kỳ 2015 - 2020, 2020 - 2025, Bí thư Ban cán sự đảng UBND tỉnh Gia Lai các nhiệm kỳ 2016 - 2021, 2021 - 2026 của ông Võ Ngọc Thành, Chủ tịch UBND tỉnh Gia Lai.",
    "content": "Ngày 16.8, tại trụ sở T.Ư Đảng, Tổng bí thư Nguyễn Phú Trọng chủ trì họp Ban Bí thư để xem xét, thi hành kỷ luật Ban cán sự đảng UBND tỉnh Gia Lai các nhiệm kỳ 2016 - 2021, 2021 - 2026 và ông Võ Ngọc Thành, Phó bí thư Tỉnh uỷ, Bí thư Ban cán sự đảng, Chủ tịch UBND tỉnh Gia Lai.\nSau khi xem xét đề nghị của Uỷ ban Kiểm tra T.Ư, Ban Bí thư nhận thấy, Ban cán sự đảng UBND tỉnh Gia Lai nhiệm kỳ 2016 - 2021, 2021 - 2026 đã vi phạm nguyên tắc tập trung dân chủ, Quy chế làm việc của Tỉnh ủy và Ban cán sự đảng UBND tỉnh. \nCác tổ chức đảng nói trên còn thiếu trách nhiệm, buông lỏng lãnh đạo, chỉ đạo để UBND tỉnh và một số tổ chức, cá nhân vi phạm quy định của Đảng, pháp luật của nhà nước về lâm nghiệp, trong quản lý, điều hành thực hiện một số dự án trên địa bàn.\nVề cá nhân, Ban Bí thư cho rằng ông Võ Ngọc Thành, với cương vị Phó bí thư Tỉnh ủy, Bí thư Ban cán sự đảng, Chủ tịch UBND tỉnh Gia Lai chịu trách nhiệm chính, trách nhiệm người đứng đầu về những vi phạm, khuyết điểm của Ban cán sự đảng UBND tỉnh và UBND tỉnh các nhiệm kỳ 2016 - 2021, 2021 - 2026.\n Vi phạm nguyên tắc tập trung dân chủ, quy chế làm việc và quy định của Đảng, pháp luật của nhà nước khi kết luận, ký một số văn bản vi phạm các quy định pháp luật về đầu tư, đấu thầu, đất đai, nhà ở, lâm nghiệp, xây dựng, quy hoạch. \nNhững vi phạm, khuyết điểm của Ban cán sự đảng UBND tỉnh Gia Lai các nhiệm kỳ 2016 - 2021, 2021 - 2026 và ông Võ Ngọc Thành đã gây hậu quả nghiêm trọng, dư luận xấu trong xã hội, làm giảm uy tín của cấp uỷ, chính quyền địa phương và cá nhân ông Võ Ngọc Thành.\nTừ đó, Ban Bí thư quyết định thi hành kỷ luật cảnh cáo Ban cán sự đảng UBND tỉnh Gia Lai nhiệm kỳ 2016 - 2021; khiển trách Ban cán sự đảng UBND tỉnh Gia Lai nhiệm kỳ 2021 - 2026.\nBan Bí thư cũng quyết định cách chức Phó bí thư Tỉnh ủy Gia Lai các nhiệm kỳ 2015 - 2020, 2020 - 2025 và Bí thư Ban cán sự đảng UBND tỉnh Gia Lai các nhiệm kỳ 2016 - 2021, 2021 - 2026 đối với ông Võ Ngọc Thành. \nBan Bí thư đề nghị các cơ quan chức năng kỷ luật về hành chính theo đúng quy định đối với tập thể, cá nhân đã bị kỷ luật đảng.\nTrước đó, tại kỳ họp 17, Ủy ban Kiểm tra T.Ư kết luận, Ban cán sự Đảng UBND tỉnh Gia Lai đã vi phạm nguyên tắc tập trung dân chủ, quy chế làm việc; thiếu trách nhiệm, buông lỏng lãnh đạo, chỉ đạo, để UBND tỉnh và một số tổ chức, cá nhân vi phạm quy định của Đảng, pháp luật của nhà nước về đất đai, quy hoạch, đầu tư, xây dựng, đấu thầu, nhà ở, bảo vệ và phát triển rừng, thực hành tiết kiệm, chống lãng phí trong việc thực hiện một số dự án trên địa bàn tỉnh; báo cáo không trung thực với các cơ quan cấp trên khi đề xuất phê duyệt chủ trương đầu tư dự án sân golf Đak Đoa.\nỦy ban Kiểm tra T.Ư cũng đánh giá những vi phạm nêu trên đã gây hậu quả nghiêm trọng, nguy cơ thiệt hại lớn tài nguyên rừng, tiền, tài sản của nhà nước, lãng phí lớn nguồn lực đầu tư, gây bức xúc trong xã hội, ảnh hưởng xấu đến uy tín của cấp ủy, chính quyền địa phương, đến mức phải xem xét, xử lý kỷ luật.\nTại kỳ họp 18, Ủy ban Kiểm tra T.Ư đề nghị Ban Bí thư xem xét, thi hành kỷ luật Ban cán sự đảng UBND tỉnh Gia Lai các nhiệm kỳ 2016 - 2021, 2021 - 2026 và ông Võ Ngọc Thành, Phó bí thư Tỉnh ủy, Bí thư Ban cán sự đảng, Chủ tịch UBND tỉnh.",
    "tags": [
        "Ban Bí Thư",
        "Võ Ngọc Thành",
        "Ubnd Tỉnh Gia Lai",
        "Thi Hành Kỷ Luật",
        "Tỉnh Ủy Gia Lai",
        "Tổng Bí Thư Nguyễn Phú Trọng"
    ]
}