{
    "url": "https://thanhnien.vn/ong-ninh-van-chu-to-chuc-tiec-chia-tay-gay-du-luan-xau-hau-qua-nghiem-trong-post1488535.html",
    "file": [
        "data",
        "2022",
        "1488535.json"
    ],
    "title": "Ông Ninh Văn Chủ tổ chức tiệc chia tay 'gây dư luận xấu, hậu quả nghiêm trọng'",
    "datetime": "2022-08-15T19:16:32+0700",
    "author": "Lã Nghĩa Hiếu",
    "abstract": "Ông Ninh Văn Chủ, nguyên Giám đốc CDC Quảng Ninh, đã tổ chức tham gia các bữa tiệc chia tay, giao lưu trước khi nghỉ hưu 'gây hậu quả nghiêm trọng buộc phải xem xét kỷ luật'.",
    "content": "Ngày 15.8, tại kỳ họp thứ 40, Ủy ban kiểm tra Tỉnh ủy Quảng Ninh đã kết luận vụ việc ông Ninh Văn Chủ tổ chức, tham gia các bữa tiệc chia tay, giao lưu trước khi nghỉ hưu dậy sóng cộng đồng mạng thời gian vừa qua.\nTheo đó, ông Ninh Văn Chủ, với cương vị Bí thư Đảng ủy bộ phận, Giám đốc Trung tâm kiểm soát bệnh tật (CDC) tỉnh Quảng Ninh, Chủ nhiệm Câu lạc bộ Giám đốc CDC Miền Bắc, Phó chủ tịch Hội Y học dự phòng Việt Nam, đã chủ trì tổ chức và tham gia các bữa tiệc chia tay, giao lưu trước khi nghỉ hưu theo chế độ với quy mô lớn, nhiều người tham gia, gây dư luận xấu trong cán bộ, đảng viên và nhân dân; vi phạm quy định về \"những điều đảng viên không được làm\"; vi phạm quy định về trách nhiệm nêu gương của cán bộ, đảng viên, nhất là cán bộ chủ chốt các cấp.\nỦy ban Kiểm tra Tỉnh ủy Quảng Ninh cũng kết luận, vi phạm của ông Ninh Văn Chủ gây hậu quả nghiêm trọng, đến mức phải xử lý kỷ luật.\nViệc xử lý kỷ luật ông Ninh Văn Chủ, Ủy ban Kiểm tra Tỉnh ủy Quảng Ninh giao Ban thường vụ Đảng ủy Khối các cơ quan và doanh nghiệp tỉnh thực hiện quy trình và chỉ đạo tổ chức kiểm điểm đối với Đảng ủy bộ phận CDC Quảng Ninh, hoàn thành trước ngày 25.8.\nĐối với Đảng ủy bộ phận CDC tỉnh Quảng Ninh, có thiếu sót, khuyết điểm trong lãnh đạo, chỉ đạo kiểm tra, giám sát, để xảy ra vụ việc nêu trên. Thiếu sót, khuyết điểm của đơn vị này chưa đến mức phải xem xét, xử lý kỷ luật nhưng phải kiểm điểm, rút kinh nghiệm sâu sắc.\nNhư Thanh Niên đã đưa tin, vào ngày 31.7, trên trang Facebook cá nhân, ông Ninh Văn Chủ đăng tải nhiều hình ảnh trong đó có lễ chia tay, tiệc tri ân nhân dịp ông nghỉ hưu. Bữa tiệc chia tay này có sự tham gia của hàng trăm người tại một khách sạn trên địa bàn P.Hồng Hà, TP.Hạ Long (Quảng Ninh).\nViệc tổ chức tiệc tri ân nói trên đã nhận nhiều ý kiến trái chiều, đặc biệt nhiều người cho rằng việc tổ chức như vậy là xa hoa, phô trương. \nĐặc biệt, với tư cách là Chủ nhiệm CLB CDC miền Bắc, ông Ninh Văn Chủ thiếu nhạy cảm khi tổ chức tiệc tùng trong khi nhiều đồng nghiệp, thành viên của CLB này vừa bị bắt giam liên quan đến các sai phạm.",
    "tags": [
        "Ninh Văn Chủ",
        "Cdc Quảng Ninh",
        "Quảng Ninh",
        "Cdc Miền Bắc",
        "Tiệc Chia Tay",
        "Tp.Hạ Long",
        "Gây Hậu Quả Nghiêm Trọng"
    ]
}