{
    "url": "https://thanhnien.vn/chu-tich-nuoc-chu-tri-hoi-thao-ve-bao-ve-to-quoc-trong-tinh-hinh-moi-post1488764.html",
    "file": [
        "data",
        "2022",
        "1488764.json"
    ],
    "title": "Chủ tịch nước chủ trì hội thảo về bảo vệ Tổ quốc trong tình hình mới",
    "datetime": "2022-08-16T13:17:01+0700",
    "author": "Mai Thanh Hải",
    "abstract": "Nhiệm vụ chiến lược của cách mạng là xây dựng và bảo vệ Tổ quốc, trong đó bảo vệ Tổ quốc là điều kiện, tiền đề rất quan trọng, tạo môi trường hòa bình, ổn định để xây dựng và phát triển đất nước nhanh, toàn diện, bền vững.",
    "content": "Sáng nay 16.8, tại hội trường Quân khu 7 (TP.HCM), Ban Chỉ đạo xây dựng đề án tổng kết Nghị quyết Trung ương 8 khóa XI về chiến lược bảo vệ Tổ quốc trong tình hình mới (Ban Chỉ đạo) tổ chức hội thảo khoa học “Lý luận - Thực tiễn về bảo vệ Tổ quốc trong tình hình mới”. Chủ tịch nước Nguyễn Xuân Phúc (Trưởng ban chỉ đạo) chủ trì hội thảo. \nDự hội thảo có các ủy viên Bộ Chính trị: Phó thủ tướng Thường trực Chính phủ Phạm Bình Minh (Phó trưởng Ban Chỉ đạo), đại tướng Phan Văn Giang, Bộ trưởng Bộ Quốc phòng (Phó trưởng ban thường trực Ban Chỉ đạo), đại tướng Lương Cường (Chủ nhiệm Tổng cục Chính trị QĐNDVN), Bí thư Thành ủy TP.HCM Nguyễn Văn Nên.\nTham dự hội thảo còn có các nguyên lãnh đạo Đảng, Nhà nước; lãnh đạo các ban, bộ ngành trung ương, tỉnh thành và các tướng lĩnh, chỉ huy trong lực lượng vũ trang; các nhà khoa học trong và ngoài quân đội.\nPhát biểu khai mạc hội thảo, đại tướng Phan Văn Giang khẳng định: Dựng nước đi đôi với giữ nước là quy luật tồn tại, phát triển tất yếu và bài học truyền thống quý báu của ông cha ta trong lịch sử dân tộc. Tuân thủ quy luật và kế thừa bài học truyền thống, Đảng ta đã vận dụng phát triển thành hai nhiệm vụ chiến lược của cách mạng. Đó là xây dựng và bảo vệ Tổ quốc, trong đó bảo vệ Tổ quốc là điều kiện, tiền đề rất quan trọng, tạo môi trường hòa bình, ổn định để xây dựng và phát triển đất nước nhanh, toàn diện, bền vững.\n Trên cơ sở thành tựu, kinh nghiệm về lý luận, thực tiễn đổi mới đất nước và tổng kết 10 năm thực hiện Nghị quyết Trung ương 8 khóa IX, Ban Chấp hành Trung ương Đảng đã ban hành Nghị quyết Trung ương 8 khóa XI về chiến lược bảo vệ Tổ quốc trong tình hình mới. \nĐây là nghị quyết có vai trò đặc biệt quan trọng, thể hiện đường lối tư duy mới, là bước đột phá về sự lãnh đạo của Đảng đối với nhiệm vụ bảo vệ Tổ quốc.\n“Để hiện thực hóa đường lối, mục tiêu chiến lược của Đảng, đồng thời tiếp tục đổi mới tư duy, phát triển nhận thức về bảo vệ Tổ quốc trong tình hình mới, chúng ta đã và đang quán triệt triển khai tổng kết đánh giá toàn diện tình hình và kết quả thực hiện Nghị quyết Trung ương 8 khóa XI từ năm 2013 đến nay”, Đại tướng Phan Văn Giang nhấn mạnh: “Việc tổng kết, nhằm đánh giá thành tựu đã đạt được, chỉ rõ những hạn chế, nguyên nhân và rút ra bài học kinh nghiệm sau 10 năm thực hiện Nghị quyết; xác định phương hướng, quan điểm, mục tiêu, nhiệm vụ và giải pháp bảo vệ Tổ quốc cho những năm tiếp theo”.\nTheo Đại tướng Phan Văn Giang, cùng với kết quả hội thảo khoa học “Lý luận - Thực tiễn về bảo vệ Tổ quốc trong tình hình mới” được tổ chức tại TP.Hải Phòng trong tháng 7 vừa qua, hội thảo lần này tại TP.HCM là dịp để tiếp tục trao đổi, phân tích làm sáng tỏ những vấn đề thực tiễn đặt ra; cung cấp những luận cứ khoa học để hoạch định đường lối, chính sách của Đảng, bảo vệ vững chắc Tổ quốc trong tình hình mới.\n… “Sau hơn 35 năm đổi mới, đất nước ta đã đạt được những thành tựu to lớn, có ý nghĩa lịch sử, thế và lực sức mạnh tổ hợp quốc gia, uy tín quốc tế không ngừng được nâng cao. Tuy nhiên, tình hình thế giới, khu vực diễn biến nhanh chóng, phức tạp khó lường, sự nghiệp xây dựng và bảo vệ Tổ quốc đứng trước nhiều khó khăn thách thức, đòi hỏi phải có chiến lược, sách lược phù hợp với tình hình mới nhằm tăng cường tiềm lực, sức mạnh quốc phòng, an ninh, kết hợp chặt chẽ 2 nhiệm vụ chiến lược xây dựng CNXH và bảo vệ vững chắc Tổ quốc”…\n(Đại tướng Phan Văn Giang, Ủy viên Bộ Chính trị, Bộ trưởng Bộ Quốc phòng, Phó trưởng Thường trực Ban Chỉ đạo xây dựng đề án tổng kết Nghị quyết Trung ương 8 khóa XI về chiến lược bảo vệ Tổ quốc trong tình hình mới)\nMột số hình ảnh huấn luyện, sẵn sàng chiến đấu bảo vệ chủ quyền Tổ quốc Việt Nam XHCN, của Quân chủng Hải quân và PKKQ, thời gian qua:",
    "tags": [
        "Bảo Vệ Tổ Quốc",
        "Chủ Tịch Nước Nguyễn  Xuân Phúc",
        "Hội Thảo Bảo Vệ Tổ Quốc",
        "Trường Sa"
    ]
}