{
    "url": "https://thanhnien.vn/chuong-moi-cua-hung-thinh-incons-post1488896.html",
    "file": [
        "data",
        "2022",
        "1488896.json"
    ],
    "title": "Chương mới của Hưng Thịnh Incons",
    "datetime": "2022-08-17T08:00:18+0700",
    "author": "Nguồn: Hưng Thịnh",
    "abstract": "Lợi thế về tiềm lực trong hệ sinh thái Tập đoàn Hưng Thịnh đã đưa Công ty CP Hưng Thịnh Incons (HOSE: HTN) trở thành thương hiệu nổi bật trong ngành xây dựng. Đó là tiền đề để HTN mở rộng hoạt động xây dựng với nhiều đối tác, chủ đầu tư khác.",
    "content": "Qua 15 năm phát triển, HTN đã hoàn thành hơn 23 công trình xây dựng dân dụng gồm các loại hình đa dạng từ chung cư, căn hộ tầm trung và cao cấp, đến các dự án quy mô lớn như khu đô thị hay phát triển tổ hợp bất động sản nghỉ dưỡng - với giá trị lên đến gần 12.200 tỉ đồng. Doanh nghiệp này cũng đang triển khai thi công hơn 20 dự án đạt tổng giá trị gần 30.000 tỉ đồng. \nTrong giai đoạn 2019-2021 khó khăn do tác động của những đợt giãn cách xã hội, khi những cái tên đứng đầu ngành đối mặt thách thức suy giảm doanh thu thì HTN là doanh nghiệp xây dựng niêm yết hiếm hoi có doanh thu tăng trưởng ở mức hai chữ số. \nRiêng năm 2022, Công ty đặt ra mục tiêu doanh thu hợp nhất 7.458 tỉ đồng, lợi nhuận sau thuế 265 tỉ đồng, lần lượt tăng trưởng 21% và 10% so với kết quả thực hiện năm 2021. Và trong nửa đầu năm nay, dù tình hình chung vẫn còn nhiều khó khăn, đặc biệt đối với ngành xây dựng thì HTN vẫn đạt kết quả khả quan với doanh thu hơn 3.245 tỉ đồng và lãi ròng hơn 129 tỉ đồng, tương ứng thực hiện gần 50% chỉ tiêu kế hoạch đã đề ra. Điều này củng cố thêm về khả năng hoàn thành kế hoạch kinh doanh mà cổ đông giao phó cũng như đảm bảo mục tiêu tăng trưởng cho HTN.\nKế hoạch tăng trưởng trong thời gian tới của HTN được đánh giá rất khả quan khi giá trị hợp đồng lũy kế đến cuối năm 2021 đã đạt 29.800 tỉ đồng (tăng 36% so với cùng kỳ 2020), lượng hợp đồng thầu lũy kế cho cả giai đoạn 2022-2026 ước tính đến gần 100.000 tỉ đồng. Theo ông Trần Tiến Thanh, Tổng Giám đốc HTN, đây là kế hoạch dự phóng dựa trên danh sách dự án sẵn có từ hệ sinh thái tập đoàn và còn nhiều dự án mới sắp triển khai. \nBên cạnh đó, HTN còn có các lợi thế về nguồn lực từ hệ sinh thái như tài chính, quản trị, nhân lực… Vì vậy, HTN có thể nắm bắt và quản lý hiệu quả tiến độ đấu thầu dự án so với các công ty cùng ngành. Theo đánh giá của SSI Research, lợi thế này giúp HTN tích trữ nguyên vật liệu (thép xây dựng) phòng giá cả thị trường biến động, đảm bảo biên lợi nhuận của công ty.\nVới danh mục dự án thi công ngày càng nhiều và sản phẩm đa dạng hơn, HTN cũng có kế hoạch chủ động bổ sung, hoàn chỉnh chuỗi giá trị xây dựng của mình để đáp ứng nhu cầu thị trường. Đồng thời, tập trung triển khai mạnh mẽ các chiến lược để tạo thêm nhiều dự án cho HTN. \nĐiểm nhấn đặc biệt trong kế hoạch phát triển giai đoạn 2022-2026 của HTN là chiến lược “Đồng hành Phát triển”, thực hiện các dự án xây dựng khu dân cư của những chủ đầu tư bên ngoài Tập đoàn Hưng Thịnh.\nMục tiêu trong 5 năm tới, HTN muốn nâng tỷ trọng doanh thu ngoài hệ sinh thái lên mức 25% tổng doanh thu đối với nhóm khách hàng tiềm năng là các công ty bất động sản vừa và nhỏ.\nĐể hỗ trợ cho việc thực thi chiến lược của các công ty thành viên, tập đoàn Hưng Thịnh đang tăng cường mở rộng kết nối, hợp tác với các chủ đầu tư bất động sản khác, cung cấp giải pháp trọn gói như tư vấn phát triển - xây dựng, quản lý kinh doanh, hỗ trợ đối tác chủ đầu tư triển khai dự án; đưa ra hình thức thanh toán linh hoạt, có thể hoán đổi sản phẩm giúp chủ đầu tư có được dòng tiền tốt hơn. Trong chuỗi giá trị này, HTN là mắt xích quan trọng đảm nhiệm khâu quy hoạch thiết kế và thi công xây dựng.\nVới kinh nghiệm thực hiện đa dạng các loại hình dự án trải dài nhiều vị trí địa lý, HTN có sự thấu hiểu thị trường và dễ dàng nắm bắt định hướng của chủ đầu tư về dự án. Từ đó, Công ty tạo ra sản phẩm đáp ứng tốt nhất nhu cầu khách mua nhà. Chính năng lực này là một phần lý do giúp các sản phẩm của Tập đoàn Hưng Thịnh được hấp thụ tốt, sản sinh ra dòng tiền ổn định và luân chuyển nhanh giúp đảm bảo thanh khoản và sức mạnh tài chính để HTN đảm nhiệm thi công cùng lúc nhiều dự án.\nSự tác động của đại dịch thời gian qua là phép thử khả năng thích ứng linh hoạt của doanh nghiệp trước những thách thức, biến đổi của môi trường kinh doanh. Từ nền tảng cốt lõi là sự cộng hưởng của hệ sinh thái tập đoàn, HTN không những trụ vững mà còn mở rộng phát triển quy mô hoạt động. HTN đang đứng trước cơ hội tiếp cận ngày càng nhiều hơn khối lượng công việc tiềm năng từ các chủ đầu tư bất động sản bên ngoài, qua đó tạo tiền đề cho bước phát triển xa hơn của doanh nghiệp.",
    "tags": [
        "Hưng Thịnh Incons",
        "HTN",
        "Cổ Phiếu Htn",
        "Grand Center Quy Nhơn",
        "Tập Đoàn Hưng Thịnh",
        "Ssi Research"
    ]
}