{
    "url": "https://thanhnien.vn/lai-no-o-crimea-ong-putin-len-an-my-post1488951.html",
    "file": [
        "data",
        "2022",
        "1488951.json"
    ],
    "title": "Lại nổ ở Crimea, ông Putin lên án Mỹ",
    "datetime": "2022-08-17T06:15:00+0700",
    "author": "Lam Vũ",
    "abstract": "Bán đảo Crimea lại chứng kiến một vụ nổ khác, giữa lúc Tổng thống Nga Vladimir Putin cáo buộc Mỹ tìm cách kéo dài xung đột ở Ukraine.",
    "content": "Các hãng tin Nga dẫn thông tin từ Bộ Quốc phòng nước này ngày 16.8 cho hay một khu vực lưu trữ tạm thời tại kho đạn ở làng Mayskoye, phía bắc Crimea, đã bốc cháy mà không rõ nguyên nhân, song không có thương vong nghiêm trọng. Cách đó khoảng 20 km, một trạm biến áp cũng bốc cháy, theo Hãng tin TASS.\nVài ngày trước, 2 vụ nổ lớn đã xảy ra tại căn cứ không quân Saky của Nga tại Crimea. Kyiv không công khai thừa nhận đây là cuộc tấn công của họ, trong khi Moscow thông tin các vụ nổ chỉ là tai nạn và không gây ra thiệt hại đáng kể. \nTuy nhiên, giới chức Ukraine tuyên bố cũng như hình ảnh vệ tinh cho thấy, ít nhất 9 máy bay chiến đấu của Nga tại căn cứ trên đã bị hư hại.\nCrimea là khu vực mà Moscow sáp nhập từ Ukraine vào năm 2014 và đã được sử dụng làm bàn đạp cho các cuộc tấn công của Nga từ cuối tháng 2. Theo Reuters, Kyiv đang muốn cắt đứt các tuyến đường tiếp tế của Nga trước một cuộc phản công mà lực lượng Ukraine đã lên kế hoạch. Làng Mayskoye nằm trên tuyến đường sắt chính nối Crimea với Nga và được sử dụng để tiếp tế cho lực lượng Nga ở miền nam Ukraine.\nCrimea vốn được cho là nằm ngoài tầm bắn của các hệ thống rốc két mà phương Tây thừa nhận đã cung cấp cho Ukraine. Do đó, các vụ nổ làm dấy lên nghi ngờ rằng Kyiv có thể đã có được năng lực tấn công sâu hơn trong lãnh thổ Nga. Mỹ và các đồng minh vốn quan ngại một tình huống như vậy có thể gửi tín hiệu sai lầm đến Moscow và khiến xung đột lan ra ngoài Ukraine.\nPhát biểu tại một diễn đàn an ninh ở Moscow ngày 16.8, Tổng thống Putin cáo buộc Washington âm mưu kéo dài cuộc chiến ở Ukraine, biến Kyiv thành “bia đỡ đạn”, với việc tiếp tục cung cấp cho Kyiv “các loại vũ khí, bao gồm vũ khí hạng nặng”, theo RT.\nTrong khi đó cũng tại diễn đàn này, Bộ trưởng Quốc phòng Nga Sergei Shoigu nói các hệ thống rốc két pháo binh cơ động cao (HIMARS) mà Mỹ gửi đến Ukraine “không có ảnh hưởng đáng kể” tới chiến sự, trái ngược với đánh giá của Washington và Kyiv, theo CNN.",
    "tags": [
        "Crimea",
        "Putin",
        "Làng Mayskoye",
        "Căn Cứ Không Quân Saky",
        "Rốc Két",
        "Hãng Tin Tass",
        "Đường Tiếp Tế",
        "Bia Đỡ Đạn",
        "Kho Đạn",
        "Bán Đảo Crimea",
        "HIMARS"
    ]
}