{
    "url": "https://thanhnien.vn/tphcm-bat-bang-cuop-nhi-thuc-hien-11-vu-cuop-tai-san-tao-ton-post1488110.html",
    "file": [
        "data",
        "2022",
        "1488110.json"
    ],
    "title": "TPHCM: Bắt băng cướp nhí thực hiện 11 vụ cướp tài sản táo tợn",
    "datetime": "2022-08-14T11:54:52+0700",
    "author": "Khánh Trần",
    "abstract": "Băng cướp nhí mang theo hung khí, táo tợn chặn xe người đi đường rồi uy hiếp để cướp tài sản. Qua điều tra, băng cướp nhí này đã thực hiện 11 vụ cướp tại H.Hóc Môn và Q.12.",
    "content": "Theo đó, vào khoảng 3 giờ 30, ngày 11.8, bà Mạc Thị Hồng Dung (42 tuổi, ngụ KP1, P.Thạnh Lộc, Q.12, TP.HCM) điều khiển xe máy chở chồng là ông Trần Văn Quảng (51 tuổi) lưu thông từ Q.11 về ngang bãi đất trống nằm trên đường TL 13 (tổ 13, KP1, P.Thạnh Lộc, Q.12), bất ngờ bị một nhóm gồm 6 thanh thiếu niên đi trên 2 xe máy từ phía sau vượt lên, trong đó có một chiếc xe Wave màu đỏ chở 3 nghi phạm áp sát đầu xe của bà Dung, và một chiếc xe hiệu Air Blade cũng chở 3 nghi phạm chặn từ phía sau.\nTiếp đó, 3 nghi phạm đi trên chiếc xe Wave bước xuống rút dao tự chế giấu sẵn trong người ra khống chế, buộc bà Dung phải đưa tiền nhưng bà không có tiền. Tiếp đó, nhóm thanh niên còn lại xông đến dùng dao khống chế anh Quảng, lục soát trên người anh, lấy một chiếc ví bên trong có 185.000 đồng cùng một số giấy tờ tùy thân.\nNghe thấy một nghi phạm trong băng cướp nhí nói: “Tiền ít quá, lấy xe luôn đi”, ông Quảng nhảy xuống xe và tự đạp ngã chiếc xe máy của mình. Còn bà Dung dùng tay giằng co cố giữ lấy chiếc xe máy không cho các nghi phạm cướp mất. Ông Quảng nhặt được từ bên đường một bóng đèn điện dài 1,2 mét quay lại đánh trúng vào phần sau gáy làm một tên cướp té xuống đường. Lúc này, một tên khác tiếp tục giằng co với bà Dung và cướp được xe, rồi chở tên vừa bị té cùng đồng bọn nhanh chóng tẩu thoát về hướng đường Hà Huy Giáp (P.Thạnh Lộc, Q.12).\nSau khi vụ việc xảy ra, vợ chồng bà Dung đã đến Công an P.Thạnh Lộc trình báo. Cả hai bị hại đều không nhớ rõ biển số xe của mình, nên công tác điều tra gặp nhiều khó khăn.\nVụ việc sau đó được báo cáo lên Ban chỉ huy Công an Q.12 và Ban giám đốc Công an TP.HCM. Đại tá Mai Hoàng, Phó giám đốc Công an TP.HCM đã chỉ đạo Đội Hình sự đặc nhiệm thuộc Phòng Cảnh sát Hình sự Công an TP.HCM chủ trì, phối hợp với Công an Q.12 điều tra, truy lùng nhóm nghi phạm.\nQua truy xét, đêm 12.8, tổ trinh sát hình sự Công an Q.12 phát hiện 3 nghi phạm đi trên 1 xe máy hiệu Impulse tại khu vực gần cầu An Lộc có biểu hiện nghi vấn liền dừng xe để kiểm tra, khống chế tại chỗ.\nĐiều tra nhanh, trinh sát làm rõ 3 nghi phạm là Nguyễn Kim Th. (14 tuổi, ngụ P.5, Q.Gò Vấp), Phan Tuấn Thanh (18 tuổi, ngụ P.17, Q.Bình Thạnh) và Lê Mỹ Tiên (20 tuổi, ngụ xã Vĩnh Kim, H.Châu Thành, tỉnh Tiền Giang). Nghi phạm Th. khai nhận đã cùng đồng bọn thực hiện vụ cướp xe máy tại P.Thạnh Lộc, Q.12 vào rạng sáng 11.8. Đồng thời Th. cho biết những đồng bọn còn lại đang tập trung tại khu vực trước chợ Bà Chiểu (Q.Bình Thạnh) để chuẩn bị chuyến “săn mồi” tiếp theo.\nKhi tổ trinh sát Công an Q.12 đến chợ Bà Chiểu, thì được một Cảnh sát khu vực Công an Q.Bình Thạnh cho biết vừa giải tán một nhóm thanh thiếu niên tụ tập tại đây. \nTổ trinh sát nhận định băng cướp vẫn còn lẩn quẩn vòng quanh khu vực chợ Bà Chiểu nên chia ra các mũi truy tìm. Không lâu sau, một mũi trinh sát phát hiện có 2 thanh niên cùng đi trên xe máy có đặc điểm giống với phương tiện gây án của nghi phạm trong vụ cướp ở P.Thạnh Lộc nên tiến hành kiểm tra, làm rõ.\nSau thời gian ngắn khai báo quanh co, các nghi phạm đã thành khẩn khai nhận tên thật là Nguyễn Quốc Thắng (16 tuổi, ngụ P.4, Q.Bình Thạnh) và Châu Hoàng N.V (14 tuổi, ngụ P.1, Q.Bình Thạnh). Từ lời khai của Thắng và Vũ, Công an Q.12 đã tìm ra nơi tụ tập của những đồng bọn còn lại tại khu vực gần cầu Bùi Hữu Nghĩa (Q.Bình Thạnh).\nNgay khi thấy công an xuất hiện, 4 nghi phạm bỏ chạy, để lại chiếc xe của chị Dung đã bị chúng cướp trước đó và đang được gắn biển số giả để sử dụng, một con dao nhọn đang được cắm sẵn bên hông xe. \nKhông lâu sau, 4 nghi phạm lần lượt bị Công an Q.12 bắt giữ gồm: Phạm Thiên Ân, Ngô Quang Khôi (cùng 17 tuổi), Bùi Quốc Lợi (16 tuổi) và Nguyễn Hồng B. (14 tuổi, cùng ngụ Q.Bình Thạnh).\nTrong cùng thời điểm, Đội Hình sự đặc nhiệm Phòng CSHS cũng đã xác định và bắt được 3 nghi phạm còn lại là Trần Anh V. (15 tuổi, ngụ P.Hiệp Bình Chánh, TP.Thủ Đức), Châu Minh Phương (16 tuổi), Trần Ngọc D. (13 tuổi, cùng ngụ P.1, Q.Bình Thạnh).\nTại Cơ quan điều tra Công an Q.12, các nghi phạm khai nhận, vào khoảng 2 giờ ngày 11.8, 6 nghi phạm gồm: Anh V., N.V, Ân, Thắng, Th. và Trường tập trung tại nhà của N.V tại số 82/92 Lê Văn Duyệt, P.1, Q.Bình Thạnh. Tại đây, Ân rủ cả bọn cùng đi cướp tài sản thì tất cả đều đồng ý.\nTrước khi đi, N.V, Ân, Th. chuẩn bị sẵn mỗi người 1 con dao tự chế giấu trong người. Anh V. chở N.V và Ân bằng xe của Anh V., còn Thắng chở Th. và Trường bằng xe mà Th. mượn của người quen. Băng cướp nhí sau đó chạy lòng vòng để “săn mồi” từ Q.Bình Thạnh về Q.Gò Vấp và Q.12. \nSau đó, chúng cướp xe của vợ chồng bà Dung - ông Quảng. N.V lái xe máy chặn đầu xe bà Dung, còn xe máy do Thắng điều khiển cũng chặn đuôi xe bị hại từ phía sau. N.V, Ân và Th. xuống xe dùng dao khống chế bị hại, rồi Th. lục soát cướp lấy chiếc ví tiền của ông Quảng rồi cả nhóm tẩu thoát.\nNgoài vụ cướp nêu trên, băng cướp nhí còn khai nhận trong thời gian qua đã thực hiện 10 vụ cướp tài sản khác, trong đó có 7 vụ ở H.Hóc Môn và 3 vụ ở Q.12.\nHiện Công an Q.12 đang phối hợp Công an H.Hóc Môn cùng các đơn vị nghiệp vụ mở rộng điều tra, làm rõ hành vi cướp tài sản của băng cướp nhí này.",
    "tags": [
        "Cướp Tài Sản",
        "Băng Cướp Nhí",
        "Công An Tp.Hcm",
        "Truy Bắt Tội Phạm"
    ]
}