{
    "url": "https://thanhnien.vn/gia-usd-hom-nay-1682022-bat-tang-tro-lai-post1488647.html",
    "file": [
        "data",
        "2022",
        "1488647.json"
    ],
    "title": "Giá USD hôm nay 16.8.2022: Bật tăng trở lại",
    "datetime": "2022-08-16T09:13:47+0700",
    "author": "An Yến",
    "abstract": "Giá USD đồng loạt tăng sau khi Trung Quốc bất ngờ giảm lãi suất để thúc đẩy kinh tế.",
    "content": "Sáng 16.8, tỷ giá trung tâm của VND so với USD được Ngân hàng Nhà nước công bố 23.173 đồng/USD, tăng 13 đồng so với hôm qua. Tương tự, giá USD tại ngân hàng Eximbank tăng 10 đồng, lên mức mua vào là 23.280 đồng/USD và bán ra 23.510 đồng/USD; Vietcombank cũng cộng 10 đồng, giá mua vào là 23.230 đồng/USD và bán ra 23.540 đồng/USD... Giá USD tự do tăng 20 đồng ở chiều mua vào, lên 23.920 đồng/USD nhưng giảm 20 đồng ở chiều bán ra, xuống 23.980 đồng/USD.\nTrên thị trường quốc tế, chỉ số USD-Index tăng lên 106,55 điểm, cộng thêm 0,88 điểm so với hôm qua. Đồng USD đã tăng trở lại trong phiên đầu tuần như một đồng tiền trú ẩn an toàn, trong khi các đồng tiền khác như đồng đô la Úc lại giảm sau một loạt dữ liệu mới của Trung Quốc làm gia tăng lo ngại suy thoái toàn cầu.\nTrung Quốc đã công bố các dữ liệu kinh tế tiêu cực như sản lượng công nghiệp và doanh số bán lẻ trong tháng 7 đều tăng thấp hơn kỳ vọng của giới phân tích. Đầu tư vào địa ốc giảm 12,7%, đánh dấu mức giảm sâu nhất kể từ đầu năm hay doanh số bán nhà mới lao dốc 28,9%. Ngay sau đó, Ngân hàng Trung ương Trung Quốc (PBoC) hôm qua 15.6 bất ngờ hạ lãi suất để hỗ trợ nền kinh tế, dù mối nguy lạm phát đang gia tăng. Điều này phát đi thông điệp rằng Ngân hàng Trung ương Trung Quốc đang phải ưu tiên đà hồi phục kinh tế hơn là kiểm soát giá cả. \nCụ thể, PBoC hạ lãi suất cho vay chính sách kỳ hạn 1 năm khoảng 10 điểm cơ bản xuống 2,75%. Điều này hoàn toàn trái ngược với tất cả 20 chuyên gia kinh tế tham gia cuộc thăm dò của Bloomberg đều dự báo PBoC sẽ giữ nguyên lãi suất. Trong khi đó, lãi suất repo (hợp đồng mua lại) cũng bị giảm từ 2,1% xuống 2%. Lợi suất trái phiếu Chính phủ Trung Quốc kỳ hạn 10 năm giảm 4 điểm cơ bản xuống còn 2,69% sau động thái bất ngờ từ PBoC...\nTrong tháng trước, Quỹ Tiền tệ Quốc tế (IMF) hạ dự báo tăng trưởng toàn cầu và cảnh báo về khả năng xảy ra suy thoái toàn cầu thì Trung Quốc là nền kinh tế bị hạ dự báo mạnh nhất. Việc kinh tế Trung Quốc chậm tăng trưởng sẽ gây tác động tiêu cực đến kinh tế toàn cầu nói chung...",
    "tags": [
        "Giá Usd Hôm Nay",
        "Lãi Suất",
        "PBOC",
        "Repo",
        "VND",
        "Doanh Số Bán Lẻ",
        "Eximbank",
        "IMF",
        "Suy Thoái",
        "Trung Quốc"
    ]
}