{
    "url": "https://thanhnien.vn/kich-hoat-co-may-in-tien-cho-du-lich-post1488612.html",
    "file": [
        "data",
        "2022",
        "1488612.json"
    ],
    "title": "Kích hoạt 'cỗ máy in tiền' cho du lịch",
    "datetime": "2022-08-16T06:34:57+0700",
    "author": "Hà Mai",
    "abstract": "Một sản phẩm du lịch ban đêm thành công có thể trở thành đòn bẩy thúc đẩy kinh tế của toàn địa phương.",
    "content": "Tối thứ bảy (13.8), ngã tư khu trung tâm quảng trường TX.Sa Pa (Lào Cai) kẹt cứng. Xe điện, taxi, xe máy… chen chúc giữa vòng vây hàng ngàn người. Tại khắp các khách sạn khu vực trung tâm thị xã, du khách liên tục nhờ lễ tân gọi taxi nhưng chỉ nhận về những lời từ chối vì khách quá đông, tất cả các hãng đều báo hết xe. Du khách khắp nơi đang dồn về quảng trường xem biểu diễn ca nhạc.\nAnh Trần Tú, 13 năm sinh sống và làm nghề lái taxi tại Sa Pa, cho biết đây là chương trình nghệ thuật thường được biểu diễn mỗi tối cuối tuần, trước là để phục vụ nhu cầu của chính người dân địa phương, sau đó dần thu hút du khách. Trước đây, du khách tới Sa Pa ban ngày đi thăm các bản làng, tối về thị xã chỉ uống cà phê, sau đó ra quảng trường đi dạo hoặc ngắm quang cảnh thị xã sương mù về đêm. Sau đó có thêm chợ đêm, buổi tối ở Sa Pa náo nhiệt hơn. Mọi sản vật đều được mọi người trao đổi, mua bán ở trong chợ. Ngoài ra, vào các ngày lễ hội thì ở chợ đêm còn tấp nập hơn với những trò chơi dân gian, với tiếng trống, tiếng kèn hòa vào những điệu múa dân tộc. “Nay có thêm các chương trình biểu diễn nghệ thuật kiểu này, khách tới đông lắm. Ban ngày thì xe điện, taxi như chúng tôi còn phải chạy vòng hoặc chờ ở sảnh các khách sạn để đón khách, chứ tối cuối tuần khách du lịch lên chơi nhiều, chạy không xuể”, anh Trần Tú nói.\nTrên vùng cao Tây Bắc sáng đèn về đêm, dưới biển, hàng loạt thành phố du lịch cũng đang nỗ lực kích hoạt kinh tế đêm, níu chân du khách “không ngủ”. Trước đại dịch, “thủ phủ du lịch miền Trung” - TP.Đà Nẵng loay hoay tìm hướng ra cho du lịch khi các sản phẩm ngày càng nghèo nàn, thiếu các tổ hợp vui chơi giải trí khiến du khách chỉ tới ăn, ngủ rồi về. Suốt nhiều năm, địa phương này vẫn chỉ mong “hút” du khách bằng những danh lam thắng cảnh có sẵn mà không giới thiệu được điểm vui chơi, giải trí nào hấp dẫn. Bước qua bóng đêm Covid-19, lãnh đạo TP.Đà Nẵng đã quyết liệt triển khai hàng loạt giải pháp để vực dậy ngành du lịch trong năm 2022 với tiền đề là những hoạt động giải trí ban đêm. Các đại nhạc hội đêm, lễ hội biểu diễn âm nhạc nghệ thuật Carnival đường phố rầm rộ được tổ chức, cùng với việc đưa vào khai thác bãi biển đêm Mỹ An, phố đi bộ An Thượng, bổ sung ngày phun nước/lửa cho cầu Rồng vào thứ sáu bên cạnh thứ bảy và chủ nhật… Hàng loạt trải nghiệm sôi động, đáng nhớ đã giúp Đà Nẵng thu hút hàng chục ngàn lượt khách mỗi ngày, từng bước khôi phục hoạt động du lịch.\nKhông chịu kém cạnh, TP.HCM cũng đang tăng tốc khẳng định thương hiệu “thành phố không ngủ” với một loạt dự án chợ đêm, phố đi bộ được ra mắt. Mới nhất, UBND Q.6 đã khởi động sự kiện văn hóa - kinh tế đêm khu vực chợ Bình Tây, khởi đầu cho kế hoạch tổ chức phố đi bộ tại khu vực này. Phố đi bộ quanh chợ Bình Tây được tổ chức với 4 khu vực chính gồm: khu ẩm thực, khu vực chung, khu sân khấu và khu mua sắm, kỳ vọng mang lại cho người dân, du khách trải nghiệm mới mẻ. Trước đó, UBND Q.11 vừa triển khai kế hoạch tổ chức phố đi bộ và khu ẩm thực đêm tại tuyến đường Hà Tôn Quyền (thuộc P.4 và P.6). Du khách, người dân có thể tham quan, ăn uống hoặc mua sắm trong khung 16 - 22 giờ thứ sáu, thứ bảy và chủ nhật hằng tuần.\nChia sẻ kỹ hơn về kế hoạch phát triển du lịch về đêm của TP.HCM, Phó giám đốc Sở Du lịch TP.HCM Lê Trương Hiền Hòa nhận định kinh tế đêm là một trong những điểm chính để thúc đẩy chi tiêu của du khách. Tuy vậy, dù sở hữu nhiều tiềm năng nhưng số lượng sản phẩm vui chơi về đêm của TP.HCM hiện còn ít, chỉ dừng lại ở một số hoạt động nhỏ lẻ như tour Vespa, À Ố Show… Cùng với gợi ý của các doanh nghiệp (DN), trong khuôn khổ chương trình “mỗi địa phương 1 sản phẩm du lịch”, Sở Du lịch TP đã làm việc, kiến nghị với các quận, huyện tăng cường mở thêm các hoạt động kinh tế đêm.\nMuốn phát triển kinh tế đêm, xây dựng những thành phố không ngủ đúng nghĩa thì phải trả lời được câu hỏi: Không ngủ thì làm gì? Không ngủ thì đi đâu? Từ đó, tìm không gian để hình thành nên những hoạt động mới.\nTS Lương Hoài Nam (thành viên Hội đồng tư vấn du lịch VN)\nÔng Hiền Hòa đánh giá 3 lợi thế mà TP.HCM đang sở hữu là dịch vụ, giải trí và ẩm thực. Trong đó, ẩm thực là lợi thế chính bởi TP.HCM là nơi quy tụ ẩm thực của nhiều vùng miền, có nhiều người nước ngoài sinh sống nên còn tập hợp được văn hóa ẩm thực của nhiều nước trên thế giới. Cùng với đó, hệ thống nhà hàng, khách sạn lớn vốn đã có nhịp sống về đêm nên thường hoạt động đến khuya, rất thuận lợi trong việc tổ chức lại thành hệ thống sản phẩm, dịch vụ về đêm bài bản, hấp dẫn.\nBà Nguyễn Thị Ánh Hoa, Giám đốc Sở Du lịch TP.HCM, thông tin thêm: Dòng sản phẩm về đêm sẽ được xây dựng thành sản phẩm đặc trưng, tạo nên sự khác biệt chỉ có ở TP.HCM. Sản phẩm đặc biệt “Huyền bí đêm Sài Gòn” đang được Sở Du lịch rốt ráo triển khai, dự kiến sẽ sớm ra mắt. Cùng với hệ thống dịch vụ, chương trình giải trí hiện có, Sở đang khảo sát các điểm đến và các yếu tố thích hợp để khai thác những sản phẩm chỉ có về đêm hoặc thay đổi lịch trình từ ban ngày sang ban đêm tại một số đường tour để thay đổi cảm xúc, trải nghiệm cho du khách. Các dòng tour có thể đi theo nhiều hướng như kết hợp các điểm văn hóa hoặc hướng các di tích lịch sử. Du khách đi tour xong có thể kết hợp tiếp cùng các loại hình dịch vụ vui chơi, ăn uống, mua sắm, giải trí về đêm, vừa tận dụng tối đa thời gian du lịch, tăng chi tiêu của du khách, vừa nâng cao thu nhập cho người dân địa phương, hỗ trợ các ngành kinh tế khác cùng phát triển.\n“Các tour ban đêm phù hợp với dòng khách MICE hay các bạn trẻ thích khám phá, trải nghiệm về đêm, sẽ giúp ngành du lịch TP đa dạng nguồn khách, tăng chất lượng dịch vụ, đặc biệt là thu hút khách quốc tế, đón đầu mùa cao điểm du lịch cuối năm sắp tới”, bà Ánh Hoa nhấn mạnh.\nSau nhiều năm chỉ tập trung phát triển các sản phẩm du lịch trong khoảng thời gian từ 7 đến 17 giờ, ngành du lịch VN được ví như “ống máng trượt”: Khách đến nhiều nhưng không quay lại, không chi tiêu nhiều, không thẩm thấu được vào nền kinh tế của địa phương.\nTháng 7.2020, Thủ tướng ban hành Quyết định số 1129/QĐ-TTg phê duyệt Đề án phát triển kinh tế ban đêm ở VN nhằm tận dụng tối đa cơ hội phát triển kinh tế, góp phần nâng cao thu nhập và đời sống cho người dân. Trong đó, giai đoạn trước mắt tập trung vào phát triển du lịch. Một số chính sách cởi mở hơn được ban hành, điển hình như cho phép kéo dài thời gian hoạt động một số loại hình dịch vụ, đã từng bước gỡ khó cho kinh tế ban đêm. \nTrong khi đó, chỉ ngay khi vừa được kích hoạt, những dòng sản phẩm về đêm đã thể hiện rõ vai trò “cỗ máy in tiền” cho ngành du lịch. Theo thống kê, sau khi các hoạt động du lịch, giải trí về đêm được TP.Đà Nẵng đẩy mạnh phát triển, doanh thu dịch vụ lưu trú và ăn uống trong tháng 7.2022 ước đạt 2.407 tỉ đồng, tăng 11,2% so với tháng trước. Trong đó, doanh thu hoạt động lưu trú ước đạt 970 tỉ đồng, tăng 15,6%; dịch vụ ăn uống ước “bỏ túi” 1.437 tỉ đồng. Số lượt khách cơ sở lưu trú phục vụ trong tháng 7 ghi nhận tăng 13,1%. Doanh thu lữ hành và các hoạt động hỗ trợ du lịch nhờ đó cũng tiếp tục tăng cao, ước tính đạt 371 tỉ đồng.\nTS Lương Hoài Nam, thành viên Hội đồng tư vấn du lịch VN (TAB), khẳng định sự cần thiết của kinh tế đêm đối với ngành du lịch nói riêng và cả nền kinh tế VN nói chung là điều không cần phải bàn thêm. Ngay cả các TP lớn trên thế giới như London (Anh) cũng thành lập cả một hội đồng phát triển kinh tế đêm để khai thác triệt để “cỗ máy in tiền” này. Quan trọng nhất của các địa phương hiện nay là phải tìm ra được không gian để xây dựng và phát triển các sản phẩm du lịch về đêm.\nTheo ông Lương Hoài Nam, kinh tế đêm ở VN không phải chưa có. Quán bar, nhà hàng, chợ đêm, phố ẩm thực, mát xa, sauna… tất cả các mô hình sản phẩm cơ bản này hầu hết đều có ở các địa phương. Song, làm thế nào để có được những sản phẩm hấp dẫn hơn, thu hút du khách với quy mô lớn hơn, chi tiêu nhiều hơn là điều mà bấy lâu nay các địa phương đều “bí”. Chưa kể, một số địa phương còn hạn chế về mặt không gian như TP.HCM không có quảng trường, trong khi đây là nơi được dành để tổ chức các hoạt động sôi động ban đêm ở các nước trên thế giới. Bên cạnh đó, còn nhiều rào cản về chính sách cũng đang “góp phần” làm hạn chế sức sáng tạo sản phẩm của các địa phương như có cho phép xây dựng casino trong TP hay không, có khuyến khích các hoạt động bar, pub, vũ trường xuyên đêm hay không?...\n“TP.HCM có lợi thế không gian mặt nước thì có thể khai thác thêm các hoạt động gì ban đêm? Hà Nội không có sông nước thì xây dựng thêm sản phẩm ở chỗ nào? Những hoạt động nào còn có thể khai thác tiếp? Muốn phát triển kinh tế đêm, xây dựng những TP không ngủ đúng nghĩa thì phải trả lời được câu hỏi: Không ngủ thì làm gì? Không ngủ thì đi đâu? Từ đó, tìm không gian để hình thành nên những hoạt động mới”, TS Lương Hoài Nam đặt vấn đề. ",
    "tags": [
        "Du Lịch",
        "Kinh Tế Đêm",
        "Chợ Đêm",
        "Phố Đi Bộ An Thượng",
        "UBND Q.11",
        "UBND Q.6",
        "Cỗ Máy In Tiền",
        "Sở Du Lịch Tp.Hcm",
        "Tp.Đà Nẵng",
        "Bãi Biển Đêm Mỹ An"
    ]
}