{
    "url": "https://thanhnien.vn/doan-dai-bieu-quoc-hoi-tinh-dong-nai-giam-sat-2-cong-trinh-lon-dinh-sai-pham-o-tpbien-hoa-post1488914.html",
    "file": [
        "data",
        "2022",
        "1488914.json"
    ],
    "title": "Đoàn Đại biểu Quốc hội tỉnh Đồng Nai giám sát 2 công trình lớn 'dính' sai phạm ở TP.Biên Hòa",
    "datetime": "2022-08-16T20:27:31+0700",
    "author": "Lê Lâm",
    "abstract": "Đoàn Đoàn Đại biểu Quốc hội (ĐBQH) tỉnh Đồng Nai đã đi thực tế giám sát 2 công trình lớn dính sai phạm ở TP.Biên Hòa. Đó dự án khu dân cư Bình Đa và công trình Eros Palace",
    "content": "Chiều 16.8, ĐBQH tỉnh Đồng Nai do Phó bí thư Tỉnh ủy, Trưởng đoàn ĐBQH tỉnh Quản Minh Cường làm trưởng đoàn đã đi giám sát 2 công trình lớn dính sai phạm ở TP.Biên Hòa. Đó là dự án khu dân cư Bình Đa và công trình Eros Palace. \nHoạt động này nằm trong chương trình giám sát về quản lý và sử dụng đất đai, xây dựng trái phép giai đoạn 2018 - 2021 trên địa bàn TP.Biên Hòa. \nDự kiến vào ngày 19.8 tới đây, Đoàn ĐBQH tỉnh Đồng Nai sẽ làm việc với UBND tỉnh về vấn đề này.\nTheo UBND TP.Biên Hòa, trong giai đoạn 2018 - 2021, TP.Biên Hòa có 383 công trình vi phạm trật tự xây dựng, trong đó 355 công trình xây dựng vi phạm đã bị cưỡng chế hoặc tự tháo dỡ. \nÔng Quản Minh Cường cho rằng, Biên Hòa là TP có lao động nhập cư nhiều, gây sức ép lớn đối với công tác quản lý chung, trong đó có công tác quản lý đất đai, xây dựng. TP.Biên Hòa mặc dù có nhiều cố gắng nhưng vẫn còn sơ hở và có phần buông lỏng công tác quản lý...\nDự án Eros Place (khu phức hợp thương mại, dịch vụ và căn hộ cao cấp) nằm trên diện tích 23.667 m2 do nhà nước quản lý và cho Công ty CP xây dựng dân dụng công nghiệp số 1 Đồng Nai thuê làm dự án. \nDự án gồm 3 khu: khu A là trung tâm tổ chức sự kiện gồm 4 tầng nổi và 1 tầng hầm, diện tích xây dựng 3.520 m2, vốn đầu tư 100 tỉ đồng; khu B là trung tâm thương mại dịch vụ, quy mô 5 tầng nổi và 1 tầng hầm, diện tích xây dựng 4.286 m2, vốn đầu tư 679 tỉ đồng; diện tích còn lại là khu C gồm văn phòng kết hợp căn hộ cao cấp gồm 2 tầng hầm và 14 tầng nổi (chưa có dự toán).\nHiện khu A đã đi vào hoạt động từ năm 2017 với tên Trung tâm tổ chức sự kiện Eros Palace Luxury; khu B cũng đã được tiến hành xây dựng nhưng khi mới xong phần hầm và 1 tầng nổi đã bị lực lượng chức năng đình chỉ, ngưng thi công; còn khu C chưa thi công. Tổng diện tích sàn khu A xây dựng không phép là 8.392 m2, khu B là 15.726 m2.\nVào tháng 8.2017, khi phát hiện khu A xây dựng không phép, UBND TP.Biên Hòa ra quyết định xử phạt hành chính và yêu cầu ngưng thi công, trong vòng 60 ngày sẽ áp dụng biện pháp cưỡng chế nếu chủ đầu tư không xuất trình được giấy phép xây dựng. \nTương tự, vào tháng 5.2018, UBND TP.Biên Hòa ra quyết định xử phạt hành chính khu B và ban hành quyết định cưỡng chế tháo dỡ toàn bộ công trình vi phạm trên. Thế nhưng, cho đến nay cả 2 khu đều chưa có giấy phép xây dựng nhưng công trình vẫn tồn tại.\nĐối với Khu dân cư Bình Đa, vào tháng 4.2022, Thanh tra tỉnh Đồng Nai đã có kết luận thanh tra, chỉ ra nhiều sai phạm trong quá trình triển khai dự án, đồng thời chuyển hồ sơ vụ việc sang Cơ quan CSĐT Công an tỉnh Đồng Nai để xử lý.\nCụ thể, việc UBND tỉnh Đồng Nai ban hành quyết định thu hồi gần 2,3 ha đất do Tổng công ty Công nghiệp thực phẩm Đồng Nai (Dofico) quản lý để giao cho Công ty CP phát triển nhà Bình Đa (Bidaco) thực hiện dự án khu dân cư Bình Đa nhưng không thông qua đấu giá quyền sử dụng đất là vi phạm luật Đất đai 2013, và có dấu hiệu vi phạm các quy định về quản lý đất đai.\nThanh tra tỉnh Đồng Nai xác định trách nhiệm của 11 cá nhân có liên quan đến sai phạm tại khu dân cư Bình Đa, trong đó có 3 phó chủ tịch UBND tỉnh, 2 chủ tịch UBND TP.Biên Hòa, 2 phó giám đốc Sở, nguyên Tổng giám đốc Dofico cùng ông Hồ Ngọc Tuấn và ông Nguyễn Công Tiến, Giám đốc Công ty CP thẩm định giá Đồng Nai (có chứng thư thẩm định giá dự án này).",
    "tags": [
        "Đoàn Đbqh",
        "Đồng Nai",
        "Khu Dân Cư Bình Đa",
        "Eros Place",
        "Đoàn Đbqh Tỉnh Đồng Nai",
        "Thanh Tra Tỉnh Đồng Nai",
        "Giám Sát Xây Dựng Trái Phép"
    ]
}