{
    "url": "https://thanhnien.vn/nong-them-phai-doan-nghi-si-my-tham-dai-loan-post1488208.html",
    "file": [
        "data",
        "2022",
        "1488208.json"
    ],
    "title": "NÓNG: Thêm phái đoàn nghị sĩ Mỹ thăm Đài Loan",
    "datetime": "2022-08-14T19:10:32+0700",
    "author": "Đông A",
    "abstract": "Một chuyên cơ quân sự vừa chở phái đoàn của các nghị sĩ Mỹ hạ cánh xuống Đài Loan để thực hiện chuyến thăm trong 2 ngày và gặp gỡ một số lãnh đạo đảo này, theo các thông báo chính thức.",
    "content": "Bloomberg đưa tin phái đoàn do Thượng nghị sĩ Dân chủ Ed Markey dẫn đầu đã hạ cánh tại Đài Loan ngày 14.8. \nTheo thông báo trên trang web của Viện Mỹ tại Đài Loan, cơ quan đại diện ngoại giao của Washington tại hòn đảo, phái đoàn còn bao gồm Hạ nghị sĩ Dân chủ John Garamendi, Hạ nghị sĩ Dân chủ Alan Lowenthal, Hạ nghị sĩ Dân chủ Don Beyer và Hạ nghị sĩ Cộng hòa Aumua Amata Coleman Radewagen.\nReuters dẫn lại thông báo của đại diện ngoại giao Mỹ tại Đài Loan cho biết một phái đoàn quốc hội Mỹ sẽ đến thăm đảo này từ ngày 14-15.8. Phái đoàn sẽ gặp gỡ các nhà lãnh đạo cấp cao của Đài Loan để thảo luận về quan hệ song phương, an ninh khu vực, thương mại và đầu tư, chuỗi cung ứng toàn cầu, biến đổi khí hậu và các vấn đề quan trọng khác mà hai bên cùng quan tâm.\nChuyến thăm Đài Loan nằm trong chuyến đi đến khu vực Ấn Độ Dương - Thái Bình Dương của phái đoàn quốc hội Mỹ.\nVăn phòng nhà lãnh đạo Đài Loan Thái Anh Văn cho biết phái đoàn nghị sĩ Mỹ sẽ gặp bà Thái vào sáng 15.8. \n\"Trong thời điểm Trung Quốc đang gia tăng căng thẳng ở eo biển Đài Loan và khu vực với các cuộc tập trận quân sự, việc ông Markey dẫn đầu phái đoàn đến thăm Đài Loan một lần nữa thể hiện sự ủng hộ vững chắc của Quốc hội Mỹ đối với Đài Loan\", theo thông cáo do văn phòng của bà Thái phát đi.\nTrước đó, Reuters dẫn lại thông báo của cơ quan phòng vệ Đài Loan cho biết 11 máy bay quân sự Trung Quốc đã băng qua đường trung tuyến của eo biển Đài Loan hoặc đi vào vùng nhận dạng phòng không (ADIZ) của hòn đảo vào ngày 14.8.\nCơ quan ngoại giao Đài Loan cũng hoan nghênh chuyến thăm của các nghị sĩ Mỹ, đồng thời ca ngợi đây là một dấu hiệu khác cho thấy mối quan hệ nồng ấm giữa Đài Bắc và Washington. Thông báo còn cho biết phái đoàn Mỹ sẽ dự tiệc chiêu đãi do nhà lãnh đạo cơ quan ngoại giao Đài Loan Ngô Chiêu Nhiếp chủ trì.\nChuyến thăm diễn ra sau khi Chủ tịch Hạ viện Mỹ Nancy Pelosi đến Đài Loan vào đầu tháng này và có nguy cơ khiến căng thẳng với Trung Quốc tiếp tục tăng cao. Trung Quốc đã phản ứng mạnh mẽ với chuyến đi của bà Pelosi, đồng thời tiến hành các cuộc tập trận quân sự quanh Đài Loan trong nhiều ngày sau khi chủ tịch Hạ viện Mỹ rời đi. ",
    "tags": [
        "Đài Loan",
        "Mỹ",
        "Phái Đoàn",
        "Hòn Đảo",
        "Ngoại Giao",
        "Reuters",
        "Đến Thăm",
        "Nhà Lãnh Đạo",
        "Gặp Gỡ",
        "Quốc Hội Hoa Kỳ",
        "Thông Báo"
    ]
}