{
    "url": "https://thanhnien.vn/cuu-truong-cong-an-qtay-ho-lanh-an-7-nam-6-thang-tu-post1488250.html",
    "file": [
        "data",
        "2022",
        "1488250.json"
    ],
    "title": "Cựu Trưởng công an Q.Tây Hồ lãnh án 7 năm 6 tháng tù",
    "datetime": "2022-08-15T05:15:37+0700",
    "author": "Trần Cường",
    "abstract": "Ngày 14.8, TAND TP.Hà Nội đã tuyên án sơ thẩm 7 năm 6 tháng tù đối với cựu đại tá Phùng Anh Lê, cựu Trưởng công an Q.Tây Hồ (Hà Nội), về tội “nhận hối lộ”.",
    "content": "Cùng phạm tội “tha trái pháp luật người bị bắt, người đang bị tạm giữ, tạm giam”, các bị cáo Vũ Công Ngọc, cựu Đội phó Đội Cảnh sát hình sự Công an Q.Tây Hồ, bị tuyên 6 tháng tù, cho hưởng án treo; bị cáo Nguyễn Đức Châu, cựu Đội trưởng Đội Cảnh sát hình sự Công an Q.Tây Hồ, nhận án bằng thời hạn tạm giam 10 tháng 28 ngày, được trả tự do tại tòa; bị cáo Lê Đình Trung, cựu Đội phó Đội Cảnh sát thi hành án hình sự và hỗ trợ tư pháp, bị tuyên 4 tháng 12 ngày tù, trừ thời gian tạm giam, HĐXX ghi nhận bị cáo này đã chấp hành xong hình phạt.\nNgoài ra, HĐXX tuyên buộc bị cáo Lê phải nộp lại 110 triệu đồng do phạm tội mà có để sung công quỹ nhà nước.\nTheo HĐXX, trên cương vị Trưởng công an Q.Tây Hồ, Thủ trưởng Cơ quan Cảnh sát điều tra Công an Q.Tây Hồ, bị cáo Lê biết rõ Nguyễn Hữu Tài (29 tuổi, phạm tội cướp tài sản) đang bị tạm giữ để phục vụ điều tra, nhưng khi được ông Phùng Văn Bảy (chú họ của Lê) đặt vấn đề, bị cáo đã yêu cầu đưa 110 triệu đồng rồi chỉ đạo Châu, Ngọc, Trung thả người, sau đó cho Tài hòa giải với bị hại.\n Trong 2 ngày xét xử, bị cáo Lê phủ nhận cáo buộc, kêu oan. Tuy nhiên, tại tòa các bị cáo và người có liên quan đều khai nhận hành vi, thể hiện việc bị cáo Lê đã nhận hối lộ 110 triệu đồng và chỉ đạo thả Tài.\n Theo HĐXX, có đủ cơ sở khẳng định bị cáo Lê đã nhận 110 triệu đồng của gia đình Nguyễn Hữu Tài, sau đó chỉ đạo miệng cấp dưới thả Tài không đúng thủ tục pháp luật. Ba bị cáo còn lại biết chỉ đạo của cấp trên là trái quy định nhưng không báo cáo cho cấp trên có thẩm quyền cũng như thông báo cho Viện KSND cùng cấp để thực hiện việc kiểm sát theo quy định.\n Ngoài ra, HĐXX xác định vụ án xảy ra còn có trách nhiệm của một số công an Q.Tây Hồ. Bên cạnh đó, các cá nhân có dấu hiệu đưa, môi giới hối lộ, HĐXX kiến nghị cơ quan có thẩm quyền có biện pháp kiểm điểm, xử lý. Đối với việc sửa chữa, làm thất lạc hồ sơ vụ án, HĐXX kiến nghị cơ quan điều tra và Viện KSND tối cao làm rõ trách nhiệm của những người liên quan.",
    "tags": [
        "Cựu Trưởng Công An Q.Tây Hồ",
        "Phùng Anh Lê",
        "Công An Q.Tây Hồ",
        "Tand Tp.Hà Nội",
        "Hối Lộ"
    ]
}