{
    "url": "https://thanhnien.vn/quang-ninhpho-thu-tuong-pham-binh-minh-du-ngay-hoi-toan-dan-bao-ve-an-ninh-to-quoc-post1488511.html",
    "file": [
        "data",
        "2022",
        "1488511.json"
    ],
    "title": "Quảng Ninh: Phó thủ tướng Phạm Bình Minh dự 'Ngày hội toàn dân bảo vệ an ninh Tổ quốc'",
    "datetime": "2022-08-15T19:51:00+0700",
    "author": "Lã Nghĩa Hiếu",
    "abstract": "Ngày 15.8, tại xã Việt Dân, TX.Đông Triều (Quảng Ninh), Phó thủ tướng Thường trực Chính phủ Phạm Bình Minh dự và phát biểu tại “Ngày hội toàn dân bảo vệ an ninh Tổ quốc” năm 2022.",
    "content": "Ủy viên Bộ Chính trị, Phó thủ tướng Thường trực Chính phủ Phạm Bình Minh, ghi nhận những bước nhảy vọt về kinh tế, đời sống văn hóa tinh thần được nâng cao, an sinh xã hội được đảm bảo của người dân xã Việt Dân. Đặc biệt, phong trào toàn dân bảo vệ an ninh Tổ quốc trên địa bàn xã được quan tâm tổ chức bài bản, với nhiều hình thức phong phú, thiết thực, phù hợp với tình hình, với sự tham gia đồng bộ, quyết liệt của các ban, ngành, đoàn thể và nhân dân.\nPhó thủ tướng Phạm Bình Minh mong muốn, cấp ủy, chính quyền, Ủy ban MTTQ VN các cấp, các tổ chức đoàn thể xã hội trên địa bàn tỉnh Quảng Ninh tiếp tục quan tâm hơn nữa để Ngày hội toàn dân bảo vệ an ninh Tổ quốc ngày càng thực chất, đi vào chiều sâu, phục vụ hiệu quả các nhiệm vụ chính trị - kinh tế, văn hóa - xã hội của địa phương.\nLàm tốt công tác vận động quần chúng tham gia phong trào toàn dân bảo vệ an ninh Tổ quốc là điều kiện cơ bản để nhân dân thực hiện quyền làm chủ trên lĩnh vực bảo vệ an ninh, trật tự, là cơ sở để xây dựng, củng cố nền an ninh nhân dân và thế trận an ninh nhân dân cũng như thế trận quốc phòng toàn dân vững chắc.\nPhó thủ tướng Phạm Bình Minh mong nhân dân chung sức, đồng lòng tích cực ủng hộ chính quyền trong xây dựng phong trào toàn dân bảo vệ an ninh Tổ quốc, xây dựng môi trường sống an ninh, an toàn. \nVận động, tuyên truyền giáo dục thành viên trong gia đình nghiêm chỉnh chấp hành pháp luật, xây dựng gia đình văn hóa, đoàn kết, yêu thương, giúp đỡ lẫn nhau, sống mẫu mực, không gây mâu thuẫn xung đột trong gia đình cũng như những người xung quanh.\nViệt Dân là xã nông thôn kiểu mẫu, được chọn làm \"điểm\" của Ngày hội toàn dân bảo vệ an ninh Tổ quốc của tỉnh Quảng Ninh. \nHiện xã Việt Dân duy trì 3 mô hình phong trào toàn dân bảo vệ an ninh Tổ quốc hoạt động hiệu quả, trong đó mô hình “Tổ nhân dân tự quản an ninh trật tự” được xây dựng mô hình cấp tỉnh, với 54 tổ và 1.145 thành viên tham gia. Với những kết quả nổi bật, xã Việt Dân được Bộ Công an chọn là đơn vị tổ chức điểm Ngày hội toàn dân bảo vệ an ninh Tổ quốc.",
    "tags": [
        "Toàn Dân Bảo Vệ An Ninh Tổ Quốc",
        "Quảng Ninh",
        "Bộ Công An",
        "Phó Thủ Tướng Phạm Bình Minh",
        "Xã Việt Dân"
    ]
}