{
    "url": "https://thanhnien.vn/nguoi-nha-ke-lai-nhung-phut-kinh-hoang-khi-be-trai-bi-nhot-trong-tu-cap-dong-post1488322.html",
    "file": [
        "data",
        "2022",
        "1488322.json"
    ],
    "title": "Người nhà kể lại những phút kinh hoàng khi bé trai bị nhốt trong tủ cấp đông",
    "datetime": "2022-08-15T09:34:21+0700",
    "author": "Nguyễn Nam",
    "abstract": "Trong thời điểm bế tắc, ông Thược nhớ lại hình ảnh cuối cùng của cháu trai là ở hiên nhà. Kiểm tra camera giám sát, ông phát hiện cháu sang quán của Giang và không trở ra.",
    "content": "Công an tỉnh Hà Nam đang tạm giữ hình sự Nguyễn Trường Giang (25 tuổi, ở H.Lý Nhân, tỉnh Hà Nam) để điều tra về hành vi “giết người”.\nGiang bị cáo buộc đã đánh đập, thắt cổ, nhốt bé trai N.H.Đ (3 tuổi, ở xã Nhân Chính, H.Lý Nhân) vào tủ cấp đông với mục đích tước mạng sống của nạn nhân.\nChia sẻ với phóng viên, ông Nguyễn Văn Thược (65 tuổi, ông nội cháu Đ.) vẫn chưa thể tin được những chuyện đã xảy ra với cháu trai của mình.\nKể với phóng viên, ông Thược nói Giang ký hợp đồng thuê nhà của ông từ tháng 4, với giá 1,9 triệu đồng/tháng. Nghi phạm sau đó mở quán trà sữa. \nTrong mắt của ông Thược trước ngày 13.8, Giang là một thanh niên hiền lành, nói năng nhẹ nhàng, tử tế. Ông Thược chia sẻ bản thân ông không hề có chút ác cảm nào với cậu ta. Bên cạnh đó, cháu Đ. còn có phần quý Giang.\n“Cháu tôi quý ai là rất quý. Nó hay sang quán của Giang chơi, chứng tỏ cháu thích chơi với cậu ta”, ông Thược nói.\nPhút hồi tưởng lại quá khứ chấm dứt khi ông Thược quay trở lại những giây phút kinh hoàng xảy ra chiều 13.8. “Sốc, không ngờ, căm phẫn”, là những gì ông Thược miêu tả về sự việc vừa qua và đối với riêng Nguyễn Trường Giang. \nThuật lại ngày hôm đó, ông Thược cho biết, khoảng 14 giờ, ông có cuộc họp trên xã. Cậu bé 3 tuổi xin ông cho đi cùng nhưng được dặn ở nhà với mẹ. Như mọi lần, bé trai ngoan ngoãn nghe lời, không mè nheo, cậu quay lại hiên nhà chơi đồ hàng. Ông Thược yên lòng rời đi.\nĐến gần 17 giờ, ông Thược về nhà, việc đầu tiên là gọi tìm cháu nội để ẵm bế. Thế nhưng chẳng có hình bóng bé bỏng nào xuất hiện như mọi lần, ông Thược linh tính điều chẳng lành.\n“Tôi hỏi vợ thì bà ấy bảo Đ. ở với mẹ. Tôi hỏi con gái thì con gái lại nói tưởng cháu đi với ông. Tôi bắt đầu lo lắng, tìm gọi Đ. xung quanh nhà nhưng không thấy”, ông Thược kể.\nLúc này, những trường hợp tồi tệ nhất có thể xảy ra với Đ. xuất hiện trong đầu của ông Thược. “Tôi nghĩ hàng xóm chở nó đi đâu nhưng hỏi thì mọi người đều bảo không, tôi hỏi có ai thấy cháu ở đâu không thì cũng không ai thấy. Tôi nghĩ cháu ngã xuống mương, lội xuống tìm cũng chẳng có. Tôi thậm chí nghĩ cháu bị bắt cóc, nên chạy đến UBND và công an xã để trình báo cháu mất tích. Tôi còn nhờ cả đài phát thanh xã phát thông báo tìm kiếm cháu”, ông Thược thuật lại.\nNhưng, tất cả những gì ông thu được về tung tích của Đ. là con số 0, chẳng có manh mối nào xuất hiện. Lòng ông Thược lúc đó như lửa đốt.\nTrong lúc bế tắc, ông Thược nhớ ra trước khi đi, Đ. ngồi chơi ở hiên nhà. Như tìm được hy vọng, ông Thược gọi cho bố Đ. (đang công tác ở Hà Nội) yêu cầu lập tức kiểm tra lại băng hình camera giám sát ở cửa nhà.\n“15 giờ 25, cháu chạy sang quán của Giang và từ đó không thấy trở ra. Đến 16 giờ 30, Giang đi ra khỏi quán, nhìn trước nhìn sau rồi vội vàng khóa cửa, đi xe máy về hướng cầu Châu Giang”, ông Thược kể.\nNghi vấn về trường hợp cháu trai bị nhốt trong quán trà sữa của Giang nảy lên trong đầu ông Thược. Người đàn ông 65 tuổi nhấc máy gọi cho nghi phạm để hỏi chuyện. “Nó khẳng định không biết cháu tôi ở đâu. Tôi đề nghị nó về quán mở cửa thì nó bảo đang đi H.Thường Tín (Hà Nội) nên không về được, rồi cúp máy, tôi gọi kiểu gì cũng không nghe”, ông Thược nói.\nÔng Thược vội lấy máy cưa cắt cửa sắt, rồi lấy búa phá cửa kính quán trà sữa của Giang để chui vào. Vậy nhưng, một lần nữa, ông lại rơi vào tuyệt vọng, khi liên tục gọi tìm cháu trai trong quán trà sữa chỉ rộng 35 m2 nhưng không thấy. \nNhững gì ông Thược có thể làm thời điểm đó là về nhà thờ tổ, thắp hương, chắp tay cầu xin tổ tiên giúp đỡ, cầu bình an cho Đ.\nPhép màu đã thực sự đến với gia đình ông Thược. Những tiếng hô “thấy rồi, thấy cháu rồi” khiến ông Thược bừng tỉnh. Anh Đặng Trung Thìn (27 tuổi, hàng xóm) tìm thấy Đ. trong tủ cấp đông trong quán của Giang. Bé trai được phát hiện khi bị đặt trong thùng các tông, đè lên trên là một túi đá 5 kg, khi đó tủ đông vẫn được bật.\n“Cháu nó lúc đó tím tái, người lạnh ngắt, ú ớ vài câu yếu ớt. Mọi người đưa cháu đi cấp cứu tại trạm xá. Tại trạm xá, họ tìm thấy sợi dây giày đang thắt chặt ở cổ cháu tôi. Sau đó, Đ. được chuyển đi cấp cứu ở bệnh viện Sản nhi Hà Nam rồi Bệnh viện Nhi T.Ư\", ông Thược nghẹn giọng kể.\nNói đến đây, ông Thược nhắc lại từ \"căm phẫn\". Ông căm phẫn khi kẻ ông tin tưởng cho thuê nhà, tin tưởng để cháu nội sang chơi, lại rắp tâm, nhẫn tâm xuống tay sát hại cháu của ông. \n“Mong pháp luật trừng trị nó (Giang - PV) thật nghiêm, thật thích đáng!”, ông Thược bày tỏ.\nChia sẻ thêm, ông Thược nói với phóng viên, ông đã coi anh Thìn như cha thứ 2 của cháu nội mình. “Không có anh Thìn, không biết cháu tôi sẽ thế nào. Nó như được anh Thìn sinh ra lần nữa”, ông Thược cho hay.\nKể về anh Thìn, ông Thược nói về lý do thanh niên này lại kiểm tra tủ cấp đông. Theo đó, anh Thìn hay xem phim và trong những vụ án cho thấy, các nạn nhân thường được giấu, nhốt ở tủ, nên anh bất giác kiểm tra tủ cấp đông khi tìm Đ.\nThông tin về tình hình hiện tại của cháu trai, ông Thược cho biết Đ. đã ổn định, sức khỏe hồi phục. Ông chưa có điều kiện đi thăm cháu nội nhưng cứ 2 - 3 tiếng, ông lại nhớ cháu, phải gọi điện cho vợ và con gái ở bệnh viện để cho nói chuyện với Đ.\nTrước đó, khoảng 15 giờ 20 chiều 13.8, bé N.H.Đ (3 tuổi, trú xã Nhân Chính, H.Lý Nhân) sang quán trà sữa của Giang chơi. Tại đây, bé Đ. thấy Giang để một cốc trà sữa trên bàn đã tự ý lấy để uống. Ngoài ra, bé Đ. còn vào trong quầy lấy bánh quy ăn và nhiều lần bắt chuyện, bảo Giang ra chơi cùng.\nThấy phiền hà, Giang đã cầm chày bằng kim loại vung mạnh trúng đầu bé Đ. khiến nạn nhân ngã đập đầu xuống sàn nhà và khóc to. Lúc này, Giang dỗ nhưng bé Đ. càng khóc to, gọi mẹ nên Giang đã bịt miệng, bóp cổ và ghì cổ bé xuống sàn nhà.\nKhoảng 1 phút, thấy Đ. không khóc nữa, Giang bỏ tay ra thì bé Đ. bất ngờ kêu cứu. Thấy vậy, Giang đã nảy sinh ý định sát hại cháu bé.\nGiang lấy dây dù buộc, siết chặt phía sau gáy bé Đ. rồi tiếp tục bịt miệng, bóp cổ và đập mạnh đầu cháu bé xuống sàn nhà, khiến nạn nhân bất tỉnh. Sau đó, Giang cho cháu bé vào thùng các tông, bỏ vào ngăn đông của tủ lạnh rồi bỏ đi.\nTìm cháu không thấy, gia đình gọi cho Giang hỏi thì nghi phạm nói cháu có sang chơi nhưng sau đó đã về. Gia đình đã tới phá cửa quán vào trong tìm thì thấy bé đang bị nhốt trong tủ đông, liền đưa cháu đi cấp cứu.\nTrong đêm 13.8, Giang bị bắt giữ khi đang lẩn trốn tại Hà Nội.",
    "tags": [
        "Hà Nam",
        "Hành Hạ Trẻ Em",
        "Bé Trai 3 Tuổi Bị Nhét Vào Tủ Đông",
        "Bé Trai 3 Tuổi Ở Hà Nam",
        "Giết Người",
        "Nguyễn Trường Giang",
        "H.Phủ Lý",
        "Trà Sữa"
    ]
}