{
    "url": "https://thanhnien.vn/dang-facebook-da-nang-de-xuat-mo-pho-den-do-mot-ca-nhan-bi-xu-phat-post1488329.html",
    "file": [
        "data",
        "2022",
        "1488329.json"
    ],
    "title": "Đăng Facebook Đà Nẵng 'đề xuất mở phố đèn đỏ', một cá nhân bị xử phạt",
    "datetime": "2022-08-15T09:24:02+0700",
    "author": "Hoàng Sơn",
    "abstract": "Đăng tải bài viết với tiêu đề \"Đà Nẵng đề xuất mở \"phố đèn đỏ” để kích cầu du lịch”, một chủ tài khoản Facebook đã bị ngành chức năng xử phạt vì thông tin sai sự thật.",
    "content": "Ngày 15.8, UBND TP.Đà Nẵng cho biết Thanh tra Sở TT-TT TP.Đà Nẵng vừa ban hành quyết định xử phạt vi phạm hành chính đối với L.D.T (nhà báo) vì hành vi xuyên tạc chủ trương phát triển du lịch TP.Đà Nẵng. \nTheo UBND TP.Đà Nẵng, trước đó, ngày 24.7 trên Facebook cá nhân của nhà báo L.D.T đăng tải bài viết với tiêu đề \"Đà Nẵng đề xuất mở \"phố đèn đỏ” để kích cầu du lịch” kèm hình ảnh nhạy cảm khiến dư luận xôn xao về chủ trương, định hướng phát triển du lịch TP.Đà Nẵng.\nLiên quan đến bài viết này, Sở Du lịch TP.Đà Nẵng khẳng định: Không có đề xuất, định hướng về việc mở “phố đèn đỏ” để kích cầu du lịch. Các kế hoạch, đề án phát triển du lịch thời gian qua và đề án định hướng phát triển du lịch đến năm 2030, tầm nhìn đến 2045 của TP.Đà Nẵng đều không có chủ trương đề xuất việc mở “phố đèn đỏ”.\nSở TT-TT TP.Đà Nẵng đã phối hợp với các cơ quan chức năng mời nhà báo L.D.T lên làm việc và lập biên bản vi phạm hành chính. Theo Sở TT-TT, bài viết của nhà báo L.D.T có những nội dung sai sự thật, hình ảnh đăng tải nhạy cảm không kiểm chứng, làm người đọc hiểu sai vấn đề, gây ảnh hưởng đến công tác chỉ đạo điều hành của TP.Đà Nẵng đối với sự phát triển du lịch. \nCá nhân nhà báo L.D.T đã thừa nhận là việc đăng tải nội dung bài viết nêu trên là chưa chuẩn, chưa đúng và chưa được kiểm chứng.\nCăn cứ các quy định, Thanh tra Sở TT-TT TP.Đà Nẵng đã ban hành quyết định xử phạt vi phạm hành chính với mức phạt 7,5 triệu đồng và buộc gỡ bỏ thông tin vi phạm.",
    "tags": [
        "Đà Nẵng",
        "Phố Đèn Đỏ",
        "Ubnd Tp.Đà Nẵng",
        "Sở Du Lịch Tp.Đà Nẵng",
        "Tp.Đà Nẵng",
        "Vi Phạm Hành Chính"
    ]
}