{
    "url": "https://thanhnien.vn/binh-dinh-bo-nhiem-luan-chuyen-nhieu-can-bo-lanh-dao-post1488398.html",
    "file": [
        "data",
        "2022",
        "1488398.json"
    ],
    "title": "Bình Định: Bổ nhiệm, luân chuyển nhiều cán bộ lãnh đạo",
    "datetime": "2022-08-15T14:47:35+0700",
    "author": "Hoàng Trọng",
    "abstract": "Tỉnh ủy, UBND tỉnh Bình Định công bố nhiều quyết định thay đổi cán bộ lãnh đạo tại Văn phòng Tỉnh ủy, Ban quản lý Khu kinh tế tỉnh, TX.An Nhơn, H.An Lão, TX.Hoài Nhơn, Ủy ban MTTQ Việt Nam tỉnh…",
    "content": "Sáng 15.8, UBND tỉnh Bình Định tổ chức lễ công bố quyết định của Chủ tịch UBND tỉnh này về công tác cán bộ tại Ban quản lý Khu kinh tế tỉnh.\nTheo đó, Chủ tịch UBND tỉnh Bình Định có quyết định bổ nhiệm ông Đặng Vĩnh Sơn, Bí thư Thị ủy An Nhơn, giữ chức vụ Trưởng ban quản lý Khu kinh tế tỉnh Bình Định. Thời hạn bổ nhiệm 5 năm, kể từ ngày 15.8.2022.\nPhát biểu tại buổi lễ, ông Nguyễn Tuấn Thanh, Phó chủ tịch thường trực UBND tỉnh Bình Định cho biết, vai trò của Ban quản lý Khu kinh tế tỉnh Bình Định đối với sự phát triển chung của tỉnh Bình Định rất quan trọng. Hiện Khu kinh tế Nhơn Hội đã mở rộng thêm diện tích, các nhà đầu tư đến tỉnh Bình Định tìm kiếm cơ hội đầu tư ngày càng nhiều, nhiều dự án đầu tư lớn đang triển khai… nên vai trò, trách nhiệm của Trưởng ban quản lý Khu kinh tế tỉnh trong giai đoạn này là rất lớn.\nÔng Nguyễn Tuấn Thanh đề nghị ông Đặng Vĩnh Sơn phấn đấu, nỗ lực để hoàn thành nhiệm vụ mới được giao, đồng thời kêu gọi các lãnh đạo, cán bộ tại Ban quản lý Khu kinh tế tỉnh Bình Định đoàn kết, giúp đỡ để ông Sơn hoàn thành tốt nhiệm vụ.\nTrước đó, chiều 12.8, Tỉnh ủy Bình Định tổ chức hội nghị triển khai các quyết định điều động, luân chuyển cán bộ.\nCụ thể, Tỉnh ủy Bình Định công bố quyết định về việc ông Đặng Vĩnh Sơn thôi tham gia Ban Chấp hành, Ban Thường vụ và thôi giữ chức Bí thư Thị ủy An Nhơn. Điều động ông Đặng Vĩnh Sơn đến nhận công tác tại Ban quản lý Khu kinh tế tỉnh để Chủ tịch UBND tỉnh Bình Định bổ nhiệm giữ chức Trưởng ban quản lý Khu kinh tế tỉnh.\nDịp này, Tỉnh ủy Bình Định cũng công bố các quyết định: luân chuyển ông Mai Việt Trung, Chánh văn phòng Tỉnh ủy Bình Định, đến nhận công tác tại Thị ủy An Nhơn, chỉ định tham gia Ban Chấp hành, Ban Thường vụ Thị ủy, giữ chức Bí thư Thị ủy An Nhơn kể từ ngày 15.8.2022.\nĐiều động ông Nguyễn Trung Kiên, Phó bí thư Huyện ủy, Chủ tịch UBND H.Phù Cát, đến nhận công tác tại Văn phòng Tỉnh ủy Bình Định và bổ nhiệm giữ chức Chánh Văn phòng Tỉnh ủy kể từ ngày 15.8.2022.\nLuân chuyển ông Nguyễn Văn Hưng, Phó giám đốc Sở Tài chính, đến nhận công tác tại UBND H.Phù Cát, chỉ định tham gia Ban Chấp hành, Ban Thường vụ, giữ chức Phó bí thư Huyện ủy Phù Cát kể từ ngày 15.8.2022 và giới thiệu bầu giữ chức vụ Chủ tịch UBND H.Phù Cát.\nLuân chuyển ông Lê Đăng Tuấn, Phó giám đốc Sở Xây dựng, đến nhận công tác tại UBND TX.Hoài Nhơn, chỉ định tham gia Ban Chấp hành, Ban Thường vụ, giữ chức Phó bí thư Thị ủy Hoài Nhơn kể từ ngày 15.8.2022 và giới thiệu bầu giữ chức vụ Chủ tịch UBND TX.Hoài Nhơn.\nQuyết định ông Phạm Văn Nam thôi tham gia Ban Chấp hành, Ban Thường vụ và thôi giữ chức Bí thư Huyện ủy An Lão, điều động đến nhận công tác tại Cơ quan Ủy ban MTTQ Việt Nam tỉnh Bình Định, chỉ định tham gia Đảng đoàn Ủy ban MTTQ Việt Nam tỉnh kể từ ngày 15.8.2022 và giới thiệu để Ủy ban MTTQ Việt Nam tỉnh hiệp thương cử giữ chức Phó chủ tịch Ủy ban MTTQ Việt Nam tỉnh Bình Định.\nĐồng thời luân chuyển ông Nguyễn Xuân Vĩnh, Phó chủ tịch Thường trực Ủy ban MTTQ Việt Nam tỉnh Bình Định, đến nhận công tác tại Huyện ủy An Lão, chỉ định tham gia Ban Chấp hành, Ban Thường vụ và giữ chức Bí thư Huyện ủy An Lão kể từ ngày 15.8.2022.",
    "tags": [
        "Bình Định",
        "Công Tác Cán Bộ",
        "Luân Chuyển Cán Bộ",
        "Khu Kinh Tế Nhơn Hội",
        "Ban Quản Lý Khu Kinh Tế Tỉnh Bình Định"
    ]
}