{
    "url": "https://thanhnien.vn/no-kho-phao-tai-trung-tam-thuong-mai-o-armenia-it-nhat-3-nguoi-thiet-mang-post1488312.html",
    "file": [
        "data",
        "2022",
        "1488312.json"
    ],
    "title": "Nổ kho pháo tại trung tâm thương mại ở Armenia, ít nhất 3 người thiệt mạng",
    "datetime": "2022-08-15T08:27:40+0700",
    "author": "Khánh An",
    "abstract": "Ít nhất 3 người thiệt mạng và hơn 60 người bị thương trong vụ nổ kho pháo tại Armenia.",
    "content": "Hãng AFP ngày 15.8 đưa tin kho pháo tại một trung tâm thương mại ở thủ đô Yerevan của Armenia bất ngờ phát nổ, khiến ít nhất 3 người thiệt mạng và hơn 60 người bị thương. \nHình ảnh tại hiện trường cho thấy khói bốc lên dữ dội tại một tòa nhà bị thiệt hại nặng và nhiều người bỏ chạy khỏi khu vực trung tâm thương mại Surmalu, nơi xảy ra vụ nổ vào ngày 14.8 (giờ địa phương).\nLực lượng cứu hộ nhanh chóng tìm kiếm các nạn nhân dưới đống đổ nát, trong khi nhiều tình nguyện viên giúp di chuyển các nạn nhân đến nơi an toàn. Cơ quan chức năng cho biết có khoảng 25 người mất liên lạc với người thân và có thể bị mắc kẹt dưới đống đổ nát. \nBộ Y tế Armenia cho biết có 61 người bị thương. Bộ trưởng Tình trạng khẩn cấp Armenia Armen Pambukhchyan cho biết vụ hỏa hoạn do nổ kho pháo đã được dập tắt, nhưng gió lớn khiến lửa có nguy cơ bùng lên trở lại.\nHành khách được sơ tán khỏi hệ thống tàu điện tại Yerevan không lâu sau vụ việc, do lo ngại nguy cơ đánh bom. Tuy nhiên, cơ quan chức năng cho biết chưa phát hiện thiết bị nổ tại đây. \nĐiều tra sơ bộ cho thấy có 2 vụ nổ lớn làm sập một phần tòa nhà chứa pháo, nhưng chưa rõ nguyên nhân. \nKhu chợ Surmalu thường rất đông đúc vào chủ nhật. Sự việc xảy ra khi Armenia đang trải qua giai đoạn khó khăn, khi quốc gia với khoảng 3 triệu dân đang hồi phục sau xung đột năm 2020 với Azerbaijan.\nĐại sứ quán Nga ở Armenia cho biết đang tìm hiểu xem có công dân Nga trong số các nạn nhân hay không, đồng thời gửi lời chia buồn đến gia đình các nạn nhân. ",
    "tags": [
        "Armenia",
        "Yerevan",
        "Bộ Y Tế Armenia",
        "Lực Lượng Cứu Hộ",
        "Pháo",
        "Đại Sứ Quán Nga",
        "Vụ Nổ",
        "Tàu Điện"
    ]
}