{
    "url": "https://thanhnien.vn/them-doan-nghi-si-tham-dai-loan-my-gui-thong-diep-nang-ky-den-trung-quoc-post1488286.html",
    "file": [
        "data",
        "2022",
        "1488286.json"
    ],
    "title": "Thêm đoàn nghị sĩ thăm Đài Loan, Mỹ gửi thông điệp “nặng ký” đến Trung Quốc",
    "datetime": "2022-08-15T07:15:00+0700",
    "author": "Hoàng Đình",
    "abstract": "Chưa đầy 2 tuần sau chuyến công du gây nhiều căng thẳng của Chủ tịch Hạ viện Mỹ Nancy Pelosi, thêm một phái đoàn nghị sĩ nước này lại đến thăm Đài Loan, hàm chứa thông điệp mạnh mẽ nhằm vào Trung Quốc.",
    "content": "Tối qua (14.8), truyền thông quốc tế bất ngờ đưa tin một chuyên cơ của Không quân Mỹ chở theo đoàn nghị sĩ của nước này vừa hạ cánh xuống Đài Loan bắt đầu chuyến thăm 2 ngày. \nTheo thông báo của cơ quan đại diện Mỹ tại Đài Loan, chuyến thăm được dẫn đầu bởi Thượng nghị sĩ Dân chủ Ed Markey, và tham gia phái đoàn còn có Hạ nghị sĩ Dân chủ John Garamendi, Hạ nghị sĩ Dân chủ Alan Lowenthal, Hạ nghị sĩ Dân chủ Don Beyer và Hạ nghị sĩ Cộng hòa Aumua Amata Coleman Radewagen.\nMỹ “đang trên bờ vực” chiến tranh với Nga, Trung Quốc ?\nTrong cuộc trả lời phỏng vấn tờ The Wall Street Journal được đăng ngày 13.8, cựu Ngoại trưởng Mỹ Henry Kissinger (99 tuổi) cho rằng Washington đã từ chối đường lối ngoại giao truyền thống, và với tình trạng thiếu vắng một nhà lãnh đạo vĩ đại, đã đẩy thế giới tới bờ vực chiến tranh vì Ukraine và Đài Loan.\n“Chúng ta đang ở bên bờ vực chiến tranh với Nga và Trung Quốc về những vấn đề chúng ta đã tạo ra một phần mà không có bất kỳ khái niệm nào về việc tình trạng này sẽ kết thúc như thế nào hoặc sẽ dẫn đến điều gì”, ông Kissinger cảnh báo. Theo ông, Mỹ nên tìm kiếm “sự cân bằng” giữa mình, Nga và Trung Quốc. \nÔng Markey là một trong những nghị sĩ đã từng bỏ phiếu ủng hộ Đạo luật quan hệ với Đài Loan tại Quốc hội Mỹ vào năm 1979 và ông là người hiếm hoi trong thế hệ nghị sĩ khi đó vẫn còn tham gia nghị viện đến nay.\nTheo Reuters, phái đoàn thăm Đài Loan ngày 14 - 15.8 sẽ gặp gỡ các nhà lãnh đạo cấp cao của đảo này để thảo luận về quan hệ song phương, an ninh khu vực, thương mại và đầu tư, chuỗi cung ứng toàn cầu, biến đổi khí hậu và các vấn đề quan trọng. Cũng trong tối qua, văn phòng của Lãnh đạo Đài Loan Thái Anh Văn phát đi thông báo cho biết bà Thái sẽ tiếp phái đoàn trên vào ngày 15.8.\nThông báo cũng nhấn mạnh: “Giữa lúc Trung Quốc không ngừng gia tăng căng thẳng ở eo biển Đài Loan và khu vực khi tiến hành nhiều cuộc tập trận quân sự, việc ông Markey dẫn đầu phái đoàn đến thăm Đài Loan tái khẳng định sự ủng hộ vững chắc của quốc hội Mỹ đối với Đài Loan”.\nTrả lời Thanh Niên tối qua, GS Yoichiro Sato (chuyên gia về quan hệ quốc tế, Đại học Ritsumeikan châu Á - Thái Bình Dương, Nhật Bản) nhận xét: “Các chuyến thăm của những thành viên cấp cao trong quốc hội Mỹ đến Đài Loan diễn ra phổ biến. Phái đoàn lần này thăm Đài Loan sau phản ứng gay gắt của Trung Quốc đối với chuyến thăm của Pelosi đã giúp chuyến thăm Pelosi trở thành chuyện của quá khứ. Chuyến thăm của các nghị sĩ lần này vừa thể hiện sự nghiêm túc của họ, vừa tăng cường được cả quan hệ với Tổng thống Mỹ Joe Biden”.\nCũng trả lời Thanh Niên, TS Satoru Nagao (Viện Nghiên cứu Hudson, Mỹ) đánh giá: “Đây là phái đoàn mới nhất của Mỹ thăm Đài Loan trong năm nay. Cũng trong năm nay, một số thượng nghị sĩ, bao gồm cả Chủ tịch Ủy ban Đối ngoại Thượng viện Bob Menendez, cựu Ngoại trưởng Mike Pompeo và cựu Bộ trưởng Quốc phòng Mark Esper đã đến thăm Đài Loan… Đặc biệt là việc Chủ tịch Hạ viện Nancy Pelosi, nhân vật về mặt lý thuyết có quyền lực thứ 3 trong hệ thống chính trị Mỹ, đã đến thăm Đài Loan”.\n“Mặc dù Mỹ tôn trọng chính sách Một Trung Quốc, nhưng thực tế là Đài Loan có thể hoạt động như một thực thể riêng. Trung Quốc buộc các nước khác tuân theo chính sách vừa nêu dựa trên ý chí của Bắc Kinh, nhưng thực tế không phải vậy. Thái độ của Trung Quốc là lý do mà các phái đoàn Mỹ đến thăm Đài Loan. Trong đó, Chủ tịch Ủy ban Đối ngoại Thượng viện Mỹ Bob Menendez cũng có ảnh hưởng lớn. Và chuyến thăm của bà Pelosi đã chứng minh rằng quan chức Mỹ sẵn sàng đến thăm Đài Loan bất chấp đe dọa của Bắc Kinh. Một khi nhân vật quyền lực số 3 của hệ thống chính trị Mỹ thăm Đài Loan thì những nhân vật ít quyền lực hơn sẽ chẳng ngần ngại thăm viếng đảo này”, TS Nagao phân tích.\nTương tự, PGS Stephen Robert Nagy (Đại học Cơ đốc giáo quốc tế - Nhật Bản, học giả tại Viện Nghiên cứu các vấn đề quốc tế của Nhật) nhận định: “Trong khi Bắc Kinh tuyên bố việc các nhân vật chính trị và các phái đoàn nghị sĩ Mỹ thăm Đài Loan là ngược lại với chính sách và nguyên tắc Một Trung Quốc, thì trên thực tế Đài Loan liên tục trở thành điểm đến thăm của các phái đoàn từ Mỹ”. \n“Chuyến thăm lần này do Nghị sĩ Markey dẫn đầu tiếp tục thể hiện điều đó. Chuyến thăm nhấn mạnh tầm quan trọng thuộc các nhánh chính trị khác nhau của Mỹ trong nỗ lực tăng cường quan hệ với Đài Loan, dù vẫn tuân thủ chính sách Một Trung Quốc nhưng cách diễn dịch về chính sách này lại có sự khác nhau giữa Washington và Bắc Kinh”, PGS Nagy nêu quan điểm. \nTrung Quốc điều chiến đấu cơ đến Thái Lan tập trận\nKhông quân Thái Lan ngày 14.8 bắt đầu tổ chức một cuộc tập trận chung thường niên kéo dài 10 ngày mang tên Falcon Strike 2022 (tạm dịch: Cuộc tấn công chim ưng năm 2022) với Không quân Trung Quốc tại một căn cứ không quân ở miền bắc Thái Lan, gần biên giới với Lào. Theo thông báo được đăng trên trang web của Bộ Quốc phòng Trung Quốc ngày 12.8, không quân nước này sẽ điều máy bay chiến đấu, máy bay tiêm kích - ném bom và máy bay cảnh báo sớm trên không (AEW) để tham gia tập trận, còn Không quân Thái Lan sẽ điều máy bay chiến đấu và AEW.\nTrong một diễn biến khác, Cơ quan Phòng vệ Đài Loan mới đây cho hay Viện Khoa học và công nghệ Trung Sơn đã hoàn thành một số cơ sở mới được kỳ vọng sẽ giúp tăng khả năng sản xuất tên lửa ở vùng lãnh thổ này từ 207 lên 497 quả mỗi năm, theo Hãng tin CNA tối 13.8. Trong đó có tên lửa mới Hùng Thăng, phiên bản tầm xa hơn của tên lửa Hùng Phong IIE. Tên lửa Hùng Thăng có tầm bắn từ 1.000 - 1.200 km và có khả năng vươn tới các tỉnh Chiết Giang, An Huy, Giang Tây của Trung Quốc, cũng như hầu hết các khu vực của hai tỉnh Hồ Bắc và Quảng Đông.",
    "tags": [
        "Đài Loan",
        "Trung Quốc",
        "Dân Chủ Ed Markey",
        "PELOSI",
        "Alan Lowenthal",
        "Don Beyer",
        "Đại Học Ritsumeikan Châu Á",
        "Hạ Nghị Sĩ",
        "Yoichiro Sato",
        "Nancy Pelosi",
        "Phái Đoàn",
        "Satoru Nagao"
    ]
}