{
    "url": "https://thanhnien.vn/trung-quoc-dua-nhieu-chien-dau-co-may-bay-nem-bom-den-thai-lan-tap-tran-post1488107.html",
    "file": [
        "data",
        "2022",
        "1488107.json"
    ],
    "title": "Trung Quốc đưa nhiều chiến đấu cơ, máy bay ném bom đến Thái Lan tập trận",
    "datetime": "2022-08-14T10:27:48+0700",
    "author": "Văn Khoa",
    "abstract": "Không quân Trung Quốc hôm nay 14.8 bắt đầu tham gia một cuộc tập trận chung thường niên kéo dài 10 ngày ở Thái Lan, điều nhiều chiến đấu cơ, máy bay tiêm kích-ném bom và máy bay cảnh báo sớm, theo Hoàn Cầu thời báo.",
    "content": "Cuộc tập trận, mang tên Falcon Strike 2022 (tạm dịch: Cuộc tấn công chim ưng năm 2022), được tổ chức tại Căn cứ Không quân Hoàng gia Thái Lan Udorn ở miền bắc Thái Lan gần biên giới với Lào. Theo thông báo được đăng trên website của Bộ Quốc phòng Trung Quốc vào ngày 12.8, không quân nước này sẽ điều máy bay chiến đấu, máy bay tiêm kích-ném bom và máy bay cảnh báo sớm trên không (AEW) để tham gia tập trận, và Không quân Thái Lan sẽ điều máy bay chiến đấu và AEW. Bộ Quốc phòng Trung Quốc không cung cấp chi tiết về các loại máy bay tham gia tập trận của hai nước.\nTrước đó, tờ Bangkok Post dẫn một số nguồn tin tiết lộ Không quân Trung Quốc dự kiến điều 6 máy bay chiến đấu J-10C/S, một máy bay tiêm kích-ném bom JH-7AI và một máy bay kiểm soát và cảnh báo sớm trên không KJ-500 tham gia cuộc tập trận Falcon Strike 2022. Trong khi đó, Thái Lan sẽ triển khai 5 máy bay chiến đấu Gripen, 3 máy bay tấn công hạng nhẹ Alphajet, và một máy bay kiểm soát và cảnh báo sớm SAAB 340.\nMột số chuyên gia Trung Quốc nhận định cuộc tập trận Falcon Strike 2022 phản ánh sự giao lưu quân sự sâu sắc và sự tin cậy lẫn nhau giữa không quân hai nước. Họ cũng lưu ý rằng đây sẽ là cuộc tập trận Falcon Strike 2022 đầu tiên kể từ khi được tổ chức lần đầu vào năm 2015 với sự xuất hiện của máy bay tiêm kích-ném bom JH-7A, theo Hoàn Cầu thời báo.\nCuộc tập trận nói trên nằm trong các hoạt động quân sự ngày càng mở rộng của Trung Quốc ở khu vực châu Á-Thái Bình Dương mà đã khiến Mỹ và các đồng minh cảnh báo, và cũng là một phần của cuộc cạnh tranh kinh tế cũng như chiến lược ngày càng gia tăng làm leo thang căng thẳng giữa hai nền kinh tế lớn nhất thế giới, theo AP. Bộ trưởng Quốc phòng Mỹ Lloyd Austin đã đến thăm Thái Lan vào tháng 6 như một phần trong nỗ lực củng cố “mạng lưới liên minh và đối tác vô song” của Mỹ trong khu vực.",
    "tags": [
        "Trung Quốc",
        "Chiến Đấu Cơ",
        "JH-7A",
        "J-10C",
        "KJ-500",
        "Không Quân Thái Lan",
        "Bộ Quốc Phòng Trung Quốc",
        "Tập Trận"
    ]
}