{
    "url": "https://thanhnien.vn/cuu-thu-tuong-uc-bi-phanh-phui-bi-mat-doi-mat-ap-luc-tu-chuc-nghi-si-post1488924.html",
    "file": [
        "data",
        "2022",
        "1488924.json"
    ],
    "title": "Cựu thủ tướng Úc bị phanh phui bí mật, đối mặt áp lực từ chức nghị sĩ",
    "datetime": "2022-08-16T20:30:29+0700",
    "author": "Lam Vũ",
    "abstract": "Ông Scott Morrison đã âm thầm bổ nhiệm chính mình làm bộ trưởng 5 bộ khác nhau trong khi đang là thủ tướng Úc, hành động mà người kế nhiệm ông gọi là \"sự chà đạp chưa từng có tiền lệ\" đối với hệ thống chính trị.",
    "content": "Theo The Guardian, từ tháng 3.2020 đến tháng 5.2021, ông Morrison tự trao quyền bộ trưởng cho mình tại các bộ y tế, tài chính, công nghiệp - khoa học - năng lượng & tài nguyên, nội vụ và ngân khố mà công chúng không hề hay biết. Trong một số trường hợp, ông cũng không thông báo cho bộ trưởng đương nhiệm khi đó.\nKhông có thông báo hoặc hồ sơ chính thức về việc ông Morrison đảm nhận các chức vụ này ở bất cứ bộ nào. Việc tự bổ nhiệm cho ông quyền ra quyết định đối với những lĩnh vực quan trọng đó nếu ông thấy cần thiết. Điều này khiến ông trở thành người đưa ra kết luận cuối cùng, mặc dù ít người trong nội các của ông biết rằng ông nắm giữ những quyền lực như vậy.\nCựu thủ tướng Úc giờ đây phải đối mặt với những lời kêu gọi từ chức tại quốc hội, bao gồm từ một bộ trưởng trong chính phủ trước kia của ông. Ông Morrison vẫn đang là một nghị sĩ của đảng Tự do, hiện do cựu bộ trưởng quốc phòng Peter Dutton lãnh đạo.\n\"Hoàn toàn không thể chấp nhận được khi một thủ tướng hành xử theo cách này và phá hoại mọi thứ mà chính phủ liên bang đại diện theo hiến pháp\", Karen Andrews, cựu bộ trưởng nội vụ, một trong những bộ mà ông Morrison tự bổ nhiệm mình, nói khi kêu gọi cựu thủ tướng từ chức nghị sĩ.\nThủ tướng Anthony Albanese cho rằng hành động của ông Morrison là \"phá hoại nền dân chủ. Trong khi đó, ông Dutton đã lên tiếng bảo vệ hành động của ông Morrison và cáo buộc ông Albanese lợi dụng tình hình để \"kiếm chác về chính trị\". Ông Dutton nói ông không biết về các vụ tự bổ nhiệm, nhưng sẽ đợi tư vấn pháp lý trước khi bình luận thêm.\nTrong một tuyên bố ngày 16.8, ông Morrison đã xin lỗi các cộng sự cũ \"vì bất kỳ hành vi xúc phạm nào\" và nói những sắp xếp như vậy là \"biện pháp phòng ngừa kiểu đập vỡ cửa kính vỡ trong trường hợp khẩn cấp\" vì đại dịch Covid-19.\nSự việc bị phơi bày trước công chúng nhờ hai nhà báo của News Corp. Trong lúc quảng bá cuốn sách của họ về ứng phó với Covid-19 của chính phủ Morrison, họ đã tiết lộ rằng ông đã nhậm chức bộ trưởng y tế và bộ trưởng tài chính khi Úc đón làn sóng Covid đầu tiên vào tháng 3.2020.\nChỉ hơn một năm sau, ông Morrison đã sử dụng chính một điều khoản này trong hiến pháp để nhậm chức bộ trưởng tài nguyên mà bộ trưởng bộ này khi đó hoàn toàn không hay biết. Đến tháng 5.2021, ông Morrison tiếp tục tự bổ nhiệm mình làm bộ trưởng hai bộ còn lại trong danh sách và bộ trưởng của hai bộ này cũng không hay biết.",
    "tags": [
        "Úc",
        "Thủ Tướng",
        "Scott Morrison",
        "Bí Mật",
        "Bổ Nhiệm",
        "Bộ Trưởng"
    ]
}