{
    "url": "https://thanhnien.vn/tong-cong-ty-binh-duong-da-chuyen-hon-125-ti-dong-khac-phuc-mot-phan-sai-pham-post1488835.html",
    "file": [
        "data",
        "2022",
        "1488835.json"
    ],
    "title": "Tổng công ty Bình Dương đã chuyển hơn 125 tỉ đồng khắc phục một phần sai phạm",
    "datetime": "2022-08-16T16:58:50+0700",
    "author": "Trần Cường",
    "abstract": "Được triệu tập đến tòa, đại diện Tỉnh ủy Bình Dương cho hay Tổng công ty Bình Dương đã chuyển hơn 125 tỉ đồng để khắc phục hậu quả việc chuyển nhượng lô 'đất vàng' 43 ha trái quy định, gây thiệt hại gần 985 tỉ đồng tài sản nhà nước.",
    "content": "Chiều 16.8, TAND TP.Hà Nội tiếp tục phiên sơ thẩm xét xử 28 bị cáo trong đại án kinh tế tham nhũng trao \"đất vàng\" cho tư nhân, gây thất thoát hàng ngàn tỉ đồng ngân sách nhà nước xảy ra tại Tổng công ty sản xuất - xuất nhập khẩu Bình Dương (viết tắt là Tổng công ty Bình Dương).\nĐược triệu tập tới tòa với tư cách người có quyền lợi, nghĩa vụ liên quan, đại diện Tỉnh ủy Bình Dương cho biết, trước khi thực hiện cổ phần hóa, 100% vốn của Tổng công ty Bình Dương là của Tỉnh ủy Bình Dương.\nTrong quá trình thực hiện đề án phát triển Khu liên hợp công nghiệp - dịch vụ - đô thị Bình Dương, Tổng công ty Bình Dương đã hợp tác với Công ty Cổ phần Bất động sản Âu Lạc (viết tắt là Công ty Âu Lạc, công ty của con rể bị cáo Nguyễn Văn Minh, cựu Chủ tịch HĐQT Tổng công ty Bình Dương) thành lập liên danh để khai thác khu đất 43 ha, gây thiệt hại gần 985 tỉ đồng tài sản nhà nước.\nTại tòa, đại diện Tỉnh ủy Bình Dương cho hay, với tư cách đại diện Tỉnh ủy, bản thân tôn trọng kết quả điều tra cũng như cáo trạng của viện kiểm sát nhưng mong rằng trong quá trình nghiên cứu, phân tích hành vi của các bị cáo, cơ quan tố tụng cần đánh giá toàn diện sự đóng góp, hiệu quả, sự quyết đoán mang lại diện mạo phát triển cho tỉnh Bình Dương cũng như Tổng công ty Bình Dương.\nTheo đại diện Tỉnh ủy Bình Dương, sau khi sự việc được điều tra, Văn phòng Tỉnh ủy Bình Dương có nhận được hơn 125 tỉ đồng từ Tổng công ty Bình Dương chuyển vào tài khoản với nội dung khắc phục việc chuyển nhượng khu đất 43 ha.\nNgay sau khi nhận được số tiền này, Tỉnh ủy Bình Dương đã cho phong tỏa, đồng thời gửi văn bản thông báo cho Công an tỉnh Bình Dương. Bên cạnh đó, Tỉnh ủy Bình Dương cũng yêu cầu xác minh nguồn gốc số tiền hơn 125 tỉ đồng này.\nTại tòa, bị cáo Nguyễn Quốc Hùng, cựu Tổng giám đốc Công ty Âu Lạc khai đã vay mượn để chuyển 76 tỉ đồng cho Tổng công ty Bình Dương để khắc phục hậu quả.\nTheo cáo trạng, nhằm chiếm đoạt, hưởng lợi từ các khu đất xin giao làm dự án tại khu đất 43 ha, bị cáo Nguyễn Văn Minh đã thống nhất với con rể là Nguyễn Đại Dương cùng các đồng phạm tại Tổng công ty Bình Dương chuyển nhượng trái pháp luật khu đất 43 ha thông qua hình thức liên danh với Công ty Âu Lạc để thành lập Công ty TNHH đầu tư xây dựng Tân Phú (viết tắt là Công ty Tân Phú), trong đó Tổng công ty Bình Dương góp 30% vốn điều lệ. Sau đó, Nguyễn Văn Minh đại diện Tổng công ty Bình Dương chuyển nhượng khu đất 43 ha cho Công ty Tân Phú, đồng thời chuyển nhượng 30% vốn góp tại công ty này cho Công ty Âu Lạc.\nVới trách nhiệm được giao, các bị cáo Trần Văn Nam, cựu Bí thư Tỉnh ủy Bình Dương; Phạm Văn Cành, cựu Phó bí thư thường trực Tỉnh ủy Bình Dương; Trần Thanh Liêm, cựu Phó bí thư Tỉnh ủy, cựu Chủ tịch UBND tỉnh Bình Dương và bị cáo Ngô Dũng Phương, cựu Trưởng phòng Tài chính Đảng (thuộc Văn phòng Tỉnh ủy Bình Dương) biết việc chuyển nhượng khu đất 43 ha trái quy định pháp luật và trái phương án sử dụng đất của Tỉnh ủy Bình Dương phê duyệt nhưng không thực hiện các biện pháp quản lý, ngăn chặn, hủy bỏ việc chuyển nhượng, gây thiệt hại gần 985 tỉ đồng tài sản nhà nước.",
    "tags": [
        "Bình Dương",
        "Đại Án",
        "Trần Văn Nam",
        "Nguyễn Văn Minh",
        "Tổng Công Ty Sx-Xnk Bình Dương",
        "Đất Vàng",
        "Tham Ô Tài Sản",
        "Tỉnh Ủy Bình Dương"
    ]
}