{
    "url": "https://thanhnien.vn/ban-lo-codotel-cung-kho-post1488115.html",
    "file": [
        "data",
        "2022",
        "1488115.json"
    ],
    "title": "Bán lỗ condotel cũng khó",
    "datetime": "2022-08-22T06:33:25+0700",
    "author": "Lê Quân",
    "abstract": "Du lịch mở cửa và có tốc độ tăng trưởng nhanh hàng đầu thế giới nhưng số lượng dự án nghỉ dưỡng hết sức èo uột. Đặc biệt, các chủ sở hữu condotel muốn cắt lỗ ra hàng còn khó hơn... lên trời.",
    "content": "Báo cáo Chính phủ mới đây, Bộ trưởng Bộ Xây dựng Nguyễn Thanh Nghị cho biết, 6 tháng đầu năm, thị trường bất động sản (BĐS) có dấu hiệu phục hồi, phát triển tốt với tổng lượng giao dịch căn hộ chung cư, nhà ở riêng lẻ, đất nền cao hơn cùng kỳ năm 2021. Tuy nhiên, trong khi các loại hình khác có gia tăng về lượng hàng mới, thì nguồn cung sơ cấp BĐS du lịch vẫn èo uột.\nTheo thống kê của Bộ Xây dựng, 6 tháng đầu năm 2022, số lượng dự án du lịch, nghỉ dưỡng được triển khai, hoàn thành trên cả nước rất ít. Quý 1 chỉ có 1 dự án tại tỉnh Cao Bằng.\n“Chưa bao giờ số dự án condotel mới lại èo uột như hiện nay. So với sự phát triển của các loại hình khác thì rõ ràng là BĐS du lịch nghỉ dưỡng đang là mảng có gam màu ảm đạm nhất trong bức tranh thị trường BĐS chung”, lãnh đạo một công ty môi giới bất động sản chuyên phân phối các sản phẩm BĐS du lịch nghỉ dưỡng cho biết. \nKhông chỉ èo uột về nguồn cung, tính thanh khoản của sản phẩm condotel thời gian cũng sụt giảm nghiêm trọng, thậm chí rơi vào lãng quên.\nKhảo sát của Thanh Niên về thị trường BĐS du lịch ở các tỉnh Quảng Ninh, Đà Nẵng, Quảng Nam, Khánh Hòa, Bình Định, Bình Thuận, Ninh Thuận… đều trầm lắng cả về nguồn cung mới cũng như giao dịch.\nMột số môi giới BĐS cho biết, cách đây vài năm họ chủ yếu bán condotel, biệt thự biển du lịch nghỉ dưỡng, nhưng thời gian qua đã nghỉ việc hoặc chuyển sang dẫn khách xem đất nền, đất nghỉ dưỡng, môi giới cho thuê mặt bằng… Thị trường BĐS du lịch “đóng băng” nên số lượng nhà đầu tư quan tâm cũng thưa thớt. \nAnh Nguyễn Ngọc Hoàng, 42 tuổi, một nhà đầu tư tại Hà Nội, cho biết anh đã rao bán lại 6 căn condotel ở thị trấn Bãi Cháy, Quảng Ninh hơn 4 tháng qua nhưng chưa khớp được căn nào, dù mùa hè là thời điểm đông khách du lịch nhất, dễ bán lại nhất.\nĐa phần khách đến xem đều khá ưng ý về vị trí, trang bị, hạ tầng, thị trường du lịch… nhưng chê về pháp lý của loại hình này nên từ chối xuống tiền. Một số khác cũng tận dụng lý do này trả giá rất rẻ, khiến anh không thể bán cắt lỗ được.\nAnh Hoàng tâm sự do cần tiền “bơm” cứu tài khoản chứng khoán thua lỗ nên phải cắn răng rao bán loạt căn hộ du lịch ở Quảng Ninh và Khánh Hoà, chứ thực lòng anh vẫn đánh giá cao phân khúc này. Cuối cùng, anh Hoàng buộc phải bán rẻ lô 10 căn condotel tại một dự án ở TP.Nha Trang.\nChị Nguyễn Phương Nga, trưởng một nhóm nhà đầu tư, chia sẻ cả nhóm hùn vốn mua đầu tư chung 18 căn condotel tại một dự án ở Khánh Hoà. Lợi nhuận cam kết được đơn vị chủ đầu tư dự án đưa ra là 9%/năm, sau đó lùi dần về 8%, hiện tại chỉ là hơn 7%/năm, cao hơn không đáng bao nhiêu so với lãi suất ngân hàng.\nChị Nga kể khi có người muốn bán để rút tiền ra chuyển sang kênh đầu tư khác thì không kiếm được người mua. “Cứ nói du lịch phục hồi, kênh BĐS nghỉ dưỡng phục hồi nhưng thanh khoản yếu, rao bán căn hộ cũng khó khớp”, chị Nga than.\n“Bản chất thì chủ sở hữu như chúng tôi phải hưởng lãi suất cam kết thấp hơn khi có dịch bệnh. Thấy hiệu quả kém, muốn rao bán cũng khó”, chị Nga chép miệng.\nNhiều nhà đầu tư BĐS du lịch chia sẻ với Thanh Niên, mua dễ bán khó là tình trạng chung của condotel, biệt thự du lịch ven biển thời gian qua. Nguyên nhân chính là pháp lý chưa rõ ràng. \nTS Nguyễn Văn Đính, Chủ tịch Hội Môi giới Bất động sản Việt Nam (VARS), nhận định pháp lý rõ ràng hay không đang là vấn đề mang tính then chốt đối với sự phát triển của thị trường BĐS du lịch. Việc BĐS du lịch bị pháp lý trói chân sẽ kéo lùi sự phát triển của cơ sở hạ tầng ngành du lịch. Điều này đi ngược với chủ trương phát triển ngành công nghiệp không khói ở nước ta, lãng phí tiềm năng dồi dào của du lịch. Bởi, cơ sở lưu trú thiếu thốn, yếu kém thì tiềm năng du lịch tốt mấy cũng khó phát triển. \n“Quan điểm của tôi là cần hoàn thiện pháp lý cho các loại hình BĐS mới trên thị trường như condotel, officetel, shophouse, biệt thự nghỉ dưỡng… Làm sao đáp ứng đầy đủ được nhu cầu về pháp lý cho loại hình BĐS mới này là điều kiện tiên quyết thúc đẩy phát triển tốt thị trường du lịch trong nước”, ông Đính nói. \nĐồng thời, ông Đính cũng bày tỏ sự đáng tiếc cũng như khó hiểu khi dự thảo luật Đất đai sửa đổi do Bộ TN-MT soạn thảo không cụ thể việc đưa nội dung pháp lý các loại hình BĐS mới kể trên ra bàn bạc, lấy ý kiến, tạo điều kiện hoàn thiện pháp lý. \nChủ tịch VARS kiến nghị cơ quan soạn thảo là Bộ TN-MT cần xem xét, nghiên cứu, bổ sung chi tiết, hoàn thiện quy định liên quan đến các loại hình BĐS mới của thị trường để đảm bảo luật pháp về đất đai toàn diện, hạn chế lỗ hổng, thiếu sót, góc khuất. \nTheo ông Đính, rõ ràng đây là nhu cầu có thực của thị trường, người dân đã thể hiện rõ ràng từ khoảng hơn 10 năm trở lại đây nhưng cơ quan quản lý nhà nước chưa giải quyết thấu đáo. Nếu lần sửa luật Đất đai 2013 này không giải quyết được thì thị trường BĐS du lịch sẽ tiếp tục bị “cùm chân” như thời gian qua.",
    "tags": [
        "Condotel",
        "Bất Động Sản Du Lịch",
        "Thị Trường Nhà Đất",
        "Bất Động Sản Ven Biển",
        "Du Lịch Biển",
        "Pháp Lý Condotel",
        "Pháp Lý Shophouse",
        "Bộ Xây Dựng",
        "Bộ Tài Nguyên Và Môi Trường",
        "Sửa Luật Đất Đai 2013"
    ]
}