{
    "url": "https://thanhnien.vn/de-nghi-y-an-so-tham-cuu-giam-doc-so-tn-mt-khanh-hoa-post1488389.html",
    "file": [
        "data",
        "2022",
        "1488389.json"
    ],
    "title": "Đề nghị y án sơ thẩm cựu Giám đốc Sở TN-MT Khánh Hòa",
    "datetime": "2022-08-15T12:59:40+0700",
    "author": "Thế Quang",
    "abstract": "Đại diện Viện KSND cấp cao tại Đà Nẵng cho rằng các bị cáo không đưa ra được các tình tiết để giảm nhẹ tội danh, không làm thay đổi bản án; do đó không có cơ sở để chấp nhận kháng cáo và đề nghị y án sơ thẩm đối với cựu Giám đốc Sở TN-MT Khánh Hòa và cựu Chi cục trưởng Chi cục Quản lý đất đai, Sở TN-MT.",
    "content": "Sáng 15.8, tại TAND tỉnh Khánh Hòa, TAND cấp cao tại Đà Nẵng đã mở phiên xét xử phúc thẩm 2 bị cáo: Võ Tấn Thái, (61 tuổi, cựu Giám đốc Sở TN-MT tỉnh Khánh Hòa) và bị cáo Trần Văn Hùng (64 tuổi, cựu Chi cục trưởng Chi cục Quản lý đất đai, Sở TN-MT tỉnh Khánh Hòa) trong vụ án xảy ra tại núi Chín Khúc.\nTại phiên tòa này, do bị bệnh hiểm nghèo nên bị cáo Võ Tấn Thái có đơn xin vắng mặt và có 2 luật sư bào chữa. Bị cáo Thái kháng cáo toàn bộ bản án sơ thẩm. Trong khi đó, bị cáo Hùng đề nghị được giảm án và được hưởng án treo.\nHồi tháng 4.2022, tại tòa sơ thẩm, HĐXX TAND tỉnh Khánh Hòa đã tuyên phạt bị cáo Nguyễn Chiến Thắng, cựu Chủ tịch UBND tỉnh Khánh Hòa 5 năm 6 tháng tù; bị cáo Lê Đức Vinh, cựu Chủ tịch UBND tỉnh Khánh Hòa và Đào Công Thiên, cựu Phó chủ tịch UBND tỉnh Khánh Hòa, cùng bị phạt 4 năm 6 tháng tù.\nTrước đó, ngày 13.4, HĐXX TAND tỉnh Khánh Hòa đã tuyên phạt sơ thẩm 7 bị cáo phạm tội vi phạm các quy định về quản lý đất đai theo quy định tại khoản 3 Điều 229 Bộ luật Hình sự xảy ra tại dự án Sinh thái tâm linh Cửu Long Sơn Tự và Biệt thự sông núi Vĩnh Trung, thuộc khu vực núi Chín Khúc, TP.Nha Trang.\nBị cáo Lê Mộng Điệp, cựu Giám đốc Sở TN-MT 3 năm 6 tháng tù; 2 bị cáo Võ Tấn Thái và Lê Văn Dẽ, cựu Giám đốc Sở Xây dựng mỗi người bị phạt 3 năm tù; bị cáo Trần Văn Hùng bị phạt 2 năm 6 tháng tù.\nTất cả 7 bị cáo đều bị tuyên phạt về tội “vi phạm các quy định về quản lý đất đai” theo quy định tại điểm a khoản 3 Điều 229 Bộ luật Hình sự năm 2015 (sửa đổi, bổ sung năm 2017). Trong đó, bị cáo Võ Tấn Thái vắng mặt tại tòa do đang điều trị bệnh nặng.\nTại phiên tòa phúc thẩm, luật sư bào chữa cho cựu Giám đốc Sở TN-MT cho rằng, bị cáo Thái bị ung thư phổi giai đoạn 4, bị suy tim thì có thể xem xét miễn trách nhiệm hình sự. Các sai phạm của bị cáo Thái trong bản án sơ thẩm liên quan đến việc chuyển đổi 0,75 ha sang đất phi nông nghiệp sang đất ở nông thôn, nhưng căn cứ chuyển đối này do các sai phạm từ các bị cáo khác đã tham mưu..\nCòn bị cáo Hùng cho rằng mình là cấp dưới, chỉ căn cứ vào quyết định của cấp trên để thi hành nên đề nghị được giảm nhẹ bản án sơ thẩm, được cho hưởng án treo.\nĐại diện Viện KSND cấp cao tại Đà Nẵng cho rằng, các bị cáo không đưa ra được các tình tiết để giảm nhẹ tội danh, không làm thay đổi bản án, do đó không có cơ sở để chấp nhận kháng cáo và đề nghị y án sơ thẩm.",
    "tags": [
        "Võ Tấn Thái",
        "Núi Chín Khúc",
        "Trần Văn Hùng",
        "Tand Cấp Cao Tại Đà Nẵng"
    ]
}