{
    "url": "https://thanhnien.vn/thu-tuong-modi-quyet-tam-lon-bien-an-do-tro-thanh-nuoc-phat-trien-post1488452.html",
    "file": [
        "data",
        "2022",
        "1488452.json"
    ],
    "title": "Thủ tướng Modi ‘quyết tâm lớn’ biến Ấn Độ trở thành nước phát triển",
    "datetime": "2022-08-15T17:00:00+0700",
    "author": "Khánh An",
    "abstract": "Phát biểu dịp Quốc khánh Ấn Độ, Thủ tướng Narendra Modi đặt mục tiêu đưa nước này vào nhóm các nước phát triển trong vòng 25 năm.",
    "content": "Thủ tướng Ấn Độ Narendra Modi cho biết nước này đặt mục tiêu trở thành nước phát triển trong vòng 25 năm tới, với những chính sách hỗ trợ sản xuất nội địa trong những lĩnh vực năng lượng, quốc phòng và kỹ thuật số. \nMục tiêu được công bố trong bài phát biểu của ông với người dân cả nước vào ngày 15.8 từ Pháo đài Đỏ ở New Delhi khi Ấn Độ kỷ niệm 75 năm ngày độc lập, thoát khỏi sự đô hộ của thực dân Anh, theo Reuters.\nThủ tướng Modi khuyến khích giới trẻ “đặt mục tiêu lớn lao” và cống hiến thời gian tốt nhất của họ cho đất nước.\n“Chúng ta phải biến Ấn Độ thành nước phát triển trong 25 năm tới, trong cuộc đời của chúng ta. Đó là một quyết tâm lớn và chúng ta nên hướng đến điều đó bằng tất cả sức lực”, ông phát biểu. \nNgân hàng Thế giới (World Bank) xếp Ấn Độ vào nhóm các nền kinh tế có thu nhập trung bình thấp, tức các nước có thu nhập bình quân đầu người từ 1.086-4.255 USD/năm. Các nước thu nhập cao như Mỹ có thu nhập bình quân đầu người từ 13.205 USD/năm trở lên.\nẤn Độ là nền kinh tế lớn thứ 6 thế giới và dự kiến tăng trưởng hơn 7% trong tài khóa hiện tại kết thúc vào tháng 3.2023, mức cao nhất trong các nền kinh tế lớn.\nNhiều chuyên gia cho rằng nền kinh tế Ấn Độ có thể vươn lên xếp thứ 3 thế giới vào năm 2050, sau Mỹ và Trung Quốc, dù thu nhập đầu người hiện nay ở mức 2.100 USD là mức thấp so với nhiều nước. \nVới dân số khoảng 1,4 tỉ người, Ấn Độ dự kiến sẽ vượt Trung Quốc trở thành quốc gia đông dân nhất thế giới trong năm tới. \nCác nước như Mỹ hiện đã xem Ấn Độ là một nước cạnh tranh cho sự ảnh hưởng của Trung Quốc ở châu Á và xa hơn. Tổng thống Mỹ Joe Biden ngày 14.8 đã chúc mừng nhân ngày Quốc khánh Ấn Độ và cho rằng 2 nước là “đối tác không thể thiếu” và sẽ tiếp tục phối hợp đối phó các thách thức toàn cầu trong những năm tới.",
    "tags": [
        "Ấn Độ",
        "Nước Phát Triển",
        "Pháo Đài Đỏ",
        "Quốc Khánh Ấn Độ",
        "MODI",
        "Narendra Modi",
        "New Delhi",
        "Thu Nhập Bình Quân Đầu Người",
        "World Bank",
        "Thực Dân"
    ]
}