{
    "url": "https://thanhnien.vn/dai-uy-cong-an-bi-xe-may-tong-khi-dang-bao-ve-hien-truong-tai-nan-da-khong-qua-khoi-post1488714.html",
    "file": [
        "data",
        "2022",
        "1488714.json"
    ],
    "title": "Đại úy công an bị xe máy tông khi đang bảo vệ hiện trường tai nạn đã không qua khỏi",
    "datetime": "2022-08-16T10:40:07+0700",
    "author": "Khôi Nguyên",
    "abstract": "Sau 2 ngày điều trị, đại úy công an Nguyễn Lê Chí Công Hoàng Khôi, người bị xe máy tông khi đang bảo vệ hiện trường tai nạn giao thông, đã tử vong.",
    "content": "Sáng 16.8, Công an TP.Tân An, Long An, cho biết đại úy công an Nguyễn Lê Chí Công Hoàng Khôi (34 tuổi), công tác tại Công an P.5, đã tử vong tại Bệnh viện Chợ Rẫy (TP.HCM), sau 2 ngày điều trị.\nHiện Công an TP.Tân An đang cùng gia đình tổ chức tang lễ cho đại úy Khôi tại nhà riêng ở P.3, TP.Tân An.\nTrước đó, khoảng 21 giờ 20 phút ngày 14.8, tại cầu Tân An (thuộc P.5, TP.Tân An) xảy ra vụ tai nạn giao thông giữa 2 xe máy. Đại úy Khôi cùng một số cán bộ, chiến sĩ, dân phòng có mặt bảo vệ hiện trường, điều tiết giao thông, chờ CSGT Công an TP.Tân An đến khám nghiệm hiện trường. \nCùng lúc, nam thanh niên tên Võ Hoàng Tuấn (27 tuổi, ngụ TT.Tầm Vu, H.Châu Thành, Long An) điều khiển xe máy BS 62K1 - 419.71 lưu thông trên QL1 hướng từ TP.HCM về miền Tây với tốc độ cao, tông trực diện vào đại úy Khôi đang làm nhiệm vụ bảo vệ trường.\nCú tông mạnh khiến đại úy Khôi bị hất văng ra xa, đa chấn thương, được chuyển vào Bệnh viện đa khoa Long An cấp cứu. Tuy nhiên, do vết thương quá nặng, đại úy Khôi được chuyển lên Bệnh viện Chợ Rẫy trong tình trạng nguy kịch. Sau 2 ngày điều trị, đại úy Khôi đã tử vong.\n Riêng Võ Hoàng Tuấn, sau khi tông xe vào đại úy Khôi, người này cũng bị thương nặng, được đưa vào Bệnh viện Long An, rồi chuyển lên Bệnh viện Chợ Rẫy trong tình trạng đa chấn thương, vỡ nền sọ trước, dập não trán, máu tụ ngoài màng cứng trán, gãy xương hàm dưới…",
    "tags": [
        "Đại Úy Công An",
        "Long An",
        "Tử Vong",
        "Tai Nạn Giao Thông",
        "Bảo Vệ Hiện Trường"
    ]
}