{
    "url": "https://thanhnien.vn/bo-gtvt-ra-toi-hau-thu-khac-phuc-loi-dan-chong-the-thu-phi-khong-dung-post1488893.html",
    "file": [
        "data",
        "2022",
        "1488893.json"
    ],
    "title": "Bộ GTVT ra 'tối hậu thư' khắc phục lỗi dán chồng thẻ thu phí không dừng",
    "datetime": "2022-08-16T18:54:04+0700",
    "author": "Mai Hà",
    "abstract": "Bộ GTVT yêu cầu 2 nhà cung cấp dịch vụ VETC và VDTC khắc phục lỗi dán chồng 2 thẻ thu phí không dừng trên cùng 1 xe trước 20.8.",
    "content": "Bộ GTVT vừa có văn bản yêu cầu Tổng cục Đường bộ Việt Nam, các nhà cung cấp dịch vụ gồm: Công ty CP Giao thông số VDTC (thành viên Tập đoàn Viettel), Công ty TNHH thu phí tự động VETC xử lý tồn tại, bất cập trong việc dán thẻ định danh hệ thống thu phí điện tử không dừng.\nTheo đó, các đơn vị phải xử lý dứt điểm tình trạng phương tiện bị tự động đăng ký sử dụng dịch vụ, đấu nối, dán chồng thẻ giữa 2 nhà cung cấp dịch vụ thu phí không dừng.\nViệc khắc phục các lỗi này hoàn thành trước ngày 20.8 và có chế tài xử lý vi phạm theo quy định pháp luật, quy định hợp đồng.\nĐối với các nhà cung cấp dịch vụ, Bộ GTVT yêu cầu rà soát, phối hợp để có giải pháp khắc phục ngay tồn tại bất cập trong việc đăng ký, dán thẻ tham gia dịch vụ. Có giải pháp hỗ trợ chủ phương tiện có nhu cầu kích hoạt hoặc chuyển đổi tài khoản thu phí giữa các nhà cung cấp dịch vụ thu phí bảo đảm khả thi, thuận tiện cho chủ phương tiện. Đặc biệt, đối với các phương tiện bị tự động đăng ký dịch vụ, dán trùng thẻ của 2 nhà cung cấp dịch vụ, phải hoàn thành khắc phục trước ngày 20.8.\nCác nhà cung cấp dịch vụ chịu trách nhiệm trước pháp luật nếu xảy ra sự cố và tranh chấp pháp lý trong quá trình vận hành hệ thống.\nTrước đó, Tập đoàn Viettel có văn bản gửi Bộ GTVT cho biết có tình trạng rất nhiều xe đã được đấu nối thẻ định danh ePass của Công ty cổ phần giao thông số Việt Nam - VDTC (thành viên của Tập đoàn Viettel), nhưng Công ty TNHH thu phí tự động VETC (thẻ Etag) vẫn tiếp tục mời chào và đấu nối thêm thẻ Etag lên xe. Tổng cộng đã có 39.954 xe đã dán thẻ ePass bị dán chồng thẻ Etag.\nTrong khi, VETC cho biết đang tích cực phối hợp, làm việc với Bộ GTVT, Tổng cục Đường bộ Việt Nam, VDTC, để làm rõ, phân loại các lỗi thẻ ETC, trách nhiệm của các bên để có kết luận và giải pháp chung nhằm khắc phục triệt để các lỗi thẻ phát sinh.",
    "tags": [
        "Dán Chồng Thẻ Thu Phí Không Dừng",
        "Bộ Gtvt",
        "VETC",
        "Viettel",
        "Viettel Tố Bị Vetc Dán Chồng Lên Thẻ Epass"
    ]
}