{
    "url": "https://thanhnien.vn/nga-san-sang-ban-vu-khi-toi-tan-nhat-cho-my-latinh-chau-a-chau-phi-post1488555.html",
    "file": [
        "data",
        "2022",
        "1488555.json"
    ],
    "title": "Nga sẵn sàng bán vũ khí tối tân nhất cho Mỹ Latinh, châu Á, châu Phi",
    "datetime": "2022-08-15T21:37:45+0700",
    "author": "Thụy Miên",
    "abstract": "Tổng thống Vladimir Putin tuyên bố Nga sẵn sàng giới thiệu cho các đối tác ở Mỹ Latinh, châu Á, châu Phi những hệ thống vũ khí tối tân nhất, từ xe bọc thép, pháo, máy bay tiêm kích đến thiết bị bay không người lái.",
    "content": "Nhà lãnh đạo Nga đã đưa ra tuyên bố trên tại ARMY-2022, Diễn đàn Kỹ thuật-Quân sự Quốc tế được tổ chức tại Trung tâm Hội nghị và Triển lãm “Patriot” ở ngoại ô Moscow từ ngày 15 đến 21.8, theo hãng tin Sputnik.\nTổng thống Putin khẳng định Nga ủng hộ sự phát triển hợp tác quân sự-kỹ thuật toàn diện với các nước khác, bao gồm hoạt động diễn tập chung và chuyển giao vũ khí. Đồng thời, Nga luôn đánh giá cao các đồng minh và đối tác của nước này trên toàn cầu.\n“Tôi muốn nhấn mạnh rằng Nga đại diện cho sự phát triển lớn mạnh nhất có thể trong lĩnh vực hợp tác quân sự-kỹ thuật. Trong bối cảnh hiện nay, trước những điều kiện chuyển đổi thành một thế giới đa cực, điều này vô cùng quan trọng”, ông Putin phát biểu tại ARMY-2022.\nChủ nhân Điện Kremlin khẳng định Nga sẵn sàng giới thiệu cho các đối tác ở Mỹ Latinh, châu Á và châu Phi những hệ thống vũ khí tối tân nhất, từ vũ khí cỡ nhỏ, xe bọc thép, pháo, máy bay tiêm kích đến thiết bị bay không người lái.\nÔng Putin cũng gửi lời mời chính thức cho các đồng minh và đối tác Nga tham gia các cuộc diễn tập chung trong thời gian tới.\nBộ Quốc phòng Nga đã mời hơn 1.300 nhà sản xuất vũ khí và thiết bị quân sự từ 15 quốc gia tham dự ARMY-2022, trong đó ưu tiên là lĩnh vực trí tuệ nhân tạo, điện tử vô tuyến và công nghệ thông tin.\nDiễn đàn Kỹ thuật-Quân sự Quốc tế được tổ chức kết hợp với Hội thao quân sự quốc tế (Army Games 2022). Năm nay có 12 nước tham gia đại hội, trong đó có Việt Nam. Chương trình thi đấu kéo dài đến ngày 27.8.",
    "tags": [
        "Vũ Khí Nga",
        "ARMY-2022",
        "Pavel Popov",
        "Army Games 2022",
        "PATRIOT",
        "Sputnik News",
        "Đa Cực",
        "Ngoại Ô",
        "Diễn Tập",
        "Bộ Quốc Phòng Nga",
        "Xe Bọc Thép",
        "Diễn Đàn"
    ]
}