{
    "url": "https://thanhnien.vn/san-bay-thu-do-uc-rung-dong-vi-5-phat-sung-post1488188.html",
    "file": [
        "data",
        "2022",
        "1488188.json"
    ],
    "title": "Sân bay thủ đô Úc rúng động vì 5 phát súng",
    "datetime": "2022-08-14T17:03:45+0700",
    "author": "Lam Vũ",
    "abstract": "Một người đàn ông đã bị bắt giữ sau khi bắn 5 phát súng tại sân bay chính ở thủ đô Canberra của Úc, khiến hành khách hoảng loạn bỏ chạy nhưng không ai thương vong.",
    "content": "Vụ việc xảy ra không lâu sau 13 giờ 30 ngày 14.8, khiến sân bay Canberra phải sơ tán hành khách, phong tỏa nhà ga và tạm dừng một số chuyến bay, theo AFP. Hình ảnh trên mạng xã hội cho thấy cảnh sát khống chế người đàn ông trên sàn nhà.\nTay súng đã đi vào ga đi của sân bay vào đầu giờ chiều và ngồi gần cửa sổ kính lớn, sĩ quan cảnh sát Dave Craft nói với các phóng viên. Ông cho biết tay súng đã đợi 5 phút trước khi rút súng và \"bắn khoảng 5 viên đạn\", để lại lỗ thủng trên cửa kính.\nCảnh sát đã bắt giữ người đàn ông và tịch thu vũ khí. Sân bay mở cửa trở lại cho hành khách ngay trước 17 giờ cùng ngày, nhưng các chuyến bay đi và đến Canberra vẫn bị đình chỉ.\nNhân chứng cho biết tay súng đã bắn chỉ thiên gần khu vực làm thủ tục. Một người nói họ nghe \"8 đến 10 tiếng súng\" trong khi những người khác nghe ít hơn. Hành khách hoảng loạn bỏ chạy khỏi nhà ga.\nTheo cảnh sát, hiện trường cho thấy tay súng đã bắn vào cửa sổ kính tại nhà ga, không trực tiếp nhắm vào hành khách hay nhân viên sân bay. Sau khi kiểm tra camera an ninh, cảnh sát cho biết họ tin rằng người đàn ông này hành động một mình. Động cơ nổ súng hiện vẫn chưa rõ ràng. \nThủ tướng Úc Anthony Albanese cho biết ông đã được báo cáo vắn tắt về vụ nổ súng. \"Tôi được thông báo rằng một người đàn ông đã bị giam giữ và không có mối đe dọa nào hiện tại\", nhà lãnh đạo cho biết trong một tuyên bố.\nBộ trưởng Tài chính Katy Gallagher, người đồng thời là thượng nghị sĩ đại diện Lãnh thổ Thủ đô Úc (ACT), cho biết bà đã bị sốc khi hay tin. \"Sân bay này một phần quan trọng của cộng đồng Canberra và hẳn là mọi người đã rất khiếp sợ\", bà nói trên Twitter.",
    "tags": [
        "Úc",
        "Canberra",
        "Sân Bay",
        "Thủ Đô Úc",
        "Nổ Súng",
        "Tay Súng",
        "Cảnh Sát"
    ]
}