{
    "url": "https://thanhnien.vn/tai-nan-khien-be-3-tuoi-tu-vong-do-xe-tap-lai-thay-hoc-vien-nu-ai-chiu-trach-nhiem-post1488117.html",
    "file": [
        "data",
        "2022",
        "1488117.json"
    ],
    "title": "Tai nạn khiến bé 3 tuổi tử vong do xe tập lái: Thầy, học viên nữ ai chịu trách nhiệm?",
    "datetime": "2022-08-14T16:17:13+0700",
    "author": "Cù Hiền",
    "abstract": "Trong trường hợp khi thầy giáo cho các học viên nghỉ, thầy ra ngồi uống nước, nữ học viên tự ý lấy xe tập lái và lái xe gây tai nạn nghiêm trọng, mà giáo viên dạy lái không biết …thì khi đó giáo viên không có lỗi.",
    "content": "Vụ tai nạn giao thông nghiêm trọng làm một bé gái 3 tuổi tử vong vào chiều 11.8 vừa qua đang khiến dư luận bức xúc. Một trong những nguyên nhân tạo nên bức xúc và cần làm rõ là sự tắc trách của các bên liên quan dẫn đến tai nạn thương tâm cho cháu bé.\nAi sẽ chịu trách nhiệm?\n Phân tích các tình tiết pháp lý trong vụ án, luật sư Nguyễn Sơn Lâm, Đoàn Luật sư TP.HCM, cho biết để xác định ai phải chịu trách nhiệm, có khả năng là trách nhiệm hình sự, bồi thường thiệt hại trong vụ việc này, cần xem xét trong các trường hợp sau:\nTrong trường hợp khi thầy giáo cho các học viên nghỉ, thầy ra ngồi uống nước, thì nữ học viên tự ý lấy xe tập lái và lái xe gây tai nạn, mà giáo viên dạy lái không biết, không có sự đồng ý của giáo viên cho phép học viên tự lái xe. Khi đó giáo viên không có lỗi. Vì vậy giáo viên sẽ không chịu trách nhiệm hình sự về việc gây tai nạn của học viên. \nLúc này học viên nữ trực tiếp lái xe sẽ chịu trách nhiệm hình sự về tội “vi phạm quy định về tham gia giao thông đường bộ” theo quy định tại Khoản 2, Điều 260 Bộ luật Hình sự năm 2015, với khung hình phạt từ 3 - 10 năm tù. \nTrường hợp giáo viên biết và đồng ý cho các học viên nữ được phép lấy xe tự tập lái, tức là giáo viên biết rõ học viên chưa có giấy phép lái xe, lúc này giáo viên đã có lỗi trong việc giao xe cho học viên không đủ điều kiện lái xe để lái xe tham gia giao thông. \nKhi học viên gây ra tai nạn thì giáo viên có thể sẽ chịu trách nhiệm hình sự về tội “Giao cho người không đủ điều kiện điều khiển phương tiện tham gia giao thông đường bộ” theo quy định tại Khoản 1, Điều 264 Bộ luật Hình sự năm 2015 với khung hình phạt từ 10 - 50 triệu đồng hoặc phạt cải tạo không giam giữ đến 3 năm.\nVề trách nhiệm bồi thường dân sự, vì nữ học viên trực tiếp lái xe gây tai nạn là học viên của Trung tâm sát hạch lái xe, nên Trung tâm sát hạch lái xe trước hết phải có trách nhiệm bồi thường các khoản thiệt hại cho các bị hại. Các khoản thiệt hại phải bồi thường có thiệt hại do sức khỏe bị xâm hại.\nNgoài ra, Trung tâm sát hạch lái xe cũng phải bồi thường khoản chi phí hợp lý cho việc mai táng. Đây là khoản bồi thường sau khi người bị thiệt hại chết; Thứ ba là tiền bồi thường về tổn thất về tinh thần cho gia đình nạn nhân.\nTrước đó, như Thanh Niên đã đưa tin, chiều 11.8, khi cháu T. (3 tuổi) được chị họ (11 tuổi) chở trên chiếc xe đạp di chuyển trên tuyến đường ở Khu dân cư tập trung Hải Thanh, xã Hải Thanh (H.Hải Hậu, Nam Định) thì bị một chiếc ô tô 4 chỗ mang BS 18A - 005.40 đi cùng chiều, từ phía sau, đâm vào đuôi xe đạp.\nXe gây tai nạn được xác định là xe tập lái của Trường trung cấp Đại Lâm, lúc xảy ra tai nạn trên xe có hai học viên nữ. Thầy dạy lái xe đang ngồi bên ngoài xe để uống nước nên xảy ra hậu quả nghiêm trọng như trên.",
    "tags": [
        "Xe Tập Lái",
        "Bé 3 Tuổi Tử Vong",
        "Tai Nạn Nghiêm Trọng",
        "Nữ Học Viên",
        "Nguyễn Sơn Lâm",
        "Trung Cấp Đại Lâm",
        "H.Hải Hậu",
        "18A",
        "Trách Nhiệm Hình Sự",
        "Sát Hạch",
        "Gây Tai Nạn",
        "CTV",
        "Học Viên"
    ]
}