{
    "url": "https://thanhnien.vn/tphcm-de-nghi-truy-to-nhom-bi-can-danh-nhau-de-giai-quyet-mau-thuan-gia-dinh-post1488765.html",
    "file": [
        "data",
        "2022",
        "1488765.json"
    ],
    "title": "TP.HCM: Đề nghị truy tố nhóm bị can 'đánh nhau để giải quyết mâu thuẫn gia đình'",
    "datetime": "2022-08-16T15:50:45+0700",
    "author": "Thanh Ngữ",
    "abstract": "Công an TP.HCM kết luận, xuất phát từ mâu thuẫn trong gia đình Hồ Gia Huy, chị Nguyễn Thị Thu Trúc muốn bênh vực chị N.T.N.T. (sống chung như vợ chồng với Huy) nên rủ bạn đến nhà tìm Huy giải quyết mâu thuẫn dẫn đến giết chết người.",
    "content": "Ngày 16.8, Cơ quan CSĐT Công an TP.HCM đã hoàn tất kết luận điều tra (KLĐT), chuyển hồ sơ sang Viện KSND TP.HCM đề nghị truy tố 5 bị can trong vụ án \"giết người\" và \"gây rối trật tự công cộng\" xảy ra vào ngày 9.5 tại P.Tân Thuận Đông, Q.7 (TP.HCM).\nTheo đó, 2 bị can Hồ Gia Huy và Nguyễn Thái Minh Trung cùng bị đề nghị truy tố về tội \"giết người\". 3 bị can Hồ Văn Quang, Hồ Thị Liên và Nguyễn Thị Thu Trúc cùng bị đề nghị truy tố về tội \"gây rối trật tự công cộng\".\nTài liệu hồ sơ vụ án thể hiện, chị L.T.N.T. (23 tuổi, ngụ Q.4, TP.HCM) sống chung như vợ chồng với Hồ Gia Huy. Trong thời gian sống chung với gia đình Huy, chị L.T.N.T. có xảy ra mâu thuẫn với chị H.T.M.T. (chị họ Huy) và chị H.T.M.P. (em ruột chị H.T.M.T.). \nKhoảng 22 giờ ngày 8.5, Hồ Gia Huy cùng chị H.T.M.T., ông V.H.T. (chú của Huy) và một số người bạn đi nhậu tại đường Tôn Thất Thuyết (Q.4). Do không thích Huy nhậu cùng những người trong gia đình Huy nên chị L.T.N.T. gọi điện thoại kêu Huy về nhà thì bị Huy chửi. Sau đó, chị L.T.N.T. và Nguyễn Thị Thu Trúc đến quán nhậu tìm Huy.\nTại đây, chị L.T.N.T. và Huy xảy ra mâu thuẫn, Huy đánh vào mặt chị L.T.N.T.. Trúc bênh vực chị L.T.N.T nên xông vào đánh, chửi Huy. Lúc này, Trúc bị chị H.T.M.T. tát vào mặt và bị một người bạn đi cùng nhóm Huy đá té ngã.\nSau đó, Trúc gọi điện thoại thông báo cho bạn bè biết về việc bị đánh, đồng thời rủ bạn bè tìm Huy giải quyết mâu thuẫn. Thấy sự việc căng thẳng, nhóm của Huy về nhà và đem sự việc kể cho ông Hồ Văn Quang (cha ruột Huy), bà H.T.C.L. (mẹ ruột Huy), Nguyễn Thái Minh Trung (bạn của Huy), Hồ Thị Liên (cô ruột Huy) biết. Nghe vậy, Liên chuẩn bị sẵn 1 con dao, 1 cây kéo và 1 cây gắp than.\nTrong lúc gia đình Huy đang gọi điện thoại nói chuyện với gia đình chị L.T.N.T. thì nhóm của Trúc gọi điện thông báo sẽ đến nhà tìm Huy giải quyết mâu thuẫn, yêu cầu những người đánh Trúc phải ra xin lỗi.\nĐến khoảng 0 giờ 30 ngày 9.5, nhóm của Trúc gồm 12 người gặp nhau tại Chợ Chiều (Q.7, TP.HCM) rồi chở nhau trên 7 xe máy đến nhà tìm Huy. Tại đây, Trúc và người nhà của Huy xảy ra mâu thuẫn, đánh nhau, nhóm bạn của Trúc ngoài đầu hẻm chạy vào giải cứu. \nTrong lúc ẩu đả, Hồ Văn Quang, Nguyễn Thái Minh Trung và Hồ Gia Huy có sử dụng hung khí. Hậu quả, Huy đâm chết anh K.T.V. và khiến anh M.V.V bị thương tích tỉ lệ 52%. \nCQĐT xác định, Hồ Thị Liên là người chuẩn bị hung khí để đánh nhau. Liên tát nhiều cái vào mặt Trúc là nguyên nhân dẫn đến sự việc hai nhóm lao vào đánh nhau.",
    "tags": [
        "Mâu Thuẫn Gia Đình",
        "Giết Người",
        "Gây Rối Trật Tự Công Cộng",
        "TP.HCM",
        "Dùng Hung Khí Đánh Nhau",
        "Án Mạng"
    ]
}