{
    "url": "https://thanhnien.vn/cac-bi-cao-thuoc-tong-cong-ty-binh-duong-tham-o-hon-815-ti-dong-post1488418.html",
    "file": [
        "data",
        "2022",
        "1488418.json"
    ],
    "title": "Các bị cáo thuộc Tổng công ty Bình Dương tham ô hơn 815 tỉ đồng",
    "datetime": "2022-08-15T15:27:39+0700",
    "author": "Đỗ Trường",
    "abstract": "Ngày 15.8, đại diện Viện KSND TP.Hà Nội đã công bố cáo trạng của Viện KSND Tối cao, cáo buộc 6 bị cáo thuộc Tổng công ty SX-XNK Bình Dương đã tham ô hơn 815 tỉ đồng.",
    "content": "Các bị cáo gồm: Nguyễn Văn Minh, cựu Chủ tịch HĐQT Tổng công ty SX-XNK Bình Dương (viết tắt Tổng công ty Bình Dương); Trần Nguyên Vũ, cựu Tổng giám đốc; Huỳnh Thanh Hải, cựu Phó tổng giám đốc; Võ Hồng Cường, Chủ tịch HĐQT Công ty CP Hưng Vượng (công ty con của Tổng công ty Bình Dương); Nguyễn Thục Anh (con gái ông Minh, Chủ tịch HĐQT công ty Phát Triển, công ty con của Tổng công ty Bình Dương); Trần Đình Như Ý, Công ty Phát Triển (vợ bị cáo Võ Hồng Cường) bị cáo buộc tham ô tài sản trên 815 tỉ đồng.\nCụ thể, trước khi Tổng công ty Bình Dương chuyển thành công ty cổ phần, các bị cáo Nguyễn Văn Minh, Trần Nguyên Vũ, Huỳnh Thanh Hải đã tạm ứng số tiền 251 tỉ đồng để sử dụng (từ năm 2011).\nNgoài ra, để sở hữu cổ phần tại Công ty CP Hưng Vượng, các bị cáo Nguyễn Văn Minh (sở hữu 23,07% cổ phần), Nguyễn Thục Anh (sở hữu 5,1% cổ phần), Võ Hồng Cường (sở hữu 22,6% cổ phần), Trần Đình Như Ý (sở hữu 5% cổ phần), thì 4 bị cáo này cũng đang nợ Tổng công ty Bình Dương 153 tỉ đồng (do Tổng công ty Bình Dương cho vay để góp vốn vào Công ty Tân Thành).\nĐể có nguồn tiền xử lý 2 khoản nợ nêu trên khi Tổng công ty Bình Dương tiến hành cổ phần hóa, bị cáo Nguyễn Văn Minh bàn bạc với các đồng phạm, quyết định mua bán, chuyển nhượng cổ phần của Công ty Tân Thành thông qua đơn vị thẩm định giá để xác định giá trị thực của khu đất 145 ha nhằm tạo ra giá trị chênh lệch của mỗi cổ phần và thực hiện mua bán, chuyển nhượng.\nKết quả điều tra xác định, Nguyễn Văn Minh, Trần Nguyên Vũ biết rõ giá trị 1 cổ phần của Công ty Tân Thành đã tăng từ 16.315 đồng/cổ phần (trên sổ sách) lên 119.678 đồng/cổ phần (sau khi định giá) và quyết định chuyển nhượng với giá 105.737 đồng/cổ phần, tạo ra giá trị chênh lệch 89.422 đồng/cổ phần.\nTừ đó, khi thực hiện mua bán, chuyển nhượng 19% vốn điều lệ (tương ứng 9.120.000 cổ phần) từ công ty CP Hưng Vượng, 6 bị cáo nêu trên đã chiếm đoạt của Tổng công ty Bình Dương (trong đó Nhà nước nắm giữ trên 60,9% vốn điều lệ) số tiền trên 815 tỉ đồng.\nTrong đó, cáo trạng xác định Nguyễn Văn Minh trực tiếp chiếm hưởng trên 163,2 tỉ đồng, Nguyễn Thục Anh trên 200 tỉ đồng, Trần Đình Như Ý trên 192 tỉ đồng, Võ Hồng Cường trên 47,4 tỉ đồng, Trần Nguyên Vũ trên 82,6 tỉ đồng, Huỳnh Thanh Hải 53,5 tỉ đồng. \nSố tiền còn lại gần 76 tỉ đồng (trong tổng số 815 tỉ đồng tham ô) được chia cho các cổ đông khác ở Tổng công ty Bình Dương. Tuy nhiên cơ quan điều tra xác định những cổ đông này không tham gia bàn bạc nên không xác định yếu tố chiếm hưởng.",
    "tags": [
        "Tổng Công Ty Bình Dương",
        "Tham Ô Tài Sản",
        "Đại Án Bình Dương",
        "Đất Vàng Bình Dương",
        "Xét Xử Cựu Lãnh Đạo Bình Dương."
    ]
}