{
    "url": "https://thanhnien.vn/binh-phuoc-khai-thac-da-tren-dat-rung-phong-ho-rang-dong-bi-phat-154-trieu-dong-post1488366.html",
    "file": [
        "data",
        "2022",
        "1488366.json"
    ],
    "title": "Bình Phước: Khai thác đá trên đất rừng phòng hộ, Rạng Đông bị phạt 154 triệu đồng",
    "datetime": "2022-08-15T11:18:33+0700",
    "author": "Hoàng Giáp",
    "abstract": "Khai thác mỏ đá với diện tích hơn 4,5 ha trên đất rừng phòng hộ, Công ty cổ phần khai khoáng phát triển Rạng Đông bị UBND tỉnh Bình Phước xử phạt hơn 154 triệu đồng",
    "content": "Ngày 14.8, lãnh đạo UBND tỉnh Bình Phước cho biết cơ quan này vừa ban hành quyết định xử phạt vi phạm hành chính trong lĩnh vực đất đai đối với Công ty cổ phần khai khoáng phát triển Rạng Đông.\nTheo đó, Công ty cổ phần khai khoáng phát triển Rạng Đông (Công ty Rạng Đông), địa chỉ tại ấp Bàu Lùng, xã Tân Hiệp (H.Hớn Quản) do bà Trương Thị Mỹ Luận làm giám đốc bị xử phạt hành chính xuất phát từ việc công ty này đã chuyển đất rừng phòng hộ (là rừng trồng) sang đất phi nông nghiệp tại khu vực nông thôn chưa được cơ quan có thẩm quyền cho phép nhằm hoạt động khai thác khoáng sản đối với mỏ đá xây dựng tại ấp Chà Lon, xã Minh Đức (H.Hớn Quản) với diện tích vi phạm khoảng 45.200 m2 (4,52 ha).\nUBND tỉnh Bình Phước đã quyết định xử phạt Công ty Rạng Đông 150 triệu đồng đối với hành vi chuyển đất rừng phòng hộ là rừng trồng sang đất phi nông nghiệp tại khu vực nông thôn chưa được cơ quan có thẩm quyền cho phép theo quy định tại điểm e khoản 2 Điều 10 Nghị định số 91/2019/NĐ-CP ngày 19/11/2019 của Chính phủ.\nCùng với việc xử phạt vi phạm hành chính, UBND tỉnh Bình Phước còn buộc Công ty Rạng Đông giữ nguyên hiện trạng sử dụng đất và lập thủ tục chuyển mục đích sử dụng đất theo đúng dự án đầu tư đã được chấp thuận và nộp lại số tiền thu lợi bất hợp pháp hơn 4 triệu đồng do thực hiện hành vi vi phạm. Tổng số tiền phải nộp vào ngân sách nhà nước là hơn 154 triệu đồng.",
    "tags": [
        "Công Ty Rạng Đông",
        "Khai Thác Đá",
        "Xử Phạt",
        "Bình Phước",
        "Rừng Phòng Hộ",
        "Vi Phạm Hành Chính",
        "Ubnd Tỉnh Bình Phước"
    ]
}