{
    "url": "https://thanhnien.vn/nguy-co-hat-nhan-gia-tang-tung-ngay-tai-ukraine-post1488607.html",
    "file": [
        "data",
        "2022",
        "1488607.json"
    ],
    "title": "Nguy cơ hạt nhân 'gia tăng từng ngày' tại Ukraine",
    "datetime": "2022-08-16T06:30:04+0700",
    "author": "Khánh An",
    "abstract": "Hãng AFP ngày 15.8 dẫn lời thị trưởng Dmytro Orlov tại thành phố Enerhodar, nơi có nhà máy điện hạt nhân Zaporizhzhia ở đông nam Ukraine, cảnh báo nguy cơ thảm họa hạt nhân tại đây đang “gia tăng từng ngày”.",
    "content": "Nhà máy nhiều lần bị dội pháo trong tuần qua, trong khi Nga và Ukraine tố cáo lẫn nhau. Tổng thống Ukraine Volodymyr Zelensky tuyên bố các binh sĩ nước này sẽ xem những binh sĩ Nga bắn vào nhà máy hoặc dùng nhà máy làm nơi trú ẩn là mục tiêu. Trong khi đó, giới chức thân Nga tại Zaporizhzhia cáo buộc các binh sĩ Ukraine pháo kích vào nhà máy và khu vực lân cận.\nTheo báo The Guardian, 42 nước trong đó có Mỹ, Anh, Nhật Bản và các thành viên Liên minh châu Âu (EU) vừa kêu gọi Nga lập tức rút các lực lượng quân sự khỏi nhà máy. Các nước này cho rằng việc Nga điều binh sĩ và vũ khí đến nhà máy là không thể chấp nhận được vì điều đó là “sự coi thường an toàn, an ninh và các nguyên tắc mà mọi thành viên Cơ quan Năng lượng nguyên tử quốc tế (IAEA) cam kết tuân thủ”.\nLiên quan chiến sự tại những nơi khác, CNN dẫn lời giới chức Ukraine cho hay lực lượng Nga đang di chuyển khỏi khu vực ven sông Dnipro, sau khi Ukraine phá hủy chiếc cầu thứ 3 tại tỉnh Kherson phía đông nam. Trong khi đó, Nga tăng cường dội pháo vào vùng Kharkiv phía đông bắc, nhằm vào những đơn vị của Ukraine đang tìm cách ngăn chặn những tuyến tiếp tế của Nga vào vùng Donetsk. ",
    "tags": [
        "Hạt Nhân",
        "Ukraine",
        "Dmytro Orlov",
        "ZAPORIZHZHIA",
        "Sông Dnipro",
        "Báo The Guardian",
        "Cơ Quan Năng Lượng Nguyên Tử Quốc Tế",
        "Volodymyr Zelensky",
        "Kharkiv",
        "Cứ Điểm",
        "Binh Sĩ"
    ]
}