{
    "url": "https://thanhnien.vn/tour-xem-ca-voi-xanh-khong-lo-o-binh-dinh-gay-tranh-cai-post1488897.html",
    "file": [
        "data",
        "2022",
        "1488897.json"
    ],
    "title": "'Tour xem cá voi khổng lồ' ở Bình Định gây tranh cãi",
    "datetime": "2022-08-22T13:14:55+0700",
    "author": "Minh Đăng",
    "abstract": "“Cá voi khổng lồ” trong những ngày qua thu hút sự quan tâm của nhiều người. Một số trang mạng xã hội \"ăn theo\" quảng bá tour du lịch đang gây nhiều ý kiến trái chiều.",
    "content": "Chị Nguyễn Lan, một người yêu môi trường, những ngày gần đây luôn dành thời gian theo dõi thông tin về đàn cá voi ở Đề Gi (thuộc xã Cát Khánh, H.Phù Cát, Bình Định). “Những hình ảnh về đàn cá khiến tôi vui cả ngày, vì chúng quá đẹp! Tôi chỉ khựng khi thấy chiếc tàu chở người cứ lao vào tiếp cận cá voi. Trong các bài viết về việc này trên mạng họ có nói: chúng tôi mong vùng biển này giữ được sự sạch sẽ để cá voi quay lại mỗi năm. Nhưng ngoài biển sạch thì cách chiêm ngưỡng cũng phải đúng”, chị Lan chia sẻ.\nĐúng như lo ngại của chị Lan. Trên các trang mạng xã hội ngay sau đó xuất hiện nhiều fan page quảng bá tour xem cá voi. Đơn cử mẫu quảng bá trên trang Facebook Bình Định News đăng: “Tour đi xem cá voi khổng lồ săn mồi ở Bình Định đang nóng hừng hực! Giá vé 550.000 đồng, cano đưa du khách đi tour Đề Gi - Vũng Bồi (Bình Định), đến gần những con cá voi khổng lồ xem chúng săn mồi, nghe tiếng gầm vang cả biển trời\" - một mẫu quảng bá của một nhóm trên mạng xã hội thu hút sự chú ý của nhiều người.\n“Nếu thật sự có khai thác du lịch như thế này thì nguy hiểm quá. Đó không phải là du lịch hay yêu môi trường mà chỉ làm tổn hại tự nhiên”, chị Lan nhận xét.\nTheo tìm hiểu của chúng tôi, trên một số trang Facebook có tên liên quan đến Bình Định nhiều ngày qua liên tục đăng tải và cập nhật các hình ảnh về cá voi và giới thiệu các tour du lịch tự phát. Một trong những bài viết thuật lại: Chở khách đi tour Đề Gi - Vũng Bồi thì gặp được đàn cá voi. Cá ngoi lên mặt nước rồi ngụp xuống, thân thiện với con người nên bơi lượn xung quanh như đang biểu diễn... cá voi không phải là loài bình thường mà là cá thần... .\nBên dưới bài đăng, Q.D.Nguyen, một tài khoản trên Facebook bình luận: “Tranh thủ kiếm sống mờ!”. Một số người dùng mạng xã hội tỏ vẻ hưởng ứng như: “Về Bình Định thôi”… hay “đi đâu xa, lễ có tour đi xem cá voi săn mồi kìa, đi cho biết”…\nTuy nhiên, một lượng lớn người khác đã lên tiếng phản đối mạnh mẽ. “Trời ơi, cho chúng nó bình yên đi”, một người có tên T.Huỳnh lên tiếng. Một người có tên T.Pham viết: Tour phá hoại môi trường sống của chúng nó thì có. Đang yên đang lành, tự nhiên kéo một đám xa lạ vô nhà ngắm thử hỏi có dễ thở không?... SOS. Ý kiến này được khá nhiều người thả biểu tượng ủng hộ. Một số khác cũng lên tiếng phản đối “phải gọi là: tour đi đuổi cá voi” hay “để nó tự nhiên đi, đi xem nó mắc cỡ nó bỏ đi à”… “Rồi xong… sẽ không bao giờ thấy cá voi xuất hiện tại vùng biển này nữa”…\nNhiều người cũng bày tỏ lo lắng về các tour xem cá voi trên Facebook cá nhân, chị Nguyễn Lan lo lắng: Bây giờ nghe nói bà con lũ lượt thuê tàu ra xem cá voi, anh ạ! Nghe mà buồn hết sức! Một số người bạn của chị tỏ ý đồng tình và bình luận “khẩn cấp kêu gọi các tổ chức bảo tồn đưa ra khuyến cáo thận trọng tàu bè đi vào khu vực đàn cá”.\nTheo các nhà bảo vệ môi trường, cá voi cũng như các loài động vật hoang dã khác không có thói quen tiếp xúc với con người giống như thú cưng. Chúng thường rất hoảng sợ khi gặp con người. Chính vì vậy, nếu là người yêu thiên nhiên thì cần bảo vệ và tôn trọng không gian riêng tư và tự do của chúng. Việc kéo đông người đi xem cá voi hoặc các loại động vật hoang dã khác một cách tự phát là điều nên tránh.",
    "tags": [
        "Cá Voi Khổng Lồ",
        "Vũng Bồi",
        "Cá Voi",
        "Đề Gi",
        "H.Phù Cát",
        "Đi Tour",
        "Săn Mồi"
    ]
}