{
    "url": "https://thanhnien.vn/afghanistan-noi-chien-tranh-qua-di-noi-buon-con-chua-dut-post1488710.html",
    "file": [
        "data",
        "2022",
        "1488710.json"
    ],
    "title": "Afghanistan - nơi chiến tranh qua đi, nỗi buồn còn chưa dứt",
    "datetime": "2022-08-18T19:15:00+0700",
    "author": "Nguyên Long",
    "abstract": "Một năm trôi qua, chiến tranh đã kết thúc nhưng nỗi buồn vẫn còn đang hiển hiện hàng ngày trên mảnh đất Afghanistan.",
    "content": "Ngày 15.8.2021, lực lượng Taliban đánh bại quân đội của chính quyền Tổng thống Afghanistan Ashraf Ghani do Mỹ và phương Tây hậu thuẫn, chính thức giành lại quyền kiểm soát Afghanistan, đặt dấu chấm hết cho cuộc chiến kéo dài đằng đẵng gần 20 năm ở quốc gia Tây Nam Á này. \nSự quay trở lại của Taliban được cho là sẽ tạo ra bước ngoặt lớn trong lịch sử của Afghanistan nhưng cho đến nay, một năm trôi qua, chiến tranh đã kết thúc nhưng nỗi buồn vẫn còn đang hiển hiện hàng ngày trên mảnh đất này khi mà nền kinh tế đất nước bị suy sụp, niềm tin bị phá vỡ và rất nhiều những con người tinh hoa của đất nước đã chạy trốn ra nước ngoài mà không biết liệu có còn ngày về. Tương lai nào đang chờ đợi đất nước Afghanistan ở phía trước?\nNgày nay, Afghanistan là nơi diễn ra một trong những cuộc khủng hoảng nhân đạo tồi tệ nhất thế giới. Sự sụp đổ kinh tế do tác động tích lũy của nhiều năm chiến tranh, quản trị kém, hạn hán và giờ đây là các lệnh trừng phạt quốc tế cũng như tác động không nhỏ của đại dịch Covid-19 và cuộc khủng hoảng Nga - Ukraine đang gây tổn thương sâu sắc cho người dân Afghanistan.\nTheo báo cáo công bố ngày 12.8 của Văn phòng Điều phối các Vấn đề Nhân đạo của Liên Hiệp Quốc (OCHA), hiện nay có tới hơn một nửa dân số Afghanistan, tức là ít nhất 24 triệu người đang cần viện trợ nhân đạo và có tới 19,7 triệu người thường xuyên trong tình trạng đói ăn, một trong những con số cao nhất trên thế giới hiện nay. Tỷ lệ trẻ em suy dinh dưỡng, trẻ em gái phải tảo hôn ngày càng tăng, các trung tâm y tế hết thuốc và vật tư y tế, các ngân hàng hết tiền.\nTrong khi đó, các khoản đóng góp và cam kết viện trợ nhân đạo của Mỹ và phương Tây vẫn chưa thể giảm thiểu nạn đói ở Afghanistan, nhất là giờ đây sự tập trung chú ý của họ đã dần chuyển sang việc giải quyết cứu trợ nhân đạo do hậu quả từ cuộc xung đột Nga - Ukraine.\nTrước cuộc khủng hoảng nhân đạo ngày càng trầm trọng ở Afghanistan, ngày 12.8, các chuyên gia nhân quyền của Liên Hiệp Quốc đã lên tiếng cảnh báo, cộng đồng quốc tế phải tăng cường mạnh mẽ nỗ lực thúc giục các nhà chức trách Taliban tuân thủ các nguyên tắc nhân quyền cơ bản bởi tương lai của Afghanistan sẽ rất ảm đạm nếu không làm nhiều hơn nữa để đảo ngược tình trạng nhân quyền đang xấu đi, đặc biệt là đối với phụ nữ và trẻ em gái.\nTình trạng hiện nay ở Afghanistan cần được sự ủng hộ của cộng đồng quốc tế nhưng các lệnh trừng phạt quốc tế tiếp tục thúc đẩy sự suy sụp kinh tế và gia tăng đói nghèo. Trong khi đó, viện trợ nhân đạo không thể thay thế tính hiệu quả của một nền kinh tế phát triển được. Do đó, cần phải tìm cách đưa nền kinh tế Afghanistan phát triển trở lại và đảm bảo rằng mọi người có thể tiếp cận tiền mặt, giáo dục, việc làm. Người dân Afghanistan không muốn phải phụ thuộc vào viện trợ, họ muốn xây dựng một tương lai bằng chính sức lực của mình.\nTrước khi kiểm soát hoàn toàn Afghanistan vào tháng 8 năm ngoái, Taliban đã cam kết: “Sẽ không giống như 20 năm trước, lần này nữ giới được quyền tự do theo học tại các cơ sở giáo dục”. Tuy nhiên, cho đến nay những lời cam kết này đã tan thành mây khói. Những gì diễn ra ở Afghanistan trong 12 tháng qua cho thấy, nhiều năm tiến bộ của phụ nữ trong lực lượng lao động và giáo dục cho trẻ em gái đã bị đảo ngược.\nCác chuyên gia cho biết Taliban đã thực hiện rất nhiều vi phạm nhân quyền với phụ nữ và trẻ em gái, trong đó có việc xóa bỏ vai trò của họ khỏi xã hội. Mọi khía cạnh trong cuộc sống của phụ nữ và trẻ em gái đang bị hạn chế dưới “chiêu bài đạo đức” và “công cụ tôn giáo”.\nCác em gái từ lớp 1 đến lớp 6 được đến trường, nhưng các em ở lớp cao hơn vẫn bị cấm học ở hầu hết các vùng của đất nước. Vào đầu tháng 3.2022, khi chuẩn bị khai giảng năm học mới, Bộ Giáo dục của chính quyền Taliban thông báo, nữ sinh trung học sẽ được phép trở lại trường và sẽ chỉ do các nữ giáo viên giảng dạy. Tuy nhiên, sáng ngày 23.3, Bộ này lại thông báo “các trường sẽ đóng cửa cho đến khi có chỉ thị mới về kế hoạch giảng dạy Luật Sharia (luật Hồi giáo) và truyền thống văn hóa của Afghanistan” cùng với một số lệnh cấm khác.\nNgày nay, Afghanistan là quốc gia duy nhất trên thế giới cấm trẻ em gái đến trường trung học. Ước tính có khoảng 1,1 triệu trẻ em gái vị thành niên bị ảnh hưởng bởi quy định hà khắc này của Taliban. Trong khi đó, phụ nữ Afghanistan hiện đang bị buộc phải che mặt ở nơi công cộng, phần lớn bị hạn chế làm việc bên ngoài nhà và bắt buộc phải có nam giới đi kèm trong những chuyến đi dài. \nMột người đàn ông giấu tên ở tỉnh Helmand nói phóng viên tờ Grid (Mỹ) rằng: “Đối với 90% người dân ở Helmand, chiến thắng của Taliban đã khiến họ trở nên bảo thủ hơn” và những gì đang diễn ra sẽ “đưa chúng ta lùi lại phía sau, vào bóng tối\".\nỞ châu Âu, ngay sau khi thủ đô Kabul rơi vào tay Taliban, Liên minh châu Âu (EU) đã cảnh báo người Afghanistan không nên cố gắng tiếp cận lục địa này một cách bất thường do lo ngại có thể lặp lại cuộc khủng hoảng tị nạn năm 2015 khi có tới gần 1 triệu người Syria tràn vào châu Âu nhằm thoát khỏi cuộc nội chiến. Tuy nhiên, cuối cùng, 15 quốc gia EU đã đồng ý tái định cư cho 40.000 người Afghanistan nhưng quan điểm chính của khối là cam kết hỗ trợ nhân đạo cho các nhóm viện trợ và các quốc gia giáp biên giới với Afghanistan để hỗ trợ người tị nạn Afghanistan trong khu vực. Những người Afganistan mạo hiểm đến châu Âu đang đối mặt với vô vàn khó khăn, đơn xin tị nạn của họ bị từ chối với tỷ lệ cao hơn các quốc gia khác và nguy cơ bị trục xuất khỏi châu Âu là rất cao. Theo Cơ quan EU về Tị nạn (EUAA), tỷ lệ chấp thuận cho những người xin tị nạn Afghanistan giảm xuống 53% vào tháng 5.2022, mức thấp nhất kể từ tháng 7 năm 2021. \nĐối với Mỹ, có khoảng 76.000 người Afghanistan ủng hộ sự hiện diện quân sự của Mỹ ở Afghanistan đã được di tản sang Mỹ, trong khi đó còn khoảng 80.000 người khác bị bỏ lại. Nhiều người đã nộp đơn xin Thị thực Nhập cư Đặc biệt (SIV) ngay cả trước khi Taliban quay trở lại Kabul nhưng quá trình xử lý đơn diễn ra rất chậm, chỉ khoảng 3% người Afghanistan đủ tiêu chuẩn nhận SIV đã được tái định cư và hàng chục ngàn người Afghanistan vẫn đang mòn mỏi chờ đợi ở các quốc gia mà họ tạm thời tìm kiếm nơi trú ẩn như ở Pakistan, Thổ Nhĩ Kỳ.\nBên cạnh đó, phần lớn người Afghanistan nộp đơn xin đến Mỹ tị nạn vì lý do nhân đạo đều bị từ chối. Đối với những người ủng hộ Mỹ bị bỏ lại phía sau, hy vọng về ngày ra đi ngày càng xa vời, nhất là khi việc đóng cửa Đại sứ quán Mỹ tại Afghanistan đang làm phức tạp thêm tình hình. Tuy nhiên, số phận của những người di tản tới Mỹ cũng đầy vô định. Chính quyền Tổng thống Joe Biden đã phải thừa nhận rằng, quốc hội vẫn chưa thông qua một dự luật được đề xuất cho phép nhiều người di tản hơn có cơ hội nộp đơn xin thị thực giúp họ có được tình trạng thường trú và quyền công dân.\nKể từ khi giành lại quyền kiểm soát Afghanistan và thiết lập Tiểu Vương quốc Hồi giáo Afghanistan (tên gọi mới của Afghanistan do chính quyền Taliban tự tuyên bố sau ngày 15.8.2021), chính phủ do Taliban lãnh đạo đã có nhiều hoạt động ngoại giao và dần khẳng định vị thế lãnh đạo chính thức với quốc gia này. Cuối tháng 4.2022, thủ lĩnh tối cao Taliban Hibatullah Akhundzada khẳng định Afghanistan có vai trò quan trọng trong hòa bình và ổn định thế giới; tiếp tục kêu gọi cộng đồng quốc tế công nhận chính phủ Afghanistan do Taliban lãnh đạo, đồng thời nhấn mạnh các mối quan hệ ngoại giao sẽ hỗ trợ giải quyết những vấn đề của đất nước này.\nTuy nhiên, cho đến nay, chưa có một quốc gia nào trên thế giới chính thức công nhận chính phủ Afghanistan do Taliban lãnh đạo bởi họ chưa thiết lập được một chính quyền toàn diện và đảm bảo quyền của phụ nữ cũng như các nhóm tôn giáo thiểu số. Hiện tại, chỉ có một vài quốc gia như Nga, Trung Quốc, Iran, Turkmenistan, Pakistan chấp nhận các đại biện lâm thời do Taliban tiến cử để thay thế cho các đại sứ thuộc chính quyền cũ. Ngoài ra, một số cơ quan lãnh sự của Afghanistan đặt tại các quốc gia chung đường biên giới cũng được bàn giao lại cho thành viên Taliban để đảm bảo vấn đề cung cấp dịch vụ lãnh sự cho công dân.\nMặc dù vậy, những điều này vẫn không đồng nghĩa với sự công nhận chính thức về mặt ngoại giao bởi về bản chất, quá trình công nhận quốc tế đối với một chính phủ mới lên nắm quyền tại một quốc gia có chủ quyền là một tiến trình chính trị xen lẫn với pháp lý. Khi đáp ứng đầy đủ các điều kiện chính trị do cộng đồng quốc tế đặt ra cũng như các điều kiện pháp lý đã được ghi nhận trong luật pháp quốc tế, chính phủ do Taliban lãnh đạo sẽ giành được sự công nhận, từ đó có thể được hưởng các quyền và nghĩa vụ quốc tế gắn với sự công nhận đó.\nMột năm đã trôi qua, dù còn rất nhiều vấn đề chưa được giải quyết và những vết thương lòng vẫn còn nặng trĩu trong nhiều người dân Afghanistan nhưng một vài điều đã được cải thiện, giúp cho người dân Afghanistan có quyền hy vọng vào một tương lai tốt đẹp hơn.\nVề tư pháp, các tòa án Hồi giáo Sharia của Taliban từ lâu đã trở thành chìa khóa cho sự ủng hộ của nhiều người Afghanistan. Mặc dù chúng được điều hành theo cách giải thích nghiêm ngặt của luật Hồi giáo nhưng các phán quyết của họ rất nhanh chóng và dứt khoát.\nCác nhóm nhân quyền đã chỉ trích các tòa án của Taliban về việc sử dụng nhục hình và xử lý nhục hình không đủ theo quy trình hợp pháp nhưng vẫn có nhiều người Afghanistan tin rằng hệ thống các tòa án Hồi giáo Sharia là công bằng bởi dưới thời chính phủ trước đây, hệ thống tư pháp Afghanistan hầu như bị “bủa vây” bởi tiền bạc và hối lộ. Nhiều người Afghanistan đã chờ đợi bao năm để có cơ hội được đến tòa và để được lắng nghe. \nVề quyền lợi của phụ nữ, mặc dù phụ nữ và trẻ em gái bị ảnh hưởng nặng nề bởi các lệnh cấm và các quy định hà khắc nhưng Taliban giờ đây đã khác những năm 1990. Phụ nữ đã được phép làm việc trong một số ngành như y tế, giáo dục, hay làm việc ở một số bộ phận ở sân bay dù phải có sự hiện diện của nam giới bên cạnh. Phụ nữ Afghanistan cũng đang chờ đợi để có thể được làm việc trong các lĩnh vực khác. \nVề việc giảm thiểu tham nhũng, Afghanistian đang trải qua một sự thay đổi mạnh mẽ khi đất nước giờ đây ít tham nhũng hơn, an toàn hơn và ít bạo lực hơn so với với những thập niên trước. Theo các nhà quan sát quốc tế, tình trạng tham nhũng ở Afghanistan đã được giảm thiểu đi nhiều và điều này đồng nghĩa với việc tăng doanh thu trong một số lĩnh vực cho dù hoạt động kinh doanh đang đi xuống. Chẳng hạn, doanh thu hải quan tăng lên mặc dù chính phủ mới của Taliban đang làm ăn ít hơn. Một số quan chức có liên hệ với chính phủ cũ do Mỹ hậu thuẫn đã trở lại. Một trong những người trở về, cựu Đại sứ Omar Zakhilwal, cho biết ông không gặp trở ngại nào từ chính quyền mới, đồng thời hy vọng Taliban sẽ mở đường cho những người thuộc chính quyền cũ cũng như đảm bảo cho người thiểu số có tiếng nói trong chính phủ và xa hơn nữa là đảm bảo quyền của tất cả người Afghanistan.\nVề phúc lợi xã hội, theo tờ The Washington Post, chăm sóc sức khỏe, giáo dục và hệ thống pháp luật ngày càng dễ tiếp cận hơn, tuy vẫn còn nhiều hạn chế do thiếu cơ sở vật chất hoặc do các quy định hà khắc của Taliban.\nXét trên bình diện chung, một mức độ bình thường đã trở lại cuộc sống hàng ngày của người dân Afghanistan trong vòng một năm qua nhưng thời gian đó cũng đủ phơi bày những vết thương lòng sâu sắc và những thiếu sót của chính quyền Taliban. Đối với nhiều người dân Afghanistan, hòa bình trong một năm qua vẫn chưa mang lại thịnh vượng khi còn bao nỗi buồn bủa vây bởi kinh tế suy kiệt, mức độ lạm phát gia tăng và tình trạng bất an vẫn còn chưa dứt. Tuy nhiên, đất nước Afghanistan là một đất nước có tiềm năng vô cùng to lớn với nền văn hóa cổ đại hàng ngàn năm; dân tộc Afghanistan là một dân tộc kiên cường; người dân Afghanistan là những người hào phóng và hiếu khách và đang trên hành trình tìm kiếm một tương lai tốt đẹp hơn. Để hiện thực hóa được việc này họ cần được sự hỗ trợ và chung tay của cả cộng đồng quốc tế. ",
    "tags": [
        "Afghanistan",
        "Taliban",
        "Kabul",
        "SIV",
        "Viện Trợ Nhân Đạo",
        "Nhân Quyền",
        "Tị Nạn",
        "Nhân Đạo",
        "Cộng Đồng Quốc Tế"
    ]
}