{
    "url": "https://thanhnien.vn/het-han-nhan-ho-so-goi-ho-tro-tien-nha-tro-moi-giai-ngan-duoc-135-post1488573.html",
    "file": [
        "data",
        "2022",
        "1488573.json"
    ],
    "title": "Hết hạn nhận hồ sơ, gói hỗ trợ tiền nhà trọ mới giải ngân được 13,5%",
    "datetime": "2022-08-15T21:24:09+0700",
    "author": "Thu Hằng",
    "abstract": "Tính đến chiều nay 15.8, hạn cuối cùng nhận hồ sơ hỗ trợ tiền nhà trọ cho công nhân, có 1,22 triệu lao động được nhận tiền hỗ trợ với số tiền 876 tỉ đồng, đạt 13,5%.",
    "content": "Đây là thông tin vừa được Bộ LĐ-TB-XH cho biết về tiến độ triển khai hỗ trợ tiền nhà trọ cho người lao động tại các khu vực công nghiệp, khu chế xuất theo Quyết định 08 của Thủ tướng Chính phủ.\nTheo Bộ LĐ-TB-XH, đến nay đã có 60/63 tỉnh, thành phố có doanh nghiệp, người lao động nộp hồ sơ (2 tỉnh không có đối tượng: Lai Châu và Điện Biên; tỉnh Cao Bằng báo cáo tính đến ngày 10.8 không có doanh nghiệp đề nghị hỗ trợ).\nSố hồ sơ UBND cấp huyện đã tiếp nhận được là 72.909 doanh nghiệp, kinh phí đề nghị hỗ trợ hơn 2.367,3 tỉ đồng, tương đương 36,5% số kinh phí dự kiến của địa phương.\nTính đến 15 giờ chiều nay, số hồ sơ đã được thẩm định, có quyết định phê duyệt danh sách và số tiền hỗ trợ là 36.948 doanh nghiệp, 2,28 triệu lao động với kinh phí gần 1.447,1 tỉ đồng, tương đương 61,1 % số kinh phí đề nghị.\nSố hồ sơ đã được giải ngân 20.406 doanh nghiệp với 1,22 triệu lao động, hơn 876 tỉ đồng, đạt 13,5%so với dự kiến.\nBốn địa phương đã hoàn thành chi trả 100% số người lao động nộp hồ sơ đề nghị là: Sơn La, Đắk Nông, Ninh Thuận và Bạc Liêu.\nBộ trưởng Bộ LĐ-TB-XH Đào Ngọc Dung cho biết, trong tuần này, đoàn kiểm tra liên ngành sẽ kiểm tra tại TP.HCM, Bình Dương, Đồng Nai, Long An, Bình Phước, Tây Ninh, Hải Phòng, Quảng Ninh.\nSau ngày 15.8, những hồ sơ nộp thêm sẽ không có giá trị. Các địa phương cần phấn đấu từ 20 - 25.8 phải giải ngân xong. Chậm nhất đến 30.8, không để kéo dài sang tháng 9.\nTrước đó, ngày 12.8, Bộ trưởng Đào Ngọc Dung đã phê bình 10 địa phương có tỷ lệ giải ngân thấp nhất, gồm: An Giang, Hải Phòng, Bình Định, Nghệ An, Vĩnh Long, Thanh Hóa, Bắc Ninh, Quảng Trị, Quảng Nam, Bình Thuận. Một số địa phương, trong đó có TP.HCM \"đẻ\" thêm các thủ tục khiến việc khai hồ sơ bị chậm trễ.\nCá biệt có 4 địa phương chưa giải ngân, gồm: Hà Giang, Bắc Kạn, Phú Yên, Sơn La. Sau khi bị nhắc nhở, Sơn La là địa phương đầu tiên trên cả nước hoàn thành giải ngân ngay trong ngày 12.8.\nGói hỗ trợ triển khai thực hiện từ 1.4, có tổng số tiền là 6.600 tỉ đồng, dự kiến hỗ trợ cho 3,4 triệu lao động. Sau hơn 4 tháng thực hiện, tiến độ triển khai gói hỗ trợ được Bộ LĐ-TB-XH đánh giá rất chậm, chưa đạt mục tiêu đề ra.",
    "tags": [
        "Hỗ Trợ Tiền Nhà Trọ",
        "Quyết Định 08",
        "Đào Ngọc Dung",
        "Nhà Trọ",
        "Giải Ngân",
        "Khu Chế Xuất",
        "Người Lao Động"
    ]
}