{
    "url": "https://thanhnien.vn/ong-kissinger-my-dang-tren-bo-vuc-cua-cuoc-chien-tranh-voi-nga-va-trung-quoc-post1488089.html",
    "file": [
        "data",
        "2022",
        "1488089.json"
    ],
    "title": "Ông Kissinger: Mỹ ‘đang trên bờ vực’ của cuộc chiến tranh với Nga và Trung Quốc",
    "datetime": "2022-08-14T08:53:30+0700",
    "author": "Văn Khoa",
    "abstract": "Cựu Ngoại trưởng Mỹ Henry Kissinger mới đây cho rằng Washington đã từ chối đường lối ngoại giao truyền thống, và với tình trạng thiếu vắng một nhà lãnh đạo vĩ đại, đã đẩy thế giới tới bờ vực chiến tranh vì Ukraine và Đài Loan.",
    "content": "“Chúng ta đang ở bên bờ vực của cuộc chiến tranh với Nga và Trung Quốc về những vấn đề mà chúng ta đã tạo ra một phần mà không có bất kỳ khái niệm nào về việc tình trạng này sẽ kết thúc như thế nào hoặc sẽ dẫn đến điều gì”, ông Kissinger cảnh báo trong một cuộc trả lời phỏng vấn với tờ The Wall Street Journal được đăng ngày 13.8.\nKissinger (99 tuổi) đã nêu chi tiết về vai trò của phương Tây trong cuộc xung đột Nga-Ukraine hiện nay trong một cuốn sách gần đây kể về các nhà lãnh đạo nổi tiếng thời hậu Thế chiến 2, theo Đài RT. Ông mô tả quyết định của Nga đưa quân vào Ukraine trong tháng 2 được thúc đẩy bởi an ninh của chính nước này, vì việc Ukraine gia nhập NATO sẽ chuyển vũ khí của liên minh đến trong phạm vi 480 km từ Moscow. Ngược lại, nếu Ukraine hoàn toàn nằm dưới ảnh hưởng của Nga, tình trạng đó sẽ không giúp “xoa dịu nỗi sợ hãi lịch sử của châu Âu về sự thống trị của Nga”, theo ông Kissinger.\nÔng Kissinger còn viết rằng các nhà ngoại giao ở Kyiv và Washington nên cân bằng những lo ngại này, mô tả cuộc xung đột hiện tại ở Ukraine là “sự bùng phát của một cuộc đối thoại chiến lược thất bại”.\nTrong cuộc trả lời phỏng vấn với The Wall Street Journal một tháng sau khi cuốn sách trên được xuất bản, cựu Ngoại trưởng Kissinger cho rằng phương Tây lẽ ra phải xem trọng các yêu cầu an ninh của Tổng thống Nga Vladimir Putin và nói rõ rằng Ukraine sẽ không được chấp nhận gia nhập NATO.\nÔng Kissinger nói rằng các nhà lãnh đạo Mỹ hiện đại có xu hướng xem ngoại giao là việc có “mối quan hệ cá nhân với kẻ thù,” và theo diễn giải của The Wall Street Journal là “có xu hướng xem các cuộc đàm phán theo kiểu truyền giáo, tìm cách chuyển đổi hoặc lên án người đối thoại hơn là thâm nhập suy nghĩ của họ”.\nThay vào đó, ông Kissinger cho rằng Mỹ nên tìm kiếm \"sự cân bằng\" giữa mình, Nga và Trung Quốc. Ông giải thích rằng thuật ngữ này đề cập \"một loại cân bằng quyền lực, với sự chấp nhận tính hợp pháp của các giá trị đôi khi đối lập nhau\".\nTrước đó, phát biểu tại Diễn đàn Kinh tế thế giới ở Davos (Thụy Sĩ) thông qua cuộc gọi trực tuyến vào ngày 23.5, cựu Ngoại trưởng Kissinger đã đưa ra ý kiến gây tranh cãi khi gợi ý rằng Kyiv nên từ bỏ một số yêu sách lãnh thổ của mình để chấm dứt cuộc xung đột hiện nay với Moscow.",
    "tags": [
        "Mỹ",
        "Chiến Tranh",
        "Henry Kissinger",
        "Thế Chiến 2",
        "Ukraine"
    ]
}