{
    "url": "https://thanhnien.vn/gia-xang-dau-hom-nay-1582022-xang-co-co-hoi-giam-lan-thu-6-lien-tiep-post1488320.html",
    "file": [
        "data",
        "2022",
        "1488320.json"
    ],
    "title": "Giá xăng dầu hôm nay 15.8.2022: Xăng có cơ hội giảm lần thứ 6 liên tiếp?",
    "datetime": "2022-08-15T08:35:46+0700",
    "author": "Nguyên Nga",
    "abstract": "Dầu thô tiếp tục duy trì dưới mốc 100 USD/thùng, giá xăng dầu trong nước có thể có lần giảm thứ 6 liên tiếp trong năm.",
    "content": "Ngày 15.8, các hợp đồng dầu thô tương lai ngay sáng đầu tuần tiếp đà giảm. Dầu thô WTI của Mỹ giảm 0,27% xuống 91,84 USD/thùng lúc 7 giờ 20 theo giờ Việt Nam; dầu thô Brent chuẩn toàn cầu giao tháng 10 cũng lùi 0,35% xuống 97,7 USD/thùng.\nGiá dầu hôm nay 15.8 được dự báo sẽ tiếp tục giảm sau khi xuống khoảng 2% vào cuối tuần trước. Nguyên nhân do dầu Nga vẫn đang xuất khẩu ổn định. Trong khi đó, lo ngại suy thoái kinh tế vẫn chưa chấm dứt khi Cục Dự trữ Liên bang Mỹ (Fed) mới đây còn bày tỏ quan điểm về một đợt tăng lãi suất mới, lên 3,8% vào cuối năm nay và tiếp tục tăng lên 4,4% vào năm 2023. Với quan điểm này, Fed cũng cho rằng còn quá sớm để tuyên bố chiến thắng trước lạm phát. Ngoài ra, Trung Quốc vẫn thực hiện nghiêm ngặt chính sách zero-covid khiến nhu cầu dầu giảm.\nTrong khi đó, nguồn cung dầu lại tiếp tục nhận được nhiều tín hiệu tích cực. Theo Reuters, Mỹ và một số nước đồng minh tiêu thụ dầu thô lớn sẽ bắt đầu kế hoạch xả kho dự trữ. OPEC+ vẫn sẽ duy trì chiến lược tăng sản lượng như đã thỏa thuận. Sản lượng dầu của Nga được dự báo sẽ tăng mạnh ở mức 500.000 thùng/ngày, thậm chí có thể lớn hơn khi nhiều nước EU đang tính đến chuyện “nới lỏng” các lệnh cấm vận với dầu thô của Nga.\nTrong nước, dữ liệu nhập khẩu của các đầu mối cho thấy, giá nhập từ Singapore cập nhật đến ngày 12.8 tiếp tục giảm. Xăng E5 RON 92 có giá 110,19 USD/thùng, xăng RON 95-III là 113,6 USD/thùng và dầu diesel 130,96 USD/thùng. So với giá nhập khẩu kỳ điều chỉnh giá gần đây nhất (11.8), giá xăng nhập khẩu tiếp tục thấp hơn 550 - 630 đồng/lít, dầu diesel thấp hơn 720 đồng/lít.\nTheo lãnh đạo một số doanh nghiệp nhập khẩu xăng dầu, nếu giá dầu thế giới tiếp tục giảm, giá xăng nhập vẫn hạ nhiệt hoặc đi ngang trong những ngày tới thì giá trong nước vào kỳ điều hành tiếp theo (ngày 21.8) sẽ có cơ hội giảm thêm. Nếu đúng như dự đoán, giá xăng dầu trong nước tại kỳ điều hành tới có thể giảm lần thứ 6 liên tiếp.\nNgày 15.8, giá bán lẻ các mặt hàng xăng dầu tiêu dùng phổ biến trên thị trường như sau: xăng E5 RON 92 không cao hơn 23.725 đồng/lít; xăng RON 95-III không cao hơn 24.669 đồng/lít; dầu diesel 0.05S không cao hơn 22.908 đồng/lít; dầu hỏa không cao hơn 23.320 đồng/lít; dầu mazut 180CST 3.5S không cao hơn 16.548 đồng/kg.",
    "tags": [
        "Giá Xăng Dầu",
        "Xăng Ron 95-Iii",
        "Dầu Thô Wti",
        "Xăng E5 Ron 92",
        "Dầu Thô",
        "Mazut 180Cst 3.5S",
        "Diesel 0.05S",
        "Dầu Diesel",
        "Suy Thoái Kinh Tế",
        "Kho Dự Trữ"
    ]
}