{
    "url": "https://thanhnien.vn/ca-hai-tuong-co-de-doa-tinh-mang-con-nguoi-post1488532.html",
    "file": [
        "data",
        "2022",
        "1488532.json"
    ],
    "title": "Cá hải tượng có đe dọa tính mạng con người?",
    "datetime": "2022-08-15T18:50:42+0700",
    "author": "Phan Hậu",
    "abstract": "Cá hải tượng còn có tên khác là hải tượng long là loài thủy sản không được phép kinh doanh tại Việt Nam và không thuộc danh mục loài ngoại lai xâm hại và danh mục loài ngoại lai có nguy cơ xâm hại.",
    "content": "Liên quan đến vụ việc phóng sinh cá hải tượng tại TP.HCM, chiều nay 15.8, Tổng cục Thủy sản (Bộ NN-PTNT) tiếp tục chia sẻ thông tin về loài thủy sản này.\nTheo Tổng cục Thủy sản, cá hải tượng còn có tên gọi khác là cá hải tượng long và có tên khoa học là arapaima gigas. Hiện cá hải tượng không thuộc danh mục loài thuỷ sản được phép kinh doanh tại Việt Nam, theo quy định tại Nghị định số 26/2019/NĐ-CP ngày 8.3.2019 của Chính phủ quy định chi tiết một số điều và biện pháp thi hành luật Thuỷ sản.\nPhản hồi trước thông tin lo ngại phóng sinh cá hải tượng ra môi trường liệu có gây mất cân bằng sinh thái, thậm chí đe dọa đến tính mạng con người hay không, Tổng cục Thủy sản khẳng định đến nay vẫn chưa có đánh giá về nguy cơ gây mất cân bằng sinh thái cũng như đe doạ đến tính mạng con người đối loài cá hải tượng.\nTheo Tổng cục Thủy sản, cá hải tượng có nguồn gốc từ Nam Mỹ. Đặc biệt, cá trưởng thành có khối lượng lớn, tối đa có thể dài tới 3 m, nặng đến 200 kg. Thức ăn của cá hải tượng chủ yếu là các loài cá tạp, các loài tôm, tép, cua…\nTheo Thông tư số 35/2018/TT-BTNMT ngày 28.12.2018 của Bộ trưởng Bộ TN-MT quy định tiêu chí xác định và ban hành danh mục loài ngoại lai xâm hại thì cá hải tượng không thuộc danh mục loài thuỷ sản được phép kinh doanh tại Việt Nam và không thuộc danh mục loài ngoại lai xâm hại cũng như không thuộc danh mục loài ngoại lai có nguy cơ xâm hại.\nTrao đổi với Thanh Niên trưa nay 15.8, ông Trần Đình Luân, Tổng cục trưởng Tổng cục Thủy sản, cho biết Tổng cục Thủy sản đã nắm được thông tin về vụ thả phóng sinh cá hải tượng ra môi trường tại TP.HCM. \n“Sáng nay tôi đã gọi điện trực tiếp cho Thanh tra Chi cục Thủy sản TP.HCM để yêu cầu vào cuộc xác minh làm rõ xem vụ thả cá phóng sinh này xảy ra ở chỗ nào và có những ai tham gia”, ông Luân nói.",
    "tags": [
        "Cá Hải Tượng",
        "Hải Tượng",
        "Phóng Sinh",
        "Tổng Cục Thủy Sản",
        "Nghị Định Số 26/2019/Nđ-Cp",
        "Bộ Nn-Ptnt",
        "Trần Đình Luân",
        "Bộ Tn-Mt",
        "Sinh Vật Ngoại Lai"
    ]
}