{
    "url": "https://thanhnien.vn/khong-de-thong-tin-ca-nhan-khach-hang-bi-lam-dung-post1488632.html",
    "file": [
        "data",
        "2022",
        "1488632.json"
    ],
    "title": "Không để thông tin cá nhân khách hàng bị lạm dụng",
    "datetime": "2022-08-16T04:24:45+0700",
    "author": "Lê Hiệp",
    "abstract": "Ngày 15.8, Ủy ban Thường vụ Quốc hội khai mạc phiên họp chuyên đề xây dựng pháp luật, cho ý kiến về luật Bảo vệ quyền lợi người tiêu dùng (NTD) sửa đổi.",
    "content": "Trình bày tờ trình dự án luật, Bộ trưởng Bộ Công thương Nguyễn Hồng Diên cho biết, dự thảo luật đã hoàn thiện quy định về thu hồi sản phẩm, hàng hóa có khuyết tật; về bảo vệ thông tin của NTD trong quá trình thực hiện các giao dịch, đặc biệt là các giao dịch trên không gian mạng.\nCụ thể, so với luật Bảo vệ quyền lợi NTD hiện hành (ban hành năm 2010) chỉ có 1 điều quy định về bảo vệ thông tin NTD, dự thảo luật dành tới 4 điều (các điều 8, 9, 10 và 11) quy định cụ thể về trách nhiệm bảo vệ thông tin của NTD; bảo vệ thông tin NTD; thông báo khi thu thập, sử dụng thông tin của NTD; sử dụng thông tin của NTD.\nTheo đó, đáng lưu ý nhất là quy định tại khoản 4 điều 11 về sử dụng thông tin của NTD quy định rõ: tổ chức, cá nhân kinh doanh thu thập, sử dụng thông tin phải có cơ chế để NTD lựa chọn việc cho phép hoặc không cho phép “chia sẻ, tiết lộ, chuyển giao thông tin cho bên thứ 3” và “sử dụng thông tin để quảng cáo, giới thiệu sản phẩm, hàng hóa các hoạt động có tính thương mại khác”.\nTuy nhiên, tại điểm a khoản 4 dự thảo luật đã bổ sung trường hợp tổ chức, cá nhân kinh doanh có thể chuyển giao thông tin đã được thu thập mà không cần có ý kiến của khách hàng. Cụ thể là việc chuyển giao thông tin NTD cho bên thứ 3 lưu trữ hoặc phân tích nhằm phục vụ hoạt động kinh doanh. \nGóp ý tại phiên họp, Chủ nhiệm Ủy ban Kinh tế Vũ Hồng Thanh nêu thực tế, khi mua hàng hóa, các bên bán hàng hóa, dịch vụ thường yêu cầu khách hàng cung cấp thêm thông tin cá nhân. Sau khi cung cấp thông tin, NTD nhận rất nhiều tin nhắn rác, cuộc gọi điện thoại rác. Ông Thanh đề nghị phải quy định chặt chẽ việc chuyển giao thông tin khách hàng cho bên thứ 3 để tránh lạm dụng, gây phiền toái cho NTD bằng tin nhắn rác, cuộc gọi rác.\nGiải trình, Bộ trưởng Nguyễn Hồng Diên cho rằng, bảo vệ thông tin NTD là vấn đề được dư luận quan tâm, góp nhiều ý kiến khi xây dựng dự thảo luật. “Việc quy định các nội dung này đã được rà soát, tính toán cụ thể để vừa bảo vệ tối đa thông tin của NTD, vừa không tạo gánh nặng và phát sinh chi phí không hợp lý cho tổ chức, cá nhân kinh doanh”, ông Diên cho hay. ",
    "tags": [
        "Thông Tin Cá Nhân",
        "Người Tiêu Dùng",
        "Luật Bảo Vệ Quyền Lợi Người Tiêu Dùng",
        "Nguyễn Hồng Diên",
        "Dự Thảo Luật",
        "Thu Hồi Sản Phẩm",
        "Trên Không Gian",
        "Dự Án Luật",
        "Khuyết Tật"
    ]
}