{
    "url": "https://thanhnien.vn/hoan-thanh-duong-vanh-dai-3-tphcm-vao-3062026-post1488873.html",
    "file": [
        "data",
        "2022",
        "1488873.json"
    ],
    "title": "Hoàn thành đường Vành đai 3 TP.HCM vào 30.6.2026",
    "datetime": "2022-08-16T17:17:42+0700",
    "author": "Chí Hiếu ",
    "abstract": "Chính phủ yêu cầu sớm chuẩn bị các thủ tục để tổ chức thi công dự án đường Vành đai 3 TP.HCM bắt đầu từ 30.6.2023, nhằm hoàn thành vào 30.6.2026.",
    "content": "Chính phủ vừa ban hành Nghị quyết số 105/NQ-CP, triển khai Nghị quyết số 57/2022/QH15 ngày 16.6.2022 của Quốc hội về chủ trương đầu tư Dự án đầu tư xây dựng đường Vành đai 3 TP.HCM.\nTheo đó, hoàn thành việc lập, thẩm định, phê duyệt báo cáo đánh giá tác động môi trường cho dự án thành phần trước 15.11.2022.\nLập, thẩm tra, thẩm định, phê duyệt Báo cáo nghiên cứu khả thi cho từng dự án thành phần hoàn thành không muộn hơn ngày 30.11.2022.\nTổ chức thi công bắt đầu từ 30.6.2023 để hoàn thành 30.6.2026.\nChính phủ cho phép UBND các tỉnh, thành phố: Hồ Chí Minh, Đồng Nai, Bình Dương, Long An triển khai đồng thời một số công việc liên quan đến công tác bồi thường, hỗ trợ, tái định cư và xác định các bãi đổ chất thải rắn xây dựng trong giai đoạn chuẩn bị dự án, bao gồm:\nTổ chức lập, phê duyệt, bàn giao hồ sơ thiết kế cắm cọc (thiết kế ranh) giải phóng mặt bằng của các dự án thành phần theo từng giai đoạn (tùy thuộc mức độ phức tạp về kỹ thuật của từng đoạn tuyến) để thực hiện công tác bồi thường, hỗ trợ, tái định cư. Hồ sơ thiết kế cắm cọc giải phóng mặt bằng trên sẽ được cập nhật đảm bảo phù hợp dự án đầu tư được duyệt.\nKhẩn trương tổ chức rà soát, phê duyệt quy hoạch, kế hoạch sử dụng đất cấp huyện bảo đảm đủ cơ sở, căn cứ thực hiện công tác bồi thường, hỗ trợ, tái định cư; thực hiện các công việc khác có liên quan tới công tác bồi thường, hỗ trợ, tái định cư.\nChính phủ cho phép triển khai đồng thời các thủ tục để rút ngắn thời gian thực hiện các công việc: thẩm định, quyết định phê duyệt kết quả thẩm định báo cáo đánh giá tác động môi trường; khảo sát, lập, thẩm định, phê duyệt dự án đầu tư; điều chỉnh cục bộ các quy hoạch có liên quan đến dự án; khảo sát, lập, thẩm định, phê duyệt thiết kế kỹ thuật, dự toán và lựa chọn nhà thầu; các công việc khác có liên quan để đảm bảo tiến độ triển khai các dự án thành phần; các thủ tục nêu trên cần đảm bảo nguyến tắc kết quả thực hiện của một số công việc được thực hiện ở bước trước là cơ sở để triển khai các công việc tiếp theo theo quy định của pháp luật về đầu tư xây dựng.\nDự án đầu tư xây dựng đường Vành đai 3 TP.HCM (Dự án) đã được Quốc hội quyết định chủ trương đầu tư tại Nghị quyết số 57/2022/QH15 ngày 16.6.2022, chia thành 8 dự án thành phần thực hiện theo hình thức đầu tư công, đi qua địa bàn 3 tỉnh (Đồng Nai, Bình Dương, Long An) và TP.HCM, trong đó có 4 dự án thành phần bồi thường hỗ trợ tái định cư.\nMỗi dự án là một dự án thu hồi đất trên địa bàn của 1 tỉnh mà không phải là dự án thu hồi đất liên quan đến nhiều tỉnh, thành phố trực thuộc trung ương quy định tại khoản 1 Điều 87 luật Đất đai năm 2013.\nChủ tịch UBND các tỉnh, thành phố: Hồ Chí Minh, Đồng Nai, Bình Dương, Long An thực hiện thẩm quyền của người quyết định đầu tư các dự án thành phần. Trình tự, thủ tục, thẩm quyền thẩm định và quyết định đầu tư các dự án thành phần được thực hiện tương tự như đối với dự án nhóm A theo quy định pháp luật về đầu tư công. Việc lập, thẩm định, quyết định phê duyệt kết quả thẩm định báo cáo đánh giá tác động môi trường được thực hiện theo các dự án thành phần.",
    "tags": [
        "Vành Đai 3 Tp.Hcm",
        "Hoàn Thành 2026"
    ]
}