{
    "url": "https://thanhnien.vn/ca-voi-xuat-hien-nhieu-ngay-tren-vung-bien-binh-dinh-nha-khoa-hoc-noi-gi-post1488204.html",
    "file": [
        "data",
        "2022",
        "1488204.json"
    ],
    "title": "Cá voi xuất hiện nhiều ngày trên vùng biển Bình Định, nhà khoa học nói gì?",
    "datetime": "2022-08-14T19:30:14+0700",
    "author": "Nguồn: Hưng Thịnh",
    "abstract": "Chuyên gia Viện Hải dương học Nha Trang cho biết, Bình Định là nơi duy nhất ở Việt Nam có hiện tượng cá voi vào gần bờ nhiều ngày để kiếm ăn, đây là tín hiệu tích cực cho thấy môi trường biển sạch, trong lành và trù phú.",
    "content": "Bầy cá voi trở về là điều kỳ diệu nhất trong suốt nhiều năm qua với người dân ở đây. Cách Quy Nhơn khoảng 40 km về hướng Đông - Bắc, Đề Gi vốn là một cảng cá nhỏ thuộc huyện Phù Cát, tỉnh Bình Định. Trong khoảng một tháng qua, nơi này trở thành tâm điểm chú ý đặc biệt của Việt Nam với hình ảnh bầy cá voi “neo đậu” để săn mồi, tạo ra những hình ảnh tuyệt đẹp.\nTiến sĩ Võ Văn Quang - Trưởng phòng Động vật có xương sống biển, Viện Hải dương học Nha Trang nhận định: “Đây là nơi duy nhất ở Việt Nam có hiện tượng cá voi vào gần bờ kiếm ăn trong nhiều ngày. Vì trước giờ chúng ta chỉ ghi nhận các trường hợp cá voi mắc cạn chết dạt vào bờ hoặc chúng bơi qua vùng biển trên hành trình di cư. Trước hiện tượng thú vị này, nhiều người đã đặt câu hỏi tại sao vùng biển Bình Định có cá voi xuất hiện và tại sao chúng lại ở lâu đến vậy? Câu trả lời là nguồn thức ăn tập trung nhiều. Môi trường biển này có các yếu tố thuận lợi phù hợp với tập tính của cá voi như dòng hải lưu, nhiệt độ ấm, môi trường biển sạch, sinh vật phù du phong phú…đã tập trung nhiều nguồn thức ăn của cá voi”.\nTheo tìm hiểu từ ngư dân địa phương, đàn cá có khoảng 7-8 con lớn nhỏ, chúng đã ghé ngang và ở lại đây lâu để theo đàn cá cơm, cá trích. Trước đây khá lâu, khoảng chục năm về trước, việc cá voi ghé lại vùng biển này mỗi năm từ 1-2 ngày là bình thường. Tuy nhiên sau đó nạn đánh bắt cá bằng thuốc nổ đã khiến nguồn thức ăn của các loài cá lớn cạn kiệt. Thêm vào đó, sự ô nhiễm tiếng ồn, môi trường biển từ thuốc nổ độc hại đã làm những loài động vật có vú ở biển (vốn sử dụng âm thanh để giao tiếp và định hướng) không còn ghé lại. Những năm gần đây, khi nạn dùng thuốc nổ trên biển bị ngăn chặn, luồng nước và môi trường sinh thái biển được trở về trạng thái cân bằng vốn có, sự xuất hiện và ở lại lâu của đàn cá lần này là sự minh chứng cho nỗ lực của cộng đồng cư dân và các cơ quan quản lý trong việc gìn giữ tài nguyên và môi trường biển. \n“Từ một đàn 7-8 con, sau đó còn lại 2 mẹ con cá voi neo lại nhiều ngày hơn ở Bình Định để tiếp tục săn mồi và tận hưởng vùng biển trong lành nơi đây”, anh Đỗ Thanh Toàn người dẫn tour Đề Gi - Vũng Bồi và cũng là ngư dân địa phương cho biết.\nTiến sĩ Võ Văn Quang, Viện Hải dương học Nha Trang chia sẻ thêm: “Bầy cá voi này đi theo nguồn thức ăn là đàn cá nhỏ. Khi cá voi kiếm mồi thì chim biển cũng bay theo để đớp mồi, cá voi ở đây lâu như vậy và chim bay theo nhiều như vậy tức là con mồi khá nhiều. Cho nên không phải chỉ bảo vệ cá voi mà cần phải bảo vệ nguồn thức ăn thì cá voi mới ở lâu được, bởi nếu hết mồi chúng sẽ bơi đi chỗ khác. Qua quan sát thì vùng nước biển ở Bình Định khá trong xanh. Môi trường biển sạch là yếu tố quan trọng đầu tiên để tạo nên hệ sinh thái biển đa đạng, phong phú”.\nNhững ngày qua, lượng người đổ về vùng biển này khá đông vì tính hiếu kỳ và mong muốn được tận mắt chứng kiến cá voi “bằng xương bằng thịt”. Với các tay máy, nhiếp ảnh gia thì đây là cơ hội hiếm có khó tìm để chụp và quay được hình ảnh cá voi đang săn mồi. “Phải nói là xúc động thật sự. Chúng ta quá nhỏ bé trước thiên nhiên rộng lớn và bao dung quá đỗi. Hình ảnh những con cá khổng lồ tung mình lên mặt biển, lùa cá vào miệng quẫy bọt nước trắng xóa ngày hôm ấy đã mãi mãi ở lại trái tim và ký ức đặc biệt của tôi. Thật may mắn!”, anh Nguyễn Phan Dũng Nhân, một phóng viên tại Bình Định chia sẻ. \nTheo nghiên cứu của Tổ chức Sinh vật biển Marine Life Vietnam, hai mẹ con cá voi đang làm xôn xao dư luận những ngày qua tại Bình Định là loài cá voi Bryde (Balaenoptera edeni). Những con cá voi này thuộc loài quý hiếm, có thể được tìm thấy ở Thái Bình Dương, Ấn Độ Dương và Đại Tây Dương, nhưng chúng thường xuất hiện nhiều nhất ở vùng biển nhiệt đới và cận nhiệt đới, nhiệt độ từ 16 - 22 °C, từ 400N vĩ độ Bắc - 400S vĩ độ Nam. Sự xuất hiện của cá voi gần bờ tại Việt Nam là điều rất đáng mừng, tuy nhiên nếu chúng cảm thấy không an toàn thì sẽ sớm di cư đến vùng biển khác để sinh sống. \nChúng là loài cá voi nhỏ, thuộc họ Balaenopteridae, con đực có kích thước từ 12 đến 13 m, trong khi con cái lớn hơn một chút, từ 13 đến 14 m. Cả hai giới đều nặng từ 13,6 tấn đến 15 tấn. Cơ thể của chúng có màu xám khói sẫm ở trên, sau đó khuếch tán thành màu trắng ở dưới. Đầu của chúng chiếm 25% cơ thể và có 3 gờ trên đỉnh chạy từ đầu mõm đến trước lỗ thở. Cá voi Bryde nằm trong danh sách đỏ IUCN về các loài bị đe dọa cần được bảo vệ.\nNhiều năm qua, Bình Định phát triển rất mạnh mẽ các hoạt động kinh tế hàng hải, du lịch biển, dịch vụ biển… đặc biệt là tại TP.Quy Nhơn. Song song đó, công tác bảo tồn đa dạng sinh học và hệ sinh thái biển, giảm thiểu rác thải nhựa, khai thác bền vững các tài nguyên khoáng sản biển, tăng cường quản lý hoạt động du lịch biển đảo luôn được địa phương chú trọng. \nVới nỗ lực phát triển kinh tế, du lịch biển xanh và bền vững, hình ảnh về đàn cá voi quẫy nước trắng xóa, những chú rùa đẻ trứng ở biển Nhơn Hải, những rặng san hô rực rỡ sắc màu hay mùa rong mơ vàng ươm cả một góc cù lao Hòn Khô sẽ mãi là những hình ảnh tuyệt đẹp về một vùng biển sạch, trong lành và trù phú.",
    "tags": [
        "Hưng Thịnh",
        "Cá Voi",
        "Võ Văn Quang",
        "Viện Hải Dương Học Nha Trang",
        "Vũng Bồi",
        "Đỗ Thanh Toàn",
        "Loài Cá Voi"
    ]
}