{
    "url": "https://thanhnien.vn/tphcm-mua-to-ngay-gio-tan-tam-nhieu-tuyen-duong-bi-ngap-nuoc-post1488471.html",
    "file": [
        "data",
        "2022",
        "1488471.json"
    ],
    "title": "TP.HCM mưa to ngay giờ tan tầm, nhiều tuyến đường bị ngập nước",
    "datetime": "2022-08-15T16:12:05+0700",
    "author": "Vũ Phượng",
    "abstract": "Chiều 15.8, TP.HCM bất ngờ mưa to, dự báo cơn mưa sẽ kéo dài đến khoảng 17 giờ ở khu trung tâm, gây ngập nước nhiều tuyến đường.",
    "content": "Khoảng 14 giờ, khu trung tâm TP.HCM bắt đầu đổ mưa to. Cơn mưa kéo dài đến 16 giờ vẫn chưa có dấu hiệu ngớt, trời tối sầm. \nQuan sát trên camera giao thông, một số tuyến đường ở TP.HCM đã bắt đầu bị ngập nước như đường An Dương Vương (Q.Bình Tân), đường Ung Văn Khiêm, đường Đinh Bộ Lĩnh (Q.Bình Thạnh), đường Quốc Hương, đường Hồ Văn Tư, đường Hiệp Bình (TP.Thủ Đức),...\nÔng Lê Đình Quyết, Phó trưởng Phòng Dự báo, Đài Khí tượng Thủy văn khu vực Nam bộ cho biết, hiện rãnh áp thấp đi qua Bắc bộ tiếp tục duy trì, nối với một vùng xoáy thấp ở phía đông Philippines xu hướng di chuyển lên phía Bắc. Đồng thời, gió mùa Tây Nam có cường độ tăng nhẹ lên mức trung bình chi phối khu vực Nam bộ là những nguyên nhân gây mưa chiều nay ở TP.HCM.\nĐến 16 giờ, lượng mưa đo được ở TP.Thủ Đức là 54,8mm, Q.1 là 42mm. Dự báo mưa to sẽ kéo dài đến khoảng 17 giờ.\nTheo ông Quyết, xu thế thời tiết hiện tại, rãnh áp thấp đi qua Bắc bộ tiếp tục duy trì, nối với một vùng xoáy thấp ở phía đông Philippines xu hướng di chuyển lên phía Bắc. Gió mùa Tây Nam có cường độ tăng nhẹ lên mức trung bình chi phối khu vực Nam bộ.\nVì đó, mưa xu hướng gia tăng trở lại trên khu vực Nam bộ, trưa chiều nay trời nhiều mây, các tỉnh Đông Nam bộ có mưa từ trưa, còn miền Tây mưa muộn hơn từ chiều.\nĐông Nam bộ có mưa nhiều nơi còn miền Tây mưa rải rác, có nơi mưa vừa và dông, cục bộ mưa to, trong cơn giông cần đề phòng sấm sét, gió giật mạnh và lốc xoáy.\nTừ 2 đến 7 ngày tới, rãnh áp thấp có trục qua khu vực Bắc bộ tiếp tục duy trì. Gió mùa Tây Nam có cường độ trung bình, khoảng từ ngày 22.8 gió giảm dần. Trên cao, vùng hội tụ gió suy yếu áp cao cận nhiệt đới suy yếu, rút Đông; từ ngày 18 - 19.8 có xu hướng hoạt động mạnh hơn và lấn Tây.\nDự báo thời tiết Nam bộ 2 - 7 ngày tới: Mây thay đổi, ngày nắng, chiều tối có mưa rào và giông rải rác, có nơi mưa vừa, cục bộ mưa to, đêm có mưa rào và giông vài nơi.\nTừ ngày 19 - 21.8, TP.HCM, Nam bộ mưa có khả năng gia tăng, có mưa rào nhiều nơi và rải rác có giông, có nơi mưa vừa, mưa to. Trong mưa giông đề phòng lốc, sét và gió giật mạnh.",
    "tags": [
        "Tp.Hcm Mưa To",
        "Ngập Nước",
        "Đường Ngập",
        "Mưa To",
        "Thời Tiết",
        "TP.HCM"
    ]
}