{
    "url": "https://thanhnien.vn/mon-ngon-qtan-phu-tphcm-quan-xoi-bao-no-ban-2424-vi-so-khach-di-tim-post1488969.html",
    "file": [
        "data",
        "2022",
        "1488969.json"
    ],
    "title": "Món ngon Q.Tân Phú, TP.HCM: Quán xôi 'bao no' bán 24/24 vì sợ khách... đi tìm",
    "datetime": "2022-08-21T13:43:00+0700",
    "author": "Dương Lan",
    "abstract": "Thay mẹ đứng bán xôi đã nhiều năm nay, chị Huệ Anh có cơ hội quen nhiều người. Chị bán liên tục 24/24, không nghỉ ngày nào vì sợ khách phải… đi tìm. Món xôi thập cẩm với topping đa dạng đầy ú ụ mà giá bình dân chỉ 30.000 đồng/phần được khách chọn vì bao ngon, bao no.",
    "content": "TP.HCM một ngày mát mẻ, tôi ghé quán xôi qua đường Trịnh Đình Trọng (Q.Tân Phú). Chủ quán xôi này là chị Nhan Huệ Anh (35 tuổi). \nỞ quán xôi này, khách đến mua chủ yếu mang đi vì quán không có chỗ ngồi. Có khách hỏi mua, chị Huệ Anh mở nồi xôi nóng hổi lấy bỏ vào hộp, quệt lớp pa tê, mỡ hành và nhanh tay cho nhiều loại topping để khách không chờ lâu. Dù làm nhanh nhưng chị luôn để ý từng hộp xôi.\nChị Huệ Anh cho biết, chị, mẹ chị và dì ruột thay phiên nhau bán. Người này bán người kia ngủ, cứ vậy bán liên tục 24/24, không nghỉ. Dù rạng sáng hay nửa đêm, giờ nào quán cũng có người ghé mua. \nMẹ chị bán xôi cách đây hơn 30 năm. Hồi trước chị hay phụ bán hàng nhưng giờ sức khỏe mẹ yếu dần, chị tiếp quản.\n“Hồi trước bán đến 1 - 2 giờ sáng dọn vô, 3 - 4 giờ sáng dọn ra bán tiếp cho học sinh, tôi thấy dọn ra dọn vô mất thời gian quá nên quyết định bán luôn không nghỉ giờ nào. Tôi bán nguyên ngày như vậy đã 5 - 6 năm nay, còn trước mẹ tôi bán cũng hơn 30 năm. Giờ nào cũng có người mua, hai mẹ con cùng dì ruột thay nhau bán”, chị Huệ Anh cho biết. \nĐể thưởng thức trọn vẹn hương vị tại quán chị Huệ Anh, tôi gọi một phần xôi thập cẩm. Topping thì rất nhiều, nào là gà xé, pa tê, thịt quay, chả giò, trứng, chà bông, lạp xưởng, da gà… \nXôi dẻo, mềm nhưng không nhão, các món ăn kèm rất đậm vị. Tôi thích nhất món gà xé ở đây, gà được tẩm ướp với hương vị thơm, ăn dai, không bở. Nước xốt rưới lên ăn vừa miệng, không quá mặn, không có cảm giác quá béo ngậy. Hộp xôi đầy ú ụ, ăn xong no căng mà giá bình dân chỉ 30.000 đồng/hộp.\n“Mẹ tôi giờ cũng lớn tuổi rồi không đứng nhiều, chỉ đứng phụ tôi chút. Dọc đường này mỗi nhà tôi bán xuyên đêm như vậy. Hồi cũng có hàng hủ tiếu gần đó nhưng mà sau dịch họ bán ít hơn. Đêm mọi người đói bụng đi qua cũng ghé lại nhà tôi. Bởi vậy không dám nghỉ giờ nào vì sợ khách đi tìm. Lễ, Tết tôi cũng bán, giờ không bán một ngày là thấy buồn, thấy nhớ rồi”, chị chia sẻ. \n“Cho tôi một xôi thập cẩm nhiều pa tê nha”, “Cho một phần gà xé thêm nhiều nhiều da gà chút, cái đó ăn giòn sật sật ngon lắm á”… Dù trước bàn có đặt một cái menu đơn giản nhưng rất ít người xem vì đa phần là khách quen.\nGắn bó với quán xôi nhiều năm, chị cho biết được quen với nhiều người. Có người vừa mới đến quán chưa kịp gọi món chị đã biết ngay họ thích ăn gì, thêm bớt gì cho hợp khẩu vị. Khách đông, chị nhanh tay làm từng hộp xôi nhưng không quên nở nụ cười tươi, hỏi thăm khi mang tận tay cho khách. \nQuán chị có nhiều món cho khách thoải mái lựa chọn như xôi gà, xíu mại, phá lấu, thịt heo… Nước xốt dẻo kẹo, vị ngọt ngọt, mặn mặn.\n“Nhà tôi vừa làm vừa bán, chỉ có giò chả đi mua còn lại tự làm hết. Nhiều người khen xôi ngon vì nấu quen, có kinh nghiệm canh thời gian để xôi luôn được mềm, dẻo”, chị Huệ Anh nói.\nVới chị, mỗi ngày được bán xôi, được nhìn dòng xe qua lại ngoài đường, được trò chuyện với khách là niềm hạnh phúc trong cuộc sống. Chị luôn mong việc buôn bán thuận lợi, khách tiếp tục ủng hộ và chị gắn bó với quán xôi.\nAnh Việt Hùng (27 tuổi, ở Q.Tân Phú) ghé quán chị Huệ Anh mua một phần xôi gà. “Chị ấy bán ở đây từ sáng đến đêm nên lúc nào qua mua cũng được. Mình ăn ở đây quen nên đi chơi hay đi làm về muộn đều ghé mua. Quán còn bán bánh bao, bánh mì nên thích ăn gì thì mua”, anh cho biết.\nChị Lê Hồng Anh (24 tuổi, ở Q.Tân Phú) chia sẻ: “Tan tầm sau khi đi làm về mình hay mua xôi ở đây, ăn một phần là no. Mình thích nhất là xôi thập cẩm, một hộp đầy giá chỉ 30.000 đồng”. ",
    "tags": [
        "Quán Xôi",
        "Mở Cửa 24/24",
        "Bán 24/24",
        "Quán Xôi Đêm",
        "Quận Tân Phú",
        "Ẩm Thực Sài Gòn",
        "Xôi Gà",
        "Món Ngon Q.Tân Phú"
    ]
}