{
    "url": "https://thanhnien.vn/gia-usd-hom-nay-1582022-di-ngang-cho-thong-tin-lai-suat-cua-fed-post1488313.html",
    "file": [
        "data",
        "2022",
        "1488313.json"
    ],
    "title": "Giá USD hôm nay 15.8.2022: Đi ngang, chờ thông tin lãi suất của Fed",
    "datetime": "2022-08-15T08:45:06+0700",
    "author": "An Yến",
    "abstract": "Giá USD sáng 15.8 tiếp tục đi ngang trên các thị trường khi nhà đầu tư chờ thông tin mới từ Cục Dự trữ Liên bang Mỹ (Fed) về xu hướng điều hành lãi suất sắp tới.",
    "content": "Sáng 15.8, tỷ giá trung tâm của VND so với USD được Ngân hàng Nhà nước công bố 23.160 đồng/USD, tăng 7 đồng so với cuối tuần qua. Tại các ngân hàng thương mại, giá USD tiếp tục đi ngang như Eximbank vẫn mua vào 23.270 đồng/USD và bán ra 23.500 đồng/USD; Vietcombank cũng mua USD 23.220 đồng/USD và bán ra 23.530 đồng/USD như cuối tuần qua. Giá USD tự do tăng trở lại thêm 30 đồng ở chiều bán ra, lên 24.000 đồng/USD nhưng giảm 30 đồng ở chiều mua vào, xuống 23.900 đồng/USD. \nTrên thị trường quốc tế, chỉ số USD-Index cũng duy trì ở mức 105,67 điểm như cuối tuần qua. Theo tính toán của Reuters và dữ liệu của Ủy ban Giao dịch Hàng hóa Tương lai Mỹ, nhà đầu tư đã giảm mua USD khi giá trị mua ròng đồng bạc xanh tuần qua chỉ còn 12,97 tỉ USD, giảm đáng kể so với con số 17,27 tỉ USD trong tuần trước đó.\nTuần này, thị trường chờ đợi biên bản họp tháng 7 của Uỷ ban Thị trường Mở Liên bang (FOMC), dữ liệu bán lẻ và báo cáo nhà ở của Mỹ. Trong đó, Bộ Thương mại Mỹ dự kiến sẽ công bố báo cáo doanh số bán lẻ tháng 7 vào ngày 17.8. Theo dự đoán của FactSet, doanh số bán lẻ toàn phần có thể nhích khiêm tốn 0,2% trong tháng vừa rồi sau khi tăng 1% trong tháng 6. Nhưng Citigroup cho biết, dữ liệu thẻ tín dụng của họ cho thấy có khả năng doanh số bán lẻ sẽ giảm 1,1% trong tháng 7, còn Bank of American nhận định chỉ số này có thể sụt 0,2%.\nCùng ngày, Biên bản họp FOMC cũng được công bố sẽ đưa ra sự thay đổi trong cách tiếp cận của Fed trong việc chống lại lạm phát. Đồng USD sẽ được hỗ trợ phục hồi nếu Chủ tịch Fed thông tin về một mức tăng lớn hoặc bất thường khác trong cuộc họp tiếp theo vào tháng 9. Ông Joseph Brusuelas, kinh tế trưởng tại hãng tư vấn RSM, cho biết khó có thể làm lung lay quyết tâm của Fed trong việc đưa lạm phát về ngưỡng mục tiêu 2%...",
    "tags": [
        "Giá Usd Hôm Nay",
        "Usd Tự Do",
        "Bank Of American",
        "Joseph Brusuelas",
        "FOMC",
        "RSM",
        "Doanh Số Bán Lẻ",
        "Tỉ Usd",
        "Citigroup",
        "VND",
        "Bộ Thương Mại Mỹ",
        "Eximbank"
    ]
}