{
    "url": "https://thanhnien.vn/lai-phat-hien-vu-pha-rung-o-mien-nui-quang-tri-post1488108.html",
    "file": [
        "data",
        "2022",
        "1488108.json"
    ],
    "title": "Lại phát hiện vụ phá rừng ở miền núi Quảng Trị",
    "datetime": "2022-08-14T11:12:19+0700",
    "author": "Nguyễn Phúc",
    "abstract": "UBND tỉnh Quảng Trị ngày 14.8 cho hay vừa có văn bản gửi Sở NN-PTNT tỉnh và UBND huyện Đakrông đề nghị xử lý triệt để, ngăn chặn vụ phá rừng trái pháp luật tại tiểu khu 686Đ và 708 ở xã Đakrông, huyện Đakrông.",
    "content": "Cụ thể, UBND tỉnh Quảng Trị yêu cầu Sở NN-PTNT, Chi cục Kiểm lâm và các đơn vị liên quan triển khai các giải pháp ngăn chặn tình trạng phá rừng và tiến hành điều tra, xác minh đối tượng vi phạm. Bên cạnh đó, làm rõ trách nhiệm của các tổ chức, cá nhân buông lỏng quản lý, có hành vi tiếp tay cho việc phá rừng để xử lý nghiêm.\nTheo nguồn tin của Thanh Niên, vụ phá rừng được Kiểm lâm huyện Đakrông phát hiện trong tháng 7. Trong quá trình thực hiện nhiệm vụ kiểm soát địa bàn, Kiểm lâm huyện Đakrông bắt giữ một lượng gỗ khai thác trái phép nên đã xác minh, điều tra và phát hiện việc phá rừng trái phép ở thôn Pa Tầng và Tà Leng (xã Đakrông) thuộc tiểu khu 686Đ và 708.\nCác cây rừng bị chặt hạ nằm rải rác ở 2 tiểu khu. Sau khi chặt hạ, \"lâm tặc\" lợi dụng thời tiết, địa hình rồi lén lút vận chuyển dần dần ra khỏi rừng để đưa đi tiêu thụ. Khu vực rừng bị xâm hại thuộc quản lý của Ban quản lý rừng cộng đồng thôn Pa Tầng và được giao cho các hộ gia đình thôn Tà Leng (xã Đakrông).\nUBND huyện Đakrông cho biết, sau khi nắm được diễn biến vụ phá rừng, địa phương đã tổ chức truy quét và đang lập tổ liên ngành để kiểm soát một số tuyến đường ra vào khu vực rừng bị phá. Địa phương vẫn đang thống kê số lượng cây rừng bị đốn hạ.\nTrước đó, giữa tháng 4, tại tiểu khu 699, 708 xã Đakrông cũng có 17 vị trí đã bị cưa hạ cây rừng tự nhiên trên diện tích hơn 17,2 ha. Ở nhiều nơi, các gốc cây lớn đã được cưa xẻ, vận chuyển ra khỏi cửa rừng, có nơi bị đốt nhưng cây còn tươi nên chỉ bị cháy xém. UBND tỉnh Quảng Trị cũng đã chỉ đạo các đơn vị liên quan xác minh xử lý và đến nay các cơ quan chức năng huyện Đakrông đang trong quá trình điều tra, hoàn tất các thủ tục để khởi tố vụ án.",
    "tags": [
        "Phá Rừng Quảng Trị",
        "Quảng Trị",
        "Phá Rừng",
        "Tà Lêng",
        "Thôn Pa Tầng",
        "Tiểu Khu 699",
        "Ubnd Tỉnh Quảng Trị",
        "Ubnd Huyện Đakrông",
        "Kiểm Lâm",
        "Cưa Xẻ",
        "Tiểu Khu",
        "Lâm Tặc"
    ]
}