{
    "url": "https://thanhnien.vn/asean-giua-cuoc-dua-chip-ban-dan-cua-cac-cuong-quoc-post1488973.html",
    "file": [
        "data",
        "2022",
        "1488973.json"
    ],
    "title": "ASEAN giữa cuộc đua chíp bán dẫn của các cường quốc",
    "datetime": "2022-08-17T07:00:00+0700",
    "author": "Hoàng Đình",
    "abstract": "Đang đứng trước bước chuyển lớn về chuỗi sản xuất , thị trường chíp bán dẫn toàn cầu tạo ra không ít cơ hội cho các nước Đông Nam Á, nhưng các nước trong khu vực cũng đối mặt với sự cạnh tranh khốc liệt đến từ cả các cường quốc.",
    "content": "Hôm qua (16.8), tờ The Star đưa tin các công ty công nghệ Malaysia đang hưởng lợi từ những diễn biến hiện tại của thị trường linh kiện bán dẫn.\nTheo tờ báo trên, các công ty công nghệ Malaysia đang thu hút được làn sóng đầu tư trực tiếp từ nước ngoài (FDI) nhờ vào thị trường chíp bán dẫn, nhất là sau khi Mỹ ban hành đạo luật Chíp và Khoa học, trong đó có khoản hỗ trợ lên đến 52,7 tỉ USD để hỗ trợ việc sản xuất chíp bán dẫn tại Mỹ. Từ khoản hỗ trợ này, các công ty Malaysia có thể trở thành nơi được chọn lựa cho các hoạt động liên quan, đặc biệt là nước này có khu công nghệ cao Penang đã được nhiều tập đoàn công nghệ toàn cầu hợp tác. \nThực tế, thị trường chíp bán dẫn tiếp tục chứng minh tiềm năng lớn vì cần thiết cho rất nhiều ngành nghề, chủng loại sản phẩm. Theo chuyên trang Fortune Business Insights, thị trường bán dẫn ước tính đạt gần 600 tỉ USD trong năm 2022 và tăng trưởng đạt mức 1.380 tỉ USD vào năm 2029.\nThế nhưng, đại dịch Covid-19 đã gây ảnh hưởng nghiêm trọng đến chuỗi cung ứng, trong khi thế giới suốt nhiều năm chủ yếu lệ thuộc vào các nhà máy sản xuất được đặt tại Trung Quốc đại lục, Đài Loan. Thêm vào đó, cuộc xung đột thương mại Mỹ - Trung và bất ổn ở eo biển Đài Loan đã khiến cho Washington cùng đồng minh quyết tâm tái cấu trúc chuỗi cung ứng chíp bán dẫn.\nĐiều đó mở ra cơ hội cho các nước Đông Nam Á, bởi chỉ riêng thị trường bán dẫn của khu vực cũng ước đạt giá trị 41,88 tỉ USD vào năm 2028. Một phân tích mới đây của bộ phận nghiên cứu thuộc Ngân hàng DBS (Singapore) cũng đánh giá cao tiềm năng về sản xuất chíp bán dẫn ở Đông Nam Á mà trong đó Singapore cùng Malaysia đang có nhiều ưu thế về nền tảng công nghệ và hạ tầng, trong khi VN có ưu thế về lao động. Trong Khuôn khổ kinh tế Ấn Độ Dương - Thái Bình Dương mà Mỹ đề ra, Washington cũng muốn hợp tác phát triển, sản xuất chíp bán dẫn với các nước Đông Nam Á.\nTrả lời Thanh Niên về cấu trúc kinh tế toàn cầu sau khi Covid-19 bùng nổ, ông Robert Carnell, đứng đầu bộ phận nghiên cứu khu vực châu Á - Thái Bình Dương thuộc Tập đoàn tài chính Ngân hàng ING (Hà Lan), nhận xét: “Chuỗi cung ứng - sản xuất sẽ chuyển dịch sang ASEAN nhiều hơn. Trung Quốc không còn là “công xưởng giá rẻ”, bởi nước này không chỉ trải qua cuộc chiến tranh thương mại với Mỹ mà còn gặp không ít khó khăn vì đại dịch”. Đầu tháng 8, Samsung đã công bố bắt đầu sản xuất linh kiện bán dẫn tại VN từ năm sau.\nTuy nhiên, cũng nhận định khi trả lời Thanh Niên về xu thế cấu trúc kinh tế toàn cầu hậu Covid-19, GS Dwight Perkins, nhà kinh tế học của Đại học Harvard (Mỹ) - người được xem là chuyên gia hàng đầu thế giới về mô hình kinh tế của các nước châu Á, cho rằng: “Đại dịch sẽ tác động tiêu cực đến cả quá trình toàn cầu hóa nền kinh tế, đặc biệt là đối với các quốc gia phát triển. Đó là vì Covid-19 khiến cho nhiều nước nhận ra phải tăng cường trở lại năng lực sản xuất nội địa nhằm đảm bảo khả năng tự đáp ứng một phần sản phẩm cần thiết”.\nSản lượng linh kiện bán dẫn của Trung Quốc suy giảm\nTờ South China Morning Post vừa dẫn công bố của Cơ quan thống kê Trung Quốc cho hay sản lượng linh kiện bán dẫn của nước này đã giảm mạnh trong tháng 7. Cụ thể, sản lượng vi mạch tích hợp chíp (IC) đạt 27,2 tỉ đơn vị sản phẩm, giảm 16,6% so với cùng kỳ năm 2021. Con số này cũng giảm hơn so với mức 27,5 và 28,8 tỉ lần lượt trong tháng 5 và 6. Tính tổng từ tháng 1 - 7, sản lượng đạt 193,8 tỉ đơn vị IC, giảm 8% so với cùng kỳ năm ngoái.\nThực tế, cả Mỹ lẫn Nhật Bản, Đức đều đang bổ sung nguồn sản xuất nội địa đối với nhiều ngành hàng, trong đó có chíp bán dẫn. Song hành việc ban hành đạo luật Chíp và Khoa học, Mỹ đã thu hút các nhà sản xuất chíp bán dẫn hàng đầu thế giới đến đặt nhà máy tại nước này. Trong đó, Samsung đã bắt đầu xây dựng một nhà máy sản xuất chíp bán dẫn với đầu tư lên đến 17 tỉ USD ở bang Texas (Mỹ) và có thể sẽ mở rộng đầu tư để xây dựng tổng cộng 11 nhà máy sản xuất chíp cũng tại Texas với tổng đầu tư lên đến gần 200 tỉ USD. Còn TSMC cũng đã bắt đầu xây dựng nhà máy sản xuất chíp với mức đầu tư lên đến 12 tỉ USD ở bang Arizona (Mỹ). Hay Đức và Nhật Bản đều đang xây dựng bổ sung các nhà máy sản xuất chíp bán dẫn.\nChính vì thế, bên cạnh cơ hội, các nước ASEAN cũng đang đối mặt cạnh tranh với các cường quốc trong lĩnh vực này. ",
    "tags": [
        "ASEAN",
        "Chíp Bán Dẫn",
        "Bán Dẫn",
        "Fortune Business Insights",
        "Tỉ Usd",
        "Dwight Perkins",
        "Robert Carnell",
        "Ngân Hàng Dbs",
        "The Star",
        "Đạo Luật",
        "Eo Biển Đài Loan",
        "Đầu Tư Trực Tiếp"
    ]
}