{
    "url": "https://thanhnien.vn/trung-quoc-tap-tran-quet-min-tai-bien-dong-post1488019.html",
    "file": [
        "data",
        "2022",
        "1488019.json"
    ],
    "title": "Trung Quốc tập trận quét mìn tại Biển Đông",
    "datetime": "2022-08-13T22:32:06+0700",
    "author": "Vi Trân",
    "abstract": "Hải quân Trung Quốc lại vừa tập trận tại Biển Đông, lần này là hoạt động với sự tham gia của 2 tàu quét mìn và là tháng thứ tư liên tiếp hoạt động này được tổ chức.",
    "content": "Bộ Chỉ huy chiến khu Nam bộ của Trung Quốc ngày 12.8 thông báo hải quân nước này đã thực hiện cuộc tập trận rà quét mìn kéo dài 5 ngày tại Biển Đông.\nTờ South China Morning Post dẫn thông báo cho biết cuộc tập trận có sự tham gia của lữ đoàn quét mìn gồm 2 tàu quét mìn Type 082-II là Hà Gian và Xích Thủy.\nNhiều tàu khác cũng tham gia hoạt động với mục tiêu nhằm kiểm tra năng lực lên kế hoạch, liên lạc và ứng phó khẩn cấp. Theo South China Morning Post, hai tàu quét mìn đã phá hủy thành công các quả thủy lôi nổi và chìm, ngoài ra còn thực hành bắn pháo và thả thiết bị phá thủy lôi.\nĐây được cho là tháng thứ tư liên tiếp hải quân Trung Quốc tập trận quét mìn, nhiệm vụ chủ chốt trong trường hợp xảy ra xung đột tại eo biển Đài Loan. \nHồi tháng 1, Đài Loan biên chế các tàu rải thủy lôi mới có thể tự động thả lượng lớn thủy lôi nhỏ nhưng uy lực với tốc độ cao mà không cần người nhái. Từ năm 2017-2021, Đài Loan đã phân bổ 33 triệu USD ngân sách để đóng 4 tàu rải thủy lôi nhanh nhằm gia tăng phòng thủ quanh hòn đảo.\nMối quan hệ hai bờ eo biển gần đây leo thang căng thẳng sau chuyến thăm của Chủ tịch Hạ viện Mỹ Nancy Pelosi đến Đài Bắc.\nTruyền thông Trung Quốc ngày 11.8 đưa tin các tàu chiến nước này vừa thực hiện cuộc tập trận 3 ngày tại Biển Đông. Trung Quốc không nêu rõ khu vực tập trận nhưng trước đó 2 ngày, Cục hải sự Trung Quốc phát cảnh báo hàng hải cho hoạt động huấn luyện trong vòng 3 ngày tại vùng biển thuộc Biển Đông gần đảo Nam Tam, tỉnh Quảng Đông (Trung Quốc).",
    "tags": [
        "Trung Quốc",
        "Biển Đông",
        "Hà Gian",
        "Xích Thủy",
        "Tàu Quét Mìn",
        "Rà Quét",
        "Mìn",
        "Cục Hải Sự Trung Quốc",
        "South China Morning Post",
        "Chiến Khu",
        "Tập Trận"
    ]
}