{
    "url": "https://thanhnien.vn/vung-ap-thap-tren-bien-dong-co-manh-len-thanh-ap-thap-nhiet-doi-post1488394.html",
    "file": [
        "data",
        "2022",
        "1488394.json"
    ],
    "title": "Vùng áp thấp trên Biển Đông có mạnh lên thành áp thấp nhiệt đới?",
    "datetime": "2022-08-15T12:18:36+0700",
    "author": "Hoàng Phan",
    "abstract": "Vùng áp thấp trên Biển Đông kết hợp với gió mùa tây nam sẽ gây mưa rào và giông mạnh ở hầu khắp các khu vực trên Biển Đông.",
    "content": "Trao đổi với Thanh Niên sáng nay 15.8, ông Nguyễn Văn Hưởng, Trưởng phòng Dự báo khí hậu, Trung tâm Dự báo khí tượng thủy văn quốc gia, đã chia sẻ thông tin nhận định về tác động của vùng áp thấp đối với thời tiết trên Biển Đông trong những ngày tới.\n Ông Hưởng cho biết, sáng sớm hôm nay 15.8, trên Biển Đông đã hình thành một vùng áp thấp. Cập nhật lúc 7 giờ cùng ngày, vùng áp thấp có vị trí ở vào khoảng 18,5 - 19,5 độ vĩ bắc và 118,5 - 119,5 độ kinh đông.\nTheo dự báo, vùng áp thấp này khó có khả năng mạnh lên thành áp thấp nhiệt đới nhưng sẽ kết hợp với gió mùa tây nam, gây mưa giông trên diện rộng ở hầu khắp các khu vực trên Biển Đông.\nCụ thể, khu vực bắc, giữa và nam Biển Đông; vùng biển từ Bình Thuận đến Cà Mau đều có mưa rào và giông mạnh.\nDự báo vùng áp thấp kết hợp với gió mùa tây nam gây mưa giông trên Biển Đông sẽ kéo dài trong 1 - 2 ngày tới.\nTrong mưa giông, các phương tiện trên biển cần đề phòng có khả năng xảy ra lốc xoáy và gió giật mạnh cấp 7 - cấp 8.\nÔng Nguyễn Văn Hưởng cũng cho biết, ngay sau vùng áp thấp này, trong khoảng thời gian từ nay đến hết tháng 8, Biển Đông vẫn còn có khả năng xuất hiện áp thấp nhiệt đới hoặc bão có thể ảnh hưởng đến đất liền nước ta.\nCũng theo Trung tâm Dự báo khí tượng thủy văn quốc gia, các tỉnh miền Bắc đang chịu ảnh hưởng của rãnh áp thấp đi qua khu vực Bắc bộ, riêng vùng núi Bắc bộ kết hợp với vùng hội gió lên đến 5.000 m.\nDự báo thời tiết từ chiều tối và đêm nay 15.8, khu vực phía tây Bắc bộ, Thanh Hóa và Nghệ An có mưa rào và giông với lượng mưa từ 10 - 30 mm, cục bộ có mưa to trên 50 mm. Từ ngày mai 16.8, mưa ở Bắc bộ, Thanh Hóa và Nghệ An sẽ giảm dần.",
    "tags": [
        "Vùng Áp Thấp Trên Biển Đông",
        "Nguyễn Văn Hưởng",
        "Mưa Giông",
        "Áp Thấp",
        "Giông",
        "Biển Đông",
        "Áp Thấp Nhiệt Đới",
        "Khí Tượng Thủy Văn",
        "Mưa Rào"
    ]
}