{
    "url": "https://thanhnien.vn/cuu-sam-ngoc-linh-bi-chet-hang-loat-post1488959.html",
    "file": [
        "data",
        "2022",
        "1488959.json"
    ],
    "title": "Cứu sâm Ngọc Linh bị chết hàng loạt",
    "datetime": "2022-08-17T08:33:28+0700",
    "author": "Đức Nhật",
    "abstract": "Gần đây, tại nhiều vườn sâm ở Kon Tum, cây sâm Ngọc Linh bước vào giai đoạn nảy mầm xanh tốt bỗng bị chết bất thường khiến người trồng sâm lo lắng.",
    "content": "Dãy núi Ngọc Linh có độ cao 2.578 m so với mực nước biển. Nơi đây có một loài thực vật được xem là quốc bảo của VN, báu vật của đại ngàn: sâm Ngọc Linh. Một ngày cuối tháng 7.2022, chúng tôi theo chân ông Huỳnh Văn Liêm, Phó giám đốc Sở NN-PTNT tỉnh Kon Tum, đi kiểm tra tình hình nuôi trồng, chăm sóc cây sâm tại H.Tu Mơ Rông.\nDọc đường đi, ông Liêm giới thiệu cây sâm Ngọc Linh được người dân bản địa sử dụng như một vị thuốc chữa bệnh từ thời xa xưa. Tuy nhiên phải đến năm 1973, cây sâm Ngọc Linh mới được các nhà khoa học phát hiện và đưa đi nghiên cứu một cách tổng thể.\nQua nghiên cứu, các nhà khoa học xác định, sâm Ngọc Linh là loài dược liệu đặc hữu, có nguồn gien đặc biệt quý hiếm; sinh trưởng và phát triển dưới tán rừng tự nhiên có độ che phủ tối thiểu 70% và độ cao từ 1.200 - 2.500 m. Những phát hiện mới về hàm lượng chất bổ dưỡng trong sâm Ngọc Linh đã khiến giá trị của loại cây này được nâng cao. \nCũng bởi vì bổ dưỡng và quý hiếm mà hiện nay giá sâm Ngọc Linh luôn ở mức hàng trăm triệu đồng/kg.\nKhi giá trị về kinh tế của sâm Ngọc Linh đã được khẳng định, bà con người Xơ Đăng cũng tìm cách trồng sâm để làm giàu trên mảnh đất cha ông. Nhiều năm trước, hàng trăm hộ dân tại các huyện Tu Mơ Rông, Đăk Glei (Kon Tum) xin vào làm công nhân tại các công ty trồng sâm trên địa bàn. Công việc chủ yếu của họ là chăm sóc, bảo vệ nguồn giống sâm. Đồng thời, họ cũng được công ty cấp cho mỗi người 100 gốc sâm/năm. Số sâm này bà con trồng chung trong một khu vườn bí mật và cắt cử người trông coi. Cũng từ đây, diện tích sâm của bà con được mở rộng, đời sống cũng dần khấm khá lên.\nTham gia trồng sâm nhiều năm nay, ông A Brít (ở làng Đăk Viên, xã Tê Xăng, H.Tu Mơ Rông) cho biết hầu như nhà nào trong làng ông cũng trồng “quốc bảo”. Theo ông Brít, ban đầu những doanh nghiệp, công ty lớn đến đây tổ chức trồng sâm. Các công ty đã tuyển dụng số lượng lớn người dân địa phương vào làm công nhân. Ngoài việc trả lương hằng tháng, các công ty còn dùng cây giống sâm Ngọc Linh để thưởng cho người dân vào những dịp lễ, tết. Được thưởng giống cây quý, người dân rủ nhau cõng gùi ngược núi trồng sâm dưới tán rừng già núi Ngọc Linh.\nSâm Ngọc Linh đã được Thủ tướng công nhận sản phẩm quốc gia vào năm 2017; được Cục Sở hữu trí tuệ (Bộ KH-CN) cấp Giấy chứng nhận chỉ dẫn địa lý “Ngọc Linh” cho sản phẩm củ ở 16 xã thuộc 2 tỉnh Kon Tum và Quảng Nam.\nCũng chính vì có nhiều dược liệu quý, hiếm, đặc hữu nằm trong sách đỏ và trong Danh mục cây thuốc và vị thuốc VN, Kon Tum được quy hoạch trong vùng phát triển dược liệu tập trung, thuộc quy hoạch tổng thể phát triển dược liệu VN đến năm 2020 và định hướng đến năm 2030.\nKỹ thuật trồng sâm được truyền tai từ người này sang người kia, hạt giống sâm cũng được trao đổi từ nhà này sang nhà nọ. Cũng có trường hợp người dân mừng cưới, mừng tân gia bằng hạt sâm Ngọc Linh. Lâu dần, phong trào trồng sâm được “phủ sóng” gần như ở toàn bộ những thôn, làng dưới dân núi Ngọc Linh.\nHằng năm sau khi thu hoạch, người dân sẽ đem hạt sâm vào khu rừng già để ươm. Đến tháng 3, cây sâm bắt đầu lên mầm và cho ra củ. Khoảng 5 tháng sau, cây sâm bắt đầu sinh trưởng tốt, có thể di thực dưới tán rừng. Tuy nhiên, thời điểm này bước vào mùa mưa, cây sâm dễ bị thối củ và chết. Do đó, người dân phải chờ đến khoảng tháng 10 - 11, khi thời tiết khô hơn, trong rừng không còn ẩm ướt mới bắt đầu mùa trồng mới. Nhờ đó, diện tích sâm Ngọc Linh dần được mở rộng dưới những tán rừng nguyên sinh.\nĐến nay, toàn tỉnh Kon Tum đã có hơn 1.165 hộ gia đình, 30 nhóm hộ, tổ liên kết sản xuất và 5 doanh nghiệp tham gia trồng sâm Ngọc Linh với tổng diện tích đã trồng là hơn 1.240 ha.\n“Từ nay đến năm 2025, tỉnh sẽ tập trung trồng, mở rộng diện tích lên 4.500 ha sâm Ngọc Linh. Để làm được việc này, tỉnh cũng như cộng đồng doanh nghiệp, người dân cần dồn nguồn lực tập trung để phấn đấu phát triển. Trong đó có việc khơi thông nguồn vốn, đặc biệt là từ Ngân hàng Chính sách xã hội để người dân nghèo có thể tiếp cận nguồn vốn đầu tư phát triển sâm Ngọc Linh”, ông Liêm nói.\nTuy nhiên vài tháng gần đây, tại nhiều vườn sâm, cây sâm Ngọc Linh vừa nảy mầm xanh tốt bỗng bị chết bất thường. Hàng nghìn cây sâm giống đổ gục, vàng lá rồi lụi tàn dần. Người dân H.Tu Mơ Rông, H.Đăk Glei như ngồi trên đống lửa.\nCuối năm 2021, anh A Phi (ở làng Tu Thó, xã Tê Xăng) đầu tư hàng chục triệu đồng để trồng sâm Ngọc Linh. Thế nhưng, chưa kịp mừng vì cây nảy mầm thì anh Phi bàng hoàng khi thấy hàng trăm cây đã chết. Điều đó đồng nghĩa với việc hàng chục triệu đồng anh đã đầu tư xem như mất trắng. \n“Năm nay, gia đình tôi đã vay mượn 60 triệu đồng mua 600 hạt giống sâm Ngọc Linh. Thời gian đầu khi mới gieo, cây sâm nảy mầm rất tốt, thế nhưng đến nay tôi đi kiểm tra lại chỉ có 45 hạt còn sống, đang nảy mầm. Không hiểu sao mà số lượng hạt bị hư hỏng lại quá lớn như vậy”, anh A Phi nói.\nCòn anh A Thuất (làng Pu Tá, xã Măng Ri, H.Tu Mơ Rông) cho biết đầu năm 2021, gia đình anh vay 100 triệu đồng từ Ngân hàng Chính sách xã hội mua 1.000 hạt giống sâm Ngọc Linh về trồng. Thấy sâm phát triển tốt, gia đình anh rất vui mừng. Tuy nhiên, hơn một tháng nay, qua kiểm đếm đã có đến 500 cây bị chết một cách bất thường, số còn lại cũng đang chết dần.\nTương tự, tại khu vườn sâm của Công đoàn UBND xã Tê Xăng, hàng trăm cây giống 1 năm tuổi cũng chết không rõ nguyên nhân. Anh A Hiệp (thôn Tân Ba, xã Tê Xăng) cho hay, năm trước ở khu vườn này gieo hơn 700 hạt sâm giống. Sau vài tháng, hơn 600 cây con đã bung chồi. Thế nhưng đến khoảng tháng 4.2022, vườn sâm đang phát triển bỗng vàng lá rồi chết rụi. \n“Hàng trăm cây con đang lên xanh tốt như thế bỗng dưng chết sạch thì ai mà không tiếc. Thiệt hại cả mấy trăm triệu đồng chứ đâu có ít ỏi gì. Hôm nay, chúng tôi huy động lực lượng lên để đảo đất, đồng thời thu hạt chín ở những cây khác để tiến hành gieo trồng lại”, anh A Hiệp cho biết.\nTheo thống kê của H.Tu Mơ Rông, đến nay tổng số cây sâm Ngọc Linh bị thiệt hại trên địa bàn lên đến 39.224 cây của 408 hộ dân. Ước tính thiệt hại khoảng hơn 20,8 tỉ đồng. Trong đó, số lượng cây bị thiệt hại do sâu, bệnh hại là 38.412 cây của 393 hộ ở các xã Măng Ri, Tê Xăng, Ngọk Lây, Văn Xuôi với số tiền bị thiệt hại khoảng 20,4 tỉ đồng. Số lượng cây bị chết, ảnh hưởng do mưa đá là 812 cây của 27 hộ các xã Măng Ri, Đăk Sao với kinh phí bị thiệt hại khoảng hơn 324 triệu đồng.\nTheo ông Võ Trung Mạnh, Chủ tịch UBND H.Tu Mơ Rông, ngay sau khi xuất hiện tình trạng cây sâm Ngọc Linh chết hàng loạt, UBND huyện đã chỉ đạo các cơ quan liên quan kiểm tra xác minh nguyên nhân và hướng dẫn tạm thời một số biện pháp phòng trừ, đồng thời hướng dẫn người dân tách các cây bị bệnh ra khỏi luống...\n“Huyện đã chỉ đạo các cơ quan chuyên môn phối hợp với Chi cục Trồng trọt và bảo vệ thực vật tỉnh kiểm tra, hướng dẫn các biện pháp phòng trừ sâu bệnh hại; đồng thời tổ chức tập huấn cho người dân trồng sâm Ngọc Linh các biện pháp chăm sóc để phục hồi cây sâm Ngọc Linh và các biện pháp phòng trừ sâu bệnh hại để người dân biết thực hiện”, ông Mạnh nói.\n (còn tiếp) ",
    "tags": [
        "Sâm Ngọc Linh",
        "Chết Hàng Loạt",
        "H.Tu Mơ Rông",
        "Tê Xăng",
        "Nảy Mầm",
        "Măng Ri",
        "Sở Nn-Ptnt Tỉnh Kon Tum"
    ]
}