{
    "url": "https://thanhnien.vn/hang-loat-bien-the-moi-xam-nhap-yeu-cau-tang-cuong-giam-sat-dich-covid-19-post1489911.html",
    "file": [
        "data",
        "2022",
        "1489911.json"
    ],
    "title": "Hàng loạt biến thể mới xâm nhập, yêu cầu tăng cường giám sát dịch Covid-19",
    "datetime": "2022-08-19T18:12:54+0700",
    "author": "Liên Châu",
    "abstract": "Chiều nay 19.8, Bộ Y tế thông báo cả nước ghi nhận thêm 2.983 ca mắc Covid-19. Hàng loạt biến thể phụ mới của Omicron xâm nhập, các địa phương cần chú trọng giám sát dịch.",
    "content": "Theo thông báo của Bộ Y tế, từ đầu dịch đến nay, Việt Nam có gần 11,38 triệu ca mắc Covid-19 (thêm 2.983 ca mắc Covid-19 trong 24 giờ qua), đứng thứ 12/227 quốc gia và vùng lãnh thổ.\n Hôm nay, các sở y tế công bố 6.975 bệnh nhân khỏi bệnh. Từ đầu dịch đến nay, hơn 10 triệu bệnh nhân đã được điều trị khỏi. \nHiện, 86 bệnh nhân Covid-19 phải thở ô xy, trong đó 5 ca thở máy xâm lấn. Trong 24 giờ qua không ghi nhận ca tử vong do Covid-19. Tổng số ca tử vong do Covid-19 tại Việt Nam tính đến nay là 43.103 ca, chiếm tỷ lệ 0,4% so với tổng số ca nhiễm.\n Về tiến độ tiêm vắc xin Covid-19, gần 253,4 triệu liều đã tiêm trên cả nước. Trong đó, gần 217,4 triệu liều tiêm cho người từ 18 tuổi trở lên, hơn 21,82 triệu số liều tiêm cho trẻ từ 12 - 17 tuổi và gần 14,2 triệu liều tiêm cho trẻ từ 5 đến dưới 12 tuổi. \nTheo Cục Y tế dự phòng (Bộ Y tế), tại Việt Nam đã ghi nhận xuất hiện hàng loạt biến thể phụ mới của biến thể Omicron (BA.4, BA.5, BA.2.75, BA.2.12.1) với khả năng lây nhanh, nhất là thời gian gần đây, trong nước, số ca mắc Covid-19 mới đang có xu hướng gia tăng trở lại.\nNgoài ra, một số địa phương thông báo bổ sung số ca mắc với số lượng lớn dẫn đến không phản ảnh đúng tình hình dịch, khó khăn cho việc nhận định, dự báo, đánh giá tình hình dịch. \nĐể tiếp tục chủ động phòng, chống dịch Covid-19 hiệu quả trong thời gian tới, Cục Y tế dự phòng đề nghị giám đốc sở y tế các tỉnh, thành ghỉ đạo theo dõi, bám sát tình hình dịch bệnh trên địa bàn, nhất là sự xuất hiện các biến thể mới của SARS-CoV-2.\nHiện, vắc xin Covid-19 là biện pháp quan trọng phòng, chống dịch, chưa có bất cứ một bằng chứng khoa học nào khẳng định vắc xin phòng Covid-19 ảnh hưởng lâu dài tới sức khoẻ người dân, trong khi hiệu lực của vắc xin giảm tương đối nhanh. \nVì vậy, để duy trì hiệu quả bảo vệ, cần phải tiêm đầy đủ các mũi vắc xin cho các nhóm tuổi; tiêm mũi 3, mũi 4 cho các trường hợp có chỉ định theo hướng dẫn của Bộ Y tế.",
    "tags": [
        "Dịch Covid-19",
        "Biến Thể Omicron",
        "Tiêm Vắc Xin",
        "Bệnh Nhân Thở Máy"
    ]
}