{
    "url": "https://thanhnien.vn/phai-doan-nghi-si-canada-len-ke-hoach-tham-dai-loan-vao-thang-10-post1489352.html",
    "file": [
        "data",
        "2022",
        "1489352.json"
    ],
    "title": "Phái đoàn nghị sĩ Canada lên kế hoạch thăm Đài Loan vào tháng 10",
    "datetime": "2022-08-18T08:59:20+0700",
    "author": "Lam Vũ",
    "abstract": "Một phái đoàn nghị sĩ Canada dự định thăm Đài Loan vào tháng 10 để tìm kiếm cơ hội kinh tế ở khu vực châu Á - Thái Bình Dương, động thái có thể gây thêm căng thẳng giữa Trung Quốc và phương Tây.",
    "content": "Căng thẳng giữa Trung Quốc và phương Tây đã dâng cao sau khi Chủ tịch Hạ viện Mỹ Nancy Pelosi thăm Đài Loan hồi đầu tháng 8. Trung Quốc tuyên bố Đài Loan là lãnh thổ của nước này và phản đối việc các chính trị gia nước ngoài đến thăm hòn đảo.\nĐáp trả chuyến thăm của bà Pelosi, Trung Quốc đã hạn chế thương mại và tập trận quân sự quy mô lớn xung quanh Đài Loan, cũng như áp đặt các biện pháp trừng phạt với bà Pelosi. Bắc Kinh cũng trừng phạt một bộ trưởng Lithuania đã đến thăm Đài Loan vài ngày sau chuyến đi của bà Pelosi.\nNghị sĩ Judy Sgro của đảng Tự do ngày 17.8 cho biết các thành viên của một ủy ban về thương mại trong quốc hội Canada đã lên kế hoạch đến thăm Đài Loan được một thời gian.\n\"Mục đích là không làm gián đoạn và gây rắc rối cho Đài Loan, hoặc rắc rối cho Trung Quốc. Đó là chuyện thương mại, là tình hữu nghị, là cơ hội cho Canada, trong toàn bộ khu vực châu Á - Thái Bình Dương\", Reuters dẫn lời bà Sgro, người đứng đầu ủy ban.\nBà Sgro cho biết các nhà lập pháp Canada trước kia thường đến thăm Đài Loan 6 tháng một lần, nhưng công tác này đã bị ảnh hưởng bởi đại dịch Covid-19.\n\"Đây là một phần trong nỗ lực không ngừng của chúng tôi nhằm đảm bảo rằng cánh cửa luôn rộng mở cho các công ty Canada ở bất cứ nơi nào có cơ hội giao thương\", bà nói.\nNghị sĩ đảng Bảo thủ kiêm phó chủ tịch ủy ban thương mại, Randy Hoback, cho biết ông sẽ tham vấn Bộ Ngoại giao Canada trước khi quyết định về chuyến thăm Đài Loan.\n\"Tôi nghĩ rằng chúng ta cần trở lại bình thường trong rất nhiều thứ và một trong số đó là các chuyến thăm và giao lưu giữa các quốc gia\", ông Hoback nói.\nCuộc đối đầu giữa Canada và Trung Quốc đã kết thúc vào năm ngoái khi các công tố viên Mỹ đồng ý kết thúc vụ án gian lận ngân hàng chống lại bà Mạnh Vãn Châu, giám đốc tài chính của Huawei. Bà đã bị bắt và bị quản thúc tại gia ở Canada trong quá trình tòa án xem xét yêu cầu dẫn độ.\nSau khi bà Mạnh được trả tự do, Trung Quốc đã thả hai người Canada bị Bắc Kinh bắt giữ với cáo buộc gián điệp.\nChính phủ Thủ tướng Canada Justin Trudeau cho biết họ tôn trọng quyết định thăm Đài Loan của các nhà lập pháp.\n\"Các hiệp hội nghị viện và các nhóm hữu nghị đi lại thường xuyên và chúng tôi tôn trọng sự độc lập của họ\", Bộ Ngoại giao Canada cho biết trong một tuyên bố.\nNgoại trưởng Canada Melanie Joly hồi đầu tháng cho biết căng thẳng Mỹ - Trung sau chuyến thăm của bà Pelosi có thể gây mất ổn định ở khu vực eo biển Đài Loan và kêu gọi Bắc Kinh ngừng leo thang tình hình.",
    "tags": [
        "Canada",
        "Đài Loan",
        "Nghị Sĩ",
        "Trung Quốc",
        "Quốc Hội",
        "Thăm Đài Loan",
        "Nancy Pelosi",
        "Judy Sgro"
    ]
}