{
    "url": "https://thanhnien.vn/trung-quoc-dieu-gan-60-may-bay-tau-quan-su-ap-sat-dai-loan-canh-bao-my-post1489592.html",
    "file": [
        "data",
        "2022",
        "1489592.json"
    ],
    "title": "Trung Quốc điều gần 60 máy bay, tàu quân sự áp sát Đài Loan, cảnh báo Mỹ",
    "datetime": "2022-08-18T20:20:56+0700",
    "author": "Văn Khoa",
    "abstract": "Cơ quan Phòng vệ Đài Loan hôm nay 18.8 thông báo đã phát hiện 51 máy bay quân sự và 6 tàu hải quân Trung Quốc hoạt động xung quanh Đài Loan.",
    "content": "Trong số máy bay trên có 25 chiếc bay vượt qua đường trung tuyến ở eo biển Đài Loan hoặc bay vào Vùng nhận diện phòng không của Đài Loan, theo Reuters dẫn thông báo từ Cơ quan Phòng vệ Đài Loan.\nTrước đó, Trung Quốc đã tiến hành hàng loạt cuộc tập trận xung quanh Đài Loan từ ngày 2-10.8 nhằm đáp trả chuyến thăm Đài Loan của Chủ tịch Hạ viện Mỹ Nancy Pelosi từ tối 2.8 đến ngày 3.8.\nSáng nay, tại cuộc họp báo với giới báo chí khu vực Ấn Độ Dương-Thái Bình Dương, ông Daniel Kritenbrink, Trợ lý ngoại trưởng Mỹ phụ trách Đông Á và Thái Bình Dương, cho rằng Trung Quốc đã lợi dụng chuyến thăm của bà Pelosi nhằm gia tăng sức ép đối với Đài Loan.\n“Trung Quốc dùng chuyến thăm Đài Loan của Chủ tịch Hạ viện Mỹ, chuyến thăm phù hợp với chính sách một Trung Quốc của Mỹ và không phải chưa từng diễn ra trước đó, làm tiền đề để khởi động chiến dịch gia tăng áp lực chống Đài Loan, và âm mưu thay đổi hiện trạng, đe dọa hòa bình và ổn định ở eo biển Đài Loan và mở rộng hơn ở tầm khu vực”, theo ông Kritenbrink.\nNhà ngoại giao cho biết Mỹ dự báo Trung Quốc sẽ tiếp tục chiến dịch gây áp lực trên. “Hôm nay, tàu chiến của Trung Quốc vẫn tiếp tục có mặt xung quanh eo biển Đài Loan”, ông Kritenbrink nói.\nCũng trong hôm nay, Bộ Ngoại giao Trung Quốc tuyên bố nước này sẽ thực hiện các biện pháp kiên quyết để bảo vệ toàn vẹn lãnh thổ của mình và kêu gọi Mỹ không đưa ra đánh giá sai lầm, sau khi Washington và Đài Bắc đồng ý khởi động các cuộc đàm phán thương mại, theo Reuters.\nHôm 17.8, Mỹ và Đài Loan nhất trí khởi động đàm phán thương mại theo Sáng kiến Mỹ-Đài Loan về thương mại thế kỷ 21 mà Washington và Đài Bắc đã công bố vào tháng 6. Sáng kiến này được khởi động chỉ vài ngày sau khi chính quyền Tổng thống Mỹ Joe Biden loại trừ Đài Loan khỏi Khuôn khổ Kinh tế Ấn Độ Dương-Thái Bình Dương (IPEF), kế hoạch kinh tế tập trung vào châu Á nhằm đối phó sự gia tăng ảnh hưởng của Trung Quốc.\n Văn phòng Đại diện Thương mại Mỹ cho biết hai bên đã “đạt được đồng thuận về cơ chế đàm phán” và vòng đối thoại đầu tiên dự kiến sẽ diễn ra vào đầu mùa thu năm nay.",
    "tags": [
        "Trung Quốc",
        "Mỹ",
        "Eo Biển Đài Loan",
        "PELOSI",
        "Ấn Độ Dương-Thái Bình Dương",
        "Daniel Kritenbrink",
        "Nancy Pelosi",
        "Đài Loan"
    ]
}