{
    "url": "https://thanhnien.vn/lam-ro-trach-nhiem-viec-xam-pham-khu-bao-ton-bien-phu-quoc-post1489945.html",
    "file": [
        "data",
        "2022",
        "1489945.json"
    ],
    "title": "Làm rõ trách nhiệm việc xâm phạm khu bảo tồn biển Phú Quốc",
    "datetime": "2022-08-20T06:14:43+0700",
    "author": "Đ.Huân",
    "abstract": "Liên quan đến các vụ lấn chiếm rừng, khu bảo tồn biển Phú Quốc, ngoài cưỡng chế tháo dỡ công trình trái phép, bạn đọc đề nghị làm rõ trách nhiệm cá nhân, đơn vị liên quan.",
    "content": "Như Thanh Niên thông tin, chính quyền TP.Phú Quốc và các cơ quan chức năng tỉnh Kiên Giang đã tổ chức nhiều đoàn đi kiểm tra thực tế các công trình xây dựng trái phép trong khu bảo tồn biển thuộc Vườn quốc gia Phú Quốc tại quần đảo Nam An Thới và khu vực biển thuộc xã Hàm Ninh.\nTại khu vực Hòn Roi (P.An Thới), đoàn đã kiểm tra các điểm kinh doanh trái phép trên biển như: Ngọc Hiền Sea, Sea World, Á Châu. Đây là 3 cơ sở kinh doanh được xác định xây dựng trái phép trên rạn san hô và đang bị các cơ quan chức năng yêu cầu tạm dừng hoạt động để xử lý các lỗi vi phạm.\nTại Hòn Mây Rút Trong, công trình lấn biển do Công ty TNHH MTV Minh Huy Phú Quốc (Công ty Minh Huy Phú Quốc) làm chủ đầu tư đang xây dựng cầu kè, đổ đất đá lấn chiếm hành lang biển làm nơi check-in cho du khách khi đến tham quan du lịch. Trước đó, công trình của công ty này đã bị lập biên bản vi phạm nhiều lần.\nTại ấp Cây Sao, xã Hàm Ninh, đoàn phát hiện 18 bungalow xây dựng trái phép trên vùng biển thuộc khu bảo tồn biển, tác động trực tiếp đến thảm cỏ biển. Đoàn kiểm tra yêu cầu cơ sở kinh doanh phòng nghỉ Rock Beach tại tổ 5, ấp Cây Sao dừng ngay hoạt động kinh doanh và tháo dỡ các công trình vi phạm.\nÔng Lê Quốc Anh, Phó chủ tịch UBND tỉnh Kiên Giang, Tổ trưởng Tổ công tác đặc biệt về xử lý vi phạm trong lấn chiếm đất rừng, xây dựng trái phép trên địa bàn TP.Phú Quốc, cho biết sau 2 tháng triển khai, Tổ đã thu hồi hơn 139 ha đất rừng và đất quy hoạch lâm nghiệp bị chiếm sử dụng trái pháp luật, trong đó có gần 12 ha đất rừng phòng hộ, hơn 41 ha đất rừng đặc dụng. \nCơ quan chức năng đã khởi tố 8 vụ án hình sự về tội hủy hoại rừng và đang điều tra củng cố hồ sơ 3 vụ. Tổ công tác cũng kiểm tra, xử lý các hành vi xây dựng công trình trái phép xâm hại trong khu bảo tồn biển Phú Quốc tại 2 khu vực quần đảo Nam An Thới và ven biển xã Hàm Ninh.\nBạn đọc (BĐ) Thanh Niên bức xúc cho rằng việc lấn chiếm rừng, xây dựng các công trình trái phép trong khu bảo tồn biển thuộc Vườn quốc gia Phú Quốc diễn ra giữa thanh thiên bạch nhật thời gian dài mà không hay không biết thì quả là “chuyện quá bi hài”. “Những công trình trái phép thì sừng sững ở đó, chứ có phải làm lén lút, bí mật đâu mà đến giờ này cơ quan chức năng mới phát hiện? Không hiểu vai trò trách nhiệm của các anh trong việc quản lý như thế nào mà để xảy ra các sự việc như thế này. Đúng là chuyện hài”, BĐ Mộc Nhiên ý kiến.\n“Tình trạng xây dựng trái phép đã trở thành căn bệnh trầm kha, cần phải có “thuốc” đặc trị cho tình trạng này. Việc yêu cầu tháo dỡ thôi là chưa đủ mà phải phạt thật nặng hoặc xem xét xử lý hình sự những đơn vị vi phạm để làm gương. Hơn nữa trách nhiệm của cơ quan chính quyền địa phương cũng cần được làm rõ”, BĐ Hiếu Nguyễn thẳng thắn.\nBĐ Dương Hải ý kiến: “Phải phạt thật nặng vào mới mong tình trạng này không tái diễn. Không xử lý mạnh tay, thì các đơn vị khác cũng thấy thế mà làm, ảnh hưởng đến môi trường sống, thế sao gọi là phát triển bền vững được. Mọi người đang thấy cái lợi trước mắt nhưng không biết hậu quả về sau”.\nKhông chỉ buộc tháo dỡ công trình trái phép, xử lý nghiêm công ty vi phạm mà BĐ còn đề nghị làm rõ trách nhiệm cá nhân, đơn vị liên quan. “Việc lấn chiếm, xây dựng công trình trái phép ở Phú Quốc xảy ra một cách công khai như vậy mà chính quyền không ai hay biết? Ngoài việc xử lý nghiêm trường hợp vi phạm thì trách nhiệm của chính quyền cũng được làm rõ”, BĐ Ngan Do đề nghị.\nBĐ Phương Liên thẳng thắn: “Vai trò, trách nhiệm của cơ quan chức năng ở đâu khi vụ việc xảy ra giữa thanh thiên bạch nhật thế này? Nếu cứ như vậy thì những khu bảo tồn sẽ dần bị tàn phá, người dân thì lại mất niềm tin vào lực lượng chức năng. Tôi nghĩ cần phải chấn chỉnh ngay trước khi quá muộn”.\nTương tự, BĐ Phong Trần ý kiến: “Việc xây dựng trái phép được với quy mô như vậy chẳng lẽ các cấp quản lý của Phú Quốc không nhìn thấy các sai phạm? Hoặc là cố tình làm lơ, hoặc là thiếu trách nhiệm. Nhưng dù có thế nào thì cũng phải chịu trách nhiệm trước vụ việc này, chứ không chỉ đơn giản là các công ty, doanh nghiệp vi phạm”.\n*Tôi nghĩ không có sự bao che chắc chắn không cá nhân, doanh nghiệp nào dám sai phạm. Phải nghiêm trị những cá nhân, đơn vị liên quan để người dân tin vào sự nghiêm minh của pháp luật. \nTrúc Phương\n*Chuyện khó tin nhưng có thật. Ngoài kiên quyết đập bỏ trả lại hiện trạng ban đầu thì phải phạt thật nặng những cá nhân, công ty vi phạm. Truy trách nhiệm chính quyền sở tại để xảy ra những sai phạm này. \nTrường Xuân",
    "tags": [
        "Phú Quốc",
        "Công Trình Trái Phép",
        "Khu Bảo Tồn Biển Phú Quốc",
        "Quần Đảo Nam An Thới",
        "Ấp Cây Sao",
        "Ngọc Hiền Sea",
        "Hòn Roi",
        "Rock Beach",
        "Hàm Ninh",
        "Vườn Quốc Gia Phú Quốc",
        "Hòn Mây Rút Trong",
        "Sea World",
        "Xây Dựng Trái Phép"
    ]
}