{
    "url": "https://thanhnien.vn/doi-cuu-ho-116-tich-cuc-tim-kiem-co-gai-tre-mat-tich-hon-1-thang-nay-post1489467.html",
    "file": [
        "data",
        "2022",
        "1489467.json"
    ],
    "title": "Đội cứu hộ 116 tích cực tìm kiếm cô gái trẻ mất tích hơn 1 tháng nay",
    "datetime": "2022-08-18T16:00:23+0700",
    "author": "Cù Hiền",
    "abstract": "Lần tìm kiếm này, Đội cứu hộ 116 sử dụng thiết bị camera ghi hình dưới nước để hỗ trợ tìm kiếm cô gái trẻ mất tích. Khu vực tìm kiếm cô gái tại quanh khu vực cầu Cù Sơn, xã Vân Côn, H.Hoài Đức, Hà Nội.",
    "content": "Trưa 18.8, trao đổi với Thanh Niên, ông Nhâm Quang Văn (Đội trưởng Đội cứu hộ 116, đội tìm kiếm các thi thể miễn phí) cho biết, hiện ông cùng các thành viên trong đoàn vẫn đang tích cực tìm kiếm thi thể cô gái trẻ mất tích hơn 1 tháng qua tại Hà Nội. \nNạn nhân mất tích là chị L.H.N (23 tuổi, trú tại xã Hợp Đồng, H.Chương Mỹ, TP.Hà Nội).\nĐược biết, lần này, Đội cứu hộ 116 có sử dụng thêm thiết bị hỗ trợ là camera ghi hình dưới nước để tìm kiếm. \"Mặc dù làm việc liên tục nhiều giờ nhưng thiết bị vẫn hoạt động trơn tru, không gặp sự cố gì\", ông Văn cho biết.\nDo thời tiết nắng, nóng khiến các thành viên trong đội rất mệt mỏi. Tuy nhiên, Đội cứu hộ 116 vẫn đang cố gắng tích cực với hi vọng sớm tìm thấy nạn nhân giúp gia đình.\nLiên quan đến sự việc trên, những ngày qua, nhiều người dân đã chung tay giúp đỡ gia đình cô gái trẻ tìm kiếm thi thể quanh khu vực cầu Cù Sơn, xã Vân Côn, H.Hoài Đức, TP.Hà Nội, nhưng đến nay thông tin về chị N. vẫn bặt vô âm tín.\nTrưa 17.8, Đội cứu hộ 116 thuộc Công ty TNHH Cứu hộ giao thông 116 Thái Bình (tỉnh Thái Bình) do anh Nhâm Quang Văn là Đội trưởng đã mang theo 2 chiếc cano cùng khoảng 10 thành viên từ Thái Bình di chuyển đến cầu Cù Sơn để tìm kiếm nạn nhân.\n Theo ông Văn, đội cứu hộ bắt đầu tìm kiếm từ trưa ngày 17.8, tìm kiếm ngược về phía thượng nguồn và hạ nguồn cầu Cù Sơn trong bán kính 500 m. “Gia đình nạn nhân không phải trả đội cứu hộ 116 bất kỳ khoản chi phí nào, tất cả đều miễn phí”, ông Văn chia sẻ.\nTrước đó, theo gia đình chị N. thông tin, khoảng 20 giờ ngày 14.7, chị N. ra khỏi phòng trọ ở phố Thái Thịnh, Q.Đống Đa (HN). Đến 21 giờ, do không liên lạc được với chị N. nên người thân đã lần theo định vị trên điện thoại để tìm thì thấy địa điểm thay đổi từ xã Tiên Phương, H.Chương Mỹ (HN) sang khu vực cầu Cù Sơn, xã Vân Côn, H.Hoài Đức (HN).\nTrưa 2.8, trong quá trình tìm kiếm ở khu vực cầu Cù Sơn, gia đình đã phát hiện một chiếc dép của chị N. Trưa 6.8, gia đình tìm thấy túi xách của H.N. ở mép bờ sông ở cầu Tân Phú, H.Quốc Oai (HN) cách nơi tìm thấy chiếc dép khoảng 500 - 600 m. \nChị gái nạn nhân tiết lộ trước khi mất tích, chị N. và người yêu cũ tên T.N.T có mâu thuẫn về tiền bạc, tình cảm.",
    "tags": [
        "Cô Gái Trẻ Mất Tích",
        "Cầu Cù Sơn",
        "Đội Cứu Hộ 116",
        "Nhâm Quang Văn"
    ]
}