{
    "url": "https://thanhnien.vn/dak-lak-tra-ho-so-vu-can-bo-nhan-vien-cong-ty-lam-nghiep-de-mat-rung-post1489579.html",
    "file": [
        "data",
        "2022",
        "1489579.json"
    ],
    "title": "Đắk Lắk: Trả hồ sơ vụ cán bộ, nhân viên công ty lâm nghiệp để mất rừng",
    "datetime": "2022-08-18T18:51:59+0700",
    "author": "Trung Chuyên",
    "abstract": "Vì không thể bổ sung, làm rõ được những vấn đề còn thiếu trong vụ án 9 cán bộ, nhân viên Công ty lâm nghiệp Ea Kar thiếu trách nhiệm để mất rừng nên HĐXX cấp phúc thẩm tuyên trả hồ sơ để điều tra, làm rõ.",
    "content": "Ngày 18.8, tại Đắk Lắk, TAND cấp cao tại Đà Nẵng mở phiên tòa phúc thẩm xét xử 9 bị cáo nguyên là cán bộ, nhân viên Công ty TNHH MTV lâm nghiệp Ea Kar (Công ty lâm nghiệp Ea Kar; H.Ea Kar, Đắk Lắk) về tội \"thiếu trách nhiệm gây hậu quả nghiêm trọng\".\nTrước đó, vào ngày 14.4, TAND tỉnh Đắk Lắk đã đưa vụ án trên ra xét xử sơ thẩm, tuyên phạt bị cáo Nguyễn Hồng Mạnh (nguyên Chủ tịch kiêm Giám đốc Công ty lâm nghiệp Ea Kar) 5 năm tù; Phan Văn Đức (nguyên phó giám đốc công ty) 4 năm 6 tháng tù. Những bị cáo còn lại bị tuyên phạt mức án từ 2 năm đến 4 năm tù; tất cả mức án dưới khung mà Viện KSND đề nghị. Sau đó, các bị cáo đã có kháng cáo, xin giảm nhẹ hình phạt.\nTheo hồ sơ vụ án, năm 2019, Công an tỉnh Đắk Lắk và Công an H.Ea Kar đã bắt quả tang một nhóm đối tượng khai thác gỗ trái phép tại lâm phần Công ty lâm nghiệp Ea Kar. \nTrong quá trình điều tra mở rộng vụ khai thác gỗ trái phép trên, Công an tỉnh Đắk Lắk phát hiện thêm nhiều vị trí rừng bị khai thác trái phép trên lâm phần của công ty này. Sau đó, Công an tỉnh Đắk Lắk tiến hành khám nghiệm hiện trường, phát hiện từ năm 2015 đến 2019, Công ty lâm nghiệp Ea Kar để mất hơn 300 ha rừng, với gần 29.000 m3 gỗ, tổng thiệt hại hơn 29,4 tỉ đồng. \nTại phiên tòa phúc thẩm, HĐXX nhận định việc Cơ quan CSĐT không xác định được thời điểm rừng bị khai thác, không phân tách được mức độ thiệt hại theo mốc thời gian cụ thể để xác định diện tích rừng các hộ dân khai hoang, lấn chiếm có nằm trong phần diện tích mất rừng trong vụ án này không là thiếu sót. \nBên cạnh đó, bản kết luận điều tra và cáo trạng không đề cập đến việc xử lý trách nhiệm dân sự đối với các bị cáo như thế nào; cũng chưa thu thập các tài liệu liên quan đến trách nhiệm bồi thường thiệt hại và chưa làm rõ quan điểm của UBND tỉnh Đắk Lắk với tư cách là cơ quan đại diện cho Nhà nước về quyền quản lý sử dụng rừng trên địa bàn. \nCũng theo HĐXX cấp phúc thẩm, đây là vụ án phức tạp, điển hình, cần phải giải quyết dứt điểm vấn đề dân sự và hình sự. Trong quá trình giải quyết vụ án, tòa cấp sơ thẩm đã trả hồ sơ, yêu cầu điều tra bổ sung nhiều vấn đề nhưng chưa được làm rõ mà tại phiên tòa phúc thẩm không thể bổ sung được. Do đó, HĐXX cấp phúc thẩm đã tuyên hủy toàn bộ bản án sơ thẩm, trả hồ sơ vụ án để điều tra bổ sung.",
    "tags": [
        "Trả Hồ Sơ; Đắk Lắk",
        "H.Ea Kar",
        "Công An Tỉnh Đắk Lắk",
        "Tand Cấp Cao",
        "Thiếu Trách Nhiệm",
        "Gây Hậu Quả Nghiêm Trọng",
        "Xét Xử Phúc Thẩm",
        "Công Ty Lâm Nghiệp Ea Kar"
    ]
}