{
    "url": "https://thanhnien.vn/trung-phat-nga-kieu-loi-bat-cap-hai-post1489635.html",
    "file": [
        "data",
        "2022",
        "1489635.json"
    ],
    "title": "Trừng phạt Nga kiểu lợi bất cập hại",
    "datetime": "2022-08-19T15:30:00+0700",
    "author": "Phạm Lữ",
    "abstract": "Sau khi Cộng hòa Czech và một số nước quyết định không cấp thị thực nhập cảnh cho công dân Nga, thì Phần Lan và Đan Mạch đang dự định hành động tương tự.",
    "content": "Những thành viên này của EU và NATO biện luận rằng Moscow gây ra chiến sự ở Ukraine thì không thể để cho dân Nga được du lịch và thưởng ngoạn danh lam thắng cảnh, di tích lịch sử và văn hóa trong EU.\nThật ra, chính phủ hiện tại ở các nước này toan tính hành động trên có thể biến mối bất hòa hiện tại giữa họ với Moscow về chiến sự ở Ukraine thành bất hòa giữa công dân Nga với chính phủ Nga, nhằm gây áp lực cho chính quyền Nga. \nKhông thể nói sách lược trên chẳng có tác dụng gì, nhưng hiệu ứng chỉ rất nhỏ và thậm chí lợi bất cập hại đối với EU và NATO. Số liệu thống kê của EU cho thấy các nước thành viên EU không phải là những điểm đến hàng đầu của du khách Nga. Du lịch nội địa chiếm tới 70% ngành du lịch Nga. EU cấm vận hàng không đối với Moscow nên du khách Nga đã chuyển hướng nhằm tới những điểm du lịch ngoài EU.\nTrong khi đó, chính chuyện không cấp thị thực này lại làm nội bộ EU và NATO bị phân rẽ sâu sắc. Cho tới nay, đại đa số thành viên EU và NATO tiếp cận theo cách khác. Số này cho rằng Tổng thống Nga Vladimir Putin chứ không phải người dân Nga chịu trách nhiệm về cuộc chiến ở Ukraine, phải phân biệt cách đối xử người dân Nga với ông Putin và cộng sự.\nNội bộ lục đục thì liên minh không thể mạnh. Tự làm mình suy yếu và vạch áo cho người xem lưng như vậy có lợi nhiều hơn cho Nga. ",
    "tags": [
        "Trừng Phạt",
        "Nga",
        "Biện Luận",
        "Bất Hòa",
        "Chiến Sự",
        "Vạch Áo Cho Người Xem Lưng",
        "Lợi Bất Cập Hại",
        "NATO",
        "Sách Lược",
        "Chính Phủ Nga",
        "Thưởng Ngoạn",
        "Ukraine"
    ]
}