{
    "url": "https://thanhnien.vn/thua-thien-hue-chay-lon-tai-di-tich-quoc-tu-giam-trieu-nguyen-post1489214.html",
    "file": [
        "data",
        "2022",
        "1489214.json"
    ],
    "title": "Thừa Thiên - Huế: Cháy lớn tại di tích Quốc Tử Giám triều Nguyễn",
    "datetime": "2022-08-17T17:19:13+0700",
    "author": "Bùi Ngọc Long",
    "abstract": "Chiều 17.8, một vụ cháy lớn xảy ra bên trong di tích Quốc Tử Giám triều Nguyễn (TP.Huế), nơi hiện đang trưng bày nhiều hiện vật và là trụ sở của Bảo tàng lịch sử Thừa Thiên - Huế.",
    "content": "Thông tin ban đầu, vào lúc 14 giờ 30 ngày 17.8, ngọn lửa bùng phát tại di tích Quốc Tử Giám triều Nguyễn nằm trên đường 23.8 (TP.Huế). Thời điểm này, lửa bùng phát dữ dội phía bên trong khu nhà nằm phía tay phải khu nhà Di Luân Đường (thuộc Bảo tàng lịch sử Thừa Thiên - Huế).\nNhận được tin báo, lực lượng PCCC, cứu nạn - cứu hộ Công an tỉnh Thừa Thiên - Huế đã điều động 6 xe chuyên dụng cùng hàng chục cán bộ chiến sĩ đến hiện trường dập lửa. Phía vòng ngoài, lực lượng chức năng giăng dây phong tỏa, phục vụ công tác chữa cháy.\nĐến khoảng 15 giờ 30 cùng ngày, lửa vẫn cháy âm ỉ; khói bốc lên từ phía bên trong tòa nhà. Lúc này, lực lượng chữa cháy đã dùng các biện pháp nghiệp vụ, lên khu vực mái ngói của tòa nhà để đưa ống nước tiếp cận ngọn lửa.\nĐến 16 giờ cùng ngày, ngọn lửa cơ bản được khống chế, tuy nhiên nhiều khu vực của hệ thống trong tòa như: phần mái ngói, cột kèo đã bị ngọn lửa thiêu rụi; nhiều phần bị sụp đổ, hư hỏng nặng.\nKhu vực xảy ra vụ cháy đang trưng bày các hiện vật quý về phong trào đấu tranh cách mạng trong cuộc kháng chiến chống thực dân Pháp của nhân dân Thừa Thiên - Huế.\nNguyên nhân và thiệt hại vụ cháy vẫn đang được lực lượng chức năng làm rõ.\nQuốc Tử Giám dưới triều Nguyễn là di tích trường đại học duy nhất thời Nguyễn còn tồn tại ở Việt Nam và là một di tích lịch sử, văn hóa có giá trị cao. Di tích Quốc Tử Giám cùng với hệ thống di tích cung đình triều Nguyễn đã được ghi tên vào danh mục di sản thế giới của UNESCO vào năm 1993.",
    "tags": [
        "Quốc Tử Giám",
        "Triều Nguyễn",
        "Quốc Tử Giám Triều Nguyễn",
        "Thời Nguyễn"
    ]
}