{
    "url": "https://thanhnien.vn/ngon-nui-cao-nhat-chau-phi-da-co-internet-de-du-khach-song-ao-post1489409.html",
    "file": [
        "data",
        "2022",
        "1489409.json"
    ],
    "title": "Ngọn núi cao nhất châu Phi đã có Internet để du khách 'sống ảo'",
    "datetime": "2022-08-18T14:24:06+0700",
    "author": "Đông A",
    "abstract": "Tanzania đã lắp dịch vụ Internet tốc độ cao trên sườn núi Kilimanjaro để du khách có thể cập nhật Twitter, Instagram hoặc WhatsApp khi đang chinh phục đỉnh núi cao nhất của châu Phi",
    "content": "AFP ngày 17.8 đưa tin Tập đoàn Viễn thông Tanzania thuộc sở hữu nhà nước ngày 16.8 đã lắp dịch vụ Internet băng thông rộng ở độ cao 3.720m. Dịch vụ được các quan chức chính phủ và khách du lịch ủng hộ nhiệt liệt.\nBộ trưởng Thông tin Nape Nnauye của Tanzania đã gọi đây là sự kiện lịch sử.\n“Trước đây, hơi nguy hiểm đối với du khách và những người khuân vác khi phải leo núi mà không có Internet”, ông Nnauye nói tại buổi ra mắt dịch vụ.\n“Tất cả du khách sẽ được kết nối Internet từ điểm này của ngọn núi trở xuống”, ông Nnauye phát biểu tại Horombo Huts, một trong những trại dừng chân trên đường lên đỉnh núi.\nBộ trưởng Nnauye cũng cho biết đỉnh núi cao 5.895m của Kilimanjaro sẽ có kết nối Internet vào cuối năm nay.\nNăm ngoái, chính phủ Tanzania đã công bố kế hoạch xây dựng một tuyến cáp treo ở phía nam của Kilimanjaro, gây ra náo động trong giới leo núi, các công ty thám hiểm và các nhà bảo vệ môi trường.\nNúi Kilimanjaro là một nguồn thu du lịch quan trọng ở Tanzania và nước láng giềng Kenya, với khoảng 35.000 người cố gắng chinh phục đỉnh núi mỗi năm.\nNgọn núi đã được nhắc đến trong truyện ngắn Tuyết trên đỉnh Kilimanjaro của nhà văn Ernest Hemingway. Kilimanjaro nằm trong công viên quốc gia của Tanzania và cũng là di sản thế giới của UNESCO.\nCông nghệ đã giúp các cuộc leo núi trở nên thuận tiện hơn. Những người leo núi trên đỉnh Everest có thể dễ dàng truy cập wifi, dùng máy phát điện và điện thoại thông minh để chia sẻ ảnh và thực hiện cuộc gọi khẩn cấp trong trường hợp xảy ra tai nạn.\nĐiều này hoàn toàn trái ngược với khi hai nhà leo núi Edmund Hillary và Tenzing Norgay lên đến đỉnh Everest vào ngày 29.5.1953. Đến ngày 2.6.1953, tin tức này mới được thế giới biết đến, đúng lúc Nữ hoàng Elizabeth II đăng quang.",
    "tags": [
        "Kilimanjaro",
        "Tarzania",
        "Chính Phủ Tanzania",
        "Người Khuân Vác",
        "Tanzania",
        "Tenzing Norgay",
        "Edmund Hillary",
        "Đỉnh Núi",
        "Ernest Hemingway",
        "Leo Núi",
        "Náo Động"
    ]
}