{
    "url": "https://thanhnien.vn/buoc-ngoat-moi-cua-cuba-ve-mo-cua-kinh-te-post1489122.html",
    "file": [
        "data",
        "2022",
        "1489122.json"
    ],
    "title": "Bước ngoặt mới của Cuba về mở cửa kinh tế",
    "datetime": "2022-08-18T08:15:16+0700",
    "author": "Bảo Vinh",
    "abstract": "Chính quyền Cuba hôm qua thông báo sẽ mở cửa cho nguồn đầu tư từ nước ngoài vào các ngành bán sỉ và bán lẻ nội địa, lần đầu tiên từ ngày cách mạng thành công năm 1959.",
    "content": "Thứ trưởng Thương mại Ana Teresita Gonzalez Fraga cho biết các nhà đầu tư nước ngoài được phép sở hữu hoàn toàn doanh nghiệp bán sỉ trong nước hoặc tham gia với hình thức công ty liên doanh. Ngành bán lẻ sẽ bị hạn chế hơn, nhưng vẫn có khả năng được phép lập công ty liên doanh. AFP dẫn lời bà Fraga nói rằng biện pháp mới sẽ giúp có được nguồn nguyên liệu thô, thiết bị đầu vào và các sản phẩm khác có thể đóng góp cho sự phát triển của sản xuất nội địa.\nĐây được cho là bước chuyển quan trọng của Cuba khi trước nay mới chỉ cho phép đầu tư nước ngoài trong ngành sản xuất hàng hóa nội địa và dịch vụ.\n“Đầu tư nước ngoài trong ngành bán sỉ và bán lẻ, với sự kiểm soát của nhà nước, sẽ cho phép mở rộng và đa dạng hóa nguồn cung cấp cho dân chúng và sẽ đóng góp cho sự phục hồi của ngành công nghiệp nội địa”, Bộ trưởng Kinh tế Alejandro Gil viết trên mạng xã hội Twitter.\nTừ những năm 1990, Cuba đã có những bước mở cửa đối với lĩnh vực tư nhân và đầu tư nước ngoài. Đến năm 2010, chính quyền công bố kế hoạch cải cách kinh tế được cho là lớn nhất tính đến thời điểm đó khi cho phép người dân tự kinh doanh trong 178 ngành nghề từ bán rượu, sửa xe, cho thuê nhà, dịch vụ mát xa... và có thể vay vốn từ ngân hàng, theo Reuters.\nNăm 2014, Cuba thông qua luật đầu tư nước ngoài mới, mở cửa hầu hết nền kinh tế, giảm thuế còn khoảng 50% và cho phép nhà đầu tư nước ngoài sở hữu đa số cổ phần trong công ty liên doanh với nhà nước.\nTháng 2.2021, Cuba cho phép người dân tự kinh doanh trong hơn 2.000 ngành nghề so với chỉ 127 nghề trước đó, theo CNN. Tuy nhiên, sự thay đổi này được cho là còn nhiều hạn chế và đến tháng 8 cùng năm, Cuba thông qua luật cho phép tư nhân thành lập các doanh nghiệp vừa và nhỏ, được phép thuê đến 100 nhân viên và các công ty có thể sáp nhập với nhau.\nTheo Reuters, tính đến tháng 12.2021, nhiều doanh nghiệp đã được sáp nhập, hợp tác với các công ty nhà nước, vay vốn từ nhà nước cũng như tìm kiếm nhà đầu tư nước ngoài. Nhiều doanh nghiệp tư nhân mới được thành lập trong nhiều ngành nghề, trong đó khoảng 40% là doanh nghiệp mới và phần còn lại là những người trước đó tự kinh doanh và giờ mở rộng thêm. Tuy nhiên, vẫn còn nhiều quy định giới hạn như công ty tư nhân chỉ được kinh doanh với nước ngoài thông qua nhà nước, một người chỉ được sở hữu một công ty và số nhân viên bị giới hạn là 100 người.",
    "tags": [
        "Cuba",
        "Sản Xuất Hàng Hóa",
        "Alejandro Gil",
        "Bán Sỉ",
        "Đầu Tư Nước Ngoài",
        "Nhà Đầu Tư Nước Ngoài",
        "Công Ty Nhà Nước"
    ]
}