{
    "url": "https://thanhnien.vn/dak-lak-huy-dong-suc-nguoi-ho-de-chay-dua-voi-lu-cuu-1500-ha-lua-post1489838.html",
    "file": [
        "data",
        "2022",
        "1489838.json"
    ],
    "title": "Đắk Lắk: Huy động sức người hộ đê, 'chạy đua' với lũ cứu 1.500 ha lúa",
    "datetime": "2022-08-19T17:01:30+0700",
    "author": "Trung Chuyên",
    "abstract": "Nhiều ngày qua, lực lượng công an, dân quân tự vệ cùng người dân các xã vùng trũng H.Krông Ana (Đắk Lắk) dầm mình dưới nước để chuyển đất, đắp đê cứu hàng ngàn ha lúa đang gần vào kỳ thu hoạch.",
    "content": "Ngày 19.8, ông Lê Văn Kiên, Chủ tịch UBND xã Quảng Điền (H.Krông Ana, Đắk Lắk), cho biết chính quyền địa phương đang huy động toàn bộ lực lượng dân quân, công an, đoàn viên thanh niên và bà con nhân dân trong xã ngày đêm tham gia vận chuyển đất gia cố gần 1 km đê bao, chống ngập cho khoảng 800 ha lúa bên trong đê bao. \n“Nước lũ về ào ạt khiến khoảng 100 ha lúa phía ngoài đê bao bị ngập, trong đó 20 ha bị thiệt hại hoàn toàn. Rất may bà con và các lực lượng, tổ chức huy động hộ đê, bảo vệ được khoảng 800 ha lúa bên trong”, ông Kiên chia sẻ.\nĐợt mưa lũ kéo dài hơn 1 tuần qua đã khiến lượng nước từ thượng nguồn sông Krông Ana đổ về lớn, khiến nhiều đoạn đê trên tuyến đê bao Quảng Điền (xã Quảng Điền) bị ngập, tràn nước, đe dọa ngập hơn 800 ha lúa vụ hè thu bên trong. Nước lũ cũng dâng cao, nguy cơ nhấn chìm khoảng 600 ha lúa trên cánh đồng xã Bình Hòa (chủ yếu nằm ngoài đê bao).\nTrước tình hình đó, lực lượng công an, dân quân tự vệ, đoàn viên thanh niên và người dân các xã Quảng Điền, Bình Hòa đã vận chuyển nhiều máy múc, thuyền, xe công nông và hàng chục máy bơm công suất lớn tập trung về các điểm xung yếu để hộ đê, bơm nước chống ngập, cứu lúa.\nÔng Lê Như Diệu, Chủ tịch UBND xã Bình Hòa, cho biết sau 3 ngày đêm (từ 16 - 18.8) lực lượng chức năng và người dân đã đắp được khoảng 4 km đê bao cục bộ để ngăn lũ, cứu được khoảng 600 ha lúa vụ hè thu trên cánh đồng của xã. \n“Nếu không kịp đắp đê, có thể cả 600 ha lúa trên cánh đồng của xã đã bị nước lũ nhấn chìm. Hôm nay, mực nước đã rút giảm xuống khoảng 10 cm, hy vọng trời không mưa nữa để bà con kịp thu hoạch lúa”, ông Diệu nói.\nTheo báo cáo của Phòng NN-PTNT H.Krông Ana, tính đến ngày 18.8, toàn huyện có hơn 328 ha lúa bị ngập. Trong đó, xã Bình Hòa có khoảng 130 ha, xã Quảng Điền có 100 ha. \nHiện nay, dù đã ngừng mưa nhưng mực nước vẫn chưa giảm đáng kể. Do đó, UBND H.Krông Ana chỉ đạo các địa phương phải luôn chủ động trong công tác phòng, chống bão lũ. UBND các xã, thị trấn phải chuẩn bị phương tiện, vật tư và lực lượng xung kích tại cơ sở để kịp thời ứng phó, triển khai các giải pháp phòng tránh, hạn chế thiệt hại do nước lũ gây ra.",
    "tags": [
        "Hộ Đê",
        "Đắk Lắk",
        "Cứu Lúa",
        "Chạy Đua Với Lũ",
        "Hộ Đê; Đắk Lắk",
        "Đê Bao Quảng Điền",
        "H.Krông Ana",
        "Đắp Đê",
        "Quảng Điền",
        "Sông Krông Ana",
        "Mưa Lũ",
        "Nước Lũ"
    ]
}