{
    "url": "https://thanhnien.vn/gia-xang-dau-hom-nay-1982022-the-gioi-tang-trong-nuoc-van-con-du-dia-giam-post1489718.html",
    "file": [
        "data",
        "2022",
        "1489718.json"
    ],
    "title": "Giá xăng dầu hôm nay 19.8.2022: Thế giới tăng, trong nước vẫn còn dư địa giảm",
    "datetime": "2022-08-19T08:43:48+0700",
    "author": "Nguyên Nga",
    "abstract": "Giá dầu thế giới bật tăng trở lại nhưng dữ liệu giá nhập khẩu cho thấy, xăng dầu trong nước vẫn còn dư địa để giảm nhẹ.",
    "content": "Ngày 19.8, cả hai loại dầu thô đều tăng trong phiên, dầu thô ngọt nhẹ WTI của Mỹ giao dịch ngưỡng 90,6 USD/thùng, dầu Brent chuẩn toàn cầu cũng trong ngưỡng 96,6 USD/thùng. Kết thúc phiên giao dịch khuya 18.8, dầu thô WTI của Mỹ tăng 1,8% lên 88,11 USD/thùng; dầu thô Brent tăng 1,42% lên 93,65 USD/thùng.\nGiá dầu hôm nay được dự báo tăng nhẹ trong bối cảnh nhu cầu tiêu thụ được cải thiện. Các kho dự trữ xăng tại Mỹ đã giảm 4,6 triệu thùng, cao hơn nhiều so với mức giảm dự kiến là 1,1 triệu thùng. Báo cáo thất nghiệp hằng tuần của Bộ Lao động Mỹ mới công bố cho thấy, trong tuần trước, số người nộp đơn yêu cầu trợ cấp thất nghiệp mới ở nước này đã giảm 2.000 người, xuống còn 250.000 người. Cùng với đó, sản xuất công nghiệp tăng mạnh trong tháng 7 và tăng trưởng doanh số bán lẻ cao. Các nhà phân tích trên Reuters nhận xét, những lo ngại về nhu cầu giảm dường như đã \"suy yếu\". Thay vào đó là các thông tin tăng sản lượng dồn dập hơn. Theo Reuters, Nga bắt đầu tăng dần sản lượng khai thác dầu sau khi các khách hàng châu Á tăng cường mua vào. Thu nhập từ xuất khẩu năng lượng của Nga dự kiến ​​sẽ tăng 38% trong năm nay.\nTrong khi đó, giá xăng dầu nhập khẩu tham chiếu theo thị trường Singapore cập nhật đến ngày 17.8 vẫn đang ở mức thấp, từ 105 - 109 USD/thùng, dầu diesel vẫn chưa vượt mốc 130 USD/thùng. Mức giá nhập khẩu này đang thấp hơn giá bán trong nước (trung bình 7 ngày) khoảng 200 đồng/lít xăng và 700 đồng/lít dầu. Theo một số thương nhân đầu mối dự báo, giá xăng trong nước vẫn còn dư địa để giảm, thậm chí giảm mạnh nếu không trích lập quỹ bình ổn giá kỳ tới (dự kiến ngày 22.8).\nNgày 19.8, giá bán lẻ xăng dầu phổ biến trên thị trường như sau: xăng E5 RON 92 không cao hơn 23.725 đồng/lít; xăng RON 95-III không cao hơn 24.669 đồng/lít; dầu diesel 0.05S không cao hơn 22.908 đồng/lít; dầu hỏa không cao hơn 23.320 đồng/lít; dầu mazut 180CST 3.5S không cao hơn 16.548 đồng/kg.",
    "tags": [
        "Giá Xăng Dầu",
        "Dầu Brent",
        "Dầu Thô Wti",
        "Dầu Thô",
        "Bộ Lao Động Mỹ",
        "Doanh Số Bán Lẻ",
        "Kho Dự Trữ",
        "Suy Thoái Kinh Tế",
        "Tăng Sản Lượng"
    ]
}