{
    "url": "https://thanhnien.vn/cuba-mo-cua-cho-nuoc-ngoai-dau-tu-ban-si-va-ban-le-post1489039.html",
    "file": [
        "data",
        "2022",
        "1489039.json"
    ],
    "title": "Cuba mở cửa cho nước ngoài đầu tư bán sỉ và bán lẻ",
    "datetime": "2022-08-17T09:50:23+0700",
    "author": "Khánh An",
    "abstract": "Cuba mở cửa cho nguồn đầu tư nước ngoài trong lĩnh vực bán sỉ và bán lẻ, nhằm thúc đẩy sản xuất nội địa và đối phó tình trạng thiếu hụt hàng hóa.",
    "content": "Hãng AFP ngày 17.8 đưa tin chính phủ Cuba vừa thông báo sẽ cho phép đầu tư nước ngoài vào lĩnh vực bán sỉ (bán buôn) và bán lẻ lần đầu trong 60 năm qua, nhằm đối phó thiếu hụt hàng hóa. \n“Đầu tư nước ngoài trong lĩnh vực thương mại bán sỉ và bán lẻ, với quy định của nhà nước, sẽ giúp mở rộng và đa dạng hóa nguồn cung ứng cho người dân và đóng góp vào sự hồi phục công nghiệp nội địa”, theo Bộ trưởng Kinh tế Alejandro Gil.\nCác nhà đầu tư nước ngoài sẽ được phép sở hữu hoàn toàn trong lĩnh vực bán sỉ lần đầu tiên kể từ cuộc cách mạng 1959 của cố Lãnh tụ Fidel Castro. \nSong song đó, lĩnh vực bán lẻ có thể được tiến hành theo hình thức liên doanh công - tư, theo Thứ trưởng Thương mại Ana Gonzalez Fraga. \nTrước đó, các nhà đầu tư nước ngoài chỉ được phép đầu tư vào lĩnh vực sản xuất hàng hóa và dịch vụ nội địa. Động thái mới được cho là nhằm giải quyết khó khăn của các công ty nhà nước trong việc tiếp cận ngoại tệ và nguyên liệu thô. \nTheo nhà kinh tế Cuba Mauricio Miranda Parrondo, việc mở cửa cho nguồn đầu tư trong lĩnh vực bán lẻ sẽ giúp giải quyết vấn đề thiếu hụt hàng tiêu dùng tại thị trường nội địa.\nThứ trưởng Gonzalez Fraga cho biết biện pháp trên nhằm đảm bảo đầu tư trong lĩnh vực “vật liệu thô, đầu vào, thiết bị và những hàng hóa khác có thể đóng góp vào sự phát triển sản xuất nội địa”. \nCuba hiện đang tìm cách phục hồi trước những khó khăn do đại dịch Covid-19 ảnh hưởng đến lĩnh vực kinh tế, bên cạnh các lệnh cấm vận siết chặt hơn từ thời chính quyền của cựu Tổng thống Mỹ Donald Trump.",
    "tags": [
        "Cuba",
        "Đầu Tư Nước Ngoài",
        "Alejandro Gil",
        "Bán Sỉ",
        "Chính Phủ Cuba",
        "Công Ty Nhà Nước",
        "Fidel Castro",
        "Bán Buôn",
        "Nhà Đầu Tư Nước Ngoài",
        "Bán Lẻ"
    ]
}