{
    "url": "https://thanhnien.vn/bi-bat-vi-goi-dien-quay-roi-canh-sat-hon-12000-lan-post1489457.html",
    "title": "Bị bắt vì gọi điện quấy rối cảnh sát hơn 12.000 lần",
    "datetime": "2022-08-18T15:23:12+0700",
    "author": "Phi Yến",
    "abstract": "Một phụ nữ ở bang Florida (Mỹ) bị tạm giam vì thực hiện hơn 12.000 cuộc gọi cho cảnh sát từ đầu năm đến nay, và bất kỳ cảnh sát viên nào tiếp điện thoại cũng bị người này quấy rối đủ kiểu.",
    "content": "Hôm 17.8, Đài Fox News đưa tin đương sự tên Carla Jefferson, 51 tuổi, đối mặt cáo buộc “quấy rối, coi thường, văng tục và tranh cãi” với bất kỳ cảnh sát viên nào nhận cuộc gọi đến Sở Cảnh sát St Petersburg và Văn phòng Cảnh sát trưởng Hạt Pinellas (bang Florida), theo hồ sơ tòa án.\nGiới chức ước tính các cuộc gọi của bà Jefferson chiếm đến 10% lưu lượng cuộc gọi đến Sở Cảnh sát St Petersburg năm 2022.\nDựa trên thông tin từ giới hữu trách, đương sự có lần gọi 512 cuộc trong vòng 24 giờ, thường xuyên đưa ra những lời lẽ “thô tục, đe dọa hoặc tục tĩu”.\nCảnh sát đơn giản không thể phớt lờ trước vô số cuộc gọi đến, vì họ bắt buộc phải tiếp nhận tất cả các cuộc gọi đến trung tâm trong trường hợp khẩn cấp.\nNgười phát ngôn Sở Cảnh sát St Petersburg, bà Yolanda Fernandez, nói với kênh Fox 13 rằng trong lúc xử lý những cuộc gọi khẩn cấp, các cảnh sát viên còn phải xử lý những cuộc gọi quấy rồi của người phụ nữ này.\n“Các cảnh sát viên nói chuyện với những người dân đang sợ hãi, đang phải trải qua ngày tồi tệ nhất của cuộc đời vì họ cần cảnh sát. Vậy mà họ còn phải nghe một kẻ nào đó gọi điện thoại chỉ vì muốn quấy rầy”, bà Fernandez cho biết.\nNgoài việc quấy rối cảnh sát trực điện thoại, những cuộc gọi dày đặc của người này còn được cho chiếm dụng đường dây khẩn cấp, tước đi cơ hội của những người khác cần đến sự giúp đỡ của cảnh sát.\nBà Jefferson đã bị bắt hồi hè và hiện được bảo lãnh tại ngoại. Trước khi bị bắt, bà nhận được cảnh báo rằng nếu tiếp tục gọi điện, bà sẽ bị truy tố hình sự.\nĐương sự vẫn tiếp tục gọi vào đường dây cảnh sát ngay sau khi nhận được giấy cảnh báo. Theo hồ sơ tòa án, bà này thách cảnh sát bắt mình. Đến khi cảnh sát đến tận nhà, Jefferson lại từ chối mở cửa.\nBà này bị truy tố 3 tội vì thực hiện các cuộc gọi quấy rối và gây sức ép cho tổng đài khẩn cấp 911.",
    "tags": [
        "Quấy Rối Cảnh Sát",
        "Tổng Đài 911",
        "Cảnh Sát Viên",
        "Đài Fox News",
        "Đương Sự",
        "FERNANDEZ",
        "Quấy Rối",
        "Bang Florida",
        "Văng Tục",
        "Cảnh Sát Trưởng"
    ]
}