{
    "url": "https://thanhnien.vn/co-phieu-flc-cua-ong-trinh-van-quyet-se-bi-dinh-chi-giao-dich-post1489230.html",
    "file": [
        "data",
        "2022",
        "1489230.json"
    ],
    "title": "Cổ phiếu FLC của ông Trịnh Văn Quyết sẽ bị đình chỉ giao dịch",
    "datetime": "2022-08-17T17:09:11+0700",
    "author": "Mai Phương",
    "abstract": "Cổ phiếu FLC của Công ty CP Tập đoàn FLC có khả năng bị đình chỉ giao dịch do vi phạm quy định chứng khoán.",
    "content": "Sở Giao dịch chứng khoán TP.HCM (HOSE) vừa có công văn gửi Tập đoàn FLC cho biết, doanh nghiệp này đến nay chưa tổ chức đại hội cổ đông thường niên, chưa công bố báo cáo tài chính kiểm toán 2021 và chưa chọn được đơn vị kiểm toán báo cáo tài chính năm 2022. \nDo cổ phiếu FLC đã bị chuyển từ diện kiểm soát sang hạn chế giao dịch (chỉ được giao dịch buổi chiều) từ ngày 1.6 vì chậm nộp báo cáo tài chính kiểm toán nên lần này HOSE sẽ \"nâng lên diện đình chỉ giao dịch\". Thời gian đình chỉ chưa được công bố. Để đảm bảo quyền lợi cho cổ đông, HOSE yêu cầu FLC giải trình về các vấn đề trên trước ngày 19.8.\nSong song đó, một doanh nghiệp khác có liên quan đến Tập đoàn FLC là Công ty CP Nông dược HAI - cũng nhận được thông báo từ HOSE về khả năng đình chỉ giao dịch với lý do tương tự. Để đảm bảo quyền lợi cổ đông, HOSE cũng yêu cầu HAI có văn bản giải trình về lộ trình tổ chức Đại hội đồng cổ đông cũng như việc lựa chọn đơn vị kiểm toán báo cáo tài chính năm 2022 trước ngày 19.8.\nTrước đó, một cổ phiếu cùng nhóm là ROS của CTCP Xây dựng FLC Faros cũng bị đình chỉ giao dịch từ 12.8 do công ty này tiếp tục vi phạm quy định về công bố thông tin sau khi đã bị đưa cổ phiếu vào diện hạn chế giao dịch.\nGiải trình về việc này, FLC Faros đã có công văn gửi HOSE xin tạm hoãn công bố báo cáo tài chính quý 2/2022 bởi lý do bất khả kháng. Theo quy định của Luật Kế toán, báo cáo tài chính phải có chữ ký của người lập, kế toán trưởng và người đại diện theo pháp luật. Tuy nhiên, sau biến động liên quan đến vụ ông Trịnh Văn Quyết - cựu Chủ tịch Tập đoàn FLC bị bắt vì tội làm giá chứng khoán, FLC Faros đã nộp hồ sơ đăng ký người đại diện pháp luật mới nhưng đến nay chưa được Phòng đăng ký kinh doanh - Sở Kế hoạch và Đầu tư TP.Hà Nội chấp thuận. Do đó, mặc dù đã hoàn thiện báo cáo tài chính quý 2/2022 nhưng đến nay FLC Faros vẫn chưa thể phát hành theo đúng thời hạn.",
    "tags": [
        "FLC",
        "HAI",
        "Trịnh Văn Quyết",
        "Flc Faros",
        "Cổ Phiếu Flc",
        "Tập Đoàn Flc",
        "Ctcp Xây Dựng Flc Faros",
        "Luật Kế Toán",
        "Báo Cáo Tài Chính",
        "HOSE",
        "ROS",
        "Kiểm Toán"
    ]
}