{
    "url": "https://thanhnien.vn/quang-ninh-bac-bo-thong-tin-ve-hon-non-bo-lon-nhat-viet-nam-post1489156.html",
    "file": [
        "data",
        "2022",
        "1489156.json"
    ],
    "title": "Quảng Ninh bác bỏ thông tin về 'hòn non bộ lớn nhất Việt Nam'",
    "datetime": "2022-08-18T06:28:14+0700",
    "author": "Lã Nghĩa Hiếu",
    "abstract": "Đại diện Ban quản lý khu kinh tế Quảng Ninh khẳng định khu đô thị Ao Tiên, nơi mà nhiều tài khoản mạng xã hội cho là 'hòn non bộ lớn nhất Việt Nam', nằm trong Khu kinh tế Vân Đồn (xã Hạ Long, H.Vân Đồn), không thuộc di sản thiên nhiên thế giới vịnh Hạ Long.",
    "content": "Liên tiếp trong 3 ngày qua trên mạng xã hội Facebook, nhiều tài khoản chia sẻ chóng mặt bức ảnh từ flycam về khu đô thị Ao Tiên (H.Vân Đồn, Quảng Ninh) nằm bên bờ vịnh Bái Tử Long. Đáng chú ý, trong bức ảnh có một ngọn núi nằm chính giữa khu đô thị khiến nhiều tài khoản cho là “hòn non bộ lớn nhất Việt Nam”.\nChỉ sau ít giờ, hình ảnh khu đô thị nói trên được chia sẻ chóng mặt trên các trang mạng xã hội. Thậm chí, nhiều người còn lầm tưởng khu đô thị này được xây dựng ở vịnh Hạ Long (TP.Hạ Long, Quảng Ninh). Sau khi tấm hình “gây bão” trên mạng xã hội, chính quyền tỉnh Quảng Ninh đã bác bỏ thông tin trên.\nĐại diện Ban quản lý khu kinh tế Quảng Ninh khẳng định khu đô thị Ao Tiên nằm trong Khu kinh tế Vân Đồn (xã Hạ Long, H.Vân Đồn), không thuộc di sản thiên nhiên thế giới vịnh Hạ Long. \nÔng Lê Hữu Phúc, Phó trưởng ban quản lý Khu kinh tế Vân Đồn, cũng khẳng định dự án khu đô thị Ao Tiên có đầy đủ thủ tục pháp lý, đặc biệt là về môi trường; được cấp giấy chứng nhận sử dụng đất. “Năm 2004, dự án khu đô thị mới Ao Tiên được UBND tỉnh giao cho nhà đầu tư triển khai, đến nay dự án đã cơ bản hoàn thành, được cấp giấy chứng nhận quyền sử dụng đất. Dự án phù hợp với Quy hoạch chung xây dựng khu kinh tế Vân Đồn do Thủ tướng phê duyệt ngày 19.8.2009 và điều chỉnh tại quyết định số 266 ngày 17.2.2020”, ông Phúc cho biết.\nKhu đô thị Ao Tiên cũng được xác định là dự án động lực, trọng điểm tại Khu kinh tế Vân Đồn nhằm hoàn thiện đồng bộ hệ thống hạ tầng dịch vụ, du lịch, đáp ứng kịp thời yêu cầu xây dựng, phát triển Khu kinh tế Vân Đồn trở thành khu kinh tế biển đa ngành, đa lĩnh vực, trung tâm công nghiệp giải trí có casino, du lịch biển - đảo cao cấp, dịch vụ tổng hợp; là cửa ngõ giao thương quốc tế, tạo ra những sản phẩm độc đáo, khác biệt, hiện đại với chất lượng cao, có thương hiệu và khả năng cạnh tranh quốc tế. Bên cạnh đó, khu vực Ao Tiên trước đây vốn là khu vực sình lầy, hoang hóa. Những năm qua khu vực này đã được tỉnh Quảng Ninh kêu gọi đầu tư hạ tầng để phục vụ cho phát triển của Khu kinh tế Vân Đồn.\nTrong khi đó, giải thích về “hòn non bộ khổng lồ”, ông Tạ Đức Quyết, Giám đốc Công ty TNHH MTV du lịch Mai Quyền, chủ đầu tư dự án khu đô thị mới Ao Tiên, cho biết đơn vị này đã giữ lại hòn Dê và quy hoạch thành hồ nước sinh thái, tạo không gian sinh hoạt cộng đồng, không hề tác động vào tự nhiên núi đá. \nNgày 16.8, Phòng An ninh mạng và phòng, chống tội phạm sử dụng công nghệ cao (Công an tỉnh Quảng Ninh) đã ra quyết định xử phạt hành chính ông Đinh Văn Đức (33 tuổi, trú tại TX.Quảng Yên, Quảng Ninh) 7,5 triệu đồng về hành vi đăng thông tin không chính xác trên mạng xã hội. Trước đó, vào lúc 10 giờ ngày 16.8, ông Đức đăng tải bình luận vào một bài đăng trên Facebook liên quan đến dự án Ao Tiên, H.Vân Đồn; và bị cáo buộc bình luận “sai sự thật, ảnh hưởng đến uy tín, hình ảnh của các cấp lãnh đạo tỉnh Quảng Ninh”.",
    "tags": [
        "Hòn Non Bộ Lớn Nhất Việt Nam",
        "Khu Đô Thị Ao Tiên",
        "Khu Kinh Tế Vân Đồn",
        "Ao Tiên",
        "Hòn Non Bộ",
        "Vịnh Bái Tử Long",
        "Quảng Ninh",
        "Mạng Xã Hội Facebook"
    ]
}