{
    "url": "https://thanhnien.vn/doanh-nghiep-keu-kho-tiep-can-von-ngan-hang-khang-dinh-cho-vay-tang-post1489551.html",
    "file": [
        "data",
        "2022",
        "1489551.json"
    ],
    "title": "Doanh nghiệp kêu khó tiếp cận vốn, ngân hàng khẳng định cho vay tăng",
    "datetime": "2022-08-18T17:46:05+0700",
    "author": "Thanh Xuân",
    "abstract": "Các doanh nghiệp TP.HCM kêu thiếu vốn, khó tiếp cận vốn nhưng phía ngân hàng cho hay tăng trưởng tín dụng 6 tháng đầu năm cao nhất trong vòng 3 năm trở lại đây.",
    "content": "Theo Đoàn Đại biểu Quốc hội TP.HCM, sau đợt dịch Covid-19, các doanh nghiệp trên địa bàn TP.HCM đang nỗ lực khôi phục và phát triển hoạt động sản xuất, kinh doanh, tìm kiếm các thị trường, đối tác mới. Khảo sát của Hiệp hội doanh nghiệp TP.HCM cho biết, có 42% doanh nghiệp thiếu vốn, trong khi đó doanh nghiệp khó tiếp cận gói hỗ trợ 350.000 tỉ đồng của Chính phủ do thủ tục còn rườm rà, phức tạp. Qua đó kiến nghị Chính phủ chỉ đạo các Bộ, ngành Trung ương tập trung tháo gỡ, để các doanh nghiệp được sớm tiếp cận nguồn vốn hỗ trợ để phục hồi sản xuất kinh doanh.\nTrả lời kiến nghị này, Ngân hàng Nhà nước cho hay các ngân hàng trên địa bàn TP.HCM cho vay tính đến ngày 30.6.2022 tăng 10,02% so với cuối năm 2021, đây là mức tăng trưởng cao nhất trong 3 năm trở lại đây. Cụ thể, 6 tháng đầu năm 2021 tăng 5,6%, 6 tháng đầu năm 2020 tăng 3,07% và 6 tháng đầu năm 2019 tăng 7,51%.\nMức cho vay này tăng cao hơn mức chung của toàn hệ thống, phù hợp với xu hướng phục hồi của nền kinh tế nói chung và trên địa bàn thành phố nói riêng. Các ngân hàng đã cơ cấu lại nợ, miễn, giảm lãi vay, cho vay mới, tháo gỡ những khó khăn vướng mắc của doanh nghiệp (xử lý 934/941 trường hợp), cho người sử dụng lao động vay để trả lương ngừng việc, trả lương phục hồi sản xuất\nTrong thời gian tới, ngành ngân hàng trên địa bàn tiếp tục triển khai thực hiện các chương trình tín dụng, chương trình hỗ trợ lãi suất 2%, công tác tháo gỡ khó khăn cho doanh nghiệp… đảm bảo đáp ứng nhu cầu vốn cho sản xuất kinh doanh và phục hồi kinh tế trên địa bàn.\nLiên quan đến gói hỗ trợ lãi suất 2% thông qua các ngân hàng thương mại, Ngân hàng Nhà nước đã có văn bản gửi Bộ Kế hoạch và Đầu tư, Bộ Tài chính để thực hiện các thủ tục trình cấp có thẩm quyền cho phép bổ sung dự toán chi đầu tư phát triển nguồn ngân sách Nhà nước (NSNN) thực hiện hỗ trợ lãi suất trong năm 2022, bố trí dự toán NSNN năm 2023. Đồng thời có thông báo hạn mức hỗ trợ lãi suất dự kiến năm 2022 cho từng ngân hàng thương mại để nhanh chóng triển khai chương trình.\nHỗ trợ lãi suất theo Nghị định 31/2022 là chính sách sử dụng NSNN có quy mô lớn triển khai qua hệ thống ngân hàng thương mại, tất cả các khoản cho vay phải đáp ứng điều kiện tín dụng thông thường, đối tượng thụ hưởng là những khách hàng có khả năng trả nợ, có khả năng phục hồi theo đúng tinh thần của Nghị quyết 43/2022/QH15. Nguồn tiền cho vay là tiền huy động từ người dân, từ nền kinh tế, do đó, các ngân hàng vẫn phải xác định đúng đối tượng, thẩm định, quyết định cho vay theo đúng quy định.",
    "tags": [
        "Doanh Nghiệp",
        "Ngân Hàng",
        "Doanh Nghiệp",
        "Ngân Hàng",
        "Nghị Định 31/2022",
        "Hiệp Hội Doanh Nghiệp Tp.Hcm",
        "43/2022/QH15",
        "Thiếu Vốn",
        "Cho Vay",
        "Ngừng Việc",
        "TP.HCM",
        "Rườm Rà",
        "Trả Lương"
    ]
}