{
    "url": "https://thanhnien.vn/dac-phai-vien-lien-hiep-quoc-sap-gap-lanh-dao-quan-su-myanmar-post1489064.html",
    "file": [
        "data",
        "2022",
        "1489064.json"
    ],
    "title": "Đặc phái viên Liên Hiệp Quốc sắp gặp lãnh đạo quân sự Myanmar",
    "datetime": "2022-08-17T10:44:36+0700",
    "author": "Đông A",
    "abstract": "Đặc phái viên của Liên Hiệp Quốc về Myanmar Noeleen Heyzer dự kiến có cuộc gặp với các lãnh đạo quân đội Myanmar vào ngày 17.8.",
    "content": "Reuters đưa tin bà Noeleen Heyzer, Đặc phái viên của Liên Hiệp Quốc về Myanmar, sẽ có cuộc gặp với các lãnh đạo quân đội Myanmar vào ngày 17.8. Đây là chuyến thăm cấp cao hiếm hoi diễn ra trong bối cảnh hỗn loạn chính trị và bạo lực ngày càng gia tăng ở nước này.\nBà Noeleen Heyzer đã đến thủ đô Naypyitaw của Myanmar và được các quan chức Bộ Ngoại giao nước này, Đài truyền hình quân đội Myawaddy đưa tin vào cuối ngày 16.8.\nBà Heyzer dự kiến ​​gặp thống tướng Min Aung Hlaing và các bộ trưởng cấp cao. Theo tuyên bố Liên Hiệp Quốc đưa ra hồi đầu tuần, bà Heyzer sẽ “tập trung vào việc giải quyết tình hình đang ngày càng xấu đi và những lo ngại trước mắt, cũng như các lĩnh vực ưu tiên khác trong quyền hạn của mình\". Tuyên bố không cung cấp thêm chi tiết về chuyến đi của đặc phái viên Liên Hiệp Quốc.\nPhát ngôn viên của quân đội Myanmar Zaw Min Tun ngày 16.8 cho biết bà Heyzer không yêu cầu gặp bà Aung San Suu Kyi. Theo Reuters, chính quyền quân đội Myanmar đã không cho phép một đặc phái viên của ASEAN gặp bà Suu Kyi.\nÔng Zaw Min Tun dự kiến tổ chức một cuộc họp báo thường lệ vào cuối ngày 17.8.\nMyanmar đã rơi vào tình trạng hỗn loạn kể từ khi quân đội lật đổ chính phủ dân cử do bà Aung San Suu Kyi (77 tuổi) lãnh đạo vào đầu năm ngoái. Một nguồn tin cho biết bà Suu Kyi hôm 15.8 đã bị tuyên thêm 6 năm tù giam vì các cáo buộc tham nhũng, sau bản án 11 năm tù đã được đưa ra trước đó. Hiện bà đang bị biệt giam trong một nhà tù ở thủ đô Naypyitaw.\nBà Suu Kyi đã phải đối mặt với ít nhất 18 tội danh khác nhau, từ tội tham nhũng đến vi phạm quy định bầu cử với tổng các án tù tối đa có thể lên đến gần 190 năm. Bà Suu Kyi gọi đây là những lời buộc tội vô lý và phủ nhận mọi cáo buộc chống lại bà.",
    "tags": [
        "Myanmar",
        "Aung San Suu Kyi",
        "Noeleen Heyzer",
        "Thống Tướng",
        "Min Aung Hlaing",
        "Suu Kyi",
        "Quân Đội Myanmar",
        "Đặc Phái Viên",
        "Zaw Min Tun",
        "Biệt Giam"
    ]
}