{
    "url": "https://thanhnien.vn/chap-thuan-de-xuat-xay-khu-do-thi-hon-ti-usd-ven-vinh-cam-ranh-post1489162.html",
    "file": [
        "data",
        "2022",
        "1489162.json"
    ],
    "title": "Chấp thuận đề xuất xây khu đô thị hơn tỉ USD ven vịnh Cam Ranh",
    "datetime": "2022-08-18T09:39:35+0700",
    "author": "Thế Quang",
    "abstract": "Dự án khu đô thị ven vịnh Cam Ranh do Công ty CP Vinhomes đề xuất có quy mô sử dụng đất hơn 1.250 ha, tổng vốn đầu tư khoảng 26.680 tỉ đồng vừa được UBND tỉnh Khánh Hòa đồng ý đề xuất thực hiện thủ tục đầu tư.",
    "content": "Ngày 18.8, thông tin từ UBND tỉnh Khánh Hòa cho biết, Chủ tịch UBND tỉnh Nguyễn Tấn Tuân vừa có văn bản đồng ý nội dung báo cáo và đề xuất của Sở KH-ĐT về việc thực hiện các thủ tục đầu tư dự án Khu đô thị (KĐT) ven vịnh Cam Ranh, TP.Cam Ranh.\nTheo đó, UBND tỉnh Khánh Hòa giao Sở KH-ĐT chủ trì, phối hợp với các cơ quan, đơn vị liên quan tổ chức lập, hoàn thiện hồ sơ đề nghị chấp thuận chủ trương đầu tư đối với dự án KĐT ven vịnh Cam Ranh; báo cáo UBND tỉnh, Ban cán sự đảng UBND tỉnh xem xét và trình xin ý kiến Ban Thường vụ Tỉnh ủy, làm cơ sở trình Bộ KH-ĐT tổ chức thẩm định, trình Thủ tướng Chính phủ xem xét, quyết định theo đúng các quy định pháp luật hiện hành.\nTrước đó, Sở KH-ĐT tỉnh Khánh Hòa có báo cáo gửi UBND tỉnh xin chủ trương đầu tư dự án KĐT ven vịnh Cam Ranh.\nSở KH-ĐT Khánh Hòa cho biết, ngày 3.8.2022, Sở nhận được hồ sơ đề xuất dự án đầu tư KĐT ven vịnh Cam Ranh của Công ty CP Vinhomes. Hồ sơ đề xuất được lập trên cơ sở các Đồ án điều chỉnh quy hoạch phân khu tỷ lệ 1/2000 của KĐT ven vịnh Cam Ranh (khu I, khu 2, khu 3) được UBND TP.Cam Ranh phê duyệt ngày 1.8.2022. Dự án có quy mô sử dụng đất hơn 1.250 ha, tổng vốn đầu tư khoảng 26.680 tỉ đồng.\nMục tiêu dự án hình thành KĐT hiện đại tại khu vực vịnh Cam Ranh, qua đó sẽ tác động cộng hưởng mạnh đến kinh tế - xã hội trên địa bàn TP.Cam Ranh và các khu vực lân cận. \nVề tiến độ dự án, trong quý 2/2022 sẽ thực hiện các thủ tục pháp lý về chủ trương đầu tư; quý 4/2022, thực hiện công tác đấu thầu lựa chọn nhà đầu tư; lập và phê duyệt quy hoạch chi tiết tỷ lệ 1/500 vào quý 1/2023. Giai đoạn bồi thường, giải phóng mặt bằng, hoàn thành công tác đền bù giải tỏa từ quý 1/2023 đến quý 2/2024. Giai đoạn hoàn thành thủ tục thiết kế, cấp giấy phép xây dựng, hoàn thành hồ sơ để được cấp phép xây dựng công trình từ quý 3/2023 đến quý 3/2024. Giai đoạn thực hiện đầu tư, hoàn thành việc san lấp, hoàn thiện hạ tầng kỹ thuật từ quý 4/2023 đến quý 4/2025.\nSở KH-ĐT tỉnh Khánh Hòa cho biết, hồ sơ để xuất đầu tư dự án KĐT ven vịnh Cam Ranh của Công ty CP Vinhomes nộp đáp ứng đầy đủ thành phần hồ sơ theo quy định tại khoản 1, Điều 33 luật Đầu tư.\nCũng theo Sở KH-ĐT Khánh Hòa, nếu dự án KĐT ven vịnh Cam Ranh mới được Thủ tướng Chính phủ Quyết định chấp thuận chủ trương đầu tư, Sở sẽ tham mưu UBND tỉnh thực hiện thủ tục công bố danh mục dự án và tiến hành các thủ tục để lựa chọn nhà đầu tư thực hiện dự án KĐT ven vịnh Cam Ranh mới theo đúng quy định trên cơ sở công khai, minh bạch, công bằng nhằm đảm bảo lựa chọn được nhà đầu tư có năng lực thực hiện dự án KĐT ven vịnh Cam Ranh mới một cách hiệu quả.",
    "tags": [
        "Vịnh Cam Ranh",
        "Vinhomes",
        "Sở Kh-Đt Tỉnh Khánh Hòa",
        "Sở Kh-Đt Khánh Hòa",
        "Tp.Cam Ranh",
        "Công Ty Cp Vinhomes",
        "Ubnd Tp.Cam Ranh",
        "Sở Kh-Đt",
        "Ubnd Tỉnh Khánh Hòa"
    ]
}