{
    "url": "https://thanhnien.vn/gia-xang-dau-hom-nay-1882022-xem-xet-bo-quy-binh-on-gia-xang-dau-post1489365.html",
    "file": [
        "data",
        "2022",
        "1489365.json"
    ],
    "title": "Giá xăng dầu hôm nay 18.8.2022: Xem xét bỏ Quỹ bình ổn giá xăng dầu",
    "datetime": "2022-08-18T09:05:57+0700",
    "author": "Nguyên Nga",
    "abstract": "Giá dầu thế giới tiếp tục giảm sau khi nhích lên 1,5% trong phiên kết thúc khuya 17.8. Trong nước, các bộ xem xét đề nghị bỏ Quỹ bình ổn giá xăng dầu.",
    "content": "Sáng 18.8, dữ liệu nhập khẩu từ các đầu mối xăng dầu phía nam cho thấy, nếu tính mức trung bình 10 ngày (từ ngày 11 - 22.8), giá xăng RON 95-III nhập khẩu đang ở mức gần 109 USD/thùng, cao hơn giá bán lẻ trong nước 320 đồng/lít. Tương tự, xăng E5 RON 92 nhập khẩu với giá 105,36 USD/thùng cao hơn giá bán lẻ 380 đồng/lít; dầu diesel có giá 129,97 USD/thùng, cao hơn 710 đồng/lít.\nTuy nhiên, nếu tính theo mức chênh lệch 6 ngày (từ ngày 11 - 16.8) thì các mặt hàng trên vẫn có thể giảm lần lượt 316 đồng/lít xăng RON 95, giảm 379 đồng/lít xăng E5 RON 92 và giảm 711 đồng/lít dầu diesel.\nMột lãnh đạo đầu mối xăng dầu tại TP.HCM cho rằng, thị trường mấy ngày qua tăng giảm liên tục, rất khó đoán. Tính đến ngày 16.8, giá nhập tăng nhẹ so với giá bán trong nước. Tuy nhiên, thị trường xăng dầu tại Singapore vẫn đang có chiều hướng giảm. Còn 4 ngày nữa để điều chỉnh, nếu đà giảm vẫn tiếp diễn, lần điều chỉnh giá kỳ tới (ngày 22.8), giá trong nước vẫn có cơ hội giảm nhẹ.\nTrong khi đó, góp ý dự thảo luật Giá (sửa đổi) mới đây, Bộ Công thương kiến nghị bỏ mặt hàng xăng dầu khỏi Danh mục hàng hóa, dịch vụ do Nhà nước định giá và chỉ để mặt hàng này vào danh mục mặt hàng thực hiện bình ổn giá nếu bỏ Quỹ bình ổn giá xăng dầu và đề xuất bỏ quỹ này trong luật Giá. Trong phản hồi của mình, Bộ Tài chính cho biết, Quỹ bình ổn giá xăng dầu là quỹ đặc thù, được thành lập trước khi có các quy định về quỹ bình ổn giá tại luật Giá nên việc bỏ biện pháp lập Quỹ bình ổn giá tại luật Giá (sửa đổi) không ảnh hưởng đến tính pháp lý Quỹ bình ổn giá xăng dầu. \"Đây là thời điểm thích hợp để xem xét, đánh giá bỏ công cụ Quỹ bình ổn giá xăng dầu nhằm giúp giá xăng dầu vận động theo đúng tín hiệu thị trường\", theo Bộ Tài chính.\nTrên thế giới, cả hai loại dầu thô sáng nay (18.8) tiếp tục giảm nhẹ. Dầu thô ngọt nhẹ WTI của Mỹ giao dịch ngưỡng 87,8 USD/thùng, dầu thô Brent chuẩn toàn cầu cũng mất 13 cent, giao dịch ngưỡng 93,5 USD/thùng. Kết thúc phiên khuya 17.8, giá dầu thô Brent tăng 1,42% lên 93,65 USD/thùng, trong khi đầu phiên, hợp đồng dầu này đã có thời điểm xuống mức thấp ở 91,58 USD; trong khi đó, giá dầu thô WTI của Mỹ tăng 1,8% lên 88,11 USD/thùng.\nDữ liệu của Cơ quan Thông tin Năng lượng Mỹ (EIA) cho thấy, các kho dự trữ dầu thô của nước này giảm 7,1 triệu thùng trong tuần trước, xuống còn 425 triệu thùng, vượt dự báo của các nhà phân tích đưa ra trước đó là giảm 275.000 thùng. Bên cạnh đó, xuất khẩu dầu thô của Mỹ đạt 5 triệu thùng/ngày, mức cao nhất được ghi nhận, vì dầu WTI luôn được giao dịch ở mức thấp hơn nhiều so với dầu Brent. Các kho dự trữ xăng cũng đã giảm 4,6 triệu thùng, cao hơn nhiều so với mức giảm dự kiến là 1,1 triệu thùng.\nTrên Reuters, ông Phil Flynn, nhà phân tích tại Price Futures, nhận xét các số liệu trên cho thấy những lo ngại về nhu cầu giảm đã \"suy yếu\". Tuy nhiên, các đánh giá đều lưu ý viễn cảnh suy thoái gần đây vẫn đang gây áp lực lên giá dầu.",
    "tags": [
        "Giá Xăng Dầu",
        "Xăng E5 Ron 92",
        "Price Futures",
        "Xăng Ron 95-Iii",
        "Dầu Thô Brent",
        "Quỹ Bình Ổn Xăng Dầu",
        "Xăng Ron 95",
        "Dầu Diesel",
        "Xăng Dầu",
        "Kho Dự Trữ",
        "Phil Flynn"
    ]
}