{
    "url": "https://thanhnien.vn/tu-y-ghi-am-ghi-hinh-tai-phien-toa-bi-phat-tu-7-15-trieu-dong-post1489655.html",
    "file": [
        "data",
        "2022",
        "1489655.json"
    ],
    "title": "Tự ý ghi âm, ghi hình tại phiên tòa bị phạt từ 7 - 15 triệu đồng",
    "datetime": "2022-08-19T04:24:26+0700",
    "author": "Lê Hiệp",
    "abstract": "Sáng 18.8, với 100% thành viên tán thành, Ủy ban Thường vụ Quốc hội (UBTVQH) thông qua Pháp lệnh Xử phạt vi phạm hành chính đối với hành vi cản trở hoạt động tố tụng (pháp lệnh); có hiệu lực từ 1.9.2022.",
    "content": "Một quy định đáng lưu ý trong pháp lệnh vừa được thông qua là phạt tiền từ 7 - 15 triệu đồng với hành vi “ghi âm lời nói, ghi hình ảnh của HĐXX mà không được sự đồng ý của chủ tọa phiên tòa hoặc ghi âm lời nói, ghi hình ảnh của người tham gia tố tụng mà không được sự đồng ý của họ trong phiên tòa xét xử vụ án dân sự, vụ án hành chính; không tuân theo sự điều hành của chủ tọa phiên tòa về hoạt động ghi âm lời nói, ghi hình ảnh trong phiên tòa xét xử vụ án hình sự”.\nNgoài ra, người vi phạm còn chịu hình phạt bổ sung gồm: tịch thu tang vật, phương tiện vi phạm; buộc thu hồi, nộp lại tư liệu, tài liệu, hình ảnh và buộc nộp lại số lợi bất hợp pháp do thực hiện các hành vi vi phạm… \nQuy định này có sự điều chỉnh so với dự thảo lần đầu trình UBTVQH hôm 15.8. Cụ thể, dự thảo trước đó quy định hành vi ghi âm, ghi hình phiên tòa và phát trực tiếp (livestream) trên không gian mạng bị phạt từ 7 - 15 triệu đồng. Riêng nhà báo ghi âm, ghi hình và phát trực tiếp mà không có sự đồng ý bị phạt từ 15 - 30 triệu đồng. Trong khi đó, pháp lệnh vừa thông qua đã bỏ quy định cụ thể về đối tượng nhà báo, hành vi cụ thể livestream, đồng thời phân định rõ các trường hợp ghi âm, ghi hình tại phiên tòa dân sự, hành chính và hình sự. \nGiải trình vấn đề này, Chánh án TAND tối cao Nguyễn Hòa Bình cho biết việc không cho phép ghi âm, ghi hình ở phiên tòa, nhất là phiên tòa dân sự, hành chính là nhằm đảm bảo các quyền con người như quyền riêng tư; đồng thời tránh ảnh hưởng đến chất lượng phiên tòa vì việc ghi âm, ghi hình, livestream tại phiên tòa cũng có thể làm sao lãng sự tập trung của HĐXX. \nChiều cùng ngày, UBTVQH đã bế mạc phiên họp chuyên đề xây dựng pháp luật tháng 8.2022 sau 4 ngày làm việc. ",
    "tags": [
        "Ghi Âm",
        "Ghi Hình",
        "Phiên Tòa",
        "Hoạt Động Tố Tụng",
        "Pháp Lệnh",
        "Lê Hiệp",
        "Ủy Ban Thường Vụ Quốc Hội",
        "Sao Lãng",
        "LIVESTREAM",
        "Tố Tụng",
        "Chủ Tọa",
        "Lời Nói"
    ]
}