{
    "url": "https://thanhnien.vn/nga-trien-khai-ten-lua-boi-sieu-thanh-den-lanh-tho-o-baltic-post1489819.html",
    "file": [
        "data",
        "2022",
        "1489819.json"
    ],
    "title": "Nga triển khai tên lửa bội siêu thanh đến lãnh thổ ở Baltic",
    "datetime": "2022-08-20T06:34:24+0700",
    "author": "Thụy Miên",
    "abstract": "Hôm qua, Hãng Reuters dẫn thông báo của quân đội Nga với nội dung đã tăng viện tên lửa bội siêu thanh Kinzhal cho vùng Kaliningrad trên bờ biển Baltic.",
    "content": "Bộ Quốc phòng Nga cho biết tổng cộng 3 tiêm kích MiG-31 với một số lượng chưa rõ tên lửa Kinzhal đến căn cứ không quân Chkalovsk thuộc Kaliningrad. Bộ này cho hay các tiêm kích sẽ được đặt trong tình trạng cảnh báo 24/7.\nViệc Nga triển khai tên lửa bội siêu thanh đến Kaliningrad diễn ra trong bối cảnh chiến sự Ukraine diễn ra đến tháng thứ 6. Trang Defense News nhận định đây có thể là động thái nhằm thể hiện khả năng đe dọa của Nga đối với các tài sản quân sự của Tổ chức Hiệp ước Bắc Đại Tây Dương (NATO). Vùng Kaliningrad nằm giữa lãnh thổ của hai quốc gia thành viên NATO là Ba Lan và Lithuania. Quân đội Nga cho biết Kinzhal có tầm bắn tối đa 2.000 km và đạt tốc độ bay gấp 10 lần vận tốc âm thanh, có nghĩa là tên lửa này khó bị đánh chặn bằng các hệ thống phòng không hiện đại. Nga từng sử dụng Kinzhal trong lúc triển khai chiến dịch quân sự đặc biệt ở Ukraine.\nĐịa thế của Kaliningrad đã đặt nơi này lên vị trí tuyến đầu trong nỗ lực của Moscow nhằm đối phó cái gọi là chính sách thù địch của NATO. Trước tên lửa bội siêu thanh Kinzhal, quân đội Nga đã đưa tên lửa dẫn đường chính xác Iskander và các hệ thống phòng không hiện đại nhất đến lãnh thổ trên bờ biển Baltic.\nTrong một diễn biến liên quan, Mỹ sẵn sàng phê duyệt gói viện trợ quân sự bổ sung trị giá khoảng 800 triệu USD cho Ukraine, theo Reuters dẫn 3 nguồn thạo tin.",
    "tags": [
        "Ukraine",
        "Tên Lửa Bội Siêu Thanh",
        "Căn Cứ Không Quân Chkalovsk",
        "KINZHAL",
        "Kaliningrad",
        "Hãng Reuters",
        "Biển Baltic",
        "Tài Sản Quân Sự",
        "Tăng Viện",
        "Siêu Thanh",
        "Defense News",
        "Vận Tốc Âm Thanh"
    ]
}