{
    "url": "https://thanhnien.vn/chien-dau-co-hien-dai-nhat-cua-dai-loan-trinh-dien-bay-dem-post1489284.html",
    "file": [
        "data",
        "2022",
        "1489284.json"
    ],
    "title": "Chiến đấu cơ hiện đại nhất của Đài Loan trình diễn bay đêm",
    "datetime": "2022-08-17T20:37:16+0700",
    "author": "Khánh An",
    "abstract": "Các chiến đấu cơ F-16V trang bị tên lửa chống hạm, tên lửa đối không của Đài Loan vừa diễn tập tại căn cứ ở Hoa Liên, giữa tình hình căng thẳng tiếp diễn với Trung Quốc đại lục",
    "content": "Hãng AFP tối 17.8 đưa tin Đài Loan đưa các chiến đấu cơ F-16V trang bị tên lửa vừa tham gia các sứ mệnh bay đêm, đồng thời cho hay Trung Quốc đại lục vẫn tiếp tục các hoạt động quân sự quanh hòn đảo.\nMột chiếc F-16V được trang bị tên lửa chống hạm Harpoon do Mỹ sản xuất đã diễn tập “sẵn sàng chiến đấu” tại một căn cứ ở Hoa Liên tại sự kiện có sự hiện diện của báo giới. \nSau đó, 6 chiếc F-16V cất cánh tham gia các sứ mệnh do thám và huấn luyện ban đêm, trong đó có 2 chiếc trang bị tên lửa. \nLực lượng phòng vệ trên không Đài Loan cho biết luôn cảnh giác, với khái niệm “chiến trường khắp nơi và huấn luyện mọi lúc” để đảm bảo an ninh trước mối đe dọa từ những hoạt động tập trận gần đây của Quân Giải phóng nhân dân Trung Quốc (PLA). \nĐài Loan đã nâng cấp các phi đội trong vài năm gần đây. Vào tháng 11.2021, hòn đảo này đã có phi đoàn F-16V đầu tiên, bản nâng cấp từ tiêm kích F-16. F-16V do hãng Lockheed Martin (Mỹ) sản xuất và thỏa thuận bán các máy bay này cho Đài Loan được thông qua dưới thời cựu Tổng thống Mỹ Donald Trump. \nĐài Loan đã nâng cấp 141 chiếc F-16A/B lên phiên bản F-16V và còn đặt mua thêm 66 chiếc F-16V mới, với hệ thống điện tử, vũ khí và radar mới nhằm đối phó tốt hơn với Không quân Trung Quốc có các tiêm kích tàng hình J-20.\nChiến đấu cơ F-16V còn có thể mang theo các tên lửa không đối không AIM-9X Sidewinder hiện đại của Raytheon.\nCơ quan Phòng vệ Đài Loan cho biết đã phát hiện 21 máy bay và 5 tàu của Trung Quốc đại lục hoạt động quanh hòn đảo vào ngày 17.8, khi Bắc Kinh tiếp tục hoạt động quân sự trong khu vực. Trong số đó có 5 máy bay vượt qua đường trung tuyến trên eo biển Đài Loan. ",
    "tags": [
        "Đài Loan",
        "F-16V",
        "Hoa Liên",
        "AIM-120",
        "RAYTHEON",
        "Tên Lửa Không Đối Không",
        "Hoạt Động Quân Sự",
        "Phi Đoàn",
        "PLA"
    ]
}