{
    "url": "https://thanhnien.vn/huong-vi-que-huong-banh-xeo-tom-nhay-quy-nhon-post1489595.html",
    "file": [
        "data",
        "2022",
        "1489595.json"
    ],
    "title": "Hương vị quê hương: Bánh xèo tôm nhảy Quy Nhơn",
    "datetime": "2022-08-19T21:32:00+0700",
    "author": "Phan Thị Thanh Ly",
    "abstract": "Có dịp ghé xứ Nẫu - Bình Định thưởng thức bún chả cá Quy Nhơn, bún tôm Châu Trúc, gié bò Tây Sơn, mắm nhum Mỹ An…, bạn đừng quên cho bánh xèo tôm nhảy vào danh mục những món phải ăn của mình.",
    "content": "Bánh xèo tôm nhảy - cái tên nghe đã thấy rất vui tai. Vậy con tôm có nhảy thật không? Tôm nhảy là bởi người dân lựa những con tôm tươi nhất, còn nhảy tanh tách để làm nhân bánh. Do đó, việc chọn tôm cho món này rất quan trọng, ảnh hưởng rất nhiều đến chất lượng món ăn.\nĐể có một tấm bánh ngon, đòi hỏi người làm bánh phải khéo léo trong việc pha chế nguyên liệu cũng như thao tác tráng bánh trên bếp lò. Tôm sau khi đã lựa được những con to bằng ngón tay cái, cắt bỏ râu, đầu, rồi cho vào khuôn dầu (chảo nhỏ, đủ dùng cho một suất). Sau đó, đảo tôm chín hồng, rồi phủ bột gạo nước lên, cho thêm giá, hành chẻ nhỏ. Đậy vung một lúc rồi xếp ra đĩa, ăn cùng rau sống mùa nào thức nấy. \nBánh vàng rộm, thơm nức, tôm đỏ hồng, rau giá - hành xé không bị nát là đạt yêu cầu. Người làm bánh quen tay rồi, khi đúc bánh sẽ biết bao lâu là được. Đặc trưng của bánh xèo tôm nhảy là vỏ bánh giòn xốp thơm, nước chấm đậm đà, ngọt thanh và đặc biệt đĩa rau sống mát lành với đủ loại dưa leo, xoài, cải mầm…\nĐi ngang phố Diên Hồng (Quy Nhơn), tai sẽ nghe thấy tiếng xèo xèo, mũi sẽ ngửi thấy hương thơm lựng, mắt sẽ nhìn được đủ sắc màu: vàng của vỏ bánh xèo, hồng của tôm, xanh của hành giá, đỏ của ớt trong bát nước mắm pha tỏi vô cùng hấp dẫn. Dùng bánh tráng cuốn bánh xèo với rau mầm, xoài xanh, dưa leo… chấm vào bát nước mắm và từ từ cho vào miệng. Vị giác sẽ bùng nổ và nhắc bạn nhớ rằng: Đây, tôi đang ở Quy Nhơn này!",
    "tags": [
        "Hương Vị Quê Hương",
        "Bánh Xèo",
        "Xứ Nẫu",
        "Rau Sống",
        "Món Ngon"
    ]
}