{
    "url": "https://thanhnien.vn/chuyen-gia-y-te-quan-ly-thuoc-la-the-he-moi-nhu-the-nao-la-do-trinh-do-cua-chung-ta-post1489143.html",
    "file": [
        "data",
        "2022",
        "1489143.json"
    ],
    "title": "Chuyên gia y tế: “Quản lý thuốc lá thế hệ mới như thế nào là do trình độ của chúng ta”",
    "datetime": "2022-08-17T16:00:23+0700",
    "author": "Hữu Tín",
    "abstract": "Vấn đề quản lý thuốc lá thế hệ mới sao cho phù hợp với kinh tế, văn hóa, xã hội, vừa kịp tiến độ để Bộ Công thương báo cáo Chính phủ, vừa bảo vệ sức khỏe cộng đồng… chưa bao giờ là bài toán dễ!",
    "content": "Song, có một thực tế là, chúng ta không thể “lý tưởng hóa” việc thuốc lá thế hệ mới (TLTHM) hoàn toàn biến mất trên xã hội. Vấn đề mấu chốt sẽ vẫn là, “Chúng ta quản lý chặt chẽ được chừng nào là do trình độ của chúng ta!” theo lời PGS-TS-BS Trần Văn Ngọc, Phó Chủ tịch Hội Phổi Việt Nam, Chủ tịch Liên chi hội Hô hấp TP. HCM tại buổi tọa đàm “Xu hướng tiếp cận giải pháp giảm tác hại thuốc lá tại Việt Nam” do báo điện tử VietnamPlus phối hợp với Tổng hội Y học Việt Nam tổ chức ngày 5.8 vừa qua.\nTại Việt Nam, TLTHM đã xuất hiện khá lâu, do chưa được quản lý dưới luật nên sản phẩm không được mua bán chính ngạch như thuốc lá điếu. Người dùng cũng dễ bị dẫn dụ sai mục đích, sử dụng sản phẩm lậu, hàng giả, nhái, thậm chí ma túy trá hình... tại \"chợ đen\", gây nguy hiểm tới tính mạng. \nCũng tại tọa đàm, ThS-BS Vũ Văn Thành, Trưởng khoa Bệnh phổi mạn tính, Bệnh viện Phổi Trung ương, đại diện Tổng hội Y học Việt Nam cho rằng, do kiểm soát không tốt nên tỷ lệ thanh thiếu niên ở một số thành phố lớn và Hà Nội sử dụng TLTHM có tăng nhẹ so với năm 2015. \nTheo BS Thành, không có kiểm soát sẽ không ai kiểm chứng sản phẩm đó độc hại thế nào. Việc càng chậm trễ quản lý TLTHM còn làm thị trường rối loạn, tạo hiểu nhầm và nguy hiểm cho người dùng. \n“Hiện nay, vấn đề kiểm soát là chưa tốt. Tất cả sản phẩm có ảnh hưởng đến sức khỏe, kể cả sản phẩm chức năng chứ không chỉ riêng TLTHM, đều cần phải được quản lý tốt”, BS Thành kết luận.\nLên tiếng về tình trạng này, theo ông Lưu Bình Nhưỡng, Phó trưởng Ban Dân nguyện, Đại biểu Quốc hội khóa XIV: Cần thiết phải có hành động mạnh mẽ hơn, bởi vì chính sự thiếu quản lý TLTHM sẽ dẫn đến tình trạng có các loại thuốc lá giả lọt vào Việt Nam, vốn độc hại hơn nhiều so với loại TLTHM chính hãng được sản xuất theo tiêu chuẩn.\nTrong khi đó, tại Nhật Bản, sau 8 năm cho phép sản phẩm thuốc lá làm nóng (TLLN) - một trong những dòng TLTHM - được kinh doanh hợp pháp cho thấy, các sản phẩm này không tạo ra hiệu ứng bắc cầu dẫn tới hút thuốc lá điếu. Theo BS Hiroya Kumamaru, Phó Giám đốc Bệnh viện Đa khoa AOI, mức độ sử dụng TLLN của thanh thiếu niên tại Nhật khá thấp, so với thuốc lá điện tử (TLĐT) và thuốc lá điếu thông thường.\nỞ góc độ y khoa, ThS-BS Lê Đình Phương, Trưởng khoa Nội Tổng quát và Y học Gia đình, Bệnh viện Pháp Việt (FV) đánh giá, “zero thuốc lá” cũng tương tự như “zero Covid” - là điều hoàn toàn không thể. Tương tự Covid-19, chúng ta cũng phải chấp nhận TLTHM lưu hành trong cộng đồng, ở một mức độ không gây tổn hại nhiều. \n“Về dược lý thì nicotine không có tác dụng ngoại ý nghiêm trọng. Sự độc hại của thuốc lá đến từ quá trình đốt cháy điếu thuốc. Nếu thừa nhận TLLN giống như việc chấp nhận methadone (thay thế cho heroin) trong y tế và quản lý tốt, thì sẽ có lợi cho cộng đồng và cho người bệnh, giải quyết được vấn đề sử dụng sai mục đích. Dĩ nhiên chúng ta chỉ cho phép những sản phẩm được các cơ quan y tế toàn cầu kiểm nghiệm, đáp ứng tiêu chuẩn quốc gia và phải theo dõi về mặt quản lý và y tế…”, BS Lê Đình Phương cho hay.\nĐược biết, từ năm 2020, Bộ Khoa học Công nghệ cũng đã công bố 3 tiêu chuẩn quốc gia của TLLN về xác định hàm lượng các oxit nitơ, hàm lượng cacbon monoxit và các yêu cầu liên quan.\nTrong khi đó, TS-BS Đào Văn Tú cho biết: “Nghiên cứu của FDA Hoa Kỳ cho thấy, sử dụng TLLN có thể làm giảm từ 80-98% hàm lượng các chất độc chính có trong thuốc lá”. Đồng thời PGS-TS-BS Trần Văn Ngọc cũng bổ sung: “Việc FDA đã cho phép và có thí nghiệm chứng minh như vậy rồi, thì đó có thể xem là hướng dẫn toàn cầu”. \nChia sẻ về góc độ quản lý, Đại biểu Quốc hội Phạm Văn Hòa cho rằng, TLTHM là sản phẩm công nghệ, do đó, cần có cơ chế quản lý không chỉ với TLĐT, TLLN mà còn cho sản phẩm thuốc lá công nghệ mới trong tương lai gần.\nCó thể thấy, dù muốn hay không thì TLTHM đã và sẽ tiếp tục tồn tại trên toàn cầu, vì vậy lộ trình luật hóa sản phẩm này là cần thiết. Điều này sẽ giúp kiểm soát mục đích sử dụng cũng như ngăn chặn hàng lậu biến tướng, kém chất lượng từ chợ đen gây ảnh hưởng đến sức khỏe của người dùng và cộng đồng. \nThuốc lá làm nóng được sản xuất từ toàn bộ hoặc một phần nguyên liệu thuốc lá, đã được Công ước khung về Kiểm soát Thuốc lá (FCTC) thuộc WHO cũng như Cơ quan Quản lý Thực phẩm và Dược phẩm Hoa Kỳ (FDA) công nhận là thuốc lá, đồng thời thỏa định nghĩa “thuốc lá dạng khác” theo luật Phòng, chống tác hại thuốc lá Việt Nam. ",
    "tags": [
        "Giảm Tác Hại Thuốc Lá",
        "Quản Lý Thuốc Lá Thế Hệ Mới"
    ]
}