{
    "url": "https://thanhnien.vn/hai-hoa-giua-hai-yeu-to-vi-va-sac-post1489890.html",
    "file": [
        "data",
        "2022",
        "1489890.json"
    ],
    "title": "Hài hòa giữa hai yếu tố 'vị' và 'sắc'",
    "datetime": "2022-08-19T17:30:35+0700",
    "author": "Hồng Thanh",
    "abstract": "Lễ hội Văn hóa Ẩm thực, Món ngon Saigontourist Group 2022 do Saigontourist Group tổ chức tại Khu Du lịch Văn Thánh, TP.HCM diễn ra từ ngày 25 - 28.8.2022. Ông Trương Đức Hùng - Phó tổng giám đốc Tổng Công ty Du lịch Sài Gòn (Saigontourist Group), Trưởng Ban tổ chức lễ hội - chia sẻ những điểm nhấn khách tham dự không thể bỏ qua khi đến với sự kiện văn hóa ẩm thực quy mô lớn lần này.",
    "content": "Là “tổng chỉ huy” sự kiện văn hóa ẩm thực quy mô lớn, rất được trông đợi này, ông có thể phác thảo đôi nét tổng quan về Lễ hội Văn hóa Ẩm thực, Món ngon Saigontourist Group 2022?\n Ông Trương Đức Hùng: Có thể nói đây là lần đầu tiên sau đại dịch Covid-19 giai đoạn bình thường mới, công chúng và du khách mới có dịp cảm nhận và trải nghiệm không khí hội hè đầy sắc màu trong không gian xanh thoáng đãng ngay tại thành phố khi hòa mình vào Lễ hội Văn hóa Ẩm thực, Món ngon Saigontourist Group 2022 tại Khu Du lịch Văn Thánh. Với ý nghĩa như vậy, Saigontourist Group mong muốn lễ hội này không chỉ là một sự kiện ẩm thực, mà chúng tôi còn thiết kế nên một không gian mở để người dân, du khách trong nước và quốc tế có dịp vừa thưởng thức ẩm thực vừa trải nghiệm văn hóa Việt Nam, gắn kết gia đình, người thân.\nLễ hội được cấu thành nên từ hai tuyến không gian chính: Không gian ẩm thực với ba cụm gian hàng giới thiệu món ngon ba miền Bắc - Trung - Nam và không gian giải trí, thưởng lãm văn hóa gồm ba cụm khu vực diễn xướng, biểu diễn các loại hình nghệ thuật truyền thống, làng nghề - chợ quê và khu trò chơi dân gian. Như vậy, tham dự lễ hội này, khách được thưởng ngoạn cả hai yếu tố “vị” (hương vị món ngon đặc sản ba miền) và “sắc” (sác thái văn hóa các vùng miền). Lễ hội còn có thể được xem như một tour du lịch ẩm thực ngắn hạn khi khách không cần phải đi đâu xa mà vẫn có thể thưởng thức đầy đủ hương vị ẩm thực của cả ba miền.\nYếu tố đầu tiên là “vị”. Lễ hội này mang lại cho thực khách những trải nghiệm nào hấp dẫn, thưa ông?\nNhư tên gọi của sự kiện, linh hồn của Lễ hội Văn hóa Ẩm thực, Món ngon Saigontourist Group 2022 là tinh hoa ẩm thực Việt mang đậm bản sắc ba miền. Tham dự lễ hội, khách thỏa sức khám phá và trải nghiệm những tinh hoa ẩm thực “chuẩn vị” vùng miền, với khoảng 300 món ăn, thức uống đặc trưng được chế biến và biểu diễn từ những chuyên gia ẩm thực, đầu bếp tài hoa, giàu kinh nghiệm của các đơn vị thuộc hệ thống Saigontourist Group từ khắp mọi miền đất nước. \nẨm thực miền Bắc có các món ngon Hà Nội như chả cá Lã Vọng, bún chả, bún đậu mắm tôm, nem cua bể cùng các món đặc sản đến từ các địa phương miền Bắc. Gian hàng miền Trung hội đủ các hương vị ẩm thực đặc sắc như ẩm thực Nghệ An, Huế, Quảng Nam, Đà Nẵng, Bình Định, Phú Yên, Bình Thuận... Món ngon miền Nam hấp dẫn thực khách với hương vị ẩm thực vùng đồng bằng châu thổ Cửu Long và miền Đông Nam bộ như các món chế biến từ dừa, gỏi tép rong bông điên điển - bánh đa, gỏi cá rô bí chiên giòn - bánh phồng tôm, bún mắm, ốc len xào dừa, ốc nướng tiêu, ốc núi hấp sả, bánh tráng phơi sương trộn rau rừng thịt bắp heo…, hay các món ngon đường phố Sài Gòn. Ngoài ra, lễ hội còn bố trí khu vực chợ hải sản làng chài và quầy chè - xôi, thỏa mãn vị giác của những tín đồ ẩm thực yêu thích các hương vị ẩm thực này.\nCòn phần “sắc” có những gì đặc sắc, thưa ông? \nKhách đến đây không chỉ để “ăn”, mà còn được dịp sống trong không gian tràn ngập không khí hội hè mang đậm bản sắc văn hóa dân gian ba miền. Cộng hưởng cùng không gian ẩm thực là ba cụm khu vực “thực cảnh” các làng nghề truyền thống, trò chơi dân gian và biểu diễn các loại hình nghệ thuật truyền thống. Các chương trình biểu diễn nghệ thuật, giao lưu văn hóa được thay đổi mỗi ngày, để giữ cho không gian diễn xướng của lễ hội luôn tươi mới trong suốt thời gian diễn ra sự kiện.\nKhu vực làng nghề là không gian trình diễn các nghề nấu rượu, dệt chiếu cói, thổ cẩm, làm gốm, làm tàu hủ, sữa đậu nành, nghề làm các loại bánh dân gian... Chợ quê tái hiện hình ảnh gióng gánh, cần xé, nia thúng, chiếu, quán nước đầu làng, rộn ràng bởi tiếng rao hàng rong. Khu trò chơi dân gian gợi lại ký ức về tuổi thơ với các trò bịt mắt đập heo, lắc bầu cua, lô tô, cờ tướng, đá cá, thắt lá dừa, thảy banh, phóng phi tiêu, thảy vòng cổ chai, thảy đồng xu… cùng các trò chơi mang tính biểu diễn như thi nấu cơm chạy, đi cà kheo, nhảy dây.\nGóp mặt tại lễ hội lần này có đoàn nghệ thuật dân ca quan họ Bắc Ninh, nghệ thuật hát dân ca bài chòi, hò Huế; nghệ thuật Chăm biểu diễn nhạc cụ paranưng, múa quạt, múa đội nước; đoàn nghệ nhân dân tộc Khmer hòa tấu nhạc cụ dân tộc Khmer, biểu diễn trống Chhay Dam, múa chằn khỉ, cùng các chương trình khác.\nÔng có thể cho biết khách sẽ tham dự sự kiện này bằng cách nào?\nTham dự sự kiện, khách sẽ mua vé vào cổng có đính kèm coupon để sử dụng dịch vụ, với giá vé trọn gói 200.000 đồng/người lớn. Trẻ em cao dưới 1,4 m đi cùng người lớn sẽ được miễn phí. Đặc biệt, Saigontourist Group có chính sách ưu đãi giảm 10% giá vé dành cho những khách mua vé trước 17g00 ngày 23.8.2022.\nChân thành cảm ơn ông!\nLễ hội Văn hóa Ẩm thực, Món ngon Saigontourist Group 2022 mở cửa phục vụ công chúng từ 16g00 - 22g00 mỗi ngày, liên tục từ ngày 25 - 28.8.2022. \nCần đặt vé, khách có thể liên hệ số hotline trung tâm: 0901 889 708 hoặc email: contact@binhquoi.vn ",
    "tags": [
        "Saigontourist Group",
        "Lễ Hội Văn Hóa Ẩm Thực",
        "Món Ngon Saigontourist Group 2022 Do"
    ]
}