{
    "url": "https://thanhnien.vn/binh-thuan-trum-duong-day-buon-lau-hon-136-trieu-lit-xang-dau-lanh-14-nam-tu-post1489872.html",
    "file": [
        "data",
        "2022",
        "1489872.json"
    ],
    "title": "Bình Thuận: ‘Trùm’ đường dây buôn lậu hơn 136 triệu lít xăng dầu lãnh 14 năm tù",
    "datetime": "2022-08-19T17:28:23+0700",
    "author": "Quế Hà",
    "abstract": "'Trùm' đường dây buôn lậu xăng dầu là Luyện Xuân Tràng đã thực hiện và chỉ đạo người khác nhập lậu hơn 136 triệu lít xăng dầu, thu lợi bất chính hơn 2.000 tỉ đồng, lãnh mức án 14 năm tù.",
    "content": "Sau 5 ngày xét xử sơ thẩm và nghị án, TAND tỉnh Bình Thuận đã tuyên án 'trùm' đường dây buôn lậu xăng dầu Luyện Xuân Tràng và 8 bị cáo khác. \nTheo đó, Luyện Xuân Tràng bị tuyên phạt 14 năm tù về tội buôn lậu, theo khoản 4, Điều 188 bộ luật Hình sự 2015 (sửa đổi bổ sung 2017), ngoài ra bị cáo này còn bị tòa phạt tiền 100 triệu đồng.\nCác bị cáo Trịnh Đình Thành, Nguyễn Thanh Trang, Lê Hồng Sơn, Đỗ Minh Thư, Trần Duy Phong, Lý Hưng Phát, Trần Văn Sơn, Hà Thị Kim Nga sử dụng pháp nhân công ty để mua xăng dầu nhập lậu của Công ty Dương Đông Hòa Phú và bán cho người khác thu lợi bất chính. Do đó, toà tuyên 8 bị cáo này phạm tội 'tiêu thụ tài sản do người khác phạm tội mà có' quy định tại điều 250 bộ luật Hình sự năm 1999 (sửa đổi bổ sung 2009).\n Cụ thể, tòa tuyên Nguyễn Thanh Trang, Lê Hồng Sơn, Đỗ Minh Thư (cùng 3 năm tù nhưng cho hưởng án treo, thời gian thử thách 5 năm), mỗi bị cáo còn bị phạt tiền bổ sung 30 triệu đồng.\nCác bị cáo Trần Duy Phong, Hà Thị Kim Nga (cùng 2 năm 6 tháng tù treo), phạt bổ sung mỗi bị cáo 20 triệu đồng.\nRiêng bị cáo Lý Hưng Phát bị tuyên phạt 2 năm tù treo, hình phạt bổ sung là phạt tiền 20 triệu đồng.\nNhư Thanh Niên đã đưa tin, đầu tháng 9.2015, Luyện Xuân Tràng và Nguyễn Đức Mạnh cùng mua 80% cổ phần Công ty Dương Đông Hòa Phú, trong đó Mạnh có 30% cổ phần và làm Tổng giám đốc trực tiếp vào Bình Thuận điều hành hoạt động công ty, 50% cổ phần còn lại là của Tràng.\nSau khi hoàn tất chuyển nhượng cổ phần, Mạnh với danh nghĩa Chủ tịch HĐQT Công ty Dương Đông Hòa Phú, Tổng giám đốc, người đại diện theo pháp luật của Công ty được Tràng giao nhiệm vụ chỉ đạo, điều hành và quyết định việc tiêu thụ xăng dầu trong nước. Việc nhập khẩu xăng, dầu từ nước ngoài về do Tràng quan hệ, thỏa thuận với bên bán hàng. Trong đó, Luyện Xuân Tràng thỏa thuận mua số lượng hàng lớn nhưng chỉ khai hải quan số lượng nhỏ. Bằng cách này, từ ngày 14.10.2015 đến ngày 29.1.2016, Luyện Xuân Tràng đã thực hiện và hướng dẫn, chỉ đạo Mạnh điều hành việc thực hiện nhập lậu 12 chuyến xăng, dầu với số lượng hơn 136 triệu lít xăng dầu (gồm xăng A92, dầu DO), tổng trị giá hơn 2.000 tỉ đồng. \nSau khi nhập lậu xăng dầu về Việt Nam, Tràng đã chỉ đạo cấp dưới liên hệ bán cho nhiều doanh nghiệp có trụ sở ở nhiều tỉnh thành như: Bình Thuận, Tiền Giang, Đắk Lắk, Khánh Hòa, Long An, TP.HCM, Hà Nội,…\nKhi đường dây buôn lậu xăng dầu này bị lộ, Luyện Xuân Tràng bỏ trốn và đến tháng 9.2019 thì ra đầu thú. Liên quan đến vụ án 'trùm' đường dây buôn lậu xăng dầu này, tháng 9.2019, TAND cấp cao tại TPHCM đã tuyên án 12 bị cáo, trong đó, Nguyễn Đức Mạnh mức án 8 năm tù về tội buôn lậu và 2 năm tù về tội đưa hối lộ.",
    "tags": [
        "Trùm Đường Dây Buôn Lậu Xăng Dầu",
        "Bình Thuận",
        "Trùm Đường Dây Buôn Lậu",
        "Tand Tỉnh Bình Thuận",
        "Nhập Lậu",
        "Tuyên Án",
        "Dầu Do",
        "Xăng A92",
        "Chuyển Nhượng Cổ Phần"
    ]
}