{
    "url": "https://thanhnien.vn/canh-cao-giam-doc-cdc-quang-binh-do-quoc-tiep-post1489560.html",
    "file": [
        "data",
        "2022",
        "1489560.json"
    ],
    "title": "Cảnh cáo Giám đốc CDC Quảng Bình Đỗ Quốc Tiệp",
    "datetime": "2022-08-18T18:54:49+0700",
    "author": "Bá Cường",
    "abstract": "Ủy ban Kiểm tra Tỉnh ủy Quảng Bình thông báo thi hành kỷ luật bằng hình thức cảnh cáo với Giám đốc CDC Quảng Bình liên quan đến việc đấu thầu, mua sắm trang thiết bị y tế, vật tư, hóa chất, sinh phẩm chống dịch Covid-19.",
    "content": "Ngày 18.8, Ủy ban Kiểm tra Tỉnh ủy Quảng Bình chính thức thông báo kết quả Kỳ họp thứ 17 của Ủy ban Kiểm tra Tỉnh ủy khóa XVII. Tại kỳ họp diễn ra ngày 12.8, Ủy ban Kiểm tra Tỉnh ủy đã quyết định thi hành kỷ luật bằng hình thức cảnh cáo đối với ông Đỗ Quốc Tiệp, Đảng ủy viên Đảng ủy Sở Y tế, Bí thư Đảng ủy bộ phận, Giám đốc CDC Quảng Bình.\nTheo đó, qua xem xét kết quả kiểm tra khi có dấu hiệu vi phạm đối với Đảng ủy bộ phận CDC, Ủy ban Kiểm tra Tỉnh ủy Quảng Bình nhận thấy ông Tiệp và tập thể đảng viên, cán bộ, viên chức CDC đã có nhiều nỗ lực, đóng góp trong công tác phòng, chống dịch Covid-19 của tỉnh.\nĐồng thời, chủ động nắm bắt diễn biến dịch bệnh, có nhiều sáng kiến, giải pháp linh hoạt, phù hợp với tình hình, đáp ứng được yêu cầu nhiệm vụ, góp phần kiểm soát, đẩy lùi dịch bệnh, phục hồi, phát triển kinh tế - xã hội. Quá trình phòng, chống dịch Covid-19, cán bộ, đảng viên CDC đã thực hiện nhiệm vụ khách quan, chưa phát hiện động cơ vụ lợi.\nTuy nhiên, Đảng ủy CDC chưa tập trung lãnh đạo, chỉ đạo, thiếu kiểm tra, giám sát để ông Tiệp và một số cán bộ, đảng viên có khuyết điểm, vi phạm trong thực hiện đấu thầu, mua sắm trang thiết bị y tế, vật tư tiêu hao, hóa chất, sinh phẩm phòng, chống dịch Covid-19.\nTrách nhiệm chính đối với những khuyết điểm, vi phạm nêu trên thuộc về ông Tiệp; trách nhiệm tham mưu thuộc về các khoa, phòng chức năng và các cá nhân có liên quan. \nTrách nhiệm trong công tác thẩm định giá, quyết toán kinh phí thuộc về Sở Tài chính; trách nhiệm thẩm định dự toán, kế hoạch lựa chọn nhà thầu thuộc về Sở Y tế và các cá nhân có liên quan.\nXét nội dung, tính chất, mức độ, nguyên nhân, hậu quả vi phạm, căn cứ quy định của Đảng về xử lý kỷ luật tổ chức đảng và đảng viên vi phạm, Ủy ban Kiểm tra Tỉnh ủy Quảng Bình yêu cầu Đảng ủy CDC kiểm điểm, nghiêm túc rút kinh nghiệm, kịp thời khắc phục những hạn chế, khuyết điểm đã được chỉ ra.\nNgoài hình thức kỷ luật cảnh cáo đối với Giám đốc CDC Quảng Bình, Ủy ban Kiểm tra Tỉnh ủy Quảng Bình còn yêu cầu Đảng ủy Sở Y tế kiểm điểm trách nhiệm đối với các cá nhân có liên quan theo quy định. Ủy ban Kiểm tra Tỉnh ủy Quảng Bình cũng đề nghị Ban Cán sự đảng UBND tỉnh lãnh đạo UBND tỉnh chỉ đạo kiểm điểm trách nhiệm về hành chính đối với các tổ chức, cá nhân có liên quan theo quy định.",
    "tags": [
        "Giám Đốc Cdc Quảng Bình",
        "Ubkt Tỉnh Ủy",
        "Cdc Quảng Bình",
        "Đảng Ủy Viên",
        "Trung Tâm Kiểm Soát Bệnh",
        "Bí Thư Đảng Ủy"
    ]
}