{
    "url": "https://thanhnien.vn/quang-tri-van-chuyen-ket-nuoc-ngot-thung-sua-co-chua-20000-vien-ma-tuy-lanh-an-chung-than-post1489477.html",
    "file": [
        "data",
        "2022",
        "1489477.json"
    ],
    "title": "Quảng Trị: Vận chuyển 'két nước ngọt, thùng sữa' có chứa 20.000 viên ma túy, lãnh án chung thân",
    "datetime": "2022-08-18T15:39:35+0700",
    "author": "Nguyễn Phúc",
    "abstract": "Mặc dù biết trong két nước ngọt, thùng sữa có chứa ma túy nhưng Thủy vẫn nhận vận chuyển vì được trả công 20 triệu đồng, bị TAND tỉnh Quảng Trị tuyên án chung thân.",
    "content": "Ngày 18.8, TAND tỉnh Quảng Trị mở phiên sơ thẩm xét xử vụ án “Vận chuyển trái phép chất ma túy” đối với bị cáo Nguyễn Thị Thủy (49 tuổi, trú tại khu phố 7, P.5, TP.Đông Hà).\nTheo cáo trạng, khoảng 6 giờ 30 phút ngày 25.5.2021, Thủy chuẩn bị từ nhà lên Trung tâm thương mại Lao Bảo (H.Hướng Hóa) để buôn bán thì gặp Phan Lê Thị Vinh (chưa rõ lai lịch) đặt vấn đề thuê Thủy vận chuyển 2 két nước ngọt, 1 két sữa, gói măng từ Trung tâm thương mại Lao Bảo về TP.Đông Hà và hứa trả tiền công 20 triệu đồng. \nDo trước đây Thủy đã từng vận chuyển trái phép ma túy cho Vinh nên biết trong số hàng hóa mà Vinh thuê vận chuyển có giấu ma túy mới trả tiền công cao như vậy. \nThủy đồng ý, khi đến Lao Bảo thì thấy hàng hóa của Vinh để sẵn tại vị trí mà Thủy thường bốc hàng để gửi sang Lào. Khoảng 11 giờ cùng ngày, Thủy xin đi nhờ xe để về lại TP.Đông Hà cùng số hàng hóa trên. \nĐến 13 giờ 15 phút cùng ngày, khi xe về đến ngã tư Trần Bình Trọng – Điện Biên Phủ (TP.Đông Hà), Thủy bốc hàng xuống để bên lề đường thì bị lực lượng phối hợp của Công an TP.Đông Hà và Phòng Cảnh sát điều tra tội phạm về ma túy Công an tỉnh Quảng Trị phát hiện, bắt giữ.\nKiểm tra bên trong két sữa, lực lượng chức năng xác định có 20.000 viên ma túy tổng hợp đang cất giấu, khối lượng hơn 2 kg, là ma túy Methamphetamine. \nTại phiên tòa, bị cáo Thủy thành khẩn khai nhận hành vi phạm tội. Sau khi xem xét toàn diện vụ án, Hội đồng xét xử tuyên phạt Nguyễn Thị Thủy mức án tù chung thân.",
    "tags": [
        "Ma Túy Quảng Trị",
        "Ma Túy",
        "Quảng Trị",
        "Công An Tp.Đông Hà",
        "Đông Hà",
        "Tp.Đông Hà",
        "Lao Bảo"
    ]
}