{
    "url": "https://thanhnien.vn/nguoi-viet-chi-ngan-ti-uong-tra-sua-post1489956.html",
    "file": [
        "data",
        "2022",
        "1489956.json"
    ],
    "title": "Người Việt chi ngàn tỉ uống trà sữa",
    "datetime": "2022-08-20T06:50:39+0700",
    "author": "Nguyên Nga",
    "abstract": "Con số trên vừa được công bố trong báo cáo do Momentum Works và Công ty giải pháp thanh toán kỹ thuật số Qlub đồng thực hiện.",
    "content": "Trong đó, Việt Nam đứng vị trí thứ 3 khu vực với doanh thu 362 triệu USD mỗi năm, tương đương gần 8.500 tỉ đồng trong năm 2021.\nEm Nguyễn Bảo Ngân, học sinh lớp 4 một trường tiểu học trên địa bàn Q.11 (TP.HCM), vốn dĩ “mình hạc xương mai” từ năm lớp 3 trở về trước. Thế nhưng, sang năm học lớp 4, chị Hiên - mẹ của Ngân, kể em mê loại thức uống trà sữa, sữa tươi trân châu đường đen… một cách “cuồng nhiệt” và hầu như ngày nào cũng xin mẹ mua 1 ly. Kết quả từ 34 kg, đến cuối năm học, Ngân vọt lên 45 kg, trong khi chiều cao hầu như không thay đổi, vẫn ở ngưỡng 1,36 m. “Đây là sai lầm của tôi khi quá nuông chiều con, tần suất cho bé uống quá dày, liên tục thay vì kìm hãm bớt sở thích không tốt của bé. Trong năm học, thấy bé tăng ký cũng hơi lo, nhưng rồi lại nghĩ cho bé đi học bơi vào dịp hè sẽ giảm. Tuy nhiên, đợt khám sức khỏe cuối năm, cô bảo mẫu báo bé thuộc dạng trẻ thừa cân. Lúc đó, mình mới giật mình. Mùa hè này, gia đình liên tục cho bé chơi thể thao, nhưng đến nay giảm chưa tới 1 kg”, chị Hiên rầu rĩ nói.\nTương tự, bé Phan Minh Khôi, học sinh lớp 5 cùng trường với Bảo Ngân, chưa đến nỗi bị quá cân nhưng Khôi có thể kể vanh vách các thương hiệu và giá cả mỗi loại trà sữa tại TP.HCM “không trượt phát nào”. Minh Khôi nói vanh vách: Ly Okinawa Latte của Gong Cha phải uống size lớn mới đã, giá 67.000 đồng/ly, có hôm chị của cháu cho phiếu khuyến mãi giảm giá chỉ còn 47.000 đồng thôi. Còn trà sữa trân châu đường đen thì khoảng 57.000 đồng/ly. Riêng trà sữa mật ong của Koi cháu chỉ uống size M nhưng giá “đắt cực”, đến 57.000 đồng/ly. Trà sữa Ba Anh Em hay kim cương đen của Tocotoco rẻ hơn, khoảng 48.000 đồng/ly. “Nói chung sữa tươi đường hổ, sữa tươi trân châu đường đen hay trà sữa gì gì là cháu đều thích. Nhưng mẹ chỉ cho uống một ly trong tuần thôi. Có hôm cháu chọn loại nhẹ hơn là trà đào”, Minh Khôi bày tỏ sự hiểu biết của mình về món thức uống khoái khẩu một cách sôi nổi.\nTheo báo cáo, ngành công nghiệp trà sữa của Indonesia đang đứng đầu khu vực Đông Nam Á với doanh thu năm lên đến 1,6 tỉ USD. Thứ 2 là Thái Lan với doanh thu 749 triệu USD nhờ hoạt động của hơn 31.000 cửa hàng trà sữa và các kênh bán lẻ khác. Thứ 3 là Việt Nam với doanh thu 362 triệu USD và sau đó là Singapore với doanh thu hằng năm là 342 triệu USD.\nTrao đổi với Thanh Niên, một số chủ quán trà sữa đều cho rằng, chất lượng nguyên liệu quyết định giá cả. Ngành công nghiệp trà sữa trân châu từ lâu đã bị thống trị bởi các thương hiệu từ Đài Loan. Sau khi một loạt thương hiệu lớn của Trung Quốc tham gia, nguồn cung cấp nguyên liệu trà sữa trân châu dần dần chuyển về nước này với doanh thu hằng năm ước 20 tỉ USD. Tuy nhiên, thị trường này cạnh tranh vô cùng khốc liệt. Trên đường Sư Vạn Hạnh (Q.10), trước đại dịch Covid-19 có một tiệm trà sữa lớn của Đài Loan. Theo tiết lộ của chủ quán, mức đầu tư và mua nhượng quyền lên đến 3 tỉ đồng. Tuy nhiên, hoạt động chưa tới nửa năm, dịch bùng phát, quán đã chính thức đóng cửa. “Trà sữa trân châu là món hấp dẫn giới trẻ, đầu tư quy mô, lợi nhuận cao, song độ đào thải cực lớn. Đặc biệt, đây cũng là thị trường chứng kiến sự “không chung thủy” của người tiêu dùng ở mức độ khá cao, nếu một ngày đẹp trời, cạnh quán của bạn mở thêm quán trà sữa mới khác”, người này nói.\nĐiều đáng nói là trong khi mê mẩn với món trà sữa dễ gây béo, người Việt lại có nhu cầu uống sữa, ăn trứng, thịt thấp hơn từ 2 - 5 lần so với người dân tại các quốc gia châu Âu và vùng Bắc Mỹ. Một báo cáo mới đây của Cục Chăn nuôi (Bộ NN-PTNT) cho thấy, trung bình mỗi người dân Việt Nam chỉ tiêu thụ 42,5 kg thịt mỗi năm, cao hơn so với mức trung bình thế giới là 34,7 kg nhưng thấp hơn nhiều so với các nước lân cận như Trung Quốc lên đến 50 kg thịt mỗi năm, người Malaysia 61 kg, người châu Âu 70 kg và mỗi người Mỹ lên đến 100 kg. Tương tự, trung bình mỗi năm, mỗi người Việt chỉ ăn khoảng 100 - 200 quả trứng, trong khi mỗi người dân tại Trung Quốc ăn hơn 300 quả trứng/năm và dân tại các nước châu Âu, vùng Bắc Mỹ ăn đến 200 - 300 quả trứng/năm.\nTương tự, tuy chi gần 8.500 tỉ đồng để uống trà sữa và các thức uống tương tự mỗi năm, nhưng khối lượng tiêu thụ sữa - loại thực phẩm rất cần thiết cho trẻ phát triển, người lớn và cả người già - thì người Việt lại đang xếp vị trí thấp. Báo cáo của Cục Chăn nuôi cho thấy, khối lượng tiêu thụ sữa trung bình của mỗi người dân Việt chỉ bằng 1/5 lần so với người dân khu vực châu Âu, Bắc Mỹ. Trung bình mỗi người Việt chỉ uống dưới 50 lít sữa mỗi năm. Trong khi với người tiêu dùng tại các nước châu Âu, Canada lên đến 100 - 200 lít/năm; người Úc và Mỹ cao hơn, lên đến 250 lít sữa mỗi năm.\nTheo bác sĩ Đỗ Thị Ngọc Diệp, Giám đốc Trung tâm dinh dưỡng TP.HCM, trà sữa cũng giống như nhiều loại thức ăn và thức uống khác, không hoàn toàn có lợi hay có hại cho sức khỏe, vấn đề chính là cách chúng ta sử dụng như thế nào. So sánh một ly trà sữa với một ly bia hay lon nước ngọt thì chưa chắc 2 món thức uống trên tốt cho sức khỏe hơn. Chưa kể để cạnh tranh, những thương hiệu trà sữa nổi tiếng cũng sẽ sử dụng nguyên liệu an toàn, chứa nhiều loại dinh dưỡng tốt cho sức khỏe. Thế nên, nếu nói trong trà sữa có nhiều đường hay nhiều chất béo nên dễ dẫn đến béo phì cũng không hoàn toàn hợp lý vì nhiều loại trà sữa hiện nay không pha quá ngọt hay sử dụng sữa ít béo. Tuy nhiên, về nguyên tắc thì khi sử dụng một loại thực phẩm nào quá nhiều, gây mất cần bằng so với các loại thực phẩm khác đều không tốt. Do vậy, vấn đề quan trọng chính là cách chúng ta sử dụng, phối hợp như thế nào cho hợp lý giữa các loại thực phẩm. Nếu có ai đó uống một ly trà sữa mỗi ngày thì cũng giống như một số người khác uống một ly cà phê mỗi buổi sáng.\nPGS-TS-BS Nguyễn Thị Bay, Khoa Y học cổ truyền Trường ĐH Y Dược TP.HCM, nhận định: Tác hại lớn nhất của trà sữa là thành phần đường hóa học để tạo ngọt. Bên cạnh đó, các thành phần phụ thêm vào hay được gọi là topping cũng thường là những loại không có lợi cho sức khỏe người dùng. “Việc một số người sử dụng quá nhiều và thường xuyên, đặc biệt trẻ em rõ ràng là có hại. Tốt nhất nên hạn chế tới mức tối đa và sử dụng các loại thức uống thay thế khác tốt cho sức khỏe hơn như nước lọc, nước ép trái cây và các sản phẩm nước uống có nguồn gốc tự nhiên”, TS Bay khuyến cáo.\nThực tế, thị trường có nhiều loại trà sữa sử dụng nguyên liệu không rõ nguồn gốc, quá hạn, không đảm bảo an toàn cho sức khỏe người tiêu dùng. Đầu tháng 8.2022, Đội Quản lý thị trường số 11, Cục Quản lý thị trường Hà Nội phát hiện nhiều nguyên liệu pha chế trà sữa chứa chất bảo quản vượt ngưỡng giới hạn so với tiêu chuẩn cơ sở tự công bố. “Hàm lượng chất bảo quản vượt quá giới hạn sẽ gây ảnh hưởng xấu đến sức khỏe người sử dụng. Có thể gây buồn nôn, viêm hệ tiêu hóa. Nguy hiểm hơn nếu kết hợp với một số benzen có thể là nguyên nhân gây ra tình trạng ung thư”, PGS-TS Trần Đáng, nguyên Cục trưởng Cục An toàn thực phẩm, Bộ Y tế, cho biết.\nCác bạn trẻ, bậc phụ huynh nên chú trọng sữa dinh dưỡng cho trẻ nhằm phát triển chiều cao, thể chất, trí thông minh hơn là quá chạy theo một thói quen ăn uống chỉ vì thấy… ngon miệng.\nPGS-TS-BS Nguyễn Thị Bay",
    "tags": [
        "Uống Trà Sữa",
        "Trà Sữa",
        "Trà Sữa Trân Châu",
        "Momentum Works",
        "Thức Uống",
        "TOCOTOCO"
    ]
}