{
    "url": "https://thanhnien.vn/thao-do-hang-loat-may-hut-cat-tren-song-la-nga-post1489875.html",
    "file": [
        "data",
        "2022",
        "1489875.json"
    ],
    "title": "Tháo dỡ hàng loạt máy hút cát trên sông La Ngà",
    "datetime": "2022-08-19T16:57:42+0700",
    "author": "Nguyễn Long",
    "abstract": "Các tàu hút cát bị niêm phong đã được đưa lên khỏi sông La Ngà hoặc bị tháo dỡ máy móc, UBND H.Tánh Linh còn chỉ đạo chính quyền địa phương lập chốt kiểm tra khoáng sản trên sông.",
    "content": "Ngày 19.8, lực lượng chức của 2 huyện Tánh Linh và Đức Linh (Bình Thuận) đã khảo sát dọc sông La Ngà để kiểm tra các điểm sạt lở, tàu hút cát neo đậu trên sông này.\nÔng Giáp Hà Bắc, Chủ tịch UBND H.Tánh Linh cho biết dọc sông La Ngà, đoạn đi qua huyện này không còn bất cứ tàu khai thác cát nào neo đậu.\n“Tất cả các tàu khai thác cát bị niêm phong trước đó đã được di dời lên khỏi sông La Ngà, hoặc tháo toàn bộ máy móc”, ông Bắc cho biết thêm.\nTrong khi đó, trên sông La Ngà, đoạn qua địa bàn H.Đức Linh có 4 tàu hút cát neo đậu. UBND huyện này cũng đã thông báo cho các chủ tàu đưa phương tiện lên khỏi sông La Ngà, hoặc tháo máy móc, vòi hút cát.\nCũng trong sáng 19.8, UBND xã Gia An (H.Tánh Linh) đã tổ chức đưa một ca nô tuần tra xuống sông La Ngà và lập chốt kiểm tra khoáng sản trên sông theo chỉ đạo của UBND H.Tánh Linh.\nUBND H.Tánh Linh cũng đã ra quyết định thay đổi thành viên đoàn kiểm tra hoạt động thăm dò, khai thác, mua, bán, vận chuyển, tàng trữ, tiêu thụ khoáng sản trên địa bàn huyện này. Theo đó, ông Dương Quý Bắc, Trưởng phòng Tài nguyên - Môi trường H.Tánh Linh thay cho một Phó phòng Tài nguyên - Môi trường (trước đây là phó đoàn kiểm tra) để làm phó trưởng đoàn kiểm tra.\nTrao đổi với PV Thanh Niên ngày 19.8, ông Giáp Hà Bắc cho biết ngày mai (20.8), UBND huyện sẽ làm việc trực tiếp với UBND H.Đức Linh về công tác phối hợp xử lý tình trạng khai thác khoảng sản trái phép trên sông La Ngà đi qua 2 địa phương này.\nCũng theo ông Bắc, sau khi Báo Thanh Niên có loạt bài phản ánh các tàu khai thác cát trên sông La Ngà, UBND H.Tánh Linh đã chỉ đạo Công an huyện, Phòng Tài nguyên - Môi trường, UBND xã Gia An liên tục kiểm tra, tuần tra, bắt giữ các phương tiện hút cát trái phép.",
    "tags": [
        "Sông La Ngà",
        "Hút Cát Trái Phép",
        "Khoáng Sản",
        "Tiêu Thụ Khoáng Sản",
        "Đoàn Kiểm Tra"
    ]
}