{
    "url": "https://thanhnien.vn/canh-cao-giam-doc-so-y-te-va-giam-doc-benh-vien-da-khoa-tinh-binh-phuoc-post1489752.html",
    "file": [
        "data",
        "2022",
        "1489752.json"
    ],
    "title": "Cảnh cáo giám đốc Sở Y tế và Giám đốc Bệnh viện đa khoa tỉnh Bình Phước",
    "datetime": "2022-08-19T10:55:42+0700",
    "author": "Hoàng Giáp",
    "abstract": "Uỷ ban Kiểm tra (UBKT) Tỉnh ủy Bình Phước đã quyết định thi hành kỷ luật cảnh cáo đối với ông Quách Ái Đức, Giám đốc Sở Y tế và ông Trương Hữu Nhàn, Giám đốc Bệnh viện đa khoa tỉnh Bình Phước.",
    "content": "Ngày 19.8, thông tin từ UBKT Tỉnh ủy Bình Phước cho biết đã có quyết định thi hành kỷ luật bằng hình thức cảnh cáo đối với ông Quách Ái Đức và ông Trương Hữu Nhàn do liên quan đến các sai phạm trong việc mua sắm vật tư y tế, sinh hóa phẩm phục vụ phòng, chống dịch Covid-19.\nTrước đó, UBKT Tỉnh ủy Bình Phước đã tổ chức họp kỳ thứ 23, xem xét báo cáo kết quả kiểm tra khi có dấu hiệu vi phạm đối với Đảng ủy Sở Y tế, Đảng ủy Bệnh viện đa khoa tỉnh, ông Quách Ái Đức - Bí thư Đảng ủy, Giám đốc Sở Y tế và ông Trương Hữu Nhàn - Bí thư Đảng ủy, Giám đốc Bệnh viện đa khoa tỉnh.\nUBKT Tỉnh ủy Bình Phước nhận thấy, trong thời gian dịch bệnh Covid-19 bùng phát nhưng cấp ủy Sở Y tế và Bệnh viện đa khoa tỉnh đã lãnh đạo, chỉ đạo đảng viên, cán bộ, công chức, viên chức nỗ lực thực hiện nhiệm vụ chuyên môn, đóng góp tích cực vào thành công chung trong công tác phòng, chống dịch Covid-19 của tỉnh.\nBên cạnh những ưu điểm, các tổ chức đảng, đảng viên còn có một số khuyết điểm, vi phạm. Cụ thể, Đảng ủy Sở Y tế chấp hành chưa nghiêm chế độ họp, sinh hoạt, chế độ báo cáo của Đảng ủy, Ban Thường vụ Đảng ủy theo quy định; buông lỏng lãnh đạo, quản lý, giáo dục chính trị, tư tưởng đảng viên; không sâu sát, chú trọng công tác kiểm tra, giám sát để tổ chức đảng và đảng viên do mình quản lý xảy ra sai phạm nghiêm trọng về công tác mua sắm trang thiết bị, vật tư y tế phục vụ phòng, chống dịch Covid-19.\nÔng Quách Ái Đức với vai trò người đứng đầu cấp ủy chịu trách nhiệm toàn diện đối với những khuyết điểm, vi phạm của Đảng ủy, Ban Thường vụ Đảng ủy Sở Y tế đã được chỉ ra. Ngoài ra, với vai trò giám đốc Sở Y tế, ông Đức còn vi phạm trong việc chậm tham mưu phương án phòng, chống dịch Covid-19 của tỉnh; chưa kịp thời hướng dẫn đơn vị trực thuộc trong việc mua sắm vật tư y tế, sinh hóa phẩm phục vụ phòng, chống dịch Covid-19. Việc thực hiện quy trình, thủ tục khi làm chủ đầu tư một số gói thầu mua sắm trang thiết bị, vật tư y tế phục vụ công tác phòng, chống dịch Covid-19 chưa đảm bảo theo quy định.\n Đối với Đảng ủy Bệnh viện đa khoa tỉnh Bình Phước đã thiếu trách nhiệm trong xây dựng, ban hành và tổ chức thực hiện quy chế làm việc của Đảng ủy; buông lỏng vai trò, trách nhiệm kiểm tra, giám sát của Đảng ủy; buông lỏng lãnh đạo, quản lý để người đứng đầu đơn vị và một số cán bộ, đảng viên vi phạm trong việc xây dựng dự toán, thanh quyết toán một số gói thầu mua sắm vật tư y tế, các quy định về đấu thầu, chỉ định thầu và tạm ứng sinh phẩm, hóa chất, vật tư y tế phục vụ phòng, chống dịch Covid-19. \nVới trách nhiệm Bí thư Đảng ủy, Giám đốc Bệnh viện Đa khoa tỉnh, ông Trương Hữu Nhàn chịu trách nhiệm toàn diện đối với những khuyết điểm, vi phạm của Đảng ủy Bệnh viện đa khoa tỉnh; chịu trách nhiệm trong việc thực hiện chưa đúng, chưa đầy đủ các quy định về đấu thầu, chỉ định thầu, lập dự toán, thanh quyết toán và tạm ứng sinh phẩm, hóa chất, vật tư y tế ở một số gói thầu mua sắm trang thiết bị, hóa chất, sinh phẩm, kit test xét nghiệm phục vụ công tác phòng, chống dịch Covid-19.\nQua xét nội dung, tính chất, mức độ, hậu quả, nguyên nhân vi phạm và tình tiết giảm nhẹ; căn cứ quy định của Đảng, UBKT Tỉnh ủy Bình Phước quyết định thi hành kỷ luật khiển trách đối với Đảng ủy Sở Y tế và Đảng ủy Bệnh viện đa khoa tỉnh; quyết định thi hành kỷ luật cảnh cáo đối với ông Quách Ái Đức và ông Trương Hữu Nhàn.\nLiên quan đến sai phạm trong việc mua sắm vật tư y tế, sinh hóa phẩm phục vụ phòng, chống dịch Covid-19 tại Bình Phước, ngày 30.6.2022, nguyên giám đốc CDC Bình Phước Nguyễn Văn Sáu và nhân viên khoa Dược CDC Bình Phước Lê Thành Bắc đã bị khởi tố, bắt tạm giam.\nHai bị can bị khởi tố, bắt tạm giam vì trong năm năm 2021 đã tham gia lập hồ sơ hợp thức việc đấu thầu mua sắm sinh phẩm, hóa chất, vật tư y tế tiêu hao phục vụ công tác phòng chống dịch Covid-19 của Công ty Việt Á và Công ty TNHH thương mại dịch vụ Thuận Giang không đúng quy định của pháp luật, gây thiệt hại tài sản cho nhà nước 5 tỉ đồng.",
    "tags": [
        "Giám Đốc Sở Y Tế Bình Phước",
        "Cảnh Cáo",
        "Giám Đốc Sở Y Tế",
        "Bình Phước",
        "Cdc Bình Phước",
        "Ubkt Tỉnh Ủy Bình Phước",
        "Kỷ Luật",
        "Bệnh Viện Đa Khoa Tỉnh Bình Phước"
    ]
}