{
    "url": "https://thanhnien.vn/da-nang-can-nha-thiet-ke-nhu-lo-cot-tha-ban-ma-tuy-qua-khe-cua-post1489909.html",
    "file": [
        "data",
        "2022",
        "1489909.json"
    ],
    "title": "Đà Nẵng: Căn nhà thiết kế như lô cốt, thả bán ma túy qua khe cửa",
    "datetime": "2022-08-19T18:20:30+0700",
    "author": "Nguyễn Tú",
    "abstract": "Ngày 19.8, Phòng Cảnh sát điều tra tội phạm về ma túy Công an TP.Đà Nẵng tạm giữ hình sự 3 nghi phạm trong đường dây ma túy thủ súng ru lô để chống cự.",
    "content": "Trước đó, đầu tháng 6, qua triển khai các biện pháp nghiệp vụ, nắm tình hình địa bàn, trinh sát Phòng Cảnh sát điều tra tội phạm về ma túy phát hiện đường dây ma túy này toàn đối tượng tiền án, tiền sự.\nCác nghi can này từng hoạt động riêng lẻ, thời gian gần đây móc nối với nhau, mua bán trái phép ma túy tổng hợp với số lượng lớn, hoạt động mở rộng địa bàn nhiều quận, huyện, với phương thức, thủ đoạn tinh vi.\nTiếp tục xác minh, lực lượng chức năng đặt nghi vấn đối với Đặng Xuân Hạnh (40 tuổi, ngụ P.Mỹ An, Q.Ngũ Hành Sơn) và Võ Lê Hải (26 tuổi, ngụ P.Mân Thái, Q.Sơn Trà, TP.Đà Nẵng). Trong đó, Hạnh có 3 tiền án cướp tài sản, trộm cắp tài sản với gần 8 năm tù, 1 tiền sự về cai nghiện bắt buộc; Hải 4 lần vào trại cai nghiện.\nTrong đường dây này, Hạnh là chủ mưu, cầm đầu, tập kết ma túy tại nhà. Nhà Hạnh được thiết kế như lô cốt khép kín; khi các “đại lý” đến lấy ma túy, Hạnh thả hàng qua khe cửa sắt.\nĐáng chú ý, Hạnh còn trang bị súng phòng thân, sẵn sàng chống trả.\nChiều 18.8, nhận thông tin Hạnh vừa đưa một lượng ma túy về nhà cất giấu, Công an TP.Đà Nẵng đột kích, bắt quả tang Hạnh, Hải đang phê ma túy cùng đàn em, gồm: Dương Văn Thanh (33 tuổi, ngụ P.An Hải Tây, Q.Sơn Trà), Nguyễn Hoàng Duy Linh (39 tuổi, ngụ P.Chính Gián, Q.Thanh Khê), Lê Hoàng Phú (29 tuổi, ngụ P.Thọ Quang, Q.Sơn Trà).\nBị đột kích bất ngờ và vừa sử dụng ma túy, các nghi phạm không thể chống cự. \nQua khám xét, công an thu giữ 300 gram ma túy đá, 1 khẩu súng rulo nòng xoay và 35 viên đạn.\nHiện Đặng Xuân Hạnh, Võ Lê Hải và Dương Văn Thanh bị tạm giữ hình sự để điều tra hành vi mua bán trái phép chất ma túy.",
    "tags": [
        "Ma Túy",
        "Hàng Đá",
        "Ketamine",
        "Súng Ru Lô",
        "Trùm Ma Túy"
    ]
}