{
    "url": "https://thanhnien.vn/nhon-ga-ha-noi-ruc-rich-thi-cong-lai-ga-ngam-s12-sau-1-nam-dinh-tre-post1489474.html",
    "file": [
        "data",
        "2022",
        "1489474.json"
    ],
    "title": "Nhổn - ga Hà Nội rục rịch thi công lại ga ngầm S12 sau 1 năm đình trệ",
    "datetime": "2022-08-18T15:40:11+0700",
    "author": "Mai Hà",
    "abstract": "Ban Quản lý dự án đường sắt đô thị (MRB) Hà Nội cho biết đã rào đường, phân luồng trên phố Trần Hưng Đạo để nhà thầu CP3 quay trở lại thi công ga ngầm S12.",
    "content": "Trước đó, ga ngầm S12 (ga Hà Nội) thuộc dự án đường sắt đô thị Nhổn - ga Hà Nội đã phải tạm ngừng thi công từ tháng 7.2021. Nhà thầu liên danh Hyundai - Ghella cho biết do còn vướng mặt bằng tại ga S11 (nhà 23 Quốc Tử Giám, Q.Đống Đa) và các hộ dân bị ảnh hưởng bởi tuyến hầm chưa được di dời (do khung chính sách đền bù chưa được phê duyệt) nên đã tạm dừng thi công trên toàn bộ gói thầu (bao gồm ga S12).\nĐây là một trong những lý do khiến tiến độ thi công đoạn ngầm hơn 4 km của toàn dự án bị đình trệ, buộc phải lùi dài thời gian hoàn thành tới năm 2027.\nTheo MRB Hà Nội, để phục vụ thi công khu vực garage và đường chuyển làn sau ga S12, sáng nay 20.8, MRB tiến hành tổ chức rào chắn tạm, vận hành thử phương án phân luồng, tổ chức giao thông trên phố Trần Hưng Đạo, đoạn từ Lê Duẩn đến Trần Bình Trọng. \nSau khi tiến hành rào thử, dự án sẽ tiến hành quan trắc, theo dõi và điều chỉnh phương án (nếu có) dự kiến trong 7 ngày và dựng hàng rào cố định theo phương án đã được thống nhất vào ngày 27.8.\nTrong thời gian rào chắn, các phương tiện có nhu cầu đi trên đường Trần Bình Trọng theo hướng từ Dã Tượng ra Lê Duẩn sẽ đi theo hướng: Trần Bình Trọng - Trần Hưng Đạo - Dã Tượng - Lý Thường Kiệt - Lê Duẩn hoặc Yết Kiêu - Trần Hưng Đạo - Quán Sứ - Lý Thường Kiệt - Lê Duẩn. \nCác phương tiện xe cấp cứu, xe chở bệnh nhân…có nhu cầu vào Bệnh viện tim Hà Nội được phép lưu thông 2 chiều trên tuyến đường Yết Kiêu - Trần Hưng Đạo đoạn từ Cổng viện Tim Hà Nội đến Quán Sứ.\nTổ chức giao thông 1 chiều đối với: các phương tiện ô tô lưu thông trên phố Quán Sứ (đoạn từ Lý Thường Kiệt đến Trần Hưng Đạo); phương tiện xe máy, xe đạp và người đi bộ trên hệ thống đường tạm trên đường Trần Hưng Đạo (theo chiều và đoạn từ Trần Bình Trọng đi Quán Sứ); các phương tiện ô tô lưu thông trên đường Trần Hưng Đạo (đoạn từ Phan Bội Châu ra Lê Duẩn). \nĐối với các tòa nhà phía bắc ga: có lối đi với chiều rộng trung bình khoảng 1.2 m cho người đi bộ và các phương tiện xe máy lưu thông 2 chiều ra vào khu dân cư nội bộ.\nVề xe buýt: điều chỉnh 2 tuyến: 03A, 11, 38 đi theo lộ trình cho phù hợp với phương án rào chắn và phân luồng tổ chức giao thông.",
    "tags": [
        "Nhổn Ga Hà Nội",
        "Ga Ngầm S12",
        "Rào Chắn Phân Luồng Thi Công",
        "Nhà Thầu Cp3"
    ]
}