{
    "url": "https://thanhnien.vn/mobifone-khai-truong-mang-5g-tai-hue-post1489425.html",
    "file": [
        "data",
        "2022",
        "1489425.json"
    ],
    "title": "MobiFone khai trương mạng 5G tại Huế",
    "datetime": "2022-08-18T12:41:01+0700",
    "author": "Mai Phương",
    "abstract": "Ngày 18.8, Tổng công ty viễn thông MobiFone đã khai trương mạng 5G MobiFone tại TP.Huế. Sự kiện nằm trong khuôn khổ khai mạc Tuần lễ Chuyển đổi số tỉnh Thừa Thiên-Huế năm 2022.",
    "content": "Với sự kiện này, sóng 5G của MobiFone đã hiện hữu tại khắp ba miền đất nước. Theo đó, mạng 5G MobiFone thử nghiệm tại Huế được sử dụng công nghệ mới và hiện đại nhất giúp mạng 5G hoạt động với hiệu suất cao, tăng phạm vi phủ sóng, nâng cao dung lượng mạng để đem đến trải nghiệm tốt nhất cho người dùng. Từ nay người dân Thừa Thiên-Huế có thể trải nghiệm mạng 5G MobiFone ở một số khu vực trung tâm của TP.Huế với tốc độ mạng trung bình khoảng 1 Gbps.\nTại sự kiện, MobiFone cũng giới thiệu các dịch vụ mới phát huy tối đa tiềm năng của 5G như cloud gaming, video 8K, thực tế ảo VR (virtual reality), thực tế tăng cường XR (extended reality). Trên nền tảng 5G, hệ sinh thái số, các dịch vụ/giải pháp số của MobiFone như MobiFone Money, MobiFone Smart Office, MobiFone Smart Sale, MobiEdu, ClipTV... hoạt động mượt mà, ấn tượng. \nKhách hàng sử dụng điện thoại hỗ trợ 5G có thể trải nghiệm dịch vụ 5G MobiFone lập tức mà không cần nâng cấp SIM. Ngoài Thừa Thiên-Huế, sắp tới, MobiFone dự kiến khai trương mạng 5G tại nhiều tỉnh thành khác trên cả nước. Cùng với các thử nghiệm 5G trước đó tại TP.HCM và Hà Nội, MobiFone đã khẳng định sự sẵn sàng về mặt hạ tầng và công nghệ cho việc thương mại hóa 5G chính thức tại Việt Nam.\nChia sẻ tại sự kiện, đại diện MobiFone cho biết, MobiFone với thế mạnh của doanh nghiệp tiên phong chủ lực về chuyển đổi số trên toàn quốc, sẽ phối hợp chặt chẽ cùng UBND TP.Huế để mở rộng hạ tầng số, tạo lập những tiền đề quan trọng, giúp Huế thúc đẩy mạnh hơn nữa quá trình chuyển đổi số và xây dựng thành phố thông minh.\nVới kết nối nhanh, độ trễ cực thấp gần như thời gian thực tế và băng thông lớn hơn, 5G sẽ giúp thúc đẩy xã hội, chuyển đổi các ngành công nghiệp và nâng cao trải nghiệm người dùng cũng như đẩy nhanh quá trình chuyển đổi kỹ thuật số của các quốc gia trong trong khu vực và tạo ra các cơ hội kinh tế mới, thu hẹp khoảng cách kỹ thuật số đồng thời xây dựng một nền kinh tế cạnh tranh bền vững hơn...",
    "tags": [
        "Mobifone",
        "5G",
        "5G Mobifone",
        "Mobifone Money",
        "VIRTUAL",
        "Mobifone Smart Office",
        "MOBIEDU",
        "GAMING",
        "Cloud"
    ]
}