{
    "url": "https://thanhnien.vn/xet-xu-dai-an-binh-duong-cha-de-tong-cong-ty-binh-duong-noi-khong-moc-tui-con-de-cua-minh-post1489224.html",
    "file": [
        "data",
        "2022",
        "1489224.json"
    ],
    "title": "Xét xử 'đại án' Bình Dương: ‘Cha đẻ’ Tổng công ty Bình Dương nói ‘không móc túi con đẻ của mình’",
    "datetime": "2022-08-17T17:41:51+0700",
    "author": "Trần Cường",
    "abstract": "Tại tòa, bị cáo Nguyễn Văn Minh, cựu Chủ tịch HĐQT Tổng công ty Bình Dương khai bản thân là người thành lập, gây dựng doanh nghiệp này từ con số 0. Bản thân là 'cha đẻ' nên bị cáo không 'móc túi con mình'.",
    "content": "Chiều 17.8, TAND TP.Hà Nội tiếp tục ngày làm việc thứ 3 của phiên sơ thẩm, xét xử 28 bị cáo trong đại án kinh tế tham nhũng trao “đất vàng” cho tư nhân, gây thất thoát hàng ngàn tỉ đồng ngân sách nhà nước xảy ra tại Tổng công ty sản xuất - xuất nhập khẩu Bình Dương (viết tắt là Tổng công ty Bình Dương).\nTrong vụ án, 22 bị cáo bị xét xử về tội “vi phạm quy định về quản lý, sử dụng tài sản Nhà nước gây thất thoát, lãng phí”, 3 bị cáo bị xét xử tội “tham ô tài sản” và 3 bị cáo bị xét xử với cả 2 tội danh.\nLà 1 trong 3 bị cáo bị xét xử cả 2 tội danh, bị cáo Nguyễn Văn Minh, cựu Chủ tịch HĐQT Tổng công ty Bình Dương không phản bác lại cáo buộc về tội “vi phạm quy định về quản lý, sử dụng tài sản Nhà nước gây thất thoát, lãng phí”, nhưng trước tòa, bị cáo này khai đã làm đúng, dưới góc độ người làm kinh doanh.\nTrả lời câu hỏi của các luật sư (LS), bị cáo Minh cho hay, bản thân là người thành lập, gây dựng Tổng công ty Bình Dương từ con số 0. \nBị cáo đã dành nhiều tâm huyết, dẫn dắt đơn vị này thành một doanh nghiệp (DN) lớn, có doanh thu cao. Chính vì vậy, bị cáo Minh cho rằng, bản thân không chiếm đoạt tài sản của DN này, không đồng ý với tội danh mà cáo trạng đã quy kết.\n“3 tháng 2 (tức Tổng công ty Bình Dương - PV) là con đẻ của tôi, tôi không thể móc túi con đẻ của mình”, bị cáo Minh khai và cho rằng, không dùng tiền của công ty để sử dụng cá nhân mà vào mục đích hoạt động của DN này.\nTrả lời câu hỏi của LS về vai trò, sự cống hiến của bị cáo Minh từ năm 1982 đến khi về hưu tại Tổng công ty Bình Dương, đại diện Văn phòng Tỉnh ủy Bình Dương cho hay, trên cơ sở sự thật khách quan từ hồ sơ, bị cáo Minh là một trong những người đã gây dựng lên Tổng công ty Bình Dương. Ngoài ra, suốt quá trình lớn lên, trưởng thành của DN này đều có sự đóng góp của bị cáo Minh.\nĐại diện Văn phòng Tỉnh ủy Bình Dương cho hay, Tổng công ty Bình Dương đã đề nghị xét tặng danh hiệu anh hùng lao động cho ông Minh, nhưng không nhớ chính xác đã được cơ quan Nhà nước cấp hay chưa.\nCũng tại tòa, trả lời thẩm vấn của LS \"nhận xét thế nào về cấp trên tại Tổng công ty Bình Dương\", bị cáo Trần Nguyên Vũ, cựu Tổng giám đốc Tổng công ty Bình Dương cho hay, quá trình làm việc, bị cáo Minh luôn nhắc nhở cấp dưới phải làm, sống hết sức mình cho sự phát triển của DN này.\nBị cáo Vũ thừa nhận Viện KSND có căn cứ khi truy tố mình đã đồng phạm với tội danh “vi phạm quy định về quản lý, sử dụng tài sản Nhà nước gây thất thoát, lãng phí”. Theo bị cáo, Tổng công ty Bình Dương đặc thù là DN Đảng, vận hành thì DN Đảng tính tự chủ nhiều hơn, mọi hoạt động đều là xin - cho, cho phép thì mới làm và \"như theo lối mòn\".\nTheo cáo buộc, thời điểm từ năm 2010 - 9.2017, với vai trò Chủ tịch Hội đồng thành viên (HĐTV) kiêm Tổng giám đốc Tổng công ty Bình Dương, bị cáo Nguyễn Văn Minh đã lợi dụng chức vụ, quyền hạn của mình để thao túng hoạt động của HĐTV theo mục đích cá nhân, nhằm động cơ vụ lợi.\nTrên cương vị của mình, bị cáo Nguyễn Văn Minh phải hiểu rõ các quy định pháp luật liên quan đến việc quản lý, bảo vệ tài sản nhà nước, nhưng vì vụ lợi nên bị cáo đã chỉ đạo chuyển nhượng trái pháp luật khu đất 43 ha và 30% vốn góp của Tổng công ty Bình Dương tại Công ty TNHH Đầu tư - Xây dựng Tân Phú sang công ty tư nhân của con rể là Nguyễn Đại Dương điều hành, gây thất thoát của nhà nước gần 985 tỉ đồng.\nTại khu đất 145 ha, trong quá trình cổ phần hóa Tổng công ty Bình Dương, với động cơ cá nhân, bị cáo Nguyễn Văn Minh chỉ đạo các đồng phạm cố ý loại trừ khu đất 145 ha không tính vào giá trị DN khi cổ phần hóa gây thất thoát cho Nhà nước số tiền hơn 4.000 tỉ đồng.\nNgoài ra, Viện KSND tối cao còn quy kết trong quá trình tiến hành cổ phần hóa Tổng công ty Bình Dương, do cần tiền để xử lý nợ và liên quan đến lợi ích cá nhân, bị cáo Minh đã ra chủ trương và chỉ đạo chi gần 965 tỉ đồng để mua hơn 9 triệu cổ phần. Hành vi này đã gây thiệt hại cho Tổng công ty Bình Dương hơn 815 tỉ đồng. Bị cáo Minh đã dùng số tiền chiếm đoạt để thanh toán nợ, sử dụng cá nhân và chia cho đồng phạm. Chính vì vậy, cơ quan tố tụng cáo buộc bị cáo Minh phải chịu trách nhiệm đối với toàn bộ số tiền đã tham ô là hơn 815 tỉ đồng, trong đó bị cáo Minh đã chiếm hơn 163 tỉ đồng.",
    "tags": [
        "Bình Dương",
        "Đại Án",
        "Đại Án Kinh Tế",
        "Đất Vàng",
        "Tham Ô Tài Sản",
        "Tham Nhũng",
        "Nguyễn Văn Minh"
    ]
}