{
    "url": "https://thanhnien.vn/no-cong-no-tu-nha-thau-ngac-ngoai-post1489654.html",
    "file": [
        "data",
        "2022",
        "1489654.json"
    ],
    "title": "Nợ công, nợ tư... nhà thầu ngắc ngoải",
    "datetime": "2022-08-19T07:02:38+0700",
    "author": "Lê Quân",
    "abstract": "Nhiều nhà thầu xây dựng thừa nhận, nợ đọng xây dựng giống như căn bệnh trầm kha chưa có phương thuốc trị dứt điểm, nhưng cần đưa ra giải pháp hạn chế.",
    "content": "Ngày 18.8, Hiệp hội Các nhà thầu xây dựng VN (VACC) phối hợp với Liên đoàn Thương mại và Công nghiệp VN (VCCI) tổ chức hội thảo Nợ đọng xây dựng - Kiến nghị giải pháp. Ông Nguyễn Quốc Hiệp, Chủ tịch VACC, cho biết cả nước hiện có khoảng hơn 2.000 doanh nghiệp (DN) thầu xây dựng quy mô vốn đăng ký trên dưới 1.000 tỉ đồng, nhưng hiếm có đơn vị nào không nợ đọng xây dựng (NĐXD). Không ít DN vốn đăng ký chỉ 100 tỉ đồng nhưng NĐXD lên đến vài chục tỉ đồng, thậm chí DN lớn hơn bị nợ cả nghìn tỉ đồng. Dư nợ nhiều, trong khi vay lãi ngân hàng cao, các DN thầu xây dựng vốn ít, phải dựa vào vốn ngân hàng rất nhiều, dẫn đến tình trạng nợ chồng nợ rất phổ biến.\nÔng Hoàng Trung Kiên, đại diện Công ty CP Tập đoàn Cienco4 (Cienco4), cho biết đơn vị này còn những khoản nợ khó đòi từ một số công trình vốn ngân sách lên đến gần 200 tỉ đồng: một số công trình tại Hà Nội là cầu Trung Hòa (nợ 74,2 tỉ đồng), cầu Đông Trù (nợ 22,5 tỉ đồng), cầu Vĩnh Tuy (nợ 6,5 tỉ đồng)…\nCùng cảnh bị NĐXD trầm trọng, ông Khương Tất Thắng, Phó tổng giám đốc Tổng công ty Trường Sơn, cho biết đơn vị này đang có 1.280 hợp đồng có giá trị công nợ phải thu. Tính đến cuối tháng 3.2022, tổng số nợ phải thu là 1.539 tỉ đồng, chủ yếu là nợ xây lắp. Trong đó, NĐXD công trình vốn ngân sách là hơn 1.000 tỉ đồng, nợ từ công trình vốn tư nhân là hơn 500 tỉ đồng. Đáng chú ý, số NĐXD dưới 3 năm là hơn 500 tỉ đồng; nợ từ 3 - 5 năm là gần 550 tỉ đồng; nợ trên 5 năm là gần 150 tỉ đồng. Thậm chí, có những khoản nợ đọng không chỉ 5 năm mà đã kéo dài trên 10 năm khiến DN khốn khó.\nNhiều nhà thầu cho biết, đại đa số sau khi được nghiệm thu, đưa vào sử dụng là chủ đầu tư công trình vốn ngân sách không quan tâm đến bố trí vốn trả nợ. Trong khi đó, công tác thanh tra, kiểm toán, quyết toán công trình hoàn thành chậm, kéo dài vì vướng mắc, chồng chéo thủ tục, quy định, làm ảnh hưởng đến việc thu hồi công nợ của nhà thầu. Còn công trình vốn tư nhân thì chủ yếu do cố tình chây ỳ, chiếm dụng vốn. Thậm chí, tình trạng chủ đầu tư cố tình gài bẫy từ khâu hợp đồng, thi công, nghiệm thu… để tạo ra tranh chấp hòng trì hoãn trả tiền, chiếm dụng vốn hoặc ép nhà thầu phải thỏa thuận giảm lãi, cắt lỗ nếu muốn được thanh quyết toán, nhận được tiền ngay.\nÔng Dương Văn Cận, Phó chủ tịch VACC, thừa nhận có tình trạng một số nhà thầu đói việc nên thường bất chấp để trúng thầu có việc làm nuôi quân nhưng đây lại là điều nguy hiểm, tạo nên NĐXD khó đòi. Không ít trường hợp, chủ đầu tư còn ép nhà thầu nhận sản phẩm để trừ nợ thay vì nhận tiền công. Không còn cách nào khác, nhiều nhà thầu đành cay đắng nhận sản phẩm về bán tống bán tháo, vớt vát phần nào. Nếu nhà thầu không đồng ý, chủ đầu tư sẵn sàng thách thức kiện ra tòa. \n“Tuy nhiên, thường ít có DN đâm đơn ra tòa án kiện do tâm lý không muốn gây ồn ào, tránh phức tạp vấn đề lại dễ bị mang tiếng, khó trúng thầu ở các công trình sau. Trường hợp được xử thắng thì việc đảm bảo thi hành án ra sao cũng là vấn đề phức tạp. Do vậy, các nhà thầu xây dựng thường chọn cách tự thương lượng hoặc cùng lắm đưa ra trung tâm trọng tài giải quyết, nếu không thì rơi vào bế tắc”, ông Đậu Anh Tuấn, Phó tổng thư ký VCCI, nêu ý kiến.\nÔng Tuấn cho rằng cần tăng cường vai trò của VACC bằng một số biện pháp ngăn chặn, phòng ngừa tranh chấp trong xây dựng, nhằm hạn chế NĐXD như: ban hành hệ thống hợp đồng mẫu để các DN sử dụng khi đi đàm phán, hạn chế bớt tình trạng nhà thầu ở cơ dưới, bị o ép; Tổ chức ngân hàng thông tin về các chủ đầu tư kém uy tín để cùng nhau tránh ra. VACC cần hình thành được trung tâm tư vấn hỗ trợ, tập hợp các chuyên gia uy tín trong ngành để hỗ trợ các DN nhà thầu hoạt động từ khâu ký hợp đồng, xử lý trục trặc trong quá trình thực hiện, chia sẻ kinh nghiệm, kỹ thuật chuyên môn… VACC và các DN nhà thầu cần bám sát và khuyến nghị sửa đổi quy định pháp luật liên quan đến đấu thầu, xây dựng. Lên kế hoạch làm việc với ngành tòa án để có giải pháp thúc đẩy các vụ việc tranh chấp liên quan đến xây dựng được đưa ra xét xử nhanh hơn, thi hành án nhanh gọn hơn. Kiến nghị các giải pháp xử lý chủ đầu tư vốn ngoài ngân sách chây ỳ, chiếm dụng vốn.\nÔng Lê Văn Cư, Viện trưởng Viện Kinh tế xây dựng, Bộ Xây dựng, cho biết quy định của một số điều khoản trong luật Đầu tư công do ngành KH-ĐT ban hành gây khó khăn cho việc bố trí vốn đầu tư công trả nợ cho các dự án, công trình, dẫn đến NĐXD kéo dài. Do vậy, cần phải xem xét sửa quy định tại luật Đầu tư công dành vốn dài hạn. \nLãnh đạo VACC cho biết, sau hội thảo sẽ tập hợp các ý kiến để kiến nghị lên Chính phủ, Bộ KH-ĐT, Bộ Xây dựng… để tháo gỡ các khó khăn về NĐXD. ",
    "tags": [
        "Nợ Đọng Xây Dựng",
        "Nhà Thầu Xây Dựng",
        "VACC",
        "Chiếm Dụng Vốn",
        "Tổng Công Ty Trường Sơn",
        "Cầu Trung Hòa",
        "CIENCO4"
    ]
}