{
    "url": "https://thanhnien.vn/chien-su-ukraine-ngay-176-nga-neu-truong-hop-co-the-dung-vu-khi-hat-nhan-post1489674.html",
    "title": "Chiến sự Ukraine ngày 176: Nga nêu trường hợp có thể dùng vũ khí hạt nhân",
    "datetime": "2022-08-19T05:38:34+0700",
    "author": "Văn Khoa",
    "abstract": "Phía Nga ngày 18.8 bác bỏ lời kêu gọi lập vùng phi quân sự xung quanh nhà máy điện hạt nhân Zaporizhzhia, đồng thời nêu những trường hợp có thể sử dụng kho vũ khí hạt nhân.",
    "content": "Bộ Ngoại giao Nga ngày 18.8 bác bỏ đề xuất của Tổng thư ký Liên Hiệp Quốc Antonio Guterres về việc lập vùng phi quân sự xung quanh khu vực nhà máy điện hạt nhân Zaporizhzhia do lực lượng Nga kiểm soát ở miền nam Ukraine, theo Reuters.\nÔng Guterres trước đó đã kêu gọi rút quân cùng thiết bị khỏi nhà máy Zaporizhzhia và tiến tới lập vùng phi quân sự xung quanh nhà máy. \nTuy nhiên, phát ngôn viên Bộ Ngoại giao Nga Ivan Nechayev nói rằng đề xuất này không thể chấp nhận được đối với Moscow. Ông Nechayev cáo buộc Kyiv tổ chức hoạt động ông gọi là khiêu khích và không thể kiểm soát các nhóm vũ trang theo chủ nghĩa dân tộc. \n\"Đó là lý do chính mà các đề xuất (về phi quân sự hóa) là không thể chấp nhận được. Việc thực hiện đề xuất sẽ khiến nhà máy thậm chí còn dễ gặp nguy cơ hơn”, ông Nechayev nhấn mạnh. Phía Nga nói rằng họ giữ một số binh sĩ tại nhà máy để đảm bảo hoạt động trơn tru và an ninh của cơ sở này.\nTrong khi đó, phát biểu sau cuộc gặp với ông Guterres ở thành phố Lviv thuộc miền tây Ukraine ngày 18.8, Tổng thống Volodymyr Zelensky nói rằng Liên Hiệp Quốc phải đảm bảo an ninh của nhà máy điện hạt nhân Zaporizhzhia, theo Reuters.\nCũng sau cuộc gặp trên, ông Guterres tiếp tục kêu gọi phi quân sự nhà máy Zaporizhzhia, cho hay ông quan ngại sâu sắc về tình hình ở bên trong và xung quanh nhà máy.\nNỗi lo sợ về sự an toàn của nhà máy điện hạt nhân Zaporizhzhia và nguy cơ có thể xảy ra thảm họa hạt nhân gia tăng trong những tuần gần đây sau khi Ukraine và Nga cáo buộc nhau pháo kích vào nhà máy.\nNga chỉ sử dụng vũ khí hạt nhân trong “trường hợp khẩn cấp”\nBộ Ngoại giao Nga ngày 18.8 khẳng định Moscow sẽ chỉ sử dụng kho vũ khí hạt nhân của mình trong \"những trường hợp khẩn cấp\", theo Reuters. Phát biểu tại một cuộc họp, phát ngôn viên Bộ Ngoại giao Nga Ivan Nechaev còn khẳng định vũ khí hạt nhân sẽ chỉ được sử dụng như một biện pháp “đáp trả”.\nTrước đó, Bộ trưởng Quốc phòng Nga Sergei Shoigu ngày 16.8 tuyên bố Moscow “không cần” sử dụng vũ khí hạt nhân trong chiến dịch quân sự ở Ukraine, đồng thời mô tả việc truyền thông đồn đoán Moscow có thể triển khai vũ khí hạt nhân hoặc hóa học trong cuộc xung đột Nga-Ukraine là “lời nói dối”.\nXem thêm: Nga nói gì về khả năng phải sử dụng vũ khí hạt nhân?\nUkraine đứng sau 3 loạt vụ nổ làm rung chuyển các cơ sở quân sự của Nga ở Crimea trong tuần qua, bao gồm vụ nổ ở căn cứ không quân Saki khiến một số máy bay bị hư hại, theo Đài CNN.\nHôm 18.8, Đài CNN dẫn lời quan chức Ukraine giấu tên chia sẻ báo cáo nội bộ của chính quyền Kyiv về chuyện đã xảy ra đối với căn cứ Saki. Đồng thời những vụ nổ sau đó được cho là bằng chứng phản ánh năng lực có hệ thống của quân đội Ukraine trong việc đặt Crimea vào tầm ngắm.\nVụ nổ hàng loạt ở căn cứ Saki ngày 9.8 gây tổn thất không nhỏ cho căn cứ và khiến ít nhất 1 người thiệt mạng, hơn 7 máy bay hư hại.\nNga nói đây là một tai nạn và đến nay giới chức Ukraine vẫn chưa chính thức nhận trách nhiệm hoặc có sự liên can. Hiện vẫn chưa rõ nguyên nhân đằng sau những vụ việc này.\nTổng thống Ukraine Volodymyr Zelensky nói việc cố ý giảm nhẹ mức độ nghiêm trọng về nguy cơ Nga mở chiến dịch quân sự là chiến lược của ông để ngăn chặn một cuộc khủng hoảng tài chính mà theo ông có thể khiến Ukraine nhanh chóng rơi vào tay Điện Kremlin.\nTrong một cuộc trả lời phỏng vấn tờ The Washington Post được xuất bản hôm 16.8, Tổng thống Zelensky đã mô tả lại quyết định mà ông đã phải đối mặt ngay trong lúc Nga chuẩn bị phát động chiến dịch quân sự ở Ukraine. Tiết lộ mới này làm sáng tỏ lý do tại sao Tổng thống Zelensky lại đưa ra tuyên bố mâu thuẫn với dự báo do nhiều quan chức Mỹ đưa ra về chiến dịch quân sự của Nga ở Ukraine, theo tạp chí Newsweek.\nKhi Tổng thống Nga Vladimir Putin tập trung hơn 100.000 quân dọc theo biên giới với Ukraine vào tháng 1, Tổng thống Joe Biden và nhiều quan chức Mỹ khác đã đưa ra cảnh báo rằng Nga sẽ tiến hành một cuộc tấn công nhắm vào Ukraine. Tuy nhiên, Tổng thống Zelensky khi đó chỉ trích những cảnh báo của Mỹ về hành động quân sự của Nga là “sự cường điệu”.\nXem thêm: Tổng thống Ukraine hé lộ lý do không cảnh báo về chiến dịch quân sự của Nga",
    "tags": [
        "Ukraine",
        "Nga",
        "ZAPORIZHZHIA",
        "Ivan Nechayev",
        "CRIMEA",
        "Ivan Nechaev",
        "Bộ Ngoại Giao Nga"
    ]
}