{
    "url": "https://thanhnien.vn/chinh-phu-my-sap-dung-mua-vac-xin-bo-xet-nghiem-thuoc-chua-covid-19-post1489051.html",
    "file": [
        "data",
        "2022",
        "1489051.json"
    ],
    "title": "Chính phủ Mỹ sắp dừng mua vắc xin, bộ xét nghiệm, thuốc chữa Covid-19",
    "datetime": "2022-08-17T12:04:15+0700",
    "author": "Khánh An",
    "abstract": "Mỹ chuẩn bị thương mại hóa các sản phẩm vắc xin, bộ xét nghiệm và thuốc chữa Covid-19 trong kế hoạch vượt qua giai đoạn khẩn cấp ứng phó đại dịch.",
    "content": "Đài CNN ngày 17.8 dẫn lời điều phối viên ứng phó Covid-19 của chính phủ Mỹ Ashish Jha cho hay Nhà Trắng đang lên kế hoạch vượt qua giai đoạn khủng hoảng của đại dịch Covid-19 và sẽ dừng mua vắc xin, bộ xét nghiệm và thuốc chữa Covid-19.\n“Một trong những điều chúng tôi suy nghĩ rất nhiều trong những tháng qua là đưa chúng ta khỏi giai đoạn khẩn cấp khi chính phủ mua vắc xin, bộ xét nghiệm và thuốc chữa Covid-19”, ông cho biết.\n“Hy vọng của tôi là vào năm 2023, các bạn sẽ thấy sự thương mại hóa hầu hết các sản phẩm này. Một số sắp bắt đầu vào mùa thu này, trong những ngày, những tuần sắp tới”, theo tiến sĩ Jha.\nNhững sản phẩm trên sẽ có sẵn trong hệ thống y tế thông thường và người dân Mỹ cần tiêm chủng hoặc điều trị thì có thể gặp bác sĩ hoặc đến bệnh viện.\nTrước đó, Nhà Trắng đề nghị quốc hội duyệt chi 10 tỉ USD để tiếp tục ứng phó đại dịch, nhưng đề xuất chưa được thông qua. \nÔng Jha cho biết điều đó khiến cơ quan chức năng phải lấy tiền từ những nguồn khác, chẳng hạn như tiền cho việc cung ứng bộ xét nghiệm và các thiết bị bảo vệ cho kho dự trữ chiến lược quốc gia. \nHọ dự định dùng tiền đó để mua những vắc xin tiêm bổ sung nhằm bảo vệ trước các biến chủng phụ BA.4 và BA.5 của SARS-CoV-2, dự kiến sẽ sẵn sàng trong nửa đầu tháng 9. \nTiến sĩ Jha cho rằng việc chuyển đổi sang thương mại hóa là phức tạp, liên quan các vấn đề về điều hành, động lực thị trường và sự công bằng, nhưng chính phủ đang thận trọng nhằm đi đúng hướng. \n“Giờ đây, ai cũng có thể vào một tiệm thuốc và tiêm vắc xin. Tôi muốn đảm bảo rằng khi chuyển đổi, chúng ta không rơi vào tình thế không ai có thể được tiêm vắc xin chỉ vì chúng tôi không chuyển đổi đúng cách”, ông cho biết. \nChuyên gia này nhấn mạnh rằng chính phủ cần tiếp tục đầu tư phát triển các vắc xin thế hệ mới và trong tình trạng sẵn sàng đối phó đại dịch. Ông kêu gọi người dân tiêm mũi tăng cường ngừa Covid-19.\nNgoài ra, ông cho rằng cúm mùa có thể trở lại trong thời gian tới và gây nhiều khó khăn. Trong 2 năm qua, cúm mùa hầu như rất ít lây lan tại Mỹ chủ yếu nhờ các biện pháp đối phó Covid-19 như đeo khẩu trang. \n“Vào thời bình thường chưa có đại dịch, cúm mùa thực sự khiến hệ thống y tế của chúng ta căng thẳng. Có thêm Covid-19, hệ thống y tế sẽ thực sự gặp rắc rối lớn, trừ khi chúng ta chủ động phòng ngừa”, ông khuyến cáo. ",
    "tags": [
        "Covid-19",
        "Mỹ",
        "JHA",
        "Ashish Jha",
        "Thương Mại Hóa",
        "Cúm",
        "Điều Phối Viên",
        "Kho Dự Trữ",
        "Đại Dịch",
        "Tỉ Usd"
    ]
}