{
    "url": "https://thanhnien.vn/huong-vi-que-huong-oc-giam-hap-cham-mam-gung-post1489934.html",
    "file": [
        "data",
        "2022",
        "1489934.json"
    ],
    "title": "Hương vị quê hương: Ốc giấm hấp chấm mắm gừng",
    "datetime": "2022-08-20T20:20:00+0700",
    "author": "Ngô Mã Thiên",
    "abstract": "Ốc giấm chỉ cần hấp lên chấm mắm gừng thì ngon không kể hết.",
    "content": "Ốc giấm có thể tách ruột và vỏ khi còn sống, nhờ đó mà thịt ốc vẫn giữ được chất ngọt tự nhiên trong quá trình chế biến các món ăn. Đây cũng là điểm cộng của loài ốc này.\nỐc giấm được ngư dân bắt bằng lưới giã cào. Con nhỏ bằng ngón chân cái, con lớn cỡ bắp tay người lớn. Ốc nhiều thịt, ngọt, dai, ăn rất hấp dẫn. Ốc giấm chế biến được nhiều món ngon như nướng muối ớt, nướng tiêu xanh, xào mì…; trong đó ngon nhất là hấp chấm mắm gừng. Món ăn vừa dễ làm lại thơm ngon và phù hợp mọi lứa tuổi.\nCách chế biến món ốc giấm hấp rất nhanh tiện. Do ốc giấm sống trong bùn nên khi bắt hay mua về cần ngâm trong nước để chúng nhả hết bùn đất, sau đó rửa đi rửa lại vài lần cho sạch rồi đem chế biến ngay. Nếu để lâu, ốc sẽ chết, các chất dinh dưỡng sẽ bị mất đi, thậm chí khi ốc chết chế biến cũng không đảm bảo vệ sinh.\nCho ốc đã rửa sạch vào nồi cùng một số gia vị như ít muối, bột nêm, thêm vài củ sả đập dập, nước lã vừa đủ rồi đun nhỏ lửa và thỉnh thoảng đảo vài lần cho ốc chín đều. Hấp ốc với thời gian lâu hơn bình thường trong nồi đậy nắp kín, khi đó thịt ốc sẽ đủ chín và gia vị sẽ thấm đều trong từng thớ thịt. Ốc chín tỏa mùi thơm phức, mới ngửi thôi đã thấy xuýt xoa. Những người sành ăn thường hấp ốc bằng nước dừa xiêm, như thế món ăn sẽ thơm ngon và hương vị cũng đậm đà hơn.\nỐc chín, múc ra đĩa, ăn ngay khi còn nóng mới ngon. Con nhỏ để nguyên, con lớn dùng dao cắt đôi, ba. Có nhiều cách thưởng thức ốc giấm hấp, dùng que nhọn khều thịt ốc khỏi vỏ chấm với chén mắm gừng hoặc dùng hai con ốc gõ nhẹ phần lưng với nhau (vì phần lưng ốc có lớp vỏ mỏng), thịt ốc sẽ nhanh chóng tuột ra ngoài, dễ dàng thưởng thức. Tùy theo khẩu vị từng người, nhưng chén mắm gừng “đúng bài” phải có gừng, ớt, tỏi, đường cho vào cối giã nhuyễn rồi pha trộn với nước mắm cùng nước cốt chanh.\nKhều thịt ốc giấm chấm nhẹ với nước mắm gừng cho vào miệng nhai chầm chậm nhấm nháp để cảm nhận được vị béo, dai, ngọt của thịt ốc, vị thơm nồng của sả quyện với chút nước mắm gừng cay, hương vị cứ vấn vương nơi đầu lưỡi mãi. ",
    "tags": [
        "Hương Vị Quê Hương",
        "Ốc Giấm",
        "Ốc Biển",
        "Món Ngon",
        "Món Ốc"
    ]
}