{
    "url": "https://thanhnien.vn/tphcm-lan-dau-tien-to-chuc-cho-truong-tram-y-te-tranh-tai-post1489754.html",
    "file": [
        "data",
        "2022",
        "1489754.json"
    ],
    "title": "TP.HCM: Lần đầu tiên tổ chức cho Trưởng trạm y tế tranh tài",
    "datetime": "2022-08-19T11:33:22+0700",
    "author": "Duy Tính",
    "abstract": "Lần đầu tiên TP.HCM tổ chức Hội thi Trưởng trạm y tế giỏi. Nội dung thi tập trung vào vai trò, chức năng, nhiệm vụ của trạm y tế trong cung cấp các dịch vụ chăm sóc sức khỏe ban đầu, công tác phòng, chống dịch bệnh...",
    "content": "Ngày 18.8, Sở Y tế TP.HCM đã chính thức phát động Hội thi Trưởng trạm y tế giỏi lần thứ I - năm 2022\nHội thi Trưởng trạm y tế giỏi là sáng kiến của Sở Y tế TP.HCM, đơn vị tổ chức thực hiện là Công đoàn ngành y tế và Hội y tế công cộng. Hội thi nhằm mục đích tạo một sân chơi bổ ích cho nhân viên y tế tuyến đầu nhằm nâng cao kiến thức chuyên môn và kinh nghiệm quản lý trong công tác chăm sóc sức khỏe ban đầu cho người dân và cộng đồng. \nHội thi dành cho nhân viên y tế hiện là trưởng, phó các trạm y tế, nhân viên y tế thuộc diện quy hoạch vào vị trí lãnh đạo của trung tâm y tế và trạm y tế. Nội dung thi tập trung vào các quy định về vai trò, chức năng, nhiệm vụ của trạm y tế trong cung cấp các dịch vụ chăm sóc sức khỏe ban đầu, công tác phòng, chống dịch bệnh trên địa bàn phường, xã, thị trấn, và những định hướng của ngành y tế về phát triển và nâng cao năng lực y tế cơ sở.\nHội thi sẽ diễn ra 3 vòng, dự kiến bắt đầu từ ngày 16.9 đến hết ngày 30.9. Tại vòng thi thứ nhất, thí sinh sẽ làm 60 câu trắc nghiệm trực tuyến, 60 thí sinh xuất sắc nhất sẽ tiếp tục thi tiếp vào vòng 2. Tại vòng 2, 60 thí sinh sẽ thi trắc nghiệm trả lời nhanh trực tuyến để chọn ra 9 thí sinh xuất nhất vào vòng 3. Tại vòng 3 (vòng chung kết xếp hạng), 9 thí sinh sẽ được bốc thăm ngẫu nhiên chia thành 3 đội, mỗi đội 3 thí sinh để thi vấn đáp bấm chuông giành quyền trả lời về xử trí tình huống.\nNgoài giấy khen của Sở Y tế dành cho các thí sinh vào vòng 2 và vòng chung kết, Ban tổ chức Hội thi sẽ dành các phần thưởng xứng đáng cho vòng thi chung kết xếp hạng, tương ứng 3 giải nhất, nhì, ba và các phần thưởng phụ cho các thí sinh đạt kết quả tốt nhất tại vòng 1 và vòng 2.\nTrong thời gian qua, ngay sau khi kiểm soát được dịch Covid-19, ngành y tế TP đã tập trung nguồn lực triển khai nhiều hoạt động thiết thực hướng đến nâng cao năng lực cho y tế cơ sở. Đưa 284 bác sĩ trẻ về thực hành chăm sóc sức khoẻ ban đầu tại trạm y tế phường, xã, thị trấn. Ưu tiên bổ sung 279 máy vi tính để bàn mới và đủ mạnh (do các nhà đồng hành tài trợ) về các trạm y tế để thực hiện chuyển đổi số trong công tác quản lý và chăm sóc F0 tại nhà. Tiếp nhận 296 tỉ đồng (từ ngân sách Trung ương) đầu tư nâng cấp cơ sở hạ tầng cho 146 trạm y tế. Tăng cường nhân lực cho trạm y tế bao gồm ký hợp đồng với các bác sĩ đã nghỉ hưu có sức khoẻ và có nhiều kinh nghiệm, bổ sung nhân viên bảo vệ, vệ sinh cho trạm y tế (Nghị quyết 01/NQ-HĐND). Triển khai chương trình quản lý và chăm sóc tại cộng đồng các bệnh mạn tính không lây theo hướng dẫn của Tổ chức Y tế Thế giới (chương trình WHO PEN). Triển khai chương trình cung ứng và quản lý thuốc cho y tế cơ sở, đảm bảo không để tình trạng thiếu thuốc xảy ra. Kết nối bác sĩ trạm y tế với các bác sĩ chuyên khoa của các bệnh viện TP (thông qua chương trình chuyển đổi hoạt động trạm y tế theo nguyên lý y học gia đình). Xây dựng đề án củng cố và phát triển mạng lưới cộng tác viên sức khoẻ cộng đồng. Lần này là tổ chức Hội thi Trưởng trạm y tế giỏi.",
    "tags": [
        "Trạm Y Tế",
        "Hội Thi Trưởng Trạm Y Tế Giỏi",
        "Y Tế",
        "Sở Y Tế Tp.Hcm",
        "Dịch Vụ Y Tế",
        "Trắc Nghiệm",
        "Vòng Chung Kết",
        "Dịch Covid-19"
    ]
}