{
    "url": "https://thanhnien.vn/thu-tuong-phan-lan-phu-nhan-dung-ma-tuy-sau-vu-lo-video-tiec-tung-post1489775.html",
    "file": [
        "data",
        "2022",
        "1489775.json"
    ],
    "title": "Thủ tướng Phần Lan phủ nhận dùng ma túy sau vụ lộ video tiệc tùng",
    "datetime": "2022-08-19T12:20:00+0700",
    "author": "Lam Vũ",
    "abstract": "Thủ tướng Phần Lan Sanna Marin cho biết bà đã hát, nhảy và uống rượu, những \"điều hết sức hợp pháp\", tại bữa tiệc cùng bạn bè, sau khi trở thành tâm điểm chú ý vì video \"thác loạn\".",
    "content": "Một đoạn video được đăng lên mạng xã hội cho thấy 6 người đang nhảy múa trước ống kính, trong đó có Thủ tướng Phần Lan Sanna Marin. Trong phần sau của video, bà Marin, 36 tuổi, quỳ gối trên sàn nhảy với tay để sau đầu, vừa nhảy vừa hát, hãng tin AP cho hay.\n\"Tôi thất vọng vì video bị công khai. Tôi đã dành buổi tối với bạn bè. Tiệc tùng, khá cuồng nhiệt, đúng vậy\", đài truyền hình YLE dẫn lời bà Marin nói hôm 18.8.\n\"Bản thân tôi không sử dụng ma túy, hay bất cứ thứ gì khác ngoài rượu. Tôi đã nhảy nhót, hát hò, tiệc tùng và làm những việc hoàn toàn hợp pháp. Tôi cũng đã không ở trong tình huống mà tôi biết rằng những người khác làm chuyện đó\", bà Marin nói, theo tờ Hufvudstadsbladet.\nBữa tiệc có sự tham gia của Ilmari Nurminen, một nghị sĩ thuộc đảng Dân chủ Xã hội của bà Marin, và ca sĩ Phần Lan Alma, song không rõ diễn ra khi nào.\nBà Marin trở thành thủ tướng trẻ nhất của Phần Lan vào tháng 12.2019. Bà cho biết bà dành thời gian rảnh của mình cho bạn bè giống như những người khác cùng lứa tuổi và bà sẽ tiếp tục là con người như trước đây.\n\"Tôi hy vọng điều đó được chấp nhận. Chúng ta đang sống trong một nền dân chủ, và trong các cuộc bầu cử, mọi người đều có thể quyết định những vấn đề này\", bà nói, theo YLE.\nBáo Helsingin Sanomat bình luận rằng sự việc đã đặt ra những câu hỏi về khả năng nhìn nhận vấn đề của bà Marin.\n\"Bà Marin có thể đã hành động với ý tốt, nhưng bà không nên cả tin như vậy... Trong một tình huống nhạy cảm, thủ tướng có thể giao vũ khí chiến tranh thông tin vào tay những kẻ muốn làm tổn thương Phần Lan\", tờ báo bình luận.\nNhững người chỉ trích đã chỉ ra việc Phần Lan, quốc gia có chung đường biên giới trên bộ dài 1.340 km với Nga, đang phải đối mặt với giá điện cao bên cạnh các vấn đề khác xuất phát từ xung đột Nga - Ukraine. Phần Lan gần đây đã từ bỏ lập trường trung lập lâu nay và xin gia nhập NATO.\nVào tháng 7, bà Marin đã tham dự một lễ hội nhạc rock nổi tiếng ở Phần Lan. Vào tháng 12 năm ngoái, bà đã công khai xin lỗi sau khi đi chơi ở hộp đêm đến 4 giờ sáng mà không mang theo điện thoại dành cho công việc, do đó không nhận được thông báo rằng bà đã tiếp xúc gần với một người dương tính Covid-19.\nMột cuộc thăm dò do đài truyền hình Phần Lan MTV3 thực hiện vào thời điểm đó cho thấy 2/3 số người được hỏi nghĩ rằng việc đi chơi đêm của bà Marin là một \"sai lầm nghiêm trọng\".",
    "tags": [
        "Phần Lan",
        "Thủ Tướng",
        "Sanna Marin",
        "Ma Túy",
        "Tiệc Tùng",
        "Video",
        "Nga"
    ]
}