{
    "url": "https://thanhnien.vn/viet-kieu-my-doi-thien-di-nho-banh-xeo-muc-ngon-hon-bat-ki-dac-san-nao-post1489115.html",
    "file": [
        "data",
        "2022",
        "1489115.json"
    ],
    "title": "Việt kiều Mỹ đời thiên di nhớ 'bánh xèo mực ngon hơn bất kì đặc sản nào'",
    "datetime": "2022-08-18T12:35:59+0700",
    "author": "Nguyễn Hữu Tài",
    "abstract": "Xèo quê không có bột nghệ nên chẳng vàng ruộm, mà trắng ngà, giữ nguyên màu bột gạo. Người ta hổng gọi bằng đổ hay chiên bánh, mà kêu là đúc bánh xèo. Chỉ cần nghe hai tiếng “đúc bánh” thân thương, là biết dân Ninh Hòa rặt gốc.",
    "content": "1. Nhiều người Sài Gòn nói, giờ cầm hai ngàn rưỡi bạc ra chợ hổng biết mua gì. Chắc được cục kẹo mút. Nhưng cũng với hai ngàn rưỡi ít ỏi đó, về Ninh Hòa, bạn có thể mua cái bánh xèo thơm lừng đầy đủ hương vị làng quê, ăn một lần là nhớ mãi không nguôi, đi một vòng tám hướng mười phương, lại muốn quay về ăn thêm lần nữa.\nNhưng đặc biệt hơn, sáng tinh mơ, chúng tôi đã í ới hẹn nhau đi Dốc Lết tắm biển và ăn sáng bằng bánh xèo mực ngon nhất trần gian. \nBiển Dốc Lết nước trong xanh, ấm áp quanh năm. Chẳng có gió lớn, sóng to, cứ thoai thoải từ bờ ra xa, tắm không sợ hụp chân, hụt giò trôi mất. Miền Trung quanh năm nắng bể cả đầu, nhất là ở biển càng gay gắt. Nên bà con hay đi tắm sớm ơi là sớm. Mới bốn giờ dưới biển đã đầy nhóc người. Tập thể dục, ngâm mình trong dòng nước mặn, thư giãn gân cốt, mọi bệnh tật về da với xương cũng dần dần hồi phục. Khi mặt trời vừa ló dạng ở đằng Đông, họ lại lên xe về, trước khi nắng làm cháy da, đen nhẻm. \nTụi tôi thì đi tắm trễ hơn vì còn lo ngủ. Trên đường xuống, bạn gọi điện thoại mua hai kí mực tươi xanh, vừa bắt từ biển lên. Bữa nào nhiều thì một kg 150 ngàn. Còn khi mực không về nhiều, giá lên 250 ngàn. Họ sẽ lấy nang, rửa sạch. Bạn đem tới quán bánh xèo của người quen gửi bỏ tủ lạnh. Khi nào tắm biển xong, lên là có cái đúc ăn liền. \nXa quê bao năm trở về, những hàng bánh xèo ven đường với lò bằng đất, đốt than, có sáu khuôn sắt dường như bất biến với thời gian. Đúc càng lâu, khuôn cháy đen, bánh vàng óng ả. Gạo năm số lúa cũ ngâm mềm, trộn nắm cơm cháy, xay nhuyễn, hòa với nước thành bột. Người bán lâu năm pha bột rất tài. Họ múc thử một vá giơ lên cao, rồi trút xuống chầm chậm vô thau. Nhìn thôi đủ biết bột đặc, vừa, hay lỏng. Bột phải làm bằng gạo lúa cũ để lâu, bánh mới dẻo và ngon, chứ bột lúa mới làm bánh nhão nhoẹt. Xèo quê không có bột nghệ nên chẳng vàng ruộm, mà trắng ngà, giữ nguyên màu bột gạo. Người ta hổng gọi bằng đổ hay chiên bánh, mà kêu là đúc bánh xèo. Chỉ cần nghe hai tiếng “đúc bánh” thân thương, là biết dân Ninh Hòa rặt gốc.\nNgười Ninh Hòa ăn bánh xèo với cọng giá trồng trên cát sông hay biển ốm tong teo, dài thòng lòng có vị thơm mát chứ không như giá lu căng tròn do ủ toàn hóa chất. Sang hơn nữa thì ăn kèm su hào xắt sợi. Tôi vẫn thích trộn hai thứ lại với nhau. Vừa ngọt vừa giòn xừng xực. Họ cũng ít ăn bánh xèo bằng nước mắm pha loãng có vài cọng đồ chua, mà ăn với nước mắm tôm thơm lựng. Không liên quan tới loại mắm ăn với bún đậu ngoài Bắc đâu, mà được nấu bằng mắm nhỉ pha thiệt loãng với nước lạnh, trộn thịt heo với tôm bằm nhuyễn, thêm tí màu tôm, nêm nếm vừa ăn rồi đem đi nấu chín. \nMuốn ngon, phải ăn kèm thêm dĩa rau sống có xà lách, rau thơm, é trắng, tần ô, thỉnh thoảng có thêm rau đắng mới đúng điệu. Khi ăn, họ chẳng bẻ bánh cuốn vô bẹ cải rồi chấm mắm như người miền Nam, mà bỏ bánh thêm cọng rau vô dĩa, chan mắm, trộn trộn rồi lua. Còn không trộn với mắm ớt tỏi kèm rau sống, cuốn vô bánh tráng, bọc lá chuối cầm về, vừa đi vừa cắn.\nDân xứ này ăn bánh xèo bất kể sáng, trưa, chiều tối, hay nắng nóng cháy da tới mưa chín chiều không dứt. Có những hàng bánh xèo, truyền từ đời bà qua đời mẹ, giờ tới đời con. Dĩa chén bằng đá, vẫn còn nguyên vẹn. Cái thau đựng bột bằng gang bao nhiêu năm vẫn sáng bóng. Riêng vá múc bột vẹt mòn cả nửa và cái cáng thì bóng loáng lên bởi mấy mươi năm dâu bể được nắm cầm. Cái hay của hàng quán Ninh Hòa là dẫu bao nhiêu năm trôi qua, nhưng vị mùi không bao giờ thay đổi. Thành một miền nhớ khôn nguôi cho bao người xa quê một lần dừng chân lỡ bước. \nSau khi tắm biển đã đời. Bụng đói meo, chúng tôi tới ngồi. Chị chủ cười tươi chào đón. Bà nội thứ của bạn đã gần chín mươi, lưng còng, tóc bạc, da đồi mồi, chân tay run rẩy nhưng vẫn ngồi phụ con gái bán bánh. Vừa thấy thằng cháu họ, đã móm mém cười thiệt tươi. Sai người vô nhà lấy rổ mực ra liền. Cả bọn tự tay múc mắm, thêm ớt, hốt thêm dĩa rau rồi chống đũa chờ. Do bánh đúc kèm mực nên sẽ cho thiệt nhiều thịt mỡ. Giá thêm một ngàn. Nhưng không sao, ba ngàn rưỡi một cái cũng rẻ thí mồ. Miễn ngon là được. \nBà nội gắp mấy miếng mỡ bỏ vô khuôn, lật qua lật lại, quăng tí hành lá phi cho thơm, hốt ba bốn con mực tươi xanh bỏ vô rồi múc vá bột đổ vô. Kêu cái xèo thiệt đã. Chị gái bỏ nhúm giá trộn su. Đậy nắp. Đâu chừng hai phút, giở ra. Bánh chín. Nhìn thôi mà nuốt nước miếng cái ực. Ai ăn nhão thì vớt liền. Riêng tôi muốn ăn giòn nên chờ thêm chút nữa. \nGiữa hè, trời đứng gió. Mới sáng sớm mà nóng điên dại. Mái tole bên trên không che nổi cơn nắng kinh hoàng. Lò lửa hừng hực bên cạnh càng tiếp thêm sức nóng. Nhưng khi mùi bánh xèo mực thơm lừng lực bốc lên, nước miếng túa ra, mọi nắng nôi nóng nực gì của cõi đời cũng phải dừng lại hết. Gắp cái bánh vô dĩa, chan mắm, lấy đũa trộn qua trộn lại, quơ thêm ít rau sống, bưng lên, hít một hơi thiệt đã, rồi từ tốn lua miếng bánh xèo nhao nhão, giòn giòn, để chất bùi của bột gạo, lẫn tí hăng của hành, beo béo của mỡ, nồng nàn của mắm, ngọt lịm của nước mực, kèm cọng giá với su hào dai dai vương mùi cát biển, hòa chút cay cay của ớt tỏi và mớ rau sống tươi xanh quấn quíu mãi không thôi.\nCắn một miếng mực. Kêu cái bụp. Thịt ngọt và tươi ghê. \nĐừng nôn đừng vội. Phải ăn chầm chậm, khoan thai. Đừng lua đũa cho nhanh kiểu phàm phu tục tử. Phải để vị ngon của bánh thấm vào từng tế bào lưỡi môi, trôi từ từ xuống cổ. \nHơi nóng phút chốc như có phép lạ, lan tỏa toàn thân. Phút chốc, bụng ấm dần lên, nước mắt nước mũi gì cũng muốn ứa ra, giữa ngày nắng nóng. Mới hay, cái bánh xèo quê ấy chứa biết bao tinh túy của đất cát, sông biển, đồng ruộng xứ này, lẫn chút tài hoa của mẹ con bà chủ quán, làm kẻ thiên di mê mãi, chưa bước đi đã chớm thấy bồi hồi. \nĐi trăm phương ngàn ngả, hết qua Á rồi chạy tiếp sang Âu, nhưng chẳng thấy cái bánh xèo nào như bánh xèo thịt mỡ kèm mấy con mực tươi ở miền biển quê nhà. Nó ngon hơn bất kì đặc sản nào trên cõi đời này nữa. ",
    "tags": [
        "Bánh Xèo Mực",
        "Bánh Xèo",
        "Ninh Hòa",
        "Biển Dốc Lết",
        "Tắm Biển",
        "Món Ngon Miền Trung",
        "Đặc Sản"
    ]
}