{
    "url": "https://thanhnien.vn/chu-tich-trung-quoc-va-tong-thong-nga-se-tham-du-g20-tai-indonesia-post1489724.html",
    "file": [
        "data",
        "2022",
        "1489724.json"
    ],
    "title": "Chủ tịch Trung Quốc và Tổng thống Nga sẽ tham dự G20 tại Indonesia",
    "datetime": "2022-08-19T10:30:00+0700",
    "author": "Thụy Miên",
    "abstract": "Chủ tịch Trung Quốc Tập Cận Bình và Tổng thống Nga Vladimir Putin đều có kế hoạch tham dự hội nghị thượng đỉnh G20 tại Bali vào tháng 11, Hãng tin Bloomberg hôm 19.8 dẫn lời Tổng thống Indonesia Joko Widodo.",
    "content": "“Ông Tập Cận Bình sẽ đến. Tổng thống Putin nói với tôi rằng ông ấy cũng sẽ có mặt”, Tổng thống Widodo chia sẻ trong cuộc phỏng vấn với Hãng tin Bloomberg.\nĐây là lần đầu tiên lãnh đạo quốc gia đông dân thứ tư thế giới xác nhận cả hai nhà lãnh đạo Nga và Trung Quốc sẽ tham gia hội nghị Bali vào tháng 11.\nSự hiện diện của ông Tập và ông Putin tại G20 sẽ đánh dấu sự giáp mặt lần đầu tiên giữa hai ông với Tổng thống Mỹ Joe Biden và những nhà lãnh đạo khác của phương Tây kể từ khi Nga triển khai chiến dịch quân sự đặc biệt tại Ukraine.\nBộ Ngoại giao Trung Quốc chưa trả lời câu hỏi của báo giới về kế hoạch công du Indonesia của ông Tập, người chưa từng xuất ngoại kể từ khi đại dịch Covid-19 bắt đầu.\nPhát ngôn viên Điện Kremlin từ chối bình luận, nhưng một quan chức Nga xác nhận Tổng thống Putin muốn dự trực tiếp hội nghị G20.\nTrong cuộc điện đàm hôm 18.8, ông Putin và ông Widodo đã thảo luận về công tác chuẩn bị G20, theo thông tin từ Điện Kremlin.\nSự có mặt của ông Putin cũng mở ra viễn cảnh đối mặt trực tiếp với Tổng thống Ukraine Volodymyr Zelensky, vì ông Zelensky đồng thời có ý định đến Bali.\nTrong khi đó, Tổng thống Biden kêu gọi các lãnh đạo G20 hãy loại trừ Nga khỏi cơ chế này vì chiến sự Ukraine. Giới chức Mỹ cũng gây áp lực cho Indonesia không mời ông Putin tham gia hội nghị ở Bali.\nCăng thẳng cũng gia tăng giữa Trung Quốc và Mỹ, đặc biệt sau chuyến thăm Đài Loan của Chủ tịch Hạ viện Mỹ Nancy Pelosi, thậm chí khi ông Biden và ông Tập đều để ngỏ khả năng gặp nhau bên lề hội nghị Bali.",
    "tags": [
        "Tổng Thống Putin",
        "Tập Cận Bình",
        "Hãng Tin Bloomberg",
        "Bali",
        "G20",
        "Joe Biden",
        "Giáp Mặt",
        "Volodymyr Zelensky",
        "Bộ Ngoại Giao Trung Quốc",
        "Điện Kremlin",
        "Nancy Pelosi"
    ]
}