{
    "url": "https://thanhnien.vn/nguoi-dan-ong-nhat-ve-chai-kiem-song-van-nuoi-12-con-cho-vi-thuong-post1489626.html",
    "file": [
        "data",
        "2022",
        "1489626.json"
    ],
    "title": "Người đàn ông nhặt ve chai kiếm sống vẫn nuôi 12 con chó vì thương",
    "datetime": "2022-08-19T09:31:51+0700",
    "author": "Dương Lan",
    "abstract": "Câu chuyện một người đàn ông nhặt ve chai nhưng cố gắng nuôi đàn chó đến 12 con, con nào cũng lanh lẹ, sạch sẽ, được cư dân mạng chia sẻ nhiều vì “anh ấy quá yêu động vật”.",
    "content": "22 giờ đêm, dọc đường Trần Hưng Đạo (Q.5, TP.HCM), người đàn ông nhặt ve chai trong bộ quần áo cũ kỹ cúi đầu cảm ơn khi người lạ cho ít tiền, ít thức ăn cho chó. Trên chiếc xe ba gác tự chế và cũng là “ngôi nhà di động” của anh cùng đàn chó, anh đặt chiếc ghế xếp làm chỗ ngả lưng cho mình, nơi đàn chó nằm được trải bìa carton sạch sẽ. \nAnh là Dương Thanh Giàu (tên thường gọi là Sang, hàm ý giàu sang, 39 tuổi, quê An Giang). Hằng ngày, anh chở đàn chó trên chiếc xe ba gác rong ruổi dọc từ cây xăng Nguyễn Biểu đến ngã sáu Phù Đổng nhặt ve chai kiếm sống. Anh thường dừng nghỉ dọc bờ kè đường Võ Văn Kiệt cho đàn chó tắm rửa.\nKhi phóng viên tìm gặp, anh Sang đang mắng yêu đàn chó vì sủa vu vơ, gây ồn ào. Thỉnh thoảng, anh bế con chó đen bé nhất trong đàn lên cưng nựng. Anh Sang kể lúc đầu nuôi 8 con, tất cả đều được anh nhặt từ hồi dịch Covid-19 bùng phát. Rồi chó của anh đẻ thêm 6 con nữa, nâng tổng đàn lên 14 con.\n“Mùa Covid-19 tôi đi lụm ve chai sáng đêm thấy mấy con chó bỏ rơi tội nghiệp nên đưa về nuôi. Tôi nhặt từng con, chỗ này chỗ kia cứ vậy thành đàn. Trời mưa tụi nó không có chỗ trú thương lắm. Đáng lẽ nuôi 14 nhưng chết 2 con cưng nhất”, anh kể và cho biết 12 con chó đều được anh đặt tên riêng như Covid, Đen Sì, Bé Gấu, Bé Xù…\nTiền ăn của đàn chó là 120.000 đồng/ngày, anh mua cơm phần (60.000 đồng cơm, 60.000 đồng thịt). Số tiền này anh dành dụm tiền từ bán ve chai cùng tiền người đi đường thương cho để nuôi đàn chó. \n“Lỡ nhặt rồi cho ai giờ, nuôi nó biết nghe lời chứ bộ. Ban ngày đi nhặt ve chai nắng mấy con chó phải uống nước nhiều, nên tôi chuyển sang nhặt xuyên đêm từ chiều đến 5 rưỡi sáng”, anh Sang nói.\nDù nuôi cả đàn chó 12 con nhưng con nào con nấy được anh cho tắm rửa sạch sẽ, vì “sợ người ta lại nựng nếu bẩn cũng khó chịu” và “muốn chó đỡ bệnh tật”. “Khó khăn nhất là mỗi lần cho tụi nó ăn, trộn cơm không kịp cả đàn sủa um. Được cái, đồ ăn để đó cả đàn không ăn, phải tới lúc chia ra từng phần chúng mới dám ăn. Mỗi ngày nhặt ve chai và mọi người cho cũng được vài ba trăm, đủ nuôi tụi nó. Cũng có mấy người lại hỏi xin nhưng tôi không cho vì nhỡ họ xin rồi không nuôi”, anh chia sẻ. \nAnh Hà Nhật Bảo, nhân viên một quán cà phê ở Q.5, cho hay người đàn ông nhặt ve chai cùng đàn chó thường ngủ sát quán cà phê nơi anh làm việc. “Anh ấy nuôi nhiều chó lắm, ảnh ăn gì chó ăn vậy. Anh cực kỳ thương chó, nhiều người lại hỏi mua nhưng anh ấy không bán”, anh Bảo nhận xét. Còn bà Thu \n(50 tuổi, ở Q.5) ghé qua đường Trần Hưng Đạo gửi anh Sang ít tiền mua đồ ăn cho chó, chia sẻ: “Thấy anh này nhặt ve chai mà nuôi chó cũng thấy thương nên tôi gửi ít tiền. Ảnh nhặt ve chai mà nuôi đàn chó vậy tốt lắm”, bà nói. \nAnh Sang cho hay, anh từ An Giang cùng mẹ lên TP.HCM bôn ba, kiếm sống gần 30 năm nay. Hiện mẹ anh thuê trọ ở Q.Bình Tân, ngày ngày đi bán vé số. Anh không về phòng trọ được vì nuôi cả đàn chó, chủ nhà không muốn. Thỉnh thoảng, mẹ anh cũng ghé chỗ anh để thăm, hai mẹ con gặp nhau. Mẹ anh cũng khuyên gặp người có điều kiện thì cho bớt đàn chó đi nhưng anh vẫn không thể làm vì “thấy thương chúng quá”. ",
    "tags": [
        "Nhặt Ve Chai",
        "Đàn Chó",
        "Ve Chai",
        "Anh Sang",
        "Xe Ba Gác",
        "Bé Gấu",
        "Nựng",
        "Chó",
        "Đường Trần Hưng Đạo",
        "Ghế Xếp",
        "Sủa"
    ]
}