{
    "url": "https://thanhnien.vn/my-thay-doi-lon-ve-phong-chong-covid-19-post1489121.html",
    "file": [
        "data",
        "2022",
        "1489121.json"
    ],
    "title": "Mỹ thay đổi lớn về phòng chống Covid-19",
    "datetime": "2022-08-18T07:46:00+0700",
    "author": "Khánh An",
    "abstract": "Nhà Trắng chuẩn bị chấm dứt giai đoạn khẩn cấp ứng phó đại dịch Covid-19, dự kiến thương mại hóa thuốc, vắc xin và bộ xét nghiệm.",
    "content": "Đài CNN ngày 17.8 dẫn lời điều phối viên ứng phó Covid-19 của chính phủ Mỹ Ashish Jha cho hay Nhà Trắng đang lên kế hoạch kết thúc giai đoạn khủng hoảng của đại dịch Covid-19 và sẽ dừng mua vắc xin, bộ xét nghiệm và thuốc chữa Covid-19. Kế hoạch được xem là bước chuyển đổi lớn trong đại dịch và đang được thận trọng cân nhắc nhằm đảm bảo người dân vẫn có thể tiếp cận các dịch vụ cần thiết.\nTheo tiến sĩ Jha, chính phủ Mỹ cân nhắc suốt nhiều tháng qua về việc đưa cả nước ra khỏi giai đoạn khẩn cấp và sẽ không tiếp tục mua vắc xin, bộ xét nghiệm và thuốc chữa Covid-19 để cung cấp miễn phí. “Dự kiến vào năm 2023, các bạn sẽ thấy sự thương mại hóa hầu hết các sản phẩm này. Một số sắp bắt đầu vào mùa thu này, trong những ngày, tuần sắp tới”, ông cho biết.\nKhi đó, những sản phẩm trên sẽ có sẵn trong hệ thống y tế thông thường và người dân Mỹ cần tiêm chủng, điều trị thì có thể gặp bác sĩ hoặc đến bệnh viện. Tiến sĩ Jha cho rằng việc chuyển đổi sang thương mại hóa là phức tạp, liên quan các vấn đề về điều hành, động lực thị trường và tính công bằng, nhưng chính phủ đang thận trọng nhằm đi đúng hướng.\nSong song đó, chuyên gia này nhấn mạnh rằng chính phủ cần tiếp tục đầu tư phát triển các vắc xin thế hệ mới và duy trì tình trạng sẵn sàng đối phó đại dịch. Ông kêu gọi người dân tiêm mũi tăng cường ngừa Covid-19 và nhấn mạnh rằng dù tình hình đại dịch ở Mỹ đã chuyển biến tốt hơn, vẫn còn hàng trăm người tử vong hằng ngày. Đến nay, Mỹ ghi nhận khoảng 94,87 triệu ca nhiễm Covid-19, với hơn 1 triệu ca tử vong. \n“Nếu chúng ta không làm gì mà chỉ hy vọng điều tốt nhất, tôi cho rằng chúng ta có thể rơi vào nhiều rắc rối. Điều rất quan trọng là mọi người cần tiêm mũi mới vào mùa thu và mùa đông này”, Đài WHNT-TV dẫn lời ông kêu gọi và cho hay chính phủ đang xúc tiến phát triển một vắc xin chuyên ngừa các biến thể mới, dự kiến sẽ đưa ra trong tháng 9. Tiến sĩ Jha nhấn mạnh cần giữ thông thoáng môi trường trong nhà tại trường học và doanh nghiệp, đồng thời cần duy trì nguồn cung cấp khẩu trang, thiết bị xét nghiệm và thuốc chữa Covid-19.\nNgoài ra, ông cho rằng cúm mùa có thể trở lại trong thời gian tới và gây nhiều khó khăn. Trong 2 năm qua, cúm mùa hầu như rất ít lây lan tại Mỹ chủ yếu nhờ các biện pháp đối phó Covid-19 như đeo khẩu trang. “Vào lúc bình thường khi chưa có đại dịch, cúm mùa thực sự khiến hệ thống y tế của chúng ta căng thẳng. Có thêm Covid-19, hệ thống y tế sẽ thực sự gặp rắc rối lớn, trừ khi chúng ta chủ động phòng ngừa”, ông khuyến cáo. \nKhuyến cáo mới về đậu mùa khỉ\nHãng Bloomberg ngày 17.8 đưa tin Trung tâm kiểm soát và phòng ngừa bệnh tật Mỹ (CDC) khuyến cáo rằng thú cưng phơi nhiễm với bệnh nhân đậu mùa khỉ cần được cách ly để không lây cho người và động vật khác. Khuyến cáo được đưa ra sau báo cáo đăng trên chuyên san The Lancet hôm 10.8 cho biết một con chó 4 tuổi nhiễm đậu mùa khỉ từ chủ. Con chó đã ngủ chung với 2 người chủ và xuất hiện triệu chứng sau họ gần 2 tuần, trong ca đậu mùa khỉ lây từ người sang chó đầu tiên được ghi nhận. CDC khuyến cáo bệnh nhân cẩn trọng khi ôm ấp, nựng nịu thú cưng hoặc để chúng tiếp xúc với chăn, đồ gia dụng mà bệnh nhân sử dụng. Thú cưng tiếp xúc gần với bệnh nhân đậu mùa khỉ có triệu chứng cần được cách ly tại nhà trong 21 ngày. Bên cạnh đó, bệnh nhân không nên tự tay chăm sóc những thú cưng đã phơi nhiễm.",
    "tags": [
        "Dịch Covid-19",
        "Nhà Trắng",
        "Ashish Jha",
        "Thương Mại Hóa",
        "Điều Phối Viên",
        "Chính Phủ Mỹ",
        "Mùa Thu",
        "Đại Dịch"
    ]
}