{
    "url": "https://thanhnien.vn/csgt-vao-ben-xe-mien-tay-kiem-tra-nong-do-con-sang-som-tai-xe-ung-ho-post1489501.html",
    "file": [
        "data",
        "2022",
        "1489501.json"
    ],
    "title": "CSGT vào Bến xe Miền Tây kiểm tra nồng độ cồn sáng sớm, tài xế ủng hộ",
    "datetime": "2022-08-18T18:01:53+0700",
    "author": "Vũ Phượng",
    "abstract": "Thấy CSGT TP.HCM vào Bến xe Miền Tây kiểm tra nồng độ cồn, ma túy từ sáng sớm, tài xế xe khách và xe công nghệ đồng tình ủng hộ, vì tính mạng con người là trên hết.",
    "content": "Sáng 18.8.2022, Đội CSGT Phú Lâm, thuộc Phòng CSGT đường bộ - đường sắt (PC08, Công an TP.HCM) phối hợp Công an quận Bình Tân và Thanh tra Sở GTVT TP.HCM đã kiểm tra nồng độ cồn, ma túy đối với các tài xế xe khách tại Bến xe Miền Tây.\nĐây là hoạt động kiểm tra trước thời điểm lượng khách đến bến xe tăng cao vào dịp nghỉ lễ 2.9 sắp tới.\nTừ 6 giờ sáng, CSGT Phú Lâm đã tiến hành phân luồng và hướng dẫn các tài xế chuẩn bị xuất bến dừng phương tiện để kiểm tra. CSGT sử dụng thiết bị đo nồng độ cồn theo kinh nghiệm quốc tế. \nVới thiết bị này, chỉ cần tài xế đếm 1, 2, 3 hoặc đọc xong tên của mình là máy đo đã phát hiện có cồn hay không. Nếu phát hiện có cồn trong hơi thở, CSGT sẽ mời tài xế tiếp tục thổi nồng độ cồn bằng máy đo định lượng để cho ra kết quả chính xác. \nƯu điểm của phương pháp kiểm tra nồng độ cồn này là nhanh gọn, kiểm tra được nhiều người và hạn chế tối đa ùn tắc giao thông. Trong buổi sáng nay, tất cả các tài xế tại Bến xe Miền Tây được kiểm tra đều không vi phạm về nồng độ cồn.\nAnh Hồ Văn Nghề, tài xế xe công nghệ nhận xét, CSGT kiểm tra nồng độ cồn vào buổi sáng anh hoàn toàn ủng hộ vì tốt cho những người tham gia giao thông.\nTrong buổi sáng, tổ công tác CSGT cùng Công an Q.Bình Tân cũng kiểm tra ma túy ngẫu nhiên đối với các tài xế và tiếp viên trên xe khách. Trong đó, một tiếp viên có kết quả dương tính. \nTiếp viên cho hay, gần đây có sử dụng một số loại thuốc tây để chữa bệnh. Với trường hợp này, lực lượng làm nhiệm vụ đã chuyển công an phường để tiếp tục kiểm tra lại tại bệnh viện để xác định vi phạm.",
    "tags": [
        "Csgt Kiểm Tra Nồng Độ Cồn",
        "Bến Xe Miền Tây",
        "CSGT",
        "Nồng Độ Cồn",
        "Ma Túy",
        "TP.HCM"
    ]
}