{
    "url": "https://thanhnien.vn/tap-doan-stavian-va-nhung-no-luc-quan-tam-nguoi-lao-dong-dong-gop-cho-cong-dong-post1489471.html",
    "file": [
        "data",
        "2022",
        "1489471.json"
    ],
    "title": "Tập đoàn Stavian và những nỗ lực quan tâm người lao động, đóng góp cho cộng đồng",
    "datetime": "2022-08-19T09:00:17+0700",
    "author": "Nguồn: Stavian Group",
    "abstract": "Sau “cơn bão” Covid-19, khi nhắc đến giá trị doanh nghiệp (DN), người ta không chỉ nghĩ đến thành tựu kinh doanh mà còn là các hoạt động vì cộng đồng như một phần không thể thiếu trong văn hóa DN. Tại Tập đoàn Stavian, văn hóa DN được Chủ tịch HĐQT Đinh Đức Thắng đích thân xây dựng, nỗ lực quan tâm tới CBNV và đóng góp cho cộng đồng.",
    "content": "Trong những năm qua, dịch bệnh Covid-19 đã ảnh hưởng nghiêm trọng tới hoạt động sản xuất kinh doanh. Báo cáo của Tổng cục Thống kê cho biết, ước tính tổng sản phẩm trong nước (GDP) năm 2021 chỉ tăng 2,58% và đây cũng là mức tăng thấp nhất 10 năm.\nĐỉnh điểm, đợt bùng phát dịch lần thứ tư đã tác động nghiêm trọng đến mọi mặt đời sống kinh tế - xã hội cũng như hoạt động sản xuất - kinh doanh của DN và người dân ở hầu hết các tỉnh, thành phố. Đặc biệt là những nơi tập trung đông dân cư, khu công nghiệp và các DN lớn trong chuỗi giá trị toàn cầu, đóng góp nhiều cho phát triển kinh tế và thu ngân sách.\nCũng theo số liệu Tổng cục Thống kê công bố, có tới 40/63 địa phương trên cả nước có chỉ số sử dụng lao động trong các DN công nghiệp tại thời điểm ngày 1.9.2021 giảm so cùng thời điểm năm trước; trong đó có 6 địa phương có tốc độ giảm lao động trên 50% gồm: Vĩnh Long, Trà Vinh, Hậu Giang, TP.HCM, Đồng Tháp và Bến Tre.\nTrong một môi trường kinh doanh đầy thách thức như vậy, một số DN trong nước mà điển hình là Tập đoàn Stavian (Stavian Group) vẫn vững vàng phát triển vươn tầm quốc tế cùng với sự đồng hành của đội ngũ nhân viên chuyên nghiệp, tận tâm, trách nhiệm. Theo đại diện Tập đoàn, không thể phủ nhận rằng văn hóa DN chính là ngọn hải đăng dẫn lối cho “con tàu” Stavian từng bước vượt qua thử thách, khó khăn và khẳng định sứ mệnh, giá trị của mình đối với cộng đồng.\nTại Tập đoàn Stavian, các gói phúc lợi dành cho cán bộ nhân viên (CBNV) được chia thành 6 gói từ cơ bản đến nâng cao, không chỉ nhấn mạnh vào bản thân mỗi nhân sự, mà còn quan tâm tới gia đình của họ. Để đội ngũ nhân tài yên tâm công tác và gắn bó, hằng năm, Stavian Group luôn có chương trình nội bộ tới người thân của CBNV, điển hình như Chương trình tri ân phụ huynh CBNV nhân Ngày Quốc tế Người cao tuổi, hay Chương trình bảo hiểm chăm sóc sức khỏe gia đình toàn diện… từ đó gia tăng sự tin tưởng và gắn kết của người lao động.\n“Thu nhập và các chính sách đãi ngộ không phải công cụ tốt nhất nhưng là yếu tố cơ bản cần phải có để thu hút nhân sự. Quan trọng hơn, để giữ chân nhân tài, Stavian Group luôn quan tâm đến những yếu tố quan trọng khác như môi trường làm việc thân thiện, văn hóa doanh nghiệp vững vàng, các chương trình đào tạo cũng như chính sách hỗ trợ người lao động phát triển bản thân và xây dựng sự nghiệp”, bà Lê Quỳnh Lan - Giám đốc Nhân sự Tập đoàn Stavian chia sẻ.\nKhông chỉ đảm bảo cuộc sống đầy đủ cho CBNV, Tập đoàn Stavian luôn chú trọng đóng góp cho cộng đồng bằng các chương trình CSR ý nghĩa hằng năm. Với mục tiêu phát triển bền vững, Quỹ Nhân ái Stavian được thành lập với tinh thần “heart to heart” (từ trái tim tới trái tim) nhằm hỗ trợ những trường hợp gặp khó khăn tại Tập đoàn cũng như trên cả nước. Những hành động “vàng” có thể kể đến như hằng năm hỗ trợ đồng bào gặp lũ lụt khu vực miền Trung, quyên góp tiền mặt và hiện vật cho Bộ Y tế cùng nhiều bệnh viện trên toàn quốc trong cuộc chiến chống đại dịch Covid-19, đóng góp xây dựng nhà ở tình nghĩa, tài trợ xây dựng trường học vùng cao…\nGóp phần vào sứ mệnh chung bồi dưỡng thế hệ tương lai, Tập đoàn Stavian cũng thành lập Quỹ Khuyến học Tập đoàn Stavian nhằm khen thưởng và khuyến khích con em CB-CNV đạt thành tích học tập cao cũng như hỗ trợ các em học sinh có hoàn cảnh khó khăn. Đáng nói, hàng năm Quỹ còn thực hiện liên kết, phối hợp với các trường đại học để phát triển nhân tài thông qua các buổi workshop trao đổi, chương trình thực tập tại Tập đoàn và các suất học bổng cho các em sinh viên ưu tú.\nBên cạnh các hoạt động giáo dục và từ thiện, trong năm 2022, Công ty CP Stavian Hóa chất (Stavian Chemical) trực thuộc Tập đoàn Stavian cũng tự hào trở thành Nhà tài trợ Kim cương của Đại hội Thể thao Đông Nam Á SEA Games 31 được tổ chức tại Việt Nam. Đây là cột mốc đáng nhớ, ghi dấu sự đóng góp của Stavian Group cho đấu trường thể thao khu vực, cũng là sự khích lệ, ủng hộ, động viên của Tập đoàn với những nỗ lực, cống hiến hết mình của đoàn thể thao nước nhà tại giải đấu này.\n“Song song với việc phát triển DN và chăm lo cho đời sống CBNV, chúng tôi luôn cam kết đóng góp tích cực cho sự phát triển kinh tế - xã hội của đất nước và cộng đồng quốc tế, hoạt động bền vững và có trách nhiệm cao với xã hội, tích cực bảo vệ môi trường. Đây cũng là tầm nhìn và mục tiêu hoạt động chính của Tập đoàn Stavian trong tương lai để giúp từng nhân viên, DN và cả cộng đồng phát triển hơn nữa”, ông Đinh Đức Thắng - Chủ tịch HĐQT Tập đoàn cho biết.",
    "tags": [
        "Stavian Group",
        "Đinh Đức Thắng",
        "Văn Hóa Doanh Nghiệp",
        "Tập Đoàn Stavian",
        "Lê Quỳnh Lan",
        "Stavian Chemical",
        "Nhân Tài"
    ]
}