{
    "url": "https://thanhnien.vn/gia-xang-dau-hom-nay-1782022-giam-manh-ve-22000-donglit-post1489025.html",
    "file": [
        "data",
        "2022",
        "1489025.json"
    ],
    "title": "Giá xăng dầu hôm nay 17.8.2022: Giảm mạnh về 22.000 đồng/lít?",
    "datetime": "2022-08-17T09:21:00+0700",
    "author": "Nguyên Nga",
    "abstract": "Giá dầu kết thúc phiên sáng nay mất tiếp 3%, xuống đáy 6 tháng. Dữ liệu cho thấy, giá xăng dầu nhập khẩu cũng giảm so với kỳ điều hành giá mới đây, ngày 11.8.",
    "content": "Sáng 17.8, một lãnh đạo đầu mối xăng dầu phía nam cho hay, giá xăng dầu nhập khẩu tính đến ngày 15.8 tiếp tục giảm mạnh. Cụ thể, xăng RON 95-III về 111,58 USD/thùng, xăng E5 RON 92 về 107,67 USD/thùng, dầu diesel là 128,94 USD/thùng. Cả xăng và dầu giảm khoảng 2 - 2,5 USD/thùng. \nTheo dữ liệu từ Bộ Công thương, giá xăng nhập khẩu hiện tương đương ngày 16.2, thời điểm xăng trong nước có giá 25.320 đồng/lít. Trừ thuế bảo vệ môi trường 3.300 đồng, giá xăng còn khoảng 22.000 đồng/lít.\nTrên thế giới, giá dầu thô ngọt nhẹ WTI sáng nay giao dịch ở ngưỡng 86,7 USD/thùng, dầu Brent với hợp đồng giao tháng 10 giao dịch quanh ngưỡng 92,3 USD/thùng. Kết thúc phiên giao dịch rạng sáng nay 17.8, giá dầu thô Brent giảm 2,9% xuống 92,34 USD/thùng. Trong phiên có thời điểm giá xuống thấp nhất ở mức 91,71 USD, mức thấp nhất kể từ ngày 18.2. Tương tự, giá dầu thô WTI của Mỹ cũng giảm 3,2% xuống 86,53 USD/thùng, sau khi xuống đáy phiên ở 85,73 USD/thùng - mức thấp nhất kể từ ngày 26.1. Trước đó, cả hai loại dầu đã giảm khoảng 3%.\nThị trường dầu thô hôm nay (17.8) được dự báo tăng nhẹ trong bối cảnh được dự báo nhu cầu tiêu thụ dầu sẽ được cải thiện nhờ các chính sách phục hồi kinh tế của các nước. Ngân hàng Nhân dân Trung Quốc (PBOC) cho biết họ đang hạ lãi suất đối với khoản vay trung hạn trị giá 400 tỉ nhân dân tệ (59,33 tỉ USD) cho các tổ chức tài chính từ mức 2,85% xuống 2,75%. Bên cạnh đó, giá dầu hôm nay có thể tăng nhẹ nhờ đồng USD yếu hơn.\nTuy nhiên, theo Reuters, các chỉ số kinh tế giảm đang gây áp lực lên giá dầu. Nguồn cung dầu cũng cho thấy đang được cải thiện và được dự báo sẽ thặng dư trong năm 2022 sẽ kìm hãm đà tăng của giá dầu.",
    "tags": [
        "Giá Xăng Dầu",
        "Trong Nước",
        "Xăng Ron 95-Iii",
        "Xăng E5 Ron 92",
        "Mazut 180Cst 3.5S",
        "Diesel 0.05S",
        "Dầu Thô Wti",
        "Dầu Thô Brent",
        "Giá Xăng",
        "PBOC",
        "Xăng Dầu",
        "Tiêu Thụ Dầu"
    ]
}