{
    "url": "https://thanhnien.vn/se-bao-cao-viec-pho-bi-thu-bi-ky-luat-lam-pho-ban-phong-chong-tham-nhung-ninh-binh-post1489237.html",
    "file": [
        "data",
        "2022",
        "1489237.json"
    ],
    "title": "Sẽ báo cáo việc Phó bí thư bị kỷ luật làm Phó ban Phòng chống tham nhũng Ninh Bình",
    "datetime": "2022-08-17T17:35:17+0700",
    "author": "Lê Hiệp",
    "abstract": "Phó trưởng ban Nội chính T.Ư Nguyễn Thái Học cho biết sẽ yêu cầu Ninh Bình báo cáo việc ông Trần Hồng Quảng, Phó bí thư Tỉnh ủy, đang bị kỷ luật cảnh cáo, làm Phó ban Chỉ đạo phòng, chống tham nhũng (PCTN), tiêu cực tỉnh này.",
    "content": "Chiều 17.8, Ban Nội Chính T.Ư tổ chức họp báo thông báo kết quả phiên họp 22 của Ban Chỉ đạo T.Ư về PCTN, tiêu cực.\nTại họp báo, báo chí đặt câu hỏi về hướng xử lý các trường hợp Bí thư Tỉnh ủy Hải Dương Phạm Xuân Thăng đang bị Ủy ban Kiểm tra T.Ư xem xét kỷ luật nhưng đang là Trưởng ban Chỉ đạo về PCTN, tiêu cực tỉnh Hải Dương; hay trường hợp ông Trần Hồng Quảng, Phó bí thư Tỉnh ủy Ninh Bình, đang bị kỷ luật cảnh cáo, làm Phó ban Chỉ đạo PCTN, tiêu cực tỉnh này.\nTrả lời câu hỏi này, Phó trưởng ban Nội chính T.Ư Nguyễn Thái Học dẫn lời Tổng bí thư Nguyễn Phú Trọng khẳng định, phải lựa chọn những nhân sự thực sự tiêu biểu, gương mẫu, có tinh thần đấu tranh PCTN, tiêu cực để tham gia các Ban Chỉ đạo.\nTheo ông Học, với tinh thần này, không phải vì cơ cấu mà xem nhẹ tiêu chuẩn về sự gương mẫu, liêm khiết. Do đó, đối với những người đã tham gia vào Ban Chỉ đạo mà bây giờ mới phát hiện sai phạm thì tinh thần là phải xử lý.\n\"Sai tới đâu xử lý tới đó, sau khi xử lý thì chắc chắn là phải đưa ra khỏi Ban Chỉ đạo. Ban Chỉ đạo cũng nói phát hiện từ sớm, cảnh tỉnh từ xa. Còn đã đưa vào Ban Chỉ đạo mà xử lý thì không tốt, không nên rồi nhưng bây giờ phải chấp nhận thôi. Quan trọng chúng ta không bao che, giấu giếm, sai đến đâu xử lý tới đó\", ông Học nêu.\nĐối với trường hợp Phó bí thư Tỉnh ủy Ninh Bình Trần Hồng Quảng, ông Học cho hay, cần phải xem lại quyết định thành viên Ban Chỉ đạo của Ninh Bình và rà lại việc vi phạm của ông Quảng ở Ninh Bình.\n\"Trước hết phải có báo cáo của Ban Chỉ đạo về PCTN, tiêu cực Ninh Bình rồi chúng tôi báo cáo lại Thường trực Ban Chỉ đạo T.Ư xem có được không, liệu về phẩm chất, tiêu chuẩn có vi phạm gì không\" ông Học nói và cho rằng: \"Tôi nghĩ cái này phải xem lại vì vi phạm tới mức cảnh cáo thì chắc chắn đã tiêu cực mà lại cơ cấu phó trưởng ban thì phải xem lại\", ông Học nói.\nTrước đó, khi xem xét kết quả kiểm tra khi có dấu hiệu vi phạm đối với Ban Cán sự Đảng UBND tỉnh Hải Dương trong lãnh đạo, chỉ đạo thực hiện công tác phòng, chống dịch Covid-19, Ủy ban Kiểm tra T.Ư kết luận: Ban Thường vụ Tỉnh ủy, Ban Cán sự Đảng UBND tỉnh Hải Dương đã vi phạm nguyên tắc tập trung dân chủ, Quy chế làm việc; thiếu kiểm tra, giám sát, để UBND tỉnh và một số tổ chức, cá nhân vi phạm quy định của Đảng, pháp luật của nhà nước trong phòng, chống dịch, nhất là việc chỉ đạo ký hợp đồng, tạo điều kiện để Công ty cổ phần công nghệ Việt Á độc quyền bán bộ kit xét nghiệm và tham gia thực hiện xét nghiệm trái quy định; mua sắm trang thiết bị y tế, sinh phẩm, hóa chất xét nghiệm, cung ứng thuốc; chi hỗ trợ cho công tác phòng, chống dịch; cải tạo, sửa chữa các cơ sở y tế; một số cán bộ tham nhũng, tiêu cực, nhận hối lộ, bị khởi tố, bắt tạm giam.\nỦy ban Kiểm tra T.Ư cũng kết luận các vi phạm nói trên có trách nhiệm của hàng loạt lãnh đạo, nguyên lãnh đạo Hải Dương, trong đó có Bí thư Tỉnh ủy Hải Dương Phạm Xuân Thăng. Đồng thời khẳng định, các vi phạm này \"đến mức phải xem xét kỷ luật\". Hiện ông Thăng là Trưởng ban Chỉ đạo PCTN, tiêu cực tỉnh Hải Dương.\nVới trường hợp của ông Quảng, tại kỳ họp thứ 13 (từ ngày 28 - 31.3), Ủy ban Kiểm tra T.Ư đã xem xét kết quả giải quyết tố cáo ông Trần Hồng Quảng và kỷ luật cảnh cáo ông Trần Hồng Quảng.\nTheo Ủy ban Kiểm tra T.Ư, ông Trần Hồng Quảng đã vi phạm nguyên tắc tập trung dân chủ, quy chế làm việc, quy định về những điều đảng viên không được làm và trách nhiệm nêu gương; vi phạm các quy định của Đảng, pháp luật nhà nước trong quản lý đầu tư, xây dựng và công tác cán bộ.\nTuy nhiên, tới 30.6 vừa qua, Tỉnh ủy Ninh Bình đã ban hành quyết định thành lập Ban Chỉ đạo PCTN, tiêu cực tỉnh Ninh Bình, trong đó ông Trần Hồng Quảng là phó ban.",
    "tags": [
        "Phòng Chống Tham Nhũng",
        "Trần Hồng Quảng",
        "Ban Nội Chính T.Ư",
        "Ủy Ban Kiểm Tra T.Ư",
        "Phạm Xuân Thăng",
        "Tỉnh Ủy Hải Dương",
        "Ban Chỉ Đạo T.Ư",
        "Nguyễn Thái Học",
        "Chống Tham Nhũng"
    ]
}