{
    "url": "https://thanhnien.vn/dang-sau-nhung-vu-no-bi-an-o-crimea-post1489396.html",
    "file": [
        "data",
        "2022",
        "1489396.json"
    ],
    "title": "Đằng sau những vụ nổ bí ẩn ở Crimea",
    "datetime": "2022-08-18T14:00:23+0700",
    "author": "Thụy Miên",
    "abstract": "Ukraine đứng sau 3 loạt vụ nổ làm rung chuyển các cơ sở quân sự của Nga ở Crimea trong tuần qua, bao gồm vụ nổ ở căn cứ không quân Saki  khiến một số máy bay bị hư hại, theo Đài CNN.",
    "content": "Hôm 18.8, Đài CNN dẫn lời quan chức Ukraine giấu tên chia sẻ báo cáo nội bộ của chính quyền Kyiv về chuyện đã xảy ra đối với căn cứ Saki. Đồng thời những vụ nổ sau đó được cho là bằng chứng phản ánh năng lực có hệ thống của quân đội Ukraine trong việc đặt Crimea vào tầm ngắm.\nVụ nổ hàng loạt ở căn cứ Saki ngày 9.8 gây tổn thất không nhỏ cho căn cứ và khiến ít nhất 1 người thiệt mạng, hơn 7 máy bay hư hại.\nNga nói đây là một tai nạn và đến nay giới chức Ukraine vẫn chưa chính thức nhận trách nhiệm hoặc có sự liên can. Hiện vẫn chưa rõ nguyên nhân đằng sau những vụ việc này.\nPhát biểu sau đó, Tổng thống Ukraine Volodymyr Zelensky nói rằng cuộc chiến “khởi đầu với Crimea và phải được kết thúc với Crimea – với sự giải phóng nơi này”. Nga đã sáp nhập bán đảo Crimea từ Ukraine vào năm 2014.\nMột loạt các vụ nổ khác cũng được ghi nhận ở Crimea trong tuần lễ từ ngày 16.8, lần này là kho đạn ở Maiske và sân bay tại Gvardeyskoe.\nGiới chức Nga cho biết sự cố ở Maiske đến từ hành vi phá hoại, nhưng họ không nói rõ là dạng phá hoại nào, cũng như bên phải chịu trách nhiệm.\nCó thể nói một loạt các vụ nổ ở căn cứ Saki đánh dấu sự khởi đầu cho những chuỗi vụ nổ bí ẩn trên bán đảo Crimea. Giới chức phương Tây và các nhà phân tích đã tìm cách đưa ra những giả thuyết trái chiều về nguyên nhân vụ nổ.\nDù theo cách giải thích nào, Đài CNN dẫn nhận định của Cavell Group (trụ sở tại Hà Lan) cho rằng chuyện xảy ra ở Saki là một vụ “tấn công” táo bạo, mang lại hiệu quả cao trong việc vừa gây thiệt hại cho hoạt động tiếp viện của Nga, vừa giáng đòn tâm lý đáng kể cho tinh thần của quân đội và dân thường ở Nga.\nDù nguyên nhân là gì, các vụ nổ ở Crimea có thể ảnh hưởng đáng kể về tổng thể cho chiến sự ở Ukraine, đặc biệt nếu vụ “tấn công” được thực hiện bằng hệ thống vũ khí tầm xa.\nCòn Bộ Quốc phòng Anh nói rằng tổn thất cho tiêm kích Nga ở căn cứ Saki chỉ chiếm phần nhỏ trong tổng số các máy bay quân sự được Nga tập hợp cho chiến sự Ukraine.\nTuy nhiên, Bộ Quốc phòng Anh lưu ý rằng Saki là căn cứ chính hỗ trợ hải quân Nga tại Biển Đen. \nVì thế, bộ nhận định năng lực của phi đội này giờ đây đã bị suy yếu đáng kể, và sự vụ có thể khiến quân đội Nga phải xem xét lại nhận thức về mối đe dọa của họ vì Crimea có lẽ vốn được Moscow xem là \"sân sau an toàn\". ",
    "tags": [
        "Crimea",
        "Chiến Sự Ukraine",
        "Căn Cứ Saki",
        "Đài Cnn",
        "Bộ Quốc Phòng Anh",
        "Liên Can",
        "Bán Đảo Crimea",
        "Vụ Nổ",
        "Quân Đội Ukraine",
        "Đòn Tâm Lý",
        "Ukraine"
    ]
}