{
    "url": "https://thanhnien.vn/chien-su-ukraine-den-chieu-188-cuoc-chien-cua-nga-lam-vao-be-tac-chien-luoc-post1489555.html",
    "file": [
        "data",
        "2022",
        "1489555.json"
    ],
    "title": "Chiến sự Ukraine đến chiều 18.8: Cuộc chiến của Nga lâm vào 'bế tắc chiến lược'?",
    "datetime": "2022-08-18T18:34:56+0700",
    "author": "Lam Vũ",
    "abstract": "Cố vấn của tổng thống Ukraine nói cuộc chiến do Nga phát động đã đi đến giai đoạn \"bế tắc chiến lược\", giữa lúc một quan chức chính phủ nước này hé lộ Kyiv đứng sau các vụ nổ ở Crimea.",
    "content": "Ông Oleksiy Arestovych, một cố vấn cấp cao của Tổng thống Ukraine Volodymyr Zelensky, cho biết cuộc chiến do Nga phát động đi đến giai đoạn \"bế tắc chiến lược\".\n\"Các lực lượng Nga chỉ đạt được những bước tiến nhỏ và trong một số trường hợp, chúng tôi đã tiến lên, kể từ tháng trước... Những gì chúng ta đang thấy là tình thế bế tắc chiến lược\", ông Arestovych cho biết trong một video, theo The Guardian ngày 18.8.\nCùng ngày, Bộ Ngoại giao Ukraine đăng tải cập nhật về tổn thất của Nga kể từ khi xung đột bùng nổ. Theo đó, ít nhất 44.300 binh sĩ Nga đã thiệt mạng cho đến nay, trong khi lực lượng của Kyiv đã tiêu diệt 234 máy bay, 1.889 xe tăng, 1.010 hệ thống pháo, 4.179 xe chuyển quân bọc thép... của Moscow.\nNga chưa lập tức bình luận về những con số này.\nTrang The Kyiv Independent ngày 18.8 dẫn lời Thống đốc Kharkiv Oleh Syniehubov cho hay thành phố Kharkiv, đô thị lớn thứ hai Ukraine, đã bị Nga tấn công rốc két trong đêm. Kết quả là ít nhất một người thiệt mạng và 18 người khác bị thương.\nTrước đó, một vụ tấn công khác xảy ra ở khu dân cư đã khiến 7 người thiệt mạng và 16 người khác bị thương tại Kharkiv.\nTổng thống Zelensky cho biết một tòa chung cư đã \"bị phá hủy hoàn toàn... Chúng tôi sẽ không tha thứ, chúng tôi sẽ trả thù\", theo The Guardian.\nNga cảnh báo họ có thể đóng cửa nhà máy điện hạt nhân Zaporizhzhia nếu Ukraine tiếp tục pháo kích cơ sở này, cáo buộc mà Kyiv đã bác bỏ, trong khi Kyiv cảnh báo họ phải \"chuẩn bị cho mọi kịch bản\" có thể xảy ra tại nhà máy.\n Theo ông Igor Kirillov, người đứng đầu lực lượng phòng vệ phóng xạ, hóa học và sinh học của Nga, các hệ thống hỗ trợ dự phòng của nhà máy đã bị hư hại trong các cuộc đình công. Trong trường hợp xảy ra sự cố, chất phóng xạ sẽ bao phủ Ba Lan, Đức và Slovenia, ông cho hay, The Guardian đưa tin ngày 18.8.\nCả Nga và Ukraine đều cáo buộc nhau tổ chức các cuộc tấn công nhằm vào nhà máy và cả hai đều bác bỏ cáo buộc của nhau.\nTrong một diễn biến liên quan, Ngoại trưởng Ukraine Dmitry Kuleba ngày 18.8 cho hay Cơ quan Năng lượng Nguyên tử Quốc tế (IAEA) đã chấp nhận lời mời đến thị sát nhà máy. \nBộ Quốc phòng Nga cùng ngày phủ nhận lực lượng của họ triển khai vũ khí hạng nặng tại nhà máy, cáo buộc Ukraine leo thang căng thẳng trước chuyến thăm của phái đoàn IAEA.\nXem thêm: Nguy cơ hạt nhân 'gia tăng từng ngày' tại Ukraine\nNguồn tin chính phủ tiết lộ Ukraine đứng sau 3 vụ nổ làm rung chuyển các cơ sở quân sự của Nga ở Crimea gần đây, bao gồm vụ nổ ở căn cứ không quân Saky khiến một số máy bay bị hư hại, theo CNN.\nCNN dẫn lời quan chức Ukraine giấu tên chia sẻ báo cáo nội bộ của chính quyền Kyiv về chuyện đã xảy ra đối với căn cứ Saky, nói đây là tổn thất hiếm thấy đối với hạ tầng quân sự của Nga. Cũng theo báo cáo, những vụ nổ sau đó được cho là bằng chứng phản ánh năng lực có hệ thống của quân đội Ukraine trong việc đặt Crimea vào tầm ngắm.\nXem thêm: Đằng sau những vụ nổ bí ẩn ở Crimea",
    "tags": [
        "Ukraine",
        "Nga",
        "Chiến Sự",
        "Bế Tắc Chiến Lược",
        "Xung Đột",
        "Crimea",
        "Kharkiv",
        "Vụ Nổ",
        "Cố Vấn",
        "Zelensky"
    ]
}