{
    "url": "https://thanhnien.vn/gia-boi-thuong-da-sat-thi-truong-post1489817.html",
    "file": [
        "data",
        "2022",
        "1489817.json"
    ],
    "title": "Giá bồi thường đất đã sát thị trường ?",
    "datetime": "2022-08-20T06:53:10+0700",
    "author": "Đình Sơn",
    "abstract": "Đó là nhận xét của nhiều chuyên gia, luật sư về Quyết định 28 quy định hệ số điều chỉnh giá đất (hệ số K) để lập phương án bồi thường, hỗ trợ, tái định cư, lấy ý kiến của người dân có đất bị thu hồi trên địa bàn TP trong năm 2022 mà UBND TP.HCM vừa ban hành.",
    "content": "Với hệ số K sát giá thị trường, việc bồi thường, nhất là đối với các dự án đầu tư công sẽ nhanh chóng, công bằng hơn. \nTheo quy định, hệ số K đối với đất ở tại TP.Thủ Đức và các quận từ 3 - 15 lần, hệ số K cho đất ở của 5 huyện ngoại thành từ 8 - 15 lần bảng giá đất do TP ban hành. Trong khi đó, hệ số K đối với đất nông nghiệp từ 7 - 35 lần. Cũng theo Quyết định 28, hệ số K xây dựng phương án bồi thường sẽ được ban hành đầu mỗi năm để áp dụng cho cả năm. Đây không phải là giá đất cụ thể mà các địa phương sẽ sử dụng hệ số K để xây dựng dự thảo phương án bồi thường, đưa ra lấy ý kiến của người dân. So với năm 2021, hệ số K để xây dựng phương án bồi thường hỗ trợ tái định cư năm nay cao hơn. Như năm 2021 hệ số K thấp nhất là 4,5 lần bảng giá đất và cao nhất là 13 lần. \nQuyết định 28 do Chủ tịch UBND TP.HCM Phan Văn Mãi ký nêu rõ trong quá trình thực hiện, tùy điều kiện cụ thể của dự án, UBND TP.Thủ Đức và quận huyện rà soát (mục đích sử dụng đất, tuyến đường, vị trí) với các dự án đã được TP.HCM phê duyệt trong thời gian không quá 1 năm tại địa phương để cân đối với hệ số K, lấy ý kiến người dân có đất bị thu hồi. Trường hợp các địa phương không có dự án nào được phê duyệt trong khoảng 1 năm làm cơ sở thì thực hiện thu thập thông tin tại khu vực lân cận có điều kiện tự nhiên, kinh tế xã hội, kết cấu hạ tầng kỹ thuật tương đồng để cân đối hệ số K đối với đất ở, đất nông nghiệp bị thu hồi. Từ đó đưa hệ số K cụ thể vào phương án bồi thường, hỗ trợ lấy ý kiến người dân có đất bị thu hồi. \nMột lãnh đạo UBND H.Bình Chánh cho biết dù Quyết định về hệ số K được ban hành đã quy định cụ thể mỗi quận huyện một hệ số. Tuy nhiên, khi Nhà nước thực hiện một dự án cũng phải lập Hội đồng thẩm định giá đất theo giá thị trường, hệ số K chỉ là khung để tham khảo. Giá đền bù thường theo giá thị trường thu thập được trên cơ sở giao dịch thành ở khu vực, chứ không phải theo một giao dịch nào đó quá cao và quá thấp để làm căn cứ đền bù cho người dân. \n“Quá trình lập phương án bồi thường, hỗ trợ tái định cư cho một dự án, các cơ quan chức năng phải định giá đất cụ thể cho khu vực chuẩn bị giải phóng mặt bằng, từ đó xây dựng dự thảo phương án bồi thường. Sau đó, dự thảo phương án này được đưa ra lấy ý kiến của người dân và tiếp thu điều chỉnh cho phù hợp. Như tại dự án đường vành đai 3 mà huyện đang thực hiện đền bù, tái định cư, địa phương phải thẩm định giá đất thị trường tại nơi bị thu hồi và giá đất thị trường tại nơi tái định cư để người dân nắm rõ”, vị này cho biết.\nLãnh đạo nhiều địa phương khác cũng cho rằng khi thực hiện một dự án phải thẩm định giá lại theo giá thị trường. Hệ số K thường được dùng làm khung tham chiếu. Nếu giá đất được thẩm định ngang bằng hệ số K được ban hành sẽ áp dụng, nếu không phải thay đổi cho phù hợp với giá thị trường để làm sao người dân không bị thiệt thòi. \nNhững năm qua TP.HCM cũng như nhiều địa phương khác khi thực hiện các dự án đầu tư công, vấn đề “nhức nhối” nhất là khâu giải phóng mặt bằng kéo dài nhiều năm. \nKhông những vậy, việc đền bù với giá rẻ đã phát sinh khiếu kiện kéo dài, dẫn đến nhiều dự án chậm tiến độ, ngưng trệ, vốn đội lên quá cao so với ban đầu, gây lãng phí lớn nguồn lực. Như tuyến metro số 1, chỉ một trường hợp không chịu di dời, bàn giao đất đã làm dự án ngưng trệ nhiều năm. Hay dự án cao tốc Bến Lức - Long Thành, lãnh đạo UBND H.Bình Chánh cho biết chỉ có 1 trong số hàng ngàn hộ dân bị giải tỏa chưa di dời được nhưng cũng khiến dự án bị ngưng trệ, kéo dài… Khu đô thị Nam TP.HCM sau mấy chục năm vẫn chưa đền bù giải phóng xong khiến người dân khốn khổ. Tại khu đô thị Tây Bắc TP.HCM được TP kêu gọi đầu tư hàng chục năm qua nhưng bất thành do đến nay chỉ mới đền bù được một phần rất nhỏ trên tổng diện tích khoảng 1.674,2 ha. Quy hoạch “treo” kéo dài nhiều năm nay đã ảnh hưởng không ít đến đời sống người dân cũng như công tác chỉnh trang đô thị trên địa bàn huyện. Quyền lợi chính đáng về đất đai, nhà cửa của người dân bị ảnh hưởng rất nhiều.\nTuy nhiên, hệ số K không phải là cây đũa thần mà có thể điều chỉnh, đưa ra được một mức bồi thường đúng cho mọi trường hợp. Nên từng dự án cụ thể TP phải cần phải xem xét chứ không nên đóng khung theo hệ số K.\nChủ tịch HoREA Lê Hoàng Châu\nLuật sư Hoàng Thu, Đoàn luật sư TP.HCM, nhận định hệ số K năm nay đã sát với giá thị trường hơn nên khi áp dụng sẽ đẩy nhanh được tiến độ các dự án. Trước đây khi thực hiện một dự án Sở TN-MT phải chọn đơn vị thẩm định giá độc lập, sau đó tổ chức thẩm định giá đất xây dựng giá đất thu hồi (giá T1) để lấy ý kiến của dân. Nếu người dân đồng ý thì T1 thành giá đền bù, nếu dân không đồng ý sẽ thẩm định giá lần 2, xây dựng giá T2 là giá bồi thường. Thời gian thu hồi đất quy định khoảng 200 ngày, nhưng trên thực tế kéo dài trung bình từ 4 năm, có dự án kéo dài hơn 10 năm chưa xong do giá đất áp dụng thời điểm bồi thường vênh rất lớn với giá thị trường. Ngoài ra, dù phương án giá bồi thường đã đưa ra, nhưng do thời gian thực hiện kéo dài dẫn đến mức giá bồi thường không còn phù hợp thực tế tại thời điểm thu hồi đất, từ đó phát sinh khiếu nại, ảnh hưởng rất lớn đến quyền lợi người có đất bị thu hồi, ngân sách Nhà nước. Do đó, khi áp dụng hệ số K sẽ rút ngắn được thời gian lập phương án bồi thường và đưa ra được mức đền bù sát giá thị trường. \nChủ tịch Hiệp hội Bất động sản TP.HCM (HoREA) Lê Hoàng Châu cho biết hằng năm TP.HCM ban hành khoảng 20 quyết định giá đất cụ thể cho từng dự án mà Nhà nước thu hồi đất. Ông từng đọc một quyết định thu hồi đất áp dụng hệ số K với giá đền bù cao gấp 29 lần so với bảng giá đất nông nghiệp. Khi đó người dân mới chấp nhận giao đất cho Nhà nước. \n“Nếu so với hệ số K năm 2021 mỗi địa phương đều được quy định một hệ số “cứng” thì năm nay đưa ra khung dao động. Như Q.1 từ 4 - 5 lần bảng giá đất hay Q.Bình Thạnh 2 - 5 lần. Như vậy sẽ hợp lý hơn vì Q.1 giá đất khu trung tâm khác với giá đất ở khu vực giáp ranh hoặc đường lớn khác đường nhỏ. Đây là nỗ lực để TP thực hiện dự án công cộng hay quốc phòng an ninh được nhanh hơn và người dân đỡ thiệt thòi hơn”, ông Châu nhận xét và nhấn mạnh HoREA ủng hộ vì giá đền bù sẽ sát thực tế.",
    "tags": [
        "Bất Động Sản",
        "Tái Định Cư",
        "Ubnd H.Bình Chánh",
        "Giá Đất",
        "Hệ Số",
        "Giá Thị Trường",
        "Lập Phương Án",
        "HOREA",
        "Quyết Định 28",
        "Khu Đô Thị Nam Tp.Hcm",
        "Đền Bù"
    ]
}