{
    "url": "https://thanhnien.vn/lun-nut-nha-dan-do-thi-cong-ngam-nhon-ga-ha-noi-mrb-ha-noi-noi-gi-post1489952.html",
    "file": [
        "data",
        "2022",
        "1489952.json"
    ],
    "title": "Lún nứt nhà dân do thi công ngầm Nhổn - ga Hà Nội: MRB Hà Nội nói gì?",
    "datetime": "2022-08-19T21:16:56+0700",
    "author": "Mai Hà",
    "abstract": "Theo thống kê, do ảnh hưởng của máy đào hầm TBM dự án đường sắt đô thị Nhổn - ga Hà Nội, có khoảng 50 công trình xây dựng bị ảnh hưởng, trong đó 7 hộ phải dỡ bỏ nhà, 43 hộ tạm cư.",
    "content": "Ban Quản lý dự án đường sắt đô thị Hà Nội (MRB Hà Nội) cho biết, tháng 11.2019, dự án tiếp nhận đơn phản ánh của bà Nguyễn Thị Bích về việc ngôi nhà tại địa chỉ số 431 Kim Mã, Q.Ba Đình, Hà Nội (được xây dựng từ năm 1994) bị nứt và hư hỏng. \nTheo bà Bích, nguyên nhân do ảnh hưởng từ việc thi công nhà ga S9 dự án Nhổn - ga Hà Nội.\nTuy nhiên, MRB Hà Nội cho rằng, tại thời điểm đó, dự án đã kiểm tra các số liệu quan trắc với kết quả nằm trong ngưỡng an toàn. Với các vết nứt do điều kiện bảo trì kém, ẩm thấp gây rỉ thép dẫn tới nứt vỡ, đơn vị thi công đề xuất phương án sửa chữa và hỗ trợ kinh phí. Tuy nhiên, chủ nhà yêu cầu nhà thầu phải xây lại nhà mới hoặc đền bù giá trị tương đương.\nĐến tháng 11.2021, các số liệu quan trắc về độ lún của tòa nhà đã vượt ngưỡng an toàn cho phép. Dự án ngay lập tức kích hoạt quy trình hệ thống đảm bảo an toàn cho tòa nhà. \nTheo báo cáo đánh giá mức độ hư hại và xác định khối lượng tổn thất cho công trình nhà bà Bích do tư vấn kiểm định độc lập thực hiện, toà nhà bị nứt, hư hỏng do 2 nguyên nhân chính: xuống cấp do đã sử dụng từ năm 1994 và do ảnh hưởng từ việc thi công nhà Ga S9. \nTư vấn đề xuất nhà thầu đền bù mức 32,55%, cụ thể giá trị đền bù nhà là hơn 523 triệu đồng, hỗ trợ tạm cư 50 triệu đồng, hỗ trợ vận chuyển đồ 5,16 triệu đồng. Bà Bích đã đồng ý với tỷ lệ đền bù 32,55% nhưng không đồng ý giá trị dự toán xây dựng mới tòa nhà. Vì thế, dự án tiếp tục xem xét nội dung đề nghị của bà Bích, đồng thời kiến nghị UBND P.Ngọc Khánh tiếp tục hỗ trợ các bên để hoà giải.\nTương tự là ngôi nhà số 15, ngõ 51 phố Quốc Tử Giám (P.Văn Chương, Q.Đống Đa) của ông Lê Hữu Đa, nằm gần khu vực thi công nhà ga ngầm S11. Trước khi thi công, ngày 25.1.2018 ghi nhận tòa nhà của ông Đa đã có nhiều vết nứt. Ngày 15.1.2020, dự án tiến hành khảo sát lần thứ 2 tiếp tục ghi nhận công trình có nhiều vết nứt nghiêm trọng ở tầng 1 và tầng 2, các vết nứt này phát triển lớn và nhiều hơn so với kết quả khảo sát lần thứ nhất. \nTheo MRB, nhà ông Đa đã bị nứt nghiêm trọng trước khi nhà thầu tiến hành thi công tại ga S11. Tháng 5.2021, nhà thầu đã gửi thư khẳng định nguyên nhân dẫn đến các hư hỏng của nhà ông Đa. Các chuyên gia kết luận việc lún nứt ngôi nhà không phải do thi công nhà ga S11, mà do kết cấu tòa nhà đã bị xuống cấp theo thời gian và không được bảo trì phù hợp. \nNgoài ra, việc lún, nứt phát triển nhanh hơn do tác động thêm của công trình sát cạnh mới được xây dựng trong năm 2020. Hiện hộ gia đình ông Đa được hỗ trợ tạm cư hơn 5 triệu đồng/tháng trong 6 tháng năm 2021. \nĐại diện MRB Hà Nội cho biết trong trường hợp người dân chưa đồng thuận sẽ mời đơn vị chuyên môn vào đánh giá độc lập. Nếu nguyên nhân đến từ dự án, Ban sẽ chỉ đạo nhà thầu phải có trách nhiệm thanh toán toàn bộ các chi phí có liên quan.\nNhững lần lỡ hẹn của Nhổn - ga Hà Nội\nTuyến đường sắt đô thị Nhổn - ga Hà Nội là tuyến đường sắt đô thị đầu tiên được triển khai tại Hà Nội, dài 12,5 km (8,5 km trên cao và 4 km đi ngầm) được phê duyệt lần đầu tiên vào năm 2006 với tổng vốn đầu tư 783 triệu euro, dự kiến hoàn thành vào năm 2010.\nTuy nhiên, tới tháng 9.2010, dự án mới được khởi công. Khi đó, tổng mức đầu tư dự án được điều chỉnh lên 1.176 triệu euro, tăng 393 triệu euro, kế hoạch hoàn thành lùi tới năm 2015.\nĐến cuối năm 2013, 4 ga trên cao đầu tiên nằm ở QL32 mới bắt đầu được xây dựng. Kế hoạch hoàn thành tiếp tục được lùi đến năm 2018.\nĐến mốc hoàn thành năm 2018, dự án mới thi công được 41% khối lượng công việc. UBND TP.Hà Nội lại tiếp tục điều chỉnh tổng tiến độ dự án đến cuối năm 2022. Dự án sau đó được lùi thời gian hoàn thành đoạn trên cao đến cuối năm 2022 và đoạn ngầm vào 2025.\nTháng 5.2022, MRB tiếp tục trình UBND TP.Hà Nội điều chỉnh chủ trương đầu tư dự án đường sắt Nhổn - ga Hà Nội. Thời gian vận hành toàn tuyến vào năm 2027, hoàn thành quyết toán vào năm 2029. Tổng mức đầu tư dự án được đề xuất là 34.530 tỉ đồng, tăng thêm 4.905 tỉ đồng.",
    "tags": [
        "Nhổn Ga Hà Nội",
        "Lún Nứt Nhà Dân",
        "Thi Công Ga Ngầm S9",
        "Đường Sắt Đô Thị",
        "Mrb Hà Nội"
    ]
}