{
    "url": "https://thanhnien.vn/tu-ngay-192022-nha-bao-tac-nghiep-tai-cac-phien-toa-can-luu-y-post1489557.html",
    "file": [
        "data",
        "2022",
        "1489557.json"
    ],
    "title": "Từ ngày 1.9.2022, nhà báo tác nghiệp tại các phiên tòa cần lưu ý",
    "datetime": "2022-08-18T18:10:42+0700",
    "author": "Phan Thương",
    "abstract": "Theo Pháp lệnh Xử phạt vi phạm hành chính đối với hành vi cản trở hoạt động tố tụng được thông qua sáng 18.8, nhà báo không xuất trình thẻ nhà báo khi tác nghiệp sẽ bị phạt tiền...",
    "content": "Sáng 18.8, 100% thành viên Ủy ban Thường vụ Quốc hội đã thông qua dự thảo Pháp lệnh Xử phạt vi phạm hành chính đối với hành vi cản trở hoạt động tố tụng. Trong đó, nhiều quy định liên quan đến đề xuất xử phạt nhà báo đã được sửa, bỏ.\nPháp lệnh Xử phạt vi phạm hành chính đối với hành vi cản trở hoạt động tố tụng vừa được thông qua gồm 4 chương, 48 điều. \nSo với dự thảo trình Ủy ban Thường vụ Quốc hội thảo luận ngày 15.8, Pháp lệnh Xử phạt vi phạm hành chính đối với hành vi cản trở hoạt động tố tụng được thông qua tăng thêm 3 điều, chỉnh lý 15 điều; sẽ có hiệu lực từ 1.9.2022.\nĐáng chú ý, một số nội dung liên quan đến hoạt động của nhà báo tại phiên tòa được sửa đổi, bỏ. \nCụ thể, về ý kiến đề nghị rà soát quy định về hành vi ghi âm lời nói, ghi hình ảnh tại phiên tòa để bảo đảm thống nhất với các luật tố tụng, điểm c và điểm d khoản 4 Điều 23 của dự thảo Pháp lệnh Xử phạt vi phạm hành chính đối với hành vi cản trở hoạt động tố tụng được thông qua đã chỉnh lý phù hợp, thống nhất giữa pháp lệnh với các luật tố tụng về hành vi vi phạm nội quy phiên tòa.\nTheo đó, pháp lệnh Xử phạt vi phạm hành chính đối với hành vi cản trở hoạt động tố tụng quy định phạt tiền từ 7 - 15 triệu đồng đối với hành vi “ghi âm lời nói, ghi hình ảnh của HĐXX mà không được sự đồng ý của chủ tọa phiên tòa hoặc ghi âm lời nói, ghi hình ảnh của người tham gia tố tụng mà không được sự đồng ý của họ trong phiên tòa xét xử vụ án dân sự, vụ án hành chính; không tuân theo sự điều hành của chủ tọa phiên tòa về hoạt động ghi âm lời nói, ghi hình ảnh trong phiên tòa xét xử vụ án hình sự\".\nNhư vậy, so với dự thảo pháp lệnh được Ủy ban Thường vụ Quốc hội thảo luận ngày 15.8, quy định trên đã nêu chung lại, không còn tách riêng mức xử phạt đối với nhà báo; đồng thời thống nhất với các quy định tại Bộ luật Tố tụng dân sự, Bộ luật Tố tụng hình sự, luật Tố tụng hành chính. \nMức xử phạt 15 - 30 triệu đồng đối với nhà báo ghi âm, ghi hình hoặc ghi hình có âm thanh HĐXX, người tham gia tố tụng không được sự đồng ý của họ và phát trực tiếp trên không gian mạng (được trình ngày 15.8) cũng được bỏ.\nNgoài ra, pháp lệnh được thông qua không còn quy định cụ thể về việc xử phạt hành vi ghi âm, ghi hình hoặc ghi hình có âm thanh phiên tòa và phát trực tiếp trên không gian mạng, mà chuyển thành quy định chung về ghi âm - ghi hình như nêu trên. \nVề hành vi nhà báo đưa tin sai sự thật, khoản 7 Điều 22 Pháp lệnh Xử phạt vi phạm hành chính đối với hành vi cản trở hoạt động tố tụng vừa được thông qua quy định, nhà báo đăng, phát nội dung thông tin sai sự thật trên báo chí nhằm cản trở hoạt động tố tụng của tòa án thì áp dụng theo pháp luật về xử phạt vi phạm hành chính trong hoạt động báo chí.\nTrước đó, trong dự thảo pháp lệnh được đưa ra thảo luận ngày 15.8 đề xuất phạt tiền từ từ 15 - 30 triệu đồng đối với nhà báo đưa tin sai sự thật nhằm cản trở hoạt động tố tụng của tòa án; phạt tiền từ 30 - 40 triệu đồng đối với nhà báo đưa tin sai sự thật làm trì hoãn, kéo dài thời gian tiến hành hoạt động tố tụng của tòa án.\nTheo quy định của Pháp lệnh Xử phạt vi phạm hành chính đối với hành vi cản trở hoạt động tố tụng vừa được Ủy ban Thường vụ Quốc hội thông qua, nhà báo không thực hiện yêu cầu của tòa án về việc xuất trình thẻ nhà báo khi tham dự phiên tòa để hoạt động nghiệp vụ báo chí sẽ bị xử phạt mức từ 500.000 đồng đến 1 triệu đồng.\n(Điều 23, Pháp lệnh Xử phạt vi phạm hành chính đối với hành vi cản trở hoạt động tố tụng).",
    "tags": [
        "Nhà Báo",
        "Tòa Án",
        "Cản Trở Hoạt Động Tố Tụng",
        "Pháp Lệnh",
        "Tố Tụng",
        "Ghi Âm",
        "Chỉnh Lý",
        "Ủy Ban Thường Vụ Quốc Hội",
        "Nội Quy",
        "Luật Báo Chí",
        "Sai Sự Thật",
        "Trên Không Gian",
        "Phiên Tòa"
    ]
}