{
    "url": "https://thanhnien.vn/doi-diem-don-xe-buyt-o-san-bay-tan-son-nhat-post1489780.html",
    "file": [
        "data",
        "2022",
        "1489780.json"
    ],
    "title": "Đổi điểm đón xe buýt ở sân bay Tân Sơn Nhất",
    "datetime": "2022-08-19T11:50:36+0700",
    "author": "Hà Mai",
    "abstract": "Thay vì đậu đón khách cuối dãy B ga quốc nội, xe buýt sẽ được điều chuyển lên vị trí đầu dãy, thuận tiện hơn cho hành khách.",
    "content": "Trung tâm Quản lý giao thông công cộng TP.HCM vừa thông báo điều chỉnh điểm đón xe buýt tại ga quốc nội sân bay Tân Sơn Nhất (quận Tân Bình).\nTheo đó, khu vực đón xe buýt tại làn B ga quốc nội dời từ vị trí cũ (B17-B20) đến vị trí mới (B06-B09) nhằm phục vụ tốt hơn cho hành khách khi sử dụng xe buýt tại khu vực sân bay.\nBên cạnh đó, Trung tâm Quản lý giao thông công cộng TP cũng đã phối hợp cùng Cảng Tân Sơn Nhất bổ sung nhiều biển báo cung cấp thông tin về xe buýt tại khu vực lấy hành lý hoặc phía ngoài nhà ga.\nNgoài ra, đơn vị này cũng điều chỉnh biểu đồ chạy tuyến xe buýt sân bay số 152 (khu dân cư Trung Sơn - Bến Thành - sân bay Tân Sơn Nhất) phù hợp với nhu cầu đi lại thực tế của hành khách. Cụ thể, chuyến đầu tiên xuất bến lúc 5 giờ 15, chuyến cuối cùng xuất bến lúc 22 giờ. Thời gian vận hành một chuyến khoảng 50 - 55 phút. Thời gian giãn cách mỗi chuyến từ 12 - 30 phút.\nLãnh đạo Trung tâm cho biết đơn vị này đang tiếp tục nghiên cứu và sẽ triển khai nhiều giải pháp để tăng độ nhận diện, nâng cao chất lượng, dịch vụ để hành khách ngày càng thuận tiện trong việc sử dụng xe buýt di chuyển đến/rời khỏi sân bay.\nThời gian qua, tại sân bay Tân Sơn Nhất \"nóng hầm hập\" tình trạng bát nháo taxi, thiếu trầm trọng phương tiện vận tải đón khách, gây ùn ứ khu vực trước nhà ga quốc nội và lan ra nhiều tuyến đường lân cận.\nKhảo sát trước đó của Sở GTVT cho thấy hiện nay, lượng khách về TP.HCM đã tăng trở lại, thậm chí nhiều thời điểm còn vượt giai đoạn trước khi có dịch. Sân bay Tân Sơn Nhất phục vụ từ 98.000 - 100.000 lượt khách/ngày. \nĐể giảm ùn ứ cho hành khách tại sân bay, Sở đã tiến hành điều chỉnh hai tuyến xe buýt phục vụ người dân đi lại từ sân bay Tân Sơn Nhất về các vùng. Đồng thời, chỉ đạo các phòng, đơn vị thuộc Sở phối hợp với các đơn vị liên quan nghiên cứu phương án tăng cường hoạt động vận tải hành khách công cộng (xe buýt, taxi, xe công nghệ) nhằm giải tỏa lượng khách đến, góp phần bảo đảm trật tự an toàn giao thông tại khu vực sân bay.",
    "tags": [
        "Xe Buýt",
        "Sân Bay Tân Sơn Nhất",
        "Cảng Tân Sơn Nhất",
        "Hành Lý",
        "Bát Nháo",
        "Nhà Ga",
        "Ga Quốc Nội"
    ]
}