{
    "url": "https://thanhnien.vn/bai-hoc-dat-gia-cho-cac-startup-khoi-nghiep-post1489250.html",
    "file": [
        "data",
        "2022",
        "1489250.json"
    ],
    "title": "Bài học ‘đắt giá’ cho các startup khởi nghiệp",
    "datetime": "2022-08-17T18:15:34+0700",
    "author": "Mai Hà",
    "abstract": "Ý tưởng của các startup khởi nghiệp rất nhiều, song câu chuyện “thực chiến” ra sao mới quyết định sự sống còn cho các doanh nghiệp. Có ý kiến cho rằng lãnh đạo doanh nghiệp phải cân bằng, đôi khi hơi “phũ phàng” một chút.",
    "content": "Với mục tiêu chia sẻ các giải pháp cho các vấn đề nan giải mà startup hay phải đối mặt, Bộ TT-TT và Tập đoàn Viettel đã phối hợp tổ chức hội thảo “Thăm khám sức khỏe startup - Bạn đang ở đâu trong vòng đời tăng trưởng” trong khuôn khổ cuộc thi Viet Solutions 2022.\nChia sẻ từ kinh nghiệm thất bại khi khởi nghiệp của bản thân, ông Lê Bá Nam Linh, Phó tổng giám đốc Cát Tiên Sa, Tổng giám đốc Học viện Bóng rổ Hà Nội, cho biết khi khởi nghiệp lần đầu năm 25 tuổi, dù ý tưởng khởi nghiệp rất tốt, nhận được nhiều sự quan tâm của các nhà đầu tư song doanh nghiệp vẫn phá sản vì chưa biết cách triển khai, tổ chức.\nSau đó, với một ý tưởng khởi nghiệp khác, có cách thức triển khai phù hợp, nhưng một lần nữa lại gặp thất bại vì quy mô mở rộng các chi nhánh quá nhanh, không kiểm soát hết được chất lượng. \nÔng Nguyễn Thế Duy, Chủ tịch Liên minh Metaverse, đồng sáng lập ADT Creative, thì cho rằng một trong những căn bệnh phổ biến của các startup là thích nói nhiều về công nghệ. Đáng nói là khi startup chia sẻ, khách hàng thường “không hiểu gì”.\nTheo ông Duy, các công ty khởi nghiệp cần phải biết sản phẩm mình đang làm là gì và sản phẩm đó giải quyết được bài toán nào trong thực tế. Startup cũng cần phải hiểu khách hàng của mình, biết họ là ai và đang ở phân khúc thị trường nào.\nSau khi đã giải được câu chuyện đó, vấn đề tiếp theo của các công ty khởi nghiệp là việc xây dựng đội ngũ để phát triển sản phẩm. Con người là yếu tố quan trọng, góp phần quyết định một mô hình kinh doanh có thành công hay không, bởi họ chính là nhân tố đóng vai trò thực thi ý tưởng.\n“Khi công ty có 10 - 20 người, các nhân sự trong công ty sống rất tình cảm, thường có cảm giác như một gia đình. Nhưng khi doanh nghiệp phát triển, quy mô lớn hơn, từ 100 - 200 người sẽ có nhiều vấn đề tranh cãi xảy ra. Trách nhiệm của người lãnh đạo lúc này là phải cân bằng và đôi khi hơi “phũ phàng” một chút”, ông Duy nói.\nĐặc biệt, mô hình “đốt tiền” sẽ không phù hợp với các startup nhỏ. Người làm startup cần phải tìm hiểu để biết những chi phí phí nào khi bỏ ra sẽ có thể cấu thành tài sản. \nTheo ông Lê Mạnh Tấn, Phó tổng giám đốc Tổng công ty Viễn thông Viettel, từ khi ra đời, Viet Solutions đã có 900 giải pháp được đầu tư với tổng giá trị hợp đồng đã ký kết lên tới 45 tỉ đồng. \nChuỗi workshop nằm trong khuôn khổ cuộc thi Viettel Solutions 2022 được kỳ vọng sẽ đem đến những câu chuyện điển hình về khởi nghiệp, giúp các startup tích lũy kinh nghiệm thực chiến để đương đầu với các khó khăn trong thực tiễn vận hành doanh nghiệp.",
    "tags": [
        "Viet Solutions 2022",
        "Startup Khởi Nghiệp",
        "Viettel",
        "Thăm Khám Sức Khoẻ Startup"
    ]
}