{
    "url": "https://thanhnien.vn/me-kong-vao-mua-lu-chinh-vu-nguy-co-ngap-tpcan-tho-vinh-long-post1489109.html",
    "file": [
        "data",
        "2022",
        "1489109.json"
    ],
    "title": "Mê Kông vào mùa lũ chính vụ, nguy cơ ngập TP.Cần Thơ, Vĩnh Long",
    "datetime": "2022-08-17T17:11:24+0700",
    "author": "Chí Nhân",
    "abstract": "Đỉnh lũ năm nay dự báo xuất hiện vào nửa cuối tháng 10 và các vùng trũng thấp, ven sông, TP.Cần Thơ và Vĩnh Long có nguy cơ cao ngập lụt.",
    "content": "Trong bản tin mới phát đi hôm nay, Dự án giám sát hoạt động của các đập thủy điện sông Mê Kông (MDM), nhận định “Nhịp lũ trở lại đúng hướng”. Nguyên nhân nhờ bãoMulan (bão số 2) đã đi qua phía bắc Việt Nam và Lào vào tuần trước, mang đến độ ẩm cao tại những khu vực này. Phần lớn miền trung Lào và đông bắc Thái Lan nhận được ít mưa từ cơn bão. Campuchia tiếp tục có độ ẩm trên mức trung bình ở các vùng xa phía tây và phía đông. Nhờ lượng mưa tăng, dữ liệu của MRC (Ủy hội sông Mê Kông quốc tế) cho thấy, Biển Hồ ở Campuchia đã đảo chiều dòng chảy lần thứ 3 trong mùa mưa này vào giữa tháng 8. Dự kiến ​​dung tích hồ sẽ mở rộng hơn vào cuối tháng 8.\nTuy nhiên, theo MDM, các đập thủy điện thượng nguồn vẫn đang tiếp tục tích nước. Trong tổng số 15 đập thượng nguồn đã tích trữ hơn 1 tỉ m3 nước. Đập Nọa Trát Độ (Trung Quốc) và Nam Ngum 1 (Lào) đều tăng thể tích bằng cách tích trữ khoảng 400 triệu m3 nước, kế đó là các đập Nam Khan 2 (Lào) và Sirindhorn (Thái Lan).\nViện Quy hoạch thủy lợi miền Nam (SIWRP) nhận định, mực nước lũ ĐBSCL đang ở mức thấp, trong tuần qua mưa lớn trên khu vực trung hạ Lào và đông bắc Campuchia đã làm mực nước trên các trạm dòng chính sông Mê Kông tăng mạnh, lũ về ĐBSCL sẽ mạnh hơn trong thời gian tới. Bên cạnh đó, theo nhận định của các tổ chức trong và ngoài nước, từ nay đến cuối mùa lũ còn xuất hiện nhiều cơn bão và áp thấp nhiệt đới trên Biển Đông có nguy cơ gây mưa lớn trên lưu vực hạ lưu sông Mê Kông.\nTheo Trung tâm Dự báo khí tượng thủy văn quốc gia: Từ nửa cuối tháng 8 đến tháng 11.2022 là mùa lũ trên sông Mê Kông và đầu nguồn sông Cửu Long. Đỉnh lũ năm 2022, tại đầu nguồn sông Cửu Long dao động ở mức báo động 1 (BĐ1), đỉnh lũ năm nay khả năng xuất hiện vào nửa cuối tháng 10, đỉnh lũ năm tại các trạm hạ nguồn sông Cửu Long ở mức BĐ2 - BĐ3, một số trạm trên BĐ3, nguy cơ cao xảy ra ngập lụt tại một số vùng trũng thấp, ven sông, TP.Cần Thơ, Vĩnh Long.\nĐến tháng 12.2022, mực nước trên sông Mê Kông và đầu nguồn sông Cửu Long biến đổi chậm với xu thế xuống dần.\nTừ tháng 10 - 12.2022, tại khu vực ven biển Nam bộ sẽ xuất hiện 6 đợt triều cường: \nĐợt 1 từ ngày 8 - 11.10\nĐợt 2 từ ngày 26 - 31.10\nĐợt 3 từ ngày 6 - 12.11\nĐợt 4 từ ngày 23 - 29.11\nĐợt 5 từ ngày 7 - 11.12\nĐợt 6 từ ngày 21 - 29.12\nRiêng 3 đợt triều cường vào những ngày cuối tháng 10, 11 và 12 (đợt 2, 4 và 6) độ cao mực nước tại trạm hải văn Vũng Tàu vượt ngưỡng 4 m, nguy cơ ngập lụt cao tại những khu vực trũng, thấp ở ven biển, cửa sông nếu thời gian triều cường trùng với kỳ gió chướng có cường độ mạnh. \nTại ven biển Tây ở Nam bộ, khoảng từ cuối tháng 8 - 9.2022 cần đề phòng mực nước biển dâng cao bất thường gây sạt lở đê biển trong thời gian xuất hiện triều cường kết hợp với gió mùa tây nam hoạt động mạnh (xác suất 70%).",
    "tags": [
        "Lũ Sông Mê Kông",
        "Ngập Lụt",
        "MDM",
        "Nọa Trát Độ",
        "BĐ3",
        "Trạm Hải Văn Vũng Tàu",
        "MULAN",
        "Bão Số 2",
        "BĐ1",
        "Sông Cửu Long",
        "Đập Thủy Điện"
    ]
}