{
    "url": "https://thanhnien.vn/xu-ly-dut-diem-cac-dai-an-post1489327.html",
    "file": [
        "data",
        "2022",
        "1489327.json"
    ],
    "title": "Xử lý dứt điểm các đại án",
    "datetime": "2022-08-18T06:15:54+0700",
    "author": "Lê Hiệp",
    "abstract": "Tổng bí thư Nguyễn Phú Trọng nhấn mạnh yêu cầu tháo gỡ vướng mắc, xử lý dứt điểm 5 vụ án xảy ra tại Công ty Việt Á, Cục Lãnh sự, Tập đoàn FLC, Tân Hoàng Minh và Công ty CP tiến bộ quốc tế AIC.",
    "content": "Ngày 17.8, Ban Chỉ đạo T.Ư về phòng, chống tham nhũng, tiêu cực (Ban Chỉ đạo) họp phiên thứ 22 để đánh giá kết quả hoạt động 6 tháng đầu năm, xác định nhiệm vụ 6 tháng cuối năm 2022.\nPhát biểu kết luận, Tổng bí thư Nguyễn Phú Trọng, Trưởng ban Chỉ đạo, khẳng định thời gian qua Ban Chỉ đạo đã làm tốt công tác tham mưu cho Ban Chấp hành T.Ư, Bộ Chính trị, Ban Bí thư sơ kết, tổng kết và triển khai thực hiện nhiều chủ trương lớn về công tác đấu tranh phòng chống tham nhũng, tiêu cực. Dẫn chứng việc tới nay 63/63 tỉnh, thành đã thành lập Ban Chỉ đạo phòng, chống tham nhũng, tiêu cực cấp tỉnh, Tổng bí thư nhấn mạnh điều này thể hiện quyết tâm cao của T.Ư trong việc đẩy mạnh cuộc đấu tranh phòng chống tham nhũng, tiêu cực từ T.Ư đến địa phương trong giai đoạn mới theo tinh thần “trên dưới đồng lòng, dọc ngang thông suốt”.\nTổng bí thư cũng nhấn mạnh Ban Chỉ đạo cũng đã tập trung chỉ đạo đẩy mạnh công tác xây dựng, hoàn thiện thể chế của Đảng, nhà nước về xây dựng Đảng, quản lý kinh tế - xã hội và phòng chống tham nhũng, tiêu cực; từng bước hình thành khuôn khổ pháp lý vững chắc để “không thể tham nhũng, tiêu cực”. Bên cạnh đó, công tác phát hiện, xử lý tham nhũng, tiêu cực ngày càng quyết liệt, hiệu quả, tạo bước đột phá mới trong công tác đấu tranh phòng chống tham nhũng, tiêu cực. \n“Có thể nói là chưa bao giờ chúng ta xử lý mạnh mẽ, nghiêm minh hành vi tham nhũng, tiêu cực như vừa qua”, Tổng bí thư nêu, và khẳng định việc 2 trường hợp ủy viên T.Ư là bộ trưởng, nguyên bộ trưởng trong vụ Việt Á gần đây đã thể hiện nhất quán quan điểm “không có vùng cấm, không có ngoại lệ, bất kể đó là ai”. \nTổng bí thư cũng dẫn việc xử lý 3 lãnh đạo, nguyên lãnh đạo Thanh tra Chính phủ, Kiểm toán Nhà nước do có sai phạm trong hoạt động thanh tra, kiểm toán và khẳng định đây là bước đột phá mới trong công tác đấu tranh phòng chống tham nhũng, tiêu cực ngay chính trong các cơ quan chống tham nhũng, tiêu cực. \n Theo Tổng bí thư, thời gian qua Ban Chỉ đạo đã khắc phục những khâu yếu, việc khó, tạo bước chuyển biến tích cực hơn trong công tác giám định, định giá tài sản, thu hồi tài sản tham nhũng. Tổng bí thư nhấn mạnh, đến nay tình trạng “quyền anh, quyền tôi”, “cua cậy càng, cá cậy vây”, “trên nóng, dưới lạnh”… đã được chấn chỉnh, khắc phục một bước và có nhiều chuyển biến tích cực.\nVề nhiệm vụ thời gian tới, Tổng bí thư nhấn mạnh yêu cầu xây dựng, hoàn thiện thể chế của Đảng, nhà nước về xây dựng Đảng, hệ thống chính trị, quản lý kinh tế - xã hội và phòng chống tham nhũng, tiêu cực. Khẩn trương hoàn thành, trình Bộ Chính trị ban hành Quy định về kiểm soát quyền lực để phòng chống tham nhũng, tiêu cực. Tổng bí thư cũng yêu cầu chỉ đạo đẩy nhanh tiến độ xác minh, điều tra, truy tố, xét xử các vụ án, xử lý các vụ việc thuộc diện Ban Chỉ đạo theo dõi, chỉ đạo. Cụ thể, Tổng bí thư yêu cầu từ nay đến hết năm 2022 kết thúc điều tra 14 vụ án, ban hành cáo trạng truy tố 20 vụ án; xét xử sơ thẩm 25 vụ án; xét xử phúc thẩm 5 vụ án; kết thúc xác minh, giải quyết 21 vụ việc theo kế hoạch của Ban Chỉ đạo.\nTrong đó, Tổng bí thư nhấn mạnh cần tập trung tháo gỡ khó khăn, vướng mắc, xử lý dứt điểm các vụ việc, vụ án liên quan đến Công ty CP công nghệ Việt Á (Công ty Việt Á); vụ án xảy ra tại Cục Lãnh sự, Bộ Ngoại giao và một số cơ quan, doanh nghiệp liên quan; vụ án “thao túng thị trường chứng khoán” xảy ra tại Tập đoàn FLC và một số công ty liên quan; vụ án “lừa đảo chiếm đoạt tài sản” xảy ra tại Tập đoàn Tân Hoàng Minh; vụ án xảy ra tại Công ty CP tiến bộ quốc tế AIC. Bên cạnh đó, khẩn trương đưa ra xét xử các vụ án trọng điểm theo kế hoạch của Ban Chỉ đạo.\nTổng bí thư cũng yêu cầu khẩn trương hoàn thành kết luận thanh tra chuyên đề việc mua sắm trang thiết bị, sinh phẩm, kit xét nghiệm, thuốc chữa bệnh phục vụ phòng chống dịch Covid-19; thanh tra việc chuyển đổi mục đích sử dụng đất từ đất sản xuất kinh doanh của doanh nghiệp nhà nước, doanh nghiệp cổ phần hóa sang kinh doanh bất động sản giai đoạn 2011 - 2017.\nBên cạnh đó, khẩn trương chuẩn bị và tích cực hướng dẫn, chỉ đạo Ban Chỉ đạo cấp tỉnh sớm kiện toàn tổ chức và xây dựng, hoàn thiện các quy chế, quy trình công tác, tăng cường công tác hướng dẫn, kiểm tra để nâng cao hiệu quả hoạt động; kiên quyết khắc phục tình trạng “trên nóng, dưới lạnh”, tạo sự chuyển biến mạnh mẽ, rõ rệt, đồng bộ trong công tác phòng, chống tham nhũng, tiêu cực ở địa phương, cơ sở.\nChiều cùng ngày, trao đổi tại họp báo thông báo kết quả phiên họp 22 của Ban Chỉ đạo về tiến độ xử lý vụ án Công ty Việt Á - vụ án thuộc diện Ban Chỉ đạo theo dõi, Phó trưởng ban Nội chính T.Ư Nguyễn Văn Yên cho biết các cơ quan điều tra trong toàn quốc đang tiến hành điều tra quyết liệt, nhất là với đối tượng chính, chủ mưu, cầm đầu, tích cực thực hiện hành vi để dẫn tới sai phạm hàng loạt ở địa phương. \nTheo ông Yên, tới nay liên quan vụ Công ty Việt Á đã có 25 vụ án liên quan tại 25 địa phương được khởi tố với 95 bị can; còn lại 38 địa phương chưa khởi tố vụ án. “Trong 38 địa phương này có 68 vụ việc liên quan đang được xem xét\", ông Yên nói. \nPhó trưởng ban Nội chính T.Ư cũng cho biết tại phiên họp 22, Ban Chỉ đạo đã đồng ý chủ trương sẽ phân hóa các đối tượng vi phạm trong vụ Việt Á thành các nhóm để xử lý phù hợp với mức độ vi phạm và bối cảnh tình hình phòng chống dịch. Trong đó sẽ có nhóm phải nghiêm trị nhưng cũng có nhóm sẽ được xem xét giảm nhẹ một phần hình phạt, miễn hình phạt hoặc miễn trách nhiệm hình sự. \n* Vụ án “đưa hối lộ; nhận hối lộ; buôn lậu; sản xuất, buôn bán hàng giả; in, phát hành, mua bán trái phép hóa đơn, chứng từ thu nộp ngân sách nhà nước” xảy ra tại tỉnh Đồng Nai và một số tỉnh, TP khác.\n* Vụ án “thao túng thị trường chứng khoán” xảy ra tại Công ty CP tập đoàn FLC, Công ty chứng khoán BOS và các công ty có liên quan.\n* Vụ án “vi phạm quy định về đấu thầu gây hậu quả nghiêm trọng” xảy ra tại Công ty CP công nghệ Việt Á, CDC Hải Dương và các đơn vị, địa phương liên quan.\n* Vụ án “vi phạm quy định về quản lý, sử dụng tài sản nhà nước gây thất thoát, lãng phí” xảy ra tại dự án Nha Trang Center 2, số 1 Trần Hưng Đạo, TP.Nha Trang.\n* Vụ án “vi phạm các quy định về quản lý đất đai” xảy ra tại dự án Nha Trang Golden Gate, 28E Trần Phú, TP.Nha Trang.\n* Vụ án “lạm quyền trong khi thi hành công vụ” xảy ra tại Liên hiệp Hợp tác xã thương mại TP.HCM.\n* Vụ án “vi phạm quy định về quản lý, sử dụng tài sản nhà nước gây thất thoát, lãng phí” xảy ra tại Công ty TNHH MTV đầu tư và xây dựng Tân Thuận.\n* Vụ án “vi phạm quy định về đấu thầu gây hậu quả nghiêm trọng” xảy ra tại Bệnh viện Mắt TP.HCM.\n* Vụ án “buôn lậu; vận chuyển trái phép hàng hóa, tiền tệ qua biên giới” (vụ án buôn lậu 51 kg vàng và vận chuyển trái phép qua biên giới 200.000 USD) xảy ra tại TP.Châu Đốc, An Giang.\nChiều 17.8, tại họp báo thông báo kết quả phiên họp 22 của Ban Chỉ đạo, báo chí đặt câu hỏi về hướng xử lý trường hợp Bí thư Tỉnh ủy Hải Dương Phạm Xuân Thăng đang bị Ủy ban Kiểm tra T.Ư xem xét kỷ luật nhưng đang là Trưởng ban Chỉ đạo về phòng, chống tham nhũng, tiêu cực tỉnh Hải Dương; hay trường hợp ông Trần Hồng Quảng, Phó bí thư Tỉnh ủy Ninh Bình, đang bị kỷ luật cảnh cáo, làm Phó ban Chỉ đạo phòng, chống tham nhũng, tiêu cực tỉnh này.\nTrả lời vấn đề này, Phó trưởng ban Nội chính T.Ư Nguyễn Thái Học cho biết với trường hợp đã là thành viên Ban Chỉ đạo nhưng phát hiện vi phạm thì sau khi xử lý vi phạm sẽ xem xét việc đưa ra khỏi Ban Chỉ đạo. Đối với trường hợp ông Trần Hồng Quảng, ông Học cho biết trước hết sẽ yêu cầu Ban Chỉ đạo tỉnh Ninh Bình báo cáo, sau đó báo cáo lại Thường trực Ban Chỉ đạo T.Ư để xem xét.",
    "tags": [
        "Đại Án",
        "Việt Á",
        "Chống Tham Nhũng",
        "Nha Trang Center 2",
        "Tham Nhũng",
        "Tập Đoàn Flc",
        "Tân Hoàng Minh",
        "Công Ty Cp Tiến Bộ Quốc Tế Aic",
        "Tổng Bí Thư Nguyễn Phú Trọng",
        "Công Ty Cp Công Nghệ Việt Á",
        "Công Ty Việt Á"
    ]
}