{
    "url": "https://thanhnien.vn/gia-lai-nguoi-dan-giao-2-con-khi-dau-cho-cho-trung-tam-cuu-ho-post1489384.html",
    "file": [
        "data",
        "2022",
        "1489384.json"
    ],
    "title": "Gia Lai: Người dân giao 2 con khỉ đầu chó cho trung tâm cứu hộ",
    "datetime": "2022-08-18T10:37:13+0700",
    "author": "Trần Hiếu",
    "abstract": "Ngày 18.8, nhân viên của Trung tâm Cứu hộ, bảo tồn và phát triển sinh vật thuộc Vườn Quốc gia Kon Ka Kinh (Gia Lai) đã đến nhà anh Trần Công Như Ý (ở xã Chư Á, TP.Pleiku) tiếp nhận 2 con khỉ đầu chó.",
    "content": "Đây là hai con khỉ đầu chó được gia đình anh Ý mua lại của người đi bán rong, nuôi dưỡng trong điều kiện nuôi nhốt từ nhiều năm nay. Phóng viên Thanh Niên thường trú tại Gia Lai trong một lần tới mua chậu cảnh của gia đình anh Ý đã vận động anh Ý nên thả hai con khỉ này về môi trường tự nhiên. \nTuy nhiên anh Ý không an tâm vì khỉ nuôi lâu ngày trong lồng, sợ khó tồn tại khi được thả ra môi trường tự nhiên.\nPhóng viên đã giúp anh Ý liên hệ với Trung tâm Cứu hộ, bảo tồn và phát triển sinh vật để giao nộp hai cá thể khỉ này. \nNgày 18.8, nhân viên của Trung tâm đã đến nhà anh Ý để nhận bàn giao số khỉ này đưa về nuôi dưỡng, hồi phục sức khỏe và tập cho làm quen dần với môi trường bán hoang dã trước khi thả về tự nhiên ở vùng rừng của Vườn Quốc gia Kon Ka Kinh.\nAnh Ý nói: “Cách đây mấy tháng cũng có một con khỉ đầu chó ở ngoài môi trường hoang dã tới lồng nhốt hai con khỉ của tôi. Hình như con khỉ này được ai nuôi bị sổng ra vì nó rất dạn người. Nó quanh quẩn gần chuồng khỉ của tôi khá lâu rồi mới bỏ đi. Mấy anh bên Trung tâm nói khi nào thả 2 con khỉ về rừng sẽ thông báo và nếu tôi rảnh thì mời xuống cùng thả. Họ chu đáo vậy, tôi thấy rất yên tâm”.\nÔng Trần Văn Thụ, Giám đốc Trung tâm Cứu hộ, bảo tồn và phát triển sinh vật thuộc Vườn Quốc gia Kon Ka Kinh cho biết: “Từ đầu năm đến nay chúng tôi tiếp nhận 4 vụ người dân tự nguyện giao nộp động vật hoang dã gồm 1 con culi, 1 con rùa núi viền, 1 khỉ đuôi lợn và 3 khỉ đuôi lợn. Ngoài ra, tính từ năm 2019 đến nay, chúng tôi đã nhận bàn giao 100 cá thể động vật và 22,5 kg rắn để thả về môi trường tự nhiên”.",
    "tags": [
        "Khỉ Đầu Chó",
        "Động Vật Hoang Dã",
        "Khỉ Đuôi Lợn",
        "Trung Tâm Cứu Hộ",
        "Rùa Núi Viền",
        "Vườn Quốc Gia Kon Ka Kinh"
    ]
}