{
    "url": "https://thanhnien.vn/quang-binh-csgt-phat-xe-qua-kho-qua-tai-gan-4-ti-dong-chi-trong-2-thang-post1489256.html",
    "file": [
        "data",
        "2022",
        "1489256.json"
    ],
    "title": "Quảng Bình: CSGT phạt xe quá khổ, quá tải gần 4 tỉ đồng chỉ trong 2 tháng",
    "datetime": "2022-08-18T07:57:17+0700",
    "author": "Bá Cường",
    "abstract": "Chỉ trong 2 tháng cao điểm ra quân, Phòng CSGT Công an tỉnh Quảng Bình đã xử lý hơn 400 trường hợp xe quá khổ, quá tải... với gần 4 tỉ đồng tiền phạt.",
    "content": "Ngày 18.8, thông tin từ Phòng CSGT Công an tỉnh Quảng Bình cho biết trong 2 tháng gần nhất (tính từ ngày 20.6 đến 14.8) lực lượng CSGT Công an tỉnh đã xử lý hơn 400 trường hợp vi phạm, trong đó có 293 trường hợp vi phạm xe quá khổ, quá tải, 81 trường hợp thay đổi kích thước thùng xe...; tổng mức phạt gần 4 tỉ đồng.\nGiai đoạn này, lực lượng CSGT tại Quảng Bình triển khai thực hiện Kế hoạch cao điểm số 299 của Bộ Công an về kiểm tra, xử lý các hành vi vi phạm trật tự an toàn giao thông. Trong đó, Phòng CSGT Công an tỉnh Quảng Bình đã tập trung xử lý nhiều trường hợp vi phạm, đặc biệt là các trường hợp xe quá khổ, quá tải, tự ý cơi nới thùng xe...\nPhòng CSGT cũng đã gửi văn bản tuyên truyền đến các chủ xe và lái xe yêu cầu ký cam kết không chở quá tải trọng, không tự ý cơi nới thùng xe, chủ động cắt bỏ phần cơi nới, không chở hàng quá khổ giới hạn. Đồng thời, phối hợp với công an các huyện, thị xã, thành phố thành lập các tổ công tác đến tận nơi để làm việc với chủ phương tiện, bắt buộc tự tháo dỡ.\nTrong 8 tháng đầu năm 2022, chỉ riêng Phòng CSGT Công an tỉnh Quảng Bình đã phát hiện xử phạt hơn 2.000 trường hợp vi phạm. Trong đó, có 403 trường hợp chở hàng quá tải, quá khổ; 205 trường hợp thay đổi kích thước thùng xe; 235 trường hợp lốp không đảm bảo tiêu chuẩn kỹ thuật; 288 trường hợp không có bạt che phủ hoặc có nhưng vẫn để rơi vãi và gần 100 trường hợp vi phạm khác. Ước tính tổng mức phạt gần 10 tỉ đồng.\nĐại diện Phòng CSGT Công an tỉnh Quảng Bình cũng cho biết sẽ tiếp tục ra quân xử lý các trường hợp vi phạm, đặc biệt sẽ không để tình trạng các xe quá khổ, quá tải... tái diễn trên địa bàn.",
    "tags": [
        "CSGT",
        "Vi Phạm",
        "Công An Tỉnh Quảng Bình",
        "Quá Khổ",
        "Cơi Nới",
        "Quá Tải",
        "Xử Phạt"
    ]
}