{
    "url": "https://thanhnien.vn/nong-dan-san-co-thu-nhap-cao-nhat-hon-26-ti-dongnam-post1489138.html",
    "file": [
        "data",
        "2022",
        "1489138.json"
    ],
    "title": "Nông dân có thu nhập cao nhất hơn 26 tỉ đồng/năm",
    "datetime": "2022-08-17T17:08:32+0700",
    "author": "Trần Ngọc",
    "abstract": "Giai đoạn 2019 - 2022, tỉnh An Giang có gần 2.500 hộ nông dân có thu nhập trên 1 tỉ đồng trở lên.",
    "content": "Ngày 17.8, Hội Nông dân tỉnh An Giang tổ chức Đại hội tuyên dương nông dân sản xuất kinh doanh giỏi lần thứ 19, giai đoạn 2019 -2022. Có 329 đại biểu tiêu biểu đại diện cho hơn 86.000 nông dân sản xuất kinh doanh giỏi của tỉnh dự đại hội.\nÔng Nguyễn Văn Nhiên, Chủ tịch Hội Nông dân tỉnh An Giang, cho biết trong giai đoạn 2019 - 2022, An Giang có hơn 86.000 hộ nông dân đạt danh hiệu sản xuất kinh doanh giỏi, chiếm gần 85% số hộ đăng ký. Qua thống kê, có gần 2.500 hộ nông dân có thu nhập trên 1 tỉ đồng trở lên. Hộ nông dân sản xuất kinh doanh giỏi cấp tỉnh có thu nhập thấp nhất trên 150 triệu đồng/hộ/năm và hộ có thu nhập cao nhất là hơn 26 tỉ đồng/hộ/năm.\nBên cạnh việc phát triển kinh tế, nông dân sản xuất giỏi tại An Giang đã giúp hơn 231.000 hộ nghèo, hộ dân có hoàn cảnh khó khăn về cây - con giống, vật tư, máy móc, tiêu thụ sản phẩm... với số tiền trung bình hơn 54 tỉ đồng/năm. Trong phong trào xây dựng nông thôn mới, nông dân toàn tỉnh đã hiến hơn 80 ha đất, góp 760.000 ngày công và hơn 300 tỉ đồng để nâng cấp giao thông nông thôn, kênh thủy lợi…\nÔng Lê Hồng Quang, Bí thư Tỉnh ủy An Giang, biểu dương các nông dân sản xuất giỏi đồng thời đề nghị toàn tỉnh cần chuyển đổi tư duy từ sản xuất nông nghiệp đơn thuần sang phát triển kinh tế nông nghiệp. Chủ động, sáng tạo, tích cực ứng dụng khoa học kỹ thuật vào sản xuất, tạo sản phẩm thật sự an toàn, có thương hiệu và giá trị kinh tế cao và tích cực tham gia vào các phong trào thi đua lao động, sản xuất giỏi, giúp nhau làm kinh tế; tham gia xây dựng nông thôn mới, đảm bảo an ninh trật tự… góp phần phát triển kinh tế - xã hội của địa phương.\nÔng Lương Quốc Đoàn, Chủ tịch Ban chấp hành T.Ư Hội Nông dân Việt Nam, đề nghị các cấp Hội Nông dân tỉnh An Giang các cấp cần tập trung chỉ đạo đổi mới, nâng cao chất lượng phong trào nông dân thi đua sản xuất, kinh doanh giỏi, đoàn kết giúp nhau làm giàu và giảm nghèo bền vững.\n Đồng thời, đề nghị Hội Nông dân tỉnh An Giang cần thường xuyên tổ chức cho hội viên nông dân tham quan học tập, trao đổi kinh nghiệm cách làm ăn, ứng dụng các tiến bộ khoa học kỹ thuật vào sản xuất. Đẩy mạnh công tác truyền thông, nhất là truyền thông trên mạng internet; nhân rộng và lan toả các điển hình tiên tiến trong sản xuất, kinh doanh giỏi. Phấn đấu để phong trào thi đua nông dân sản xuất kinh doanh giỏi có bước phát triển mới về chất, lan tỏa sâu rộng trong nhân dân nhằm thực hiện thắng lợi mục tiêu xây dựng nông nghiệp sinh thái, nông thôn hiện đại, nông dân văn minh theo tinh thần Nghị quyết Đại hội 13 của Đảng.",
    "tags": [
        "Nông Dân",
        "An Giang",
        "Nông Dân An Giang",
        "Nông Dân Sản Xuất Kinh Doanh Giỏi",
        "Hội Nông Dân"
    ]
}