{
    "url": "https://thanhnien.vn/vi-sao-giam-doc-so-tn-mt-thanh-hoa-mai-nhu-thang-bat-ngo-xin-chuyen-cong-tac-post1489705.html",
    "file": [
        "data",
        "2022",
        "1489705.json"
    ],
    "title": "Vì sao Giám đốc Sở TN-MT Thanh Hóa Mai Nhữ Thắng bất ngờ xin chuyển công tác?",
    "datetime": "2022-08-19T08:35:28+0700",
    "author": "Minh Hải",
    "abstract": "Chỉ sau hơn 2 tháng được bổ nhiệm làm Giám đốc Sở TN-MT Thanh Hóa, ông Mai Nhữ Thắng đã bất ngờ xin chuyển công tác đến Ban Dân tộc Hội đồng nhân dân (HĐND) tỉnh Thanh Hóa.",
    "content": "Ngày 19.8, nguồn tin riêng của Thanh Niên cho biết, ông Mai Nhữ Thắng (46 tuổi), Giám đốc Sở TN-MT Thanh Hóa vừa có đơn xin chuyển công tác gửi Tỉnh ủy Thanh Hóa và các đơn vị liên quan.\nSau khi nhận được đơn, Ban Thường vụ Tỉnh ủy Thanh Hóa đã họp và thống nhất giao cho Ban Tổ chức Tỉnh ủy Thanh Hóa phối hợp với các đơn vị liên quan thực hiện quy trình nhân sự theo quy định.\nDựa trên đề nghị của Ban Tổ chức Tỉnh ủy, Ban Thường vụ Tỉnh ủy Thanh Hóa đã đồng ý cho ông Mai Nhữ Thắng thôi giữ chức Giám đốc Sở TN-MT Thanh Hóa, đồng thời chuyển ông Thắng đến công tác tại Ban Dân tộc HĐND tỉnh Thanh Hóa, để giới thiệu ứng cử bầu giữ chức Phó trưởng Ban Dân tộc HĐND tỉnh Thanh Hóa khóa XVIII, nhiệm kỳ 2021-2026.\nTrước đó, ngày 31.5, ông Mai Nhữ Thắng được Chủ tịch UBND tỉnh Thanh Hóa tiếp nhận và sau đó bổ nhiệm làm Giám đốc Sở TN-MT khi đang là Bí thư Huyện ủy Triệu Sơn. Như vậy, chỉ hơn 2 tháng được bổ nhiệm, ông Thắng đã bất ngờ xin chuyển công tác.\nÔng Mai Nhữ Thắng có trình độ cao cấp lý luận chính trị, tiến sĩ Nông nghiệp. Trước khi được bổ nhiệm làm Giám đốc Sở TN-MT Thanh Hóa, ông Thắng từng giữ các chức vụ Phó giám đốc Sở KH-CN Thanh Hóa, Phó chánh Văn phòng UBND tỉnh Thanh Hóa, Phó giám đốc Sở NN-PTNT Thanh Hóa, Chủ tịch UBND H.Nông Cống, Bí thư Huyện ủy Triệu Sơn.\nTheo tìm hiểu của Thanh Niên, những năm gần đây, Thanh Hóa đang có những bước phát triển mạnh mẽ, khối lượng công việc liên quan mà Sở TN-MT phải xử lý, giải quyết là rất lớn, chưa kể lãnh đạo sở này còn phải xử lý nhiều vấn đề tồn tại do các lãnh đạo tiền nhiệm để lại. \nChỉ sau một thời gian ngắn nhận nhiệm vụ, sức khỏe của ông Mai Nhữ Thắng bị ảnh hưởng, liên tục căng thẳng, không thể đáp ứng được cường độ làm việc tại sở này, vì vậy ông Thắng đã chủ động có đơn gửi Thường trực Tỉnh ủy, UBND tỉnh Thanh Hóa xin chuyển công tác.",
    "tags": [
        "Giám Đốc Sở Tn-Mt Thanh Hóa",
        "Mai Nhữ Thắng",
        "Sai Phạm",
        "Xin Chuyển Công Tác",
        "Điều Động",
        "Bổ Nhiệm",
        "Giữ Chức"
    ]
}