{
    "url": "https://thanhnien.vn/ky-luat-nhieu-can-bo-lien-quan-dai-an-binh-duong-post1489663.html",
    "file": [
        "data",
        "2022",
        "1489663.json"
    ],
    "title": "Kỷ luật nhiều cán bộ liên quan đại án Bình Dương",
    "datetime": "2022-08-19T06:24:04+0700",
    "author": "Đỗ Trường",
    "abstract": "Ngày 18.8, Ủy ban Kiểm tra (UBKT) Tỉnh ủy Bình Dương cho biết vừa tiến hành kỷ luật về mặt Đảng đối với hàng loạt cán bộ, tổ chức Đảng liên quan đại án Bình Dương đang được xét xử tại Hà Nội.",
    "content": "Cụ thể, UBKT kỷ luật cảnh cáo Đảng ủy Văn phòng Tỉnh ủy Bình Dương nhiệm kỳ 2015 - 2020; khiển trách ông Đỗ Khắc Điệp, nguyên Chánh văn phòng Tỉnh ủy. UBKT cảnh cáo Đảng ủy Văn phòng UBND tỉnh Bình Dương nhiệm kỳ 2015 - 2020; khiển trách ông Trương Thành Tạo, Phó trưởng phòng Kinh tế. Kỷ luật cảnh cáo Ban Thường vụ Đảng ủy Sở Tài chính nhiệm kỳ 2015 - 2020; cách tất cả chức vụ trong Đảng đối với bà Nguyễn Kim Liên, nguyên Chi cục trưởng Chi cục Tài chính doanh nghiệp (thuộc Sở Tài chính) và bà Vũ Thị Lợi, Phó trưởng phòng Tài chính Doanh nghiệp Sở Tài chính. UBKT cũng kỷ luật khiển trách Ban Thường vụ Đảng ủy Sở TN-MT nhiệm kỳ 2015 - 2020; khiển trách ông Phạm Danh, nguyên Giám đốc Sở. Kỷ luật cảnh cáo Ban Thường vụ Đảng ủy Cục Thuế tỉnh nhiệm kỳ 2010 - 2015; khai trừ ra khỏi Đảng đối với ông Nguyễn Thái Thanh, Phó trưởng phòng Quản lý hộ kinh doanh, cá nhân và thu khác.\nĐối với Tổng công ty Bình Dương, UBKT cảnh cáo Ban Thường vụ Đảng ủy Tổng công ty nhiệm kỳ 2015 - 2020; cảnh cáo ông Lý Thanh Châu, Trợ lý Tổng giám đốc; bà Đỗ Thị Thanh Thúy, chuyên viên Tài chính - Kế toán tổng công ty. Ngoài ra, UBKT còn kiểm điểm, rút kinh nghiệm sâu sắc hàng loạt cán bộ khác như: ông Đoàn Văn Thành, Phó bí thư Đảng ủy, Phó chánh văn phòng UBND tỉnh; bà Dương Ngọc Vân, nguyên Phó giám đốc Sở Tài chính; Ban Thường vụ Đảng ủy Sở KH-ĐT nhiệm kỳ 2015 - 2020 cùng các ông Huỳnh Văn Trai, nguyên Giám đốc Sở; Nguyễn Trung Tín, Phó giám đốc Sở...\nNgoài ra, Tỉnh ủy Bình Dương đã ban hành quyết định thi hành kỷ luật cảnh cáo đối với ông Phạm Văn Hảo, nguyên Giám đốc Sở Tài chính. Ban Thường vụ Tỉnh ủy quyết định thi hành kỷ luật bằng hình thức cách tất cả chức vụ trong Đảng nhiệm kỳ 2015 - 2020, 2020 - 2025 đối với ông Hà Văn Thuận, Chủ tịch HĐQT Tổng công ty Bình Dương. ",
    "tags": [
        "Đại Án Bình Dương",
        "Kỷ Luật",
        "Đỗ Khắc Điệp",
        "Tổng Công Ty Bình Dương",
        "Tỉnh Ủy Bình Dương"
    ]
}