{
    "url": "https://thanhnien.vn/tranh-cai-xung-quanh-ho-chieu-cua-ong-trump-post1489123.html",
    "file": [
        "data",
        "2022",
        "1489123.json"
    ],
    "title": "Tranh cãi xung quanh hộ chiếu của ông Trump",
    "datetime": "2022-08-18T07:09:16+0700",
    "author": "Thụy Miên",
    "abstract": "Cục Điều tra Liên bang Mỹ (FBI) và Bộ Tư pháp nước này đã trả lại cho cựu Tổng thống Donald Trump các hộ chiếu bị tịch thu trong vụ xét nhà ở Mar-a-Lago (bang Florida) ngày 8.8.",
    "content": "Đầu tuần (15.8), ông Trump viết trên Truth Social, mạng xã hội do ông sáng lập, rằng FBI đã “đánh cắp” 3 hộ chiếu của ông trong lúc thực hiện vụ khám xét hồi tuần trước. Ông gọi đây là “hành vi tấn công đối thủ chính trị chưa từng có tiền lệ ở Mỹ”, theo Reuters hôm qua.\nĐến chiều 16.8 (giờ Mỹ), cựu chủ nhân Nhà Trắng xác nhận đã được hoàn trả số hộ chiếu trên. “Bộ Tư pháp và FBI vừa trả hộ chiếu cho tôi. Cảm ơn! Không may là khi họ lục soát nhà tôi ở Mar-a-Lago cách đây 8 ngày, họ cứ vơ vét hết mọi thứ trong tầm tay, cứ như những kẻ tội phạm”, ông viết.\nNgày 15.8, ông Taylor Budowich, Giám đốc Truyền thông của ông Trump, chia sẻ thư điện tử đến từ ông Jay Bratt, Trưởng phòng Phản gián thuộc Bộ phận An ninh quốc gia của Bộ Tư pháp, với nội dung xác nhận các đặc vụ đã lấy đi 3 hộ chiếu của cựu Tổng thống Trump. Trong thư, ông Bratt thông báo đại diện ông Trump có thể đến thu hồi lại số hộ chiếu này. Ông Budowich quyết định công bố thư điện tử trên để phản hồi việc Đài CBS News dẫn lời một nguồn tin bác bỏ cáo buộc cho rằng FBI đang giữ hộ chiếu của ông Trump.\n“Đó là cách thức “tin vịt” vận hành đấy các bạn. Chính quyền Tổng thống Joe Biden tích cực bơm thông tin nửa giả nửa thật và phía truyền thông Mỹ sẵn sàng phát tán chúng và đẩy mạnh câu chuyện đảng phái để tấn công ông Trump”, ông Budowich viết trên Twitter. Sau đó, phía NBC News dẫn lời một quan chức Bộ Tư pháp khác nói lại rằng hộ chiếu đã trả cho ông Trump, nên vì thế FBI không còn giữ số hộ chiếu đó nữa.\nMột trong 3 hộ chiếu bị FBI lấy đi là hộ chiếu ngoại giao còn hạn sử dụng của ông Trump. Danh sách ghi nhận đồ vật tịch thu vào thời điểm xét nhà không hề có mục nào ghi hộ chiếu, nhưng có 11 bộ tài liệu mật, bao gồm 4 bộ hồ sơ tuyệt mật. Tờ The Washington Post dẫn nguồn thạo tin cho rằng trong số các hồ sơ này nhiều khả năng có cả hồ sơ về bí mật hạt nhân của Mỹ. Còn Đài CNN ngày 14.8 dẫn các nguồn tin cho hay luật sư của ông Trump nói rằng cựu tổng thống chưa từng giữ bất cứ tài liệu mật nào.\nTỉ phú Musk nói ủng hộ ứng viên “ôn hòa”\nHôm qua (giờ Việt Nam), tỉ phú Mỹ Elon Musk, người kiểm soát các Hãng Tesla và SpaceX, cho biết ông ủng hộ các ứng viên ôn hòa đến từ lưỡng đảng Cộng hòa và Dân chủ. Trong khi trước đó 3 tháng, ông nói rằng sẽ bỏ phiếu cho các đại diện của đảng Cộng hòa trong các cuộc bầu cử sắp tới, theo Reuters. Ông Musk thường xuyên đưa ra nhận xét về chính trị, và mới đây nói sẽ ủng hộ Thống đốc bang Florida Ron DeSantis đại diện đảng Cộng hòa cho cuộc chạy đua vào Nhà Trắng năm 2024. Tuy nhiên, ông Trump đã dễ dàng về nhất trong cuộc bỏ phiếu thăm dò ý kiến tại Hội nghị Hành động chính trị bảo thủ (CPAC) ngày 7.8, tiếp tục là ứng viên sáng giá nhất đại diện đảng Cộng hòa tranh cử tổng thống sau 2 năm nữa.",
    "tags": [
        "Donald Trump",
        "Tổng Thống Trump",
        "Jay Bratt",
        "Taylor Budowich",
        "Đài Cbs News",
        "FBI",
        "Hộ Chiếu",
        "Tin Vịt",
        "Tài Liệu Mật"
    ]
}