{
    "url": "https://thanhnien.vn/ngan-hang-nha-nuoc-nhac-cac-ngan-hang-trien-khai-goi-ho-tro-lai-suat-2-post1489943.html",
    "file": [
        "data",
        "2022",
        "1489943.json"
    ],
    "title": "Ngân hàng Nhà nước ‘nhắc’ các ngân hàng triển khai gói hỗ trợ lãi suất 2%",
    "datetime": "2022-08-19T20:04:18+0700",
    "author": "Thanh Xuân",
    "abstract": "Qua gần 3 tháng thực hiện gói hỗ trợ lãi suất 2%, một số ngân hàng (NH) đã triển khai mang lại kết quả nhưng cũng có NH còn chần chừ.",
    "content": "Thống đốc Ngân hàng Nhà nước Việt Nam (NHNN) mới ban hành Chỉ thị số 03 về việc triển khai chương trình hỗ trợ lãi suất 2% từ nguồn ngân sách nhà nước 40.000 tỉ đồng theo Nghị định 31/2022 của Chính phủ và Thông tư 03/2022 của NHNN. Để triển khai có hiệu quả chương trình, Thống đốc NHNN yêu cầu NH chủ động triển khai chính sách hỗ trợ lãi suất đồng bộ thống nhất; quá trình triển khai có sự phối hợp chặt chẽ, kịp thời giữa NHNN, các bộ ngành có liên quan, các NH để nâng cao hiệu quả thực thi chính sách. Đồng thời triển khai cho vay, giải ngân kịp thời, hiệu quả nguồn kinh phí được giao từ ngân sách nhà nước để hỗ trợ lãi suất cho các doanh nghiệp, hợp tác xã, hộ kinh doanh, tạo điều kiện thuận lợi cho các khách hàng vay thuộc đối tượng theo các điều kiện được hỗ trợ lãi suất theo quy định. NH phải đảm bảo tuân thủ quy định pháp luật hiện hành về hoạt động cho vay của tổ chức tín dụng, chi nhánh ngân hàng nước ngoài đối với khách hàng, quy định về hỗ trợ lãi suất và các quy định pháp luật có liên quan. Không hạ chuẩn, nới lỏng các điều kiện tín dụng trong quá trình cho vay hỗ trợ lãi suất.\nCác NH cân đối nguồn vốn để cho vay các dự án, phương án sản xuất kinh doanh hiệu quả, nhất là các ngành, lĩnh vực được hỗ trợ lãi suất tại Nghị định 31/2022. Đảm bảo hài hòa giữa việc triển khai cho vay hỗ trợ lãi suất 2% và cho vay đối với các đối tượng khác, phù hợp với chiến lược kinh doanh và chỉ tiêu tăng trưởng tín dụng của ngân hàng. Bên cạnh việc triển khai cho vay hỗ trợ lãi suất 2%, tiếp tục thực hiện có hiệu quả các giải pháp hỗ trợ, tháo gỡ khó khăn cho khách hàng theo chỉ đạo của NHNN. Mặt khác, nghiêm cấm các hành vi gây khó khăn, phiền hà, ban hành thêm điều kiện, thủ tục khác với quy định tại Nghị định của Chính phủ và Thông tư của NHNN để hạn chế đối tượng được hỗ trợ lãi suất, các trường hợp khách hàng đúng đối tượng, đáp ứng đủ điều kiện mà không được hỗ trợ lãi suất.\nThống đốc yêu cầu các đơn vị trực thuộc NHNN phối hợp với các cơ quan ban ngành kịp thời giải đáp vướng mắc của các NH; thực hiện việc thông báo hạn mức hỗ trợ lãi suất; thanh, quyết toán hỗ trợ lãi suất nhanh chóng, tạo thuận lợi tối đa cho các NH… và xây dựng chương trình kiểm tra, giám sát việc cho vay hỗ trợ lãi suất của các NH theo quy định. ",
    "tags": [
        "Ghi Hỗ Trợ Lãi Suất 2%",
        "Ngân Hàng Nhà Nước",
        "Nghị Định 31/2022",
        "Thông Tư 03/2022",
        "Chỉ Thị Số 03",
        "TCTD",
        "Thống Đốc",
        "Cho Vay",
        "Lãi Suất",
        "Ngân Sách Nhà Nước",
        "Hộ Kinh Doanh"
    ]
}