{
    "url": "https://thanhnien.vn/khat-thuc-la-gi-cung-tien-trong-le-sot-bat-tui-day-phong-bi-rat-phan-cam-post1489111.html",
    "file": [
        "data",
        "2022",
        "1489111.json"
    ],
    "title": "Khất thực là gì: 'Cúng tiền trong lễ sớt bát, túi đầy phong bì rất phản cảm'",
    "datetime": "2022-08-17T13:29:17+0700",
    "author": "Vũ Phượng",
    "abstract": "Thượng tọa Thích Thanh Thắng, Nguyên Phó ban Văn hóa T.Ư GHPGVN cho rằng, việc cúng sớt bát hay tái hiện khất thực nếu làm đúng pháp sẽ mang đến hình ảnh đẹp, nhưng nếu làm sai thì phản cảm, đem đến hình ảnh xấu dung tục.",
    "content": "Theo Thượng tọa Thích Thanh Thắng, vài năm gần đây, vào dịp Vu lan xuất hiện các hình thức cúng sớt bát, đặt bình bát với thức ăn chứa sữa hoặc đi khất thực, Phật tử quỳ dâng cúng.\n“Cúng sớt bát hay tổ chức trì bình khất thực nhằm tái hiện lại hình ảnh Tăng đoàn thời Đức Phật. Việc làm trên nếu đúng pháp sẽ mang đến hình ảnh đẹp, phù hợp với văn hoá Phật giáo. Nhưng nếu làm sai thì sẽ phản cảm, đem đến hình ảnh xấu dung tục”, Thượng tọa Thích Thanh Thắng chia sẻ.\nVị Thượng tọa cũng cho rằng, các chùa theo truyền thống Nam tông hay Khất sĩ tổ chức lễ dâng y, sớt bát sẽ phù hợp hơn các chùa theo truyền thống Bắc tông. Nhưng cho dù các chùa Nam tông, Khất sĩ tái hiện dàn dựng thì cũng phải đúng pháp. Có nghĩa rằng chỉ thực hiện đúng thời (vào buổi trưa) không thực hiện phi thời vào buổi tối. Và nếu đã sử dụng bình bát thì phải ôm bát khất thực, bình bát chỉ nhận thức ăn vừa đủ, không nhận tiền bạc.\nThượng tọa Thích Thanh Thắng cũng ý kiến, một số nơi người tổ chức cho cúng tiền ngay trong lễ sớt bát. Phật tử mỗi người một phong bì (không biết tiền mệnh giá to nhỏ bên trong bao nhiêu), thay nhau đi quanh một vòng xếp đầy từng đống phong bì trong lễ sớt bát, khi chư Tăng ra về trong túi quà chứa đầy phong bì trông rất phản cảm.\n“Nếu Phật tử muốn cùng dâng tịnh tài cho chư Tăng tu học thì nên cúng riêng cho chùa trong các buổi lễ khác, không nên đem tiền vào trong lễ khất thực, sớt bát, vì khi xưa Đức Phật đi khất thực chỉ nhận thức ăn mà không nhận tiền”, Nguyên Phó ban Văn hóa T.Ư GHPGVN khuyên.\nThượng tọa lấy dẫn chứng, trong kinh Tăng Chi, Đức Phật dạy: \"Này các Tỳ kheo, có tám sự bố thí của bậc chân nhân. Thế nào là tám? Cho vật trong sạch; cho vật thù diệu; cho đúng thời; cho vật thích ứng; cho với sự cẩn thận; cho luôn luôn; khi cho tâm tịnh tín; sau khi cho tâm luôn hoan hỷ\". \nDo đó, Nguyên Phó ban Văn hóa T.Ư GHPGVN cho rằng \"cho đúng thời, cho vật thích ứng trong hoàn cảnh này rất có giá trị\". Chẳng hạn chùa nào, vị Tăng nào đang làm việc ích lợi cộng đồng mà đang gặp khó khăn, nhận được sự bố thí (tập phúc) thì ích lợi giúp đạo giúp đời kia càng lớn. Nếu không theo được đúng pháp khất thực thì tốt nhất cứ theo sinh hoạt tự viện của xã hội hiện đại mà làm.\nThượng tọa Thích Nhật Từ, Phó viện trưởng thường trực Học viện Phật giáo Việt Nam cũng thông tin, truyền thống khất thực chưa từng bị mất đi ở các nước Phật giáo Nam truyền như Ấn Độ, Thái Lan, Lào, Campuchia...\nTheo truyền thống này, mỗi lần nhận thức ăn, vào mỗi buổi sáng các tu sĩ sẽ chia sẻ một bài chân lý ngắn, mở đạo nhanh. Tuy nhiên, do tình trạng khất thực giả phổ biến, mượn hình thức người tu đi lừa đảo quần chúng nhiều nên tại TP.HCM, khoảng gần 2 thập niên qua, giáo hội đã yêu cầu tất cả các vị tu sĩ bao gồm Nam tông, Khất sĩ có truyền thống khất thực ngưng khất thực để không bị lạm dụng tình trạng này. \nVề tái hiện khất thực, Thượng tọa Thích Nhật Từ cho biết nhiều chùa đang thực hiện, trong đó có chùa Giác Ngộ do Thượng tọa trụ trì. Tuy nhiên, buổi tái hiện này, các Tăng thường đi như thiền hành, không nhận gì.\nTheo Thượng tọa Thích Nhật Từ, để tái hiện khất thực cần lưu ý: phải giới thiệu được văn hóa chánh niệm trong từng bước nhẹ nhàng, an lạc, tự tại, thảnh thơi của người xuất gia trong không khí trang nghiêm. Bên cạnh đó, Phật tử hoan hỷ có thể dâng thức ăn, nhưng không có tiền đúng như những gì Đức Phật đã dạy. Ngoài ra, Phật tử cũng cần hiểu rõ để không vô tình làm sai cách. \n“Nhưng chúng ta cũng không thể trách Phật tử được vì Phật tử phần lớn không được hướng dẫn điều này. Do đó, khi thấy một đoàn tu sĩ gieo duyên đi thì người ta phát tâm cúng dường. Quan trọng là người đi hành khất đúng lời Phật dạy thì dù Phật tử không biết cúng dường tiền thì người tu sĩ cũng không nên nhận, giải thích cho họ thế nào là đúng”, Thượng tọa Thích Nhật Từ chia sẻ.\nPhó viện trưởng thường trực Học viện Phật giáo Việt Nam cho rằng, bố trí cúng dường là hành động của tâm từ bi được khích lệ phổ biến nhưng phải làm đúng chỗ, đúng thời điểm. \nMuốn cúng dường, Phật tử có thể đến các chùa và có 2 cách để thực hiện, cách đầu tiên là tự bỏ vào thùng phước sương, hai là gặp trực tiếp văn phòng chùa để cúng dường, nhận phiếu ghi công đức. \nMột chuyên gia nghiên cứu tôn giáo đang giảng dạy tại TP.HCM cũng bày tỏ, theo giáo lý của Phật giáo, Khất sĩ đi khất thực là đi xin cơm ăn để nuôi dưỡng thân mạng nên không nhận tiền. Khi nhận được cơm, lương thực của đại chúng thì tu sĩ phải giảng lại Phật pháp để cứu khổ ban vui. \nTheo chuyên gia này, ngày trước, người ta thường cúng dường y phục, thuốc men, giường nằm… Nhưng ngày nay, tiền là phương tiện, nhiều việc sinh hoạt cần đến tiền nên Phật tử cúng dường tiền để phát tâm hỗ trợ vị tu sĩ đó xây dựng chùa chiền, nuôi tăng chúng, sinh hoạt chùa, làm việc từ thiện. Phật giáo gọi đây là tịnh tài.\n“Tịnh tài có nghĩa là người cúng dường và người nhận đều mang tâm thanh tịnh. Người nhận hoan hỷ, hồi hướng phước báu cho người cúng, sử dụng tịnh tài lo việc tam bảo, lợi ích của xã hội. Nếu việc tịnh tài không diễn ra trong không khí trang nghiêm, thanh tịnh thì không phù hợp, không nên nhận tiền trong bát”, vị chuyên gia nghiên cứu Phật giáo nêu quan điểm.",
    "tags": [
        "Khất Thực",
        "Cúng Dường",
        "Lễ Sớt Bát",
        "Phật Giáo",
        "Thượng Tọa Thích Nhật Từ",
        "Thượng Tọa Thích Thanh Thắng",
        "Cúng Tiền"
    ]
}