{
    "url": "https://thanhnien.vn/chubb-life-nhieu-nam-lien-tiep-duoc-vinh-danh-noi-lam-viec-tot-nhat-chau-a-post1489865.html",
    "file": [
        "data",
        "2022",
        "1489865.json"
    ],
    "title": "Chubb Life nhiều năm liên tiếp được vinh danh ‘Nơi làm việc tốt nhất châu Á’",
    "datetime": "2022-08-22T08:00:05+0700",
    "author": "Nguồn: Chubb Life ",
    "abstract": "Luôn đề cao tính đa dạng và công bằng, mọi nỗ lực của từng thành viên Chubb Life Việt Nam đều được trân trọng, ghi nhận và tưởng thưởng xứng đáng.",
    "content": "Sau khi đại dịch đi qua, các hãng thông tấn nước ngoài đều dự đoán 2022 là năm của sức khỏe tinh thần. Sự thoải mái về tâm lý chính là ưu tiên hàng đầu của người dân mọi quốc gia, đặc biệt là người lao động. Theo báo cáo Health on Demand do fastcompany trích dẫn, hơn 14.000 nhân viên đến từ các doanh nghiệp của 13 quốc gia trên thế giới, nói rằng họ gặp vấn đề về tâm lý sau đại dịch. 42% nhân viên nhận được hỗ trợ sức khỏe tinh thần từ công ty nói rằng họ muốn gắn bó với nơi làm việc hơn. \nKhông nằm ngoài xu hướng chung, Chubb Life Việt Nam đã có những thay đổi nhất định trong chiến lược phát triển nhân sự. Theo đó, bên cạnh việc phát triển kỹ năng, tạo gắn kết khăng khít trong nội bộ, công ty đặt sức khỏe tinh thần lên làm yếu tố ưu tiên hàng đầu. Đây là điểm nổi bật giúp Chubb Life Việt Nam tiếp tục chinh phục giải thưởng uy tín từ HR Asia.\nCụ thể, năm 2022, Chubb Life Việt Nam đã tích cực triển khai chương trình “The Wellness Program” (Chương trình An Sinh) cho nhân viên, bao gồm các khóa học, buổi hội thảo, bản tin nhằm nâng cao sức khỏe toàn diện cho nhân viên bao gồm sức mạnh tinh thần, thể chất và cả tài chính - xã hội. Bên cạnh đó, các buổi gặp mặt hằng tháng được lên kế hoạch theo chủ đề giúp gắn kết, nâng tinh thần đồng đội, góp phần bồi dưỡng giá trị tinh thần cho đội ngũ nhân sự.\nÔng Nguyễn Hồng Sơn - Tổng giám đốc Chubb Life Việt Nam chia sẻ: “Giải thưởng này là thành quả đóng góp và sự tự hào của tất cả nhân viên, đồng thời khẳng định tầm quan trọng của chiến lược đặt con người là trọng tâm cho lộ trình phát triển kinh doanh bền vững tại Chubb Life Việt Nam, đóng góp giá trị nhân văn vào thị trường nơi Chubb Life Việt Nam hoạt động”.\nNgoài các chương trình cải thiện sức khỏe, Chubb Life Việt Nam tiếp tục trung thành với chiến lược 5 mũi nhọn: Culture and Engagement (Văn hóa và Gắn kết), Recruitment (Công tác tuyển dụng), Talent and Development (Thu hút và phát triển nhân tài), Performance and Rewards (Thành tích cao và khen thưởng), Employer Branding (Thương hiệu nhà tuyển dụng). \nChiến lược 5 mũi nhọn này đã giúp Chubb Life Việt Nam xây dựng mô hình ưu tiên trải nghiệm và năng lực công việc cho đội ngũ nhân viên. Môi trường làm việc tại Chubb Life Việt Nam luôn đề cao tính đa dạng và công bằng, đồng nghĩa mọi nỗ lực của từng thành viên đều được trân trọng, ghi nhận và tưởng thưởng xứng đáng. Tại đây, mỗi nhân viên đều được tự do thể hiện và phát huy năng lực của mình, sẵn sàng nhận nhiệm vụ mới, dám thử thách mình để vươn lên tầm cao mới. Công ty còn triển khai hai chương trình song song là KUDOS - nền tảng để mỗi cá nhân có thể ghi nhận và cảm kích sự đóng góp, hỗ trợ của đồng nghiệp mọi lúc, và Glow Award Program - Chương trình vinh danh những nhân viên có đóng góp lớn cho công ty. \nVới phương châm một môi trường càng cởi mở và tập trung phát triển nhân sự, nhân viên sẽ càng có cơ hội thể hiện tốt nhất, Chubb Life Việt Nam đã tạo điều kiện để tất cả nhân viên đều được khai mở tiềm năng của riêng mình. Chương trình The Leading Transformation Program là hành trình đặc biệt mà Chubb Life Việt Nam đầu tư thực hiện cho nhân viên trong năm nay. Mục tiêu Chubb Life Việt Nam đặt ra là phát triển nhân viên dựa trên 4 yếu tố chính: Dẫn dắt chính mình, Dẫn dắt đội nhóm, Dẫn dắt sự thay đổi và Dẫn đầu thị trường. Các khóa học này sẽ được thiết kế riêng với một lộ trình dài hạn ứng với từng nhân viên ở mọi cấp bậc. Với từ khóa Transformation (Tạm dịch: Sự chuyển đổi), The Leading Transformation Program sẽ là bệ phóng phát triển kỹ năng và tư duy phát triển, từ đó họ có thể chuyển mình ở nhiều vị trí, phòng ban theo mục tiêu thăng tiến của chính họ. \nPhát triển bền vững không phải là một khái niệm mới với các doanh nghiệp, càng không mới khi đại dịch Covid làm nhiều doanh nghiệp rơi vào thế lao đao. Với 3 năm liên tiếp nhận giải thưởng “Nơi làm việc tốt nhất châu Á”, Chubb Life Việt Nam đã chứng minh sự đúng đắn của mình khi luôn kiên định trên hành trình phát triển bền vững, nơi mọi thay đổi và cải cách đều hướng về nhân sự và khách hàng. \n“Với Chubb Life Việt Nam, kiên định với phát triển bền vững không chỉ là nâng cấp công nghệ hay mở rộng thị trường, mà trước hết là tập trung tăng cường và trau dồi nguồn lực lớn nhất: Nhân lực. Vì đội ngũ nhân lực chính là “món quà quý giá nhất”, công ty mong muốn tiếp thêm sức lực để mọi thành viên không những có thể nâng cao năng lực mà còn ­­vững vàng hơn và hạnh phúc hơn”,ông Nguyễn Hồng Sơn chia sẻ thêm.",
    "tags": [
        "Chubb Life",
        "Chubb Life Việt Nam",
        "Hr Asia"
    ]
}