{
    "url": "https://thanhnien.vn/bi-quyet-lam-nong-it-ton-kem-va-nang-suat-cao-tu-dan-mach-post1489903.html",
    "file": [
        "data",
        "2022",
        "1489903.json"
    ],
    "title": "Bí quyết làm nông ít tốn kém và năng suất cao từ Đan Mạch",
    "datetime": "2022-08-19T17:51:34+0700",
    "author": "Thụy Miên",
    "abstract": "Hôm nay (19.8), tại TP.HCM, Hội thảo “Kinh nghiệm và giải pháp của Đan Mạch trong sản xuất nông nghiệp và thực phẩm bền vững” đã diễn ra nhân chuyến làm việc của đoàn doanh nghiệp Đan Mạch tại Việt Nam.",
    "content": "Hội thảo là một phần trong khuôn khổ chuyến công tác Việt Nam của đoàn gồm 13 công ty nước bạn. Kéo dài từ ngày 16-19.8 và diễn ra lần lượt tại Hà Nội và TP.HCM, chuyến công tác đại diện cho cơ hội hợp tác và kinh doanh với các đối tác tiềm năng của phía doanh nghiệp Đan Mạch tại Việt Nam.\nChuyến thăm cũng là một phần trong nỗ lực của Bộ Nông nghiệp và Phát triển Nông thôn Việt Nam phối hợp với Đại sứ quán Đan Mạch tại Hà Nội và Hội đồng Nông nghiệp & Lương thực Đan Mạch nhằm khôi phục mối quan hệ hợp tác lâu dài giữa hai quốc gia trong lĩnh vực nông nghiệp và thực phẩm sau gần hai năm bị gián đoạn bởi đại dịch Covid-19.\nMục đích chính của đoàn là chia sẻ kinh nghiệm và giới thiệu các giải pháp hàng đầu thế giới đã được kiểm chứng của Đan Mạch trong sản xuất nông nghiệp, thực phẩm và tìm kiếm cơ hội hợp tác với các công ty Việt Nam trong lĩnh vực này.\nTại hội thảo ở Hà Nội, ông Phùng Đức Tiến, Thứ Trưởng Bộ Nông nghiệp và Phát triển Nông thôn phát biểu: \"Chương trình hợp tác Việt Nam-Đan Mạch trong lĩnh vực sản xuất nông nghiệp và thực phẩm có ý nghĩa quan trọng đối với sự phát triển của ngành nông nghiệp Việt Nam. Các cơ quan nhà nước, các doanh nghiệp Việt Nam có thể học hỏi kinh nghiệm từ các đối tác Đan Mạch và áp dụng chúng trong bối cảnh ngành nông nghiệp Việt Nam đang nỗ lực phát triển theo chuỗi giá trị và sản xuất bền vững, hướng tới mục tiêu một nền nông nghiệp thông minh và công nghệ cao\".\nBên cạnh đó, ông Troels Jakobsen, Tham tán Thương mại tại Đại sứ quán Đan Mạch cho biết trong nhiều năm qua, các công ty nông nghiệp, thực phẩm nước này đã tìm được cách nâng cao chất lượng sản phẩm trong khi tiêu tốn ít nước và năng lượng hơn. \n“Ngày nay, chúng tôi sản xuất lượng lương thực nhiều hơn gấp ba lần lượng mà dân số Đan Mạch có thể tiêu thụ, với lượng khí thải gây hiệu ứng nhà kính thấp nhất châu Âu. Các công ty và chuyên gia Đan Mạch rất sẵn sàng chia sẻ những ý tưởng và công nghệ đổi mới với đối tác Việt Nam cũng như tìm kiếm cơ hội hợp tác và cùng kinh doanh hiệu quả, bền vững”, theo tham tán. \nHội thảo vừa diễn ra ở TP.HCM được kỳ vọng tạo ra một diễn đàn kết nối và tăng cường hoạt động trao đổi kinh nghiệm, kiến thức và công nghệ giữa các nhà hoạch định chính sách và quản lý ngành cũng như các doanh nhân hai nước.\nChia sẻ với Thanh Niên tại hội thảo, bà La Kim Đang của công ty thương mại Hoàng Lan, chuyên nhập khẩu và phân phối các loại thực phẩm Mỹ - châu Âu, cho hay công ty của bà đang tìm kiếm cơ hội hợp tác với phía Đan Mạch. Bà mong muốn tìm được những sản phẩm, chẳng hạn như mặt hàng sữa, vừa có chất lượng tốt vừa giá cả phù hợp với thị trường tiêu dùng Việt Nam.",
    "tags": [
        "Đan Mạch",
        "Nông Nghiệp Việt Nam",
        "Hội Đồng Nông Nghiệp",
        "Việt Nam Đan Mạch",
        "Đại Sứ Quán Đan Mạch",
        "Troels Jakobsen",
        "Bộ Nông Nghiệp Và Phát Triển Nông Thôn Việt Nam",
        "Phùng Đức Tiến",
        "Tham Tán Thương Mại",
        "Tham Tán",
        "Hiệu Ứng Nhà Kính"
    ]
}