{
    "url": "https://thanhnien.vn/flc-noi-gi-ve-viec-co-phieu-sap-bi-dinh-chi-giao-dich-post1489505.html",
    "file": [
        "data",
        "2022",
        "1489505.json"
    ],
    "title": "FLC nói gì về việc cổ phiếu sắp bị đình chỉ giao dịch?",
    "datetime": "2022-08-18T17:21:04+0700",
    "author": "Mai Phương",
    "abstract": "Ngày 18.8, Tập đoàn FLC đã có công văn gửi Ủy ban Chứng khoán Nhà nước và Sở Giao dịch chứng khoán TP.HCM (HOSE) về lộ trình tổ chức Đại hội đồng cổ đông thường niên cũng như lựa chọn đơn vị kiểm toán báo cáo tài chính năm 2022.",
    "content": "Theo công văn giải trình, Tập đoàn FLC cho biết đã ký hợp đồng cung cấp dịch vụ với Công ty TNHH Kiểm toán An Việt để kiểm toán các báo cáo tài chính năm 2021 từ ngày 21.7. Sau gần 1 tháng tích cực triển khai, việc kiểm toán các báo cáo tài chính năm 2021 cơ bản đảm bảo tiến độ theo kế hoạch đã thống nhất.\nTuy nhiên, trong bối cảnh vụ việc cá nhân của một số cựu lãnh đạo tập đoàn chưa có kết luận chính thức từ các cơ quan chức năng, việc kiểm toán các báo cáo tài chính này cần được thực hiện kỹ lưỡng, cẩn trọng nhằm đảm bảo tính chính xác, toàn diện, minh bạch.\nVới mong muốn đẩy nhanh tiến độ kiểm toán báo cáo tài chính, hạn chế thiệt hại, tổn thất phát sinh cho doanh nghiệp và các cổ đông, ngày 15.8, Tập đoàn FLC đã gửi công văn tới Bộ Tài chính và Ủy ban Chứng khoán Nhà nước đề nghị các cơ quan quản lý hướng dẫn, hỗ trợ FLC giải quyết vướng mắc, khó khăn trong việc kiểm toán các báo cáo tài chính cần thiết. Trên cơ sở đề xuất của Tập đoàn FLC, Bộ Tài chính đã giao Ủy ban Chứng khoán Nhà nước hướng dẫn doanh nghiệp niêm yết thực hiện kiểm toán báo cáo tài chính phù hợp với các quy định của pháp luật hiện hành. FLC kỳ vọng với sự hỗ trợ của các cơ quan quản lý cùng sự phối hợp đẩy nhanh tiến độ của Công ty TNHH Kiểm toán An Việt, doanh nghiệp có thể phát hành và công bố báo cáo tài chính kiểm toán năm 2021 dự kiến trong tháng 9 năm nay.\nNgay sau khi báo cáo này được phát hành, Hội đồng quản trị FLC sẽ triệu tập cuộc họp Đại hội đồng cổ đông thường niên năm 2022 theo đúng các trình tự được quy định hiện hành. Như vậy, theo dự kiến, Đại hội cổ đông thường niên 2022 sẽ được tổ chức vào tháng 11. Tại cuộc họp này, Hội đồng quản trị sẽ trình Đại hội đồng cổ đông thông qua nội dung lựa chọn đơn vị kiểm toán thực hiện kiểm toán, soát xét các báo cáo tài chính năm 2022 của Tập đoàn FLC, đảm bảo tuân thủ các quy định về việc lựa chọn đơn vị kiểm toán của doanh nghiệp niêm yết. Trên cơ sở quyết định của Đại hội đồng cổ đông thường niên năm 2022, Tập đoàn FLC sẽ tiếp tục phối hợp với đơn vị kiểm toán được lựa chọn và dự kiến sẽ phát hành, công bố thông tin các báo cáo tài chính bán niên 2022 soát xét vào tháng 12.\nĐầu tuần này, HOSE đã thông báo khả năng cổ phiếu FLC sẽ bị đình chỉ giao dịch do đến ngày 15.8 vẫn chưa họp Đại hội đồng cổ đông thường niên (quá 6 tháng kể từ ngày kết thúc năm tài chính 2021); chưa công bố thông tin Báo cáo tài chính kiểm toán năm 2021; đồng thời chưa lựa chọn được đơn vị kiểm toán Báo cáo tài chính năm 2022. Để đảm bảo quyền lợi cho cổ đông công ty cũng như nhà đầu tư trên thị trường chứng khoán, HOSE đề nghị công ty có văn bản giải trình trước ngày 19.8. Hiện cổ phiếu FLC đang trong diện hạn chế và chỉ được giao dịch trong phiên chiều.",
    "tags": [
        "FLC",
        "Cổ Phiếu",
        "Cổ Phiếu Flc",
        "Tập Đoàn Flc",
        "Báo Cáo Tài Chính",
        "Kiểm Toán",
        "Đại Hội Cổ Đông",
        "Ủy Ban Chứng Khoán Nhà Nước",
        "Đình Chỉ Giao Dịch"
    ]
}