{
    "url": "https://thanhnien.vn/co-can-doi-ten-benh-dau-mua-khi-hay-khong-post1489614.html",
    "file": [
        "data",
        "2022",
        "1489614.json"
    ],
    "title": "Có cần đổi tên bệnh đậu mùa khỉ hay không?",
    "datetime": "2022-08-21T20:20:09+0700",
    "author": "Đông A",
    "abstract": "Giới khoa học đang tranh cãi về việc đổi tên bệnh đậu mùa khỉ, nhưng bác sĩ Benjamin Mazer cho rằng gọi căn bệnh này bằng một cái tên khác cũng không thể thay đổi cảm xúc tiêu cực mà nó mang lại.",
    "content": "Gần đây, ông Joseph Osmundson, một nhà vi sinh vật học tại Đại học New York (Mỹ), đang đi bộ về nhà thì bị một người lạ đột ngột hét lên “Bệnh đậu mùa khỉ!” vào mặt. Ông Osmundson không bị nhiễm virus và cũng không có các tổn thương da đặc trưng của căn bệnh này. Do đó, ông Osmundson chắc chắn mình bị gọi như vậy vì dám “thể hiện mình là người đồng tính”.\nKể từ khi cuộc khủng hoảng đậu mùa khỉ toàn cầu bắt đầu vào tháng 5, những nỗ lực ngăn chặn sự lây lan của bệnh đã diễn ra cùng lúc với những nỗ lực thay đổi tên gọi của nó. Vào tháng 6, hơn 20 nhà virus học và các chuyên gia y tế cộng đồng đã kêu gọi đưa ra một cái tên \"trung lập, không phân biệt đối xử và không kỳ thị\" cho virus đậu mùa khỉ và các biến thể của nó.\nĐáp lại, Tổng giám đốc Tổ chức Y tế Thế giới (WHO) Tedros Adhanom Ghebreyesus đã công bố một quy trình chính thức để tạo ra cái tên mới cho căn bệnh này.\nTrong bài viết đăng trên tạp chí The Atlantic, bác sĩ Benjamin Mazer - một người đồng tính - cho biết ông cảm thấy bất lực trước phản ứng vụng về của hệ thống y tế đối với bệnh đậu khỉ. Sự chậm trễ trong việc triển khai xét nghiệm, phương pháp điều trị, vắc xin và truy vết người bệnh đã gây thất vọng trong nhiều tháng qua. Tuy nhiên, tên gọi của căn bệnh này chưa bao giờ khiến ông Mazer bận tâm.\nÔng Mazer cho biết mình đã cảm thấy hơi kì lạ khi lần đầu nghe thấy cái tên bệnh đậu mùa khỉ. Song, cảm giác đó nhanh chóng biến mất khi các bác sĩ phải tự mình đối phó với căn bệnh này trong bối cảnh hệ thống y tế cộng đồng không đưa ra được biện pháp nào đáng kể.\nTheo ông Mazer, nhiều người nói cái tên đậu mùa khỉ nghe thật ngớ ngẩn và nó khiến một căn bệnh đáng sợ trở nên kém nghiêm trọng. Những người khác lại cho rằng cái tên này quá đáng sợ và gây hoảng sợ một cách không cần thiết. Một số người nói “đậu mùa khỉ” là từ mang tính phân biệt chủng tộc, kỳ thị người đồng tính và gây hại cho khỉ. Tên gọi của một căn bệnh bằng cách nào đó bỗng chốc trở thành nguồn gốc của nhiều vấn đề.\nÔng Mazer chỉ ra rằng y học đầy rẫy những thuật ngữ nghe có vẻ buồn cười, ghê tởm hoặc tục tĩu. Người ta có thể tìm thấy “bệnh bạch cầu tế bào lông”, “bệnh da vảy cá”, “hội chứng mèo kêu” và “bệnh siro niệu” trên y văn. Tất cả những cái tên này đều kỳ lạ, nhưng chúng hầu như không gây khó chịu. Vậy tại sao bệnh đậu mùa khỉ lại khác biệt?\nCái tên này có thể không phù hợp. Theo tác giả Mazer, ông Neil Stone, bác sĩ bệnh truyền nhiễm ở Anh, nói ông cảm thấy “phiền lòng mỗi khi dùng cái tên đậu mùa khỉ”. Ngoài việc cảm thấy cụm từ này không nghiêm túc và có thể mang tính phân biệt chủng tộc, ông Stone còn cho rằng bệnh đậu mùa khỉ không thực sự liên quan nhiều đến khỉ. Mặc dù căn bệnh này lần đầu tiên được xác định vào năm 1958 ở loài linh trưởng, ngày nay, những động vật có vú nhỏ như sóc và chuột mới được xem là nguồn bệnh chủ yếu.\nTên gọi các biến thể của virus đậu mùa khỉ (được gọi là nhánh) thậm chí có thể gây hiểu lầm nhiều hơn. Ban đầu, chúng được đặt tên theo các khu vực ở châu Phi, nơi chúng lần đầu được tìm thấy. Tuy nhiên, ông Christian Happi, giám đốc Trung tâm về gien của các bệnh truyền nhiễm ở Nigeria, chỉ ra rằng cuộc khủng hoảng hiện tại không bắt nguồn từ châu Phi. Ông Happi cũng không hài lòng với việc một số phương tiện truyền thông sử dụng các bức ảnh về đậu mùa khỉ ở người dân châu Phi để minh họa một căn bệnh đang lây lan ở nam giới da trắng.\nTuần trước, một nhóm các nhà virus học và các chuyên gia y tế cộng đồng do WHO triệu tập đã đạt được thỏa thuận đổi tên các biến thể. Theo tuyên bố đưa ra ngày 12.8, hai biến thể của virus đậu mùa khỉ sẽ được gọi là nhánh I và nhánh II. Nhánh II có 2 dòng phụ IIa và IIb, trong đó, IIb là chủng đang hoành hành khắp thế giới.\nSự thay đổi này sẽ có ý nghĩa quan trọng nhất ở trong cộng đồng khoa học. Tuy nhiên, câu hỏi cấp bách hơn vẫn chưa được giải đáp. Bệnh đậu mùa khỉ sẽ được đổi tên thành gì?\nÔng Mazer cho biết chắc chắn rằng bất kỳ thay đổi nào cũng phải phù hợp với “Các phương pháp tốt nhất để đặt tên cho các bệnh truyền nhiễm mới ở người” do WHO đưa ra vào năm 2015. Hướng dẫn đó được tạo ra để giảm thiểu tác hại mà các tên gọi gây ra với “thương mại, du lịch, hoặc phúc lợi động vật” cũng như đối với “các nhóm văn hóa, xã hội, quốc gia, khu vực, nghề nghiệp hoặc dân tộc”.\nVì vậy, tên gọi của một căn bệnh không được có các yếu tố gây kỳ thị cho những người cụ thể (ví dụ: \"bệnh Creutzfeld-Jakob\"), nghề nghiệp (\"bệnh Lê dương\") hoặc địa điểm (\"bệnh Lyme\"). Các tên gọi có liên quan đến động vật, như \"cúm lợn\" cũng không được phép sử dụng.\nTheo tác giả Mazer, phải nói rằng đậu mùa khỉ không phải là một cái tên tuyệt vời cho căn bệnh lây lan giữa người với người. Tuy nhiên, nếu triển khai “Các phương pháp tốt nhất” của WHO trên diện rộng, nhiều - có thể là hầu hết - các thuật ngữ y tế đang được sử dụng ngày nay đều sẽ bị thay thế.\nMặc dù đậu mùa khỉ đang là cụm từ được kẻ xấu sử dụng để quấy rối người khác, những kẻ có mục đích không tốt đẹp sẽ luôn tìm ra cách để làm như vậy, dù cái tên này có tồn tại hay không, ông Mazer lập luận.\nĐầu tháng này, hai người đàn ông đồng tính ở Washington, D.C. được cho là đã bị các thanh niên đánh đập và chửi bới bằng một loạt các từ mang tính kỳ thị, trong đó có “đậu mùa khỉ”. Ông Mazer cho rằng giọng nói và ngôn ngữ cơ thể tự bản thân nó có thể biến một từ ngữ từ tốt thành xấu. Bên cạnh đó, có rất ít lý do để nghĩ rằng bất kỳ thuật ngữ y khoa nào, bất kể nó có vẻ chung chung đến mức nào, đều không thể được sử dụng cho những mục đích xấu.\nTháng trước, ông Mike Ryan, giám đốc điều hành Chương trình Khẩn cấp Y tế của WHO, nói: “Tên gọi không phải là vấn đề lớn mà vấn đề là ở việc vũ khí hóa những cái tên này, việc sử dụng những cái tên này cho mục đích xấu\".\nThật vậy, HIV không còn được gọi là “suy giảm miễn dịch liên quan đến đồng tính nam”, nhưng những người đồng tính nam vẫn thường xuyên bị tẩy chay vì HIV.\nÔng Mazer cho rằng các hành vi kỳ thị có thể xảy ra ít hơn nếu các nguyên tắc đặt tên của WHO được áp dụng rộng rãi. Tuy nhiên, các nhà khoa học xã hội đã gặp nhiều khó khăn trong việc đánh giá quy mô của hiệu ứng đến từ những cái tên này.\nMột số nghiên cứu sơ bộ cho thấy việc liên hệ virus corona với Trung Quốc hồi năm 2020 đã làm trầm trọng thêm thành kiến ​​đối với người châu Á và người Mỹ gốc Á. Tuy nhiên, nghiên cứu khác không thấy ảnh hưởng nào của việc này đến làn sóng kỳ thị người gốc Á. Trong khi đó, mức độ phân biệt đối xử với người Mỹ gốc Á đã tăng trong nhiều năm qua. Vì vậy, tác động của cái tên đậu mùa khỉ đối với làn sóng kỳ thị người đồng tính và người da đen dường như cũng rất khó để đo lường.\nVấn đề không phải ở cái tên, mà là ở cảm xúc cái tên này mang lại và là ở con người, ông Mazer nhận định. Những người không quen biết đang công khai cáo buộc nhau mắc bệnh đậu mùa khỉ. Những người có ảnh hưởng trong lĩnh vực y tế thì gây thêm nỗi sợ khi nói căn bệnh này dễ dàng lây lan qua không khí hoặc sẽ trở nên phổ biến ở trẻ em. \nNhững người ủng hộ việc đổi tên căn bệnh cho rằng đây là điều đáng làm, dù động thái này không gây tác động đến mức “giải cứu thế giới”. “Không ai nghĩ rằng việc đổi tên sẽ chấm dứt ngay lập tức mọi sự kỳ thị đối với những người mắc bệnh. Tuy nhiên, việc này vẫn có thể làm giảm nhiệt độ xã hội và thể hiện một bước đi chủ động và quan trọng để bảo vệ các cộng đồng bị gạt ra ngoài lề xã hội”, ông Gavin Yamey, giáo sư sức khỏe toàn cầu tại Đại học Duke (Mỹ), nhận định.\nSong, tác giả Mazer cho rằng chiến dịch thay đổi tên của căn bệnh, dựa trên sự thôi thúc phải làm điều gì đó, có thể phản tác dụng. Tệ nhất, nó có thể làm cho ngữ nghĩa có vẻ như là công cụ quan trọng nhất để giải quyết những sai trái trong xã hội. Hiệp hội Y khoa Mỹ gần đây đã tuyên bố rằng “việc xem xét ngôn ngữ của chúng tôi” là trọng tâm của việc cải thiện công bằng trong lĩnh vực sức khỏe. “Để theo đuổi sự công bằng, cần tránh những từ ngữ bắt nguồn từ hệ thống quyền lực củng cố sự phân biệt và loại trừ”, Hiệp hội Y khoa Mỹ tuyên bố. Trái lại, ông Mazer nhận định việc tránh dùng một từ cụ thể nào đó không có tác dụng trong việc xóa bỏ sự bất công.\nDù chúng ta quyết định gọi virus này bằng cái tên nào đi nữa, dường như xã hội không nhận thức được mức độ nghiêm trọng của nó. Tại Mỹ, bệnh đậu mùa khỉ đã lây lan ở cùng các nhóm chủng tộc, giới tính và giai cấp kinh tế như các bệnh lây truyền qua đường tình dục khác. Trong một bài thuyết trình ngày 8.8, cơ quan y tế cộng đồng bang Georgia cho biết hầu hết bệnh nhân đậu mùa khỉ ở bang này là những người đồng tính nam trẻ tuổi. 82% người bệnh ở Georgia là người da đen và 67% người bệnh cũng dương tính với HIV. Vì vậy, hành động của chúng ta chứ không phải việc chúng ta là ai, mới xác định ai là người sẽ bị bệnh.\nNăm 1993, các nhà khoa học Harvard đã phát hiện ra một gien quan trọng đối với sự phát triển của phôi. Họ quyết định đặt tên nó theo tên nhân vật trong trò chơi điện tử là Nhím Sonic. Vào thời điểm đó, các nhà nghiên cứu khác chê bai sự lựa chọn này là không nghiêm túc. Nhưng ngày nay, y văn đầy rẫy những câu khô khan như “Nhím Sonic đóng một vai trò trong sự phát triển tế bào, chuyên biệt hóa tế bào và hình thành (khuôn mẫu) bình thường của cơ thể”. Ông Mazer cho rằng giống như virus, từ vựng có thể trở nên độc hại hơn hoặc vô hại hơn theo thời gian. Nếu cái tên bệnh đậu mùa khỉ hiện tại khiến người nghe cảm thấy buồn cười hoặc bị xúc phạm, điều này có thể thay đổi trong tương lai.",
    "tags": [
        "Đậu Mùa Khỉ",
        "Đổi Tên",
        "Đậu Mùa",
        "Bệnh Đậu Mùa",
        "Khỉ",
        "Kỳ Thị",
        "Joseph Osmundson",
        "Nhím Sonic",
        "IIB",
        "Đồng Tính",
        "Christian Happi",
        "Đồng Tính Nam"
    ]
}