{
    "url": "https://thanhnien.vn/noi-va-lam-trong-quan-ly-khai-thac-khoang-san-post1489280.html",
    "file": [
        "data",
        "2022",
        "1489280.json"
    ],
    "title": "'Nói và làm' trong quản lý khai thác khoáng sản",
    "datetime": "2022-08-18T05:15:04+0700",
    "author": "Gia Bình",
    "abstract": "Tình hình hoạt động khai thác, nạo vét kết hợp thu hồi khoáng sản cát xây dựng tại các lòng sông, lòng suối, hồ thủy lợi, thủy điện ở Lâm Đồng thời gian qua xảy ra nhiều vi phạm; đặc biệt là tình trạng khai thác trái phép, không phép, trá hình, gây bức xúc trong dư luận.",
    "content": "Sở TN-MT Lâm Đồng cũng cho hay một số tổ chức, cá nhân hoạt động khai thác khoáng sản chưa thực hiện nghiêm túc việc lắp đặt trạm cân, camera giám sát, thuê đất trong hoạt động khoáng sản…; còn xảy ra một số vi phạm, nhất là các tổ chức khai thác cát xây dựng. \nTình trạng này nếu không được ngăn chặn, xử lý triệt để sẽ không chỉ gây thất thoát tài nguyên khoáng sản, thất thu ngân sách mà còn gây ra sự cạnh tranh không lành mạnh, thiếu công bằng trong hoạt động khai thác, nạo vét khoáng sản cát xây dựng. \nChính vì vậy, tỉnh Lâm Đồng vừa có động tác “mạnh tay” siết chặt quản lý hoạt động này cũng nhằm mục tiêu ấy; đồng thời nâng cao hiệu quả, hiệu lực trong thực thi pháp luật về khoáng sản trên địa bàn, được dư luận đồng tình. Đầu tiên tỉnh tạm dừng toàn bộ đối với các giấy phép khai thác khoáng sản cát xây dựng; các giấy phép hoạt động trong phạm vi bảo vệ lòng hồ thủy điện, thủy lợi để thực hiện nạo vét kết hợp thu hồi cát đã được cấp từ năm 2021 đến nay. Giao các cơ quan chức năng thanh tra, kiểm tra toàn diện hoạt động này và đề xuất, tham mưu UBND tỉnh (trước ngày 10.9) thu hồi giấy phép của các tổ chức, cá nhân không chấp hành nghiêm các quy định. \nKhông chỉ vậy, tỉnh Lâm Đồng cũng yêu cầu các tổ chức, cá nhân được phép khai thác cát, sỏi lòng sông, lòng hồ phải thực hiện nghiêm việc công khai thông tin về thời gian, phương tiện khai thác, khối lượng được cho phép, phạm vi, công suất khai thác để người dân, địa phương biết, giám sát; nếu không thực hiện sẽ bị đình chỉ hoạt động khai thác. \nVấn đề còn lại là, dư luận mong rằng những động thái nêu “nói và làm song hành” để đưa việc khai thác khoáng sản, nhất là cát xây dựng, đi vào nền nếp, tạo công bằng trong hoạt động này. ",
    "tags": [
        "Khai Thác Khoáng Sản",
        "Khai Thác Cát Trái Phép",
        "Sở Tn-Mt Lâm Đồng",
        "Khoáng Sản",
        "Nạo Vét",
        "Cạnh Tranh Không Lành Mạnh",
        "Hồ Thủy Điện",
        "Lâm Đồng",
        "Giấy Phép Hoạt Động",
        "Cát Xây Dựng"
    ]
}