{
    "url": "https://thanhnien.vn/csgt-tphcm-phat-nong-do-con-nguoi-vi-pham-di-tiec-ma-khong-uong-dau-co-duoc-post1489040.html",
    "file": [
        "data",
        "2022",
        "1489040.json"
    ],
    "title": "CSGT TP.HCM phạt nồng độ cồn, người vi phạm: ‘Đi tiệc mà không uống đâu có được’",
    "datetime": "2022-08-17T10:06:36+0700",
    "author": "Hương Nhi",
    "abstract": "Bị CSGT TP.HCM phạt vì vi phạm nồng độ cồn, ông K. thở dài: \"Nhiều trường hợp rất ngặt, đang trong bàn tiệc mà nói thôi, không uống đâu rồi đứng lên đi về thì cũng đâu có được...\"",
    "content": "Tối 16.8, đội CSGT Bến Thành thuộc Phòng CSGT đường bộ - đường sắt (PC08, Công an TP.HCM) lập chốt kiểm tra nồng độ cồn tại giao lộ Nguyễn Văn Cừ - Trần Hưng Đạo (Q.1). Đây là chuyên đề được CSGT thực hiện thường xuyên.\nVừa dừng xe tại giao lộ, anh N.V.A (36 tuổi, quê Vĩnh Long) không đội mũ bảo hiểm được CSGT yêu cầu tấp vào lề để kiểm tra nồng độ cồn. Kết quả cho thấy nồng độ cồn trong hơi thở của anh A. là 0,050 miligam/lít khí thở.\nCSGT lập biên bản, đồng thời tạm giữ xe của anh A. Theo quy định, anh A. có thể bị phạt từ 2 - 3 triệu đồng, tước bằng lái 11 tháng.\nSau đó 10 phút, ông Đ.Q.K (53 tuổi) chở vợ đi ngang chốt kiểm soát cũng được CSGT yêu cầu dừng xe kiểm tra nồng độ cồn. Ông K. có nồng độ cồn 0,174mg/lít khí thở. Ông cho biết ông hiểu rõ quy định về xử phạt nồng độ cồn, nhưng do đi tiệc nên đã uống vài lon bia.\n“Nhiều trường hợp rất ngặt, đang trong bàn tiệc mà nói thôi, không uống đâu rồi đứng lên đi về thì cũng đâu có được. Với lại cũng đang chở bà xã, nhà cũng còn nhiều việc nên uống có 4 lon bia rồi ngừng. Bị bắt lại thì chịu chứ sao giờ”, ông K. nói\nVới mức vi phạm này, ông K. cũng bị tạm giữ xe và phạt mức tương tự như trường hợp đầu tiên.\nÍt phút sau, CSGT phát hiện anh N.T.N (ngụ Q.Tân Bình) đang chạy xe trên đường có dấu hiệu sử dụng rượu bia nên yêu cầu dừng xe để kiểm tra. Anh N. cũng cho hay, vừa tham gia một buổi tiệc và đang trên đường chở bạn về nhà. \nKết quả đo nồng độ cồn của anh N. là 0,438 miligam/lít khí thở. Đây là mức vi phạm cao nhất trong buổi kiểm tra tối 16.8. Đội CSGT Bến Thành đã lập biên bản vi phạm. Với lỗi này, anh N. sẽ bị tạm giữ xe 7 ngày, phạt tiền từ 6 - 8 triệu đồng và tước bằng lái 22 - 24 tháng. \nTheo ghi nhận, cả 3 trường hợp bị CSGT lập biên bản đều biết lỗi vi phạm của mình, chấp hành ký biên bản.\nKiểm tra nồng độ cồn là chuyên đề được CSGT TP.HCM thực hiện xuyên suốt trong thời gian qua nhằm kéo giảm tai nạn giao thông. ",
    "tags": [
        "Nồng Độ Cồn",
        "CSGT TP.HCM",
        "Giao Lộ Nguyễn Văn Cừ",
        "Đội Csgt Bến Thành",
        "PC08",
        "Vi Phạm Nồng Độ Cồn",
        "Mức Phạt Nồng Độ Cồn",
        "Bằng Lái"
    ]
}