{
    "url": "https://thanhnien.vn/ban-chi-dao-phong-chong-tham-nhung-tieu-cuc-tphcm-khong-ne-nang-ne-tranh-post1489045.html",
    "file": [
        "data",
        "2022",
        "1489045.json"
    ],
    "title": "Ban Chỉ đạo Phòng, chống tham nhũng, tiêu cực TP.HCM: Không nể nang, né tránh",
    "datetime": "2022-08-17T10:21:29+0700",
    "author": "Sỹ Đông",
    "abstract": "Bí thư Thành ủy TP.HCM Nguyễn Văn Nên yêu cầu các thành viên ban chỉ đạo làm đúng vai trò, chức trách của mình với tinh thần công minh, chính trực, không nể nang, né tránh, không ngại va chạm và giữ đúng nguyên tắc hoạt động.",
    "content": "Sáng 17.8, tại hội nghị lần thứ 16 mở rộng của Thành ủy TP.HCM, ông Lê Thanh Liêm, Trưởng ban Tổ chức Thành ủy TP.HCM đã công bố quyết định thành lập Ban Chỉ đạo phòng, chống tham nhũng, tiêu cực cấp tỉnh.\nPhát biểu định hướng hoạt động, Ủy viên Bộ Chính trị, Bí thư Thành ủy TP.HCM Nguyễn Văn Nên cho biết việc thành lập ban chỉ đạo nhằm khẳng định với Đảng bộ và nhân dân TP về quyết tâm đẩy mạnh phòng chống tham nhũng, tiêu cực theo tinh thần nghị quyết Trung ương 5.\nĐồng thời, nâng cao nhận thức của cán bộ, đảng viên, nhất là người đứng đầu; giúp hệ thống chính trị và nhân dân hiểu, tiếp tục quan tâm theo dõi, ủng hộ công tác chống phòng chống tham nhũng của TP.\nÔng Nguyễn Văn Nên cho biết phòng chống tham nhũng là nhiệm vụ thường xuyên và rất quan trọng của công tác xây dựng và chỉnh đốn đảng, đồng thời là thử thách của Đảng bộ. Đây không chỉ là trách nhiệm của riêng cơ quan, tổ chức nào mà là nhiệm vụ của toàn Đảng bộ, toàn hệ thống chính trị và của mỗi đảng viên.\nBí thư Thành ủy TP.HCM nhấn mạnh công tác này cũng rất cần sự đồng tình, ủng hộ và giám sát của nhân dân. Đây là công việc thường xuyên, liên tục đòi hỏi kiên quyết, kiên trì và nhiều giải pháp đồng bộ, từ chính trị, tư tưởng đến hành chính, kinh tế và pháp luật.\n“Trong phòng, chống tham nhũng, tiêu cực, phải gắn kết chặt chẽ giữa xây và chống, trong đó xây là chính; chủ động phòng ngừa, ngăn chặn xảy ra tham nhũng, nhất là những lĩnh vực quan trọng, vị trí công tác có nhiều nguy cơ, rủi ro cao”, ông Nên nói.\nMột trong những nội dung trọng tâm của công tác phòng, chống tham nhũng, tiêu cực là phòng chống suy thoái về tư tưởng chính trị, đạo đức lối sống. Do đó, người đứng đầu Thành ủy TP.HCM đề nghị cần xây dựng văn hóa liêm chính trong cán bộ, đảng viên, công chức, viên chức.\n“Chúng ta phải luôn nhắc nhở nhau để mỗi người tự ý thức sâu sắc về nhân cách, lẽ sống, trách nhiệm; luôn học tập, rèn luyện, tự quản trị bản thân, tự khắc chế “tham, sân, si”; đẩy lùi chủ nghĩa cá nhân, lối sống ích kỷ, thực dụng, cơ hội, vụ lợi, nhất là xa dân, nhũng nhiễu”, ông Nên nhấn mạnh.\nCông tác này chỉ có thể thành công khi mỗi cán bộ, đảng viên nhận thức đúng về trách nhiệm, trước hết là tự giác làm đúng, làm tốt công việc được giao; tự giác bảo vệ danh dự, nhân phẩm và luôn có đủ bản lĩnh vượt qua khó khăn, cám dỗ…\nBí thư Nguyễn Văn Nên cũng đề nghị thường trực ban chỉ đạo khẩn trương xây dựng kế hoạch hoạt động, bảo đảm đúng chức năng, nhiệm vụ, quyền hạn, chế độ làm việc, quan hệ công tác đã được Ban Bí thư quy định; trong đó, nhanh chóng rà soát, thống kê, phân loại và đưa vào chương trình, lịch công tác, phân công cụ thể, có thời gian kết thúc.\nBên cạnh đó, tập trung giúp Thành ủy chỉ đạo, xử lý nghiêm những vụ án, vụ việc tồn đọng, phức tạp. Các thành viên ban chỉ đạo làm đúng vai trò, chức trách của mình với tinh thần công minh, chính trực, không nể nang, né tránh, không ngại va chạm, đặc biệt phải giữ đúng nguyên tắc hoạt động, tôn trọng và không làm cản trở hoạt động bình thường của các cơ quan, tổ chức, đơn vị khác.\nViệc thành lập ban chỉ đạo còn có ý nghĩa khác là để cán bộ, đảng viên yên tâm, tin tưởng cung cấp thông tin, đề xuất, kiến nghị, qua đó khắc phục tình trạng ngại, sợ, không dám làm như một số nơi phản ánh.\nChủ trương thành lập Ban Chỉ đạo cấp tỉnh về phòng, chống tham nhũng, tiêu cực được Ban Chấp hành Trung ương bàn và thống nhất rất cao tại Hội nghị Trung ương 5, hồi tháng 5.2022.\nĐến đầu tháng 6.2022, Thường trực Ban Bí thư Võ Văn Thưởng ký Quy định số 67-QĐ/TW của Ban Bí thư về chức năng, nhiệm vụ, quyền hạn, tổ chức bộ máy, chế độ làm việc, quan hệ công tác của Ban Chỉ đạo phòng, chống tham nhũng, tiêu cực tỉnh, TP trực thuộc Trung ương.\nChức năng, phạm vi chỉ đạo, nguyên tắc hoạt động, nhiệm vụ, quyền hạn, chế độ làm việc và quan hệ công tác của ban chỉ đạo thực hiện theo Quy định 67 ngày 2.6.2022 của Ban Bí thư T.Ư Đảng.\nVề lý do ban chỉ đạo được thành lập chậm hơn các tỉnh, TP khác, Bí thư Nguyễn Văn Nên cho biết do có một số thay đổi về nhân sự trong Ban Thường vụ Thành ủy, nên TP chờ ổn định nhân sự rồi ban hành quyết định thành lập luôn, tránh phải thay đổi.\nBan Chỉ đạo phòng, chống tham nhũng, tiêu cực TP.HCM trực thuộc Ban Thường vụ Thành ủy TP.HCM, Ban Nội chính Thành ủy TP.HCM là cơ quan thường trực của ban chỉ đạo.\nBan chỉ đạo gồm 15 thành viên, trong đó có 1 trưởng ban, 5 phó trưởng ban và 9 ủy viên. Ông Nguyễn Văn Nên, Ủy viên Bộ Chính trị, Bí thư Thành ủy TP.HCM làm Trưởng ban chỉ đạo. 5 phó trưởng ban là người đứng đầu HĐND TP.HCM, ban nội chính, ủy ban kiểm tra, ban tổ chức và công an.",
    "tags": [
        "Chống Tham Nhũng",
        "Phòng Chống Tham Nhũng",
        "Bí Thư Nguyễn Văn Nên",
        "Ban Chỉ Đạo Phòng Chống Tham Nhũng Tiêu Cực Tp.Hcm"
    ]
}