{
    "url": "https://thanhnien.vn/nga-xuong-de-dan-binh-yen-su-hy-sinh-tham-lang-ma-cao-ca-post1489603.html",
    "file": [
        "data",
        "2022",
        "1489603.json"
    ],
    "title": "Ngã xuống để dân bình yên: Sự hy sinh thầm lặng mà cao cả",
    "datetime": "2022-08-19T07:21:30+0700",
    "author": "Ngọc Lê",
    "abstract": "Giữa cao điểm cuộc chiến phòng chống đại dịch Covid-19 năm 2021, lực lượng Công an nhân dân cống hiến hết sức mình trong công tác truy vết , bảo vệ khu phong tỏa, tuần tra, trực chốt kiểm soát… Và có những người đã ngã xuống vì sự bình yên của cộng đồng.",
    "content": "Các cán bộ, chiến sĩ Công an nhân dân là một trong những lực lượng tuyến đầu phòng chống đại dịch Covid-19. Tháng 8.2021 là cao điểm cả nước và lực lượng công an chung sức, chung lòng kiểm soát, đẩy lùi dịch bệnh.\nTrong bối cảnh dịch bệnh phức tạp của hơn một năm về trước (18 giờ 50 ngày 2.8.2021), thượng úy Phan Tấn Tài (30 tuổi, cán bộ Đội CSĐT tội phạm về ma túy, Công an Q.6, TP.HCM) cùng tổ công tác đi tuần tra, rảo quanh các tuyến đường liên phường trên địa bàn Q.6 với tâm thế bất kể thời gian, không ngại nguy hiểm. \nTrên đường tuần tra và trong quá trình truy xét Hứa Hán Võ (28 tuổi, ngụ Q.6) ra đường không cần thiết và sử dụng trái phép chất ma túy, thượng úy Tài bị đối tượng này cố ý ép xe hòng chạy thoát (Võ sau đó ra công an trình diện, qua test nhanh xác định dương tính với chất ma túy). Do xe bị mất lái dẫn đến tai nạn, thượng úy Tài bị thương nặng, dù được đồng đội nhanh chóng đưa đi cấp cứu tại Bệnh viện Chợ Rẫy nhưng anh đã không qua khỏi.\nThượng úy Tài trưởng thành trong gia đình có xuất thân lao động nghèo. Anh được đào tạo cơ bản nghiệp vụ của ngành công an tại Trường trung cấp Cảnh sát nhân dân II. Sau khi ra trường năm 2012, anh công tác tại Đội CSĐT tội phạm về ma túy, Công an Q.6.\nKể từ khi TP.HCM áp dụng Chỉ thị 16 của Thủ tướng về phòng chống dịch Covid-19, thượng úy Tài trực chiến tại đơn vị 24/24, không quản ngại khó khăn, gian khổ để cùng các lực lượng chức năng tham gia thực hiện công tác phòng ngừa và ngăn chặn dịch Covid-19 trên địa bàn Q.6.\nĐồng đội của thượng úy Tài nhận xét anh là người hiền lành, năng nổ trong tất cả hoạt động Đoàn, hội, mùa hè xanh. Còn trong công việc, anh là người chưa bao giờ ngại vất vả. Lúc cao điểm dịch Covid-19, anh khi nào cũng xông xáo, nhiệt huyết thực thi nhiệm vụ.\nNhắc về thượng úy Tài, nhiều đồng đội của anh rất tự hào. Thượng úy Tài từng phá rất nhiều đường dây tàng trữ, mua bán ma túy lớn, phức tạp, có tổ chức trên địa bàn. \nSau một năm thượng úy Tài hy sinh, chúng tôi cùng đồng nghiệp của anh đến căn nhà nhỏ trong hẻm trên đường An Dương Vương (P.11, Q.6) mà ba mẹ anh đang ở để thăm hỏi, động viên. Nhìn di ảnh đứa con trai duy nhất của mình, bà Lê Thị Diễm Thúy (58 tuổi) thổn thức: “Tài chưa lập gia đình, sống với ba mẹ và em gái. Tài là niềm tự hào của cả gia đình. Trước đây, bây giờ và sau này cũng vậy”. \n“Trước khi con mất, Tài hứa sẽ đưa mẹ đi phượt lên Đà Lạt, ấy vậy mà dịch ập tới, rồi Tài đi làm, đi mãi không bao giờ về nữa, lời hứa đó mãi mãi không bao giờ thực hiện được”, bà Thúy bùi ngùi.\nThượng tá Nguyễn Đăng Hưng, Phó trưởng công an Q.6, chia sẻ: “Thượng úy Tài đã vì sự bình yên và hạnh phúc của người dân mà chiến đấu, hy sinh. Mặc dù hình ảnh về thượng úy Tài luôn kề vai sát cánh cùng đồng đội trên mặt trận phòng chống tội phạm về ma túy nay chỉ còn trong ký ức nhưng sự hy sinh thầm lặng và cao cả của anh không bao giờ là vô nghĩa, mãi mãi là tấm gương sáng cho thế hệ mai sau tiếp bước trên con đường xây dựng và bảo vệ Tổ quốc của lực lượng Công an nhân dân”.\nDũng cảm hy sinh, thượng úy Phan Tấn Tài được Chủ tịch nước truy tặng Huân chương Chiến công hạng nhì; được Bộ trưởng Bộ Công an truy thăng cấp bậc hàm, nâng bậc lương sĩ quan nghiệp vụ từ thượng úy lên đại úy… \nĐến bây giờ, nhiều người vẫn chưa thể quên được sự hy sinh của một cán bộ Công an nhân dân ở tuổi 32, đó là đại úy Lê Huỳnh Nhật Minh, Phó trưởng công an xã Phước Thạnh, H.Gò Dầu (Tây Ninh). Vào ngày 11.8.2021, tin đại úy Minh hy sinh do nhiễm Covid-19 khi đang thực hiện công tác truy vết Covid-19 khiến nhiều người xúc động.\nNhững ngày cuối tháng 7.2021, dịch Covid-19 bùng phát dữ dội ở phía nam, trong đó Tây Ninh cũng bước vào giai đoạn dốc toàn lực cho công tác phòng chống dịch. \nVào thời điểm đó, dù Tây Ninh đang thực hiện giãn cách xã hội theo Chỉ thị 16, nhưng số ca mắc Covid-19 liên tục gia tăng mỗi ngày, đặc biệt tại H.Gò Dầu là địa bàn có nhiều khu công nghiệp. Trước diễn biến dịch bệnh ngày càng phức tạp, cũng như đồng đội, đại úy Lê Huỳnh Nhật Minh xông pha vào các điểm nóng trên các mặt trận phòng chống dịch ở địa phương. Anh được phân công làm tổ phó tổ truy vết người liên quan đến dịch bệnh trên địa bàn xã Phước Thạnh.\nThời điểm đó, không kể ngày đêm, đại úy Minh trực tiếp cùng với tổ truy vết xét nghiệm nhanh Covid-19, tiến hành điều tra dịch tễ nhiều trường hợp F0, ca nghi nhiễm, truy vết nhiều trường hợp F1, F2; cùng đồng đội bảo đảm an ninh trật tự tại 2 khu vực phong tỏa, tham gia quản lý, giám sát hàng trăm trường hợp F1, F2 đang cách ly tại nhà... \nĐến ngày 29.7.2021, sau khi xét nghiệm nhanh có kết quả dương tính Covid-19, đại úy Minh được đưa đi cách ly, điều trị tại Trung tâm y tế H.Bến Cầu. Do có triệu chứng sốt, ho, đau đầu và khó thở nên đến ngày 7.8.2021, đại úy Minh được chuyển đến Bệnh viện đa khoa tỉnh Tây Ninh điều trị và phải thở máy. Một ngày sau, xét nghiệm lần 1 kết quả âm tính làm cho gia đình và đồng đội vui mừng khi hay tin tình trạng sức khỏe của anh. Tuy nhiên đến sáng 11.8.2021, bệnh tình của anh bất ngờ trở nặng, và đến 10 giờ 40 cùng ngày, đại úy Lê Huỳnh Nhật Minh hy sinh.\nTrong những ngày chiến đấu trên giường bệnh khi đang được điều trị Covid-19, đại úy Minh chia sẻ dòng trạng thái ngắn gọn trên trang Facebook cá nhân khiến ai nhìn thấy cũng rơi nước mắt: “Mệt mỏi”. Dĩ nhiên là thế rồi. Mệt mỏi là bởi vì nhiệm vụ của anh đã phải liên tục, liên tục và liên tục để kịp truy vết, kịp phát hiện F0 để đưa đi điều trị, ngăn dịch lây lan. Ngay sau khi thông tin anh hy sinh, trên trang cá nhân và các trang mạng xã hội, đồng nghiệp cũng như cộng đồng mạng bày tỏ sự tiếc thương đối với người đại úy công an trẻ đầy nhiệt huyết và vẫn còn chưa lập gia đình.\nCòn những ngày tham gia chống dịch, đại úy Minh viết dòng trạng thái với ước muốn rất đơn giản: “Mong sao hết dịch để zìa (về) quê gặp tía má (ba mẹ - PV)”, kèm theo đó là tấm hình mẹ anh cũng đang ở chốt phòng chống dịch. Thế nhưng, ước mơ ấy mãi mãi dang dở khi anh đã hy sinh giữa cao điểm cuộc chiến chống Covid-19. \nĐại úy Lê Huỳnh Nhật Minh là con trai duy nhất trong gia đình giàu truyền thống. Ba của anh, nguyên là Phó trưởng phòng An ninh đối ngoại Công an tỉnh Tây Ninh. Mẹ của anh công tác trong ngành y tế tại địa phương. Từ khi Covid-19 bùng phát, hai mẹ con cùng tích cực tham gia công tác phòng chống dịch.\nLúc còn công tác ở Đội An ninh Công an H.Gò Dầu, ngoài làm tốt công tác chuyên môn, đại úy Minh còn là một Phó bí thư Đoàn năng nổ, nhiệt huyết. Năm 2019, Công an tỉnh Tây Ninh triển khai thực hiện đề án bố trí công an chính quy đảm nhận chức danh công an xã, đại úy Minh đã đăng ký xung phong về xã công tác. \nSự hy sinh của đại úy Lê Huỳnh Nhật Minh ngay sau đó được Bộ trưởng Bộ Công an truy thăng cấp bậc hàm từ đại úy lên thiếu tá; được T.Ư Đoàn TNCS Hồ Chí Minh trao Huy hiệu Tuổi trẻ dũng cảm vì đã dũng cảm xung kích tham gia trên tuyến đầu chống dịch Covid-19. Ngày 20.8.2021, Chủ tịch nước quyết định truy tặng Huân chương Bảo vệ Tổ quốc hạng nhì cho thiếu tá Lê Huỳnh Nhật Minh. (còn tiếp)\nNgã xuống để dân bình yên ",
    "tags": [
        "Công An Nhân Dân",
        "Hy Sinh",
        "Công An Q.6",
        "Đội Csđt",
        "H.Gò Dầu",
        "Truy Thăng"
    ]
}