{
    "url": "https://thanhnien.vn/vega-city-nha-trang-cung-phoenix-property-chien-thang-6-giai-thuong-bat-dong-san-post1489502.html",
    "file": [
        "data",
        "2022",
        "1489502.json"
    ],
    "title": "Vega City Nha Trang cùng Phoenix Property chiến thắng 6 giải thưởng bất động sản",
    "datetime": "2022-08-18T17:00:58+0700",
    "author": "Thông tin dịch vụ",
    "abstract": "Vượt qua nhiều đối thủ, năm 2022 Vega City Nha Trang đã vinh dự giành được 4 giải thưởng quan trọng của Giải thưởng Bất động sản quốc tế (IPA). Được dẫn dắt bởi Phoenix Property - Đơn vị tư vấn và quản lý bán hàng độc quyền của dự án, Vega City Nha Trang hiện đang là dự án tiên phong dẫn đầu xu hướng bất động sản phức hợp tại Nha Trang.",
    "content": "Phoenix Property cũng được vinh danh tại đấu trường danh giá bậc nhất của ngành bất động sản Châu Á Thái Bình Dương - Asia Pacific Property Awards (APPA) 2022 với 2 giải thưởng quốc tế: Đơn vị Tư vấn Bất động sản tốt nhất Châu Á - Thái Bình Dương và Đơn vị Tư vấn Marketing tốt nhất Châu Á - Thái Bình Dương.\nĐầu năm 2021, tại lễ ký kết hợp tác chiến lược, KDI Holdings chính thức công bố những đối tác đồng hành phát triển khu phức hợp mặt biển nghệ thuật - giải trí - nghỉ dưỡng Vega City Nha Trang. Dự án quy tụ hệ sinh thái các đối tác cực “khủng”. Trong đó, ngoài đối tác tài chính là ngân hàng Sacombank, đơn vị thiết kế HBA, tổng thầu quốc tế Hyundai E&C, 3 đơn vị quản lý vận hành khách sạn hàng đầu thế giới là Accor Hotels, Meliá Hotels International, Rosewood Hotel Group, Vega City Nha Trang còn được tư vấn và quản lý bán hàng độc quyền bởi Phoenix Property. \nBất chấp những biến động lớn của thị trường trong suốt 2 năm Covid, Vega City Nha Trang đã “cháy hàng” trong chưa đầy 9 tháng với mức giá kỷ lục của một bất động sản hiếm hoi “chạm sóng liền cát”. Không dừng lại đó, cuối năm 2021, Phoenix Property cùng KDI Holdings đã trình làng dự án 96 căn siêu dinh thự Gran Meliá Nha Trang và xác lập những cột mốc mới của phân khúc siêu sang về cả giá cả và chất lượng.\nVới thành công rực rỡ của Vega City Nha Trang và Gran Meliá Nha Trang - 2 dự án nổi bật trên thị trường năm qua, Phoenix Property đã vượt qua vô vàn các đối thủ đến từ không chỉ Việt Nam mà còn trên toàn Châu Á - Thái Bình Dương để trở thành đơn vị chiến thắng 2 hạng mục giải thưởng quan trọng: Đơn vị Tư vấn Bất động sản tốt nhất (Property Agency) và Đơn vị Tư vấn Marketing tốt nhất (Consultancy Marketing) khu vực Châu Á - Thái Bình Dương trong khuôn khổ Giải thưởng International Property Awards (IPA) 2022. \nĐược thành lập và dẫn dắt bởi các chuyên gia hàng đầu Việt Nam, Phoenix Property, dù mới có lịch sử hơn 3 năm xây dựng và phát triển, nhưng đã trở thành một trong những tên tuổi nổi bật trên thị trường Việt Nam. Với kinh nghiệm dày dặn dẫn dắt thành công nhiều dự án cao cấp bậc nhất Việt Nam, đặc biệt nổi bật trên phương diện phát triển sản phẩm, chiến lược Marketing và triển khai bán hàng, Phoenix Property lựa chọn bất động sản cao cấp và siêu sang – phân khúc “khó nhằn” nhất làm định hướng cho mình với mong muốn cùng các chủ đầu tư tạo nên những sản phẩm chất lượng, tiên phong và khác biệt.\nChia sẻ về định hướng này, bà Đậu Thị Như Linh - Phó tổng giám đốc Phoenix Property bày tỏ: “Với phương châm làm việc bằng cả trái tim, chuyên nghiệp, tinh tốc, Phoenix Property đặt mục tiêu không chỉ là đơn vị hàng đầu trong lĩnh vực tư vấn bất động sản cao cấp tại Việt Nam, mà còn góp phần nâng cao chất lượng dịch vụ, sản phẩm cho thị trường, tiệm cận với xu hướng của thế giới. Sự hợp tác chiến lược giữa Phoenix Property và KDI Holdings chính là \"bảo chứng\" cho nỗ lực mang đến những sản phẩm đẳng cấp, khác biệt. Không chỉ là một tài sản có giá trị, mà Vega City Nha Trang và Gran Meliá Nha Trang còn là sản phẩm tôn vinh vẻ diễm lệ của thiên nhiên Việt Nam, đồng thời tiên phong định hình phong cách, đẳng cấp của của chủ sở hữu, kiến tạo nên một cuộc sống đáng sống lần đầu tiên được giới thiệu đến người Việt”.\nTại London (Anh Quốc) tháng 7 vừa qua, Vega City Nha Trang nhận được sự đánh giá cao từ Hội đồng thẩm định của Giải thưởng Bất động sản quốc tế IPA và chiến thắng 4 đề cử quan trọng nhất khu vực Việt Nam, bao gồm Kiến trúc khách sạn tiêu biểu nhất (Hotel Architecture Award), Thiết kế và xây dựng khách sạn tiêu biểu nhất (New Hotel Construction & Design Award), Dự án nghỉ dưỡng tiêu biểu nhất (Leisure Development Award), và nổi bật nhất là Dự án phức hợp tiêu biểu nhất (Mixed Use Development Award). \nÔng Đỗ Tuấn Anh - Phó TGĐ Tập đoàn KDI Holdings - chủ đầu tư dự án phức hợp nghỉ dưỡng kết hợp nghệ thuật giải trí Vega City Nha Trang và dự án “đảo tỉ phú” Gran Meliá Nha Trang đang “làm mưa làm gió” thị trường siêu sang, chia sẻ: “Với tư cách là một nhà phát triển bất động sản thế hệ mới, KDI Holdings muốn gây dựng một điểm nhấn khác biệt thông qua mô hình nghỉ dưỡng kết hợp với hệ thống tiện ích giải trí, nghệ thuật như Beach Club, nhà hát, khu phố thương mại nghệ thuật, nhà hàng văn hóa, hồ lagoon khoáng nóng, spa hang đá tự nhiên, nhà hàng Michelin phong cách Tây Ban Nha đầu tiên tại Việt Nam... Điều này đòi hỏi một sức đầu tư khủng khiếp nhưng xứng đáng, khi mà tính toàn diện về quy hoạch và xây dựng sẽ thu hút khách du lịch trong và ngoài nước, đóng góp sự phát triển không chỉ của dự án mà còn của khu vực”.",
    "tags": [
        "Vega City Nha Trang",
        "Phoenix Property",
        "Kdi Holdings",
        "Giải Thưởng International Property Awards",
        "Tập Đoàn Kdi Holdings",
        "Rosewood Hotel Group",
        "Kiều Tuệ Mẫn"
    ]
}