{
    "url": "https://thanhnien.vn/ong-trump-noi-fbi-da-tra-lai-ho-chieu-post1489012.html",
    "file": [
        "data",
        "2022",
        "1489012.json"
    ],
    "title": "Ông Trump nói FBI đã trả lại hộ chiếu",
    "datetime": "2022-08-17T09:50:45+0700",
    "author": "Thụy Miên",
    "abstract": "Cựu Tổng thống Mỹ Donald Trump xác nhận Bộ Tư pháp và Cục Điều tra Liên bang Mỹ (FB) đã hoàn trả các hộ chiếu cho ông sau khi lấy chúng khỏi nơi ở của ông ở Mar-a-Lago, bang Florida, tuần trước.",
    "content": "“Bộ Tư pháp và FBI vừa trả hộ chiếu cho tôi. Cám ơn! Không may là khi họ lục soát nhà tôi ở Mar-a-Lago cách đây 8 ngày, họ cứ vơ vét hết mọi thứ trong tầm tay, cứ như những kẻ tội phạm. Điều này đáng lẽ không nên diễn ra ở Mỹ”, ông Trump viết trên Truth Social, mạng xã hội do ông sáng lập, theo tờ Independent.\nNgày 8.8, FBI thực hiện lệnh xét nhà ông Trump để thu hồi các tài liệu được cho liên quan vũ khí hạt nhân và tìm cách xác định liệu cựu chủ nhân Nhà Trắng có vi phạm Đạo luật Gián điệp hay không. Các đặc vụ đã lấy đi những tài liệu đóng dấu “tuyệt mật”, theo danh sách ghi nhận đồ vật tịch thu.\nDanh sách không đề cập đến bất kỳ cuốn hộ chiếu nào. Tuy nhiên, sau đó ông Trump khẳng định các đặc vụ FBI “đánh cắp 3 hộ chiếu của tôi (trong đó có một hộ chiếu đã quá hạn”.\nNBC News dẫn lời một quan chức Bộ Tư pháp Mỹ ngày 15.8 cho biết các hộ chiếu của ông Trump đã được trả lại cho ông sau vụ khám nhà.\nTheo Politico, việc một người sở hữu hai hộ chiếu không có gì lạ, đặc biệt là những người thường xuyên đi lại vì công việc liên quan đến chính phủ hoặc quốc tế, nhưng không rõ tại sao hộ chiếu của ông Trump lại bị thu giữ.\nCòn Đài CNN ngày 14.8 dẫn các nguồn tin cho hay luật sư của ông Trump nói rằng cựu tổng thống không còn giữ bất cứ tài liệu mật nào.\nTrong khi đó, ông Trump chỉ trích cuộc điều tra mang tính “chính trị hóa” và cho rằng người tiền nhiệm Barack Obama đã giữ “33 triệu trang tài liệu lúc mãn nhiệm, trong đó có những tài liệu mật, sau khi rời Nhà Trắng vào năm 2017”.",
    "tags": [
        "Ông Trump",
        "Hộ Chiếu",
        "Truth Social",
        "INDEPENDENT",
        "FBI",
        "Vơ Vét",
        "Đặc Vụ",
        "POLITICO",
        "Lục Soát",
        "Mít Tinh"
    ]
}