{
    "url": "https://thanhnien.vn/ha-noi-tong-kiem-tra-phong-chay-chua-chay-tai-vu-truong-bar-karaoke-post1489169.html",
    "file": [
        "data",
        "2022",
        "1489169.json"
    ],
    "title": "Hà Nội tổng kiểm tra phòng cháy chữa cháy tại vũ trường, bar, karaoke",
    "datetime": "2022-08-17T15:19:41+0700",
    "author": "Mai Hà",
    "abstract": "Sau vụ cháy quán karaoke gây hậu quả nghiêm trọng tại Q.Cầu Giấy, UBND TP.Hà Nội vừa yêu cầu các quận, huyện tổ chức kiểm tra tất cả quán karaoke, bar, vũ trường và có biện pháp xử lý cơ sở vi phạm.",
    "content": "UBND TP.Hà Nội vừa có văn bản yêu cầu các sở, ngành, quận, huyện tăng cường công tác quản lý nhà nước về phòng cháy chữa cháy và cứu hộ cứu nạn trên địa bàn.\nTheo đó, UBND TP.Hà Nội giao Giám đốc Công an TP.Hà Nội chỉ đạo các lực lượng khẩn trương điều tra, xác định nguyên nhân vụ cháy tại 231 phố Quan Hoa (Q.Cầu Giấy), từ đó xử lý nghiêm hành vi vi phạm pháp luật.\nNgoài ra, Công an TP.Hà Nội cần tổ chức rút kinh nghiệm toàn diện của các vụ cháy, kiểm điểm, xử lý nghiêm trách nhiệm của tập thể, cá nhân để xảy ra sai phạm trong công tác quản lý nhà nước về phòng cháy chữa cháy và cứu hộ cứu nạn.\nLực lượng công an cần rà soát, xây dựng và tổ chức thực tập phương án chữa cháy, phương án cứu hộ cứu nạn của cơ quan công an; nâng cao chất lượng công tác huấn luyện nghiệp vụ chữa cháy, cứu hộ cứu nạn, bảo đảm cán bộ, chiến sĩ nắm vững kỹ, chiến thuật, sử dụng thành thạo các thiết bị, phương tiện. \nTổng hợp danh sách các cơ sở kinh doanh karaoke, bar, vũ trường không đảm bảo các điều kiện an toàn phòng cháy chữa cháy, đang bị tạm đình chỉ, đình chỉ hoạt động.\nChủ tịch UBND các quận, huyện trước ngày 20.9 phải chỉ đạo kiểm tra xong điều kiện kinh doanh của tất cả quán karaoke, bar, vũ trường. Từ đó phát hiện, xử lý nghiêm các cơ sở vi phạm, kiên quyết tạm đình chỉnh hoặc đình chỉ hoạt động theo quy định. Đặc biệt, nghiên cứu thu hồi các loại giấy phép đủ điều kiện kinh doanh của các quán karaoke, bar, vũ trường vi phạm.\nTrước đó, như Thanh Niên đã đưa tin, khoảng 13 giờ 10 chiều 1.8, hỏa hoạn đã xảy ra tại cơ sở karaoke ISIS tại số 231 Quan Hoa (P.Quan Hoa, Q.Cầu Giấy). \nNhận thông tin, Đội Cảnh sát Phòng cháy chữa cháy và cứu nạn cứu hộ Công an Q.Cầu Giấy đã huy động lực lượng, phương tiện tới hiện trường phối hợp với lực lượng liên quan tổ chức dập lửa, cứu nạn.\nSau khi cứu được 8 người, thượng tá Đặng Anh Quân, Đội trưởng Đội Cảnh sát Phòng cháy chữa cháy và cứu nạn cứu hộ; thượng úy Đỗ Đức Việt và hạ sĩ Nguyễn Đình Phúc đã hy sinh.",
    "tags": [
        "Hà Nội",
        "Tổng Kiểm Tra Quán Karaoke",
        "Vụ Cháy Quán Karaoke Isis"
    ]
}