{
    "url": "https://thanhnien.vn/em-gai-lanh-dao-kim-jong-un-dap-tra-nang-loi-ve-de-nghi-cua-tong-thong-han-quoc-post1489753.html",
    "file": [
        "data",
        "2022",
        "1489753.json"
    ],
    "title": "Em gái Lãnh đạo Kim Jong-un đáp trả nặng lời về đề nghị của Tổng thống Hàn Quốc",
    "datetime": "2022-08-19T11:31:09+0700",
    "author": "Lam Vũ",
    "abstract": "Bà Kim Yo-jong, em gái quyền lực của nhà lãnh đạo CHDCND Triều Tiên Kim Jong-un, nói tổng thống Hàn Quốc nên \"ngậm miệng\" sau khi ông tái khẳng định Seoul sẵn sàng cung cấp viện trợ kinh tế nếu Bình Nhưỡng giải trừ vũ khí hạt nhân.",
    "content": "Bình luận của bà Kim Yo-jong đánh dấu lần đầu tiên một quan chức cấp cao của Triều Tiên bình luận trực tiếp về kế hoạch mà Tổng thống Hàn Quốc Yoon Suk Yeol gọi là \"sáng kiến táo bạo\". Theo kế hoạch này, Hàn Quốc sẽ giúp Triều Tiên cải thiện nền kinh tế để đổi lại việc Bình Nhưỡng tiến hành phi hạt nhân hóa.\nÔng Yoon công bố kế hoạch lần đầu hồi tháng 5 và ông đã nhắc lại việc này trong cuộc họp báo đánh dấu 100 ngày tại nhiệm hôm 17.8, theo Reuters.\nTrong một bài viết dài được hãng thông tấn KCNA đăng tải ngày 19.8, bà Kim nói kế hoạch của chính quyền Yoon là \"đỉnh cao của sự phi lý\", vì \"tạo ra những cánh đồng dâu tằm giữa đại dương xanh thẳm là chuyện phi thực tế\". Bà Kim cũng chỉ đích danh ông Yoon, nói rằng \"chúng tôi không thích\" ông trước khi đánh giá chính sách của Seoul đối với Bình Nhưỡng.\nTheo bà Kim, kế hoạch của ông Yoon là bản sao của cách tiếp cận mà chính quyền Tổng thống Lee Myung-bak trước đây đã theo đuổi nhưng thất bại, Yonhap cho hay. Cựu tổng thống Hàn Quốc từng đưa ra kế hoạch có tên là \"Tầm nhìn 3.000: Phi hạt nhân hóa và mở cửa\", với cam kết giúp thu nhập bình quân đầu người của Triều Tiên tăng lên mức 3.000 USD/năm nếu Bình Nhưỡng từ bỏ vũ khí hạt nhân.\n\"Mặc dù trong tương lai ông ấy có thể gõ cửa với một kế hoạch lớn nào đó vì 'sáng kiến táo bạo' của ông ấy không thành công, chúng tôi nói rõ rằng chúng tôi sẽ không ngồi đối mặt với ông ấy\", bà Kim, người được cho là phụ trách quan hệ giữa hai miền bán đảo Triều Tiên, nói trong bài viết bằng tiếng Anh có tiêu đề \"Đừng mơ một giấc mơ phi lý\".\nTheo bà Kim, ông Yoon là người \"thực sự đơn giản và vẫn còn ấu trĩ\" khi nghĩ rằng Triều Tiên có thể đánh đổi \"danh dự và vũ khí hạt nhân\" để hợp tác phát triển kinh tế với Hàn Quốc.\n\"Hình ảnh của ông ấy sẽ tốt đẹp hơn nếu ông ấy ngậm miệng lại\", bà Kim nói, tuyên bố \"không ai đem số phận của mình ra để đổi lấy một chiếc bánh ngô\".\nPhản ứng bình luận của bà Kim, chính phủ Hàn Quốc ngày 19.8 bày tỏ lấy làm tiếc về những lời lẽ mà họ cho là \"khiếm nhã\".\n\"Chúng tôi cho rằng rất đáng tiếc khi Triều Tiên tiếp tục sử dụng ngôn từ khiếm nhã với việc gọi đích danh ngài tổng thống và tiếp tục bày tỏ ý định phát triển hạt nhân trong khi bóp méo 'sáng kiến táo bạo' của chúng tôi\", văn phòng Tổng thống Yoon nói trong một tuyên bố, theo Yonhap.\n\"Thái độ như vậy của Triều Tiên không chỉ không giúp ích cho tương lai của chính Triều Tiên mà còn không có lợi cho hòa bình và thịnh vượng trên bán đảo Triều Tiên, và sẽ chỉ thúc đẩy sự cô lập của quốc tế (đối với Triều Tiên)\", tuyên bố nêu.\nVăn phòng tổng thống Hàn Quốc cho biết họ vẫn không thay đổi trong việc theo đuổi mục tiêu phi hạt nhân hóa Triều Tiên và phát triển quan hệ hai miền thông qua \"sáng kiến táo bạo\" của chính quyền Seoul, kêu gọi Bình Nhưỡng \"thận trọng và cân nhắc kỹ lưỡng.\"\nTrong khi ông Yoon cho biết ông sẵn sàng cung cấp viện trợ kinh tế theo từng giai đoạn cho Triều Tiên nếu nước này chấm dứt phát triển vũ khí hạt nhân và bắt đầu phi hạt nhân hóa, ông cũng tăng cường khả năng răn đe quân sự của Hàn Quốc đối với Triều Tiên. Hàn Quốc đã khôi phục các cuộc tập trận chung với Mỹ, bao gồm các cuộc tập trận thực địa lớn sẽ bắt đầu vào tuần tới.\nTriều Tiên đã tiến hành hàng loạt vụ thử tên lửa trong năm nay và được cho là đang chuẩn bị cho vụ thử hạt nhân tiếp theo. Hôm 17.8, Triều Tiên đã phóng thử hai tên lửa hành trình ra biển, vụ thử tên lửa đầu tiên sau hai tháng. Hoạt động diễn ra sau khi nước này tuyên bố chiến thắng Covid-19 vào tuần trước.",
    "tags": [
        "Triều Tiên",
        "Hàn Quốc",
        "Kim Yo Jong",
        "Em Gái",
        "Kim Jong Un",
        "Tổng Thống Hàn Quốc",
        "Viện Trợ",
        "Sáng Kiến Táo Bạo"
    ]
}