{
    "url": "https://thanhnien.vn/bo-truong-tn-mt-noi-gi-ve-sua-luat-dat-dai-2013-post1489226.html",
    "file": [
        "data",
        "2022",
        "1489226.json"
    ],
    "title": "Bộ trưởng TN-MT nói gì về sửa luật Đất đai 2013?",
    "datetime": "2022-08-17T18:06:16+0700",
    "author": "Lê Quân",
    "abstract": "Tại cuộc giao ban báo chí do Ban Tuyên giáo T.Ư tổ chức ngày 17.8, Bộ trưởng Bộ TN-MT Trần Hồng Hà đã thông tin về nhiều nội dung thay đổi trong dự thảo luật Đất đai sửa đổi.",
    "content": "Bộ trưởng Bộ TN-MT cho biết, sau gần 8 năm thi hành luật Đất đai 2013, công tác quản lý đất đai đạt được nhiều kết quả nhưng vẫn còn nhiều hạn chế: quy hoạch sử dụng đất chưa đảm bảo tính đồng bộ, tổng hể, hệ thống; thiếu tầm nhìn dài hạn; chưa đáp ứng được yêu cầu phát triển bền vững; việc tiếp cận đất đai của tổ chức, cá nhân còn nhiều bất cập; thị trường quyền sử dụng phát triển chưa ổn định; cải cách hành chính trong quản lý đất đai chưa đáp ứng được yêu cầu thực tiễn; tài chính đất đai và giá đất chưa phản ánh đúng thực tế thị trường…\nVề nguyên nhân, Bộ trưởng Trần Hồng Hà cho rằng, đất đai có tính lịch sử phức tạp; việc thi hành pháp luật đất đai ở một số nơi còn chưa nghiêm; chính sách pháp luật còn có những bất cập, chưa thống nhất, đồng bộ; một số nội dung phát sinh mới trong thực tiễn nhưng pháp luật chưa có quy định điều chỉnh…\nTheo Bộ trưởng Bộ TN-MT, cần sửa đổi luật Đất đai 2013 để thiết lập hệ thống quản lý đất đai hiện đại, minh bạch, hiệu quả, đẩy mạnh cải cách thủ tục hành chính, chuyển đổi số, nâng cao chỉ số tiếp cận đất đai; giải quyết tốt những bất cập, vướng mắc trong quản lý, sử dụng đất do lịch sử để lại và từ yêu cầu mới của thực tiễn; đảm bảo tính thống nhất của pháp luật, giải quyết tình trạng chồng chéo, mâu thuẫn trong các chính sách, pháp luật có liên quan đến đất đai… \nĐồng thời, đẩy mạnh phân cấp phân quyền, thiết lập công cụ kiểm soát quyền lực của cơ quan, người có thẩm quyền trong quản lý đất đai. Đẩy mạnh cải cách thủ tục hành chính, chuyển trọng tâm từ quản lý bằng các công cụ hành chính sang sử dụng hiệu quả các công cụ kinh tế để thúc đẩy sử dụng đất hợp lý, hiệu quả, bền vững… \nBộ trưởng Trần Hồng Hà cho biết, dự thảo luật Đất đai sửa đổi có 237 điều. Trong đó, giữ nguyên 48 điều; sửa đổi bổ sung 152 điều; bổ sung mới 37 điều và bãi bỏ 8 điều. Về cơ bản, dự thảo luật Đất đai sửa đổi sẽ tăng thêm 2 chương (bổ sung 1 chương quy định về phát triển quỹ đất và tách chương thu hồi đất, bồi thường, hỗ trợ tái định cư thành 2 chương). \nDự thảo luật Đất đai sửa đổi quy định cụ thể hơn quyền và trách nhiệm của nhà nước với vai trò là đại diện chủ sở hữu, thống nhất quản lý đối với đất đai và quyền, nghĩa vụ của công dân đối với đất đai bảo đảm tuân thủ chặt chẽ các quy định của Hiến pháp về sở hữu đất đai và con người. \nTrong đó, thể chế hóa quan điểm của Nghị quyết số 18-NQ/T.W của Ban Chấp hành T.Ư (Nghị quyết 18) về sở hữu toàn dân đối với đất đai, xác định rõ trách nhiệm của từng cơ quan, từng cấp, quyền của nhân dân được tạo điều kiện tiếp cận, sử dụng đất công bằng, công khai, bền vững.\nĐổi mới và nâng cao chất lượng quy hoạch, kế hoạch sử dụng đất; bảo đảm thống nhất, đồng bộ, gắn kết chặt chẽ thúc đẩy phát triển; quản lý chặt chẽ đất đai về số lượng, chất lượng đất. \nTrong đó, thể chế hóa chủ trương, làm rõ mối quan hệ giữa các quy hoạch, kế hoạch sử dụng đất được lập ở 3 cấp gồm quốc gia, cấp tỉnh và cấp huyện; quy hoạch sử dụng đất phải kết hợp giữa chỉ tiêu các loại đất gắn với không gian, phân vùng sử dụng đất, hệ sinh thái tự nhiên, thể hiện được thông tin đến từng thửa đất.\nTăng cường công khai minh bạch, bình đẳng trong giao đất, cho thuê đất. Cụ thể là thể chế hóa về giao đất, cho thuê đất, chuyển mục đích sử dụng đất của Nghị quyết 18 là chủ yếu thông qua đấu giá quyền sử dụng đất, đấu thầu dự án có sử dụng đất. Phân cấp cho HĐND cấp tỉnh quyết định chủ trương chuyển mục đích đối với dự án có sử dụng vào đất trồng lúa, đất có rừng phòng hộ, rừng đặc dụng… \nBộ trưởng Trần Hồng Hà cũng cho biết, dự thảo luật Đất đai sửa đổi sẽ tiếp tục thực hiện công khai minh bạch trong thu hồi đất, giải quyết hài hòa lợi ích của nhà nước, người sử dụng đất và nhà đầu tư. \nVề cơ chế, chính sách tài chính về đất đai, giá đất, tăng cường các công cụ kinh tế trong quản lý, điều tiết các quan hệ đất đai phù hợp với thể chế thị trường định hướng xã hội chủ nghĩa.\nCụ thể, cơ chế phương pháp xác định giá đất theo nguyên tắc thị trường; bỏ quy định khung giá đất của Chính phủ, sửa đổi quy định về bảng giá đất, hội đồng thẩm định giá đất. Quy định UBND cấp tỉnh được ủy quyền cho UBND cấp huyện quyết định giá đất cụ thể đối với trường hợp thu hồi đất thuộc thẩm quyền của UBND cấp huyện…\nDự thảo luật Đất đai sửa đổi sẽ hoàn thiện các quy định để thúc đẩy phát triển lành mạnh thị trường bất động sản, trong đó có thị trường quyền sử dụng đất. Dự thảo bổ sung 1 chương về phát triển quỹ đất, nhằm tạo lập khuôn khổ pháp lý cho phát triển quỹ đất, đảm bảo sự chủ động của nhà nước trong việc phân bổ đất đai, điều tiết thị trường; kiểm soát đầu cơ đất đai thông qua công cụ tài chính thuế tăng thêm đối với dự án không đưa đất vào sử dụng, chậm tiến độ sử dụng đất…",
    "tags": [
        "Luật Đất Đai 2013",
        "Dự Thảo Luật Đất Đai Sửa Đổi",
        "Bộ Tài Nguyên Và Môi Trường",
        "Chính Phủ",
        "Ban Soạn Thảo",
        "Tổng Cục Quản Lý Đất Đai",
        "Bộ Trưởng Trần Hồng Hà",
        "Giá Đất",
        "Khung Giá Đất",
        "Thủ Tục Hành Chính",
        "Dự Án"
    ]
}