{
    "url": "https://thanhnien.vn/toan-bo-thanh-vien-hdqt-chung-khoan-bos-tu-nhiem-sau-vu-an-flc-post1489412.html",
    "file": [
        "data",
        "2022",
        "1489412.json"
    ],
    "title": "Toàn bộ thành viên HĐQT chứng khoán BOS từ nhiệm sau vụ án FLC",
    "datetime": "2022-08-18T11:24:56+0700",
    "author": "Mai Phương",
    "abstract": "Hai thành viên cuối cùng của Hội đồng quản trị (HĐQT) Công ty CP Chứng khoán BOS kể từ sau vụ án thao túng giá của ông Trịnh Văn Quyết - nguyên Chủ tịch Tập đoàn FLC - đã nộp đơn xin từ nhiệm.",
    "content": "Sau khi 2 thành viên HĐQT trước đây là bà Hương Trần Kiều Dung và bà Trịnh Thị Thúy Nga (em gái ông Trịnh Văn Quyết) bị bắt hồi tháng 4, liên tiếp 3 thành viên HĐQT tại Công ty CP Chứng khoán BOS đã đệ đơn xin từ nhiệm trong nửa đầu tháng 8.\nCông ty CP Chứng khoán BOS (ART) - công ty liên quan đến nhiều lãnh đạo FLC - vừa công bố thông tin cho biết cả hai thành viên HĐQT gồm Chủ tịch HĐQT Chu Tiến Vượng và bà Nguyễn Quỳnh Nga, cùng có đơn xin từ nhiệm vì lý do cá nhân.\nÔng Chu Tiến Vượng từng là thành viên HĐQT độc lập của BOS, được bầu làm Chủ tịch HĐQT từ tháng 4 thay bà Hương Trần Kiều Dung, người đã bị bắt tạm giam liên quan đến vụ án thao túng giá chứng khoán cùng với ông Trịnh Văn Quyết - nguyên Chủ tịch Tập đoàn FLC. Trong đơn xin từ nhiệm, ông Vượng cho biết đã có kế hoạch trước nên không thể tiếp tục đảm nhận công việc.\nNếu cả hai cùng từ nhiệm thì hiện tại HĐQT của BOS sẽ không còn thành viên nào. Hội đồng quản trị BOS tới đầu năm nay có 5 thành viên. Tuy nhiên, tháng 4, bà Hương Trần Kiều Dung và bà Trịnh Thị Thúy Nga bị miễn nhiệm do có liên quan đến vụ án thao túng giá cổ phiếu. Đầu tháng 8, ông Lê Bá Nguyên - anh vợ ông Trịnh Văn Quyết - cũng từ nhiệm sau khi được bầu giữ chức Chủ tịch HĐQT FLC.\nHiện chứng khoán BOS chưa công bố kết quả kinh doanh hai quý đầu năm nay với lý do Uỷ ban Chứng khoán Nhà nước chưa cấp phép thay đổi người đại diện theo pháp luật nên không thể phát hành báo cáo tài chính.",
    "tags": [
        "Từ Nhiệm",
        "Chứng Khoán Bos",
        "FLC",
        "Chu Tiến Vượng",
        "Trịnh Thị Thúy Nga",
        "Công Ty Chứng Khoán Bos",
        "BOS",
        "Hương Trần Kiều Dung",
        "Nguyễn Quỳnh Nga",
        "Trịnh Văn Quyết",
        "Lê Bá Nguyên"
    ]
}