{
    "url": "https://thanhnien.vn/cat-tac-long-hanh-chinh-quyen-dia-phuong-o-dau-khai-thac-i-xeo-treu-nguoi-can-bo-dia-chinh-post1489326.html",
    "file": [
        "data",
        "2022",
        "1489326.json"
    ],
    "title": "Cát tặc lộng hành, chính quyền địa phương ở đâu?: Khai thác ì xèo, 'trêu ngươi' cán bộ địa chính",
    "datetime": "2022-08-18T04:15:51+0700",
    "author": "Thanh Niên",
    "abstract": "Dư luận bức xúc về tình trạng cát tặc ngang nhiên “xẻ thịt” 3 đồi cát gần nhà của cán bộ địa chính phụ trách khoáng sản xã Thắng Hải (H.Hàm Tân, tỉnh Bình Thuận) nhiều năm nay, thế nhưng không bị chính quyền xử lý triệt để.",
    "content": "Nhiều năm nay, người dân xã Thắng Hải chứng kiến khu đất của ông H. ngay phía sau nhà ông Nguyễn Văn Nghĩa, cán bộ địa chính phụ trách khoáng sản xã Thắng Hải, bị khai thác trái phép, hiện trở thành bãi tập kết cát lậu quá quen thuộc với dân địa phương. Từ chiều tối đến rạng sáng, “binh đoàn” máy cày vận chuyển cát khai thác trái phép từ trong những khu rừng tràm kéo ra, đổ xuống bãi để xe ben đêm ngày đến chở đi tiêu thụ. “Lúc trước, khu đất đó là đồi cát nhưng bị san hạ lấy hết khoáng sản. Sau này, khi có mặt bằng thì trở thành bãi tập kết. Vào ban đêm, xe máy cày từ trong rừng tràm chở cát ra đổ để xe ben vô chở liên tục. Họ làm lâu nay dù không có phép nhưng không thấy chính quyền đến dẹp”, một người dân bức xúc. Nhiều ngày đêm cuối tháng 7.2022, nhóm PV ghi nhận tại bãi tập kết phía sau nhà ông Nghĩa có nhiều xe ben biển kiểm soát tỉnh Bà Rịa-Vũng Tàu vào bãi cát lậu này, chở cát đi về hướng xã Bình Châu, H.Xuyên Mộc (Bà Rịa-Vũng Tàu).\nĐối diện nhà của cán bộ địa chính Nghĩa còn có bãi tập kết cát của ông T. “san lấp”. Phía sau bãi tập kết, có một đồi cát lớn bị ông T. “san lấp” khai thác đưa về đây chứa. Từ ngoài QL 55 có thể nhìn rõ bãi chứa và đồi cát đã bị khai thác. Cũng như bãi tập kết tại khu đất ông H., xe ben mang biển số tỉnh Bà Rịa-Vũng Tàu, Bình Thuận thường xuyên đến bãi lấy cát chở về hướng xã Bình Châu cả ngày lẫn đêm. Ông Phan Thanh Sơn, Phó chủ tịch UBND xã Thắng Hải, cho biết đồi cát bị ông T. “san lấp” khai thác trái phép từ 2015 đến nay, rộng khoảng 3.000 m2, thuộc sở hữu của gia đình. “Ông này khai thác không thường xuyên. Năm 2020 đã bị Công an huyện phối hợp cùng UBND xã bắt quả tang một lần. Tuy nhiên, sau đó ông này vẫn khai thác cho đến nay, rồi đưa về bãi chứa gần đó”, ông Sơn cho hay. \nChưa hết, cách nhà cán bộ địa chính Nghĩa vài trăm mét cũng có một đồi cát khác bị băm nát với khối lượng lên đến hàng trăm ngàn khối. Cát ở đồi này bị khai thác đưa đến bãi chứa cát lậu của ông P. “bùa”. Theo ghi nhận của PV, lối vào đồi cát là một đường mòn đi từ QL 55 vào khoảng 500 m, qua trụ sở Tổ điện Tân Thắng (xã Thắng Hải). Hiện lối vào đồi cát có một cổng rào bằng tôn do người dân dựng lên không cho ai vào. Ông Phan Thanh Sơn cho hay đồi cát mà ông P. “bùa” khai thác là do xã quản lý. Từ tháng 3.2022, ông P. “bùa” đã lén lút khai thác vào ban đêm và cho người cảnh giới nên địa phương không vào tận nơi, bắt quả tang được. “Đến nay, diện tích động cát bị khai thác trái phép khoảng 3.000 m2, với chiều cao khoảng 7 m thì có đến hàng trăm ngàn khối cát bị lấy cắp”, ông Sơn nhẩm tính. \nTheo một lãnh đạo của UBND xã Thắng Hải, để ngăn chặn ông P. “bùa” khai thác cát trái phép, từ tháng 4.2022, địa phương đã cho thành lập chốt và cử lực lượng canh giữ. “Do xung quanh khu vực đồi cát này là người nhà của ông P. “bùa” nên địa phương gặp rất nhiều khó khăn trong việc tiếp cận hiện trường xử lý quả tang. Địa phương phải lập chốt, cho người canh giữ liên tục nhưng vẫn để xảy ra việc khai thác cát trái phép tại đây. Ông P. “bùa” còn cho người đổ phân heo ở đầu gió để lực lượng canh giữ tại chốt ngửi thấy mùi hôi mà bỏ chốt”, ông Sơn nêu khó khăn. \nTrao đổi với PV Thanh Niên, ông Nguyễn Văn Nghĩa, cán bộ địa chính xã Thắng Hải, tỏ ra rất bức xúc về tình trạng khai thác cát trái phép ngay khu vực nhà mình sinh sống. “Nằm ở nhà mà nghe tiếng xe nó chạy qua thôi là khó chịu lắm”, ông Nghĩa nói. “Một mình tôi không xử lý được. Tôi có báo lãnh đạo ủy ban để chỉ đạo xử lý nhưng đến nay không giải quyết, dẹp được. Lãnh đạo cũng thấy trước mắt mình rồi. Tôi cũng tham mưu rồi. Chẳng thà họ khai thác trong hốc, hẻm, xa xôi không hay đi, còn cả làng người ta biết, chạy trước mặt luôn mà lãnh đạo không làm được thì cán bộ chuyên môn làm được gì”, ông Nghĩa ngao ngán. \nSáng 17.8, nhóm PV Thanh Niên cùng đoàn công tác có cả ông Lê Đức, Chủ tịch UBND xã Thắng Hải, đi vào đồi cát, nơi ông P. “bùa” khai thác trái phép thời gian qua. Tại đây có 2 vị trí khai thác còn rất mới, vết bánh xe cơ giới còn in rõ. Ông Đức cho biết tối 16.8, nhận nguồn tin từ người dân báo ngay đồi cát có người khai thác trái phép, lực lượng chức năng xã đã nhanh chóng vào hiện trường nhưng bị ông P. “bùa” cản trở vì lối vào phải đi qua rẫy của người này. Khi lực lượng làm nhiệm vụ vào vị trí khai thác thì các phương tiện đã rời đi. Ông Đức khẳng định cát trong đồi bị khai thác đều được đưa về bãi chứa cát lậu của gia đình P. “bùa”, sau đó xe ben chở đi tiêu thụ. Khi PV đặt câu hỏi với một lãnh đạo Công an xã Thắng Hải về việc đã lập hồ sơ vụ đồi cát do nhà nước quản lý bị khai thác trái phép với số lượng lớn, chuyển cho Công an H.Hàm Tân để có cơ sở khởi tố vụ án điều tra hay chưa, thì cán bộ này cho biết đã nhiều lần báo cáo trong các buổi giao ban của huyện chứ không lập hồ sơ.\nPV Thanh Niên đã cung cấp các hình ảnh, clip ghi nhận các đồi cát bị “xẻ thịt”, rừng tràm bị khai thác cát trái phép tại 3 xã Thắng Hải, Tân Thắng và Sơn Mỹ cho ông Hà Lê Thanh Chung, Chủ tịch UBND H.Hàm Tân, xem thì lãnh đạo này khá bức xúc. Theo ông Chung, dù mới nhận nhiệm vụ 2 tuần nhưng ông đã phải đặt bút ký quyết định kỷ luật 2 chủ tịch UBND xã do để xảy ra tình trạng khai thác cát trái phép trên địa bàn, bị Đoàn liên ngành về chống khai thác khoáng sản trái phép của tỉnh Bình Thuận lập biên bản. “Nói điều đó để các anh thấy tình trạng khai thác trái phép ở Hàm Tân là có và nó phức tạp như thế nào”, ông Chung chia sẻ. \nĐối với các điểm khai thác trái phép mà PV Thanh Niên ghi hình, Chủ tịch UBND H.Hàm Tân cho biết sẽ chỉ đạo Đoàn liên ngành về chống khai thác khoáng sản trái phép của huyện xuống tận nơi để kiểm tra, có kết quả sẽ thông tin lại cho Báo Thanh Niên biết. “Trên tinh thần là chúng tôi sẽ làm quyết liệt, không để tình trạng khai thác cát trái phép ở 3 xã ven biển kéo dài nữa. Sắp tới, ngay cả công tác cán bộ ở các xã này, nếu không có chuyển biến, thì không những người đứng đầu, mà ngay cả cấp phó phụ trách cũng sẽ bị xử lý, thậm chí huyện sẽ điều chuyển để lập lại kỷ cương”, ông Chung kiên quyết.\nTrong một diễn biến khác, làm việc với PV Thanh Niên, ông Hoàng Tuy, Phó chủ tịch UBND xã Sơn Mỹ (H.Hàm Tân), cho biết các địa điểm khai thác cát trái phép mà PV cung cấp, xã đều biết, tuy nhiên việc bắt quả tang cát tặc là rất khó. Chỉ tay vào những chiếc máy cày để ở sân trụ sở UBND xã Sơn Mỹ, ông Hoàng Tuy kể việc tổ chức bắt cát tặc ở Sơn Mỹ là cả một quá trình vì cán bộ thực thi nhiệm vụ này luôn bị các đối tượng khai thác cắt cử người theo dõi. “Nếu chúng tôi đi bắt ở các điểm khai thác trái phép buổi sáng sớm thì phải đi từ nửa đêm. Mà đi là phải giả bộ đón xe đi về hướng La Gi, sau đó đổi sang xe khác quay lại để đánh lạc hướng những tay chân của cát tặc. Vậy mà có khi anh em ra khỏi cổng nhà là họ đã biết rồi, đến nơi không còn gì cả”, ông Hoàng Tuy kể. ",
    "tags": [
        "Cát Tặc",
        "Khai Thác Cát Trái Phép",
        "Thắng Hải",
        "Ubnd Xã Thắng Hải",
        "Ubnd Xã Sơn Mỹ",
        "Bãi Chứa",
        "Xe Ben",
        "Phan Thanh Sơn",
        "Máy Cày"
    ]
}