{
    "url": "https://thanhnien.vn/chuyen-vien-van-phong-chinh-phu-bi-bat-vi-lien-quan-vu-an-cuc-lanh-su-post1489590.html",
    "file": [
        "data",
        "2022",
        "1489590.json"
    ],
    "title": "Chuyên viên Văn phòng Chính phủ bị bắt vì liên quan vụ án Cục Lãnh sự",
    "datetime": "2022-08-18T19:45:39+0700",
    "author": "Trần Cường",
    "abstract": "Bộ Công an vừa khởi tố, bắt tạm giam thêm một chuyên viên của Vụ quan hệ quốc tế thuộc Văn phòng Chính phủ để làm rõ tội nhận hối lộ.",
    "content": "Mở rộng điều tra vụ án “đưa hối lộ, nhận hối lộ, lừa đảo chiếm đoạt tài sản” xảy ra tại Cục Lãnh sự Bộ Ngoại giao, tối 18.8, trao đổi với Thanh Niên, trung tướng Tô Ân Xô, Chánh văn phòng kiêm người phát ngôn của Bộ Công an cho biết, Cơ quan An ninh điều tra Bộ Công an đã ra quyết định khởi tố bị can, lệnh bắt bị can để tạm giam, lệnh khám xét khẩn cấp chỗ ở và nơi làm việc đối với Nguyễn Tiến Thân (42 tuổi, trú tại Hà Nội) để làm rõ tội “nhận hối lộ”, quy định tại điều 354 bộ luật Hình sự.\nTheo trung tướng Tô Ân Xô, bị can Thân là chuyên viên Vụ quan hệ quốc tế thuộc Văn phòng Chính phủ.\nSau khi Viện KSND tối cao phê chuẩn, Cơ quan An ninh điều tra Bộ Công an đã tống đạt, thi hành các quyết định và lệnh nêu trên. Đơn vị này cũng đang tiếp tục mở rộng điều tra vụ án.\nLiên quan đến vụ án, Bộ Công an đã khởi tố, bắt tạm giam gần 20 bị can để làm rõ các tội “đưa hối lộ”, “nhận hối lộ” và “lừa đảo chiếm đoạt tài sản”. Trong đó, ông Tô Anh Dũng, Thứ trưởng Bộ Ngoại giao bị bắt về tội “nhận hối lộ”.\nTheo Bộ Công an, vụ nhận hối lộ của các bị can tại Cục Lãnh sự liên quan đến việc xét duyệt cấp phép cho các công ty thực hiện chuyến bay đưa công dân Việt Nam từ nước ngoài về nước nhằm trục lợi cá nhân.\nBộ Công an cho biết, các bị can đã thừa nhận hành vi phạm tội của mình. Số tiền đưa và nhận hối lộ đang được xác minh. Bước đầu, Bộ Công an xác định, số tiền đưa, nhận hối lộ lên đến hàng chục tỉ đồng và hàng trăm nghìn USD.",
    "tags": [
        "Cục Lãnh Sự",
        "Nhận Hối Lộ",
        "Vụ Quan Hệ Quốc Tế",
        "Tô Ân Xô",
        "Cục An Ninh Điều Tra",
        "Hối Lộ",
        "Trần Thanh",
        "Tô Anh Dũng",
        "Trung Tướng",
        "Thứ Trưởng Bộ Ngoại Giao",
        "Bộ Công An",
        "Đưa Hối Lộ",
        "Bộ Ngoại Giao"
    ]
}