{
    "url": "https://thanhnien.vn/giao-dich-giam-gia-bat-dong-san-van-tang-post1489591.html",
    "file": [
        "data",
        "2022",
        "1489591.json"
    ],
    "title": "Giao dịch giảm, giá bất động sản vẫn tăng",
    "datetime": "2022-08-18T20:08:01+0700",
    "author": "Đình Sơn",
    "abstract": "Báo cáo thị trường bất động sản TP.HCM quý 2/2022 của Công ty Savills Việt Nam cho thấy, bất chấp giao dịch sụt giảm mạnh, giá bất động sản vẫn tăng đều.",
    "content": "Theo đó, đối với nguồn cung sơ cấp căn hộ trong quý 2 đạt 13.460 căn, tăng 233% theo quý và 265% theo năm - lượng tăng nhiều nhất kể từ năm 2019. Nguồn cung mới đến từ tám dự án mới và giai đoạn tiếp theo của hai dự án hiện hữu. Trong đó nguồn cung lớn nhất với 10.500 căn, chủ yếu đến từ các dự án mới của Vinhomes Grand Park (TP.Thủ Đức). \nĐối với nguồn cung nhà phố biệt thự xây sẵn sơ cấp tăng 18% theo quý và 1% theo năm, đạt 577 căn. Nguồn cung phủ khắp 9 quận nhưng tập trung nhiều nhất tại TP.Thủ Đức, quận 12 và huyện Bình Chánh. Nguồn cung mới đóng góp hơn 370 căn hay 64% nguồn cung sơ cấp từ 6 dự án mới và 3 giai đoạn tiếp theo, tăng 22% theo quý. Nguồn cung đất nền sơ cấp có 221 nền, tăng 10% theo quý nhưng giảm 17% theo năm.\nTheo Công ty Savills Việt Nam, trong 6 tháng đầu năm 2022, tình hình hoạt động được cải thiện do kinh tế tăng trưởng cùng với nhu cầu nhà ở cao, với hơn 12.000 giao dịch trong sáu tháng đầu năm 2022 và tỷ lệ hấp thụ đạt 75%, tăng 15% so với cùng kỳ năm 2021. Trong khi các dự án hiện hữu không tăng giá thì các giai đoạn tiếp theo của các dự án tăng cao nhất đến 11% so với quý trước.\nDự báo, đến năm 2025, nguồn cung căn hộ dự kiến đạt 145.000 căn. Giá đất tăng đã đẩy giá nhà tăng cao. Trong khi nguồn cung đất nền tương lai dự kiến đạt trên 11.500 căn.\nTrong khi đó, tại Hà Nội, Công ty Savills Việt Nam cho biết 6 tháng đầu năm 2022, mặc dù nguồn cung mới dần hạn chế, do các chủ đầu tư phải đối mặt với các thách thức về thủ tục pháp lý kéo dài, kiểm soát tín dụng bị thắt chặt và chi phí xây dựng gia tăng. Tuy nhiên giá bán căn hộ liên tục tăng cao.\nCụ thể, tỉ lệ hấp thụ của các dự án mới mở bán đạt 30%. Giá bán sơ cấp trung bình 45 triệu/m2, tăng 6% theo quý và 20% theo năm. Nguồn cung mới hạn chế cùng với giá bán sơ cấp tăng khiến thị trường thứ cấp sôi động hơn.\nKhông chỉ Savills, số liệu báo cáo từ CBRE Việt Nam cũng cho thấy, phân khúc căn hộ tại Hà Nội đã lập đỉnh trong quý 2/2022. Trung bình giá bán thứ cấp ở ngưỡng 1.293 USD/m2, tăng khoảng 9% so với cùng kỳ năm trước, cao hơn nhiều so với mức tăng ở thị trường TP.HCM khoảng 4 - 5%. \nÔng Troy Griffiths, Phó Giám đốc điều hành Savills Việt Nam, cho biết trong 6 tháng đầu năm 2022, 67% dư nợ tín dụng bất động sản là vay mua nhà. Với tỷ lệ sử dụng đòn bẩy tài chính cao, lãi suất tăng sẽ làm giảm lượng người mua sử dụng vốn vay do chi phí vay thế chấp cao hơn, điều này sẽ ảnh hưởng đến nhu cầu nhà ở.",
    "tags": [
        "Bất Động Sản",
        "Giao Dịch Mua Bán Nhà Đất",
        "Công Ty Savills Việt Nam",
        "Tp.Thủ Đức",
        "Vinhomes Grand Park",
        "Nguồn Cung",
        "Đất Nền",
        "Thứ Cấp",
        "Cbre Việt Nam",
        "Tín Dụng Bất Động Sản",
        "Siết Tín Dụng"
    ]
}