{
    "url": "https://thanhnien.vn/da-nang-nghi-pham-cuop-giat-vua-ra-tu-tai-xuat-hanh-nghe-da-bi-bat-post1489512.html",
    "file": [
        "data",
        "2022",
        "1489512.json"
    ],
    "title": "Đà Nẵng: Nghi phạm cướp giật vừa ra tù, 'tái xuất' hành nghề đã bị bắt",
    "datetime": "2022-08-18T16:41:31+0700",
    "author": "Nguyễn Tú",
    "abstract": "Ngày 18.8, Phòng Cảnh sát hình sự Công an TP.Đà Nẵng cho biết đang tạm giữ hình sự 2 nghi phạm trong băng cướp giật để củng cố hồ sơ khởi tố.",
    "content": "Trước đó, từ đầu tháng 8 đến nay trên địa bàn TP.Đà Nẵng liên tiếp xảy ra nhiều vụ cướp giật ảnh hưởng môi trường du lịch, nên Công an TP.Đà Nẵng chỉ đạo Phòng Cảnh sát hình sự tập trung đấu tranh.\nQua rà soát một số nghi can có tiền án, tiền sự và nguồn tin từ người dân, lực lượng truy xét xác định thủ đoạn của nhóm cướp giật này là theo dõi sát người dân và du khách trên đường, khi nạn nhân đến đoạn đường vắng, vào khung giờ đêm... thì mới ra tay cướp giật túi xách, điện thoại.\nNgày 16.8, lực lượng cảnh sát hình sự bắt giữ Lương Tâm Huyền (26 tuổi) và Nguyễn Thanh Minh (24 tuổi, cùng ngụ P.Hòa Hiệp Nam, Q.Liên Chiểu, TP.Đà Nẵng). \nCả hai đều có nhiều tiền án tiền sự về tội cướp giật tài sản và trộm cắp tài sản. Theo hồ sơ, Minh bỏ học từ lớp 5, bỏ nhà đi bụi đời và trộm cắp với nhóm bạn xấu. Từ năm 13 tuổi đến nay, Minh chủ yếu ở trường giáo dưỡng (2 năm) và ở tù nhiều hơn ở nhà với 3 tiền án trộm cắp và cướp giật tài sản.\nNăm 2018, khi vừa ra tù, Minh lại tiếp tục trở thành \"hung thần xa lộ\" trên cung đường biển Đà Nẵng - Quảng Nam, chuyên cướp giật nhắm vào du khách nước ngoài.\nBị bắt, Minh lại vào tù về tội cướp giật tài sản và vừa ra tù ngày 30.4.2022. Minh kết nối với bạn là Lương Tâm Huyền cũng vừa ra tù, trở thành bộ đôi cướp giật. \nHuyền cũng có các tiền án về cố ý gây thương tích, tàng trữ trái phép ma túy, trộm cắp…\nTại cơ quan công an, Minh khai nhận trong tháng 8 đã gây ra 3 vụ cướp giật, 3 vụ trộm cắp ở các căn hộ của du khách.",
    "tags": [
        "Cướp Giật Đà Nẵng",
        "Trộm Cắp",
        "Tiền Án",
        "Cướp Giật",
        "Cướp Giật Tài Sản"
    ]
}