{
    "url": "https://thanhnien.vn/tri-an-chien-si-than-nhan-can-bo-cong-an-co-hoan-canh-kho-khan-post1489963.html",
    "file": [
        "data",
        "2022",
        "1489963.json"
    ],
    "title": "Tri ân chiến sĩ, thân nhân cán bộ công an có hoàn cảnh khó khăn",
    "datetime": "2022-08-19T22:10:04+0700",
    "author": "Nguyễn Bắc",
    "abstract": "Tối nay 19.8, 7 cán bộ chiến sĩ, thân nhân cán bộ công an đạt nhiều thành tích cao trong chiến đấu, có hoàn cảnh khó khăn đã được tri ân tặng quà của Bộ Công an trong chương trình nghệ thuật đặc biệt Những người con của nhân dân.",
    "content": "Những cán bộ chiến sĩ, thân nhân cán bộ công an đạt nhiều thành tích cao trong chiến đấu, có hoàn cảnh khó khăn, được tri ân trong đợt này có 7 người. \nĐó là chị Lê Thị Minh Huê, cán bộ công an TX.Quảng Trị (tỉnh Quảng Trị), là vợ liệt sĩ Trương Văn Thắng hy sinh quên mình, dũng cảm xông pha tìm kiếm, cứu đồng bào Vân Kiều bị lở núi, lũ quét vùi lấp, cuốn trôi tại xã biên giới Hướng Việt, H.Hướng Hoá, Quảng Trị năm 2020.\nÔng Huỳnh Ngọc Thanh (xã Nghĩa Thắng, H.Tư Nghĩa, Quảng Ngãi), con đẻ của liệt sĩ công an nhân dân Huỳnh Ngọc Hữu, nguyên Phó trưởng ban An ninh H.Tư Nghĩa. Ông Huỳnh Ngọc Thanh cùng vợ con đang sống trong căn nhà tạm bợ, xuống cấp nghiêm trọng. Hai vợ chồng không có việc làm, đang phụng dưỡng mẹ già yếu và nuôi 4 người con còn nhỏ.\nThiếu tá Sầm Văn Thành, công an viên Công an xã Yên Lâm (H.Hàm Yên, Tuyên Quang). Thiếu tá Thành là người dân tộc Mông, hiện ở với vợ và hai con tại thôn Ngòi Sen (xã Yên Lâm, H.Hàm Yên, Tuyên Quang). Thiếu tá Thành có nhiều thành tích đặc biệt trong công tác và đã được Bộ trưởng Bộ Công an khen thưởng có thành tích xuất sắc trong đấu tranh, phòng chống tội phạm, đảm bảo an ninh quốc gia trên địa bàn xã Yên Lâm (H.Hàm Yên, Tuyên Quang).\nBà Phan Thị Dón (ấp Trung, xã Tân Thạnh, H.Thanh Bình, Đồng Tháp), vợ liệt sĩ công an nhân dân Nguyễn Văn Bé. Bà Phan Thị Dón hiện già yếu, mất khả năng lao động, đang phải ở nhờ nhà con gái ruột để thờ cúng liệt sĩ và được vợ chồng cháu ngoại chăm sóc, các cháu không có việc làm nên thu nhập không ổn định, hoàn cảnh gia đình khó khăn, không có khả năng để xây dựng nhà ở.\nThiếu tá Bùi Thị Tiền, Phó trưởng Công an TT.Gò Quao (H.Gò Quao, Kiên Giang). Trong 20 năm công tác, chị Tiền luôn cố gắng phấn đấu, hoàn thành tốt mọi nhiệm vụ được phân công, đạt được nhiều thành tích trong công tác. Chị Tiền được tặng thưởng nhiều bằng khen, giấy khen, kỷ niệm chương của Thủ tưởng Chính phủ, Bộ Công an, UBND tỉnh, Giám đốc Công an tỉnh, huyện ủy, UBND huyện về thành tích xuất sắc trong chiến đấu.\nChiến sĩ Lầu A Thếnh là cán bộ Phòng PC04 Công an tỉnh Điện Biên. Quá trình công tác, anh Thếnh đã được trao bằng khen của Thủ tướng Chính phủ, Huân chương Chiến công hạng 3, chiến sĩ thi đua cấp cơ sở và là điển hình tiên tiến toàn quốc trong công tác phòng chống tội phạm.\nThiếu tá Trịnh Thành Tâm, Trưởng Công an xã Đắc Tre (H.Kon Rãy, Kon Tum), là điển hình trưởng công an xã tiêu biểu toàn quốc.\nĐây đều là những tấm gương tiêu biểu trong lực lượng Công an nhân dân, cũng là những hoàn cảnh khó khăn cần sự giúp đỡ. Hoạt động tặng quà tri ân nằm trong khuôn khổ chương trình nghệ thuật chào mừng 77 năm ngày truyền thống lực lượng Công an nhân dân do Cục Truyền thông Công an nhân dân tổ chức.",
    "tags": [
        "Công An",
        "Công An Nhân Dân",
        "Cán Bộ Chiến Sĩ",
        "Tặng Quà Tri Ân",
        "Ngày Truyền Thống Lực Lượng Công An Nhân Dân",
        "Hoàn Cảnh Khó Khăn"
    ]
}