{
    "url": "https://thanhnien.vn/vu-kham-nha-ong-trump-dien-bien-gay-can-post1489808.html",
    "file": [
        "data",
        "2022",
        "1489808.json"
    ],
    "title": "Vụ khám nhà ông Trump diễn biến gay cấn",
    "datetime": "2022-08-20T07:30:33+0700",
    "author": "Bảo Vinh",
    "abstract": "Thẩm phán Mỹ mới đây đồng ý công bố những tài liệu có thể giúp hé lộ lý do Cục Điều tra liên bang (FBI) có hành động lịch sử là khám xét nhà của cựu Tổng thống Donald Trump.",
    "content": "Ngày 8.8, các đặc vụ FBI với lệnh khám xét của tòa án đã vào khu nghỉ dưỡng Mar-a-Lago (bang Florida) của cựu Tổng thống Trump và lấy đi 11 bộ tài liệu được cho là chứa những thông tin tối mật. Sau đó, Bộ Tư pháp Mỹ chịu nhiều sức ép khi không giải thích rõ lý do của hành động gây chấn động và được cho là chưa từng có tiền lệ này. Vì tính chất quan trọng của vụ việc, nhiều hãng truyền thông tại Mỹ đã yêu cầu tòa án gỡ niêm phong các bản khai có tuyên thệ của FBI, trong đó giải thích lý do cơ quan này thực hiện vụ khám xét.\nTại phiên tòa ở Florida ngày 18.8, thẩm phán Bruce Reinhart đã đồng ý cho gỡ niêm phong một phần bản khai của FBI nhưng phải được biên tập lại. Theo AP, Bộ Tư pháp đã quyết liệt phản đối công bố những bản khai này vì cho rằng làm vậy sẽ gây tổn hại đến cuộc điều tra, làm lộ danh tính của nhân chứng và khiến những người khác không dám đứng ra hợp tác với cơ quan điều tra, đặc biệt là sau những đe dọa gần đây nhắm vào những người liên quan vụ khám xét.\nTuy nhiên, thẩm phán Reinhart nói rằng lời biện hộ của phía Bộ Tư pháp về việc tiếp tục niêm phong bản khai không thuyết phục ông. Ông ra thời hạn đến trưa 25.8 để Bộ Tư pháp nộp bản khai cùng những đoạn biên tập cho tòa. Thẩm phán sẽ duyệt lại những phần biên tập và làm việc với Bộ Tư pháp trước khi đưa ra quyết định cuối cùng về việc thông tin nào nên được công bố và thông tin nào nên được giữ kín.\nQuyết định của thẩm phán Reinhart là chiến thắng của giới truyền thông Mỹ, những người cho rằng công chúng có quyền được biết vì tính quan trọng của cuộc điều tra lịch sử này.\nVề phía ông Trump, dù cựu lãnh đạo từng kêu gọi tòa gỡ niêm phong bản khai gốc của FBI nhưng các luật sư của ông đến nay chưa có động thái nào cho thấy họ sẽ làm điều đó. Theo Reuters, việc công khai những hồ sơ này có khả năng sẽ để lộ những thông tin gây tổn hại cho ông Trump. Luật sư Christina Bobb của ông Trump cũng dự phiên tòa ngày 18.8 nhưng chỉ để quan sát và không đưa ra tuyên bố gì.\nVụ khám xét của FBI là bước leo thang lớn trong số những vụ điều tra mà ông Trump đang liên đới, liên quan đến hành động thời ông còn tại nhiệm và cả công việc kinh doanh riêng của ông. Việc khám xét là một phần của cuộc điều tra liên bang nhằm xác định cựu tổng thống có lưu giữ trái phép tài liệu mật khi ông mãn nhiệm vào tháng 1.2021. Bộ Tư pháp đang xác minh liệu hành vi của ông Trump có vi phạm Đạo luật Gián điệp, cấm sở hữu thông tin quốc phòng mật, và có cố tình phá hủy, che giấu hoặc làm giả hồ sơ với ý định cản trở công lý.\nÔng Trump và những người ủng hộ cho rằng vụ khám xét này, cũng giống như các vụ điều tra khác nhắm vào ông, là hành động mang động cơ chính trị. Cựu tổng thống đã bóng gió về khả năng tái tranh cử vào năm 2024 nhưng đến nay chưa tuyên bố chính thức. Trước mắt, đảng Cộng hòa của ông đang tìm cách giành lại quyền kiểm soát lưỡng viện quốc hội trong cuộc bầu cử vào tháng 11.\nCựu giám đốc Tập đoàn Trump nhận tội trốn thuế\nCựu Giám đốc tài chính (CFO) Allen Weisselberg của Tập đoàn Trump ngày 18.8 nhận 15 tội trốn thuế và bị phạt tù 5 tháng, buộc phải bồi thường gần 1 triệu USD. Ông Weisselberg làm CFO tại tập đoàn từ năm 2005 cho đến khi bị truy tố hồi năm ngoái. Theo Reuters, các công tố viên cáo buộc tập đoàn và ông Weisselberg đã lừa cơ quan thuế liên bang và tại New York bằng cách trao nhiều bổng lộc “ngoài sổ sách” cho vị giám đốc. Nhờ đó mà ông Weisselberg không phải đóng thuế thu nhập 1,76 triệu USD. Theo thỏa thuận nhận tội để được giảm án, ông Weisselberg sẽ phải làm chứng cho phiên tòa đối với Tập đoàn Trump dự kiến diễn ra vào tháng 10.\nReuters dẫn lời một người phát ngôn Tập đoàn Trump cho rằng ông Weisselberg đã bị “quấy nhiễu, đe dọa bởi cơ quan hành pháp” trong cuộc điều tra “mang động cơ chính trị không bao giờ dừng lại” nhắm vào cựu Tổng thống Trump.",
    "tags": [
        "Donald Trump",
        "Tổng Thống Donald Trump",
        "Bruce Reinhart",
        "Christina Bobb",
        "Đạo Luật Gián Điệp",
        "FBI",
        "Khu Nghỉ Dưỡng Mar-A-Lago",
        "Duyệt Lại",
        "Thẩm Phán",
        "Niêm Phong",
        "Khám Xét",
        "Bộ Tư Pháp"
    ]
}