{
    "url": "https://thanhnien.vn/dbqh-dong-nai-dn-xay-dung-trai-phep-cung-mot-phan-do-chinh-quyen-quan-ly-khong-chat-post1489392.html",
    "file": [
        "data",
        "2022",
        "1489392.json"
    ],
    "title": "ĐBQH Đồng Nai: DN xây dựng trái phép cũng một phần do chính quyền quản lý không chặt",
    "datetime": "2022-08-18T12:58:18+0700",
    "author": "Lê Lâm",
    "abstract": "Kiểm tra dự án khu dân cư xây dựng hạ tầng trái phép, Trưởng đoàn ĐBQH tỉnh Đồng Nai nói rằng doanh nghiệp làm sai cũng có phần lỗi do các cơ quan chức năng, địa phương quản lý không chặt.",
    "content": "Sáng 18.8, Đoàn ĐBQH tỉnh Đồng Nai do ông Quản Minh Cường, Phó Bí thư Tỉnh ủy, Trưởng đoàn ĐBQH tỉnh làm Trưởng đoàn đã có buổi giám sát về việc quản lý và sử dụng đất đai, xây dựng trái phép giai đoạn 2018 - 2021 trên địa bàn H.Trảng Bom.\nĐoàn đã đi thực tế giám sát dự án khu dân cư sai phạm do Công ty TNHH Bất động sản Liên Hợp làm chủ đầu tư tại xã Tây Hòa (H.Trảng Bom). Dự án khu dân cư này rộng 7,1 ha (gần KCN Bàu xéo). \nTheo báo cáo của UBND H.Trảng Bom, dự án được UBND tỉnh Đồng Nai phê duyệt quyết định chủ trương đầu tư vào tháng 5.2019, đã có phê duyệt quy hoạch chi tiết 1/500, nhưng chưa được cấp phép xây dựng hạ tầng kỹ thuật.\nThế nhưng công ty đã cho xây dựng 8 tuyến đường, bó vỉa hè; hệ thống ống dẫn điện, nước, hố ga. Tổng chiều dài tuyến đường khoảng 1km, rộng 7m. Ngoài ra trên khu đất còn xây dựng một căn nhà cấp 4 (nhà tạm để điều hành dự án, diện tích 70 m2).\nTháng 1.2020, chính quyền H.Trảng Bom đi kiểm tra và phát hiện, lập biên bản hành vi xây dựng trái phép. Đến tháng 7.2020 UBND H.Trảng Bom ra quyết định xử phạt 40 triệu đồng. Ngoài ra, tháng 1.2021 UBND tỉnh Đồng Nai còn ra quyết định xử phạt về hành vi vi phạm về môi trường (không có báo cáo đánh giá tác động môi trường được duyệt theo quy định) với số tiền 300 triệu đồng.\nTại đây, UBND xã Tây Hòa đã cho cắm bảng thông báo \"Dự án chưa đủ điều kiện chuyển nhượng đất nền do chưa hoàn thành các thủ tục pháp lý theo quy định\".\nGiám sát thực tế dự án, Trưởng đoàn ĐBQH tỉnh Đồng Nai Quản Minh Cường nói thông báo này có thể khiến người dân hiểu sai rằng sắp tới sẽ hoàn thành rồi vẫn cứ mua bán. Do đó phải thông báo là dự án không được chuyển nhượng đất nền.\nCũng theo ông Quản Minh Cường, doanh nghiệp làm sai là lỗi của doanh nghiệp nhưng cũng có phần do các cơ quan chức năng, địa phương quản lý không chặt. \nVề hướng xử lý, Trưởng đoàn ĐBQH Đồng Nai cho rằng cần tạo điều kiện cho doanh nghiệp để tránh lãng phí nguồn lực xã hội, nhưng phải đúng các quy định của pháp luật.",
    "tags": [
        "Đbqh Đồng Nai",
        "Xây Trái Phép",
        "Đoàn Đbqh Đồng Nai",
        "Đoàn Đbqh Tỉnh Đồng Nai",
        "Quản Minh Cường",
        "H.Trảng Bom",
        "Tây Hòa",
        "Đi Thực Tế",
        "Hạ Tầng Kỹ Thuật"
    ]
}