{
    "url": "https://thanhnien.vn/nga-di-chuyen-ten-lua-boi-sieu-thanh-den-kaliningrad-post1489704.html",
    "file": [
        "data",
        "2022",
        "1489704.json"
    ],
    "title": "Nga di chuyển tên lửa bội siêu thanh đến Kaliningrad",
    "datetime": "2022-08-19T07:57:32+0700",
    "author": "Thụy Miên",
    "abstract": "Hôm 18.8, Nga tuyên bố triển khai tiêm kích được trang bị tên lửa bội siêu thanh đến Kaliningrad, vùng cực tây của nước này dọc theo biển Baltic, theo Reuters đưa tin hôm 19.8.",
    "content": "Bộ Quốc phòng Nga cho biết ba tiêm kích MiG-31 và các tên lửa bội siêu thanh Kinzhal đã đến căn cứ không quân Chkalovsk ở Kaliningrad, thủ phủ tỉnh Kaliningrad cùng tên nằm giữa Ba Lan và Lithuania dọc theo bờ biển Baltic. \nTheo bộ này, số tên lửa trên được di chuyển đến khu vực theo một phần của các biện pháp bổ sung liên quan đến \"răn đe chiến lược”. Bộ ba tiêm kích sẽ được đặt trong tình trạng cảnh báo 24/7.\nQuân đội Nga công bố một video clip cho thấy các máy bay chiến đấu MiG-31 đến Kaliningrad nhưng không mang theo tên lửa. Kinzhal được chuyển đến bằng phương tiện khác.\nTên lửa Kinzhal, mà theo Moscow đã được Nga sử dụng tấn công một số mục tiêu trên lãnh thổ Ukraine, có tầm bắn hơn 2.000 km, tốc độ bay gấp 10 vận tốc âm thanh.\nViệc di chuyển số vũ khí trên đến Kaliningrad diễn ra vào thời điểm Nga tiếp tục chiến dịch đặc biệt tại Ukraine sau gần 6 tháng.\nĐộng thái ở Kaliningrad được cho nhằm gửi thông điệp đến Tổ chức Hiệp ước Bắc Đại Tây Dương (NATO), vì tỉnh Kaliningrad nằm giữa các thành viên của khối là Ba Lan và Lithuania. Lính Mỹ đang đóng quân tại các nước NATO trong khu vực, phòng ngừa nguy cơ chiến sự Ukraine tràn sang các biên giới của liên minh.\nMỹ và NATO cũng viện trợ số vũ khí trị giá hàng tỉ USD hỗ trợ Ukraine đối đầu Nga. “Những gì xảy ra ở Ukraine cho thấy một vụ đụng độ (giữa Nga) với tập thể phương Tây là khả năng có thực”, AP dẫn lời người phát ngôn Bộ Ngoại giao Nga Ivan Nechayev hôm 18.8. Tuy nhiên, ông Nechayev nhấn mạnh Nga không có ý định đối đầu trực tiếp với Mỹ và NATO.",
    "tags": [
        "Tên Lửa Bội Siêu Thanh",
        "Kaliningrad",
        "KINZHAL",
        "Ivan Nechayev",
        "Lithuania",
        "Vận Tốc Âm Thanh",
        "Tiêm Kích",
        "Biển Baltic",
        "Số Vũ Khí",
        "Siêu Thanh"
    ]
}