{
    "url": "https://thanhnien.vn/vu-nguoi-phu-nu-lam-vuon-tu-vong-nghi-dan-lac-tu-truong-ban-post1489743.html",
    "file": [
        "data",
        "2022",
        "1489743.json"
    ],
    "title": "Vụ người phụ nữ làm vườn tử vong: Nghi đạn lạc từ trường bắn",
    "datetime": "2022-08-19T10:25:52+0700",
    "author": "Trần Cường",
    "abstract": "Công an H.Lục Ngạn (Bắc Giang) đang xác minh, thu thập lịch bắn của trường bắn trên địa bàn và giám định các khẩu súng cùng viên đạn trên người nạn nhân để làm rõ vụ người phụ nữ đang làm vườn trúng đạn, tử vong.",
    "content": "Liên quan đến vụ người phụ nữ đang làm vườn nhà thì trúng đạn và tử vong tại H.Lục Ngạn, Bắc Giang, sáng nay 19.8, một nguồn tin của Thanh Niên cho biết, cơ quan chức năng đang nghi viên đạn lạc từ một trường bắn quân sự.\nTheo nguồn tin, sau khi khám nghiệm hiện trường, Phòng Cảnh sát hình sự Công an tỉnh Bắc Giang xác định vụ việc không có dấu hiệu tội phạm giết người nên đã bàn giao cho Công an H.Lục Ngạn để tiếp tục xác minh.\nNguồn tin cho hay, vụ việc có dấu hiệu đạn lạc từ trường bắn, vì trên địa bàn H.Lục Ngạn có nhiều trường bắn của quân đội.\n“Có khả năng đạn lạc từ đây, có dấu hiệu này. Công an đang xác minh, thu thập toàn bộ lịch bắn và giám định các khẩu súng đối với đầu đạn trên cơ thể nạn nhân để xác định khẩu súng đã bắn ra. Nếu xác định đúng thì sẽ bàn giao vụ việc cho quân đội điều tra theo thẩm quyền”, nguồn tin cho hay.\nNhư Thanh Niên đưa tin, chiều 17.8, bà V.T.U (59 tuổi, trú thôn Hăng Bông, xã Hồng Giang, H.Lục Ngạn) đang làm việc tại vườn nhà cùng người thân thì bất ngờ bị ngã, bất tỉnh.\nPhát hiện sự việc, gia đình đã đưa bà U. đến Trung tâm Y tế H.Lục Ngạn cấp cứu, sau đó chuyển tuyến lên Bệnh viện đa khoa tỉnh Bắc Giang.\nTại Bệnh viện đa khoa tỉnh Bắc Giang, nạn nhân được chụp cắt lớp, các bác sĩ xác định trong vết thương sau cổ bà U. có dị vật, đặc điểm giống với một viên đạn quân dụng.\nDo vết thương quá nặng, gia đình đề nghị bệnh viện cho đưa bà U. về nhà. Đến 11 giờ ngày 18.8, bà U. tử vong.",
    "tags": [
        "Người Phụ Nữ Làm Vườn Tử Vong",
        "Đạn Lạc",
        "Bắc Giang",
        "Súng Quân Dụng",
        "Trường Bắn",
        "H.Lục Ngạn"
    ]
}