{
    "url": "https://thanhnien.vn/mua-to-bat-ngo-o-trung-quoc-gay-lu-chet-nguoi-post1489469.html",
    "file": [
        "data",
        "2022",
        "1489469.json"
    ],
    "title": "Mưa to bất ngờ ở Trung Quốc gây lũ chết người",
    "datetime": "2022-08-18T14:43:07+0700",
    "author": "Văn Khoa",
    "abstract": "Ít nhất 16 người đã thiệt mạng và hàng chục người mất tích trong trận lũ quét ở tây bắc Trung Quốc sau khi trận mưa như trút nước bất ngờ bắt đầu ngày 17.8 gây lở đất và khiến một con sông đổi hướng.",
    "content": "AFP hôm nay 18.8 dẫn lại thông tin từ Đài Truyền hình trung ương Trung Quốc (CCTV) cho biết trận lũ quét trên xảy ra tại một khu vực miền núi của huyện Đại Đồng thuộc tỉnh Thanh Hải, gây ảnh hưởng cho hơn 6.200 người từ 6 ngôi làng. \"Tính đến trưa ngày 18.8, 16 người đã thiệt mạng và 36 người mất tích\", CCTV đưa tin. Công tác cứu hộ vẫn đang được tiến hành.\nMột đoạn video do truyền thông Trung Quốc đăng tải cho thấy những con đường ngập trong bùn, cây bật gốc, nhà cửa bị hư hại và nhân viên cứu hộ mang theo xẻng. Một \"trụ sở tiền tuyến\" đã được thành lập để tổ chức ứng phó khẩn cấp, theo thông tin từ các phương tiện truyền thông Trung Quốc.\nHôm 17.8, giới chức Trung Quốc cảnh báo mưa to dự kiến​​ sẽ đổ bộ vào các khu vực phía bắc nước này, bao gồm thủ đô Bắc Kinh và các tỉnh láng giềng Thiên Tân và Hà Bắc. Hồi đầu tuần này, Chủ tịch Trung Quốc Tập Cận Bình đã kêu gọi các quan chức ở tỉnh Liêu Ninh \"đảm bảo an toàn tính mạng của người dân trong việc kiểm soát lũ lụt”.\nLũ lụt nghiêm trọng ở miền nam Trung Quốc trong tháng 6 đã khiến hơn nửa triệu người phải di tản và gây thiệt hại ước tính 250 triệu USD.\nTrong khi đó, hàng triệu người ở tây nam Trung Quốc đang đối mặt với tình trạng mất điện trên diện rộng sau khi đợt nắng nóng gay gắt dẫn đến tình trạng suy giảm nguồn cung điện, buộc các nhà máy phải tạm dừng hoạt động.\nGiới khoa học cho biết thời tiết khắc nghiệt trên khắp thế giới đã trở nên thường xuyên hơn do biến đổi khí hậu, và có thể sẽ ngày càng khốc liệt hơn khi nhiệt độ tăng lên.",
    "tags": [
        "Trung Quốc",
        "Mưa To",
        "Đại Đồng",
        "Thanh Hải",
        "Lũ Quét",
        "Thiên Tân"
    ]
}