{
    "url": "https://thanhnien.vn/tong-thong-ukraine-he-lo-ly-do-khong-canh-bao-ve-chien-dich-quan-su-cua-nga-post1489424.html",
    "file": [
        "data",
        "2022",
        "1489424.json"
    ],
    "title": "Tổng thống Ukraine hé lộ lý do không cảnh báo về chiến dịch quân sự của Nga",
    "datetime": "2022-08-18T13:33:25+0700",
    "author": "Văn Khoa",
    "abstract": "Tổng thống Ukraine Volodymyr Zelensky nói việc cố ý giảm nhẹ mức độ nghiêm trọng về nguy cơ Nga mở chiến dịch quân sự là chiến lược của ông để ngăn chặn một cuộc khủng hoảng tài chính mà theo ông có thể khiến Ukraine nhanh chóng rơi vào tay Điện Kremlin.",
    "content": "Trong một cuộc trả lời phỏng vấn tờ The Washington Post được xuất bản hôm 16.8, Tổng thống Zelensky đã mô tả lại quyết định mà ông đã phải đối mặt ngay trong lúc Nga chuẩn bị phát động chiến dịch quân sự ở Ukraine. Tiết lộ mới này làm sáng tỏ lý do tại sao Tổng thống Zelensky lại đưa ra tuyên bố mâu thuẫn với dự báo do nhiều quan chức Mỹ đưa ra về chiến dịch quân sự của Nga ở Ukraine, theo tạp chí Newsweek.\nKhi Tổng thống Nga Vladimir Putin tập trung hơn 100.000 quân dọc theo biên giới với Ukraine vào tháng 1, Tổng thống Joe Biden và nhiều quan chức Mỹ khác đã đưa ra cảnh báo rằng Nga sẽ tiến hành một cuộc tấn công nhắm vào Ukraine. Tuy nhiên, Tổng thống Zelensky khi đó chỉ trích những cảnh báo của Mỹ về hành động quân sự của Nga là “sự cường điệu”.\n\"Tôi là tổng thống của Ukraine...tôi đang sống ở đây và tôi nghĩ rằng tôi biết rõ hơn các chi tiết ở đây’, Tổng thống Zelensky phát biểu trong một cuộc họp báo hồi tháng 2. Ông Zelensky nói rằng những lời cảnh báo về chiến tranh sẽ gây ra “hoảng loạn trên thị trường, hoảng loạn trong lĩnh vực tài chính. Tình trạng này khiến đất nước chúng tôi tổn thất bao nhiêu?\"\nTrong cuộc trả lời phỏng vấn với The Washington Post, Tổng thống Zelensky giải thích rằng việc kêu gọi các công dân Ukraine trữ lương thực và tiền bạc để chuẩn bị cho chiến tranh sẽ đồng nghĩa với một chiến thắng chóng vánh cho Nga. “Không thể đơn giản nói với tôi rằng: “Ông nên bắt đầu kêu gọi mọi người chuẩn bị ngay cho chiến tranh, và nói với họ rằng họ cần cất giữ tiền, họ cần trữ thực phẩm”. Nếu chúng tôi thông báo với mọi người như vậy thì nền kinh tế Ukraine có lẽ đã mất 7 tỉ USD mỗi tháng kể từ tháng 10.2021, và vào lúc người Nga tấn công, họ có lẽ đã bắt chúng tôi chỉ trong 3 ngày”, Tổng thống Zelensky nói trong cuộc trả lời phỏng vấn với The Washington Post.\nÔng Zelensky đã sớm được cung cấp thông tin tình báo chi tiết của Mỹ về chiến dịch quân sự của Nga ở Ukraine. Giám đốc Cơ quan Tình báo trung ương Mỹ (CIA) William Burns đã bí mật đến thăm ông Zelensky vào giữa tháng 1.2022, chia sẻ thông tin tình báo rằng Nga có kế hoạch di chuyển quân nhanh chóng từ đồng minh Belarus đến thủ đô Kyiv của Ukraine, theo tờ The Wall Street Journal đưa tin vào tháng 4.\nÔng Burns được cho là đã nói với ông Zelensky rằng các lực lượng Nga đã lên kế hoạch chiếm quyền kiểm soát sân bay Antonov ở Hostomel (ngoại ô Kyiv), và sử dụng sân bay đó để điều động những binh sĩ sẽ được sử dụng để lật đổ chính phủ Ukraine. Khi được hỏi về cảnh báo của ông Burns, ông Zelensky nói với The Washington Post rằng Kyiv có thông tin tình báo là quân đội Nga đang tập trung ở Belarus để chuẩn bị cho một cuộc tấn công nhằm vào tổng thống Ukraine.\n Tổng thống Zelensky cũng nói với The Washington Post rằng sau khi xung đột nổ ra nền kinh tế Ukraine bắt đầu mất từ ​​5 đến 7 tỉ USD mỗi tháng. “Tôi không có thời gian để lập luận, cảnh báo, cam kết - tôi chỉ có một nhiệm vụ phải làm. Tôi không được cho phép họ chiếm đất của chúng tôi, và tôi phải trả tiền cho những người hy sinh”, ông Zelensky nhấn mạnh.",
    "tags": [
        "Tổng Thống Ukraine",
        "Nga",
        "William Burns",
        "Ukraine",
        "CRIMEA",
        "Odessa"
    ]
}