{
    "url": "https://thanhnien.vn/vu-vo-no-1300-ti-dong-xet-xu-nu-dai-gia-da-nang-va-cuu-can-bo-post1489043.html",
    "file": [
        "data",
        "2022",
        "1489043.json"
    ],
    "title": "Vụ vỡ nợ 1.300 tỉ đồng: Xét xử nữ đại gia Đà Nẵng và cựu cán bộ",
    "datetime": "2022-08-17T10:30:17+0700",
    "author": "Nguyễn Tú",
    "abstract": "Nữ đại gia Đà Nẵng Đào Thị Như Lệ vỡ nợ 1.300 tỉ đồng, bị chủ nợ truy đòi, Lệ nhờ Dương Thị Ngọc Anh, cán bộ Chi nhánh Văn phòng đăng ký đất đai lấy 19 sổ hồng của người dân, đưa cho Lệ để gán nợ.",
    "content": "Ngày 17.8, TAND TP.Đà Nẵng mở phiên xét xử sơ thẩm vụ nữ đại gia Đà Nẵng Đào Thị Như Lệ vỡ nợ 1.300 tỉ đồng, với sự tiếp tay của cán bộ đất đai Dương Thị Ngọc Anh.\nCáo trạng truy tố Dương Thị Ngọc Anh (ngụ Q.Ngũ Hành Sơn, TP.Đà Nẵng) tội lợi dụng chức vụ quyền hạn trong thi hành công vụ, Đào Thị Như Lệ (cùng 46 tuổi, ngụ 92 Phạm Quang Ảnh, Q.Sơn Trà, TP.Đà Nẵng) tội lừa đảo chiếm đoạt tài sản, làm giả con dấu, tài liệu cơ quan, tổ chức.\nTheo cáo trạng, Ngọc Anh là nhân viên hợp đồng, chuyên viên Chi nhánh Văn phòng đăng ký đất đai Q.Sơn Trà.\nTháng 4.2020, Ngọc Anh vay tiền Lệ, sau đó Lệ nói đang bị chủ nợ đòi nên nhờ Ngọc Anh giúp đỡ vượt qua khó khăn do nữ đại gia Đà Nẵng này vỡ nợ 1.300 tỉ đồng trong kinh doanh bất động sản.\nLệ hứa khi bán được lô đất làm dự án xây dựng khu phức hợp thương mại và căn hộ đường Hồ Xuân Hương, giải quyết các món nợ, sẽ giúp Ngọc Anh làm ăn, trả nợ.\nNgọc Anh đã lấy 19 giấy chứng nhận quyền sử dụng đất, quyền sở hữu nhà và tài sản gắn liền với đất (gọi tắt là sổ hồng) của người dân nộp để giải quyết thủ tục hành chính tại Chi nhánh Văn phòng đăng ký đất đai Q.Sơn Trà, đưa cho Lệ để Lệ đưa cho các chủ nợ, nhằm giãn nợ.\nHậu quả, Chi nhánh Văn phòng đăng ký đất đai Q.Sơn Trà không có các sổ hồng để trả cho người dân, trễ hẹn giải quyết hồ sơ từ 5 - 40 ngày, phải gửi 14 thư xin lỗi.\nĐối với nữ đại gia Đà Nẵng Đào Thị Như Lệ, từ tháng 1.2020 - 7.2020, Lệ dùng các sổ hồng từ Ngọc Anh, đưa cho người khác và các chủ nợ, bịa chuyện Lệ đã mua các bất động sản này, để lừa 5 người với số tiền 41,4 tỉ đồng.\nTrong các bị hại, ông Phạm Thanh bị lừa 13,4 tỉ đồng, bà Phạm Quỳnh Thu Thơ (ngụ Q.Bình Thạnh, TP.HCM) và vợ chồng ông Nguyễn Hoài Hưng - bà Lê Thị Hương (ngụ Q.Hải Châu, Đà Nẵng) mỗi trường hợp bị lừa 13 tỉ đồng; ông Nguyễn Quốc Phú (ngụ Q.Thanh Khê, Đà Nẵng) và bà Hồ Minh Tâm (ngụ Đà Nẵng) mỗi người bị lừa 1 tỉ đồng. \nTrong đó, ngày 8.5.2020, ông Phạm Thanh yêu cầu Lệ ký hợp đồng thỏa thuận đặt cọc mua bán 3 lô đất khu nhà hàng tuyến Sơn Trà - Điện Ngọc (P.Phước Mỹ, Q.Sơn Trà).\nĐể kéo dài thời gian trả nợ, tháng 6.2020, Lệ dùng mẫu văn bản của một ngân hàng, lên mạng đặt người làm giả văn bản thỏa thuận ba bên về việc chuyển nhượng tài sản này đưa cho ông Phạm Thanh để lừa đảo.\nBức xúc trước việc liên tục bị Lệ lừa đảo, các bất động sản đã thế chấp ngân hàng nhưng vẫn lừa bán cho ông Thanh, do đó ông Phạm Thanh đã tát Lệ, buộc nữ đại gia Đà Nẵng Đào Thị Như Lệ phải viết các giấy nhận nợ để đảm bảo các khoản vay, khoản lãi và mua bán bất động sản khác, và đã bị tòa án tuyên phạt 8 năm tù tội cưỡng đoạt tài sản. Dự kiến phiên tòa diễn ra trong 2 ngày.",
    "tags": [
        "Nữ Đại Gia Đà Nẵng",
        "Đào Thị Như Lệ",
        "Phạm Thanh",
        "Dương Thị Ngọc Anh",
        "Lừa Đảo",
        "Vỡ Nợ Bất Động Sản",
        "Cán Bộ Đất Đai"
    ]
}