{
    "url": "https://thanhnien.vn/chinh-phu-nhat-phat-dong-cuoc-thi-khuyen-khich-nguoi-dan-di-nhau-post1489420.html",
    "file": [
        "data",
        "2022",
        "1489420.json"
    ],
    "title": "Chính phủ Nhật phát động cuộc thi khuyến khích người dân 'đi nhậu'",
    "datetime": "2022-08-18T12:04:42+0700",
    "author": "Lam Vũ",
    "abstract": "Chính phủ Nhật Bản đã phát động một cuộc thi tìm kiếm ý tưởng giúp thúc đẩy người dân dùng nhiều đồ uống có cồn hơn trong bối cảnh doanh thu thuế sụt giảm vì giới trẻ thay đổi thói quen.",
    "content": "Chiến dịch mang tên \"Sake Viva!\" (tạm dịch: Rượu sake muôn năm), do Cơ quan Thuế Quốc gia Nhật Bản (NTA) chủ trì, kêu gọi những người từ 20 đến 39 tuổi đưa ra các đề xuất giúp hồi phục thị trường đồ uống có cồn, theo The Guardian.\nNhiều người tại Nhật, kể cả những người trẻ tuổi, đã từ bỏ hoặc hạn chế uống đồ có cồn do những thay đổi về lối sống trong đại dịch Covid-19.\nCuộc thi kéo dài đến ngày 9.9 kêu gọi thí sinh mang đến \"những sản phẩm và thiết kế mới\" cũng như những cách để quảng bá việc uống đồ có cồn ở nhà. Những người tham gia cuộc thi cũng được khuyến khích tìm tòi các phương thức bán hàng bằng cách sử dụng metaverse (vũ trụ ảo).\nNTA cho biết tiêu thụ đồ uống có cồn ở Nhật Bản đã giảm từ mức trung bình 100 lít/người/năm vào năm 1995 xuống còn 75 lít vào năm 2020. Sự sụt giảm về doanh số trong thị trường đồ uống có cồn đã ảnh hưởng đến ngân sách của Nhật Bản, vốn đang thâm hụt hơn 48 nghìn tỉ yen.\nThuế đối với đồ uống có cồn chiếm 1,7% doanh thu thuế của Nhật Bản vào năm 2020, giảm so với mức 3% năm 2011 và 5% năm 1980. Tổng doanh thu thuế đối với đồ uống có cồn trong năm tài khóa 2020 giảm hơn 110 tỉ yen so với năm trước, xuống còn 1,1 nghìn tỉ yen, NTA cho biết vào đầu tháng này. Đây là mức sụt giảm mạnh nhất về doanh thu thuế đối với đồ uống có cồn trong 31 năm, theo Japan Times.\n\"Khi chuyện làm việc tại nhà đã phát triển đến một mức độ nhất định trong đại dịch Covid-19, nhiều người có thể đặt ra câu hỏi liệu họ có cần tiếp tục thói quen uống rượu với đồng nghiệp để giao tiếp sâu sắc hơn hay không\", một quan chức tại NTA nói vào thời điểm đó, giải thích vì sao tiêu thụ đồ uống có cồn sụt giảm.\nCông ty bia rượu Kirin cho biết mức tiêu thụ bia bình quân đầu người ở Nhật Bản đạt khoảng 55 chai vào năm 2020, giảm 9,1% so với năm trước.\nNhững người lọt vào vòng chung kết của cuộc thi sẽ được mời tham dự lễ trao giải tại Tokyo vào ngày 10.11, và NTA cho biết họ sẽ hỗ trợ thương mại hóa các ý tưởng từ người chiến thắng.\nBộ Y tế Nhật Bản nói họ hy vọng chiến dịch cũng sẽ nhắc nhở mọi người nhớ chỉ uống \"một lượng đồ có cồn phù hợp\".",
    "tags": [
        "Nhật",
        "Đồ Có Cồn",
        "Doanh Thu Thuế",
        "Bia",
        "Rượu",
        "Cuộc Thi"
    ]
}