{
    "url": "https://thanhnien.vn/tphcm-khai-truong-diem-dich-vu-cong-truc-tuyen-tai-qbinh-thanh-post1489432.html",
    "file": [
        "data",
        "2022",
        "1489432.json"
    ],
    "title": "TP.HCM: Khai trương điểm dịch vụ công trực tuyến tại Q.Bình Thạnh",
    "datetime": "2022-08-18T13:04:56+0700",
    "author": "Xuân Khánh",
    "abstract": "Sáng 18.8, Cục Cảnh sát quản lý hành chính về trật tự xã hội (C06) phối hợp UBND Q.Bình Thạnh khai trương điểm dịch vụ công trực tuyến tại chung cư The Landmark 81 (P.22, Q.Bình Thạnh, TP.HCM) theo Đề án 06 của Chính phủ.",
    "content": "Phát biểu tại buổi lễ khai trương, thiếu tướng Lê Minh Hiếu, Phó cục trưởng C06 cho hay, đây là điểm dịch vụ công trực tuyến thứ 3, trước đó C06 phối hợp Công an TP.HCM khai trương 2 điểm tại Q.12 và H.Nhà Bè. Việc triển khai mô hình này tập trung vào tiện ích của các dịch vụ công, tạo điều kiện thuận lợi cho người dân làm các thủ tục hành chính công thông qua cổng thông tin dịch vụ công quốc gia ngay tại điểm dịch vụ công trực tuyến.\n“Bộ Công an chỉ đạo C06 phối hợp với 3 địa phương triển khai thí điểm trên 5 thành phố, hiện đã thí điểm tại Hà Nội và TP.HCM, sau khi thí điểm tại 3 thành phố còn lại thì sẽ đúc kết lại kinh nghiệm rồi triển khai rộng rãi trên toàn quốc”, thiếu tướng Lê Minh Hiếu thông tin.\nThiếu tá Trần Duy Hiển, Phó giám đốc Trung tâm dữ liệu quốc gia về dân cư thông tin, trong 25 dịch vụ công thiết yếu trong 5 nhóm tiện ích mà Đề án 06 phải thực hiện thì đến nay đã có 21/25 dịch vụ được đưa vào sử dụng. Với các dịch vụ công của Bộ Công an, người dân có thể thực hiện một số dịch vụ như đăng ký tạm trú, thường trú, đăng ký cấp hộ chiếu online…\nTheo thiếu tá Hiển, tại các điểm dịch vụ công trực tuyến, người dân sẽ được hướng dẫn về các thao tác thực hiện dịch vụ công trực tuyến trên cổng dịch vụ công quốc gia. Để triển khai hiệu quả và nhân rộng mô hình này, cần sự phối hợp đồng bộ từ chính quyền và người dân. Ngoài ra, việc hoàn thiện quy trình, thao tác trên các cổng dịch vụ đang được khẩn trương thực hiện để người dân dễ dàng thao tác.\nQua thực tế triển khai tại 3 điểm ở TP.HCM, nhiều người dân bày tỏ nhiều mong chờ về những gì mà họ có thể làm được tại các điểm dịch vụ công trực tuyến này. Trước đây, người dân phải mang hồ sơ trực tiếp đến các đơn vị thực hiện dịch vụ công thì giờ đây, với dịch vụ công trực tuyến, người dân chỉ cần có điện thoại thông minh hoặc máy tính kết nối mạng là có thể làm nhiều thủ tục.\nTrải nghiệm tại điểm dịch vụ công trực tuyến, ông Nguyễn Văn Cường (71 tuổi, ngụ Q.Bình Thạnh) đánh giá, đây là đề án lớn, rất quan trọng đối với người dân. Các thao tác thực hiện đòi hỏi người dân đều phải có thiết bị điện tử và cần được hướng dẫn chi tiết, nhất là với người cao tuổi như ông. \nÔng Cường băn khoăn, trước đây mỗi khi đến làm các thủ tục, ông đều nhận được giấy hẹn có ghi ngày hoàn thành thủ tục, còn khi thực hiện dịch vụ công trực tuyến, dù hoàn thành nhanh nhưng ông không biết đã được cơ quan có thẩm quyền xác nhận chưa và khi nào thì thủ tục của ông được giải quyết ? Ông Cường mong muốn đề án sẽ sớm hoàn thiện, hiệu quả, nhanh chóng, giúp người dân tiết kiệm thời gian và tiền bạc.\nĐến làm thủ tục cấp CCCD tại điểm dịch vụ công trực tuyến, chị Lê Phương Khánh Mỹ (32 tuổi, ngụ Q.Bình Thạnh) hài lòng khi được hướng dẫn nhiệt tình, mọi thủ tục nhanh gọn và được hẹn nhận CCCD sau 2 - 3 tuần.",
    "tags": [
        "Dịch Vụ Công Trực Tuyến",
        "Bình Thạnh",
        "Điểm Dịch Vụ Công Trực Tuyến",
        "Đề Án 06",
        "Công An Tp.Hcm",
        "C06",
        "Thiếu Tướng Lê Minh Hiếu",
        "Trung Tâm Dữ Liệu Quốc Gia Về Dân Cư",
        "CCCD",
        "Căn Cước Công Dân"
    ]
}