{
    "url": "https://thanhnien.vn/du-thao-phap-lenh-xu-phat-vi-pham-hanh-chinh-lo-ngai-mot-so-quy-dinh-nghieng-ve-co-che-xin-cho-post1489277.html",
    "file": [
        "data",
        "2022",
        "1489277.json"
    ],
    "title": "Dự thảo pháp lệnh Xử phạt vi phạm hành chính: Lo ngại một số quy định nghiêng về cơ chế 'xin-cho'",
    "datetime": "2022-08-18T09:28:45+0700",
    "author": "Phan Thương",
    "abstract": "Dự thảo pháp lệnh Xử phạt vi phạm hành chính đối với hành vi cản trở hoạt động tố tụng đang có nhiều ý kiến tranh luận. Vì sao?",
    "content": "Ngày 15.8 vừa qua, Ủy ban Thường vụ Quốc hội đã cho ý kiến về dự thảo Pháp lệnh Xử phạt vi phạm hành chính đối với hành vi cản trở hoạt động tố tụng, bao gồm tòa án. \nViệc đưa các quy định xử phạt vi phạm hành chính các hành vi gây cản trở hoạt động tố tụng được đánh giá là phù hợp, thể hiện tính nghiêm minh và thực thi pháp luật trong hoạt động tố tụng.\nSong, dự thảo cũng đang gây nhiều ý kiến tranh luận bởi các quy định có sự chồng chéo, với các văn bản pháp luật khác. Từ đó cũng đặt ra vấn đề: Liệu một số quy định trong dự thảo có đang nghiêng về cơ chế \"xin - cho\", giấy phép con hơn là thể hiện tính công khai, minh bạch ở một phiên tòa xét xử công khai được Hiến pháp và văn bản pháp luật liên quan quy định?\nTheo Điều 22 dự thảo Pháp lệnh Xử phạt vi phạm hành chính, phạt tiền từ 15 - 30 triệu đồng đối với nhà báo, luật sư, trợ giúp viên pháp lý đưa tin sai sự thật nhằm cản trở hoạt động tố tụng của tòa án. Phạt tiền từ 30 - 40 triệu đồng đối với nhà báo, luật sư, trợ giúp viên pháp lý đưa tin sai sự thật làm trì hoãn, kéo dài thời gian tiến hành hoạt động tố tụng của tòa án.\nVề nội dung này, Ths Lưu Đức Quang, giảng viên Khoa Luật, Trường ĐH Kinh tế - Luật (Đại học Quốc gia TP.HCM) cho rằng, dự thảo không nói rõ là đăng tải thông tin sai sự thật lên mạng xã hội hay phương tiện truyền thông, báo chí, thì có thể hiểu nếu đăng tải sai sự thật thì bất cứ ở phương tiện nào cũng bị xử phạt?\n“Tuy nhiên, hiện nay, nếu cá nhân (có thể là nhà báo, luật sư, trợ giúp viên pháp lý...) đưa thông tin giả mạo, sai sự thật lên mạng xã hội, vu khống, xúc phạm uy tín của cơ quan, tổ chức, danh dự, nhân phẩm của cá nhân thì đã có quy định xử phạt 10 - 20 triệu đồng tại Nghị định 15/2020; còn các sản phẩm báo chí đưa tin sai sự thật đã được xử phạt theo quy định tại Điều 8 Nghị định 119/2020. Vì vậy, quy định tại Điều 22 dự thảo Pháp lệnh Xử phạt vi phạm hành chính đang có sự chồng chéo với Nghị định 15 và Nghị định 119, phá vỡ tính thống nhất trong hệ thống pháp luật”, ông Lưu Đức Quang phân tích. \nBên cạnh đó, khoản 4 Điều 23 dự thảo Pháp lệnh Xử phạt vi phạm hành chính quy định xử phạt từ 7 - 15 triệu đồng đối với nhà báo ghi âm, ghi hình hoặc ghi hình có âm thanh HĐXX không được sự đồng ý của chủ tọa phiên tòa; nhà báo ghi âm, ghi hình hoặc ghi hình có âm thanh người tham gia tố tụng không được sự đồng ý của họ; ghi âm, ghi hình hoặc ghi hình có âm thanh phiên tòa và phát trực tiếp trên không gian mạng (Không đề cập đến nhà báo, có thể được hiểu là người dự khán hoặc người tham gia tố tụng khác?).\nKhoản 5 Điều 23 dự thảo Pháp lệnh Xử phạt vi phạm hành chính nêu phạt tiền từ 15 - 30 triệu đồng đối với một trong các hành vi: nhà báo ghi âm, ghi hình hoặc ghi hình có âm thanh HĐXX không được sự đồng ý của chủ tọa phiên tòa và phát trực tiếp trên không gian mạng; nhà báo ghi âm, ghi hình hoặc ghi hình có âm thanh người tham gia tố tụng không được sự đồng ý của họ và phát trực tiếp trên không gian mạng.\nTheo Ths Lưu Đức Quang, những quy định trên ảnh hưởng đến hoạt động báo chí theo luật Báo chí và đặc biệt, có thể xâm phạm nguyên tắc hiến định về tổ chức và hoạt động của tòa án. \nCụ thể, theo khoản 3, Điều 103, Hiến pháp năm 2013, tòa án xét xử công khai. Trong trường hợp đặc biệt cần giữ bí mật nhà nước, thuần phong, mỹ tục của dân tộc, bảo vệ người chưa thành niên hoặc giữ bí mật đời tư theo yêu cầu chính đáng của đương sự, TAND có thể xét xử kín. \nBáo chí là một phần của công luận và xét từ góc độ giáo dục, phổ biến pháp luật thì báo chí là một kênh tích cực. Việc báo chí tác nghiệp đưa tin theo luật Báo chí, chính là một trong những phương thức để thực hiện nguyên tắc công khai xét xử. Hạn chế quyền tác nghiệp của báo chí chính là một phần nào đó hạn chế quyền tiếp cận thông tin của người dân.\nTrong khi đó, theo Điều 14 Hiến pháp \"quyền công dân chỉ có thể bị hạn chế theo quy định của luật trong trường hợp cần thiết vì lý do quốc phòng, an ninh quốc gia, trật tự, an toàn xã hội, đạo đức xã hội, sức khỏe của cộng đồng\".\nVề việc dự thảo Pháp lệnh Xử phạt vi phạm hành chính đặt ra việc ghi âm, ghi hình tại phiên tòa phải xin phép chủ tọa, người tham gia tố tụng, Ths Lưu Đức Quang phân tích thêm: Điều 153 luật Tố tụng hành chính nêu, nhà báo tham dự phiên tòa để đưa tin về diễn biến phiên tòa phải chấp hành sự điều khiển của chủ tọa phiên tòa về khu vực tác nghiệp. Nhà báo ghi âm lời nói, ghi hình ảnh của HĐXX phải được sự đồng ý của chủ tọa phiên tòa. Việc ghi âm lời nói, ghi hình ảnh của đương sự, những người tham gia tố tụng khác phải được sự đồng ý của họ.\nĐiều 234 Bộ luật Tố tụng dân sự nêu, nhà báo tham dự phiên tòa để đưa tin về diễn biến phiên tòa phải chấp hành sự điều khiển của chủ tọa phiên tòa về khu vực tác nghiệp. Nhà báo ghi âm lời nói, ghi hình ảnh của HĐXX phải được sự đồng ý của chủ tọa phiên tòa. Việc ghi âm lời nói, ghi hình ảnh của đương sự, người tham gia tố tụng khác phải được sự đồng ý của họ.\nSong Điều 256 Bộ luật Tố tụng hình sự quy định về nội quy phiên tòa không đề cập đến việc nhà báo tham dự phiên tòa phải xin phép chủ tọa cũng như người tham gia tố tụng ghi âm, ghi hình. \n“Từ những quy định trên, cho thấy dự thảo pháp lệnh Pháp lệnh Xử phạt vi phạm hành chính đang đánh đồng quan hệ hình sự với quan hệ dân sự, hành chính. Chính các quy định tố tụng còn cân nhắc việc nhà báo tác nghiệp sao cho phù hợp với luật Báo chí cũng như quyền con người, nhân thân. Dự thảo pháp lệnh, không thể phủ nhận Bộ luật Tố tụng hình sự”, ông Quang nêu ý kiến. \nKhoản 2 Điều 23 dự thảo Pháp lệnh Xử phạt vi phạm hành chính quy định phạt 500.000 đồng - 1 triệu đồng đối với nhà báo có hành vi không thực hiện yêu cầu của tòa án về việc xuất trình thẻ nhà báo và giấy giới thiệu công tác khi tham dự phiên tòa để đưa tin về diễn biến phiên tòa. \nQuy định trên cho thấy khi tác nghiệp tại tòa, nhà báo phải xuất trình 2 giấy tờ: thẻ nhà báo và giấy giới thiệu. \nTrong khi đó, theo quy định tại luật Báo chí 2016, nhà báo được quyền đến các cơ quan, tổ chức để hoạt động nghiệp vụ báo chí. Khi đến làm việc, nhà báo chỉ cần xuất trình thẻ nhà báo.\nVà thực tế tác nghiệp hiện nay, đối với các phóng viên mới vào nghề, chưa được cấp thẻ nhà báo thì được tạo điều kiện tác nghiệp khi có giấy giới thiệu của cơ quan báo chí chủ quản.\nĐồng thời, quy định tại dự thảo Pháp lệnh Xử phạt vi phạm hành chính đang lặp lại nội dung trước đây, đã bị hủy. \nCụ thể, trước đây, khi TAND Tối cao ban hành Thông tư 01/2014 về nội quy phiên tòa đã gây nhiều khó khăn cho nhà báo khi yêu cầu “Nhà báo tham dự phiên tòa để đưa tin về diễn biến phiên tòa phải xuất trình thẻ nhà báo và giấy giới thiệu công tác cho thư ký phiên tòa…”.\nSau đó, Thông tư 02/2017 về quy chế tổ chức phiên tòa, thay thế Thông tư 01/2014 đã bỏ quy định trên mà quy định chung là người tham dự phiên tòa phải xuất trình giấy tờ có liên quan cho thư ký phiên tòa, và ngồi đúng vị trí theo hướng dẫn của thư ký phiên tòa; đồng thời dẫn về quy định nội quy phiên tòa được quy định cụ thể tại Điều 256 của Bộ luật Tố tụng hình sự; Điều 234 của Bộ luật Tố tụng dân sự; Điều 153 của luật Tố tụng hành chính.",
    "tags": [
        "Dự Thảo Pháp Lệnh Xử Phạt Vi Phạm Hành Chính",
        "Nghị Định 119/2020",
        "Luật Báo Chí",
        "Cản Trở Hoạt Động Tố Tụng"
    ]
}