{
    "url": "https://thanhnien.vn/phu-quoc-xu-ly-cac-cong-trinh-xay-dung-trai-phep-trong-khu-bao-ton-bien-post1489206.html",
    "file": [
        "data",
        "2022",
        "1489206.json"
    ],
    "title": "Phú Quốc: Xử lý các công trình xây dựng trái phép trong khu bảo tồn biển",
    "datetime": "2022-08-17T16:24:01+0700",
    "author": "Xuân Lam",
    "abstract": "UBND tỉnh Kiên Giang sẽ tổ chức họp báo để thông tin tình trạng lấn chiếm rừng, khu bảo tồn biển, xử lý rác thải, ô nhiễm sông Dương Đông tại TP.Phú Quốc.",
    "content": "Chiều 17.8, tin từ UBND TP.Phú Quốc (Kiên Giang) cho biết, trong những ngày qua, chính quyền TP và các cơ quan chức năng tỉnh Kiên Giang đã tổ chức nhiều đoàn đi kiểm tra thực tế các công trình xây dựng trái phép trong khu bảo tồn biển thuộc Vườn Quốc gia Phú Quốc tại quần đảo Nam An Thới và khu vực biển thuộc xã Hàm Ninh.\nTại khu vực Hòn Roi (P.An Thới), đoàn đã kiểm tra các điểm kinh doanh trái phép trên biển như: Ngọc Hiền Sea, Sea World, Á Châu. Đây là 3 cơ sở kinh doanh được xác định xây dựng trái phép trên rạn san hô và đang bị các cơ quan chức năng yêu cầu tạm dừng hoạt động để xử lý các lỗi vi phạm.\nLàm việc với đoàn kiểm tra của lãnh đạo TP.Phú Quốc, ông Hồ Phi Thủy, Giám đốc Công ty TNHH Ngọc trai Ngọc Hiền Phú Quốc, cho biết có 2 khối vuông vức màu trắng chìm dưới biển do công ty dùng cát bơm vào với diện tích gần 2.000 m2 để làm khu đi bộ dưới biển phục vụ du khách, không xin phép chính quyền địa phương. \nTại Hòn Mây Rút Trong, công trình lấn biển do Công ty TNHH MTV Minh Huy Phú Quốc (Công ty Minh Huy Phú Quốc) làm chủ đầu tư đang xây dựng cầu kè, lấp đất đá lấn chiếm hành lang biển làm nơi check-in cho du khách khi đến tham quan du lịch.\nTrước đó, công trình của Công ty Minh Huy Phú Quốc đã bị lập biên bản vi phạm nhiều lần. \nTại thời điểm kiểm tra (ngày 16.8), ông Diệp Nguyên Quốc, Giám đốc Công ty Minh Huy Phú Quốc, thừa nhận hành vi xây dựng các công trình trên rạn san hô là sai quy định và cam kết sẽ khắc phục, tháo dỡ những hạng mục vi phạm, trả lại hiện trạng trong những ngày tới đây.\nTại ấp Cây Sao, xã Hàm Ninh, đoàn đã phát hiện 18 Bungalow xây dựng trái phép trên vùng biển thuộc khu bảo tồn biển, tác động trực tiếp đến thảm cỏ biển.\nĐoàn kiểm tra cũng đã yêu cầu cơ sở kinh doanh phòng nghỉ Rock Beach tại tổ 5, ấp Cây Sao, xã Hàm Ninh dừng ngay hoạt động kinh doanh và tháo dỡ các công trình vi phạm. \nÔng Tống Phước Trường, Bí thư Thành ủy Phú Quốc khẳng định, những công trình mà đoàn đã kiểm tra, khảo sát trong ngày 16.8 đều sai quy định và yêu cầu tạm dừng tất cả các hoạt động không được cấp phép, yêu cầu các chủ cơ sở tự động tháo dỡ trước khi chính quyền cưỡng chế.\nÔng Trường cũng đề nghị Vườn Quốc gia Phú Quốc phối hợp Sở NN-PTNT thăm dò xác định dưới những điểm đang kinh doanh trái phép có rạn san hô hay không; nếu có, yêu cầu các cơ sở kinh doanh dịch vụ lặn ngắm san hô di dời phương tiện.\n“Các ngành phải giám sát việc tháo dỡ, yêu cầu họ tổ chức tháo dỡ ngay và cho một thời gian để họ hoàn thành. Nếu không hoàn thành việc tháo dỡ trong thời gian đó thì tổ chức cưỡng chế ngay. Không thể để tồn tại việc xây dựng trái phép ngang nhiên như thế này được”, ông Trường nhấn mạnh.\nLiên quan đến các vi phạm xây dựng trái phép trong khu bảo tồn biển thuộc Vườn Quốc gia Phú Quốc tại quần đảo Nam An Thới và khu vực biển thuộc xã Hàm Ninh, chiều mai (18.8), ông Lê Quốc Anh, Phó chủ tịch UBND tỉnh Kiên Giang, Tổ trưởng tổ công tác đặc biệt về xử lý vi phạm trong lấn chiếm đất rừng, xây dựng trái phép trên địa bàn Phú Quốc, sẽ chủ trì cuộc họp báo thông tin về vụ việc lấn chiếm rừng, khu bảo tồn biển, xử lý rác thải, ô nhiễm sông Dương Đông tại TP.Phú Quốc. Dự kiến, tại buổi họp báo, UBND tỉnh sẽ thông tin cụ thể về tình hình lấn chiếm rừng, khu bảo tồn biển và kết quả hoạt động, xử lý của tổ công tác đặc biệt kiểm tra, xử lý các hành vi vi phạm pháp luật về lĩnh vực đất đai, lâm nghiệp và xây dựng trên địa bàn TP.Phú Quốc; tình hình xử lý rác thải, ô nhiễm sông Dương Đông.",
    "tags": [
        "Phú Quốc",
        "Xây Dựng Trái Phép",
        "Tp.Phú Quốc",
        "Vườn Quốc Gia Phú Quốc",
        "Rạn San Hô"
    ]
}