{
    "url": "https://thanhnien.vn/cong-an-tphcm-ban-hanh-ket-luan-dieu-tra-de-nghi-truy-to-nguyen-phuong-hang-post1489541.html",
    "file": [
        "data",
        "2022",
        "1489541.json"
    ],
    "title": "Công an TP.HCM ban hành kết luận điều tra, đề nghị truy tố Nguyễn Phương Hằng",
    "datetime": "2022-08-18T17:26:06+0700",
    "author": "Thanh Ngữ",
    "abstract": "Ngày 18.8, Cơ quan CSĐT Công an TP.HCM đã hoàn tất kết luận điều tra, chuyển hồ sơ sang Viện KSND TP.HCM đề nghị truy tố Nguyễn Phương Hằng, Tổng giám đốc Công ty CP Đại Nam.",
    "content": "Ngày 18.8, Cơ quan CSĐT Công an TP.HCM đã hoàn tất kết luận điều tra (KLĐT), chuyển hồ sơ sang Viện KSND TP.HCM đề nghị truy tố bị can Nguyễn Phương Hằng, Tổng giám đốc Công ty CP Đại Nam về tội \"Lợi dụng các quyền tự do dân chủ xâm phạm lợi ích của Nhà nước, quyền, lợi ích hợp pháp của tổ chức, cá nhân\".\nTheo KLĐT, khoảng tháng 3.2021, thông qua các tài khoản mạng xã hội YouTube và TikTok, Nguyễn Phương Hằng đã tổ chức nhiều buổi livestream phát ngôn trực tiếp qua mạng Internet để nói về nhiều chủ đề, nhiều nội dung khác nhau được nhiều người theo dõi, chia sẻ, bình luận.\nTại các buổi phát trực tiếp, Nguyễn Phương Hằng đã phát ngôn những nội dung về chuyện bí mật đời tư cá nhân và những nội dung gây ảnh hưởng uy tín, danh dự của ông V.N.H.L, bà N.T.M.O và bà Đ.T.H.N.\nNguyễn Phương Hằng khai nhận, các thông tin mà Hằng đã phát ngôn về 3 cá nhân trên trong các buổi phát livestream trực tiếp là do Hằng đọc trên mạng Internet, đọc báo và nằm mơ, chứ chưa được kiểm chứng và không có căn cứ chứng minh.\nCũng theo KLĐT, các cá nhân giúp sức trong các buổi livestream của Nguyễn Phương Hằng gồm: ông H.C.T (Phòng truyền thông Công ty Cổ phần Đại Nam),bà L.T.T.H (nhân viên văn phòng Công ty Cổ phần Đại Nam), bà N.T.M.N (trợ lý của Nguyễn Phương Hằng tại Công ty Cổ phần Đại Nam).\nNgoài ra, trong các buổi livestream của Nguyễn Phương Hằng phát ngôn về ông V.N.H.L và bà N.T.M.O còn có sự tham gia với tư cách khách mời của luật sư Đ.A.Q và N.Đ.K. \nTheo đó, luật sư Đ.A.Q và N.Đ.K cũng có những phát ngôn liên quan đến ông V.N.H.L và bà N.T.M.O trên các buổi livestream của Nguyễn Phương Hằng.\nĐối với những cá nhân có liên quan, tham gia giúp sức cho hoạt động của Nguyễn Phương Hằng, CQĐT đã trưng cầu giám định các nội dung liên quan nhưng chưa có kết quả. Khi có kết quả sẽ tiếp tục xử lý theo pháp luật. \nĐối với các cá nhân sử dụng kênh mạng xã hội YouTube để chia sẻ thông tin liên quan đến Nguyễn Phương Hằng nhằm mục đích câu like để tăng thu nhập, Cơ quan CSĐT Công an TP.HCM và các đơn vị chức năng có liên quan xác minh, làm rõ xử lý theo đúng quy định của pháp luật.\nTrong vụ án này, CQĐT nhận định, Nguyễn Phương Hằng được nhiều người biết đến và được nhiều người theo dõi trên mạng xã hội. \nLợi dụng sức ảnh hưởng của cá nhân, Nguyễn Phương Hằng đã liên tục tổ chức các buổi livestream phát ngôn để nói về nhiều chủ đề, nhiều nội dung chưa được kiểm chứng và phát ngôn về chuyện bí mật đời tư, cuộc sống riêng của nhiều cá nhân, làm ảnh hưởng đến uy tín, danh dự, nhân phẩm của người khác, gây ảnh hưởng xấu trong dư luận.",
    "tags": [
        "Nguyễn Phương Hằng",
        "Xúc Phạm Danh Dự Uy Tín",
        "Công Ty Cp Đại Nam",
        "Công An Tp.Hcm",
        "TP.HCM",
        "Lợi Dụng Quyền Tự Do Dân Chủ"
    ]
}