{
    "url": "https://thanhnien.vn/thanh-hoa-dau-tu-27-ti-dong-trong-rung-dua-ven-bien-hai-tien-post1489523.html",
    "file": [
        "data",
        "2022",
        "1489523.json"
    ],
    "title": "Thanh Hóa: Đầu tư 27 tỉ đồng trồng rừng dừa ven biển nam Hải Tiến",
    "datetime": "2022-08-18T17:07:08+0700",
    "author": "Minh Hải",
    "abstract": "Với việc trồng mới 30 ha cây dừa ở khu vực ven biển nam Hải Tiến (H.Hoằng Hóa, Thanh Hóa), đây sẽ là khu rừng dừa lớn ở miền Bắc.",
    "content": "UBND H.Hoằng Hóa vừa công bố đề án phát triển rừng dừa nam Hải Tiến (biển Hải Tiến), thực hiện tại xã Hoằng Phụ (H.Hoằng Hóa) với diện tích 30 ha, để tạo cảnh quan môi trường sinh thái, chống xói mòn… và đặc biệt là tạo ra sản phẩm du lịch mới.\nTheo thuyết minh về ý tưởng đề án, H.Hoằng Hóa trước đây được mệnh danh là “thủ phủ dừa xứ Thanh” do dừa trồng ở vùng đất này có chất lượng nước ngon, cùi thơm; thân cây dừa già cứng cáp, được mệnh danh là “lim đồng bằng”.\nTrước đây, trên địa bàn toàn H.Hoằng Hóa có thời điểm có hơn 400.000 cây dừa (tương đương hơn 2.000 ha đất trồng dừa). Tuy nhiên, từ năm 2000 trở lại đây diện tích dừa giảm mạnh do cây dừa hết chu kỳ khai thác, bị sâu bệnh hại chết. Hiện nay, số lượng cây dừa ở Hoằng Hóa chỉ còn khoảng hơn 200.000 cây.\nĐể không mất đi danh hiệu “thủ phủ dừa xứ Thanh”, và nhằm mục đích tạo cảnh quan môi trường sinh thái; chống xói mòn, xâm thực bờ biển; phát triển cây trồng bản địa; tạo điểm nhấn để hỗ trợ phát triển du lịch biển Hải Tiến, UBND H.Hoằng Hóa đã xây dựng và ban hành đề án trồng 30 ha dừa tại khu vực bãi bồi ven biển xã Hoằng Phụ.\nXã Hoằng Phụ có vị trí nằm ở phía nam Khu du lịch biển Hải Tiến của H.Hoằng Hóa, giáp với thành phố du lịch biển Sầm Sơn (cách cửa lạch Hới). Xã này hiện có gần 300 ha đất nhiễm mặn, hơn 600 ha đất cát pha, và 4,2 km đường bờ biển. Đó là lợi thế được cho là phù hợp để H.Hoằng Hóa quyết định bỏ ra 27 tỉ đồng đầu tư trồng rừng dừa tại đây.\nKhông chỉ tác dụng chống xói mòn, tạo cảnh quan khác lạ cho ngành du lịch, rừng dừa sẽ đem lại lợi ích kinh tế lớn khi thu hoạch bán quả. Theo ước tính của UBND H.Hoằng Hóa, thu hoạch quả từ cây dừa trong chu kỳ khai thác với giá bán từ 8.000 - 10.000 đồng/1 quả, mỗi năm 1 cây dừa sẽ cho thu nhập khoảng 500.000 đồng, tương đương khoảng 100 triệu đồng/1 ha (chưa tính sản phẩm phụ từ vỏ quả dừa dùng làm giá thể trồng cây, khi khai thác thân cây dừa dùng làm ván xây dựng…).\nTheo lộ trình đề án, trong năm 2022 sẽ hoàn chỉnh quy hoạch, thiết kế khu rừng dừa, và trồng được từ 7 - 10 ha; Năm 2023 hoàn thành trồng mới 30 ha rừng dừa; Năm 2024 - 2025 tổ chức chăm sóc phòng trừ sâu bệnh, trồng bổ sung nếu có cây chết; Năm 2026 đưa rừng dừa vào khai thác du lịch sinh thái.\nGiống dừa được lựa chọn để trồng là loại dừa quả xanh bản địa ở H.Hoằng Hóa. Mật độ trồng khoảng cây cách cây từ 3,5 m, hàng cách hàng 4 - 6 m, tương đương 1 ha trồng khoảng 300 - 350 cây dừa.\nTrong 3 năm đầu triển khai dự án, sẽ thuê đơn vị có kinh nghiệm trồng, chăm sóc. Đến năm thứ 4, khi dừa bắt đầu cho thu hoạch sẽ giao cho UBND xã Hoằng Phụ cùng với các lực lượng ở địa phương tham gia quản lý bảo vệ, làm vệ sinh môi trường, chăm sóc cây…\nTổng kinh phí đầu tư dự án trồng 30 ha dừa của H.Hoằng Hóa là 27 tỉ đồng, trong đó, 14,5 tỉ đồng đầu tư cho việc trồng, chăm sóc rừng dừa 3 năm đầu; 12,5 tỉ đồng để xây dựng các tuyến đường giao thông phân lô kết nối trong rừng dừa và đường kết nối với tuyến đường 510B. Nguồn kinh phí từ ngân sách Nhà nước và các nguồn kinh phí huy động hợp pháp khác.",
    "tags": [
        "Rừng Dừa",
        "Sản Phẩm Du Lịch",
        "Hải Tiến",
        "Sầm Sơn",
        "Biển",
        "Xói Mòn",
        "Đất Nhiễm Mặn"
    ]
}