{
    "url": "https://thanhnien.vn/quang-ngai-can-hon-6000-ha-dat-de-phat-trien-cac-du-an-nha-o-post1489184.html",
    "file": [
        "data",
        "2022",
        "1489184.json"
    ],
    "title": "Quảng Ngãi: Cần hơn 6.000 ha đất để phát triển các dự án nhà ở",
    "datetime": "2022-08-17T16:38:39+0700",
    "author": "Hải Phong",
    "abstract": "Trong giai đoạn 2021-2050, tỉnh Quảng Ngãi dự kiến triển khai các dự án phát triển nhà ở thương mại, khu đô thị với tổng diện tích đất hơn 6.150 ha.",
    "content": "Ngày 17.8, UBND tỉnh Quảng Ngãi cho biết, ông Đặng Văn Minh, Chủ tịch UBND tỉnh Quảng Ngãi đã ký ban hành quyết định chương trình phát triển nhà ở đến năm 2030, tầm nhìn đến năm 2050. \nTheo đó, trong thời gian này, tỉnh Quảng Ngãi cần 6.150 ha đất để phát triển các khu nhà ở thương mại, khu đô thị.\nRiêng trong giai đoạn 2021-2030, tỉnh Quảng Ngãi dự kiến giao hơn 2.150 ha đất để xây dựng nhà ở thương mại, khu đô thị; giao gần 40 ha đất để triển khai các dự án đầu tư xây dựng nhà ở xã hội. \nCũng theo chương trình này, diện tích đất ở giao để thực hiện các dự án bố trí quỹ đất tái định cư trong giai đoạn 2021-2030 là hơn 250 ha; đầu tư xây dựng nhà ở công vụ là hơn 1,6 ha.\nĐể thực hiện diện tích triển khai các dự án phát triển nhà ở thương mại, khu đô thị, thì tỉnh Quảng Ngãi cần huy động để hoàn thiện xây dựng nhà ở giai đoạn 2021-2025 là hơn 53.000 tỉ đồng, giai đoạn 2026-2030 là hơn 67.300 tỉ đồng.\nMục tiêu đến năm 2025, Quảng Ngãi phát triển mới hơn 760 ha sàn nhà ở, nâng tổng diện tích sàn nhà ở trên địa bàn tỉnh lên hơn 4.000 ha. Đến năm 2030, phát triển mới hơn 970 ha sàn nhà ở, nâng tổng diện tích sàn nhà ở trên địa bàn tỉnh lên gần 5.000 ha. \nTheo UBND tỉnh Quảng Ngãi, mục tiêu của chương trình phát triển nhà ở là phát triển thị trường bất động sản nhà ở bền vững, minh bạch dưới sự điều tiết, giám sát của Nhà nước, phù hợp với quy hoạch sử dụng đất, chiến lược, chương trình, kế hoạch phát triển nhà ở; hạn chế tình trạng đầu cơ, lãng phí tài nguyên đất trong phát triển nhà ở.\nBên cạnh đó, tỉnh Quảng Ngãi sẽ đáp ứng đầy đủ, phù hợp nhu cầu về nhà ở trên địa bàn tỉnh về cả số lượng, cơ cấu và chất lượng; nâng cao tỷ lệ nhà ở chung cư trong các dự án phát triển nhà ở mới; chú trọng cải thiện chất lượng nhà ở, điều kiện ở góp phần nâng cao chất lượng cuộc sống của Nhân dân và đảm bảo an sinh xã hội. ",
    "tags": [
        "Quảng Ngãi",
        "Dự Án Nhà Ở",
        "Quy Hoạch Sử Dụng Đất",
        "Nhà Ở Xã Hội"
    ]
}