{
    "url": "https://thanhnien.vn/chu-du-an-dinh-tin-don-hon-non-bo-lon-nhat-viet-nam-la-ai-post1489581.html",
    "file": [
        "data",
        "2022",
        "1489581.json"
    ],
    "title": "Chủ dự án dính tin đồn ‘hòn non bộ lớn nhất Việt Nam’ là ai?",
    "datetime": "2022-08-18T21:08:21+0700",
    "author": "Thùy Dương ",
    "abstract": "Ngoài sở hữu Công ty TNHH MTV Mai Quyền - chủ dự án Ao Tiên - Vân Đồn đang vướng tin đồn thất thiệt “xâm hại kỳ quan”, “biến núi đá thành hòn non bộ”, ông Tạ Đức Quyết hiện còn hợp tác với nhiều đại gia bất động sản khác để thực hiện chuỗi siêu dự án tại Vân Đồn.",
    "content": "Năm 2004, UBND tỉnh Quảng Ninh chấp thuận cho Công ty TNHH MTV Mai Quyền (gọi tắt là Công ty Mai Quyền; mã số thuế 5700328162) của ông Tạ Đức Quyết đầu tư Khu đô thị du lịch và bến cảng cao cấp Ao Tiên, tại xã Hạ Long, H.Vân Đồn, tỉnh Quảng Ninh (Dự án Ao Tiên - Vân Đồn).\nDự án có chức năng hỗn hợp đô thị du lịch biển và cảng biển cao cấp với số vốn đầu tư khoảng 4.500 tỉ đồng.\nQuy mô Dự án Ao Tiên - Vân Đồn theo quy hoạch 1/500 là 115 ha. Dự án này nằm ven biển, nhìn ra vịnh Bái Tử Long, cách đền Cửa Ông 12 km, cách TP.Hạ Long 40 km.\nTheo kế hoạch, dự án hoàn thành vào năm 2018 nhưng bị kéo dài và dự kiến sẽ bàn giao mặt bằng vào năm 2022.\nVề Công ty Mai Quyền, thông tin từ Cục Quản lý Đăng ký kinh doanh cho thấy, doanh nghiệp này được thành lập vào tháng 8.2000 với trụ sở chính tại thôn 1, xã Hạ Long, H.Vân Đồn, tỉnh Quảng Ninh. Ông Tạ Đức Quyết làm Giám đốc kiêm người đại diện pháp luật.\nÔng Tạ Đức Quyết (64 tuổi) là Phó chủ tịch Hội doanh nghiệp tỉnh Quảng Ninh. Ngoài ra, ông Quyết còn là người đại diện 2 công ty khác gồm: Công ty CP Everland Vân Đồn (mã số thuế 5701987961); và Công ty CP Vân Đồn Heritage Road (mã số thuế 5701900840).\nRiêng đối với Công ty Mai Quyền, doanh nghiệp này từ khi thành lập đến năm 2017 có nhiều có giai đoạn tăng vốn thần tốc từ 12 tỉ đồng (trước tháng 4.2017) vọt lên 1.100 tỉ đồng từ tháng 4.2019 cho đến nay. Quy mô vốn mở rộng hơn hàng chục lần chỉ trong 2 năm.\nĐối với Công ty EverLand Vân Đồn, đây là doanh nghiệp được thành lập đầu năm 2019, do ông Tạ Đức Quyết làm Chủ tịch HĐQT - người đại diện pháp luật; ông Lê Đình Vinh (Chủ tịch của Everland Group) làm Phó chủ tịch kiêm Tổng giám đốc. \nNăm 2019, vốn điều lệ doanh nghiệp này là 350 tỉ đồng, trong đó Công ty Mai Quyền góp 122,5 tỉ đồng (tương đương 35% vốn điều lệ); ông Tạ Đức Quyền góp 17,5 tỉ đồng (tương đương 5%); và Tập đoàn Everland Group của ông Lê Đình Vinh rót 210 tỉ đồng (chiếm 60% vốn điều lệ).\nNgày 23.4.2019, sau khi Dự án Khu đô thị mới Ao Tiên - Vân Đồn được hoàn thành hạ tầng, Công ty CP EverLand Vân Đồn khởi công Tổ hợp du lịch, nghỉ dưỡng và giải trí Crystal Holidays Harbour Vân Đồn, với số vốn hơn 3.600 tỉ đồng, diện tích 2,6 ha, bao gồm 5 toà nhà cao trên 28 tầng.\nBộ ba doanh nhân Tạ Đức Quyết, Lê Đình Vinh và Nguyễn Đức Chi\nĐến tháng 11.2020, Everland Group giảm tỷ lệ vốn chủ sở hữu xuống còn gần 5,7%. Công ty Mai Quyền của doanh nhân Tạ Đức Quyết trở thành công ty mẹ, nắm trên 82% vốn. Ông Quyết cũng tăng tỷ lệ vốn sở hữu lên gần 12%.\nDự kiến dự án Tổ hợp du lịch, nghỉ dưỡng và giải trí Crystal Holidays Harbour Vân Đồn này sẽ hoàn thành và đi vào hoạt động vào năm 2024.\nHợp tác giữa 2 doanh nhân Tạ Đức Quyết và Lê Đình Vinh luôn song hành và hiện diện cùng nhau ở hầu hết dự án tại Ao Tiên. Theo các tài liệu của cơ quan đăng ký kinh doanh, tại Công ty CP Vân Đồn Heritage Road và Công ty CP Everland Vân Đồn, ông Tạ Đức Quyết và ông Lê Đình Vinh đều là những người đại diện pháp luật hoặc là tham gia điều hành doanh nghiệp.\nĐể đảm bảo khai thác các hoạt động của dự án Tổ hợp du lịch, nghỉ dưỡng và giải trí Crystal Holidays Harbour Vân Đồn khi hoàn thành, chuỗi Crystal Holidays của Everland Group do ông chủ Lê Đình Vinh cũng tham gia vào phân phối các dịch vụ du lịch, nghỉ dưỡng.\nMột dự án tiếp theo là Tổ hợp khách sạn và căn hộ nghỉ dưỡng cao cấp Ao Tiên - Cát Linh Vân Đồn với tổng vốn gần 4.000 tỉ đồng. Tổ hợp này được thực hiện bởi Công ty Mai Quyền và Công ty CP Cát Linh Vân Đồn (thành viên của Cát Linh Group).\nNgoài 2 dự án trên, ông Tạ Đức Quyết còn liên kết với một doanh nghiệp bất động sản - nghỉ dưỡng lớn khác là Crystal Bay do doanh nhân Nguyễn Đức Chi làm Chủ tịch HĐQT, để thực hiện dự án Vân Đồn Heritage Road. \nĐây là dự án nằm trong “Con đường di sản”, và cổ phần của ông Quyết tại Mai Quyền ở Công ty CP Vân Đồn Heritage Road chỉ 30%, còn lại là một số pháp nhân khác có quan hệ mật thiết đến Crystal Bay.\nDo nằm trong siêu dự án \"Con đường di sản Vân Đồn\" được tỉnh Quảng Ninh cấp phép từ tháng 7.2018, dự án trên có thể nằm ở địa giới các xã Hạ Long, Đoàn Kết, Vạn Yên của H.Vân Đồn.\nDự án có kiến trúc với sự kết hợp núi - biển - đảo bao gồm 2 hợp phần, hợp phần 1 gồm 7 phân khu trên núi và 1 phân khu đảo nhân tạo với diện tích hơn 2.800 ha; hợp phần 2 bao gồm các đảo với diện tích 492 ha.\nVân Đồn Heritage Road có vốn điều lệ là 980 tỉ đồng. Người đại diện theo pháp luật là ông Tạ Đức Quyết, kiêm Chủ tịch HĐQT; và ông Lê Đình Vinh, Chủ tịch Everland Group, làm Phó chủ tịch HĐQT.\nĐáng nói, góp vốn vào Vân Đồn Heritage Road ngoài Công ty Mai Quyền còn có Công ty CP Heritage Holdings (sở hữu 68%), nơi doanh nhân Nguyễn Đức Chi đứng vai trò là người đại diện pháp luật.",
    "tags": [
        "Vân Đồn",
        "Hòn Non Bộ",
        "Chủ Đầu Tư",
        "Tạ Đức Quyết",
        "Ao Tiên - Vân Đồn",
        "Quảng Ninh",
        "Bái Tử Long",
        "Everland Vân Đồn",
        "Công Ty Mai Quyền",
        "Vân Đồn Heritage Road"
    ]
}