{
    "url": "https://thanhnien.vn/vu-dung-cuoc-cuop-tiem-vang-tai-quang-nam-bi-can-co-2-tien-an-1-tien-su-post1489216.html",
    "file": [
        "data",
        "2022",
        "1489216.json"
    ],
    "title": "Vụ 'dùng cuốc cướp tiệm vàng' tại Quảng Nam: Bị can có 2 tiền án, 1 tiền sự",
    "datetime": "2022-08-17T16:37:05+0700",
    "author": "Mạnh Cường",
    "abstract": "Liên quan đến vụ người đàn ông vờ vào xin nước rồi dùng cuốc cướp tiệm vàng ở Quảng Nam, cơ quan chức năng tỉnh này xác định thời điểm bị can đầu thú có dương tính với chất ma túy.",
    "content": "Chiều 17.8, Công an H.Nam Giang (tỉnh Quảng Nam) cho biết đã tống đạt quyết định khởi tố vụ án, khởi tố bị can, bắt tạm giam đối với Nguyễn Văn Tú (31 tuổi, ở thôn Thạnh Mỹ 2, TT.Thạnh Mỹ, H.Nam Giang), người gây ra vụ cướp tiệm vàng Kim Nhung (ở thôn Thạnh Mỹ 2) vào ngày 13.8, để điều tra về hành vi “Cướp tài sản”.\nTrước đó, khoảng 11 giờ ngày 13.8, Tú dùng cuốc đập vỡ kính tiệm vàng Kim Nhung, lấy đi nhiều vàng rồi điều khiển xe máy BS 92S1-043.85, tẩu thoát xuống TP.Đà Nẵng.\nĐến chiều cùng ngày, khi đang bị truy bắt, Tú đến nhà thượng tá Nguyễn Tiến Đạt, Trưởng Công an H.Nam Giang để nhờ ông chở về Công an H.Nam Giang đầu thú. Thời điểm đến nhà thượng tá Đạt, qua test nhanh, Tú được xác định dương tính với chất ma túy.\nBước đầu, Công an H.Nam Giang xác định số vàng bị cướp gồm 10 sợi dây chuyền và 46 chiếc bông tai, tổng giá trị khoảng 106 triệu đồng.\nChị Nhung (chủ tiệm vàng Kim Nhung) cho biết nhà Tú cách tiệm vàng của gia đình chị khoảng 200 m. Gia đình Tú có miếng đất trồng rau sát tiệm vàng nên sáng 13.8, Tú mang theo cuốc và con dao rựa đến vườn làm việc.\nĐến khoảng 11 giờ cùng ngày, nghi phạm cầm cuốc và con dao rựa bước vào tiệm vàng xin nước uống.\nVì là hàng xóm nên chị Nhung đi lấy nước cho Tú. Tuy nhiên, khi chị vừa quay đi thì Tú cầm cuốc đập vỡ tủ kính trưng bày vàng. Khi chị Nhung phát hiện thì nghi phạm yêu cầu chị đứng yên, nếu tiến lại gần sẽ đánh chết. Vì quá lo sợ, chị Nhung để mặc cho Tú lấy. \nBị can cướp tiệm vàng Nguyễn Văn Tú có 2 tiền án, 1 tiền sự. Cụ thể, năm 2012, Tú bị TAND H.Nam Giang tuyên phạt 1 năm tù về tội cướp tài sản; năm 2020, tiếp tục bị tuyên phạt 2 năm tù về tội bắt giữ người trái pháp luật. Ngoài ra, năm 2017, bị can này cũng bị Công an TT.Thạnh Mỹ xử phạt vi phạm hành chính về hành vi cố ý gây thương tích.",
    "tags": [
        "Cướp Tiệm Vàng",
        "Cướp Tài Sản",
        "Dương Tính Ma Túy",
        "Tiệm Vàng",
        "Dao Rựa",
        "Đập Vỡ"
    ]
}