{
    "url": "https://thanhnien.vn/de-nghi-truy-to-bi-can-diep-dung-va-dong-pham-gay-thiet-hai-gan-1157-ti-dong-post1489585.html",
    "file": [
        "data",
        "2022",
        "1489585.json"
    ],
    "title": "Đề nghị truy tố bị can Diệp Dũng và đồng phạm gây thiệt hại gần 115,7 tỉ đồng",
    "datetime": "2022-08-18T19:08:08+0700",
    "author": "Phan Thương",
    "abstract": "Cơ quan ANĐT Công an TP.HCM đã hoàn tất kết luận điều tra, chuyển hồ sơ sang Viện KSND TP.HCM đề nghị truy tố bị can Diệp Dũng và 8 đồng phạm có sai phạm trong sử dụng vốn huy động tại Saigon Co.op.",
    "content": "Cơ quan An ninh điều tra (ANĐT) Công an TP.HCM đã hoàn tất kết luận điều tra (KLĐT) và chuyển hồ sơ sang Viện KSND TP.HCM đề nghị truy tố bị can Diệp Dũng, nguyên Chủ tịch Hội đồng quản trị (HĐQT) Liên hiệp Hợp tác xã Thương mại TP.HCM - Saigon Co.op, và 8 bị can khác trong vu án “lạm quyền trong khi thi hành công vụ” và “thiếu trách nhiệm gây hậu quả nghiêm trọng”, xảy ra tại Saigon Co.op.\nTrong đó, 3 bị can bị đề nghị truy tố về tội “lạm quyền trong khi thi hành công vụ” gồm: Diệp Dũng, Tôn Thất Hào (nguyên Giám đốc Công ty Đại Á), Võ Thành Trung (nguyên Tổng giám đốc Công ty Đô Thị Mới).\n6 bị can bị đề nghị truy tố về tội “thiếu trách nhiệm gây hậu quả nghiêm trọng”, gồm: Hồ Mỹ Hòa - Giám đốc tài chính, Ủy viên HĐQT Saigon Co.op; Nguyễn Thành Nhân - nguyên Tổng giám đốc, thành viên HĐQT Saigon Co.op; Trần Trung Liệt - nguyên Kế toán trưởng Saigon Co.op; Hàng Thanh Dân - nguyên Trưởng ban Kiểm soát Saigon Co.op (từ 2015 - 7.2019); Phạm Thị Minh Ngọc - Phó ban Kiểm soát Saigon Co.op (từ tháng 9.2017 đến nay), Trưởng ban Kiểm toán nội bộ Saigon Co.op (từ tháng 8.2016 đến nay); Nguyễn Thị Thùy Trang - Ủy viên ban Kiểm soát Saigon Co.op nhiệm kỳ 2014 - 2019, Trưởng ban Kiểm soát Saigon Co.op (từ tháng 7.2019 đến nay).\nTheo KLĐT, quá trình hoạt động của Saigon Co.op từ 1999 - 1.2020 có 9 lần tăng vốn điều lệ. Trong đó, việc tăng vốn điều lệ lần thứ 9 từ 3.200 tỉ đồng lên 6.797 tỉ đồng (tăng thêm 3.597 tỉ đồng, chiếm khoảng 53%), với sự chỉ đạo trực tiếp của bị can Diệp Dũng. Về việc này, Thanh tra TP.HCM kết luận thực hiện chưa đúng quy định của luật HTX, điều lệ tổ chức và hoạt động của Saigon Co.op đã được đại hội thành viên thông qua.\nCụ thể, ngày 19.8.2016, bị can Diệp Dũng (không thông qua HĐQT) đã tự ý lấy 1.000 tỉ đồng từ 3.000 tỉ đồng từ huy động vốn nhằm đặt cọc cho thương vụ mua lại chuỗi Big C Việt Nam; sau đó, tự ý ký hợp đồng hợp tác đầu tư với Công ty Đại Á và Công ty Đô Thị Mới với số tiền 1.000 tỉ đồng trên. \nTheo hợp đồng hợp tác đầu tư với Công ty Đại Á, Công ty Đô Thị Mới, Saigon Co.op được nhận tỷ lệ lợi nhuận cố định 7%/năm. Tuy nhiên, sau đó bị can Diệp Dũng cũng tự ý ký thỏa thuận bổ sung điều chỉnh tỷ lệ lợi nhuận từ 7%/năm xuống còn 0%/năm, gây thiệt hại cho Saigon Co.op gần 115,7 tỉ đồng (trong đó thiệt hại về thuế là hơn 29,7 tỉ đồng).\n Bên cạnh đó, theo KLĐT, tháng 9.2016, tài khoản huy động vốn của Saigon Co.op tiếp tục nhận 1.000 tỉ đồng chuyển khoản của 2 công ty. Qua xác minh, Cơ quan ANĐT xác định 1.000 tỉ đồng này là của Công ty Đại Á, Công ty Đô Thị Mới có được từ việc ký hợp đồng hợp tác đầu tư với Saigon Co.op, sau đó thông qua công ty và cá nhân khác để góp vốn trở lại vào Saigon Co.op nhằm nâng tổng số tiền góp vào Saigon Co.op.",
    "tags": [
        "Diệp Dũng",
        "Saigon Co.Op",
        "Trần Trung Liệt",
        "Tôn Thất Hào",
        "Hồ Mỹ Hòa",
        "Hàng Thanh Dân",
        "Phạm Thị Minh Ngọc",
        "Võ Thành Trung"
    ]
}