{
    "url": "https://thanhnien.vn/san-bay-tan-son-nhat-siet-hoat-dong-cua-taxi-cam-cua-cac-hanh-vi-bat-nhao-post1489497.html",
    "file": [
        "data",
        "2022",
        "1489497.json"
    ],
    "title": "Sân bay Tân Sơn Nhất siết hoạt động của taxi, 'cấm cửa' các hành vi bát nháo",
    "datetime": "2022-08-18T16:51:56+0700",
    "author": "Hà Mai",
    "abstract": "Cảng hàng không quốc tế Tân Sơn Nhất vừa ban hành quyết định về tổ chức, quản lý hoạt động khai thác vận tải hành khách bằng taxi và vận tải hành khách theo hợp đồng tại sân bay Tân Sơn Nhất.",
    "content": "Theo quy định, chỉ những doanh nghiệp, hợp tác xã kinh doanh vận tải hành khách (bao gồm cả taxi, xe chạy theo hợp đồng, xe buýt theo tuyến cố định - trừ xe buýt nội thành) có ký hợp đồng với Cảng mới được hoạt động tại sân bay Tân Sơn Nhất.\nDoanh nghiệp, hợp tác xã kinh doanh vận tải hành khách bằng taxi có trách nhiệm duy trì số lượng phương tiện hoạt động tại Cảng đúng theo số lượng cam kết, đã đăng ký, trừ trường hợp phương tiện không vào sân bay kịp thời vì lý do bất khả kháng.\nĐối với xe vận tải hành khách theo hợp đồng, không được gom khách, đón khách ngoài danh sách đính kèm theo hợp đồng đã ký do đơn vị kinh doanh vận tải cung cấp; không được xác nhận đặt chỗ cho từng hành khách đi xe, và không được bán vé hoặc thu tiền đối với từng hành khách đi xe dưới mọi hình thức.\nCác tài xế xe vận tải hành khách chỉ được đón/trả khách tại những điểm được quy định của Cảng; Không được bỏ xe chào mời, chèo kéo, tranh giành hành khách; Không được tự ý bấm đồng hồ tính tiền vận chuyển từ khi đậu chờ xếp tài đến khi lên tài tại điểm đón taxi. Đặc biệt, không được lựa chọn hành khách hoặc từ chối vận chuyển hành khách đi khoảng cách ngắn.\nHành vi làm giá, đòi thêm tiền, không chạy theo đồng hồ tính tiền vận chuyển khi chưa được sự đồng ý của hành khách hoặc bỏ hành khách xuống giữa đường khi chưa đến điểm yêu cầu bị cấm tuyệt đối.\nĐối với các phương tiện taxi sử dụng phần mềm để đặt xe, hủy chuyến, tính cước chuyến đi thì trên xe phải có thiết bị kết nối trực tiếp với hành khách để đặt xe, hủy chuyến. Tiền vận chuyển được tính theo quãng đường xác định trên bản đồ số. Phần mềm tính tiền phải đảm bảo tuân thủ các quy định của pháp luật về giao dịch điện tử.\nTrong Quyết định mới ban hành, Cảng hàng không quốc tế Tân Sơn Nhất cũng quy định chi tiết các hành vi không được phép cùng mức độ xử lý vi phạm.\nĐơn cử, nhân viên hoạt động tại quầy điều hành hoặc lái xe nếu có hành vi môi giới, chuyển hành khách cho tài xế khác, gây thương tích hoặc làm tổn hại đến sức khỏe của hành khách... phương tiện đón khách không đúng biển số đã đăng ký với công ty, dù vi phạm lần đầu cũng bị cấm đón khách tại Cảng.\nTài xế từ chối vận chuyển hành khách phát hiện lần đầu sẽ bị tạm ngưng đón khách tại Cảng 3 ngày, lần 2 tăng mức phạt lên 7 ngày và nếu có lần 3 sẽ bị cấm hoạt động. Nặng hơn, hành vi tự thỏa thuận giá với hành khách không theo hợp đồng lần đầu phát hiện tạm ngưng hoạt động 14 ngày, lần 2 nâng lên 30 ngày và lần 3 cũng sẽ bị cấm đón khách tại Cảng.\nTrước đó, Cảng hàng không quốc tế Tân Sơn Nhất cũng đã quyết liệt dẹp nạn bát nháo taxi đón, trả khách thông qua nhiều biện pháp như: Không cho xe công nghệ đón khách trên lầu nhà gửi xe, đề xuất xây thêm bãi đậu xe tại 2 nhà ga… Hiện nay, các hãng taxi, xe hợp đồng, xe công nghệ sẽ chỉ đón, trả khách tại làn C, làn D, D1 và D2 khi cao điểm.",
    "tags": [
        "Sân Bay Tân Sơn Nhất",
        "Bát Nháo",
        "Xe Vận Tải",
        "Taxi",
        "Cảng",
        "Hành Khách",
        "Hợp Tác Xã",
        "Làm Giá"
    ]
}