{
    "url": "https://thanhnien.vn/tra-vinh-thue-o-to-den-lua-chay-thu-xe-may-roi-trom-luon-xe-post1489771.html",
    "file": [
        "data",
        "2022",
        "1489771.json"
    ],
    "title": "Trà Vinh: Thuê ô tô đến lừa chạy thử xe máy rồi trộm luôn xe",
    "datetime": "2022-08-19T12:51:59+0700",
    "author": "Nam Long",
    "abstract": "Thanh niên 23 tuổi ở Trà Vinh có 4 tiền án nhưng không biết hối cãi, tiếp tục thuê ô tô đi lừa mua xe máy, chạy thử rồi trộm xe và đem đi bán.",
    "content": "Ngày 19.8, Cơ quan CSĐT Công an H.Tiểu Cần (Trà Vinh) cho biết vừa ra quyết định khởi tố vụ án, khởi tố bị can, thi hành lệnh bắt tạm giam Nguyễn Bảo (23 tuổi, ngụ ấp Đại An, xã Tân An, H.Càng Long, Trà Vinh) để điều tra về hành vi lừa đảo chiếm đoạt tài sản.\nTheo điều tra ban đầu, ngày 23.7, Bảo lên mạng xã hội và thấy một tài khoản Facebook đăng bán xe máy, có kèm theo số điện thoại nên nảy sinh ý định chiếm đoạt tài sản. Chiều cùng ngày, Bảo liên hệ và giả vờ hỏi mua xe.\nSau khi trao đổi, Bảo biết được người bán xe máy là chị T. (ngụ ấp Định Phú Tân, xã Long Thới, H.Tiểu Cần), giá bán là 23 triệu đồng. Bảo yêu cầu xem xe trực tiếp và được chị T. đồng ý. \nCùng ngày, Bảo thuê ô tô đi đến xã Long Thới, H.Tiểu Cần để tạo lòng tin và giới thiệu là mình làm nghề mua bán xe ở H.Châu Thành (Trà Vinh). Sau khi xem xe xong, Bảo đề nghị chạy thử để kiểm tra và được chủ xe đồng ý. Ngay sau đó, Bảo lấy xe và chạy đến xã Mỹ Cẩm, H.Càng Long bán cho một người khác không rõ họ tên với giá 8 triệu đồng.\nTiếp nhận tin báo của chị T., lực lượng công an khẩn trương điều tra, xác minh thông tin vụ việc, bằng các biện pháp nghiệp vụ, cơ quan công an phát hiện và mời Bảo về làm rõ. Tại cơ quan công an, Bảo đã thừa nhận toàn bộ hành vi phạm tội. \nBảo có 3 tiền án về tội trộm cắp tài sản và 1 tiền án về tội lừa đảo chiếm đoạt tài sản. Vụ việc đang được Cơ quan CSĐT Công an H.Tiểu Cần tiếp tục điều tra, làm rõ, xử lý theo quy định.",
    "tags": [
        "Trộm Xe",
        "Lừa Đảo",
        "Trà Vinh",
        "Chiếm Đoạt Tài Sản",
        "Khởi Tố"
    ]
}