{
    "url": "https://thanhnien.vn/thanh-pho-20-trieu-dan-o-trung-quoc-tat-den-thang-cuon-do-thieu-dien-post1489936.html",
    "file": [
        "data",
        "2022",
        "1489936.json"
    ],
    "title": "Thành phố 20 triệu dân ở Trung Quốc tắt đèn, thang cuốn do thiếu điện",
    "datetime": "2022-08-19T19:31:18+0700",
    "author": "Vi Trân",
    "abstract": "Thành phố Thành Đô với hơn 20 triệu dân ở tây nam Trung Quốc đã ra lệnh tắt nhiều thiết bị điện chiếu sáng, đèn quảng cáo nhằm tiết kiệm điện.",
    "content": "Nhiệt độ tại tỉnh Tứ Xuyên với thủ phủ Thành Đô tuần này tăng cao, có lúc đến 40 độ C, khiến nhu cầu sử dụng điều hòa tăng lên đột biến. Đợt nóng còn làm mực nước tại các hồ chứa cung cấp nước cho các đập thủy điện trong khu vực giảm xuống thấp.\nTheo AFP, các nhà máy sản xuất tại Thành Đô đã phải tạm đóng cửa, trong đó có nhà máy liên doanh với hãng ô tô Toyota của Nhật. Hàng triệu người tại thành phố Đạt Châu chịu cảnh bị cúp điện luân phiên.\nCơ quan quản lý đô thị Thành Đô ngày 18.8 thông báo thời tiết nóng bức đã khiến cho việc sản xuất điện bị đẩy đến giới hạn. Nhà chức trách ra lệnh tắt các hệ thống đèn cảnh quan, đèn quảng cáo ngoài trời, đèn biển hiệu các tòa nhà từ ngày 16.8 do tình hình ở mức nghiêm trọng nhất.\nCơ quan quản lý hệ thống tàu điện thành phố thông báo sẽ tắt đèn quảng cáo và tối ưu hóa nhiệt độ tại các nhà ga để tiết kiệm điện. Những bức ảnh được lan truyền trên mạng xã hội cho thấy các nhà ga, lối đi bộ, trung tâm thương mại chìm vào bóng tối do hệ thống đèn bị tắt bớt.\nViệc thiếu điện tại Tứ Xuyên được cho là có thể gây ảnh hưởng lớn đến nền kinh tế Trung Quốc vì tỉnh này là nơi cung cấp năng lượng chính cho các vùng công nghiệp ở miền đông như Giang Tô, Chiết Giang. Tại Giang Tô, nhà chức trách cảnh báo nguy cơ nứt lốp xe do nhiệt độ mặt đường có thể lên đến 68 độ C.\nNhiệt độ cao còn khiến mực nước trên sông Dương Tử giảm 50% so với mức trung bình trong 5 năm qua. Trong khi đó, một số nơi khác lại có mưa lớn như tại vùng tây bắc, lũ quét khiến 18 người thiệt mạng và 13 người mất tích.",
    "tags": [
        "Trung Quốc",
        "Thành Đô",
        "Đạt Châu",
        "Quảng Cáo Ngoài Trời",
        "Đợt Nóng",
        "Tứ Xuyên",
        "Tiết Kiệm Điện",
        "Người Mua Sắm",
        "Đập Thủy Điện"
    ]
}