{
    "url": "https://thanhnien.vn/thong-qua-du-thao-ve-phong-chong-tham-nhung-tieu-cuc-tai-quang-ninh-post1489596.html",
    "file": [
        "data",
        "2022",
        "1489596.json"
    ],
    "title": "Thông qua dự thảo về phòng, chống tham nhũng, tiêu cực tại Quảng Ninh",
    "datetime": "2022-08-18T21:48:03+0700",
    "author": "Lã Nghĩa Hiếu",
    "abstract": "Ngày 18.8, Đoàn kiểm tra số 3 của Ban Chỉ đạo T.Ư về phòng, chống tham nhũng, tiêu cực (PCTNTC) đã làm việc với Ban Thường vụ Tỉnh ủy Quảng Ninh.",
    "content": "Đoàn kiểm tra do ông Trần Cẩm Tú, Ủy viên Bộ Chính trị, Bí thư T.Ư Đảng, Chủ nhiệm Ủy ban Kiểm tra T.Ư, Phó trưởng Ban Chỉ đạo T.Ư về PCTNTC, Trưởng Đoàn kiểm tra số 3 chủ trì.\nTại cuộc làm việc, Đoàn kiểm tra đã thông báo dự thảo Báo cáo kết quả kiểm tra tại tỉnh Quảng Ninh. \nTheo đó, Ban Thường vụ Tỉnh ủy Quảng Ninh đã quan tâm đến công tác lãnh đạo, chỉ đạo việc phổ biến, quán triệt, triển khai các nghị quyết, chỉ thị, quy định của Đảng, pháp luật của Nhà nước về công tác PCTNTC; tăng cường công tác kiểm tra, giám sát, kịp thời phát hiện, chấn chỉnh những tồn tại, hạn chế; tăng cường phối hợp giữa các cơ quan chức năng trong phát hiện, chuyển giao, tiếp nhận, xử lý các vụ việc, vụ án tham nhũng kinh tế, tiêu cực. \nVới sự quyết liệt, hiệu quả trong lãnh đạo, chỉ đạo của Tỉnh ủy, sự vào cuộc tích cực của cả hệ thống chính trị trong đảm bảo an ninh, trật tự, PCTNTC, tình hình tội phạm trên địa bàn tỉnh được kiểm soát tốt. Từ năm 2011 đến ngày 15.12.2021, trung bình mỗi năm khởi tố 1.697 vụ, 2.676 bị can; tiếp nhận, giải quyết 17.587 tố giác, tin báo về tội phạm và kiến nghị khởi tố, trung bình mỗi năm tiếp nhận, giải quyết 1.758 tin.\nCác cơ quan chức năng của tỉnh đã tiến hành thanh tra và kết luận thanh tra 1.567 cuộc thanh tra hành chính và thanh tra trách nhiệm; thành lập 3.306 đoàn thanh tra chuyên ngành, giải quyết 5.612 đơn khiếu nại, tố cáo. \nBên cạnh đó, các nguồn tin, vụ việc do các cơ quan chức năng, tổ chức, cá nhân chuyển đến đều được tiếp nhận, phân loại và xử lý. Nhiều vụ việc, vụ án đã được điều tra, làm rõ, xử lý nghiêm. \nPhát biểu kết luận tại hội nghị, ông Trần Cẩm Tú, Ủy viên Bộ Chính trị, Bí thư T.Ư Đảng, Chủ nhiệm Ủy ban Kiểm tra T.Ư, Phó trưởng Ban Chỉ đạo T.Ư về PCTNTC ghi nhận và đánh giá cao sự lãnh đạo, chỉ đạo của Ban Thường vụ Tỉnh ủy Quảng Ninh trong triển khai nội dung công tác phát hiện, chuyển giao, tiếp nhận, giải quyết tố giác, tin báo về tội phạm, kiến nghị khởi tố các vụ việc có dấu hiệu tội phạm về tham nhũng, kinh tế, tiêu cực, nhất là những năm gần đây. \nVề nội dung, kết quả hoạt động của Đoàn kiểm tra, ông Trần Cẩm Tú ghi nhận sự phối hợp hiệu quả, tích cực của Ban Thường vụ Tỉnh ủy và các đơn vị thuộc diện kiểm tra trong việc cung cấp đầy đủ, kịp thời hồ sơ, tài liệu và có báo cáo, giải trình cụ thể theo yêu cầu của Đoàn kiểm tra, góp phần tạo điều kiện để đoàn kiểm tra hoàn thành tốt chương trình, kế hoạch kiểm tra. \nChủ nhiệm Ủy ban Kiểm tra Trung ương yêu cầu trong thời gian tới, Ban Thường vụ Tỉnh ủy Quảng Ninh quan tâm lãnh đạo, chỉ đạo nâng cao nhận thức về công tác PCTNTC và trách nhiệm của người đứng đầu cấp ủy, đặt dưới sự lãnh đạo, chỉ đạo của Ban Thường vụ Tỉnh uỷ, cũng như Ban Chỉ đạo cấp tỉnh về PCTNTC. Thực hiện công tác kiểm tra, giám sát, thường xuyên, chủ động, đồng thời, quyết liệt, chủ động phòng, ngừa, đấu tranh, ngăn chặn và kiên quyết xử lý những biểu hiện suy thoái về tư tưởng chính trị, đạo đức lối sống, tham nhũng, tiêu cực. \nPhát biểu tại hội nghị, ông Nguyễn Xuân Ký, Bí thư Tỉnh ủy Quảng Ninh, thống nhất về các nội dung của dự thảo báo cáo kết quả kiểm tra; đồng thời, tiếp thu đầy đủ, thực hiện nghiêm túc các ý kiến kiến nghị của Đoàn kiểm tra cũng như kết luận của Trưởng đoàn kiểm tra để tiếp tục quán triệt thực hiện việc lãnh đạo, chỉ đạo công tác phát hiện, giải quyết nguồn tin tội phạm, cũng như công tác đấu tranh PCTNTC trên địa bàn tỉnh trong thời gian tới.",
    "tags": [
        "Quảng Ninh",
        "Trần Cẩm Tú",
        "Tham Nhũng",
        "Tiêu Cực",
        "PCTNTC",
        "Ủy Ban Kiểm Tra T.Ư",
        "Đoàn Kiểm Tra",
        "Ủy Viên Bộ Chính Trị",
        "Trưởng Đoàn",
        "Chủ Nhiệm",
        "Hđnd Tỉnh Quảng Ninh",
        "Tố Giác"
    ]
}