{
    "url": "https://thanhnien.vn/ukraine-tan-cong-thanh-pho-gan-nha-may-dien-hat-nhan-post1489399.html",
    "file": [
        "data",
        "2022",
        "1489399.json"
    ],
    "title": "Ukraine tấn công thành phố gần nhà máy điện hạt nhân",
    "datetime": "2022-08-18T11:06:47+0700",
    "author": "Văn Khoa",
    "abstract": "Các lực lượng vũ trang Ukraine đã khai hỏa dồn dập vào thành phố Energodar do lực lượng Nga kiểm soát ở tỉnh Zaporizhzhia thuộc miền nam Ukraine ngày 17.8, theo hãng tin TASS hôm nay 18.8 dẫn thông báo từ chính quyền dân-quân sự Energoda.",
    "content": "Chính quyền dân-quân sự Energodar còn viết trên ứng dụng nhắn tin Telegram rằng các cư dân đang được yêu cầu di chuyển đến các địa điểm an toàn. Thông tin về thương vong và thiệt hại về cơ sở hạ tầng đang được xác định cụ thể.\nNgoài ra, thành viên của hội đồng chính của chính quyền dân-quân sự Zaporizhia do Nga bổ nhiệm Vladimir Rogov nói rằng đây là lần thứ 2 lực lượng Ukraine tấn công thành phố Energodar. Theo ông, các lực lượng vũ trang Ukraine trước đó đã pháo kích khu vực Energodar có nhà máy điện hạt nhân Zaporizhzhia. Ông Rogov còn nói với một phóng viên của TASS rằng ít nhất 6 quả đạn đã phát nổ trong khu vực gần nhà máy điện hạt nhân Zaporizhzhia.\nZaporizhzhia là nhà máy điện hạt nhân lớn nhất ở châu Âu, nhưng nằm dưới sự kiểm soát của Nga kể từ những ngày đầu của chiến dịch quân sự Nga phát động ở Ukraine. Trong những tuần gần đây, nhà máy đã hứng chịu một loạt cuộc tấn công.\nNga cáo buộc Ukraine đã dùng pháo và máy bay không người lái tấn công vào cơ sở này, đồng thời gọi các hoạt động này là \"khủng bố hạt nhân\". Tuy nhiên, Kyiv tuyên bố các lực lượng Nga tự tấn công nhà máy rồi đổ lỗi cho quân đội Ukraine.\n Trong khi đó, Bộ Tư lệnh chiến dịch miền nam của Ukraine khẳng định lực lượng nước này ngày 17.8 đã khiến 29 binh sĩ Nga thiệt mạng và phá hủy pháo hạng nặng cùng 5 xe bọc thép và xe quân sự, và một kho đạn dược của Nga ở miền nam Ukraine, theo trang The Kyiv Independent.\nHiện chưa có thông tin về phản ứng của Nga đối với tổn thất mới do quân đội Ukraine đưa ra, trong bối cảnh lực lượng Ukraine đang phản công ở miền nam.",
    "tags": [
        "Nga",
        "Ukraine",
        "ZAPORIZHZHIA",
        "TELEGRAM",
        "Pháo Kích",
        "Quân Đội Ukraine",
        "Đạn Dược",
        "Xe Bọc Thép"
    ]
}