{
    "url": "https://thanhnien.vn/tau-ca-quang-nam-bi-chim-tren-bien-sau-va-cham-voi-tau-nuoc-ngoai-post1489098.html",
    "file": [
        "data",
        "2022",
        "1489098.json"
    ],
    "title": "Tàu cá Quảng Nam bị chìm trên biển sau va chạm với tàu nước ngoài",
    "datetime": "2022-08-17T12:38:15+0700",
    "author": "Mạnh Cường",
    "abstract": "Sau khi va chạm với một tàu nước ngoài, tàu cá Quảng Nam bị chìm, may mắn 43 thuyền viên trên tàu được cứu sống an toàn.",
    "content": "Sáng 17.8, Bộ Tư lệnh Bộ đội Biên phòng tỉnh Quảng Nam cho biết một tàu cá Quảng Nam bị chìm trên biển sau va chạm với tàu nước ngoài; rất may 43 thuyền viên trên tàu may mắn được cứu sống.\nTheo thông tin ban đầu, vào lúc 6 giờ 25 phút cùng ngày, Đồn Biên phòng Cửa khẩu Cảng Kỳ Hà (thuộc Bộ đội Biên phòng tỉnh Quảng Nam), tiếp nhận thông tin về việc tàu cá Quảng Nam bị tàu nước ngoài đâm chìm.\nCụ thể, vào khoảng 3 giờ sáng cùng ngày, tàu cá QNa-91568 TS do ông Đặng Văn Hội (51 tuổi, ở xã Tam Giang, H.Núi Thành, Quảng Nam) làm thuyền trưởng, trên tàu có tất cả 43 thuyền viên đang hoạt động đánh bắt tại vị trí tọa độ 14,15 vĩ bắc, 112, 09 kinh đông (cách bờ biển tỉnh Bình Định 173 hải lý về hướng Đông) thì va chạm với tàu vận tải và bị chìm.\nĐồn Biên phòng Cửa khẩu Cảng Kỳ Hà liên lạc với các tàu hoạt động gần khu vực trên để hỗ trợ. Hiện, toàn bộ 43 ngư dân đã được 3 tàu cá khác cứu vớt an toàn. \nTheo thuyền trưởng tàu cá QNa-91568TS, tàu gây tai nạn với tàu của ông có mã số MMSI 636016823 (tên tàu CETUS). Đồn Biên phòng Cửa khẩu cảng Kỳ Hà đề nghị Bộ Tư lệnh Bộ đội Biên phòng tỉnh liên hệ với các lực lượng chức năng xác minh thông tin tàu vận tải trên.\nTàu ông Hội xuất bến tại Trạm Kiểm soát Biên phòng An Hòa thuộc Đồn Biên phòng Cửa khẩu cảng Kỳ Hà (H.Núi Thành, Quảng Nam) vào ngày 14.7, hành nghề câu mực khơi.",
    "tags": [
        "Chìm Tàu Cá",
        "Quảng Nam",
        "Tàu Nước Ngoài",
        "Tàu Cá Bị Đâm Chìm",
        "Tàu Vận Tải",
        "Thuyền Viên",
        "Câu Mực"
    ]
}