{
    "url": "https://thanhnien.vn/tau-du-hanh-gia-nhat-cua-nasa-mung-sinh-nhat-45-tuoi-o-ria-he-mat-troi-post1489760.html",
    "file": [
        "data",
        "2022",
        "1489760.json"
    ],
    "title": "Tàu du hành ‘già’ nhất của NASA mừng sinh nhật 45 tuổi ở rìa hệ mặt trời",
    "datetime": "2022-08-24T17:55:44+0700",
    "author": "Hạo Nhiên",
    "abstract": "Cơ quan Hàng không Vũ trụ Mỹ (NASA) ăn mừng 45 năm tàu du hành Voyager 2 lên đường thực hiện sứ mệnh không mệt mỏi nhằm nghiên cứu hệ mặt trời và hiện ở không gian liên sao.",
    "content": "Năm 1977, ông Jimmy Carter tuyên thệ trở thành tổng thống thứ 39 của Mỹ. Ngôi sao bóng đá Pele của Brazil thi đấu trận cuối cùng của sự nghiệp ở Nhật Bản. Hollywood trình làng tập mới nhất của loạt phim điện ảnh “Chiến tranh giữa các vì sao 4: Niềm hi vọng mới”. Còn ở trên không gian, Cơ quan Hàng không Vũ trụ Mỹ (NASA) phóng tàu du hành Voyager 2 vào ngày 20.8. Tàu du hành “chị em” Voyager 1 nhanh chóng theo chân lên đường vào ngày 5.9.1977.\nHiện bộ đôi Voyager vẫn trên đường thám hiểm vũ trụ và hiện là hai tàu du hành duy nhất từng khám phá không gian liên sao hoặc cái gọi là “biển thiên hà”, chỉ vùng không gian mà mặt trời và các hành tinh (bao gồm trái đất) đang di chuyển trong khoảng không bao la của vũ trụ, theo Tạp chí Popular Mechanics.\nMột phần khiến nhân loại gặp nhiều thách thức trong việc nghiên cứu mặt trời và các hành tinh của nó chính là rào cản đến từ nhật quyển. Nhật quyển là bong bóng bảo vệ, do từ trường mặt trời tạo ra, cùng với luồng chảy hạt điện tích ra bên ngoài gọi là gió mặt trời.\nTrải qua 45 năm phục vụ cho nỗ lực khám phá của loài người, bản thân bộ đôi Voyager chẳng khác nào vật chứa lịch sử, lưu giữ thời gian liên sao. Theo NASA, mỗi tàu du hành mang theo máy ghi âm 8-rãnh, chứa dung lượng ít hơn gấp khoảng 3 triệu lần so với điện thoại thông minh thời nay, và truyền dữ liệu chậm hơn khoảng 38.000 lần so với kết nối 5G.\nNASA ghi nhận rằng các nhà nghiên cứu của họ, một số giờ đây còn trẻ hơn so với tuổi đời của bộ đôi Voyager, đang kết hợp các dữ liệu do hai tàu du hành quan sát được và đến từ các sứ mệnh gần đây nhằm xây dựng hình ảnh toàn diện hơn về mặt trời và tìm hiểu cách thức nhật quyển tương tác với không gian liên sao.\n“Đội ngũ thực thi sứ mệnh nghiên cứu hiện tượng vật lý của mặt trời cung cấp những hiểu biết vô giá về mặt trời của chúng ta, từ kiến thức về vành nhật hoa hoặc rìa ngoài của khí quyển mặt trời, đến việc kiểm tra ảnh hưởng của mặt trời xuyên suốt Thái Dương hệ, bao gồm ảnh hưởng đối với trái đất (khí quyển địa cầu) và không gian liên sao”, bà Nicola Fox, Giám đốc Ban Vật lý Mặt trời thuộc NASA, phát biểu trong thông cáo báo chí.\n“Trong 45 năm qua, các sứ mệnh Voyager có vai trò không thể thiếu trong việc cung cấp những kiến thức này và giúp thay đổi hiểu biết của chúng ta về mặt trời. Không gì có thể so sánh với mức độ ảnh hưởng của bộ đôi tàu du hành NASA”, bà Fox nhấn mạnh.\nCùng nhau, Voyager 1 và 2 đã thám hiểm toàn bộ các hành tinh lớn của hệ mặt trời (sao Mộc, sao Thổ, sao Thiên Vương và sao Hải Vương), 48 mặt trăng của chúng, cùng hệ thống vòng độc nhất vô nhị và từ trường của nhóm hành tinh này.\nTrong trường hợp tàu Voyager “lỡ” chạm trán sự sống ngoài hành tinh, phía NASA đã chuẩn bị sẵn sàng thông điệp dưới dạng đĩa đồng mạ vàng, bên trong ghi lại âm thanh và hình ảnh về sự sống đa dạng và văn hóa trên trái đất.\nThông điệp trên đến từ ủy ban do nhà thiên văn học quá cố Carl Sagan thuộc Đại học Cornell (Mỹ) dẫn đầu. Họ đã chọn ra 115 tấm ảnh, nhiều âm thanh tự nhiên (bao gồm các bài hát và tiếng gọi của cá voi lưng gù), âm nhạc đến từ những nền văn hóa khác nhau và lời chào của các công dân địa cầu bằng 55 loại ngôn ngữ khác nhau.\nNăm 2012, Voyager 1 làm nên lịch sử khi trở thành tàu du hành đầu tiên của loài người tiến vào không gian liên sao. Voyager 2 phải mất vài năm nữa mới thực hiện được điều này vào tháng 12.2018. Cả hai tàu du hành hiện là vật thể nhân tạo xa nhất trong không gian và cũng là sứ mệnh không gian kéo dài nhất trong lịch sử NASA.",
    "tags": [
        "Hệ Mặt Trời",
        "Tàu Voyager",
        "Voyager 2",
        "Du Hành",
        "Nasa",
        "Nicola Fox",
        "Tạp Chí Popular Mechanics",
        "Carl Sagan",
        "Gió Mặt Trời",
        "Hành Tinh",
        "Jimmy Carter"
    ]
}