{
    "url": "https://thanhnien.vn/facebook-tiktok-google-se-phai-luu-du-lieu-dat-van-phong-tai-viet-nam-post1489470.html",
    "file": [
        "data",
        "2022",
        "1489470.json"
    ],
    "title": "Facebook, TikTok, Google sẽ phải lưu dữ liệu, đặt văn phòng tại Việt Nam?",
    "datetime": "2022-08-18T15:38:47+0700",
    "author": "Lê Hiệp",
    "abstract": "Nghị định 53 vừa được Chính phủ ban hành yêu cầu các doanh nghiệp viễn thông, internet, mạng xã hội… nước ngoài phải lưu dữ liệu người dùng, đặt văn phòng đại diện tại Việt Nam khi cơ quan công an yêu cầu.",
    "content": "Ngày 18.5, Phó thủ tướng Vũ Đức Đam đã thay mặt Chính phủ ký ban hành Nghị định 53 quy định chi tiết một số điều của luật An ninh mạng.\nTại chương 5 về lưu trữ dữ liệu và đặt chi nhánh hoặc văn phòng đại diện tại Việt Nam, Nghị định 53 quy định rõ doanh nghiệp trong nước phải lưu trữ dữ liệu tại Việt Nam.\nĐối với doanh nghiệp nước ngoài kinh doanh tại Việt Nam thuộc các lĩnh vực: dịch vụ viễn thông; lưu trữ, chia sẻ dữ liệu trên không gian mạng; cung cấp tên miền quốc gia hoặc quốc tế cho người sử dụng dịch vụ tại Việt Nam; thương mại điện tử; thanh toán trực tuyến; trung gian thanh toán; dịch vụ kết nối vận chuyển qua không gian mạng; mạng xã hội và truyền thông xã hội; trò chơi điện tử trên mạng; dịch vụ cung cấp, quản lý hoặc vận hành thông tin khác trên không gian mạng dưới dạng tin nhắn, cuộc gọi thoại, cuộc gọi video, thư điện tử, trò chuyện trực tuyến, cũng phải lưu trữ dữ liệu, đồng thời đặt chi nhánh hoặc văn phòng đại diện tại Việt Nam.\nNghị định nêu rõ các doanh nghiệp nước ngoài phải thực hiện việc lưu trữ dữ liệu, đặt chi nhánh, văn phòng tại Việt Nam “trong trường hợp dịch vụ do doanh nghiệp cung cấp bị sử dụng thực hiện hành vi vi phạm pháp luật về an ninh mạng đã được Cục An ninh mạng và phòng, chống tội phạm sử dụng công nghệ cao thuộc Bộ Công an thông báo và có yêu cầu phối hợp, ngăn chặn, điều tra, xử lý bằng văn bản nhưng không chấp hành, chấp hành không đầy đủ hoặc ngăn chặn, cản trở, vô hiệu hóa, làm mất tác dụng của biện pháp bảo vệ an ninh mạng do lực lượng chuyên trách bảo vệ an ninh mạng thực hiện”.\nHiện các hành vi vi phạm về an ninh mạng xuất hiện rất phổ biến trên Facebook, Google, Tiktok, Youtube… là các mạng xã hội, dịch vụ internet xuyên biên giới đang rất phổ biến tại Việt Nam. Các cơ quan chức năng thường xuyên phải yêu cầu các doanh nghiệp này phối hợp ngăn chặn, xử lý. \nDo đó, với Nghị định 53 vừa ban hành, nhiều khả năng các công ty này sẽ bị cơ quan chức năng yêu cầu lưu trữ dữ liệu người dùng cũng như đặt văn phòng tại Việt Nam.\nVề dữ liệu phải lưu trữ tại Việt Nam, Nghị định 53 cũng quy định rõ 3 loại dữ liệu: \nThứ nhất là dữ liệu về thông tin cá nhân của người sử dụng dịch vụ tại Việt Nam;\nThứ hai là dữ liệu do người sử dụng dịch vụ tại Việt Nam tạo ra, gồm: tên tài khoản sử dụng dịch vụ, thời gian sử dụng dịch vụ, thông tin thẻ tín dụng, địa chỉ thư điện tử, địa chỉ mạng (IP) đăng nhập, đăng xuất gần nhất, số điện thoại đăng ký được gắn với tài khoản hoặc dữ liệu;\nThứ ba là dữ liệu về mối quan hệ của người sử dụng dịch vụ tại Việt Nam: bạn bè, nhóm mà người sử dụng kết nối hoặc tương tác.\nNghị định cũng quy định, Bộ trưởng Bộ Công an ra quyết định yêu cầu lưu trữ dữ liệu, đặt chi nhánh hoặc văn phòng đại diện tại Việt Nam; còn doanh nghiệp tự quyết định hình thức lưu trữ dữ liệu tại Việt Nam.\nThời gian lưu trữ dữ liệu bắt đầu từ khi doanh nghiệp nhận được yêu cầu lưu trữ dữ liệu đến khi kết thúc yêu cầu. Thời gian lưu trữ tối thiểu là 24 tháng.\nThời gian đặt chi nhánh hoặc văn phòng đại diện tại Việt Nam bắt đầu từ khi doanh nghiệp nhận được yêu cầu đặt chi nhánh hoặc văn phòng đại diện tại Việt Nam đến khi doanh nghiệp không còn hoạt động tại Việt Nam hoặc dịch vụ được quy định không còn cung cấp tại Việt Nam.\nRiêng nhật ký hệ thống để phục vụ điều tra, xử lý hành vi vi phạm pháp luật về an ninh mạng được lưu trữ tối thiểu là 12 tháng.\nTrong trường hợp, bất khả kháng mà việc chấp hành yêu cầu của pháp luật về an ninh mạng của doanh nghiệp nước ngoài không thể thực hiện, doanh nghiệp nước ngoài thông báo cho Cục An ninh mạng và phòng, chống tội phạm sử dụng công nghệ cao thuộc Bộ Công an trong vòng 3 ngày làm việc để kiểm tra tính xác thực của việc bất khả kháng.\nTrong trường hợp này, doanh nghiệp có thời gian 30 ngày làm việc để tìm phương án khắc phục.\nTrường hợp dữ liệu do doanh nghiệp thu thập, khai thác, phân tích, xử lý không đầy đủ theo quy định, doanh nghiệp phối hợp với Cục An ninh mạng và phòng, chống tội phạm sử dụng công nghệ cao thuộc Bộ Công an để xác nhận và tiến hành lưu trữ các loại dữ liệu hiện đang thu thập, khai thác, phân tích, xử lý.\nXem toàn văn Nghị định 53 tại đây.",
    "tags": [
        "Dữ Liệu Người Dùng",
        "Nghị Định 53",
        "Lưu Trữ Dữ Liệu",
        "Cục An Ninh Mạng",
        "Văn Phòng Đại Diện",
        "An Ninh Mạng",
        "Facebook",
        "Google",
        "Tiktok"
    ]
}