{
    "url": "https://thanhnien.vn/tin-tuc-thoi-tiet-hom-nay-1982022-canh-bao-mua-lon-cuc-bo-nhu-trut-nuoc-post1489714.html",
    "file": [
        "data",
        "2022",
        "1489714.json"
    ],
    "title": "Tin tức thời tiết hôm nay 19.8.2022: Cảnh báo mưa lớn cục bộ như trút nước",
    "datetime": "2022-08-19T08:23:02+0700",
    "author": "Hoàng Phan",
    "abstract": "Tin tức thời tiết hôm nay 19.8.2022, mưa lớn cục bộ sẽ xuất hiện trong ngày 19 - 20.8 ở các khu vực Bắc bộ, Bắc Trung bộ, Tây Nguyên và Nam bộ, lượng mưa cao nhất lên tới 80 mm.",
    "content": "Tin tức thời tiết hôm nay 19.8.2022, Trung tâm Dự báo khí tượng thủy văn quốc gia cho biết, lúc 1 giờ sáng nay, mưa giông xuất hiện cục bộ trên khu vực Bắc Trung bộ, Tây Nguyên và Nam bộ. \nDự báo từ chiều tối nay 19.8 đến ngày 20.8, ở khu vực Bắc bộ và Bắc Trung bộ có mưa rào và giông, cục bộ có mưa to với lượng mưa từ 20 - 50 mm, có nơi trên 80 mm.\nDự báo thời tiết từ chiều 19.8 đến ngày 20.8, khu vực Tây Nguyên và Nam bộ có mưa rào và giông, cục bộ mưa to. Mưa giông tập trung vào chiều và tối với lượng mưa từ 20 - 40 mm, có nơi trên 70 mm.\nThời tiết khu vực Hà Nội từ chiều tối 19.8 đến ngày 20.8, có lúc có mưa rào và giông, cục bộ có mưa to.\nTrung tâm Dự báo khí tượng thủy văn quốc gia cảnh báo, mưa giông trên khu vực Bắc bộ và Bắc Trung bộ có khả năng kéo dài đến ngày 22.8, trên khu vực Tây Nguyên và Nam bộ có khả năng kéo dài trong nhiều ngày tới. \nTrong mưa giông có khả năng xảy ra lốc, sét và gió giật mạnh, nguy cơ xảy ra lũ quét, sạt lở đất tại các tỉnh vùng núi và ngập úng tại các khu vực trũng, thấp. \nNhiệt độ thấp nhất 25 - 27 độ C. Nhiệt độ cao nhất 32 - 34 độ C, có nơi trên 34 độ C. Trời có mây, ngày nắng, chiều tối và đêm có lúc có mưa rào và giông, cục bộ có mưa to. Gió nhẹ. Trong mưa giông có khả năng xảy ra lốc, sét và gió giật mạnh.\nNhiệt độ thấp nhất 23 - 26 độ C, có nơi dưới 23 độ C. Nhiệt độ cao nhất 32 - 35 độ C. Trời có mây, ngày nắng, có nơi nắng nóng, chiều tối và đêm có mưa rào và rải rác có giông, cục bộ có mưa to. Trong mưa giông có khả năng xảy ra lốc, sét và gió giật mạnh.\nNhiệt độ thấp nhất 24 - 27 độ C, vùng núi có nơi dưới 24 độ C. Nhiệt độ cao nhất 31 - 34 độ C, có nơi trên 34 độ C. Trời có mây, ngày nắng, chiều tối và đêm có mưa rào và rải rác có giông, cục bộ có mưa to. Trong mưa giông có khả năng xảy ra lốc, sét và gió giật mạnh.\nNhiệt độ thấp nhất 25 - 28 độ C. Nhiệt độ cao nhất 32 - 35 độ C. Trời có mây, ngày nắng, có nơi nắng nóng; chiều tối và đêm có mưa rào và giông rải rác, riêng phía bắc có mưa rào và rải rác có giông, cục bộ có mưa to. Trong mưa giông có khả năng xảy ra lốc, sét và gió giật mạnh.\nNhiệt độ thấp nhất 25 - 28 độ C. Nhiệt độ cao nhất 31 - 34 độ C, có nơi trên 34 độ C. Trời có mây, ngày nắng, có nơi có nắng nóng, chiều tối và đêm có mưa rào và giông rải rác. Trong mưa giông có khả năng xảy ra lốc, sét và gió giật mạnh.\nNhiệt độ thấp nhất 19 - 22 độ C. Nhiệt độ cao nhất 27 - 30 độ C. Trời có mây, có mưa rào và giông vài nơi, riêng chiều và tối có mưa rào và rải rác có giông, cục bộ có mưa to. Trong mưa giông có khả năng xảy ra lốc, sét và gió giật mạnh.\nNhiệt độ thấp nhất 24 - 27 độ C. Nhiệt độ cao nhất 30 - 33 độ C. Trời có mây, có mưa rào và giông vài nơi, riêng chiều và tối có mưa rào và rải rác có giông, cục bộ có mưa to. Trong mưa giông có khả năng xảy ra lốc, sét và gió giật mạnh.",
    "tags": [
        "Thời Tiết Hôm Nay",
        "Giông",
        "Mưa Rào",
        "Sét",
        "Dự Báo Thời Tiết",
        "Mưa Giông",
        "Ngập Úng",
        "Lũ Quét",
        "Sạt Lở Đất"
    ]
}