{
    "url": "https://thanhnien.vn/xet-xu-dai-an-binh-duong-cac-ben-lien-quan-deu-mong-muon-khac-phuc-hau-qua-post1489340.html",
    "file": [
        "data",
        "2022",
        "1489340.json"
    ],
    "title": "Xét xử 'đại án' Bình Dương: Các bên liên quan đều mong muốn khắc phục hậu quả",
    "datetime": "2022-08-18T06:06:06+0700",
    "author": "Đỗ Trường",
    "abstract": "Ở phiên xét xử 'đại án' Bình Dương, ông Phạm Văn Hiền, Chánh văn phòng Tỉnh ủy Bình Dương, cho hay sau khi phát hiện các sai phạm liên quan đến 2 khu đất này, Tỉnh ủy Bình Dương đã có rất nhiều văn bản xin được khắc phục hậu quả.",
    "content": "Ngày 17.8, phiên tòa xét xử “đại án” Bình Dương tiếp tục phần xét hỏi. Khi HĐXX hỏi đại diện Tỉnh ủy Bình Dương, Văn phòng Tỉnh ủy Bình Dương có quan điểm như thế nào đối với 2 khu đất 145 ha và 43 ha hiện nay (tại P.Hòa Phú, TP.Thủ Dầu Một), ông Phạm Văn Hiền, Chánh văn phòng Tỉnh ủy Bình Dương, cho hay sau khi phát hiện các sai phạm liên quan đến 2 khu đất này, Tỉnh ủy Bình Dương đã có rất nhiều văn bản xin được khắc phục hậu quả. \nCác doanh nghiệp liên quan như Tổng công ty sản xuất - xuất nhập khẩu Bình Dương (Tổng công ty Bình Dương), đối tác Hàn Quốc… cũng đã họp thống nhất xin trả lại các phần vốn góp, trả lại giá trị tài sản của nhà nước để đảm bảo không để tài sản bị thất thoát, nhưng vẫn phải đảm bảo các quy định của pháp luật. Trong trường hợp phải đấu giá lại, ông Hiền cho biết quan điểm là đảm bảo quyền và nghĩa vụ của các bên liên quan nhưng phải đúng quy định của pháp luật.\nCũng tại phiên tòa ngày 17.8, đại diện Viện kiểm sát và các luật sư đã hỏi bị cáo Trần Văn Nam, cựu Bí thư Tỉnh ủy Bình Dương, để làm rõ vai trò, trách nhiệm của bị cáo Nam trong việc chuyển nhượng khu đất 43 ha. \nBị cáo Nam trình bày không hề hay biết thời điểm Tổng công ty Bình Dương chuyển nhượng khu đất này mà chỉ đến khi một công ty tư nhân (nhận chuyển nhượng) làm hàng rào, mặt bằng khu đất mới biết.\nBị cáo Nam cũng trình bày không chỉ đạo cấp dưới phê duyệt hay hợp thức hóa các văn bản liên quan đến khu đất 43 ha làm sai lệch bản chất nội dung các văn bản như cáo trạng quy kết. Tuy nhiên, bị cáo Nam nói: “Tôi xin nhận một phần trách nhiệm trong vụ việc này”.",
    "tags": [
        "Đại Án Bình Dương",
        "Bình Dương",
        "Tổng Công Ty Bình Dương",
        "Phạm Văn Hiền",
        "Trần Văn Nam",
        "43 Ha Đất Vàng Ở Bình Dương",
        "Thâu Tóm 43 Ha Đất Vàng",
        "145 Ha Đất Vàng",
        "Thâu Tóm 145 Ha Đất Vàng"
    ]
}