{
    "url": "https://thanhnien.vn/uc-cong-nhan-mau-ho-chieu-moi-cua-viet-nam-post1489868.html",
    "file": [
        "data",
        "2022",
        "1489868.json"
    ],
    "title": "Úc công nhận mẫu hộ chiếu mới của Việt Nam",
    "datetime": "2022-08-19T15:52:46+0700",
    "author": "Đậu Tiến Đạt",
    "abstract": "Theo Đại sứ quán Úc tại Việt Nam, nước này tiếp tục công nhận mẫu hộ chiếu mới của Việt Nam dù mẫu hộ chiếu này vẫn thiếu thông tin nơi sinh.",
    "content": "Hôm nay 19.8, trả lời Báo Thanh Niên, Đại sứ quán Úc tại Việt Nam cho biết, Úc sẽ tiếp tục công nhận mẫu hộ chiếu mới của Việt Nam (bìa màu xanh tím than) được cấp từ ngày 1.7 dù hộ chiếu này không có thông tin nơi sinh của người mang hộ chiếu.\nThông tin nơi sinh cũng không bắt buộc thêm vào trong phần bị chú của hộ chiếu mẫu mới khi công dân xin thị thực vào Úc. Tuy nhiên, Đại sứ quán Úc cũng lưu ý rằng các mẫu đơn xin thị thực trực tuyến của Úc vẫn yêu cầu cung cấp thông tin nơi sinh khi nộp đơn xin thị thực.\n\"Tất cả các du khách xuất trình để làm thủ tục nhập cảnh khi đến Úc phải cung cấp bằng chứng về danh tính theo quy định của pháp luật Úc\", Đại sứ quán Úc thông tin thêm.\nHiện tại, chỉ còn 2 quốc gia châu Âu là Séc và Phần Lan vẫn tạm ngừng công nhận hộ chiếu mẫu mới của Việt Nam.\nTây Ban Nha trước đó cũng tạm ngừng công nhận hộ chiếu mẫu mới. Tuy nhiên, ngày 8.8, nước này đã thay đổi quyết định và tiếp tục công nhận hộ chiếu mẫu mới của Việt Nam. Bên cạnh đó, Pháp và Anh cũng là 2 quốc gia tại châu Âu công nhận hộ chiếu mẫu mới.\nĐại sứ quán Mỹ tại Việt Nam khuyến cáo cần bổ sung thông tin bị chú về nơi sinh trước ngày phỏng vấn xin thị thực đối với người đang mang mẫu hộ chiếu mới.\nNgày 15.8, Đại sứ quán Việt Nam tại Đức cho biết, Bộ Ngoại giao Đức đã có công hàm thông báo về việc sẽ cấp thị thực cho hộ chiếu mẫu mới của Việt Nam đã được bổ sung thông tin nơi sinh tại phần bị chú.",
    "tags": [
        "Hộ Chiếu Mẫu Mới",
        "Đại Sứ Quán Úc",
        "Bị Chú",
        "Nơi Sinh",
        "Hộ Chiếu",
        "Bộ Ngoại Giao Đức",
        "Nộp Đơn Xin",
        "Công Hàm"
    ]
}