{
    "url": "https://thanhnien.vn/gia-usd-hom-nay-1782022-do-la-tu-do-di-ngang-post1489007.html",
    "file": [
        "data",
        "2022",
        "1489007.json"
    ],
    "title": "Giá USD hôm nay 17.8.2022: Đô la tự do đi ngang",
    "datetime": "2022-08-17T08:49:28+0700",
    "author": "An Yến",
    "abstract": "Giá USD sáng 17.8 tại một số ngân hàng tiếp tục tăng trong khi thế giới giảm nhẹ trong bối cảnh thị trường chứng khoán tích cực.",
    "content": "Sáng 17.8, tỷ giá trung tâm của VND so với USD được Ngân hàng Nhà nước công bố 23.192 đồng/USD, tăng 19 đồng so với hôm qua. Tương tự, giá USD tại Vietcombank tăng thêm 5 đồng, giá mua vào là 23.235 đồng/USD và bán ra 23.545 đồng/USD. Riêng giá USD tại ngân hàng Eximbank giữ nguyên ở mức mua vào 23.280 đồng/USD và bán ra 23.510 đồng/USD... Giá USD tự do tăng 10 đồng ở chiều mua vào, lên 23.930 đồng/USD nhưng giữ nguyên giá bán ra 23.980 đồng/USD.\nTrên thị trường quốc tế, chỉ số USD-Index giảm nhẹ xuống 106,45 điểm nhưng vẫn gần mức cao nhất trong 3 tuần. Hiện nhà đầu tư chờ đợi định hướng về nâng lãi suất từ biên bản cuộc họp gần nhất của Cục Dự trữ Liên bang Mỹ (Fed). Biên bản cuộc họp của Fed sẽ công bố vào chiều hôm nay.\n Edward Moya, Chuyên gia phân tích cấp cao tại Oanda, nhận định, biên bản này có thể sẽ xác nhận niềm tin rằng việc nâng lãi suất quyết liệt vẫn còn. Điều này có thể hỗ trợ đồng USD và khả năng gây áp lực giảm giá đối với vàng. Đồng bạc xanh đã tăng từ mức thấp nhất trong sáu tuần vào tuần trước khi các nhà đầu tư đặt cược rằng Ngân hàng trung ương Mỹ sẽ tiếp tục tăng lãi suất mạnh mẽ khi lạm phát vẫn ở mức cao.\nBên cạnh đó, đồng bạc xanh cũng được hưởng lợi do dòng vốn tìm nơi trú ẩn an toàn sau khi dữ liệu yếu của Trung Quốc và việc Ngân hàng trung ương Trung Quốc cắt giảm lãi suất bất ngờ vào đầu tuần đã làm dấy lên lo ngại về tăng trưởng toàn cầu.\nTrong bối cảnh này, thị trường chứng khoán Mỹ tiếp tục đóng cửa với sắc xanh. Đóng cửa phiên giao dịch ngày 16.8, chỉ số Dow Jones tăng vọt 239,57 điểm, tương đương 0,71% lên 34.152,01 điểm. Đây là phiên tăng thứ 5 liên tiếp của Dow Jones. Tương tự, chỉ số S&P 500 cộng 0,19% lên 4.305,20 điểm. Ngược lại, chỉ số Nasdaq Composite lùi 0,19% xuống 13.102,55 điểm.\nDow Jones tăng cao nhờ cổ phiếu nhảy vọt của các công ty bán lẻ như Walmart, Home Depot, Target, Best Buy và Bath & Body Works sau báo cáo kết quả kinh doanh khả quan...",
    "tags": [
        "Giá Usd Hôm Nay",
        "Lãi Suất",
        "Giá Usd",
        "Edward Moya",
        "OANDA",
        "Ngân Hàng Trung Ương Mỹ",
        "Home Depot",
        "TARGET",
        "Dow Jones",
        "WALMART",
        "VND"
    ]
}