{
    "url": "https://thanhnien.vn/gia-usd-hom-nay-1982022-euro-giam-sau-gan-bang-usd-post1489727.html",
    "file": [
        "data",
        "2022",
        "1489727.json"
    ],
    "title": "Giá USD hôm nay 19.8.2022: Euro giảm sâu, gần bằng USD",
    "datetime": "2022-08-19T09:01:54+0700",
    "author": "Thanh Xuân",
    "abstract": "Giá các ngoại tệ khác trong ngân hàng ngày 19.8 giảm sâu, đặc biệt euro xuống gần bằng USD.",
    "content": "Ngân hàng Nhà nước ngày 19.8 tăng tỷ giá trung tâm 13 đồng/USD, lên 23.205 đồng/USD. Các ngân hàng thương mại giữ giá USD ổn định khi tỷ giá trên thị trường liên ngân hàng không thay đổi. Eximbank mua USD với giá 23.280 - 23.300 đồng/USD và bán ra 23.510 đồng/USD; Vietcombank mua vào với giá 23.235 - 23.265 đồng/USD, bán ra 23.545 đồng/USD… \nCác ngoại tệ khác trong ngân hàng giảm sâu. Tại Eximbank, giá euro mất mức 24.000 đồng khi giảm 220 đồng, còn 23.296 - 23.366 đồng ở chiều mua vào, bán ra 23.820 đồng; bảng Anh giảm 270 đồng, mua vào còn 27.548 - 27.631 đồng, bán ra 28.168 đồng; france Thụy Sĩ giảm 110 đồng, mua vào còn 24.132 - 24204 đồng, bán ra 24.674 đồng…\nGiá đồng bạc xanh trên thị trường quốc tế tăng, chỉ số USD-Index tăng 0,12 điểm, lên 107,61 điểm. Từ đầu tuần đến nay, USD-Index đã tăng khoảng 1,8%. Nhà đầu tư quay lại đô la Mỹ trú ẩn khi các thông tin kinh tế tốt xấu đan xen. Bộ Lao động Mỹ thông báo số đơn xin trợ cấp thất nghiệp lần đầu tuần kết thúc ngày 13.8 ở mức 250.000 đơn, trái với dự báo tăng lên thành 265.000. Tiếp theo, ở lĩnh vực bất động sản, doanh số bán nhà cũ tại Mỹ đạt 4,81 triệu căn trong tháng 7, thấp hơn khá nhiều so với 5,11 triệu căn của tháng 6 và đồng thời thấp hơn mức 4,87 triệu căn theo dự báo. Tháng 7 cũng là tháng thứ sáu liên tiếp có doanh số giảm, ghi nhận mức thấp nhất kể từ tháng 8.2020.\nTâm lý thị trường đã được định hình phần lớn bởi các hành động gần đây và tương lai của Cục Dự trữ Liên bang Mỹ (Fed) khi họ đẩy lãi suất cao hơn. Fed đã tăng lãi suất từ gần bằng 0% vào tháng 3 năm nay và hiện ở mức 2,25 - 2,5%. Fed tăng lãi suất để chống lại lạm phát ở mức 8,5%. Trước đây, từ năm 2004 đến 2006, Fed đã tăng lãi suất 17 lần. Kết quả ròng là Fed đưa lãi suất ngân quỹ từ 1% đến 5,25% để kiềm chế lạm phát và hạ nhiệt một nền kinh tế đã quá nóng. Các ngân hàng thương mại tăng lãi suất lên 8,25%, đây là chi phí thực vay vốn của các tập đoàn. Các nhà kinh tế cho rằng mức lãi suất hiện tại 2,5% sẽ có tác động tối thiểu lên lạm phát và tin rằng lãi suất huy động vốn tối thiểu cần phải ở mức 4,5%, hy vọng rằng lạm phát sẽ giảm xuống còn 2 hoặc 3%.",
    "tags": [
        "Giá Usd",
        "Euro",
        "Eximbank",
        "Bộ Lao Động Mỹ",
        "Ngân Hàng Thương Mại",
        "Ngoại Tệ",
        "Ngân Quỹ",
        "Lạm Phát"
    ]
}