{
    "url": "https://thanhnien.vn/binh-thuan-hai-huyen-phoi-hop-xu-ly-khai-thac-cat-trai-phep-tren-song-la-nga-post1489511.html",
    "file": [
        "data",
        "2022",
        "1489511.json"
    ],
    "title": "Bình Thuận: Hai huyện phối hợp xử lý khai thác cát trái phép trên sông La Ngà",
    "datetime": "2022-08-18T17:00:38+0700",
    "author": "Nguyễn Long",
    "abstract": "Chủ tịch UBND H.Tánh Linh đã ký văn bản gửi UBND H.Đức Linh về việc phối hợp kiểm tra, xử lý hoạt động khai thác cát trái phép trên sông La Ngà mà Báo Thanh Niên phản ánh.",
    "content": "Ngày 18.8, ông Giáp Hà Bắc, Chủ tịch UBND H.Tánh Linh đã ký văn bản gửi UBND H.Đức Linh về việc phối hợp kiểm tra, xử lý hoạt động khai thác cát trái phép ở khu vực giáp ranh giữa 2 huyện này.\nVăn bản nêu rõ, sau khi Báo Thanh Niên đăng bài phản ánh hoạt động khai thác khoáng sản trái phép (cát) trên sông La Ngà thuộc xã Gia An, UBND huyện đã chỉ đạo đoàn kiểm tra khoáng sản của huyện, UBND xã Gia An kiểm tra, xác minh và tập trung xử lý hoạt động khai thác khoáng sản trái phép theo thông tin phản ánh. \nKết quả kiểm tra phát hiện có một số vị trí, khu vực giáp ranh giữa xã Gia An (H.Tánh Linh) với xã Vũ Hòa và TT.Võ Xu (H.Đức Linh), các đối tượng khai thác khoáng sản trái phép thường di chuyển qua lại giữa ranh giới hành chính của 2 huyện.\nCụ thể, trên sông Là Ngà đoạn giáp ranh giữa xã Gia An với xã Vũ Hòa và TT.Võ Xu, một số người có địa chỉ thường trú tại H.Đức Linh sử dụng tàu bơm hút cát trái phép để bơm trực tiếp lên xe chở đi tiêu thụ, hoặc bơm lên bãi thuộc H.Tánh Linh. \nKhi phát hiện lực lượng kiểm tra của H.Tánh Linh, các tàu này chạy về hướng xã Vũ Hòa, TT.Võ Xu để neo đậu. Số lượng tàu tại vị trí này từ 5 - 6 chiếc.\nDo vị trí của khu vực này có mặt nước chung, nằm trên ranh giới 2 huyện nên việc kiểm tra, bắt quả tang để tạm giữ phương tiện, xử lý vi phạm hành chính của H.Tánh Linh gặp nhiều khó khăn, trở ngại.\nĐể việc kiểm tra, xử lý có hiệu quả, ngăn chặn tình trạng khai thác khoáng sản trái phép, UBND H.Tánh Linh đề nghị UBND H.Đức Linh quan tâm phối hợp, chỉ đạo các cơ quan chuyên môn, UBND xã Vũ Hòa, UBND TT.Võ Xu phối hợp với các cơ quan chuyên môn của H.Tánh Linh và xã Gia An triển khai kiểm tra xử lý các phương tiện, tang vật vi phạm nêu trên thuộc địa bàn quản lý.\nTrước đó, ngày 15.8, UBND H.Tánh Linh công bố số điện thoại của các ông Nguyễn Hữu Phước, Phó chủ tịch UBND huyện (0918.591.441); Lê Ngọc Mến, Trưởng Công an huyện (0913.816.321) và Dương Quý Bắc, Trưởng phòng TN-MT huyện (0919.960.444) để người dân, tổ chức phản ánh tình trạng khai thác cát trái phép cũng như các tiêu cực xảy ra trong công tác quản lý khoảng sản trên địa bàn huyện.\nTrả lời Thanh Niên ngày 18.8, ông Giáp Hà Bắc, Chủ tịch UBND H.Tánh Linh cho biết thông tin người dân, tổ chức phản ánh việc khai thác cát trái phép đều giữ bí mật.\n“UBND huyện chỉ đạo Công an huyện tiến hành công tác nắm tình hình, thu thập thông tin, chứng cứ. Trường hợp phát hiện khai thác cát trái phép trên sông La Ngà thì huy động lực lượng bắt giữ. Trường hợp nào đủ cơ sở thì lập hồ sơ xử lý hình sự về tội vi phạm các quy định về nghiên cứu, thăm dò, khai thác tài nguyên”, ông Bắc nói thêm.",
    "tags": [
        "Khai Thác Cát Trái Phép",
        "Bình Thuận",
        "Khai Thác Khoáng Sản",
        "H.Tánh Linh",
        "Sông La Ngà",
        "Tang Vật Vi Phạm"
    ]
}