{
    "url": "https://thanhnien.vn/trung-quoc-phong-ten-lua-tai-tan-cuong-ngay-truoc-dot-tap-tran-cua-an-my-post1489027.html",
    "file": [
        "data",
        "2022",
        "1489027.json"
    ],
    "title": "Trung Quốc phóng tên lửa tại Tân Cương ngay trước đợt tập trận của Ấn-Mỹ",
    "datetime": "2022-08-17T08:59:04+0700",
    "author": "Vi Trân",
    "abstract": "Quân đội Trung Quốc đã tập trận và phóng tên lửa phòng không tại vùng Tân Cương trong lúc Mỹ và Ấn Độ chuẩn bị tập trận chung tại Himalaya.",
    "content": "Bộ Chỉ huy quân sự Tân Cương của quân đội Trung Quốc đã tập trận bắn đạn thật và phóng một loại tên lửa đất đối không mới tại khu vực có độ cao hơn 4.500 m, tờ South China Morning Post ngày 17.8 dẫn bản tin của đài CCTV hôm đầu tuần.\nHệ thống đã bắn trúng chiếc máy bay mục tiêu bay ở tầm thấp ở phát bắn thứ hai dù gặp phải sự can thiệp điện từ từ phía chiếc máy bay.\nĐại tá về hưu Yue Gang của quân đội Trung Quốc cho rằng tên lửa được thử nghiệm là loại tên lửa phòng không tầm ngắn HQ-17A, là một phần của hệ thống mới được đưa vào Bộ Chỉ huy Tân Cương hồi tháng 5.2021.\nTên lửa HQ-17A được trình làng vào năm 2019 tại cuộc duyệt binh nhân ngày quốc khánh Trung Quốc tại Bắc Kinh. Ông Yue nói rằng tên lửa này có thể ngăn chặn nhiều mục tiêu như máy bay, tên lửa đất đối không và tên lửa hành trình.\nPhiên bản cơ bản của hệ thống tên lửa này được đặt trên xe bánh xích nhưng bản nâng cấp đặt trên xe bánh lốp. Bản nâng cấp còn được cải thiện về năng lực radar tìm kiếm và theo dõi.\nCuộc tập trận do Bộ Chỉ huy Tân Cương, phụ trách khu vực biên giới Trung Quốc-Ấn Độ, được cho là một động thái nhắm đến cuộc tập trận của Ấn Độ và Mỹ gần khu vực vào tháng 10.\nTheo thông báo của quân đội Ấn Độ, cuộc tập trận sẽ diễn ra ở khu vực cách Đường Kiểm soát thực tế giữa Ấn Độ và vùng Tây Tạng của Trung Quốc chưa đầy 100 km.\nTrong khi đó, nhà phân tích quân sự Tống Trung Bình tại Hồng Kông cũng xác nhận rằng phiên bản nâng cấp của hệ thống HQ-17 được sử dụng trong cuộc tập trận của Trung Quốc nhưng cho rằng cuộc tập trận này không liên quan đến hoạt động sắp tới của Ấn Độ và Mỹ.",
    "tags": [
        "Trung Quốc",
        "Tập Trận",
        "Yue Gang",
        "Đường Kiểm",
        "Tên Lửa Đất Đối Không",
        "Trung Quốc-Ấn Độ",
        "Tháng 5.2021",
        "Tống Trung Bình",
        "Bắn Đạn Thật",
        "CCTV"
    ]
}