{
    "url": "https://thanhnien.vn/dien-bien-bao-hieu-cang-thang-dai-loan-leo-thang-post1489633.html",
    "file": [
        "data",
        "2022",
        "1489633.json"
    ],
    "title": "Diễn biến báo hiệu căng thẳng Đài Loan leo thang",
    "datetime": "2022-08-19T06:52:38+0700",
    "author": "Văn Khoa",
    "abstract": "Trung Quốc có phản ứng mạnh về việc Mỹ và Đài Loan nhất trí khởi động các cuộc đàm phán thương mại, trong khi Washington cảnh báo Bắc Kinh tiếp tục chiến dịch gây sức ép lên Đài Bắc.",
    "content": "Bộ Thương mại Trung Quốc hôm qua (18.8) tuyên bố Bắc Kinh cực lực phản đối các cuộc đàm phán thương mại Mỹ - Đài Loan và sẽ sử dụng mọi biện pháp cần thiết để bảo vệ chủ quyền, toàn vẹn lãnh thổ và các lợi ích phát triển của Trung Quốc, theo Reuters. \nTrước đó, Văn phòng Đại diện Thương mại Mỹ (USTR) ngày 17.8 thông báo Washington và Đài Bắc đã đồng ý khởi động các cuộc đàm phán thương mại theo Sáng kiến Mỹ - Đài Loan về thương mại thế kỷ 21 mà hai bên đã công bố vào tháng 6. Sáng kiến này được đưa ra chỉ vài ngày sau khi chính quyền Tổng thống Mỹ Joe Biden loại Đài Loan khỏi Khuôn khổ Kinh tế Ấn Độ Dương - Thái Bình Dương (IPEF), kế hoạch kinh tế tập trung vào châu Á nhằm đối phó tầm ảnh hưởng ngày càng tăng của Trung Quốc. USTR nhấn mạnh việc bắt đầu các cuộc đàm phán chính thức với Đài Loan sẽ nhằm đạt được các thỏa thuận với “những cam kết tiêu chuẩn cao và kết quả có ý nghĩa kinh tế”. Dự kiến, vòng đàm phán đầu tiên sẽ diễn ra trong vài tháng tới.\nMỹ và Đài Loan đạt được bước tiến trên trong bối cảnh căng thẳng Mỹ - Trung leo thang từ chuyến thăm Đài Loan của Chủ tịch Hạ viện Mỹ Nancy Pelosi vào ngày 2.8. Chiến khu Đông bộ thuộc quân đội Trung Quốc đã tiến hành hàng loạt cuộc tập trận bao vây Đài Loan chưa có tiền lệ từ ngày 2 - 10.8 nhằm phản đối chuyến thăm của bà Pelosi. \nNgoài ra, tờ Nikkei Asia ngày 17.8 dẫn lại thông tin từ báo chí Trung Quốc cho hay ông Vương Trọng Tài, đứng đầu Hải cảnh Trung Quốc, gần đây đã được bổ nhiệm làm chỉ huy lực lượng hải quân thuộc Chiến khu Đông bộ. Việc ông Vương nắm giữ vị trí mới là dấu hiệu cho thấy Bắc Kinh đang đẩy mạnh việc phối hợp các hoạt động của quân đội và Hải cảnh Trung Quốc, theo Nikkei Asia. Tính từ đầu năm đến nay, hải quân Trung Quốc đã chuyển giao 20 khinh hạm Type 056 cho Hải cảnh.\nCũng vào hôm qua, tại cuộc họp báo với truyền thông Ấn Độ Dương - Thái Bình Dương, ông Daniel Kritenbrink, Trợ lý ngoại trưởng Mỹ phụ trách Đông Á và Thái Bình Dương, cảnh báo nguy cơ tính toán sai lầm đang chực chờ ở eo biển Đài Loan. Ông Kritenbrink nhận định nguy cơ này đang lớn dần với nỗ lực của Trung Quốc nhằm tiếp tục hành vi cưỡng ép và làm suy yếu Đài Loan.\nNhà ngoại giao Mỹ tố cáo Trung Quốc đã dùng chuyến thăm Đài Bắc của bà Pelosi vừa qua để làm cái cớ muốn thay đổi hiện trạng, đe dọa hòa bình và ổn định không những ở eo biển Đài Loan và còn mở rộng ở tầm khu vực. Trung Quốc đã tổ chức tập trận kể từ khi bà Pelosi thăm Đài Loan.\nReuters dẫn lời nghị sĩ Judy Sgro thuộc đảng Tự do của Canada ngày 17.8 cho hay một phái đoàn nghị sĩ nước này định thăm Đài Loan vào tháng 10 để tìm kiếm cơ hội kinh tế ở khu vực châu Á - Thái Bình Dương. Bà Sgro khẳng định mục đích của chuyến thăm “không phải gây ra các vấn đề cho Đài Loan hay Trung Quốc”. Bà Sgro cho biết thêm các nhà lập pháp Canada đến thăm Đài Loan hai lần mỗi năm trong quá khứ nhưng đã tạm dừng hoạt động này do đại dịch Covid-19.\n“Những hành vi này là một phần của chiến dịch tăng cường gây sức ép của Trung Quốc nhằm vào Đài Loan, mà chúng tôi dự kiến sẽ tiếp tục diễn ra trong những tuần và tháng tới”, ông Kritenbrink dự báo.\nTrợ lý ngoại trưởng Mỹ bổ sung chính quyền Tổng thống Joe Biden vẫn nói rõ với Bắc Kinh rằng Washington không thay đổi cách tiếp cận đối với Đài Loan, bao gồm cam kết của Mỹ về chính sách “Một Trung Quốc” và không ủng hộ Đài Loan giành độc lập.\n“Trong khi chính sách của chúng tôi vẫn giữ nguyên, điều thay đổi chính là Bắc Kinh gia tăng các động thái ép buộc. Những lời lẽ và hành động của Trung Quốc đang gây bất ổn nghiêm trọng”, ông nhấn mạnh. Mỹ vẫn duy trì các kênh liên lạc với Trung Quốc, đồng thời Lầu Năm Góc sẽ tiếp tục thực hiện các chuyến đi ngang eo biển Đài Loan như lâu nay. ",
    "tags": [
        "Đài Loan",
        "Trung Quốc",
        "PELOSI",
        "Hải Cảnh Trung Quốc",
        "Chiến Khu Đông Bộ",
        "Kritenbrink",
        "USTR",
        "IPEF",
        "Nikkei Asia",
        "Đài Bắc",
        "Type 056",
        "Eo Biển Đài Loan"
    ]
}