{
    "url": "https://thanhnien.vn/vi-sao-quoc-lo-50-xay-ra-nhieu-vu-tai-nan-chet-nguoi-lien-quan-xe-container-post1489783.html",
    "file": [
        "data",
        "2022",
        "1489783.json"
    ],
    "title": "Vì sao Quốc lộ 50 xảy ra nhiều vụ tai nạn chết người liên quan xe container?",
    "datetime": "2022-08-19T12:45:06+0700",
    "author": "Vũ Phượng",
    "abstract": "Nhiều vụ tai nạn giao thông trên Quốc lộ 50 liên quan xe container đều để lại những hậu quả nghiêm trọng, làm chết người. CSGT TP.HCM vừa phát đi cảnh báo tai nạn trên tuyến đường này, đồng thời lý giải nguyên nhân để cảnh báo người dân.",
    "content": "Phòng CSGT đường bộ - đường sắt (PC08, Công an TP.HCM) cho biết, Quốc lộ 50 là tuyến đường huyết mạch ở cửa ngõ phía tây TP, nối liền TP.HCM với các tỉnh đồng bằng sông Cửu Long. \nTuyến đường này cũng là đường dẫn vào Khu liên hợp xử lý chất thải rắn Đa Phước nên mật độ phương tiện tham gia giao thông rất lớn. Đường hiện hữu đang khai thác có mặt đường hẹp, các phương tiện tham gia giao thông như xe ô tô con, xe tải, xe chở rác, xe container lưu thông hỗn hợp với xe mô tô, xe gắn máy, xe thô sơ, do đó tiềm ẩn nhiều nguy cơ dẫn đến tai nạn giao thông.\nTrong 6 tháng đầu năm 2022 (từ 15.12.2021 đến 14.6.2022), trên tuyến Quốc lộ 50 đã xảy ra 6 vụ tai nạn giao thông, làm chết 5 người và làm bị thương 1 người.\nMới đây, ngày 25.7, trên tuyến Quốc lộ 50 đoạn xã Đa Phước, H.Bình Chánh (TP.HCM), cũng xảy ra vụ tai nạn giao thông làm 2 người tử vong sau khi xe máy và xe container va chạm.\nTheo CSGT TP.HCM, qua thực tiễn công tác cho thấy, nguyên nhân chủ yếu dẫn đến các vụ tai nạn giao thông là do người điều khiển phương tiện chủ quan, không tuân thủ các quy định của pháp luật về trật tự an toàn giao thông.\n Bên cạnh đó, một số vụ tai nạn giao thông có nguyên nhân do người điều khiển phương tiện không chú ý quan sát, xử lý tay lái kém hoặc do người đi bộ qua đường không đúng nơi quy định. \n\"Tuy nhiên, vấn đề quan tâm ở đây là trong phần lớn các vụ tai nạn giao thông thì hậu quả đều dẫn đến chết người, thậm chí có vụ tai nạn giao thông xảy ra, hậu quả làm 2 người chết. Đây là một thiệt hại rất lớn cho gia đình của những nạn nhân và cho cả xã hội\", đại diện PC08 nhận xét.\nChính vì vậy, để đảm bảo an toàn khi lưu thông trên đường, người điều khiển phương tiện phải nghiêm chỉnh chấp hành các quy định của pháp luật về trật tự an toàn giao thông, tập trung chú ý quan sát, luôn giữ khoảng cách an toàn với xe đi liền trước để kịp thời xử lý với những tình huống bất ngờ xảy ra. \nRiêng đối với người điều khiển xe máy khi di chuyển trên đường tuyệt đối không đi gần, đi ngay phía trước đầu xe, đi sát hai bên thành xe hoặc cắt ngang hướng lưu thông của xe ô tô tải, xe container, vì rất dễ rơi vào khu vực điểm mù của những phương tiện này dẫn đến tai nạn giao thông.",
    "tags": [
        "Quốc Lộ 50",
        "Tai Nạn Trên Quốc Lộ 50",
        "CSGT",
        "CSGT TP.HCM",
        "Container",
        "TP.HCM"
    ]
}