{
    "url": "https://thanhnien.vn/ninh-thuan-chan-chinh-quy-che-phat-ngon-va-cung-cap-thong-tin-cho-bao-chi-post1489217.html",
    "file": [
        "data",
        "2022",
        "1489217.json"
    ],
    "title": "Ninh Thuận: Chấn chỉnh quy chế phát ngôn và cung cấp thông tin cho báo chí",
    "datetime": "2022-08-17T19:44:09+0700",
    "author": "Thiện Nhân",
    "abstract": "UBND tỉnh Ninh Thuận có văn bản gửi các sở, ban ngành, địa phương về việc tăng cường quản lý, chấn chỉnh thực hiện nghiêm quy chế phát ngôn và cung cấp thông tin cho báo chí.",
    "content": "Ngày 17.8, ông Nguyễn Long Biên, Phó chủ tịch UBND tỉnh Ninh Thuận có văn bản gửi các sở, ban ngành, đơn vị trực thuộc và UBND các huyện, thành phố về việc tăng cường quản lý, chấn chỉnh thực hiện nghiêm quy chế phát ngôn và cung cấp thông tin cho báo chí.\nTheo đó, Chủ tịch UBND tỉnh Ninh Thuận yêu cầu giám đốc, thủ trưởng các sở, ban, ngành, đơn vị sự nghiệp và UBND các huyện, thành phố triển khai bố trí cán bộ phụ trách công tác phát ngôn và cung cấp thông tin cho báo chí của đơn vị; cập nhật danh sách người phát ngôn trên Trang thông tin điện tử của cơ quan, đơn vị; thống nhất đầu mối phát ngôn, tránh tình trạng cùng một sự việc nhưng nội dung phát ngôn không đúng, không thống nhất dẫn tới sự việc bị suy diễn, xuyên tạc làm phức tạp thêm vấn đề, gây dư luận không tốt trong xã hội.\nĐảm bảo thông tin cung cấp cho báo chí phải chính thống, kịp thời, chính xác và công khai, minh bạch để báo chí có đầy đủ thông tin để đưa tin, phản ánh; tạo điều kiện cho phóng viên tác nghiệp theo quy định pháp luật, nhằm hạn chế tình trạng báo chí thiếu thông tin dẫn đến đưa tin một chiều, thiếu khách quan, thiếu toàn diện, không chính xác. \nChủ động theo dõi thông tin đăng tải về cơ quan, đơn vị, địa phương mình qua phản ánh của báo chí, nếu báo chí phản ánh đúng cần phải có giải pháp khắc phục những tồn tại, hạn chế mà báo chí đã nêu. Trường hợp phát hiện thông tin sai sự thật, không khách quan thì phải có văn bản đề nghị cơ quan báo chí thực hiện việc cải chính theo đúng quy định.\nThực hiện tiếp, làm việc và tạo điều kiện cho phóng viên báo chí hoạt động tác nghiệp theo đúng quy định.",
    "tags": [
        "Quy Chế Phát Ngôn",
        "Ninh Thuận",
        "Báo Chí",
        "Ubnd Tỉnh Ninh Thuận",
        "Người Được Phỏng Vấn",
        "Cung Cấp Thông Tin",
        "Tác Nghiệp"
    ]
}