{
    "url": "https://thanhnien.vn/yeu-cau-nam-tinh-hinh-tre-em-co-cha-me-ly-hon-lam-an-xa-post1489087.html",
    "file": [
        "data",
        "2022",
        "1489087.json"
    ],
    "title": "Yêu cầu nắm tình hình trẻ em có cha mẹ ly hôn, làm ăn xa",
    "datetime": "2022-08-17T12:15:39+0700",
    "author": "Thu Hằng",
    "abstract": "Trước các vụ bạo lực, xâm hại trẻ em có chiều hướng gia tăng, Bộ LĐ-TB-XH yêu cầu nhóm thường trực bảo vệ trẻ em cấp xã nắm bắt tình hình trẻ em có cha mẹ ly hôn, ly thân, đi làm ăn xa...",
    "content": "Sáng nay 17.8, Bộ trưởng Bộ LĐ-TB-XH Đào Ngọc Dung đã có công điện gửi các địa phương về tăng cường công tác phòng, chống bạo lực, xâm hại trẻ em.\nTheo Bộ LĐ-TB-XH, thời gian gần đây, các vụ bạo lực, xâm hại trẻ em, đặc biệt là trẻ em nhỏ tuổi diễn biến phức tạp, nghiêm trọng, gây bức xúc trong dư luận xã hội. \nĐể giảm tối đa các tổn hại và bảo đảm quyền, lợi ích của trẻ em, Bộ LĐ-TB-XH đề nghị UBND các tỉnh, thành tập trung chỉ đạo, triển khai thực hiện đồng bộ, quyết liệt, hiệu quả các nhiệm vụ, giải pháp về phòng, chống bạo lực, xâm hại trẻ em.\nTheo đó, các địa phương triển khai các biện pháp bảo vệ trẻ em theo 3 cấp độ: ưu tiên bố trí nguồn lực để bảo đảm việc can thiệp; hỗ trợ cho trẻ em khi bị bạo lực, xâm hại; giao trách nhiệm cho tổ chức phối hợp liên ngành về bảo vệ trẻ em các cấp, nhất là ban bảo vệ trẻ em.\nĐặc biệt, Bộ LĐ-TB-XH yêu cầu nhóm thường trực bảo vệ trẻ em cấp xã tham gia nắm bắt tình hình về trẻ em, trẻ em có hoàn cảnh đặc biệt trên địa bàn, kịp thời phát hiện các trường hợp trẻ em có nguy cơ bị bạo lực, xâm hại, nhất là trẻ em sống trong gia đình có cha mẹ ly hôn, ly thân, cha mẹ đi làm ăn xa… hoặc có người liên quan đến tệ nạn xã hội.\nCác địa phương đẩy mạnh công tác tuyên truyền, giáo dục về đạo đức, lối sống, cách ứng xử trong gia đình, trách nhiệm nêu gương của người lớn trong gia đình; hướng dẫn gia đình, cơ sở giáo dục, nhà trường và trẻ em về kiến thức, kỹ năng bảo vệ trẻ em, phòng, chống bạo lực, xâm hại trẻ em, đặc biệt là phòng ngừa tình trạng cha, mẹ, người thân, người chăm sóc trẻ em xâm hại tính mạng, sức khỏe, tinh thần, nhân phẩm của trẻ em; về trách nhiệm phát hiện, thông báo, tố giác hành vi bạo lực, xâm hại trẻ em.\nBộ LĐ-TB-XH đề nghị các địa phương thực hiện kịp thời, hiệu quả việc tiếp nhận, xử lý thông tin, thông báo, tố giác nguy cơ, hành vi bạo lực, xâm hại trẻ em và can thiệp, hỗ trợ cho trẻ em khi bị bạo lực, xâm hại. Bên cạnh đó, tăng cường thanh tra, kiểm tra việc thực hiện công tác phòng, chống bạo lực, xâm hại trẻ em tại địa phương.\nĐối với các vụ việc bạo lực, xâm hại trẻ em, các địa phương có trách nhiệm giải quyết kịp thời, nghiêm minh; xử lý nghiêm cơ quan, tổ chức, cá nhân che giấu, không thông báo, tố giác hành vi bạo lực, xâm hại trẻ em hoặc thiếu trách nhiệm trong việc xử lý các vụ việc bạo lực, xâm hại trẻ em.\nThống kê của Cục Trẻ em (Bộ LĐ-TB-XH) cho thấy, chỉ trong quý 1/2022, cả nước đã có 147 trẻ bị xâm hại, tăng 30 em so quý cùng kỳ năm 2021, trong đó có các trường hợp bị bạo lực, xâm hại tình dục, bị bắt cóc, mất tích hoặc bị bỏ rơi...\nTổng đài quốc gia bảo vệ trẻ em 111 đã tiếp nhận hơn 202.000 cuộc gọi, tư vấn khoảng 10.600 ca (tăng hơn 45% so cùng kỳ năm 2021).",
    "tags": [
        "Bạo Lực Trẻ Em",
        "Bộ Lđ-Tb-Xh",
        "Xâm Hại",
        "Bạo Lực",
        "Công Điện",
        "Chăm Sóc Trẻ Em"
    ]
}