{
    "url": "https://thanhnien.vn/tphcm-giam-bien-che-khi-sap-nhap-trung-tam-van-hoa-the-thao-ve-mot-moi-post1489845.html",
    "file": [
        "data",
        "2022",
        "1489845.json"
    ],
    "title": "TP.HCM: Giảm biên chế khi sáp nhập trung tâm văn hóa, thể thao về một mối",
    "datetime": "2022-08-19T15:09:09+0700",
    "author": "Sỹ Đông",
    "abstract": "Việc sáp nhập các trung tâm văn hóa, thể thao, truyền thanh ở các quận, huyện tại TP.HCM về một đầu mối giúp công tác quản lý, huy động nguồn lực nhanh chóng và giảm biên chế ở nhiều vị trí việc làm.",
    "content": "Sở VH-TT vừa trình UBND TP.HCM dự thảo báo cáo sơ kết 5 năm thực hiện Nghị quyết số 19 năm 2017 của Ban Chấp hành Trung ương Đảng về tiếp tục đổi mới hệ thống tổ chức và quản lý, nâng cao chất lượng và hiệu quả hoạt động của các đơn vị sự nghiệp công lập, trong đó đề xuất tiếp tục sáp nhập các trung tâm văn hóa, thể thao.\nHiện nay, TP.HCM có 13 trung tâm văn hóa (TTVH) và 13 trung tâm thể dục thể thao (TTTDTT) cấp quận, huyện; 7 trung tâm văn hóa - thể dục thể thao (Q.3, Q.8, Q.11, Q.Tân Phú, Q.Bình Tân, Q.Tân Bình và H.Bình Chánh); 4 huyện ngoại thành gồm: Củ Chi, Hóc Môn, Bình Chánh và Nhà Bè có thêm đài truyền thanh huyện. Riêng H.Cần Giờ đã sáp nhập thành trung tâm văn hóa - thể thao và truyền thông huyện.\nTại TP.HCM, H.Cần Giờ là địa phương đầu tiên thành lập Trung tâm Văn hóa - Thể thao và Truyền thông trên cơ sở sáp nhập các trung tâm văn hóa, thể thao và đài truyền thanh huyện, chính thức hoạt động từ tháng 4.2021.\nSau sáp nhập, trung tâm chỉ còn 1 giám đốc và 3 phó giám đốc (giảm được 2 cấp trưởng và 3 cấp phó), viên chức bộ phận văn phòng như văn thư, thủ quỹ, kế toán cũng được tinh gọn còn 1 đơn vị.\nÔng Nguyễn Ngọc Xuân, Phó chủ tịch UBND H.Cần Giờ đánh giá việc sáp nhập 3 đơn vị mang lại nhiều thuận lợi trong công tác chỉ đạo các hoạt động, bộ máy tinh gọn. Nếu như trước đây, mỗi cơ quan đều trực thuộc UBND huyện nhưng hoạt động độc lập với nhau, nay thống nhất về một đầu mối.\n“Các lĩnh vực thể thao, văn hóa văn nghệ, đài truyền thanh, bản tin huyện thành phòng chức năng của trung tâm, ban giám đốc điều phối nhân sự cho các hoạt động theo từng cao điểm nhanh chóng và nhịp nhàng hơn”, ông Xuân nhìn nhận.\nỞ khu vực trung tâm TP.HCM, Giám đốc TTVHTT Q.3 Nguyễn Văn Cường cho biết sau khi sáp nhập 2 trung tâm văn hóa và thể thao từ tháng 6.2019, việc tổ chức hoạt động không có thay đổi gì lớn, tuy nhiên biên chế được kéo giảm từ 24 người còn 16 người. Theo ông Cường, việc tổ chức lại trung tâm văn hóa thể thao được nhiều quận, huyện triển khai nhưng khác nhau về mức độ tự chủ tài chính. \nDo đơn vị sự nghiệp nhà nước ưu tiên cho mục tiêu phục vụ người dân nên mức phí chỉ mang tính chất bù đắp chứ chưa được thu theo mức giá thị trường, như hồ bơi chỉ thu giá 25.000 đồng/lần trong khi các hồ bơi tư nhân dao động 40.000 - 50.000 đồng/suất.\nTheo phương án của Sở VH-TT, TP.HCM sẽ tổ chức toàn bộ TTVH và TTTDTT các quận thành TTVH-TDTT, các huyện ngoại thành tổ chức lại thành TTVH-TT và truyền thông giống như mô hình của H.Cần Giờ, giảm 25 đơn vị so với năm 2015.\nĐối với các đơn vị sự nghiệp thuộc Sở VH-TT, tính đến cuối năm 2021, Sở có 32 đơn vị, gồm 8 đơn vị di sản văn hóa, 8 đơn vị nghệ thuật biểu diễn, 3 đơn vị văn hóa cơ sở, 10 đơn vị thể thao, 1 đơn vị đào tạo và 2 đơn vị sự nghiệp khác.\nDự kiến, TP.HCM sẽ sắp xếp lại hàng loạt đơn vị sự nghiệp trực thuộc là các bảo tàng, trung tâm huấn luyện, nhà thi đấu có chức năng tương đồng theo hướng tinh gọn, chỉ còn lại 23 đơn vị, giảm 9 đơn vị.",
    "tags": [
        "Sáp Nhập Trung Tâm Văn Hóa",
        "Tp.Hcm Giảm Biên Chế",
        "Văn Hóa Cơ Sở",
        "Trung Tâm Văn Hóa Thể Thao"
    ]
}