{
    "url": "https://thanhnien.vn/tphcm-tuyen-an-vu-can-bo-thue-q12-bien-dat-mat-tien-thanh-dat-hem-post1489941.html",
    "file": [
        "data",
        "2022",
        "1489941.json"
    ],
    "title": "TP.HCM: Tuyên án vụ cán bộ thuế Q.12 'biến đất mặt tiền thành đất hẻm'",
    "datetime": "2022-08-19T20:12:16+0700",
    "author": "Song Mai",
    "abstract": "TAND Q.12 đã tuyên án đối với các bị cáo trong vụ cán bộ thuế Q.12 (TP.HCM) “biến đất mặt tiền thành đất hẻm” và không buộc các bị cáo liên đới bồi thường.",
    "content": "Sau 5 ngày nghị án kéo dài, ngày 19.8, TAND Q.12 (TP.HCM) tuyên án đối với các bị cáo trong vụ cán bộ thuế Q.12 “biến đất mặt tiền thành đất hẻm”.\nHĐXX tuyên phạt bị cáo Trương Thị Thu Thủy (35 tuổi, nguyên nhân viên Chi cục Thuế Q.12) 4 năm 6 tháng tù, Nguyễn Thị Bích Phượng (47 tuổi, nguyên Đội trưởng Đội thuế liên phường, Chi cục Thuế Q.12) 4 năm tù và Nguyễn Minh Quang (65 tuổi, nguyên Trưởng chi cục Thuế Q.12, đã nghỉ hưu) 3 năm tù cùng về tội “thiếu trách nhiệm gây hậu quả nghiêm trọng”.\nTheo cáo trạng, khoảng tháng 11.2017, Công an Q.12 nhận được đơn tố giác ông Bùi Mạnh Hải (ngụ Q.12) có hành vi gian lận, trốn thuế khi chuyển nhượng 4 thửa đất thuộc tờ bản đồ số 45, P.Thạnh Xuân, Q.12.\nCQĐT xác minh, năm 2009, ông Hải mua 4.000 m2 trên đường Tô Ngọc Vân (Q.12). Qua xem xét hồ sơ, CQĐT phát hiện 4 thửa đất không phải là đất thuộc hẻm mà là đất giáp mặt tiền. Việc xác nhận vị trí đất không đúng đã làm thay đổi việc áp dụng giá tính thuế. Ông Hải chỉ nộp tiền thuế 2,1 tỉ đồng, thay vì phải nộp gần 8,7 tỉ đồng, thất thoát hơn 6,5 tỉ đồng.\nHai bị cáo Thủy, Phượng nguyên là cán bộ trực tiếp thụ lý hồ sơ tính thuế, trong hồ sơ không ghi đủ thông tin vẫn áp giá thuế, làm tờ trình. Bị cáo Quang đã ký duyệt gây thất thoát tiền nhà nước. \nCũng theo cáo trạng, ông Bùi Mạnh Hải (chủ đất) khai đã thuê Đặng Bá Cường làm dịch vụ giấy tờ. Việc Cường làm giấy tờ thế nào, ông Hải không biết, không nắm.\nTại CQĐT, Cường khai đã cùng Huỳnh Văn Thiệu, Nguyễn Văn Thủy lập hồ sơ tách thửa, ra phiếu chuyển thông tin địa chính. Phần chuyển đổi mục đích sử dụng đất do Nguyễn Thị Quỳnh Nguyên làm. Nguyên đã không thừa nhận và hiện nay đã đi đâu không rõ. Vì vậy, không thể biết các hồ sơ và các giấy tờ giả được thực hiện thế nào. CQĐT đã tách vụ án “làm giả con dấu tài liệu của cơ quan, tổ chức” và “trốn thuế” đối với các cá nhân này để xem xét trong vụ án khác.\nQuá trình xét xử vụ án, vào tháng 7.2022, HĐXX đã thay đổi tư cách người tham gia tố tụng của chủ đất là ông Hải (chủ đất) từ bị đơn dân sự thành người có nghĩa vụ và quyền lợi liên quan và nhân chứng trong vụ án.\nPhiên tòa ngày 4.8 tạm hoãn vì ông Hải vắng mặt. Phiên tòa ngày 15.8, ông Hải tiếp tục vắng mặt, HĐXX đã yêu cầu Công an Q.12 đến nhà của ông Hải tại Q.12 để xác minh, áp giải ông Hải đến tòa. Theo kết quả xác minh, từ 9.9.2005 - 1.2008 ông Hải không còn cư trú tại đây, cơ quan chức năng không rõ ông Hải ở đâu, làm gì. \nTại phiên xét xử, Chi cục Thuế Q.12 yêu cầu ông Hải nộp lại số tiền bổ sung và tiền chậm nộp thuế tính đến ngày 31.7.2022 hơn 14,3 tỉ đồng. Đại diện Viện KSND Q.12 đề nghị các bị cáo liên đới bồi thường số tiền thuế chậm nộp. \n HĐXX nhận thấy, ông Hải đã nhận các thông báo nộp tiền sử dụng đất, các thông báo nộp số tiền chậm nộp và không có khiếu nại. Chi cục thuế Q.12 đã ban hành quyết định cưỡng chế, công văn thu hồi thuế đối với ông Hải. Đây là các quyết định hành chính, đang có hiệu lực thi hành và việc chậm nộp thuế là của ông Hải. Do đó, HĐXX không xem xét yêu cầu của Chi cục thuế Q.12 và HĐXX cũng không buộc các bị cáo liên đới bồi thường số tiền thuế chậm nộp. \nĐối với vụ án “làm giả con dấu tài liệu của cơ quan, tổ chức” và “trốn thuế” liên quan Huỳnh Văn Thiệu, Nguyễn Văn Thủy, Nguyễn Thị Quỳnh Nguyên và Bùi Mạnh Hải, CQĐT đã tách ra và tạm đình chỉ.\nSau khi thụ lý vụ án, qua nghiên cứu hồ sơ, TAND Q.12 đã trả hồ sơ điều tra bổ sung làm rõ một số cá nhân, cơ quan có vi phạm hay không, nếu đủ yếu tố cấu thành tội phạm thì đề nghị truy tố. Tuy nhiên, Viện KSND Q.12 vẫn giữ nguyên quan điểm truy tố 3 bị cáo và hoàn lại hồ sơ cho tòa. \nVì vậy, HĐXX vụ cán bộ thuế \"biến đất mặt tiền thành đất hẻm\" nhận định, do chưa đủ căn cứ chứng minh các đối tượng trên thực hiện tội phạm. CQĐT tách vụ án và tạm đình chỉ, khi nào có căn cứ sẽ phục hồi xử lý sau.",
    "tags": [
        "Biến Đất Mặt Tiền Thành Đất Hẻm",
        "Cán Bộ Thuế",
        "Cán Bộ Thuế Q.12",
        "Cán Bộ Thuế Biến Đất Mặt Tiền Thành Đất Hẻm;",
        "Tội Thiếu Trách Nhiệm Gây Hậu Quả Nghiêm Trọng",
        "Chi Cục Thuế Q.12"
    ]
}