{
    "url": "https://thanhnien.vn/dai-le-cau-sieu-dong-bao-tu-vong-trong-dich-covid-19-nam-nay-la-gio-dau-post1489259.html",
    "file": [
        "data",
        "2022",
        "1489259.json"
    ],
    "title": "Đại lễ cầu siêu đồng bào tử vong trong dịch Covid-19: 'Năm nay là giỗ đầu...'",
    "datetime": "2022-08-17T18:57:10+0700",
    "author": "Vũ Phượng",
    "abstract": "'Tháng 7 trong Phật giáo là đại lễ Vu lan báo hiếu, nhưng năm ngoái là thời điểm dịch Covid-19 bùng phát, nhiều đồng bào tử vong trong dịch. Năm nay là giỗ đầu của họ, đại lễ cầu siêu này để tưởng nhớ, tri ân', Hòa thượng Thích Huệ Minh, Trưởng ban Trị sự GHPGVN H.Bình Chánh, chia sẻ.",
    "content": "Chiều 17.8, Ban Trị sự GHPGVN H.Bình Chánh tổ chức đại lễ tưởng niệm, cầu siêu đồng bào tử vong, cán bộ, chiến sĩ hy sinh vì đại dịch Covid-19 tại tu viện Tường Vân.\nHòa thượng Thích Huệ Minh, Trưởng ban Trị sự GHPGVN H.Bình Chánh cho biết, từ 5 giờ sáng, Ban Trị sự, Ban Nghi lễ của giáo hội cùng chính quyền địa phương đã có mặt tại 4 cơ sở y tế từng có nhiều người mất vì dịch Covid-19 trên địa bàn là BV Thu dung, BV Thu dung số 4, Trường tiểu học Vĩnh Lộc B (2 điểm) và BV Bình Chánh.\nTại đây, GHPGVN H.Bình Chánh đã làm lễ rước linh về chính điện tu viện Tường Vân để cúng kiếng, làm lễ. Từ 14 giờ 30 phút đến 16 giờ, giáo hội cùng Phật tử tụng kinh A Di Đà, sám hối Hồng Danh và Mông Sơn thí thực.\nTheo kế hoạch, đến 5 giờ ngày 18.8, giáo hội sẽ làm lễ tiễn linh về Việt Nam Quốc Tự (Q.10) để tiến hành đại lễ kỳ siêu của GHPGVN TP.HCM.\nChia sẻ bên lề đại lễ, Hòa thượng Thích Huệ Minh xúc động: \"Tháng 7 trong Phật giáo là đại lễ Vu Lan báo hiếu, nhưng năm ngoái là thời điểm dịch Covid-19 bùng phát, nhiều đồng bào tử vong trong dịch. Năm nay là giỗ đầu của họ, đại lễ này để tưởng nhớ, tri ân những người mất vì Covid-19, những tình nguyện viên, y bác sĩ hy sinh khi chống dịch\".\nTrong đợt dịch Covid-19, nhiều chùa trên địa bàn huyện đã nhận giữ tro cốt của người mất vì Covid-19, phối hợp chính quyền địa phương trao quà đến các gia đình khó khăn. Về mặt tinh thần, giáo hội cũng làm lễ cầu siêu, động viên các gia đình vượt qua mất mát đau thương, tiếp tục cuộc sống hiện tại.\nCũng trong thời điểm dịch Covid-19 bùng phát, Ni trưởng Thích Nữ Như Thảo -Phó ban phân ban Ni giới TP đã vận động tặng cơ sở y tế 1 chiếc xe cứu thương. Thượng tọa Thích Phước Tiến - Phó ban Trị sự huyện cũng vận động tặng bệnh viện một thiết bị y tế hỗ trợ bệnh nhân Covid-19 nặng, trị giá hơn 3 tỉ đồng.\nNgoài ra, Thiền viện Thiên Phước nấu hơn 1.000 suất ăn mỗi ngày gửi đến các bệnh viện dã chiến, chùa Thiên Trì mỗi ngày phát trên 1 tấn rau, củ, quả và nhu yếu phẩm hỗ trợ người dân, các tu viện khác cũng hỗ trợ Phật tử, người dân quan tài cho người mất, chi phí mua sắm thực phẩm...",
    "tags": [
        "Cầu Siêu",
        "Đại Lễ Cầu Siêu",
        "Tưởng Nhớ",
        "GHPGVN",
        "Bình Chánh",
        "TP.HCM",
        "Tử Vong Trong Dịch Covid-19"
    ]
}