{
    "url": "https://thanhnien.vn/bi-can-diep-dung-tu-y-lay-1-000-ti-dong-dat-coc-cho-thuong-vu-mua-lai-chuoi-big-c-viet-nam-voi-muc-dich-gi-post1489776.html",
    "file": [
        "data",
        "2022",
        "1489776.json"
    ],
    "title": "Bị can Diệp Dũng tự ý lấy 1.000 tỉ đồng đặt cọc cho thương vụ mua lại chuỗi Big C Việt Nam với mục đích gì?",
    "datetime": "2022-08-19T12:23:27+0700",
    "author": "Phan Thương",
    "abstract": "Cơ quan An ninh điều tra Công an TP.HCM đang tiếp tục xác minh nguồn gốc 3.000 tỉ đồng mà các cá nhân và công ty góp vốn vào Saigon Co.op vào tháng 3.2016.",
    "content": "Cơ quan An ninh điều tra (ANĐT) Công an TP.HCM đã hoàn tất kết luận điều tra (KLĐT) và chuyển hồ sơ sang Viện KSND TP.HCM đề nghị truy tố bị can Diệp Dũng, nguyên Chủ tịch Hội đồng quản trị (HĐQT) Liên hiệp Hợp tác xã thương mại TP.HCM - Saigon Co.op, và 8 bị can khác trong vụ án “lạm quyền trong khi thi hành công vụ”, “thiếu trách nhiệm gây hậu quả nghiêm trọng”, xảy ra tại Saigon Co.op.\nTheo KLĐT, tháng 2.2016, HĐQT Saigon Co.op đã họp và thông qua Nghị quyết thống nhất phương án thực hiện thương vụ mua bán sáp nhập Big C Việt Nam và huy động vốn để thực hiện. \nĐến ngày 4.3.2016, HĐQT Saigon Co.op tiếp tục họp thông qua Nghị quyết, quyết nghị chọn Công ty cổ phần Chứng khoán Bản Việt tổ chức việc thu xếp vốn. Cùng ngày, bị can Diệp Dũng tự ý ký công văn gửi “Quý nhà đầu tư tiềm năng” thông báo triển khai huy động vốn 2 đợt với số tiền 10.000 tỉ đồng, mục đích đặt cọc cho thương vụ mua lại hệ thống bán lẻ Big C tại Việt Nam. Nội dung công văn này, bị can Diệp Dũng thông báo số tài khoản nhận tiền góp vốn của Saigon Co.op.\nNgày 19.8.2016, bị can Diệp Dũng (không thông qua HĐQT) đã tự ý lấy 1.000 tỉ đồng từ 3.000 tỉ đồng huy động vốn đặt cọc cho thương vụ mua lại chuỗi Big C Việt Nam; sau đó, tự ý ký hợp đồng hợp tác đầu tư, chuyển cho Công ty Đại Á và Công ty Đô Thị Mới số tiền 1.000 tỉ đồng trên. Thực tế, hợp đồng hợp tác đầu tư giữa các bên là việc Diệp Dũng lấy 1.000 tỉ đồng để cho vay, với lãi suất 7%/năm. \nTheo hợp đồng hợp tác đầu tư với Công ty Đại Á, Công ty Đô Thị Mới, Saigon Co.op được nhận tỷ lệ lợi nhuận cố định 7%/năm. Tuy nhiên, sau đó bị can Diệp Dũng cũng tự ý ký thỏa thuận bổ sung điều chỉnh tỷ lệ lợi nhuận từ 7%/năm xuống còn 0%/năm, gây thiệt hại cho Saigon Co.op gần 115,7 tỉ đồng (trong đó thiệt hại về thuế là hơn 29,7 tỉ đồng). \nNgoài ra, theo KLĐT, Cơ quan An ninh điều tra đang tiến hành điều tra, thu thập tài liệu để xác định nguồn gốc 3.000 tỉ đồng mà các cá nhân và công ty góp vốn vào Saigon Co.op (vào tháng 3.2016); làm rõ trách nhiệm của cá nhân có liên quan đến việc ký 2 hợp đồng hợp tác đầu tư trên để xử lý theo quy định.\nCụ thể, ngày 10.3.2016, tài khoản huy động vốn của Saigon Co.op nhận được 3.000 tỉ đồng thông qua 55 giao dịch nộp tiền mặt của 10 cá nhân và 5 giao dịch chuyển khoản của 5 công ty. \nĐến tháng 9.2016, tài khoản huy động vốn của Saigon Co.op tiếp tục nhận 1.000 tỉ đồng chuyển khoản của 2 công ty. Qua xác minh, Cơ quan ANĐT xác định 1.000 tỉ đồng này là của Công ty Đại Á, Công ty Đô Thị Mới có được từ việc ký hợp đồng hợp tác đầu tư với Saigon Co.op, sau đó thông qua công ty và cá nhân khác để góp vốn trở lại vào Saigon Co.op nhằm nâng tổng số tiền góp vào Saigon Co.op lên 4.000 tỉ đồng. \nCụ thể, về hình thức góp vốn trở lại 1.000 tỉ đồng vào Saigon Co.op, theo hồ sơ vụ án, bị can Tôn Thất Hào (nguyên Giám đốc Công ty Đại Á) sau khi nhận 300 tỉ đồng/1.000 tỉ đồng từ Diệp Dũng, đã ủy thác đầu tư cho Công ty TNHH Tư vấn Thương mại Dịch vụ Hải Dương góp vốn quay trở lại Saigon Co.op.\nĐối với 700 tỉ đồng/1.000 tỉ đồng mà bị can Võ Thành Trung (nguyên Tổng giám đốc Công ty Đô Thị Mới) nhận từ Diệp Dũng, thực tế sau đó bị can Trung đã ủy thác đầu tư với Công ty TNHH Đầu tư Dịch vụ Hải Nam số tiền 200 tỉ đồng, Công ty TNHH XNK TMĐT Thành Nam 200 tỉ đồng... để góp vốn ngược vào Saigon Co.op. ",
    "tags": [
        "Saigon Co.Op",
        "Diệp Dũng",
        "Công Ty Đại Á",
        "Công Ty Đô Thị Mới",
        "ANĐT",
        "Tôn Thất Hào",
        "Big C Việt Nam",
        "Lạm Quyền",
        "Liên Hiệp Hợp Tác Xã Thương Mại Tp.Hcm"
    ]
}