{
    "url": "https://thanhnien.vn/khoi-to-cuu-chu-tich-aic-lien-quan-benh-vien-san-nhi-quang-ninh-post1489665.html",
    "file": [
        "data",
        "2022",
        "1489665.json"
    ],
    "title": "Khởi tố cựu Chủ tịch AIC liên quan Bệnh viện Sản Nhi Quảng Ninh",
    "datetime": "2022-08-19T06:56:33+0700",
    "author": "Trần Cường",
    "abstract": "Ngày 18.8, nguồn tin của Thanh Niên cho biết, Cơ quan CSĐT - Bộ Công an (C03) đã ra quyết định khởi tố vụ án “vi phạm quy định về đấu thầu gây hậu quả nghiêm trọng”, xảy ra tại Công ty CP Tiến Bộ Quốc Tế (AIC) và Bệnh viện Sản Nhi Quảng Ninh (Quảng Ninh).",
    "content": "Liên quan đến vụ án này, C03 đã ra quyết định khởi tố bị can, lệnh bắt tạm giam các bị can ở Quảng Ninh, gồm: Hoàng Đình Sơn, nguyên Phó giám đốc Ban Quản lý dự án các công trình y tế Sở Y tế tỉnh Quảng Ninh; Phạm Ngọc Dũng, nguyên chuyên viên Phòng Kế hoạch - Tài chính, Sở Y tế tỉnh Quảng Ninh; Nguyễn Quý Thịnh, chuyên viên Phòng Kế hoạch - Tài chính, Sở Y tế tỉnh Quảng Ninh. 3 bị can này vừa bị Ủy ban Kiểm tra Tỉnh ủy Quảng Ninh thi hành kỷ luật khai trừ Đảng. \nCQĐT cũng ra quyết định khởi tố các bị can: Nguyễn Thị Thanh Nhàn, cựu Chủ tịch Công ty AIC; Đỗ Văn Sơn, Kế toán trưởng của AIC; Nguyễn Hồng Sơn, Phó tổng giám đốc Công ty AIC; Trương Thị Xuân Loan, Trưởng ban 3 Công ty AIC; Nguyễn Thị Tích, Tổng giám đốc Công ty Mopha. Trong số các bị can, Nguyễn Thị Thanh Nhàn đang bỏ trốn, Bộ Công an đã phát lệnh truy nã. \nKết quả điều tra ban đầu xác định, năm 2012, UBND tỉnh Quảng Ninh phê duyệt dự án đầu tư mua sắm trang thiết bị cho Bệnh viện Sản Nhi, tổng mức đầu tư hơn 238 tỉ đồng, do Sở Y tế làm chủ đầu tư. Các bị can đã có hành vi thông đồng với đơn vị tư vấn thẩm định giá, móc ngoặc với nhà thầu và Công ty AIC để nâng giá thiết bị y tế, gây thiệt hại tài sản nhà nước trị giá 73 tỉ đồng. ",
    "tags": [
        "AIC",
        "Bệnh Viện Sản Nhi Quảng Ninh",
        "Công Ty Aic",
        "Công Ty Mopha",
        "Nguyễn Thị Thanh Nhàn",
        "C03"
    ]
}