{
    "url": "https://thanhnien.vn/can-co-bien-phap-quan-ly-nguoi-tam-than-post1489955.html",
    "file": [
        "data",
        "2022",
        "1489955.json"
    ],
    "title": "Cần có biện pháp quản lý người tâm thần",
    "datetime": "2022-08-20T06:15:53+0700",
    "author": "Song Mai",
    "abstract": "Thời gian gần đây, liên tiếp xảy ra án mạng đau lòng do người tâm thần gây ra. Mới đây nhất, vào ngày 15.8, một nhân viên y tế tại xã Đức Chánh, H.Mộ Đức, Quảng Ngãi bị một người mắc bệnh tâm thần đánh tử vong.",
    "content": "Trước những vụ việc nêu trên, dưới góc độ pháp lý, chúng tôi đã liên lạc với nhiều chuyên gia pháp luật. Tựu trung, các ý kiến này cho rằng, khi người mắc bệnh tâm thần, mất hoàn toàn khả năng nhận thức và khả năng điều khiển hành vi gây án thì không truy cứu trách nhiệm hình sự, theo điều 21 bộ luật Hình sự hiện hành. Khoản 3, điều 586 bộ luật Dân sự năm 2015 cũng quy định, trường hợp không chứng minh được mình không có lỗi trong việc giám hộ, người giám hộ của người bị bệnh tâm thần phải chịu trách nhiệm bồi thường thiệt hại. \nĐến nay, vẫn chưa có quy định cụ thể nào bắt buộc người mắc bệnh tâm thần phải đi điều trị, chữa bệnh dứt điểm. Trừ khi người tâm thần phạm tội hoặc trong thời gian trước khi bị kết án, đang thi hành án mà người phạm tội mắc bệnh tâm thần, mất khả năng nhận thức, điều khiển hành vi thì Viện KSND hoặc tòa án có quyết định đưa họ vào một cơ sở điều trị chuyên khoa để bắt buộc chữa bệnh. Như vậy, trách nhiệm đưa người bị bệnh tâm thần đi chữa trị bắt buộc trước khi có những chuyện đáng tiếc xảy ra vẫn phụ thuộc phần lớn vào sự tự nguyện của gia đình. \nNhiều ý kiến cho rằng, cần có biện pháp quản lý người bệnh tâm thần, có biểu hiện mắc bệnh tâm thần trong cộng đồng để tránh những án mạng đau lòng xảy ra. Trong đó, phải nói đến trách nhiệm của các cơ sở khám chữa bệnh, gia đình có người thân mắc bệnh tâm thần và chính quyền địa phương. Bên cạnh đó, nhà nước cần ban hành các quy định để quản lý, phối hợp giữa các bên khi người mắc bệnh tâm thần, người từng có bệnh án tâm thần khi trở về hòa nhập cộng đồng để bảo đảm an toàn cho những người xung quanh.",
    "tags": [
        "Người Tâm Thần",
        "Mắc Bệnh Tâm Thần",
        "Nhân Viên Y Tế",
        "Bệnh Tâm Thần",
        "Giám Hộ",
        "Tâm Thần",
        "Người Giám Hộ",
        "Bộ Luật Dân Sự",
        "Truy Cứu Trách Nhiệm Hình Sự",
        "Bệnh Án",
        "Án Mạng"
    ]
}