{
    "url": "https://thanhnien.vn/co-hay-khong-heo-chay-qua-bien-gioi-post1489816.html",
    "file": [
        "data",
        "2022",
        "1489816.json"
    ],
    "title": "Có hay không heo 'chảy' qua biên giới?",
    "datetime": "2022-08-20T06:51:51+0700",
    "author": "Quang Thuần",
    "abstract": "Giá heo trong nước giảm nhiệt trong khi các nước xung quanh vẫn đứng ở mức cao khiến nguy cơ chảy lậu thịt heo qua biên giới đang hiện hữu.",
    "content": "Trong tháng 7.2022, giá heo hơi đột ngột tăng cao, vượt qua mốc 75.000 đồng/kg dù trước đó vẫn còn dao động quanh mức 60.000 đồng/kg. Lý giải cho tình trạng này, nhiều chuyên gia nhận định giá heo trong nước đã ở mức thấp một thời gian quá lâu do sức mua nội địa kém. Bên cạnh đó, giá thức ăn chăn nuôi tăng mạnh cũng khiến giá heo tăng nhanh. Nhưng mức tăng trong nước không ăn thua gì so với các nước trong khu vực. Cụ thể: giá heo Trung Quốc xấp xỉ 80.000 đồng/kg, giá heo Thái Lan 68.000 - 70.000 đồng/kg. Ở thời điểm này, xuất hiện tình trạng heo Việt Nam xuất khẩu qua biên giới, đẩy giá heo nội địa tăng cao.\nTheo số liệu của Tổng cục Hải quan Trung Quốc, tháng 7.2022, Trung Quốc chi 3,06 tỉ USD nhập khẩu thịt heo và các sản phẩm thịt, tăng 3,4% so cùng kỳ năm 2021. Lũy kế 7 tháng năm 2022, quốc gia này nhập khẩu 4,1 triệu tấn thịt, trị giá 17,03 tỉ USD. Giá thịt heo, một trong những thực phẩm chính của Trung Quốc, đã tăng hơn 20% trong tháng 7, đánh dấu mức tăng hằng tháng cao nhất từ trước tới nay.\nGiá heo hơi Trung Quốc tăng mạnh kéo theo một lượng heo Việt Nam chảy qua biên giới, đẩy giá nội địa tăng lên vượt mức 75.000 đồng/kg. Cùng với diễn biến giá xăng dầu tăng, giá heo bán lẻ trên thị trường cũng vượt mức 200.000 đồng/kg, gây ảnh hưởng đến người tiêu dùng trên cả nước. Thời điểm đó, Bộ NN-PTNT đã chỉ đạo siết chặt việc kiểm tra việc xuất heo tiểu ngạch. Từ đầu tháng 8 đến nay, giá heo hơi trong nước đã dần hạ nhiệt. Phía cơ quan quản lý Trung Quốc cũng khẳng định nguồn cung heo hơi trong các tháng cuối năm 2022 được đảm bảo và giá cả sẽ không tăng mạnh. Thực tế cho thấy giá heo tại Trung Quốc liên tục giảm trong mấy tuần gần đây, nhưng cơ quan chức năng Trung Quốc vẫn đang cân nhắc xả kho dự trữ để tiếp tục hạ nhiệt giá thịt heo.\nKhông chỉ có thị trường Trung Quốc sốt giá heo, các thị trường xung quanh Việt Nam như Campuchia, Lào cũng có giá ngang bằng hoặc nhỉnh hơn Việt Nam một chút. Chính vì vậy, lại có hiện tượng heo Việt Nam xuất ngược sang các thị trường nói trên thông qua đường tiểu ngạch biên giới.\nTừ đầu tháng 8.2022, Bộ NN-PTNT và Bộ Công thương đã ban hành các công văn yêu cầu chấn chỉnh tình trạng mua bán heo hơi, heo mảnh qua biên giới và kiểm soát giá heo bán lẻ, giá thịt heo nói chung trên thị trường nội địa đã có dấu hiệu giảm xuống. Tại điểm “nóng” Bình Phước, Công an tỉnh đã chỉ đạo lực lượng phối hợp với các sở ngành, địa phương đấu tranh với các đối tượng vận chuyển, buôn bán heo, sản phẩm trái phép từ heo, ra, vào Việt Nam, tăng cường hoạt động tại các chốt kiểm soát dịch bệnh động vật để ngăn chặn kịp thời việc vận chuyển động vật, sản phẩm động vật trái phép vào tỉnh. UBND tỉnh Bình Phước cũng yêu cầu các huyện: Lộc Ninh, Bù Đốp, Bù Gia Mập có đường biên giới tiếp giáp với Campuchia tăng cường kiểm tra, kiểm soát, đặc biệt tại các cửa khẩu, đường mòn, lối mở… khu vực biên giới để kịp thời phát hiện và xử lý nghiêm các trường hợp vi phạm.\nTrên thị trường bán lẻ, trước sự quan tâm điều hành từ các bộ ngành và diễn biến giá xăng giảm liên tục, giá thịt heo bán lẻ tại các chợ lẻ đã giảm xuống từ 2.000 - 3.000 đồng/kg. Tại chợ đầu mối Hóc Môn, giá heo cốt lết: 95.000 - 100.000 đồng/kg, sườn non: 155.000 - 165.000 đồng/kg, ba rọi sườn: 145.000 - 155.000 đồng/kg. Giá heo hơi của Công ty Chăn nuôi C.P cũng giảm từ 70.000 đồng/kg xuống còn 65.000 đồng/kg; giá heo mảnh giảm từ 85.000 đồng/kg còn 80.000 đồng/kg.\nTrao đổi với Thanh Niên, ông Nguyễn Trọng Trí, Phó tổng giám đốc Công ty chăn nuôi C.P Việt Nam (phụ trách lĩnh vực phân phối thịt heo), nhận định: “Giá heo hơi hiện nay đang chững lại ở một mức tương đối cân bằng. Trong tuần qua, giá heo hơi có sự biến động khoảng 1.000 - 5.000 đồng/kg ở khu vực này khu vực kia là do sự luân chuyển nội địa, bù đắp sản lượng ở những vùng bị ảnh hưởng bởi dịch tả heo châu Phi. Hiện nay giá heo Trung Quốc cũng đã giảm nhiệt, chênh lệch giá heo Việt Nam và Trung Quốc không còn khoảng cách lớn nữa, Bộ NN-PTNT cũng đã có các biện pháp tăng cường chấn chỉnh việc xuất khẩu heo qua biên giới. Chính vì vậy hiện tại chỉ có một lượng heo rất ít xuất khẩu bằng đường mòn, lối mở”. \nÔng Nguyễn Trí Công, Chủ tịch Hiệp hội Chăn nuôi Đồng Nai, cũng phân tích: “Giá heo hơi Việt Nam thấp hơn các nước khác trong khu vực là bởi sức mua nội địa còn yếu. Người dân tiết kiệm chi tiêu, thắt lưng buộc bụng chọn lựa những loại thực phẩm rẻ tiền hơn thịt heo để sử dụng. Còn giá bán trong khu vực hiện đang cao hơn Việt Nam. Đơn cử giá heo hơi trong nước hiện nay chênh lệch từ 8.000 - 10.000 đồng/kg so với giá heo Trung Quốc, tuy nhiên với mức này thì chưa đủ lợi nhuận để đưa heo sang đấy tiêu thụ. Do đó, mức giá hiện nay đang phản ảnh đúng cán cân cung cầu trên thị trường”.\nDự báo giá thịt heo từ đây đến cuối năm, ông Nguyễn Trí Công nhận định: “Trong khi ảnh hưởng của giá nguyên liệu thức ăn chăn nuôi trên thế giới, giá thức ăn chăn nuôi trong nước từ đầu năm đến nay đều tăng từ 30 - 45% so với cùng kỳ năm 2021. Nếu tính từ cuối năm 2020 đến nay, giá thức ăn chăn nuôi đã tăng gần 20 lần liên tiếp, chưa một lần giảm. Diễn biến giá thức ăn chăn nuôi còn tiếp tục tăng trong thời điểm cuối năm. Do đó, từ đây đến cuối năm giá heo nội địa sẽ tăng lên kéo theo giá bán sẽ tăng nhưng mức tăng sẽ vừa phải chứ không “nóng” như đợt tăng giá vào tháng 7 vừa qua”.\nBộ phận nghiên cứu thị trường của Công ty Chăn nuôi Anovafeed nhận định: “Giá heo hơi mấy ngày nay lên xuống liên tục, biên độ dao động từ 2.000 - 5.000 đồng/kg. Điều này cho thấy giá heo hơi rất khó lường. Cũng vì diễn biến bất thường nên nhiều người chăn nuôi còn đang e ngại tái đàn”. Trong khi đó, đại diện Công ty Chăn nuôi C.P lại cho rằng: “Hiện nay giá heo hơi đang đứng lại ở ngưỡng 65.000 đồng/kg do sức mua yếu trong dịp ăn chay tháng 7 âm lịch. Thời gian tới giá heo hơi có thể nhích lên do nhu cầu tiêu thụ bắt đầu tăng trở lại sau khi học sinh, sinh viên tựu trường. Đây hoàn toàn là do giá yếu tố chi phí sản xuất hình thành mốc giá mới. Giá heo hơi cuối năm có thể sẽ tăng lên khi sản lượng heo giảm dần và nhu cầu tiêu thụ tăng lên”. \nTheo Bộ NN-PTNT, hiện nay bộ đã và đang tích cực phối hợp với các bộ, ngành liên quan, đặc biệt là các địa phương, doanh nghiệp, hộ chăn nuôi… đồng bộ các giải pháp để cố gắng kiềm chế, điều chỉnh giá thức ăn chăn nuôi. Từ đó, đưa giá thành thực phẩm thịt heo về mức hợp lý, không chênh lệch quá nhiều giữa giá từ chuồng tới chợ. Như vậy, người tiêu dùng có thể chấp nhận và người chăn nuôi được hưởng lợi, đồng thời không ảnh hưởng tới chỉ số CPI nói chung trong rổ thực phẩm.\nViệc giá thức ăn chăn nuôi tăng mạnh trong một thời gian dài đẩy giá thành sản xuất lên mức trên dưới 60.000 đồng/kg heo hơi nên giá bán thành phẩm cũng được điều chỉnh tăng theo. Do đó, giá heo hơi đang dần hạ nhiệt về mức 68.000 - 70.000 đồng/kg, đây là mức chấp nhận được, không quá thấp cũng không quá cao, hài hòa đối với người tiêu dùng và đảm bảo người chăn nuôi có lãi.\n Bộ NN-PTNT ",
    "tags": [
        "Giá Thịt Heo",
        "Nhập Khẩu Thịt Heo",
        "Công Ty Chăn Nuôi C.P",
        "Thức Ăn Chăn Nuôi",
        "Bộ Nn-Ptnt",
        "Sức Mua",
        "Tiểu Ngạch",
        "Tỉ Usd",
        "Giảm Nhiệt"
    ]
}