{
    "url": "https://thanhnien.vn/don-xem-man-lay-ong-dia-cuoi-ra-nuoc-mat-trong-toi-yeu-cho-viet-tap-13-post1489543.html",
    "file": [
        "data",
        "2022",
        "1489543.json"
    ],
    "title": "Đón xem màn 'lạy ông địa' cười ra nước mắt trong Tôi yêu chợ Việt tập 13",
    "datetime": "2022-08-19T09:00:14+0700",
    "author": "Thanh Niên",
    "abstract": "Thấy chương trình quá vui, không ít tiểu thương tại chợ Hòa An (Cẩm Lệ, TP.Đà Nẵng) đã bỏ cả công việc buôn bán để tham gia. Khoảnh khắc “lạy ông địa” của một khán giả cũng là điểm nhấn gây cười trong tập này.",
    "content": "Tập 13 của gameshow Tôi yêu chợ Việt gây ấn tượng với thử thách ăn kem của 8 chị gái siêu nhiệt tình. Thậm chí có tiểu thương bất chấp đầu tóc lấm lem, bỏ cả xe hàng để nhập cuộc với quyết tâm được lên hình. Tất cả cho thấy sức hút không hề nhỏ của chương trình khi ghé thăm các tỉnh thành miền Trung. Cũng tại chợ Hòa An, MC Việt Hương đã tìm ra ba quán ăn ngon xuất sắc với lời cam đoan “nếu không ngon đi kiếm Việt Hương”. \nHai đội chơi Nhí Nhố và Quyết Thắng của tập 13 lần lượt trải qua các thử thách Chiếc bánh vui vẻ, Trận chiến thẻ bài và Chạy marathon chích bóng. Dù bị các thử thách hành cho lên bờ xuống ruộng nhưng các tiểu thương vẫn không quên tấu hài bằng loạt biểu cảm như khiêu vũ, gầm gừ, ôm nhau thắm thiết… Đặc biệt phải kể đến màn “lạy ông địa” cười ra nước mắt của một chị gái nơi đây.\nTôi yêu chợ Việt là gameshow thực tế ghi hình tại các chợ truyền thống trên cả nước, tạo cơ hội giao lưu và giải trí cho bà con tiểu thương. Đón xem Tập 13 lên sóng vào 20g ngày 19.08.2022 trên các kênh Thanh Niên Online, YouTube và Fanpage Báo Thanh Niên và 10g sáng ngày 20.08.2022 trên kênh TikTok Báo Thanh Niên. Rất nhiều khoảnh khắc hài hước của các đội chơi đang chờ đợi khán giả.\nChương trình “Tôi yêu chợ Việt” mùa 7 do Báo Thanh Niên cùng Big Vision Media phối hợp thực hiện. Mọi chi tiết, hoặc nhu cầu quảng cáo/tài trợ trong chương trình, vui lòng liên hệ BTC:\nEmail: toiyeuchoviet@gmail.com hoặc quangcao@thanhnien.vn",
    "tags": [
        "Game Vui Nhộn",
        "Danh Hài Việt Hương",
        "Tôi Yêu Chợ Việt",
        "Gameshow Về Chợ",
        "Chợ Truyền Thống",
        "Trò Chơi Dân Gian",
        "Big Vision",
        "Chợ Vui"
    ]
}