{
    "url": "https://thanhnien.vn/no-lon-o-den-hoi-giao-afghanistan-giua-buoi-cau-nguyen-thuong-vong-cao-post1489354.html",
    "file": [
        "data",
        "2022",
        "1489354.json"
    ],
    "title": "Nổ lớn ở đền Hồi giáo Afghanistan giữa buổi cầu nguyện, thương vong cao",
    "datetime": "2022-08-18T08:55:57+0700",
    "author": "Đông A",
    "abstract": "Một vụ nổ lớn đã xảy ra tại một đền thờ Hồi giáo ở thủ đô Kabul của Afghanistan khi buổi cầu nguyện ngày 17.8 đang diễn ra, khiến nhiều người thương vong.",
    "content": "Reuters dẫn lời các nhân chứng và cảnh sát cho biết một vụ nổ lớn đã xảy ra tại đền thờ Hồi giáo ở thủ đô Kabul của Afghanistan trong buổi cầu nguyện tối 17.8, khiến nhiều người chết và bị thương.\nCảnh sát Afghanistan cho biết có nhiều người thương vong nhưng không nói rõ con số. Một quan chức tình báo Taliban nói rằng có thể có tới 35 người bị thương hoặc thiệt mạng, và con số có thể còn tăng thêm. Al Jazeera dẫn lời một quan chức giấu tên đưa ra con số thiệt mạng là 20 người.\nBệnh viện Cấp cứu Kabul cho biết trên Twitter rằng họ đã tiếp nhận 27 bệnh nhân bị thương trong vụ nổ, trong đó có một đứa bé 7 tuổi.\nCác nhân chứng nói rằng vụ nổ mạnh đã xảy ra tại một khu phố phía bắc Kabul, làm vỡ cửa sổ của các tòa nhà gần đó.\n\"Một vụ nổ đã xảy ra bên trong một đền thờ Hồi giáo, gây thương vong, nhưng con số chưa rõ ràng\", Reuters dẫn lời phát ngôn viên cảnh sát Khalid Zadran của Kabul cho biết.\nTheo một quan chức tình báo Taliban giấu tên, vụ nổ xảy ra tại một đền Hồi giáo ở khu vực Khair Khana của Kabul.\nNguồn tin cho biết thêm rằng Imam (người lãnh đạo) của đền thờ này nằm trong số những người thiệt mạng và con số thương vong vẫn có thể tăng lên. Các đội tình báo đã có mặt tại hiện trường và các cuộc điều tra vẫn đang tiếp tục.\nNgười phát ngôn của Taliban Zabihullah Mujahid xác nhận có người chết và bị thương trong vụ nổ, nhưng không nói rõ con số. \"Những kẻ sát hại dân thường và thủ phạm sẽ sớm bị trừng phạt vì tội ác của chúng\", ông Mujahid viết trên Twitter.\nKể từ khi Taliban lên nắm quyền ở Afghanistan cách đây một năm, bạo lực đã giảm đáng kể trên khắp đất nước.\nTuy nhiên, tổ chức Nhà nước Hồi giáo tự xưng (IS) vẫn thường xuyên thực hiện các cuộc tấn công, chủ yếu nhắm vào các cộng đồng thiểu số như Shiite, Sufis và Sikh.\nTaliban tuyên bố đã đánh bại IS, nhưng các chuyên gia khẳng định IS vẫn là một thách thức an ninh quan trọng ở Afghanistan.",
    "tags": [
        "Afghanistan",
        "Taliban",
        "Khalid Zadran",
        "Khair Khana",
        "Cảnh Sát Afghanistan",
        "IMAM",
        "Kabul",
        "Người Chết Và Bị Thương",
        "Taliban Zabihullah Mujahid",
        "Nhà Thờ",
        "Vụ Nổ"
    ]
}