{
    "url": "https://thanhnien.vn/nha-ngoai-giao-my-noi-trung-quoc-loi-dung-chuyen-di-cua-chu-tich-ha-vien-pelosi-de-gay-suc-ep-len-dai-loan-post1489361.html",
    "file": [
        "data",
        "2022",
        "1489361.json"
    ],
    "title": "Nhà ngoại giao Mỹ nói Trung Quốc lợi dụng chuyến đi của Chủ tịch Hạ viện Pelosi để gây sức ép lên Đài Loan",
    "datetime": "2022-08-18T10:16:06+0700",
    "author": "Thụy Miên",
    "abstract": "Trung Quốc dùng chuyến thăm Đài Loan của Chủ tịch Hạ viện Mỹ Nancy Pelosi làm cái cớ để thay đổi hiện trạng ở eo biển Đài Loan, và Washington dự báo Bắc Kinh sẽ tiếp tục chiến dịch gây áp lực đối với Đài Bắc.",
    "content": "Sáng nay (18.8), tại cuộc họp báo với giới báo chí khu vực Ấn Độ Dương-Thái Bình Dương, ông Daniel Kritenbrink, Trợ lý ngoại trưởng phụ trách Đông Á và Thái Bình Dương, cho rằng Trung Quốc đã lợi dụng chuyến thăm của bà Pelosi nhằm gia tăng sức ép đối với Đài Loan.\n“Trung Quốc dùng chuyến thăm Đài Loan của Chủ tịch Hạ viện Mỹ, chuyến thăm phù hợp với chính sách một Trung Quốc của Mỹ và không phải chưa từng diễn ra trước đó, làm tiền đề để khởi động chiến dịch gia tăng áp lực chống Đài Loan, và âm mưu thay đổi hiện trạng, đe dọa hòa bình và ổn định ở eo biển Đài Loan và mở rộng hơn ở tầm khu vực”, theo ông Kritenbrink.\nNhà ngoại giao cho biết Mỹ dự báo Trung Quốc sẽ tiếp tục chiến dịch gây áp lực trên. “Hôm nay, tàu chiến của Trung Quốc vẫn tiếp tục có mặt xung quanh eo biển Đài Loan”, ông Kritenbrink nói.\nTrợ lý ngoại trưởng Mỹ khẳng định chính sách của Washington luôn nhất quán về vấn đề Đài Loan và không ủng hộ hòn đảo tuyên bố độc lập.\nTheo ông, Washington vẫn tiếp tục mở các kênh liên lạc với Bắc Kinh và các máy bay, tàu chiến của Mỹ sẽ vẫn duy trì các chuyến đi ngang eo biển Đài Loan như lâu nay.\nTrong 10 năm trở lại đây, trung bình mỗi năm hải quân Mỹ thực hiện khoảng 9 chuyến đi qua eo biển Đài Loan, theo dữ liệu do Hãng Bloomberg ghi nhận. Chuyến gần đây nhất là vào ngày 19.7, khi tàu khu trục USS Benfold đi qua nơi này.\nMột ngày trước cuộc họp báo của ông Kritenbrink, Đại sứ Trung Quốc tại Mỹ Tần Cương cảnh báo Bắc Kinh xem những chuyến đi qua eo biển Đài Loan của tàu chiến Mỹ là hành vi leo thang và tìm cách ủng hộ “chính quyền ly khai” ở Đài Bắc. \nBên cạnh đó, ông Tần cáo buộc những động thái của Washington gần đây liên quan đến vấn đề Đài Loan sẽ gây thêm bất ổn cho quan hệ song phương và ảnh hưởng đến các vấn đề khác.",
    "tags": [
        "Eo Biển Đài Loan",
        "Daniel Kritenbrink",
        "Kritenbrink",
        "PELOSI",
        "Uss Benfold",
        "Ấn Độ Dương-Thái Bình Dương",
        "Đông Á",
        "Hạ Viện Mỹ",
        "Tàu Chiến",
        "Đài Loan"
    ]
}