{
    "url": "https://thanhnien.vn/ninh-binh-rut-ong-tran-hong-quang-ra-khoi-ban-phong-chong-tham-nhung-tieu-cuc-tinh-post1489584.html",
    "file": [
        "data",
        "2022",
        "1489584.json"
    ],
    "title": "Ninh Bình: Rút ông Trần Hồng Quảng ra khỏi Ban phòng chống tham nhũng, tiêu cực tỉnh",
    "datetime": "2022-08-18T19:58:47+0700",
    "author": "Minh Hải",
    "abstract": "Tỉnh ủy Ninh Bình đã kiện toàn lại Ban Chỉ đạo (BCĐ) phòng, chống tham nhũng, tiêu cực, trong đó rút ông Trần Hồng Quảng, Phó bí thư Thường trực Tỉnh ủy, Chủ tịch HĐND tỉnh Ninh Bình khỏi vị trí phó ban.",
    "content": "Chiều 18.8, bà Nguyễn Thị Thu Hà, Bí thư Tỉnh ủy, Trưởng BCĐ Phòng, chống tham nhũng, tiêu cực tỉnh Ninh Bình đã ký quyết định kiện toàn BCĐ Phòng, chống tham nhũng, tiêu cực tỉnh Ninh Bình. Theo quyết định kiện toàn, ông Trần Hồng Quảng, Phó bí thư Thường trực Tỉnh ủy, Chủ tịch HĐND tỉnh Ninh Bình đã bị rút khỏi danh sách phó ban, và không bổ sung người vào vị trí của ông Quảng.\nViệc kiện toàn lại BCĐ Phòng, chống tham nhũng, tiêu cực tỉnh Ninh Bình được thực hiện sau khi có ý kiến của người dân và báo chí phản ánh về việc ông Trần Hồng Quảng có vi phạm, bị Ủy ban Kiểm tra T.Ư kỷ luật cảnh cáo hồi tháng 3, nhưng vẫn được đưa vào làm Phó BCĐ Phòng, chống tham nhũng, tiêu cực là không thuyết phục.\nSau đó, Ban Tổ chức Tỉnh ủy và Ban Nội chính Tỉnh ủy Ninh Bình đã có đề nghị, và được Tỉnh ủy Ninh Bình xem xét, quyết định kiện toàn lại.\nTrước đó, như Thanh Niên đã thông tin, ngày 30.6, Tỉnh ủy Ninh Bình có quyết định thành lập BCĐ Phòng, chống tham nhũng, tiêu cực thì có ý kiến của người dân chưa đồng tình về việc ông Trần Hồng Quảng làm phó ban.\nLý do, trong kỳ họp thứ 13 (từ ngày 28 - 31.3), Ủy ban Kiểm tra T.Ư đã xem xét kết quả giải quyết tố cáo ông Trần Hồng Quảng. Theo đó, UBKT T.Ư nhận thấy ông Trần Hồng Quảng đã vi phạm nguyên tắc tập trung dân chủ, quy chế làm việc, quy định về những điều đảng viên không được làm và trách nhiệm nêu gương; vi phạm các quy định của Đảng, pháp luật Nhà nước trong quản lý đầu tư, xây dựng và công tác cán bộ.\nTừ đó, UBKT T.Ư quyết định thi hành kỷ luật cảnh cáo ông Trần Hồng Quảng, Phó bí thư Thường trực Tỉnh ủy, Chủ tịch HĐND tỉnh Ninh Bình.",
    "tags": [
        "Trần Hồng Quảng",
        "Ninh Bình",
        "Chống Tham Nhũng. Tiêu Cực",
        "Cảnh Cáo",
        "Ban Chỉ Đạo",
        "Vi Phạm"
    ]
}