{
    "url": "https://thanhnien.vn/cau-sieu-dong-bao-tu-vong-vi-covid-19-day-dut-vi-chua-nhin-mat-ba-lan-cuoi-post1489456.html",
    "file": [
        "data",
        "2022",
        "1489456.json"
    ],
    "title": "Cầu siêu đồng bào tử vong vì Covid-19: ‘Day dứt vì chưa nhìn mặt ba lần cuối’",
    "datetime": "2022-08-18T13:36:43+0700",
    "author": "Vũ Phượng",
    "abstract": "Ghi tên ba lên tấm giấy vàng cầu siêu ở Việt Nam Quốc Tự, bà Loan (54 tuổi) khựng lại, 4 giờ sáng hôm ấy ba bà mất, 7 giờ y tế đến đưa ông đi, cả gia đình đi cách ly chưa kịp nhìn ông lần cuối.",
    "content": "8 giờ sáng 18.8, đại lễ cầu siêu đồng bào tử vong trong dịch Covid-19 mới bắt đầu, nhưng từ 6 giờ sáng, nhiều Phật tử, gia đình có thân nhân mất trong đại dịch đã đến Việt Nam Quốc Tự (Q.10, TP.HCM).\nTheo dõi chương trình đại lễ qua màn hình chiếu ở sân chùa, bà Loan ngồi thẫn thờ, những ký ức của hơn 1 năm trước ùa về trong tâm trí – những điều khiến bà đến bây giờ vẫn còn day dứt.\nĐầu tháng 7 âm lịch năm 2021, 8/10 người trong gia đình bà phải nhập viện cách ly vì nhiễm Covid-19. Cụ ông Lê Văn Cưng (89 tuổi, ba của bà) cách ly tại nhà cùng một người con trai.\nTrong viện, mỗi người nằm một nơi, bà Loan phải thở ô xy nhưng vẫn còn tỉnh táo. Thấy bà nặng nhất, nên khi nhận tin cụ ông qua đời, ai cũng giấu chuyện vì sợ bà sẽ chuyển biến xấu. \nSau 10 ngày thở ô xy, sức khỏe bà dần hồi phục, đến ngày thứ 13, người nhà mới báo tin: “Ông mất lúc 4 giờ sáng mùng 9.7 âm lịch, đến 7 giờ sáng người ta đến đưa xác ông đi rồi”. Hết 14 ngày, cả nhà âm tính, từ bệnh viện về nhà nhưng vĩnh viễn không còn được thấy người cha già nữa.\n“Trống trải và đột ngột lắm. 18 ngày sau nhà tôi nhận được cốt ba từ quân đội, nhà cũng đem gửi chùa luôn. Ông mất trong dịch, không làm đám tang, 8 người đi cách ly cũng không được nhìn mặt ông lần cuối. Giỗ đầu vừa rồi cả nhà mới quây quần lại cúng ở nhà, cúng ở chùa. Hôm nay tôi ghi giấy cầu siêu, mong ba siêu sanh, yên lòng”, bà Loan chia sẻ. \nỞ bàn kế bên, bà Nguyễn Thị Hoa (67 tuổi, ngụ Q.1) khoác tấm áo chàm cũng nhìn chăm chăm xuống tấm giấy ghi tên người bạn đời. \nNgày 19.5 âm lịch năm trước, chồng bà khi ấy 67 tuổi bị tai biến, chuyển biến rất nhanh và lịm đi. Taxi, xe công nghệ không chạy, ông qua “thời điểm vàng” rồi ra đi. Đám tang được tổ chức sơ sài.\nBà Hoa tâm sự: “Ông năm đó 67 tuổi, tôi 66 tuổi. Còn năm nay ông vẫn 67 tuổi, tôi thì đã bằng tuổi ông. Trong không khí của buổi đại lễ, tôi xúc động và biết ơn lắm, vì năm trước dịch đang bùng phát nên tôi cũng như mọi người không làm được gì để tiễn biệt người thân. Giờ thì an ủi ở trong lòng người đã khuất và cả người ở lại”.\nTừ khi mất đi người bạn đời trong dịch Covid-19, bà Hoa đi chùa nhiều hơn và dần nhận ra những thay đổi trong tâm trí mình. Nếu như ngày trước đến chùa bà chỉ cầu nguyện cho gia đình, thì nay bà cầu bình an cho khắp mọi người, an lành đến mọi gia đình.\nĐôi mắt đỏ hoe, ông Lâm Hưng Gia (60 tuổi, ngụ TP.Thủ Đức) cũng chắp tay hướng về phía bia tưởng niệm. Dịch Covid-19 năm trước, nhà ông may mắn bị nhẹ, nhưng 1 người quen thì không qua khỏi. Nhận tin, ông bàng hoàng vì mọi thứ đều đột ngột, khủng khiếp.\nLà Phật tử thường sinh hoạt tại chùa, hôm nay ông cũng đến dự lễ cầu nguyện cho đồng bào mất trong dịch được siêu thoát. \nLọt thỏm giữa dòng Phật tử, bà Diệu Thiện (47 tuổi, ngụ Q.11) nép mình sau chiếc xe lăn của mẹ già 77 tuổi. Hai mẹ con đứng lặng yên, nhìn mọi người làm lễ. Bà Diệu Thiện cho biết, bà sống cùng cha mẹ già nên suốt mùa dịch nhìn cháu ruột, rồi hàng xóm mất đột ngột, bà đã rất hoảng sợ.\nĐến bây giờ, những lo lắng ấy vẫn còn nguyên trong tâm trí. Bà sợ dịch, sợ sự chia ly tử biệt. Hôm nay, bà đến Việt Nam Quốc Tự ghi tên cầu siêu cho cháu ruột và cho cả những người hàng xóm bà quen đã mất vì “ngày sống họ tốt với mình lắm”.\n“Ba tôi cũng mới mất gần đây, sắp 49 ngày của ông. Giờ thì chỉ còn hai mẹ con nương tựa vào nhau. Không khí buổi lễ trang nghiêm, tôi cầu mong những nỗi đau còn lại sẽ được hóa giải, bình an đến mọi nhà”, bà Diệu Thiện trải lòng.",
    "tags": [
        "Cầu Siêu",
        "Đại Lễ Cầu Siêu",
        "Việt Nam Quốc Tự",
        "Mất Vì Covid-19",
        "Dịch Covid-19",
        "TP.HCM"
    ]
}