{
    "url": "https://thanhnien.vn/my-muon-ngan-doanh-nghiep-trung-quoc-mua-dat-nong-nghiep-post1489710.html",
    "file": [
        "data",
        "2022",
        "1489710.json"
    ],
    "title": "Mỹ muốn ngăn doanh nghiệp Trung Quốc mua đất nông nghiệp",
    "datetime": "2022-08-19T07:57:53+0700",
    "author": "Khánh An",
    "abstract": "Các nghị sĩ Mỹ lo ngại việc những công ty Trung Quốc đầu tư, mua đất nông nghiệp sẽ ảnh hưởng đến an ninh quốc gia.",
    "content": "Tờ South China Morning Post ngày 19.8 đưa tin một dự luật vừa được đưa ra bởi các hạ nghị sĩ Mỹ đề xuất đưa Trung Quốc vào “danh sách đen” về đầu tư, mua đất nông nghiệp hoặc doanh nghiệp trong lĩnh vực này.\nDự luật mang tên Đạo luật Thúc đẩy việc bảo vệ và an ninh nông nghiệp (PASS) còn đề xuất cấm mọi khoản đầu tư vào lĩnh vực nông nghiệp từ các tổ chức có liên kết với Nga, Iran và CHDCND Triều Tiên.\nBên cạnh đó, dự luật đề xuất bổ sung lĩnh vực nông nghiệp vào Đạo luật Sản xuất quốc phòng 1950, giúp Tổng thống Mỹ có thẩm quyền buộc các công ty tư nhân sản xuất hàng hóa và cung cấp dịch vụ nhằm bảo vệ an ninh quốc gia. \nĐược đưa ra bởi hạ nghị sĩ Elise Stefanik, dự luật còn đề xuất một nhóm liên ngành đánh giá nguy cơ an ninh quốc gia đối với bất cứ đề xuất nào của một công ty Mỹ về việc sáp nhập hoặc bán cho một công ty nước ngoài. \nDự luật được đề xuất vài tuần sau khi một công ty Trung Quốc chi 700 triệu USD mua một khu đất ở Bắc Dakota để xây nhà máy xay bắp, dẫn đến những nghi ngờ về khả năng ảnh hưởng đến an ninh quốc gia. \nThượng nghị sĩ Mike Rounds tại Nam Dakota cho biết ông bị “báo động” bởi việc Tập đoàn Phụ Phong (Fufeng Group) của Trung Quốc muốn mua 150 hecta (ha) đất tại Grand Forks ở Bắc Dakota.\nĐịa điểm này chỉ cách Căn cứ Không quân Grand Forks 19 km. Căn cứ này được xem là một trong những nơi có năng lực do thám hàng đầu của Mỹ. \nDiện tích đất nông nghiệp tại Mỹ của các nhà đầu tư Trung Quốc đã tăng từ 5.552 ha vào năm 2010 lên 142.500 ha vào năm 2020. Tuy nhiên, diện tích đó chỉ chiếm chưa đến 1% trong tổng số 14.487.745 ha đất nông lâm nghiệp do những người nước ngoài sở hữu tại Mỹ. Các công ty Canada dẫn đầu với 29% và Hà Lan xếp thứ 2 với 14%. ",
    "tags": [
        "Nông Nghiệp",
        "Trung Quốc",
        "Mike Rounds",
        "Elise Stefanik",
        "Grand Forks",
        "PASS",
        "Công Ty Canada",
        "Dự Luật",
        "Hạ Nghị Sĩ"
    ]
}