{
    "url": "https://thanhnien.vn/lien-danh-vingroup-va-techcombank-dau-tu-du-an-cao-toc-gia-nghia-chon-thanh-post1489283.html",
    "file": [
        "data",
        "2022",
        "1489283.json"
    ],
    "title": "Liên danh Vingroup và Techcombank đầu tư dự án cao tốc Gia Nghĩa - Chơn Thành",
    "datetime": "2022-08-17T21:21:28+0700",
    "author": "Hoàng Giáp",
    "abstract": "Tại buổi làm việc với các đối tác, lãnh đạo UBND Bình Phước cam kết tạo mọi điều kiện để dự án cao tốc Gia Nghĩa - Chơn Thành sớm được triển khai.",
    "content": "Ngày 17.8, UBND hai tỉnh Bình Phước, Đắk Nông và liên danh dự án đầu tư xây dựng đường cao tốc Bắc - Nam phía tây đoạn Gia Nghĩa (Đắk Nông) - Chơn Thành (Bình Phước) đã tổ chức họp bàn, hoàn thiện phương án nghiên cứu tiền khả thi của dự án.\nDự án đường cao tốc Gia Nghĩa – Chơn Thành dài gần 130 km (đoạn qua Đắk Nông dài 28.5km và Bình Phước dài khoảng 101 km) được xây dựng với quy mô 4 làn xe và 2 làn khẩn cấp; cấp hạng đường thiết kế cao tốc là 100km/h; đi qua các địa phương như TP.Gia Nghĩa, H.Đắk R’lấp (Đắk Nông) và H.Bù Đăng, H.Đồng Phú, TP.Đồng Xoài, TX.Chơn Thành (Bình Phước). \nDự án được Thủ tướng Chính phủ cấp quyết định chủ trương đầu tư; giao cho UBND tỉnh Bình Phước thực hiện dự án, nhà đầu tư lập báo cáo nghiên cứu tiền khả thi là Liên danh Vingroup và Techcombank.\nĐơn vị tư vấn đã đề xuất 6 phương án với thời hạn hợp đồng dự án từ 23 năm 2 tháng đến 30 năm 10 tháng (dự kiến hoàn thành vào năm 2027). Diện tích giải phóng mặt bằng hơn 940 ha (trong đó Đắk Nông  hơn 304 ha, Bình Phước hơn 642 ha) với 766 hộ bị ảnh hưởng, tổng vốn đầu tư là 23.000 tỉ đồng.\nChủ tịch UBND tỉnh Đắk Nông Hồ Văn Mười cho biết, tỉnh đã chủ động xúc tiến một số bước, đặc biệt tích cực phối hợp, đồng hành với tỉnh Bình Phước hoàn thiện các thủ tục liên quan đến dự án trọng điểm này.\nChủ tịch UBND tỉnh Bình Phước Trần Tuệ Hiền nhấn mạnh dự án cao tốc Gia Nghĩa - Chơn Thành có ý nghĩa quan trọng trong phát triển kinh tế - xã hội, bảo đảm quốc phòng - an ninh của khu vực Tây Nguyên, Đông Nam Bộ nói chung và của 2 tỉnh Đắk Nông, Bình Phước nói riêng.\nBà Hiền đề nghị liên danh nhà đầu tư, đơn vị tư vấn tiếp thu các ý kiến góp ý tại cuộc họp. Các sở, ngành liên quan của 2 tỉnh phối hợp chặt chẽ với đơn vị tư vấn, liên danh nhà đầu tư trong việc lập hồ sơ báo cáo nghiên cứu tiền khả thi; tham mưu UBND 2 tỉnh hoàn tất các thủ tục trình thẩm định, phê duyệt chủ trương đầu tư theo quy định.\nBà Hiền cam kết tạo mọi điều kiện thuận lợi nhất trong triển khai dự án cao tốc Gia Nghĩa - Chơn Thành theo đúng quy định pháp luật và các chính sách ưu đãi, thu hút đầu tư của tỉnh.",
    "tags": [
        "Cao Tốc",
        "Gia Nghĩa Chơn Thành",
        "Cao Tốc Gia Nghĩa",
        "Đường Cao Tốc Gia Nghĩa",
        "H.Đắk R’Lấp",
        "Chơn Thành",
        "H.Bù Đăng",
        "Nghiên Cứu Tiền Khả Thi",
        "H.Đồng Phú",
        "Ubnd Tỉnh Bình Phước"
    ]
}