{
    "url": "https://thanhnien.vn/thang-7-am-lich-an-chay-nguyen-thang-an-mon-chay-gia-man-co-tinh-tam-post1489873.html",
    "file": [
        "data",
        "2022",
        "1489873.json"
    ],
    "title": "Tháng 7 âm lịch ăn chay nguyên tháng: Ăn món chay giả mặn có tịnh tâm?",
    "datetime": "2022-08-21T12:12:00+0700",
    "author": "Vũ Phượng",
    "abstract": "Tháng 7 âm lịch, nhiều người phát nguyện ăn chay nguyên tháng. Các nhà hàng, quán ăn chay ngày càng nhiều nhưng một số nơi làm món chay giả mặn. Vậy theo quan niệm Phật giáo, ăn chay giả mặn có tịnh tâm?",
    "content": "Tháng 7 âm lịch, mùa Vu Lan báo hiếu, Phật tử và cả những người không theo đạo Phật phát nguyện ăn chay nguyên tháng mong bình an.\nHòa thượng Thích Huệ Minh, Trưởng ban Trị sự GHPGVN H.Bình Chánh (TP.HCM) cho biết, do liên quan đến mùa Vu Lan báo hiếu, nên nhiều người quan niệm tháng 7 ăn chay nguyên tháng để đền đáp công ơn sinh thành của cha mẹ - 1 trong 4 trọng ơn. Bốn trọng ơn gồm ơn tam bảo, ơn cha mẹ, ơn tổ quốc đồng bào và ơn xã hội. \nMột số người tin rằng ăn chay là một trong những cách để thể hiện sự đền ơn này. \nTrong đạo Phật, ăn chay phát xuất từ lòng từ. Từ chối không ăn thịt động vật, ăn chay còn thể hiện lòng từ của chúng ta với chúng sinh, tôn trọng sự sống của muôn loài. \nMột thượng tọa trụ trì chùa ở TP.HCM cũng cho rằng, tháng 7 âm lịch có những người phát tâm ăn chay cả tháng để tâm từ bi, giảm nghiệp sát với các loài động vật cũng như không trực tiếp giết mà tạo cơ hội bảo toàn sự sống cho các loài. \nNgười ta tin rằng, yêu thương động vật cũng sẽ giúp chúng ta có cuộc sống ngập tràn tình yêu thương hơn, trong đó có cách đối nhân xử thế giữa con người với nhau. \nTheo vị thượng tọa này, người ăn chay phát tâm xem đó như là cơ hội để giảm bớt tiêu cực cho con người, lấy việc phước đó hồi hướng công đức cho cha mẹ hiện tiền. Ngoài ra, ăn chay cũng là cách để mọi người thấy gần gũi nhau hơn.\nHòa thượng Thích Huệ Minh chia sẻ, một số người kinh doanh thực phẩm chay chọn làm các món chay giả mặn, tức là món ăn chay nhưng có vị như món mặn, hay tên gọi như món mặn để khách đa dạng lựa chọn.\nNhưng hòa thượng cũng cho rằng, theo quan niệm Phật giáo, ăn chay rồi thì không nghĩ đến thực phẩm phát xuất từ các con vật. Bởi vậy, khi ăn chay mà mùi vị, tên cũng gợi cho người ta nhớ đến thịt của các loài động vật là điều không nên, trong các bài giảng các sư thầy cũng thường nhắc đến điều này.\nVị thượng tọa trụ trì chùa tại TP.HCM cũng nêu ý kiến, các nhà hàng chay làm các món chay giả mặn làm cho những người chưa quen ăn chay cảm thấy ăn chay là không quá khó khăn vì khẩu vị gần giống như thực phẩm mặn, nhưng về cơ bản thì vẫn là món chay. \nTheo vị Thượng tọa, về phương diện sức khỏe, ăn chay giả mặn không có lợi ích vì có những nơi nhiều hóa chất tăng mùi vị để chế biến đồ chay như vậy.\n“Trên phương diện Phật học, đặt tên món chay như món mặn là không nên vì miệng ăn thực phẩm chay nhưng con mắt nhìn thấy giống thức ăn mặn. Tâm mình liên tưởng tới thức ăn mặn, như vậy mình gây ra sát nghiệp trong tâm tưởng. Trong đạo Phật, tâm tưởng quan trọng vì tâm dẫn đầu các lời nói và việc làm”, Thượng tọa phân tích.\nDo đó, các Phật tử thường không ăn thực phẩm chay giả mặn, các chùa cũng chủ trương ăn các món thuần chay và sử dụng nhiều rau củ quả trồng tự nhiên, không hóa chất. ",
    "tags": [
        "Ăn Chay",
        "Ăn Chay Nguyên Tháng",
        "Ăn Chay Giả Mặn",
        "Món Chay",
        "TP.HCM"
    ]
}