{
    "url": "https://thanhnien.vn/gia-ca-nhin-nhau-chua-chiu-giam-post1489316.html",
    "file": [
        "data",
        "2022",
        "1489316.json"
    ],
    "title": "Giá cả 'nhìn nhau' chưa chịu giảm",
    "datetime": "2022-08-18T06:34:58+0700",
    "author": "Chí Nhân",
    "abstract": "Từ doanh nghiệp cung cấp hàng thiết yếu đến hàng ăn quán uống vẫn dò xét nhau chưa ai chịu giảm giá theo xăng dầu.",
    "content": "Sau 5 lần giảm giá liên tiếp, hiện giá bán lẻ mỗi lít xăng dầu đã rẻ hơn khoảng 7.580 - 8.200 đồng so với thời điểm cuối tháng 6.2022 và về mức giá tháng 10.2021. Thế nhưng, khảo sát nhiều hàng quán ở TP.HCM thì chưa phát hiện địa điểm nào giảm giá.\nMột buổi sáng giữa tháng 8, anh Đào Ngọc Tuấn ngụ Q.11, trên đường đi làm ở Q.1 ghé vào trạm xăng trên đường 3/2 đổ 100.000 đồng như thường lệ. Lần này khi đậy nắp bình xăng anh cảm thấy vui vì khá lâu rồi, 100.000 đồng xăng lại được đầy bình. “Đã đỡ tốn 10.000 - 15.000 đồng so với hồi giá xăng đỉnh điểm”, anh Tuấn chia sẻ. Nhưng niềm vui diễn ra ngắn ngủi khi anh Tuấn ghé vào một quán phở bình dân trong một con hẻm nhỏ trên đường Điện Biên Phủ (Q.3). Đã 2 - 3 tháng nay kể từ ngày giá cả các thứ leo thang, anh Tuấn thường ăn xôi hoặc bánh mì thay vì phở hay hủ tiếu như trước. Nhưng hôm nay, anh Tuấn tự thưởng cho mình một tô nạm gân, tưởng rằng giá sẽ giảm nhưng ông chủ quán vẫn tính 50.000 đồng như lần trước. Nhớ lại việc mua xăng mới cách đó chưa đến 30 phút, anh hỏi: “Xăng giảm nhiều rồi, phở mình khi nào giảm lại như trước ông chủ?”. “Đợi thịt bò, bánh phở rồi chanh, ớt, hành, tỏi giảm nữa. Mấy cái đó chưa giảm em ơi”, người chủ quán trả lời.\nKhảo sát ngẫu nhiên từ khu vực trung tâm Q.1 - Q.3 đến khu vực phía tây thành phố như đường Nguyễn Tri Phương hay khu Bắc Hải ở Q.10 có thể thấy, từ cơm, đến bún, mì, hủ tiếu, nước giải khát… đều không giảm giá. \nChị Hòa, chủ một quán bún bò Huế ở khu Bắc Hải, giải thích: “Xăng giảm mà thịt heo, thịt bò có giảm đâu. Mới đây giá thịt heo còn tăng, khoảng một tuần gần đây mới ổn định lại. Chưa kể trong một tô bún còn bao nhiêu thứ khác như bún, rau nêm, gia vị, giá cũng còn đứng yên ở đó. Hơn nửa năm qua, quán chúng tôi đã 2 lần tăng giá, mỗi lần tăng 5.000 đồng/tô nhưng lần nào cũng “gồng” hết nổi mới dám tăng vì mỗi lần tăng là mỗi lần mất khách đến 15 - 20%. Không phải người ta bỏ mình mà người ta không có tiền để ăn thường xuyên như trước. Bây giờ giá cả nguyên liệu chưa có cái nào giảm đáng kể hết, chúng tôi mới đỡ áp lực hơn một chút thôi chứ chưa có lời lãi gì nhiều. Thiệt tình là vậy đó, chứ không phải chúng tôi không muốn giảm mà chưa giảm được. Cả khu này làm gì có ai giảm. Ai mà chẳng muốn giảm giá để bán được nhiều hơn”.\n“Chưa thể giảm giá” cũng là lời phân trần của anh V.Dũng, quản lý một nhà hàng gần chợ Tân Định (Q.1). “Dù là một người kinh doanh nhưng cơ bản tôi cũng là người tiêu dùng. Mình cũng thấy khó hiểu với việc giá cả chỉ thấy tăng mà không giảm. Hiện nay chỉ có một vài mặt hàng giảm giá một ít như dầu ăn giảm 1.000 - 2.000 đồng/lít so với lúc đỉnh điểm, những thứ còn lại từ thực phẩm đến cả bao bì, ly hộp nhựa vẫn chưa giảm. Về nguyên tắc, khi nào giá cả đồng loạt giảm thì mình mới giảm được. Là người kinh doanh, ai cũng muốn giá cả ổn định thì buôn bán mới được, không thể hôm nay điều chỉnh tăng một vài ngàn mai giảm một vài ngàn thì sẽ mất hết khách”, anh V.Dũng nói. Thấy chúng tôi có vẻ chưa thỏa mãn với câu trả lời, anh Dũng nói thêm: “Bây giờ ví dụ giảm theo giá xăng, mai mốt xăng tăng thì chúng tôi phải tăng theo mới đúng quy luật. Nhưng mỗi lần tăng giá là một lần mất khách. Thật sự mỗi lần tăng giá chúng tôi cũng phải đắn đo rất nhiều chứ không phải té nước theo mưa để trục lợi. Chúng tôi chỉ hy vọng nhà nước có thể giữ bình ổn giá xăng để người dân yên tâm làm ăn thôi”.\nNhìn lại mặt bằng giá cả ở khu vực các quận trung tâm TP.HCM trước đây một suất ăn trung bình từ 35.000 - 40.000 đồng. Từ sau ngày mở cửa trở lại đến nay có ít nhất 2 đợt tăng giá lớn. Đợt thứ nhất là sau Tết Nguyên đán và đợt thứ hai vào đầu tháng 4. Mặt bằng giá mới hiện phổ biến từ 40.000 - 50.000 đồng/suất ăn (bún, phở, hủ tiếu, cơm). Một ly cà phê hay ổ bánh mì bình dân trước đây chỉ 15.000 - 20.000 đồng thì nay cũng đã tăng thêm 5.000 - 7.000 đồng.\nTrước xu hướng giảm giá xăng, đầu tháng 8, Sở Tài chính TP.HCM ban hành văn bản gửi các doanh nghiệp (DN) tham gia “Chương trình Bình ổn thị trường” năm 2022 - 2023, yêu cầu rà soát giá bình ổn các mặt hàng. Trong trường hợp có hoặc không điều chỉnh giảm giá, đề nghị các DN đăng ký và phản hồi bằng văn bản với Sở Tài chính. Tuy nhiên, mới đây đại diện lãnh đạo đơn vị này cho biết… nhiều DN chưa phản hồi.\nỞ góc độ nhà sản xuất, ông Trương Chí Thiện, Tổng giám đốc Công ty Vĩnh Thành Đạt, phân tích: Tuy xăng dầu giảm nhưng giá thức ăn chăn nuôi vẫn ở mức cao. Đây mới là phần chi phí lớn ảnh hưởng giá thành sản phẩm. Bên cạnh đó, các loại chi phí bao bì vẫn chưa giảm. Thực hiện theo văn bản chỉ đạo của Sở Tài chính, Vĩnh Thành Đạt đã rà soát nhưng thấy vẫn chưa thể giảm giá và đã có văn bản báo cáo. “Chưa kể, hiện tại giá chúng tôi bán theo giá đăng ký với chính quyền thành phố, đang thấp hơn giá thị trường 15 - 20%”, ông Thiện nói.\nCũng như giá trứng gia cầm, giá thịt gia cầm, heo, bò hiện vẫn neo ở mức cao. Các DN trong ngành chăn nuôi và kinh doanh thịt cho biết nguyên nhân do giá thức ăn chăn nuôi đang ở mức cao và chưa có dấu hiệu giảm. Có thể thấy, khi tăng giá thì chẳng cần “nhìn nhau” mà ai cũng có lý do để tăng nhưng ngược lại đến khi giảm thì chỗ này đổ tại chỗ kia, “kình” nhau không ai chịu giảm. Trước sự “bất động của giá cả”, Bộ Tài chính đề nghị các bộ, ngành, UBND các tỉnh thành phố trực thuộc T.Ư triển khai các nhiệm vụ như cân đối cung cầu hàng hóa, dịch vụ để chủ động tham mưu cấp có thẩm quyền phương án kịp thời nhằm bình ổn thị trường. t\nTheo Bộ Tài chính, đối với những hàng hóa, dịch vụ thuộc danh mục nhà nước định giá, cần rà soát phương án giá, trường hợp yếu tố hình thành giá giảm, đề nghị trình cấp có thẩm quyền điều chỉnh giá phù hợp với diễn biến, mặt bằng giá thị trường theo đúng quy định. DN sản xuất, kinh doanh vi phạm các quy định về giá sẽ bị công khai trên các phương tiện thông tin đại chúng.",
    "tags": [
        "Hàng Thiết Yếu",
        "Xăng Dầu",
        "Hủ Tiếu",
        "Giá Xăng",
        "Thịt Heo",
        "Thịt Gia Cầm",
        "Thức Ăn Chăn Nuôi"
    ]
}