{
    "url": "https://thanhnien.vn/cuu-chu-tich-aic-nguyen-thi-thanh-nhan-bi-khoi-to-o-vu-an-thu-2-post1489487.html",
    "file": [
        "data",
        "2022",
        "1489487.json"
    ],
    "title": "Cựu chủ tịch AIC Nguyễn Thị Thanh Nhàn bị khởi tố ở vụ án thứ 2",
    "datetime": "2022-08-18T15:26:30+0700",
    "author": "Trần Cường",
    "abstract": "Cơ quan Cảnh sát điều tra Bộ Công an vừa khởi tố Nguyễn Thị Thanh Nhàn, cựu Chủ tịch Công ty cổ phần Tiến Bộ Quốc Tế, trong vụ án thứ 2 vì liên quan đến sai phạm tại Bệnh viện Sản nhi Quảng Ninh.",
    "content": "Chiều 18.8, nguồn của Thanh Niên cho biết, Cơ quan cảnh sát điều tra (C03) Bộ Công an, đã ra quyết định khởi tố vụ án “vi phạm quy định về đấu thầu gây hậu quả nghiêm trọng”, xảy ra tại Công ty cổ phần Tiến Bộ Quốc Tế (AIC) và Bệnh viện Sản nhi Quảng Ninh (Quảng Ninh).\nĐồng thời, C03 khởi tố 8 bị can, gồm: Nguyễn Thị Thanh Nhàn, cựu Chủ tịch Công ty AIC; Đỗ Văn Sơn, Kế toán trưởng của AIC; Nguyễn Hồng Sơn, Phó tổng giám đốc Công ty AIC; Trương Thị Xuân Loan, Trưởng ban 3 Công ty AIC; Nguyễn Thị Tích, Tổng giám đốc Công ty Mopha; Hoàng Đình Sơn, nguyên Phó giám đốc Ban quản lý dự án các công trình y tế Sở Y tế tỉnh Quảng Ninh; Phạm Ngọc Dũng, chuyên viên Văn phòng UBND tỉnh Quảng Ninh, nguyên chuyên viên Phòng kế hoạch tài chính, Sở Y tế tỉnh Quảng Ninh; và Nguyễn Quý Thịnh, chuyên viên Phòng Kế hoạch tài chính, Sở Y tế tỉnh Quảng Ninh.\nTrong đó, 6 bị can đã bị bắt tạm giam, riêng bà Nhàn đang bỏ trốn, cơ quan điều tra đã phát lệnh truy nã để phục vụ điều tra.\nBước đầu, C03 xác định năm 2012 UBND tỉnh Quảng Ninh phê duyệt dự án đầu tư mua sắm trang thiết bị cho Bệnh viện Sản nhi, với tổng mức đầu tư hơn 238 tỉ đồng, do Sở Y tế làm chủ đầu tư. \nQuá trình triển khai, các bị can đã thông đồng với đơn vị tư vấn thẩm định giá, ban hành chứng thư thẩm định giá theo giá cao hơn giá thị trường, móc ngoặc với nhà thầu và Công ty AIC để nâng giá thiết bị y tế, gây thiệt hại tài sản nhà nước 73 tỉ đồng.\nTrước đó ngày 29.4, C03 đã khởi tố vụ án “vi phạm quy định về đấu thầu gây hậu quả nghiêm trọng” xảy ra tại dự án đầu tư xây dựng Bệnh viện đa khoa Đồng Nai; đồng thời ra quyết định khởi tố bị can đối với bà Nguyễn Thị Thanh Nhàn cùng 8 bị can khác, do liên quan đến sai phạm xảy ra tại dự án xây dựng Bệnh viện đa khoa Đồng Nai.\nTheo C03, trong dự án xây dựng Bệnh viện đa khoa Đồng Nai đã phát hiện nhiều sai phạm nghiêm trọng giữa chủ đầu tư dự án và Nguyễn Thị Thanh Nhàn, bước đầu xác định thiệt hại cho nhà nước 152 tỉ đồng.\nAIC Group có trụ sở chính tại 69 Tuệ Tĩnh, Q.Hai Bà Trưng, TP.Hà Nội; và nhiều văn phòng, chi nhánh. Doanh nghiệp này được Nguyễn Thị Thanh Nhàn lập từ năm 2005, hoạt động xuất khẩu lao động, sau đó mở rộng và kinh doanh thiết bị y tế, giáo dục, khoa học, công nghệ... chuyên cung cấp thiết bị tại nhiều địa phương cũng như các bộ, ngành.",
    "tags": [
        "Bộ Công An",
        "AIC",
        "Đấu Thầu",
        "Y Tế",
        "Công Ty Cổ Phần Tiến Bộ Quốc Tế",
        "Quảng Ninh",
        "Đồng Nai"
    ]
}