{
    "url": "https://thanhnien.vn/nhan-su-tphcm-ong-vo-duc-thanh-lam-chu-tich-ubnd-hbinh-chanh-post1489599.html",
    "file": [
        "data",
        "2022",
        "1489599.json"
    ],
    "title": "Nhân sự TP.HCM: Ông Võ Đức Thanh làm Chủ tịch UBND H.Bình Chánh",
    "datetime": "2022-08-18T21:52:13+0700",
    "author": "Sỹ Đông",
    "abstract": "Ông Võ Đức Thanh, Giám đốc Ban Quản lý dự án đầu tư xây dựng các công trình dân dụng và công nghiệp TP.HCM, được HĐND H.Bình Chánh bầu làm Chủ tịch UBND huyện.",
    "content": "Chiều 18.8, Trưởng ban Tổ chức Thành ủy TP.HCM Nguyễn Phước Lộc trao quyết định của Ban Thường vụ Thành ủy TP.HCM chỉ định ông Võ Đức Thanh (Giám đốc Ban Quản lý dự án đầu tư xây dựng các công trình dân dụng và công nghiệp) tham gia Ban Chấp hành Đảng bộ, Ban Thường vụ Huyện ủy và giữ chức Phó bí thư Huyện ủy Bình Chánh nhiệm kỳ 2020 - 2025. \nUBND TP.HCM cũng có quyết định điều động ông Võ Đức Thanh về nhận nhiệm vụ tại UBND H.Bình Chánh.\nCũng trong chiều cùng ngày, HĐND H.Bình Chánh tổ chức kỳ họp chuyên đề bầu chức danh Chủ tịch UBND H.Bình Chánh đối với ông Võ Đức Thanh, Phó bí thư Huyện ủy. Kết quả, 100% đại biểu HĐND H.Bình Chánh thống nhất bầu ông Võ Đức Thanh giữ chức Chủ tịch UBND H.Bình Chánh, nhiệm kỳ 2021 - 2026.\nÔng Võ Đức Thanh (52 tuổi) có trình độ thạc sĩ chuyên ngành xây dựng dân dụng và công nghiệp, cao cấp lý luận chính trị. Năm 2016, ông Võ Đức Thanh được bổ nhiệm giữ chức Phó chủ tịch UBND Q.11. Đến đầu năm 2019, ông Võ Đức Thanh được điều động về làm Giám đốc Ban Quản lý dự án đầu tư xây dựng các công trình dân dụng và công nghiệp TP.HCM.\nĐầu năm 2022, ông Đào Gia Vượng, Chủ tịch UBND H.Bình Chánh, đột ngột qua đời. Sau đó, UBND TP.HCM giao ông Phạm Văn Lũy, Phó chủ tịch UBND H.Bình Chánh, quyền điều hành UBND H.Bình Chánh cho đến khi cấp có thẩm quyền phê chuẩn kết quả bầu chủ tịch UBND huyện.\nBình Chánh là một trong 5 huyện ngoại thành của TP.HCM với 15 xã và 1 thị trấn. Đây là huyện có tốc độ đô thị hóa rất nhanh với nhiều khu đô thị được hình thành, hạ tầng kỹ thuật từng bước được đầu tư đồng bộ, hiện đại. H.Bình Chánh cũng đặt mục tiêu lên thành phố vào năm 2025.",
    "tags": [
        "Võ Đức Thanh",
        "Chủ Tịch Ubnd H.Bình Chánh",
        "Chủ Tịch Bình Chánh",
        "Chủ Tịch Ubnd Huyện Bình Chánh",
        "Nhân Sự Tp.Hcm",
        "Đào Gia Vượng",
        "Bình Chánh",
        "TP.HCM",
        "Bình Chánh Lên Thành Phố"
    ]
}