{
    "url": "https://thanhnien.vn/tphcm-trao-giai-thuong-ton-duc-thang-cho-20-ca-nhan-tieu-bieu-post1489790.html",
    "file": [
        "data",
        "2022",
        "1489790.json"
    ],
    "title": "TP.HCM: Trao giải thưởng Tôn Đức Thắng cho 20 cá nhân tiêu biểu",
    "datetime": "2022-08-19T13:11:34+0700",
    "author": "Phan Thu Hoài",
    "abstract": "Giải thưởng Tôn Đức Thắng lần thứ 22 (năm 2022) vinh danh 20 cá nhân là những cán bộ kỹ thuật và công nhân trực tiếp sản xuất, có nhiều phẩm chất đáng trân trọng.",
    "content": "Ngày 19.8, tại Hội trường Thành ủy TP.HCM, Liên đoàn Lao động TP.HCM phối hợp UBND TP.HCM và Báo Sài Gòn Giải Phóng, tổ chức lễ trao giải thưởng Tôn Đức Thắng.\nPhát biểu tại buổi lễ, bà Lê Thị Kim Thúy, Phó chủ tịch Liên đoàn Lao động TP.HCM, cho biết tính đến nay, đã có 231 công nhân tiêu biểu của thành phố vinh dự nhận giải thưởng Tôn Đức Thắng. Họ là những nhân tố tích cực, góp phần động viên tập thể công nhân cùng trưởng thành, trở thành lực lượng nòng cốt trong sự phát triển của doanh nghiệp, góp sức xây dựng và phát triển thành phố.\nLễ trao giải thưởng Tôn Đức Thắng năm nay vinh danh 20 cá nhân tiêu biểu là những kỹ sư, công nhân thuộc các ngành công nghiệp trọng yếu của TP.HCM. Trong đó, có 10 cá nhân nhận giải thưởng Tôn Đức Thắng lần thứ 21 (năm 2021) nhưng do dịch Covid-19 nên chưa tổ chức trao giải và 10 cá nhân nhận giải thưởng Tôn Đức Thắng lần thứ 22 này.\nChia sẻ với Thanh Niên, anh Nguyễn Hoàng Phương (32 tuổi, ngụ TP.HCM) bày tỏ niềm tự hào và xúc động khi là 1 trong 8 gương mặt tiêu biểu được nhận giải thưởng Tôn Đức Thắng ở ngành cơ khí - chế tạo máy. Anh Phương chia sẻ, sẽ tiếp tục phát huy những thành tích đã đạt được, hỗ trợ giải quyết các khó khăn trong quá trình làm việc của công nhân.\nKết thúc buổi lễ, ông Dương Anh Đức, Phó chủ tịch UBND TP.HCM, đề nghị Liên đoàn Lao động TP.HCM tiếp tục phát huy các phong trào thi đua hiệu quả, thiết thực.\nSau lễ trao giải thưởng Tôn Đức Thắng, lãnh đạo Tổng Liên đoàn Lao động Việt Nam, đại diện UBND TP.HCM và các cá nhân nhận giải thưởng đến viếng, dâng hương, hoa trước tượng Chủ tịch Tôn Đức Thắng tại Nhà tưởng niệm Chủ tịch Tôn Đức Thắng (Q.8, TP.HCM).",
    "tags": [
        "Giải Thưởng Tôn Đức Thắng",
        "Công Nhân Tiêu Biểu",
        "Liên Đoàn Lao Động Tp.Hcm",
        "Kỹ Sư",
        "Công Nhân",
        "Tôn Đức Thắng"
    ]
}