{
    "url": "https://thanhnien.vn/cuu-bi-thu-binh-duong-phu-nhan-cao-buoc-post1489411.html",
    "file": [
        "data",
        "2022",
        "1489411.json"
    ],
    "title": "Cựu bí thư Bình Dương phủ nhận cáo buộc",
    "datetime": "2022-08-18T12:07:10+0700",
    "author": "Trần Cường",
    "abstract": "Tại tòa, bị cáo Trần Văn Nam, cựu Bí thư Tỉnh ủy Bình Dương phủ nhận cáo buộc và nhắn nhủ đến thuộc cấp cũ phải dũng cảm nhận lỗi để còn ngẩng đầu được với bà con Bình Dương.",
    "content": "Sáng 18.8, TAND TP.Hà Nội tiếp tục ngày làm việc thứ 4, xét xử 28 bị cáo trong đại án kinh tế tham nhũng trao “đất vàng” cho tư nhân, gây thất thoát hàng ngàn tỉ đồng ngân sách nhà nước xảy ra tại Tổng công ty sản xuất - xuất nhập khẩu Bình Dương (viết tắt là Tổng công ty Bình Dương).\nTrong vụ án án này, 22 bị cáo bị xét xử về tội “vi phạm quy định về quản lý, sử dụng tài sản Nhà nước gây thất thoát, lãng phí”, 3 bị cáo bị xét xử tội “tham ô tài sản” và 3 bị cáo bị xét xử với cả 2 tội danh.\nTrong vụ án, Trần Văn Nam, cựu Bí thư Tỉnh ủy Bình Dương bị cáo buộc với 2 sai phạm cấu thành tội “vi phạm quy định về quản lý, sử dụng tài sản Nhà nước gây thất thoát, lãng phí”. Trong sai phạm thứ nhất, cơ quan tố tụng cáo buộc ông Nam đã ký quyết định giao 2 khu đất 43 ha và 145 ha cho Tổng công ty Bình Dương vào năm 2012 nhưng lại áp giá 6 năm về trước. Việc này gây thất thoát hơn 761 tỉ đồng cho Nhà nước.\nVới cáo buộc thứ 2, năm 2018, bị cáo Trần Văn Nam chủ trì họp, bàn cách xử lý việc liên quan khu đất 43 ha. Khi đó, bị cáo Nam đã chỉ đạo xử lý về mặt văn bản bằng cách sửa lại, điều chỉnh lại… xem xét bỏ khu đất 43 ha ra khỏi Công văn số 407 năm 2016 (có nội dung khu đất 43 ha phải đưa về Công Ty TNHH MTV Đầu tư và quản lý dự án Bình Dương, nhưng Tổng công ty Bình Dương làm trái, giao cho doanh nghiệp tư nhân). Cơ quan tố tụng cáo buộc văn bản cuộc họp này được lập khống, lùi ngày về năm 2017.\nTrả lời thẩm vấn tại tòa, bị cáo Nam thừa nhận việc Tổng công ty Bình Dương góp vốn vào Công ty TNHH Đầu tư - Xây dựng Tân Phú (viết tắt là Công ty Tân Phú) thực chất là mang đất đi góp vốn và việc này gây bức xúc trong Thường trực Tỉnh ủy Bình Dương.\nBị cáo Nam khai rằng, khu đất 43 ha không thể giao về Công Ty TNHH MTV Đầu tư và quản lý dự án Bình Dương theo Công văn 407 vì doanh nghiệp này mới thành lập, không liên quan. Do đó, bị cáo Nam đã chỉ đạo để lại khu đất này và yêu cầu cơ quan chức năng làm rõ trách nhiệm của Tổng công ty Bình Dương trong việc góp vốn rồi rút vốn, dẫn đến thất thoát tài sản của Nhà nước.\nTại tòa, bị cáo Trần Văn Nam bác bỏ cáo buộc đã ký các văn bản lùi ngày với mục đích hợp thức hóa việc Tổng công ty Bình Dương bán cổ phần tại Công ty Tân Phú, sau đó dẫn đến việc lô đất 43 ha được chuyển nhượng cho tư nhân.\n“Ông không cho lập văn bản lùi ngày, vậy việc này ông làm theo chủ trương của ai?”, luật sư hỏi bị cáo Nam.\nĐáp lại, bị cáo Nam tiếp tục khai không biết có văn bản lùi ngày. Đồng thời, tại tòa ông Nam còn nhắn nhủ đến bị cáo Ngô Dũng Phương (cựu Trưởng phòng Tài chính Đảng thuộc Văn phòng Tỉnh ủy Bình Dương) rằng phải dũng cảm, làm sai thì phải nhận. “Anh Phương phải dũng cảm, làm sai thì mình phải nhận, phải ngẩng đầu được với bà con Bình Dương”, bị cáo Nam nói.",
    "tags": [
        "Bình Dương",
        "Đại Án",
        "Trần Văn Nam",
        "Đất Vàng",
        "Tham Ô Tài Sản",
        "Đại Án Kinh Tế",
        "Tài Sản Nhà Nước"
    ]
}