{
    "url": "https://thanhnien.vn/my-va-dai-loan-khoi-dong-dam-phan-thuong-mai-chinh-thuc-post1489359.html",
    "file": [
        "data",
        "2022",
        "1489359.json"
    ],
    "title": "Mỹ và Đài Loan khởi động đàm phán thương mại chính thức",
    "datetime": "2022-08-18T09:22:37+0700",
    "author": "Thụy Miên",
    "abstract": "Hôm 17.8, Mỹ và Đài Loan nhất trí khởi động đàm phán thương mại theo khuôn khổ sáng kiến mới, với mục tiêu đạt được thỏa thuận mang đến “những kết quả ý nghĩa về kinh tế” và đánh dấu sự tăng cường ủng hộ từ Mỹ.",
    "content": "Hồi tháng 6, Washington và Đài Bắc đã công bố Sáng kiến Mỹ-Đài Loan về Thương mại Thế kỷ 21. Sáng kiến này được khởi động chỉ vài ngày sau khi chính quyền Tổng thống Mỹ Joe Biden loại trừ Đài Loan khỏi Khuôn khổ Kinh tế Ấn Độ Dương-Thái Bình Dương (IPEF), kế hoạch kinh tế tập trung vào châu Á nhằm đối phó sự gia tăng ảnh hưởng của Trung Quốc.\nVăn phòng Đại diện Thương mại Mỹ cho biết hai bên đã “đạt được đồng thuận về cơ chế đàm phán” và vòng đối thoại đầu tiên dự kiến sẽ diễn ra vào đầu mùa thu năm nay.\n“Chúng tôi có kế hoạch theo đuổi lịch trình đầy tham vọng nhằm đạt được cam kết chất lượng cao và những kết quả có ý nghĩa bao trùm 11 lĩnh vực thương mại của cơ chế đàm phán, từ đó giúp xây dựng một nền kinh tế công bằng, thịnh vượng và bền vững hơn của thế kỷ 21”, Hãng AFP dẫn lời Phó Đại diện Thương mại Mỹ Sarah Bianchi.\nCùng với thông tin từ Văn phòng Đại diện Thương mại Mỹ, Washington cũng công bố cơ chế đàm phán tập trung giải quyết những vấn đề như tạo thuận lợi thương mại, thực hành quản lý hiệu quả và dỡ bỏ các rào cản phân biệt đối xử trong hoạt động thương mại.\nTuy nhiên, thông báo không đề cập đến khả năng đạt được thỏa thuận thương mại tự do trên diện rộng, điều mà Đài Loan vẫn đang thúc đẩy.\nMỹ không có quan hệ ngoại giao chính thức với Đài Loan và hoạt động theo chính sách “Một Trung Quốc”, sau khi Washington thiết lập quan hệ ngoại giao với Bắc Kinh từ năm 1979.\nTuy nhiên, các chính quyền Mỹ nối tiếp nhau vẫn tiếp tục tăng cường sự ủng hộ đối với hòn đảo, đặc biệt trong bối cảnh Đài Loan đối mặt sức ép gia tăng từ Trung Quốc trong thời gian gần đây.",
    "tags": [
        "Đài Loan",
        "Thương Mại Mỹ",
        "Sarah Bianchi",
        "IPEF",
        "Kế Hoạch Kinh Tế",
        "Ấn Độ Dương-Thái Bình Dương",
        "Đại Diện Thương Mại",
        "Đài Bắc",
        "Washington",
        "Joe Biden",
        "Năm 1979"
    ]
}