{
    "url": "https://thanhnien.vn/chien-su-ngay-177-nhieu-vu-no-ve-phia-nga-my-vien-tro-ukraine-goi-vu-khi-post1489981.html",
    "file": [
        "data",
        "2022",
        "1489981.json"
    ],
    "title": "Chiến sự ngày 177: Nhiều vụ nổ về phía Nga, Mỹ viện trợ Ukraine gói vũ khí",
    "datetime": "2022-08-20T05:15:00+0700",
    "author": "Vi Trân",
    "abstract": "Hàng loạt vụ nổ xảy ra tại những kho đạn, căn cứ thuộc vùng kiểm soát của Nga nhưng nằm xa tiền tuyến.",
    "content": "Ít nhất 4 vụ nổ xảy ra tại khu vực gần sân bay quân sự Belbek của Nga tại Crimea, gần quân cảng Sevastopol, vào ngày 18.8. Reuters dẫn lời một quan chức thân Nga nói rằng vụ nổ không gây thiệt hại gì.\nTrong khi đó, người dân tại hai ngôi làng ở tỉnh Belgorod, miền nam Nga và giáp giới Ukraine, đã sơ tán sau khi một kho đạn gần đó bị cháy và phát nổ vào ngày 18.8.\nBên cạnh đó, Ukraine thông báo đã tấn công sâu vào vùng do Nga kiểm soát tại tỉnh Kherson ở miền nam, gồm cây cầu tại đập Kakhovska, một trong những tuyến đường cuối cùng để Nga tiếp tế cho binh sĩ ở bờ tây sông Dnipro.\nTrước đó, các vụ nổ tại căn cứ không quân Saky của Nga tại Crimea ngày 9.8 đã làm hơn nửa số máy bay chiến đấu của Hạm đội biển Đen thiệt hại, Reuters ngày 19.8 dẫn lời một quan chức phương Tây cho biết.\nVị quan chức gợi ý Ukraine có thể đứng sau một số vụ việc nói trên và đánh giá rằng Ukraine đang đạt được năng lực tấn công sâu vào hậu tuyến của Nga và gây tác động lớn đến sự hỗ trợ hậu cần và ảnh hưởng tâm lý lên giới lãnh đạo Moscow.\nXem thêm: Đằng sau những vụ nổ bí ẩn ở Crimea\nHôm 12.8, Bộ Quốc phòng Anh cho rằng mặc dù chỉ một phần nhỏ của phi đội Nga tại căn cứ đã bị thiệt hại nhưng gây ảnh hưởng nghiêm trọng đến năng lực tác chiến trên không của hải quân Nga. Trước đó, soái hạm Đô đốc Moskva của hạm đội bị chìm tại biển Đen hồi tháng 4. Nga nói một sự cố gây cháy nổ trên tàu nhưng Ukraine tuyên bố đã bắn chìm tàu chiến này. Hai tháng sau, Hạm đội biển Đen Nga phải rút lui “chiến lược” khỏi đảo Rắn gần cảng Odessa của Ukraine.\nNhư một sự trùng hợp, Nga vừa bổ nhiệm Phó đô đốc Viktor Sokolov, lãnh đạo Học viện Hải quân, vào vị trí quyền chỉ huy Hạm đội biển Đen, thay thế cho ông Igor Osipov. Trong một bài phát biểu trước nhóm thủy thủ trẻ ngày 19.8, ông Sokolov cho biết Hạm đội biển Đen sẽ nhận thêm 12 tàu mới cùng các máy bay và phương tiện trên bộ trong năm nay.\nTổng thống Nga Vladimir Putin và Tổng thống Pháp Emmanuel Macron ngày 19.8 có cuộc điện đàm về tình hình Ukraine, lần đầu tiên từ ngày 28.5. Theo thông báo của Điện Kremlin, Tổng thống Putin nói rằng việc quân đội Ukraine nã pháo về phía nhà máy điện hạt nhân Zaporizhzhia đặt ra nguy cơ cho một thảm họa lớn có thể gây nhiễm xạ trên khu vực khổng lồ, theo TASS.\nPhía Nga sẵn sàng để nhóm quan sát của Cơ quan Năng lượng nguyên tử quốc tế (IAEA) đến nhà máy và hỗ trợ nếu cần.\nMặt khác, Tổng thống Putin nói rằng Nga vẫn tiếp tục gặp cản trở trong việc cung cấp thực phẩm và phân bón ra thị trường thế giới.\nĐiện Elysee cũng ra tuyên bố xác nhận rằng Nga sẵn sàng để nhóm quan sát của IAEA đến nhà máy Zaporizhzhia sớm nhất có thể. Tuy nhiên, Paris bác bỏ tuyên bố của Moscow về những sự cản trở đối với việc xuất khẩu nông nghiệp và phân bón của Nga.\nPhát biểu tại cảng Odessa của Ukraine cùng ngày, Tổng thư ký Liên Hiệp Quốc Antonio Guterres kêu gọi Nga không ngắt kết nối nhà máy điện Zaporizhzhia khỏi lưới điện của Ukraine. “Rõ ràng điện từ Zaporizhizhia là điện của Ukraine. Nguyên tắc này phải được tôn trọng hoàn toàn”, ông Guterres nói.\nCùng ngày, TASS đưa tin Nga đã đệ trình một lá thư gửi Hội đồng Bảo an Liên Hiệp Quốc, trong đó cảnh báo rằng Ukraine đang lên kế hoạch khiêu khích tại nhà máy Zaporizhzhia.\nXem thêm: Cảnh báo mới về nguy cơ thảm họa hạt nhân\nMỹ vừa chính thức công bố gói viện trợ quân sự mới trị giá 775 triệu USD cho Ukraine. Theo Reuters, gói viện trợ này gồm có đạn pháo, rốc két cho Hệ thống rốc két pháo binh cơ động cao (HIMARS), 16 khẩu lựu pháo, 40 xe chống mìn (MRAP) MaxxPro, 15 máy bay giám sát không người lái Scan Eagle, 1.000 quả tên lửa chống tăng Javelin.\nGói viện trợ nâng tổng giá trị vũ khí Mỹ viện trợ cho Ukraine từ đầu xung đột lên thành 10,6 tỉ USD. Một quan chức quốc phòng cấp cao của Mỹ nói rằng muốn đảm bảo Ukraine có được nguồn cung đạn dược đều đặn đủ mức cần thiết.\nMặt khác, vị quan chức đánh giá lực lượng Ukraine đã ngăn chặn đà tiến công của Nga trong vài tuần gần đây và các vị trí của quân đội Nga trên thực địa đã suy yếu. “Bạn đang thấy sự thiếu tiến triển hoàn toàn của người Nga trên chiến trường”, quan chức nói.\nThư ký Hội đồng An ninh Nga Nikolay Patrushev ngày 19.8 phát biểu rằng Nga đang chống lại “chế độ bù nhìn Kyiv, những người tiếm quyền sau cuộc đảo chính được phương Tây dàn dựng năm 2014”, theo TASS.\nPhát biểu tại cuộc họp các thư ký hội đồng an ninh Tổ chức Hợp tác Thượng Hải (SCO), ông Patrushev cho rằng người dân Ukraine đã đối mặt với những giá trị ngoại lai trong 8 năm qua và họ sẽ là những người hưởng lợi chính nếu như “những nhóm cực hữu và nhóm đỡ đầu thuộc giới tinh hoa chính trị và tài phiệt Ukraine bị đánh bại”.\nPhía Ukraine chưa phản hồi gì về những tuyên bố của ông Patrushev.",
    "tags": [
        "Ukraine",
        "Chiến Sự",
        "CRIMEA",
        "Căn Cứ Không Quân Saky",
        "ZAPORIZHZHIA",
        "Nhà Máy Zaporizhzhia",
        "Viktor Sokolov",
        "Cảng Odessa",
        "Hạm Đội Biển Đen",
        "Igor Osipov",
        "Sông Dnipro",
        "Rốc Két"
    ]
}