{
    "url": "https://thanhnien.vn/niem-tin-cong-ly-post1490032.html",
    "file": [
        "data",
        "2022",
        "1490032.json"
    ],
    "title": "Niềm tin công lý",
    "datetime": "2022-08-20T06:08:16+0700",
    "author": "An Nguyên",
    "abstract": "Chúng ta luôn có niềm tin rằng tiêu cực có thể làm mờ mắt số ít quan tham nhưng không gì có thể che giấu được nhân dân.",
    "content": "Sự việc cát tặc ngày đêm “bức tử” sông La Ngà, H.Tánh Linh, Bình Thuận mà Báo Thanh Niên phản ánh có vẻ đã có hồi kết, khi mà ngày 18.8, Chủ tịch UBND H.Tánh Linh cho biết (sau khi nhận phản ánh của PV Thanh Niên) đã chỉ đạo Phòng TN-MT phối hợp Công an huyện, UBND xã sở tại kiểm tra hoạt động khai thác cát trái phép; Ban Nội chính tỉnh ủy cũng đã kiểm tra thực tế theo phản ánh của bài báo.\nVới dư luận, đây là tín hiệu vui, chứng tỏ các phát hiện, phản ánh của báo chí đã được chính quyền tiếp thu xử lý kịp thời. Nhưng câu hỏi buồn đặt ra là việc khai thác cát trái phép với tàu to, máy hút công suất lớn diễn ra công khai, thời gian dài nhưng không hề được chính quyền địa phương phát hiện xử lý, thì lý do là tại sao? Chính quyền sở tại không đủ năng lực phản ứng với các vấn đề tiêu cực trên địa bàn hay có sự làm ngơ có chủ ý?\nChuyện này khá giống với phát hiện của Báo Thanh Niên về việc xây nhà kiên cố trên đất nông nghiệp có tổ chức tại Q.Thanh Xuân (Hà Nội) hồi đầu tháng 8 vừa qua. Chỉ khi những hình ảnh cận cảnh của PV Thanh Niên về những công trình xây dựng ngang nhiên, thách thức được đăng phát thì chính quyền Q.Thanh Xuân mới “giật mình”, ra văn bản cấp tốc yêu cầu chính quyền phường báo cáo, xử lý.\nRồi cũng hỏa tốc không kém, chính quyền phường ngay lập tức vào cuộc phá dỡ những căn nhà xây dựng trái phép. Nhưng buồn một nỗi, các hoạt động phá dỡ sau đó cũng chỉ diễn ra qua loa cho có, rồi đâu vẫn vào đó, cũng không thấy có việc kiểm điểm, xem xét trách nhiệm của các cán bộ đã buông lỏng quản lý (dù vô tình hay cố ý).\nViệc này cũng lại nhắc nhớ chúng ta về câu chuyện hồi năm 2019, Chủ tịch UBND tỉnh Bắc Ninh khi đó là ông Nguyễn Tử Quỳnh đã phải gửi văn bản cầu cứu Thủ tướng vì bị cát tặc nhắn tin đe dọa khi tỉnh này ra quân xử lý cát tặc. Lúc đó, một Đại biểu Quốc hội là ông Ngọ Duy Hiểu đã nói một câu mang tính tổng kết rằng: “Tôi hiểu tâm trạng của anh Quỳnh, dưới lòng sông là tài nguyên và nơi đó cũng là một thế giới ngầm có cả xã hội đen, có bảo kê, có tội ác”.\nCâu nói của ông Hiểu lý giải cho chúng ta rất nhiều điều, rằng tại sao cát tặc lộng hành khắp nơi, hầu như tỉnh nào cũng nhức nhối, nhưng việc xử lý thì vướng trên, vướng dưới. Rằng tại sao cỡ như Chủ tịch UBND tỉnh còn bị cát tặc nhắn tin đe dọa, đến mức phải cầu cứu Thủ tướng. Rằng tại sao xử lý cát tặc bao năm nay cứ như bắt cóc bỏ đĩa.\nNhưng chúng ta luôn có niềm tin rằng cây kim trong bọc cũng có ngày lòi ra, tiêu cực có thể làm mờ mắt số ít quan tham nhưng không gì có thể che giấu được nhân dân. Và một chính quyền mạnh là một chính quyền biết lắng nghe dư luận và thượng tôn pháp luật. ",
    "tags": [
        "Cát Tặc",
        "Sông La Ngà",
        "H.Tánh Linh",
        "Phòng Tn-Mt",
        "Q.Thanh Xuân",
        "Nguyễn Tử Quỳnh",
        "Bắt Cóc Bỏ Đĩa",
        "Sa Tặc",
        "Hút Cát Trái Phép",
        "Khai Thác Cát Trái Phép"
    ]
}