{
    "url": "https://thanhnien.vn/sau-ly-hon-dung-de-con-tre-ton-thuong-post1490226.html",
    "file": [
        "data",
        "2022",
        "1490226.json"
    ],
    "title": "Sau ly hôn, đừng để con trẻ tổn thương",
    "datetime": "2022-08-21T07:00:09+0700",
    "author": "Phan Thương",
    "abstract": "Đằng sau câu chuyện ly hôn của người lớn, có thể ký ức tuổi thơ, tâm lý con trẻ bị ảnh hưởng khi phải đứng giữa lằn ranh ở với ai, cha hay mẹ.",
    "content": "Khoảng 15 giờ ngày 29.7, tại một căn hộ chung cư trên đường Bạch Đằng (Q.Tân Bình, TP.HCM), Chi cục Thi hành án dân sự (THADS) Q.Tân Bình tổ chức THA căn cứ vào quyết định của TAND TP.HCM, buộc chị L.T.D giao 2 con chung 13 tuổi và 10 tuổi cho ông N.V.H chăm sóc, nuôi dưỡng. Buổi giao con được phối hợp với chính quyền địa phương.\nĐến 15 giờ 15 cùng ngày, chị L.T.D cùng 2 con có mặt tại Văn phòng Ban Quản lý chung cư để tự nguyện giao 2 con chung cho ông N.V.H.\n15 giờ 45 phút, bé gái 10 tuổi chạy ra khỏi Văn phòng Ban Quản lý, đi thẳng tới người nhà, khóc thút thít: “Con muốn ở với mẹ, đừng bắt con về với bố”. Đi theo sau, người anh trai và mẹ bé - chị L.T.D tới an ủi, dỗ dành, rồi chị D. ôm con vào lòng rủ rỉ. Lát sau cả 3 mẹ con chị quay trở lại Văn phòng Ban Quản lý để tiếp tục làm việc với cơ quan THA. Từ trong phòng làm việc, vang vọng ra tiếng ông N.V.H đang thuyết phục các con về nhà cùng ông, rồi “khi nào nhớ mẹ, các con cứ về thăm mẹ”.\nCon trai 13 tuổi của ông H. ý kiến: “Con muốn ở với mẹ. Dù mẹ có giao con cho bố thì con vẫn ở với mẹ. Con không muốn ai làm phiền con. Về chuyện trường học, bố đừng can thiệp, đừng rút hồ sơ chuyển trường…”. Bé gái cũng ý kiến: “Con có ý kiến giống anh hai. Con muốn ở với mẹ. Mẹ có giao con cho bố, con vẫn muốn ở với mẹ. Bố đừng rút hồ sơ ở trường. Con muốn ở thành phố, không muốn về Hà Tĩnh”. Anh trai tiếp lời em gái: “Con muốn đi du học, con muốn học ở TP.HCM để thuận lợi. Con mong bố tôn trọng con và em”…\n “Con và anh được ở lại với mẹ rồi…”, bé gái tươi cười, chạy ra ngoài phòng làm việc, ôm người thân. “Bố nói sao?”, bà ngoại bé hỏi. “Bố bảo con và anh cứ ở với mẹ. Khi nào muốn ở với bố, bố sẵn sàng đón về”. Kết thúc buổi làm việc, 2 bé tay trong tay với mẹ, bà ngoại, các dì lên căn hộ.\nĐây không phải là buổi làm việc đầu tiên về việc bàn giao 2 con của chị L.T.D. Ngày 15.7, Chi cục THADS Q.Tân Bình và chính quyền địa phương, cùng ông N.V.H đến căn hộ nơi 3 mẹ con sinh sống, thuyết phục 2 bé về ở cùng ông N.V.H. Nhưng tại buổi làm việc này, 2 cháu bé đều nói muốn ở với mẹ. Ông H. thuyết phục 2 con về ở với bố...\n Ông H. trình bày với chấp hành viên: “Hôm nay các con chưa đồng ý về ở với bố, nhưng tôi được quyền đón con bất cứ lúc nào, và khi nào thuyết phục được các cháu về ở với bố, đề nghị bà D. (mẹ) phải giao hai con cho tôi, không được cản trở”. Chị L.T.D tiếp lời: “Tôi luôn tôn trọng nguyện vọng của hai con, hai con có nguyện vọng như thế nào tôi sẽ đồng ý”.\nSau nhiều lần thuyết phục, thực hiện việc bàn giao con cho ông N.V.H theo quyết định của tòa án, nhưng do 2 bé không đồng ý, các cháu vẫn được tiếp tục ở với mẹ theo nguyện vọng.\n“Con muốn ở với mẹ, con thương mẹ…” là những dòng thư mà bé T. (10 tuổi) viết gửi cho chị N.T.M.T. trong suốt 3 năm. Xem lại những lá thư con gái viết cho mình, chị T. không kìm được xúc động. “Tôi không ngờ có ngày mình được đón con về chăm sóc”, chị T. nói.\nBản án ly hôn, tranh chấp quyền nuôi con hồi tháng 8.2019, Tòa Gia đình và người chưa thành niên (TAND TP.HCM) tuyên giao bé T. cho mẹ - chị N.T.M.T. nuôi dưỡng.\nMặc cho bản án đã tuyên, anh Q., chồng chị T., vẫn đưa bé T. về nhà và không cho chị T. đến. Chị T. phải đến thăm con trước sự chứng kiến của người thân bên gia đình chồng và không được đưa con đi đâu.\n Phía Chi cục THADS Q.Bình Tân (TP.HCM) đã 2 lần gửi giấy mời anh Q. đến làm việc, buộc giao con chung cho chị T. trực tiếp nuôi dưỡng, nhưng anh Q. và gia đình không thực hiện theo quyết định này. Cơ quan này đã gửi quyết định xử phạt hành chính và quyết định cưỡng chế THA đến nhà anh Q.\nGần 3 năm sau, ngày 27.6.2022, trước hôm cưỡng chế THA 1 ngày, anh Q. đã chấp nhận giao con chung cho chị T. nuôi dưỡng. Trong biên bản giao nhận con, hai bên thỏa thuận chị T. sẽ tạo điều kiện cho anh Q. thăm nuôi và cho bé T. về thăm ông bà nội vào dịp lễ, tết. Trường hợp anh Q. dẫn bé T. đi khỏi nơi cư trú phải có sự đồng ý của chị T.\nSau khi hai bên bàn giao con, bé T. chào tạm biệt cha và bà nội. Anh Q. nhắn nhủ con gái về với mẹ phải biết nghe lời, ngoan ngoãn, thường xuyên gọi điện hỏi thăm ông bà nội. Bé T. gật đầu với cha, rồi sà vào lòng mẹ thủ thỉ: “Mẹ ơi, con không nghĩ có ngày được ngồi chung với mẹ luôn đó”.\nĐón được con gái trở về, chị T. đưa con về quê tại Vĩnh Long, cùng bắt đầu cuộc sống mới. Chị hầu như dành hết thời gian cho con. Chị đưa con đi siêu thị, khu vui chơi, mua tập sách, quần áo mới để con chuẩn bị đi học. 6 giờ sáng mỗi ngày, chị dậy nấu bữa sáng cho con, ra chợ bán hàng. Trưa về, chị nấu cơm, dọn dẹp nhà, chiều đưa con đến lớp học Anh văn, tối cùng con ôn bài...\n3 năm không được bên con, nên nay dù cáng đáng vai trò vừa làm cha vừa làm mẹ, chị T. không thấy nặng nhọc. Chị dành cả tình thương và trách nhiệm để bù đắp cho con. “Nếu hôn nhân thuận lòng người, tôi đã không chọn cách một mình chăm sóc con”, chị T. nói và tâm sự, điều chị trăn trở vẫn là việc không đứa trẻ nào muốn phải lựa chọn sống với cha hay mẹ. Dù anh Q. không còn là chồng chị, nhưng vẫn là cha của bé T. Cách đây vài ngày anh Q. có xuống thăm bé T. Thay vì cự cãi, hằn học nhau, chị tạo điều kiện để con được gặp cha, nhận từ cha hộp bánh, lời dặn dò và cái ôm đầy yêu thương.\n19 giờ, tôi theo bà T.T.H. (47 tuổi) tan ca làm trở về căn nhà của bà ở TP.Thủ Đức, TP.HCM. Về đến nhà, bà cùng các con chuẩn bị cơm tối, quây quần bên nhau. Hơn một năm, sau khi tòa phúc thẩm tuyên giao hai con là L. (17 tuổi) và A. (15 tuổi) cho bà H. nuôi dưỡng, bà bảo đây chính là sự yên bình và hạnh phúc đong đầy. \nCách đây 4 năm, sau khi ly hôn, bà H. nhận được đơn khởi kiện giành lại quyền nuôi con của ông Đ.H.T. (62 tuổi, ngụ Hà Nội). Xét xử sơ thẩm, TAND Q.4 (TP.HCM) tuyên giao A. cho ông T. nuôi dưỡng với nhận định ông T. đã ngoài 60 tuổi, nhu cầu tình cảm cha con là có thật; con cái phải chăm sóc cha mẹ khi về già là đạo lý tốt đẹp.\nBà H. kháng cáo. Quá trình xét xử, các con đều viết thư gửi cho tòa: “Mẹ là người nuôi dạy, chăm sóc cháu từ nhỏ…”, “mẹ không cấm cháu gọi cho bố…”, với mong muốn được ở với mẹ. Ngay khi tòa tuyên giao hai con cho bà H. nuôi dưỡng, bà vỡ òa hạnh phúc, ôm chầm lấy con gái, khóc nức nở.\nTrước khi giành quyền nuôi con với chồng cũ, năm 2015 khi vừa làm xong thủ tục ly hôn, bà H. đưa 2 con vào TP.HCM sinh sống, với tâm thế sẵn sàng một mình lo cho các con. Bà nói rằng “cực chẳng đặng” vợ chồng mới phải ly hôn, cũng không muốn con chứng kiến cảnh cha mẹ ra tòa ly hôn, rồi “phân chia” quyền nuôi con. Nhưng bà nói, khi vợ chồng hết duyên, hết nợ, bà vẫn muốn cho các con một cuộc sống tốt; và khi các con sống cùng ai, miễn vui vẻ, hạnh phúc, bà tôn trọng suy nghĩ của các cháu…\nCha mẹ ly hôn là điều chẳng đặng, nhưng chịu thiệt thòi vẫn là con trẻ. Thay vì giành quyền nuôi con, “ép” con ở với cha hoặc mẹ, người lớn nên tạo cho con một môi trường sống thuận lợi cho các bé phát triển, vui vẻ, đong đầy tình yêu thương của cả hai, dù là ở với ai... ",
    "tags": [
        "Ly Hôn",
        "Trẻ Con Tổn Thương",
        "TP.HCM",
        "Quyền Nuôi Con",
        "Chia Tài Sản",
        "Tranh Chấp Quyền Nuôi Con"
    ]
}