{
    "url": "https://thanhnien.vn/nguoi-dan-gap-kho-khi-thu-hoi-so-ho-khau-post1490263.html",
    "file": [
        "data",
        "2022",
        "1490263.json"
    ],
    "title": "Người dân gặp khó khi thu hồi sổ hộ khẩu",
    "datetime": "2022-08-21T06:31:47+0700",
    "author": "Thanh Niên",
    "abstract": "Theo luật Cư trú 2020, từ ngày 1.1.2023, sổ hộ khẩu, sổ tạm trú bằng giấy sẽ không còn giá trị sử dụng.",
    "content": "Tuy nhiên, hiện còn rất nhiều thủ tục hành chính, công chứng giấy tờ buộc người dân phải có sổ hộ khẩu giấy, khiến những người có sổ hộ khẩu đã thu hồi gặp khó khăn.\nNgày 20.8, chị Yến (ngụ xã Bình Hòa Phước, H.Long Hồ, Vĩnh Long) cho PV Thanh Niên biết khi đi làm thủ tục nhập khẩu cho đứa cháu, Công an xã Bình Hòa Phước thu hồi sổ hộ khẩu (SHK) của chị.\nTheo chị Yến, sau khi SHK bị thu hồi, chị đi làm các thủ tục cần có SHK rất phiền phức vì phải đến Công an xã Bình Hòa Phước xin giấy xác nhận để nộp như tiêm ngừa cho bé; và mới đây chị phải đi xin giấy xác nhận hộ khẩu lần nữa để làm thủ tục nhập học cho cháu.\n“Khi làm các việc cần có SHK, phải đi xin giấy xác nhận. Mặc dù xin giấy không tốn tiền nhưng giấy chỉ có thời hạn 1 tháng. Hôm rồi tôi đến công an xã xin, họ in sai thông tin nên phải làm lại, vì đông người quá nên phải chờ đến hôm sau, coi như xin tờ giấy mất 2 ngày. Giờ nhiều thủ tục cần SHK nên phải đi xin giấy xác nhận, vừa phiền phức, lại phải chờ đợi”, chị Yến phản ánh.\nTrả lời PV Thanh Niên, thượng tá Phan Văn Hải, Phó trưởng phòng Cảnh sát quản lý hành chính về TTXH (Công an tỉnh Vĩnh Long), cho biết tỉnh không có chủ trương thu hồi SHK. Tuy nhiên, có một số địa phương thu hồi SHK khi người dân đăng ký lại hoặc sửa đổi thông tin thì thu lại vì hiện tại công an đã quản lý trên hệ thống, nên việc thu hồi vẫn đúng vì đến cuối năm nay SHK hết giá trị sử dụng và đúng theo luật Cư trú 2020.\nKhi PV Thanh Niên đề cập đến việc các trường học trên địa bàn tỉnh ra thông báo về việc nộp bản sao SHK khi làm thủ tục nhập học năm học 2022 - 2023, thượng tá Hải khẳng định việc này là sai, vì hiện tại thông tin đã thực hiện quản lý trên hệ thống.\nThượng tá Trần Hòa Bình, Phó trưởng phòng Cảnh sát quản lý hành chính về TTXH, Công an tỉnh Trà Vinh, cho biết tỉnh cũng không có chủ trương thu hồi SHK của người dân. Ngoài các trường hợp được quy định tại điều 26 Thông tư 55/2021/TT-BCA ngày 15.5.2021 thì khi công dân thực hiện các thủ tục đăng ký thường trú, điều chỉnh thông tin trong cơ sở dữ liệu (CSDL) về cư trú, tách hộ, xóa đăng ký thường trú, đăng ký tạm trú, gia hạn tạm trú, xóa đăng ký tạm trú dẫn đến thay đổi thông tin trong SHK, sổ tạm trú thì cơ quan đăng ký cư trú có trách nhiệm thu hồi SHK, sổ tạm trú đã cấp, thực hiện điều chỉnh, cập nhật thông tin trong CSDL về cư trú theo quy định của luật Cư trú và không cấp mới, cấp lại SHK, sổ tạm trú từ ngày 1.7.2021.\n“Sắp tới, các cơ quan hành chính kết nối sẽ tra cứu được thông tin người dân bằng mã số định danh trên CCCD; do đó SHK dần không còn sử dụng và hết giá trị từ ngày 31.12.2022. Tuy nhiên, đối với những người dân đã bị thu hồi SHK muốn có dữ liệu về hộ khẩu của mình thì đến công an cấp xã để được cấp giấy xác nhận với mức phí 10.000 đồng/lần đối với người từ đủ 18 tuổi trở lên và có giá trị trong 1 tháng”, thượng tá Bình cho biết thêm.\nViệc thu hồi SHK đang gây nhiều bất tiện đối với người dân bởi về bản chất, việc cung cấp giấy xác nhận thông tin cư trú khi làm thủ tục hành chính (TTHC) không khác gì cung cấp SHK. Đơn cử như trường hợp anh N.S.Đ (ngụ Q.Bình Thạnh, TP.HCM) làm thủ tục đăng ký định mức nước thì được yêu cầu phải có SHK. Khi anh nói SHK đã bị thu hồi, nhân viên Công ty CP cấp nước Gia Định đề nghị cung cấp biên bản thu hồi và giấy xác nhận thông tin cư trú, kèm hồ sơ. Để đăng ký định mức nước cho các thành viên khác trong gia đình, nhân viên hướng dẫn cung cấp thêm giấy xác nhận tạm trú, CCCD, nếu là trẻ em thì kèm theo mã số định danh hoặc giấy khai sinh bản chính hoặc bản photocopy công chứng trong vòng 6 tháng để đối chiếu.\nNếu ngành công an thu SHK nhưng các ngành khác vẫn đòi SHK khi làm thủ tục hành chính thì không ổn. Việc thu hồi SHK cần có lộ trình để người dân thay đổi thói quen. Điều quan trọng hơn là cần có giải pháp kết nối dữ liệu dân cư của ngành công an với các ngành khác.\n Bà Võ Thị Trung Trinh, Phó giám đốc Sở TT-TT TP.HCM \nMột chủ tịch phường ở Q.Gò Vấp (TP.HCM) cho biết hầu hết các TTHC về văn hóa, xã hội, địa chính, xây dựng, giáo dục, y tế… đều liên quan đến SHK. Do đó, nếu người dân đã bị thu hồi SHK thì phải cung cấp giấy xác nhận thông tin cư trú. Tại TP.HCM, từ tháng 7.2021 đến nay, công an đã cấp giấy xác nhận thông tin cư trú cho hơn 32.400 trường hợp. Người dân có nhu cầu có thể liên hệ công an phường, xã hoặc gửi hồ sơ qua Cổng dịch vụ công quốc gia.\nNhiều người dân thắc mắc tại sao thu hồi SHK lại phải xin tờ giấy xác nhận cư trú thay thế như hiện nay, gây khó khăn cho người dân. Trả lời thắc mắc này, lãnh đạo Phòng Cảnh sát quản lý hành chính về TTXH (PC06) - Công an TP.HCM cho biết theo quy định của luật Cư trú 2020, SHK hết hiệu lực sử dụng (đến 31.12.2022) thì bắt buộc phải thu hồi, người dân phải chấp hành nghiêm quy định. Khi người dân thực hiện các thủ tục đăng ký cư trú dẫn đến thay đổi thông tin trong SHK, sổ tạm trú thì cơ quan công an có trách nhiệm thu hồi sổ đã cấp theo luật Cư trú. Người dân có thể dùng CCCD gắn chip để chứng minh hoặc xác thực thông tin về cư trú khi làm các TTHC mà không cần SHK.\n“Hiện nay do một số người dân đã bị thu hồi SHK giấy, người dân đi làm TTHC, mua bán nhà đất, giao dịch khác... cần SHK giấy để đối chiếu nên việc cấp giấy xác nhận thông tin về cư trú cho người dân tạm thời để giải quyết những khó khăn đó cho người dân, tạo điều kiện thuận lợi nhất cho người dân. Để được cấp giấy xác nhận thông tin về cư trú, người dân có thể gửi yêu cầu cấp giấy xác nhận thông tin về cư trú đến Cổng dịch vụ công quốc gia hoặc bất kỳ cơ quan quản lý cư trú nào trên cả nước (không phụ thuộc vào nơi đăng ký thường trú)”, lãnh đạo PC06 nói.\nVị này nói thêm hiện lực lượng chức năng đang chờ các quy định cụ thể để sắp tới khi SHK không còn giá trị thì không còn cơ quan nào buộc người dân phải thực hiện những xác nhận về hộ khẩu nữa. Lúc đó các TTHC người dân đi làm sẽ thuận lợi hơn.\nThượng tá Lê Mạnh Hà, Phó trưởng phòng Tham mưu (PV01), Công an TP.HCM, nhấn mạnh sau khi các đơn vị rà soát, điều chỉnh phù hợp thì CCCD gắn chip sẽ là loại giấy tờ có đầy đủ thông tin về cư trú, lúc đó người dân không cần xin giấy xác nhận thông tin về cư trú khi thực hiện TTHC nữa.\nThượng tá Hà cho biết hơn một năm qua, Công an TP.HCM đã thu hồi 56.500 SHK giấy và cấp hơn 32.400 giấy xác nhận cư trú cho người dân. Việc thu hồi SHK giấy khi cán bộ giải quyết hồ sơ đăng ký thường trú dẫn đến thay đổi thông tin trong hộ khẩu của người dân theo Thông tư 55/2021 hướng dẫn luật Cư trú.\nCụ thể, khi người dân đăng ký thay đổi thông tin hộ khẩu, cảnh sát sẽ cập nhật vào CSDL về cư trú và thu hồi SHK giấy. SHK, sổ tạm trú giấy đã cấp vẫn được sử dụng và có giá trị như giấy tờ, tài liệu xác nhận về cư trú đến hết 31.12.2022. Trước khi có quy định này, nếu người dân thay đổi thông tin trong hộ khẩu sẽ được bổ sung trong sổ hoặc cấp sổ mới.\nBà Võ Thị Trung Trinh, Phó giám đốc Sở TT-TT TP.HCM, cho rằng việc bỏ SHK giấy và chuyển sang quản lý cư trú bằng phương thức điện tử của Bộ Công an là hướng đi đúng, nhưng cần có lộ trình và kết nối liên thông dữ liệu với các ngành, lĩnh vực khác. “Nếu ngành công an thu SHK nhưng các ngành khác vẫn đòi SHK khi làm TTHC thì không ổn. Việc thu hồi SHK cần có lộ trình để người dân thay đổi thói quen. Điều quan trọng hơn là cần có giải pháp kết nối dữ liệu dân cư của ngành công an với các ngành khác”, bà Võ Thị Trung Trinh nói và nêu ví dụ, ngành điện lực, cấp nước có thể tra mã hộ khẩu ra thông tin một gia đình có bao nhiêu người để tính định mức, khi đó SHK giấy sẽ không cần thiết nữa. Điều này đặt ra yêu cầu CSDL dân cư của ngành công an phải đầy đủ và sẵn sàng chia sẻ.\nĐà Nẵng chưa thu hồi hộ khẩu cũ, tạo điều kiện cho người dân\nNgày 20.8, Công an TP.Đà Nẵng cho biết chưa thực hiện việc thu hồi SHK. Hiện nay, hộ khẩu điện tử đã tích hợp trong CCCD, cơ quan chức năng có thể kiểm tra nhanh chóng, tuy nhiên một số giao dịch ngoài xã hội vẫn còn sử dụng SHK giấy nên Công an TP.Đà Nẵng vẫn tạo điều kiện để người dân sử dụng thuận tiện. Bên cạnh đó, SHK còn có “ý nghĩa kỷ niệm” với nhiều thế hệ nên nhiều người vẫn muốn lưu giữ. Theo hướng dẫn của Bộ Công an, SHK giấy vẫn còn giá trị đến hết tháng 12.2022, sau đó Bộ Công an sẽ có phương án chỉ đạo, hướng dẫn chi tiết các địa phương thực hiện.\nQua tìm hiểu, một số địa phương ở miền Trung cũng chưa thu hồi SHK giấy và chưa ghi nhận bức xúc liên quan từ phía người dân.\nTại TP.HCM, dự kiến tháng 10.2022, Hệ thống thông tin giải quyết TTHC vận hành, kết nối với dữ liệu CCCD của ngành công an xác thực, định danh thông tin cá nhân. Chỉ cần nhập mã số định danh, hệ thống sẽ hiển thị các thông tin cá nhân cơ bản như ngày tháng năm sinh, địa chỉ thường trú… để kiểm tra, đối chiếu với các thông tin mà người dân cung cấp. Khi hệ thống vận hành ổn định thì công chức thụ lý hồ sơ sẽ không cần SHK hay giấy xác nhận thông tin cư trú. Ngoài ra, hệ thống này cũng sẽ tự động điền giúp người dân một số thông tin có sẵn. “Hiện hệ thống đang hoàn thiện các giải pháp kỹ thuật để vận hành thử nghiệm, sẽ áp dụng cho Hệ thống thông tin giải quyết TTHC của thành phố nên các lĩnh vực đất đai, xây dựng, thuế… có thể khai thác, sử dụng”, bà Trinh cho biết.\nTrả lời PV Thanh Niên, đại diện Bộ Công an cho biết thời gian qua một số địa phương triển khai thu hồi SHK trước khi có chủ trương chung của bộ. Theo vị này, Bộ Công an chưa có chủ trương thu hồi SHK; và đại tướng Tô Lâm, Bộ trưởng Bộ Công an, cũng đã khẳng định trước Quốc hội rằng bộ không có chủ trương thu hồi SHK để làm khó người dân. Chính vì vậy, người dân vẫn sử dụng SHK giấy như bình thường.\nTheo lãnh đạo Trung tâm dữ liệu quốc gia về dân cư (thuộc Cục Cảnh sát quản lý hành chính về TTXH, Bộ Công an), một số trường hợp phải thu hồi SHK đã được quy định rõ ràng tại khoản 3 điều 38 luật Cư trú.\nTheo điều luật này, đầu năm 2023, SHK, sổ tạm trú bằng giấy sẽ không còn giá trị sử dụng. Do đó, những SHK, sổ tạm trú chỉ còn được sử dụng đến hết ngày 31.12.2022. Tuy nhiên, tới thời điểm hiện tại, Bộ Công an vẫn chưa có chủ trương thu hồi loại giấy tờ này.\nTrường hợp thông tin trong SHK, sổ tạm trú khác với thông tin trong CSDL về cư trú thì sử dụng thông tin trong CSDL về cư trú. Khi công dân thực hiện các thủ tục đăng ký cư trú (đăng ký thường trú, điều chỉnh thông tin trong CSDL về cư trú, tách hộ, xóa đăng ký thường trú, đăng ký tạm trú, gia hạn tạm trú, xóa đăng ký tạm trú) dẫn đến thay đổi thông tin trong SHK, sổ tạm trú thì cơ quan đăng ký cư trú sẽ thu hồi SHK, sổ tạm trú đã cấp, thực hiện điều chỉnh, cập nhật thông tin trong CSDL về cư trú theo quy định của luật này và không cấp mới, cấp lại SHK, sổ tạm trú.\nVề thắc mắc khi nào CCCD gắn chip sẽ là loại giấy tờ duy nhất có đầy đủ thông tin về cư trú, người dân không cần xin giấy xác nhận thông tin về cư trú khi thực hiện các TTHC, đại diện Bộ Công an cho hay việc này phải hoàn thành chiến dịch cấp CCCD, có thể là sang năm 2023.",
    "tags": [
        "Sổ Hộ Khẩu",
        "Thu Hồi Sổ Hộ Khẩu",
        "CCCD",
        "Tạm Trú",
        "Luật Cư Trú 2020",
        "Sở Tt-Tt Tp.Hcm",
        "Hộ Khẩu"
    ]
}