{
    "url": "https://thanhnien.vn/hai-tau-khu-truc-lon-nhat-cua-trung-quoc-sap-san-sang-chien-dau-post1490601.html",
    "file": [
        "data",
        "2022",
        "1490601.json"
    ],
    "title": "Hai tàu khu trục lớn nhất của Trung Quốc sắp 'sẵn sàng chiến đấu'",
    "datetime": "2022-08-22T11:16:42+0700",
    "author": "Đông A",
    "abstract": "Hai tàu khu trục Type 055 mới được Trung Quốc đưa vào biên chế, An Sơn và Vô Tích, được cho là sẽ đạt được năng lực tác chiến phù hợp vào cuối năm nay.",
    "content": "Hoàn Cầu thời báo ngày 21.8 đưa tin hai tàu khu trục Type 055 mới được Trung Quốc đưa vào biên chế, An Sơn và Vô Tích, gần đây đã thực hiện một loạt các cuộc tập trận liên quan đến nhiều mục tiêu huấn luyện. Điều này khiến các nhà phân tích cho rằng những tàu này ​​sẽ đạt được năng lực tác chiến phù hợp vào cuối năm và có thể cùng các tàu Type 055 khác trong các hoạt động như đi xung quanh Nhật Bản và tuần tra gần Alaska.\nQuân đội Trung Quốc (PLA) ngày 20.8 ra thông cáo cho biết trung tâm huấn luyện tàu trực thuộc Bộ Tư lệnh Hải quân gần đây đã tập trung đội tàu chiến gồm các tàu An Sơn, Vô Tích và Bao Đầu để tiến hành một loạt cuộc tập trận trong điều kiện thời tiết phức tạp qua nhiều ngày liên tiếp.\nCác cuộc tập trận trên có hàng chục mục tiêu huấn luyện, bao gồm cơ động đội hình, thay đổi đội hình, bắn đạn thật vào ban ngày và ban đêm chống lại các mục tiêu trên biển và trên bộ, phòng không liên hợp, tác chiến chống tàu ngầm, trinh sát và phản trinh sát, phòng thủ ngư lôi cũng như tìm kiếm và cứu nạn chung với sự phối hợp của các máy bay trực thăng trên tàu, theo thông cáo.\nNhững hoạt động này mô phỏng môi trường thật trên chiến trường. Hải quân PLA cho biết các mục tiêu huấn luyện cũng khó, nguy hiểm và phức tạp, để các tàu chiến riêng lẻ và cả hải đội nói chung có thể cải thiện năng lực tác chiến.\nAn Sơn và Vô Tích là tàu khu trục Type 055. Các nhà phân tích cho biết lớp tàu này có lượng choán nước hơn 12.000 tấn, được trang bị 112 ống phóng tên lửa thẳng đứng và khả năng nhận biết tình huống mạnh mẽ, khiến nó trở thành một trong những tàu chiến mạnh nhất thế giới.\nTrong khi đó, Bao Đầu là tàu khu trục Type 052D. Lớp tàu này được coi là có thể so sánh với tàu khu trục lớp Arleigh Burke của Mỹ.\nCả ba tàu đều đã được đưa vào biên chế vào khoảng ngày 23.4, dịp kỷ niệm 73 năm ngày thành lập Hải quân PLA.\nHoàn Cầu thời báo dẫn lời một chuyên gia quân sự đánh giá rằng từ các thông tin chính thức về tiến độ huấn luyện tàu, những tàu này có thể sẽ đạt năng lực tác chiến cơ bản trong năm nay.\nCác nhà phân tích cho biết việc tiếp tục đưa vào biên chế và tăng cường năng lực của các tàu chiến, đặc biệt là Type 055, sẽ đóng góp vào khả năng chiến đấu của Hải quân PLA.\nCả Nam Xương và Thành Quan, hai tàu khu trục Type 055 đầu tiên của Trung Quốc, đã tiến hành các cuộc tập trận “chọc thủng” chuỗi đảo thứ nhất. Nam Xương đã di chuyển gần bang Alaska của Mỹ vào năm 2021, còn tàu Thành Quan đã đi một vòng quanh Nhật Bản vào tháng 6 năm nay.\nCác nhà quan sát cho biết An Sơn và Vô Tích sẽ tiếp bước Nam Xương và Thành Quan trong các sứ mệnh tương tự khi chúng đạt được năng lực hoạt động.\nHiện Hải Quân PLA có sáu tàu Type 055 đang ở trong biên chế.",
    "tags": [
        "Trung Quốc",
        "Tàu",
        "Type 055",
        "Thành Quan",
        "Vô Tích",
        "Hải Quân Pla",
        "An Sơn",
        "Hoàn Cầu",
        "Tàu Khu Trục",
        "Nam Xương",
        "Thời Báo",
        "Type 052D"
    ]
}