{
    "url": "https://thanhnien.vn/xet-xu-dai-an-binh-duong-luat-su-de-nghi-doi-noi-dung-truy-to-giam-nhe-khung-hinh-phat-post1490252.html",
    "file": [
        "data",
        "2022",
        "1490252.json"
    ],
    "title": "Xét xử 'đại án' Bình Dương: Luật sư đề nghị đổi nội dung truy tố, giảm nhẹ khung hình phạt",
    "datetime": "2022-08-21T07:02:52+0700",
    "author": "Đỗ Trường",
    "abstract": "Sáng 20.8, phiên tòa tiếp tục phần tranh luận, luật sư bào chữa đã đề nghị HĐXX thay đổi nội dung truy tố đối với bị cáo Trần Văn Nam, cựu Bí thư Tỉnh ủy Bình Dương.",
    "content": "Ở ngày xét xử trước đó, bị cáo Trần Văn Nam bị Viện KSND TP.Hà Nội (Viện KSND) đề nghị mức án từ 9 - 10 năm tù về tội vi phạm quy định về quản lý, sử dụng tài sản nhà nước gây thất thoát lãng phí.\nTheo trình bày của luật sư bào chữa cho bị cáo Trần Văn Nam tại tòa, giai đoạn giữ chức vụ Phó chủ tịch UBND tỉnh Bình Dương, bị cáo Nam đã ký ban hành văn bản ngày 23.11.2012, chấp thuận cho Tổng công ty sản xuất - xuất nhập khẩu Bình Dương (Tổng công ty Bình Dương) thực hiện nghĩa vụ nộp tiền sử dụng đất với giá 51.914 đồng/m2. Hành vi này bị xem là trái luật, gây hậu quả làm thất thoát ngân sách nhà nước trên 761 tỉ đồng. Ở nội dung này, luật sư cho rằng văn bản này không gây ra hậu quả như cáo trạng đã nêu vì thực tế Thanh tra Chính phủ, Kiểm toán Nhà nước đã thực hiện thanh kiểm tra, giám sát trong suốt thời gian dài và đều chấp nhận, không yêu cầu truy thu; tại phiên tòa, đại diện chủ sở hữu là Tỉnh ủy Bình Dương cũng không yêu cầu truy thu.\nTrong giai đoạn bị cáo Trần Văn Nam giữ chức vụ Bí thư Tỉnh ủy Bình Dương, tại cuộc họp thường trực Tỉnh ủy ngày 17.4.2017, cáo trạng có nêu: mặc dù biết Tổng công ty Bình Dương đã chuyển nhượng \n43 ha đất là trái pháp luật, nhưng bị cáo Trần Văn Nam đã không chỉ đạo hủy hợp đồng chuyển nhượng mà còn chỉ đạo hợp thức hóa hành vi vi phạm nêu trên, gây hậu quả làm thất thoát ngân sách nhà nước số tiền trên 984 tỉ đồng. Nội dung này, luật sư bào chữa cho bị cáo Trần Văn Nam cho rằng nội dung cuộc họp chỉ là nghe thông báo tình hình hoạt động trong tuần. Tập thể Ban Thường vụ Tỉnh ủy chỉ cho ý kiến giao các đơn vị cụ thể chịu trách nhiệm những công việc cụ thể, không có giá trị ban hành nghị quyết… \nNgoài ra, bị cáo Trần Văn Nam khai nhận thời điểm này chưa biết Tổng công ty Bình Dương đã chuyển nhượng đất cho công ty tư nhân; khi phát hiện sai phạm đã quyết liệt chỉ đạo thanh tra, điều tra. Vì vậy, luật sư đã đề nghị HĐXX đổi nội dung truy tố đối với bị cáo Trần Văn Nam từ vi phạm các quy định về quản lý tài sản nhà nước gây thất thoát, lãng phí thành thiếu trách nhiệm, gây hậu quả nghiêm trọng.\nTheo đề nghị mức án của Viện KSND, bị cáo Trần Nguyên Vũ (cựu Tổng giám đốc Tổng công ty Bình Dương) bị đề nghị mức án từ 12 - 13 năm tù về tội vi phạm quy định về quản lý, sử dụng tài sản nhà nước gây thất thoát, lãng phí và từ 12 - 13 năm tù về tội tham ô tài sản.\nLuật sư bào chữa cho bị cáo Vũ cho rằng thực chất số tiền bị cáo buộc tham ô trên 815 tỉ đồng là số tiền tạm ứng, các bị cáo không có yếu tố chiếm hưởng. Luật sư đề nghị HĐXX áp dụng quy định về căn cứ miễn trách nhiệm hình sự đối với bị cáo Vũ. Tương tự, luật sư bào chữa cho bị cáo Huỳnh Thanh Hải (cựu thành viên HĐQT Tổng công ty Bình Dương) đề nghị HĐXX tuyên bị cáo Hải không phạm tội tham ô tài sản.\nĐối với các bị cáo Võ Hồng Cường (Công ty CP Hưng Vượng), Nguyễn Thục Anh và Trần Đình Như Ý (Công ty TNHH Phát Triển) bị truy tố về tội tham ô tài sản, luật sư bảo vệ cho các bị cáo này cho rằng vai trò của các bị cáo trong vụ án chỉ là thứ yếu, các bị cáo là người giúp sức không đáng kể. Theo trình bày của luật sư, sau khi vụ việc được phát hiện, chưa khởi tố vụ án thì toàn bộ số tiền bị tham ô trên 964 tỉ đồng đã được khắc phục, bao gồm cả tiền lãi suất phát sinh. \nTrong đó, số tiền trên 761 tỉ đồng do vợ chồng bị cáo Võ Hồng Cường, Trần Đình Như Ý hoàn trả. Bị cáo Nguyễn Văn Minh đã sử dụng hết tiền tham ô nên chỉ đạo Nguyễn Thục Anh chuyển 51% cổ phần tại Công ty TNHH Phát Triển để bị cáo Cường, Ý nhận mua (không phải thanh toán) và nhận nghĩa vụ khắc phục. Theo luật sư, 4 bị cáo Nguyễn Văn Minh, Nguyễn Thục Anh, Võ Hồng Cường, Trần Đình Như Ý đã có ý thức tích cực khắc phục hậu quả ngay từ khi vụ việc được phát hiện, trong đó vai trò tích cực đặc biệt là bị cáo Cường, Ý. Trước đó, trước HĐXX, bị cáo Cường khai đã vận động họ hàng, bạn bè, đồng nghiệp và đã mang toàn bộ sản nghiệp gia đình, mấy dòng họ cùng sản nghiệp của 2 công ty (Hưng Vượng và Phát Triển) đi thế chấp vay mượn để lấy tiền hoàn thành khắc phục hậu quả vụ án. Bị cáo Cường khai, hiện 2 công ty nói trên đang nợ khoảng 1.100 tỉ đồng.\nTrước đó, Viện KSND đã đề nghị mức án đối với bị cáo Võ Hồng Cường từ 6 - 7 năm tù, Trần Đình Như Ý và Nguyễn Thục Anh cùng mức án 3 - 4 năm tù. Các bị cáo đều được hưởng các tình tiết giảm nhẹ. Do đó, luật sư đề nghị HĐXX tuyên các bị cáo Cường, Ý, Anh mỗi người 36 tháng tù, cho hưởng án treo.n",
    "tags": [
        "Bình Dương",
        "Truy Tố",
        "Đại Án Bình Dương",
        "Tham Ô",
        "Tổng Công Ty Bình Dương",
        "Tỉnh Ủy Bình Dương",
        "Viện Ksnd Tp.Hà Nội",
        "Công Ty Cp Hưng Vượng",
        "Xuất Nhập Khẩu Bình Dương"
    ]
}