{
    "url": "https://thanhnien.vn/thieu-nu-duoc-giai-cuu-sau-5-lan-bi-ban-sang-campuchia-post1490461.html",
    "file": [
        "data",
        "2022",
        "1490461.json"
    ],
    "title": "Thiếu nữ được giải cứu sau 5 lần bị bán sang Campuchia",
    "datetime": "2022-08-21T20:07:56+0700",
    "author": "Đức Nhật",
    "abstract": "Sau 5 lần bị bán sang nhiều công ty khác nhau ở Campuchia, thiếu nữ Y.L mới được giải cứu và đưa về nước.",
    "content": "Ngày 21.8, Bộ Chỉ huy bộ đội Biên phòng tỉnh Kon Tum cho biết đơn vị vừa phối hợp với cơ quan chức năng tỉnh Tây Ninh giải cứu thành công thiếu nữ Y.L (16 tuổi, trú tại xã Đắk Xú, H.Ngọc Hồi, Kon Tum) bị lừa bán sang Campuchia.\nTrước đó, vào tháng 4.2022, Y.L đi làm công nhân cho một công ty giày da ở Bình Dương. Tại đây, Y.L có quen biết với một người đàn ông có tài khoản mạng xã hội Facebook mang tên Lê Ngọc Nhất.\nSau đó, Nhất tung tin một công ty Trung Quốc tại Campuchia đang tuyển nhân viên “việc nhẹ, lương cao” để dụ dỗ Y.L. Nhất cam kết sang Campuchia nếu không làm được sẽ chi trả tiền để Y.L đón xe về Việt Nam.\nNgày 18.4, Nhất đã dẫn Y.L cùng 5 người khác gồm 2 nữ, 3 nam (chưa xác định danh tính) sang Campuchia qua đường mòn biên giới tỉnh Long An.\nKhi đến Campuchia, mỗi người làm việc một nơi, không liên lạc được với nhau. Sau khi đưa người qua Campuchia, Nhất chặn hết mọi phương tiện, không liên lạc với Y.L. \nY.L cho biết Nhất bán cô cho công ty đầu tiên với giá 1.800 USD, sau đó Y.L tiếp tục bị bán cho công ty khác. Vì áp lực công việc quá cao, không đáp ứng được nên Y.L muốn xin nghỉ việc để về Việt Nam. Công ty bắt Y.L phải nộp 3.500 USD hoặc phải dụ dỗ được từ 3 - 5 người khác sang làm việc thì mới được về nước. \nNgày 11.8, Bộ Chỉ huy bộ đội Biên phòng tỉnh Kon Tum phối hợp với lực lượng chức năng đã triển khai các biện pháp nghiệp vụ giải cứu Y.L.\nCùng thời điểm này, Y.L tiếp tục bị bán sang các công ty khác nên lực lượng giải cứu tiếp tục bám sát hành trình bị mua bán của nạn nhân.\nNơi cuối cùng, Y.L bị bắt ép lao động trước khi được giải cứu là công ty thứ 5 tại Campuchia.\nĐến chiều 20.8, Y.L đã được giải cứu, đưa về Việt Nam. Hiện Bộ đội biên phòng tỉnh Kon Tum đang tiếp tục phối hợp với các lực lượng để truy bắt đối tượng có liên quan đến hoạt động mua bán người.",
    "tags": [
        "Giải Cứu",
        "Lừa Bán Sang Campuchia",
        "Đắk Xú",
        "H.Ngọc Hồi",
        "Bị Lừa Bán",
        "Dụ Dỗ"
    ]
}