{
    "url": "https://thanhnien.vn/chu-tich-quoc-hoi-xay-dung-luat-khong-phan-biet-quyen-anh-quyen-toi-post1490723.html",
    "file": [
        "data",
        "2022",
        "1490723.json"
    ],
    "title": "Chủ tịch Quốc hội: Xây dựng luật không phân biệt ‘quyền anh, quyền tôi’",
    "datetime": "2022-08-22T17:55:19+0700",
    "author": "Lê Hiệp",
    "abstract": "Chủ tịch Quốc hội Vương Đình Huệ đánh giá cao sự phối hợp, đồng hành giữa các cơ quan của Quốc hội với các cơ quan trình chặt chẽ, không phân biệt \"quyền anh, quyền tôi” trong xây dựng pháp luật.",
    "content": "Sáng 22.8, Ủy ban Thường vụ Quốc hội phối hợp với Chính phủ tổ chức hội nghị về chương trình xây dựng luật pháp lệnh Quốc hội khóa XV.\nChủ tịch Quốc hội Vương Đình Huệ, Phó chủ tịch thường trực Quốc hội Trần Thanh Mẫn, và Phó thủ tướng thường trực Chính phủ Phạm Bình Minh cùng chủ trì hội nghị.\nKết luận hội nghị, Chủ tịch Quốc hội Vương Đình Huệ cho hay, ngày 14.10.2021, Bộ Chính trị đã ban hành Kết luận số 19 về Chương trình xây dựng pháp luật nhiệm kỳ Quốc hội khóa XV. Đây là lần đầu tiên Bộ Chính trị ban hành một kết luận nhằm định hướng chương trình xây dựng luật, pháp lệnh của cả nhiệm kỳ Quốc hội. \nTrên cơ sở đó, Ủy ban Thường vụ đã ban hành Kế hoạch số 81 ngày 5.11.2021 triển khai thực hiện kết luận 19 với 137 nhiệm vụ lập pháp của toàn khóa XV.\nTheo Chủ tịch Quốc hội, chỉ sau 9 tháng của năm đầu tiên thực hiện Kết luận số 19 và Kế hoạch số 81, các cơ quan đã hoàn thành 68/137 nhiệm vụ, đạt 49,6% tổng số nhiệm vụ của cả nhiệm kỳ.\nChủ tịch Quốc hội nhấn mạnh, Ủy ban Thường vụ Quốc hội đã dành nhiều thời gian hơn, tập trung xem xét, cho ý kiến kỹ lưỡng đối với các dự án luật, pháp lệnh, dự thảo nghị quyết và có kết luận cụ thể về từng dự án để làm cơ sở cho các cơ quan, tổ chức tiếp thu, chỉnh lý.\nỦy ban Thường vụ Quốc hội cũng tổ chức các phiên họp bất thường, kể cả ngoài giờ hành chính, để kịp thời xem xét các tờ trình, báo cáo của Chính phủ và giải quyết những vấn đề phát sinh.\n“Từ tháng 8 vừa qua bắt đầu tổ chức phiên họp chuyên đề pháp luật để tập trung xem xét, cho ý kiến đối với các dự án luật, pháp lệnh, nghị quyết”, Chủ tịch Quốc hội nói, và nhấn mạnh Quốc hội, Ủy ban Thường vụ Quốc hội đã kiên trì lắng nghe ý kiến về các dự án luật, có những nội dung trước khi trình Quốc hội thông qua nếu nhận được ý kiến thì vẫn tiếp tục thảo luận làm rõ nhằm bảo đảm tối đa quyền và lợi ích hợp pháp, chính đáng của người dân, cộng đồng doanh nghiệp.\nĐánh giá cao sự phối hợp, đồng hành giữa các cơ quan của Quốc hội với các cơ quan trình rất chặt chẽ, không phân biệt “quyền anh, quyền tôi”, Chủ tịch Quốc hội cho rằng, đến lần trình thứ hai ở Quốc hội, “đổi vai hay không đổi vai - tức cơ quan nào chủ trì báo cáo Quốc hội, cũng không còn quan trọng nữa”.\n\"Chức trách nhiệm vụ của cơ quan trình, cơ quan thẩm tra vẫn rành mạch, quan điểm vẫn giữ vững, nhưng các cơ quan cộng đồng trách nhiệm, cùng thảo luận, xem xét kỹ lưỡng, đến cùng. Lãnh đạo Chính phủ, các đồng chí Bộ trưởng hết sức tích cực, dành nhiều thời gian hơn cho công tác xây dựng pháp luật, không còn tình trạng “giao phó - giao cho cấp phó” như trước đây nữa”, Chủ tịch Quốc hội nói.\nTừ đó, Chủ tịch Quốc hội cho rằng phải tiếp tục cơ chế phối hợp từ sớm, từ xa và cộng đồng trách nhiệm, lắng nghe lẫn nhau, lắng nghe người dân, cộng đồng doanh nghiệp.\n“Theo cách thức này thì các dự án luật dù khó mấy chúng ta cũng làm được và đạt được sự đồng thuận cao”, Chủ tịch Quốc hội nhấn mạnh.\nNhất trí với đánh giá của Ủy ban Thường vụ Quốc hội về một số tồn tại, hạn chế cần phải khắc phục trong triển khai thực hiện các nhiệm vụ lập pháp, Chủ tịch Quốc hội lưu ý nhiệm vụ lập pháp của nhiệm kỳ Quốc hội khoá XV không chỉ “đóng khung” lại trong 137 nhiệm vụ tại Kế hoạch số 81. Các cơ quan, tổ chức hữu quan cần chủ động đề xuất thêm các nhiệm vụ cần thiết, cấp bách khác nhằm đáp ứng yêu cầu của cuộc sống.\nChủ tịch Quốc hội cũng yêu cầu cần tiếp tục đổi mới quy trình xây dựng pháp luật; tăng cường các phiên họp chuyên đề xây dựng luật Ủy ban Thường vụ Quốc hội và Chính phủ; đổi mới cách thức lấy ý kiến nhân dân, ý kiến chuyên gia... Siết chặt kỷ luật, kỷ cương, bảo đảm tuân thủ chặt chẽ quy trình, thủ tục luật định nhất là trong việc chuẩn bị hồ sơ, đưa dự án luật, pháp lệnh vào chương trình hàng năm.\nChủ tịch Quốc hội đặc biệt nhấn mạnh cần quán triệt và thực hiện nghiêm chỉ đạo của Ban Chỉ đạo T.Ư về phòng, chống tham nhũng: xây dựng các cơ chế, quy định để phòng, chống tham nhũng, tiêu cực ngay trong công tác xây dựng pháp luật, không để bị chi phối bởi các hành vi không lành mạnh của bất cứ tổ chức, cá nhân nào; tuyệt đối không để xảy ra tình trạng tham nhũng chính sách, lồng ghép lợi ích nhóm, lợi ích cục bộ hoặc nghiêng về tạo thuận lợi cho cơ quan quản lý nhà nước mà thiếu sự đồng hành với người dân và cộng đồng doanh nghiệp.\n“Phải tiếp tục đề cao trách nhiệm của các cơ quan, nhất là người đứng đầu trong công tác xây dựng pháp luật nói chung và triển khai Kết luận số 19, Kế hoạch số 81...\", Chủ tịch Quốc hội lưu ý.",
    "tags": [
        "Xây Dựng Pháp Luật",
        "Kết Luận Số 19",
        "Kế Hoạch Số 81",
        "Xây Dựng Luật",
        "Ủy Ban Thường Vụ Quốc Hội",
        "Chủ Tịch Quốc Hội",
        "Dự Án Luật"
    ]
}