{
    "url": "https://thanhnien.vn/hai-duong-hai-ban-tre-dung-cam-cuu-chau-be-7-tuoi-thoat-khoi-vu-duoi-nuoc-post1490865.html",
    "file": [
        "data",
        "2022",
        "1490865.json"
    ],
    "title": "Hải Dương: Hai bạn trẻ dũng cảm cứu cháu bé 7 tuổi thoát khỏi vụ đuối nước",
    "datetime": "2022-08-23T09:41:34+0700",
    "author": "Cù Hiền",
    "abstract": "Thấy cháu bé có biểu hiện bị đuối nước tại khu vực bể hút tại trạm bơm, hai anh Nguyễn Văn Quyết và Vũ Bá Chung không ngần ngại lao xuống giải cứu cháu bé thoát khỏi cơn nguy kịch.",
    "content": "Sáng 23.8, trao đổi với PV Thanh Niên, ông Trần Mạnh Nhường, Chủ tịch UBND xã Cao Thắng, H.Thanh Miện (Hải Dương) cho biết trên địa bàn vừa có vụ cháu bé 7 tuổi không may bị đuối nước, nhưng cũng rất may mắn là cháu đã được 2 thanh niên cứu sống kịp thời.\nSự việc xảy ra vào khoảng 15 giờ 30 phút ngày 18.8, khi anh Nguyễn Văn Quyết (34 tuổi) cùng anh Vũ Bá Chung (31 tuổi, cùng trú tại thôn Phạm Khê, xã Cao Thắng) ra sân vận động của thôn chơi.\nKhi di chuyển qua trạm bơm thôn Phạm Khê, bất ngờ anh Chung phát hiện cháu N.V.L (7 tuổi, trú tại thôn Phạm Khê) đang có biểu hiện đuối nước tại khu vực bể hút.\n Cùng thời điểm này trên đường có 2 cháu bé khác đang chạy bộ hướng ngược chiều để về gọi người ra cứu cháu L. Ngay lập tức, anh Quyết và anh Chung đã bỏ xe lại và lao xuống khu vực bể hút lặn tìm. \nSau một hồi tìm kiếm, anh Quyết đã tìm được cháu L., đưa cháu lên bờ tiến hành sơ cứu tại chỗ. Sau đó, cháu L. được người thân chuyển đến cấp cứu, điều trị tại bệnh viện. Hiện tại sức khỏe của cháu đã ổn định.\nCũng trong sáng nay (23.8), UBND xã Cao Thắng đã tuyên truyền sự việc này trên phương tiện truyền thanh của xã để lan tỏa hành động tốt đẹp của hai thanh niên.\n\"Ngoài việc tuyên truyền để lan tỏa những hành động tốt đẹp của hai anh, chúng tôi cũng gửi lời cảnh báo đến các phụ huynh phải chú ý đến trẻ nhiều hơn khi các cháu ra ngoài chơi hoặc đi tắm sông để tránh những trường hợp đáng tiếc xảy ra\", ông Nhường nói.",
    "tags": [
        "Đuối Nước",
        "Cứu Cháu Bé Đuối Nước",
        "Sân Vận Động",
        "Sơ Cứu"
    ]
}