{
    "url": "https://thanhnien.vn/khach-hang-di-qua-tram-etc-1-lan-bi-tru-tien-2-lan-vetc-noi-gi-post1490166.html",
    "file": [
        "data",
        "2022",
        "1490166.json"
    ],
    "title": "Khách hàng đi qua trạm ETC 1 lần bị trừ tiền 2 lần: VETC nói gì?",
    "datetime": "2022-08-20T17:17:16+0700",
    "author": "Mai Hà",
    "abstract": "Anh P.T.T (Hà Nội) đi qua trạm thu phí không dừng ETC 1 lần nhưng bị trừ tiền 2 lần, VETC chậm trễ hoàn tiền và không thông báo cho khách hàng.",
    "content": "Anh P.T.T (Hà Nội) cho biết, Công ty TNHH Thu phí tự động - VETC đã thông báo trễ và hoàn tiền chậm cho anh. Thực tế, anh chỉ đi qua trạm ETC thuộc dự án BOT cầu Bạch Đằng (Quảng Ninh) 1 lần nhưng bị trừ tiền ngay 2 lần và chậm được hoàn tiền lại.\nĐại diện VETC cho biết đã liên hệ chủ phương tiện để giải thích về nguyên nhân sự cố, quy trình xử lý và các biện pháp phòng ngừa.\nCụ thể, xe anh T. đi qua trạm 1 lần, trừ tiền 2 lần, hoàn tiền 1 lần sau 40 phút và có gửi thông báo hoàn tiền, nhưng thiếu thông báo 1 lần trừ tiền. Theo lý giải của đơn vị này, nguyên nhân do đặc thù kỹ thuật, việc chủ phương tiện bị trừ tiền 2 lần là sự cố hiếm gặp. \nNguyên nhân có thể do nhiều yếu tố như: hệ thống Front-end đọc chéo làn, tức 2 làn cùng đọc 1 xe trên 1 giao dịch qua trạm. Hoặc xe tiến vào vùng nhận diện, lùi lại và tiến lên trở lại, hệ thống Front-end đọc 2 giao dịch của 1 xe. Một nguyên nhân khác là xe tiến vào vùng nhận diện, lùi lại và đảo làn, hệ thống Front-end ở 2 làn đọc 2 giao dịch.\nĐối với trường hợp anh P.T.T phản ánh, nguyên nhân ban đầu xác định nằm trong tình huống số 1 do hệ thống đọc chéo làn. \n“VETC đã phối hợp với đơn vị khai thác vận hành, nhà cung cấp thiết bị Front-End tinh chỉnh hệ thống để khắc phục lỗi đọc chéo làn. Đảm bảo hoàn tiền trong vòng tối đa 2 giờ kể từ thời điểm xe qua trạm đầu ra”, đại diện VETC cho biết.\nSau hơn nửa tháng thu phí không dừng hoàn toàn trên các tuyến cao tốc (từ 1.8), dù tỷ lệ xe dán thẻ đã tăng nhanh chóng, song nhiều sự cố liên quan đến các đơn vị cung cấp dịch vụ vẫn xảy ra. \nKhách hàng phản ánh tình trạng xe đã nạp tiền trong tài khoản nhưng đi qua trạm vẫn phải mua vé tiền mặt vì hệ thống chưa ghi nhận, hoặc như trường hợp anh T. khi đi 1 lần nhưng bị trừ tiền 2 lần.",
    "tags": [
        "Thu Phí Không Dừng",
        "Xe Qua Trạm Etc 1 Lần Trừ Tiền 2 Lần",
        "Công Ty Vetc",
        "Bot Bạch Đằng"
    ]
}