{
    "url": "https://thanhnien.vn/khung-bo-tan-cong-khach-san-o-somalia-it-nhat-12-nguoi-thiet-mang-post1490194.html",
    "file": [
        "data",
        "2022",
        "1490194.json"
    ],
    "title": "Khủng bố tấn công khách sạn ở Somalia, ít nhất 12 người thiệt mạng",
    "datetime": "2022-08-20T19:16:43+0700",
    "author": "Đông A",
    "abstract": "Một nhóm nổi dậy có liên hệ với al-Qaeda ngày 19.8 đã tấn công và chiếm giữ một khách sạn ở thủ đô Mogadishu của Somalia, khiến ít nhất 12 người thiệt mạng. Nhà chức trách Somalia vẫn đang giằng co để giành lại khách sạn này.",
    "content": "Reuters ngày 20.8 dẫn lời một quan chức tình báo Somalia cho biết ít nhất 12 người đã thiệt mạng ở thủ đô Mogadishu của nước này sau khi lực lượng nổi dậy có liên hệ với al-Qaeda tấn công khách sạn Hayat. Hiện chính quyền Somalia vẫn đang chống lại cuộc tấn công để giành lại khách sạn này.\nNhững kẻ tấn công vào tối 19.8 đã cho nổ 2 quả bom xe, tiến vào khách sạn Hayat rồi nổ súng. Lực lượng nổi dậy al-Shabaab của Somalia đã lên tiếng nhận trách nhiệm về vụ việc. \n\"Cho đến nay, chúng tôi xác nhận có 12 người thiệt mạng, hầu hết là dân thường\", Reuters dẫn lời một sĩ quan tình báo tên Mohammed cho biết.\nÔng Mohammed cũng nói cuộc giằng co đang diễn ra, nhưng nó sắp kết thúc.\nCác vụ nổ đã tạo ra những đám khói khổng lồ vào đêm 19.8. Đến 10 giờ ngày 20.8 (giờ địa phương), tiếng súng vẫn vang lên ở thủ đô Mogadishu của Somalia.\nNhân chứng cho biết nhiều tiếng nổ vang lên suốt đêm khi lực lượng chính phủ cố gắng giành lại quyền kiểm soát khách sạn từ tay các chiến binh Hồi giáo. Họ cũng cho biết nhiều phần của khách sạn đã bị phá hủy do giao tranh.\nĐây là cuộc tấn công lớn đầu tiên kể từ khi Tổng thống Hassan Sheikh Mohamud của Somalia nhậm chức vào tháng 5.\nLực lượng al-Shabaab, nhóm có liên hệ với al-Qaeda đã lên tiếng nhận trách nhiệm về vụ tấn công, theo bản dịch của Nhóm tình báo SITE, chuyên theo dõi tuyên bố của các nhóm thánh chiến.\nAl-Shabaab đã cố gắng lật đổ chính phủ Somalia trong hơn 10 năm qua. Lực lượng này muốn thiết lập các quy tắc riêng của mình dựa trên luật Sharia, một cách giải thích hà khắc luật Hồi giáo.\nKhách sạn Hayat là một địa điểm thường xuyên được những nhà lập pháp và các quan chức chính phủ khác ghé qua. Hiện chưa có thông tin về việc liệu những quan chức này có bị cuốn vào cuộc giằng co hay không.",
    "tags": [
        "Somalia",
        "Khủng Bố",
        "Khách Sạn Hayat",
        "Mogadishu",
        "Hassan Sheikh Mohamud",
        "Chính Phủ Somalia",
        "Al-Qaeda",
        "Nổi Dậy",
        "Giằng Co",
        "Kẻ Tấn Công"
    ]
}