{
    "url": "https://thanhnien.vn/campuchia-mo-chien-dich-truy-quet-nan-buon-nguoi-post1490370.html",
    "file": [
        "data",
        "2022",
        "1490370.json"
    ],
    "title": "Campuchia mở chiến dịch truy quét nạn buôn người",
    "datetime": "2022-08-21T12:02:25+0700",
    "author": "Vi Trân",
    "abstract": "Campuchia đã bắt đầu chiến dịch kiểm tra đối với người nước ngoài sinh sống tại nước này nhằm triệt phá tình trạng buôn người.",
    "content": "Báo Khmer Times ngày 21.8 dẫn lời phát ngôn viên Kheang Phrearum của chính quyền tỉnh Sihanoukville cho biết địa phương đang truy quét các hoạt động trái phép như cờ bạc online, lừa đảo người nước ngoài trên địa bàn.\nÔng Phrearum nói rằng cơ quan chức năng sẽ thường xuyên tuần tra, kiểm soát để duy trì an ninh và an toàn. Bên cạnh đó, một đường dây nóng bằng tiếng Khmer, tiếng Trung Quốc và tiếng Anh cũng được thiết lập để tiếp nhận trình báo của người dân.\n“Chúng tôi sẽ giúp và cứu các nạn nhân, gồm tất cả những người nước ngoài. Chúng tôi đã không ngừng nỗ lực và sẽ tiếp tục điều tra các vụ việc nhằm tìm thủ phạm và trừng trị họ theo pháp luật”, ông Phearum nói.\nNỗ lực của tỉnh là một phần của chiến dịch trên cả nước nhằm ngăn chặn nạn buôn người tại Campuchia.\nTrả lời phỏng vấn sau cuộc họp lãnh đạo các cơ quan liên bộ liên quan đến việc chống buôn người hôm 19.8, Phó thủ tướng kiêm Bộ trưởng Nội vụ Sar Kheng cho biết đã khởi động chiến dịch kiểm tra các hoạt động của người nước ngoài sống tại Campuchia, ngoại trừ nhân viên đại sứ quán.\nChiến dịch sẽ đặc biệt tìm kiếm người nước ngoài là nạn nhân của tình trạng buôn người, sẽ giúp giải cứu nạn nhân và bắt giữ các ông trùm của đường dây buôn người. \nAP dẫn lời Phó thủ tướng cho biết thêm cảnh sát Campuchia đang thực hiện chiến dịch tại các tỉnh Kandal và Sihanoukville, kiểm tra tình trạng của người nước ngoài sinh sống và làm việc trong các khách sạn, nhà trọ và sòng bạc.\nÔng Sar Kheng cho biết nhiều người đã bị bắt vì nghi tổ chức buôn người và một số nạn nhân được đảm bảo an toàn. Cảnh sát Campuchia cũng đang xác minh lời khai của các nạn nhân.\nMột số nạn nhân người nước ngoài nói rằng họ được mời đến Campuchia làm việc hợp pháp với mức lương cao. Tuy nhiên, khi đến nơi, họ bị ép làm công việc phi pháp trái với cam kết ban đầu, theo Phó thủ tướng Sar Kheng.\nPhó giám đốc cảnh sát quốc gia Chhay Sinarith nói rằng trong những năm gần đây, cơ quan chức năng đã vạch trần nhiều đường dây hoạt động trái phép trên mạng, dụ dỗ lao động bất hợp pháp chủ yếu là do người Trung Quốc điều hành.\nGiới chức Đài Loan ngày 19.8 thông báo 333 công dân của hòn đảo bị mắc kẹt tại Campuchia sau khi bị các tổ chức tội phạm dụ dỗ trả lương cao để làm việc về mảng công nghệ.\nTheo Khmer Times, Indonesia ngày 22.8 dự kiến sẽ thuê máy bay đưa 202 công dân tại Campuchia về nước sau khi những người này được giải cứu từ những cơ sở cờ bạc online và trung tâm lừa đảo tại Campuchia trong vài tháng qua. Mới đây, 40 người chạy khỏi casino ở Campuchia bơi qua sông Bình Di về Việt Nam.\nTheo Quốc vụ khanh Bộ Nội vụ Campuchia Chou Bun Eng, Chủ tịch Ủy ban quốc gia về chống buôn người, trong nửa đầu năm 2022, nhà chức trách đã theo dõi và triệt phá 74 vụ buôn người và bóc lột tình dục, bắt giữ 83 nghi phạm, giải cứu 156 nạn nhân, trong đó có 105 phụ nữ, và 60 người dưới 15 tuổi.",
    "tags": [
        "Campuchia",
        "Buôn Người",
        "Sar Kheng",
        "Sihanoukville",
        "Báo Khmer Times",
        "Tiếng Khmer",
        "Sông Bình Di",
        "Cờ Bạc",
        "Người Nước Ngoài",
        "Khmer Times",
        "Tiếng Trung Quốc"
    ]
}