{
    "url": "https://thanhnien.vn/scmp-ai-se-gia-nhap-hang-ngu-lanh-dao-quan-doi-trung-quoc-tai-dai-hoi-20-post1490124.html",
    "file": [
        "data",
        "2022",
        "1490124.json"
    ],
    "title": "SCMP: Ai sẽ gia nhập hàng ngũ lãnh đạo quân đội Trung Quốc tại Đại hội 20?",
    "datetime": "2022-08-22T14:30:00+0700",
    "author": "Lam Vũ",
    "abstract": "Tờ South China Morning Post vừa có bài phân tích về việc Quân ủy Trung ương Trung Quốc khả năng sắp có những thay đổi quan trọng về nhân sự khi 4 thành viên của ủy ban đến hoặc quá tuổi nghỉ hưu tại Đại hội 20 vào mùa thu này.",
    "content": "Quân đội Trung Quốc, lực lượng vũ trang thường trực lớn nhất thế giới, có thể sắp chứng kiến một số thay đổi về lãnh đạo. Bốn thành viên của Quân ủy Trung ương (CMC), cơ quan ra quyết định hàng đầu của lực lượng vũ trang, đã đến tuổi nghỉ hưu chính thức là 68. Điều đó đồng nghĩa với việc họ có thể \"về vườn\" vào mùa thu này, tại Đại hội đảng Cộng sản Trung Quốc lần thứ 20, theo South China Morning Post (SCMP).\nĐứng đầu CMC là Chủ tịch Tập Cận Bình, người được cho là sẽ tiếp tục tại nhiệm sau Đại hội 20, và mọi con mắt sẽ đổ dồn vào người mà ông chọn để gia nhập hàng ngũ. Những lựa chọn nhân sự này có thể làm sáng tỏ định hướng của PLA và các mục tiêu hiện đại hóa đầy tham vọng của lực lượng.\nLần thay đổi nhân sự gần đây nhất diễn ra cách đây 5 năm và các nhà phân tích cho rằng lần này ông Tập đang đứng ở vị trí tốt hơn và có nhiều kinh nghiệm hơn. Ông có thể muốn tìm kiếm những tướng lĩnh vừa giàu kinh nghiệm chiến đấu vừa trung thành về chính trị.\nCMC có 7 thành viên, bao gồm ông Tập giữ chức chủ tịch. Hai phó chủ tịch - Thượng tướng Hứa Kỳ Lượng và Thượng tướng Trương Hựu Hiệp - là những người lớn tuổi nhất, và họ sẽ ở tuổi 72 khi Đại hội 20 được tổ chức. Thượng tướng Ngụy Phượng Hòa, bộ trưởng quốc phòng, sẽ ở tuổi 68, trong khi Thượng tướng Lý Tác Thành, tổng tham mưu trưởng, sẽ ở tuổi 68 hoặc 69, tùy thuộc vào ngày diễn ra đại hội (vẫn chưa được công bố).\nChỉ có Thượng tướng Miêu Hoa, người đứng đầu bộ công tác chính trị CMC và Thượng tướng Trương Thăng Dân, người giám sát kỷ luật quân đội, vẫn đáp ứng tiêu chí tuổi tác để tiếp tục tại nhiệm.\nĐội hình mới sẽ được Ban Chấp hành Trung ương đảng Cộng sản Trung Quốc xác nhận trong phiên họp toàn thể đầu tiên sau Đại hội 20.\nĐội hình hiện tại ở CMC được thành lập vào năm 2017, một phần cuộc cải cách quân sự sâu rộng do ông Tập khởi xướng. Vì không có tiền lệ, việc dự đoán ai có thể gia nhập hàng ngũ cao nhất của bộ máy quân sự hay ai có thể ra đi là một thách thức lớn, nhưng những lần bổ nhiệm trong quá khứ có thể cho thấy vài manh mối, giả sử ông Tập vẫn là lãnh đạo đảng.\nCác lựa chọn mới thường đến từ nhóm tướng lĩnh PLA là ủy viên hoặc ủy viên dự khuyết của Ủy ban Trung ương, tốt hơn là những người từng là tư lệnh các chiến khu hoặc các binh chủng, cũng như có kinh nghiệm chiến đấu. Dù vậy, các trung tướng cũng có thể có cơ hội vì trước đó ông Tập từng đưa 2 trung tướng vào CMC trong 10 năm nắm quyền - ông Ngụy Phượng Hòa vào năm 2012 và ông Trương Thăng Dân vào năm 2017.\nTuy nhiên, theo ông Lý Nam, nhà nghiên cứu cao cấp tại Viện Đông Á thuộc Đại học Quốc gia Singapore, điều này khó có thể xảy ra một lần nữa. \"Lần trước, đó là thời điểm thay đổi thể chế quan trọng\", ông Lý nói, đề cập đến việc cải cách quân đội.\nLần này, ông Tập có thể sẽ thăng chức cho các sĩ quan từng làm việc với ông trước đây. Ông Tập đã tạo dựng quan hệ với những tướng lĩnh cấp cao nhất của PLA trong suốt sự nghiệp chính trị, bên cạnh các mối quan hệ thừa hưởng từ người cha đã mất, Tập Trọng Huân.\nNhiều sĩ quan từng phục vụ trong Tập đoàn quân 31 - nay được tổ chức lại thành Tập đoàn quân 73 - đã được đề bạt vào CMC. Lực lượng này đóng quân ở tỉnh Phúc Kiến, nơi ông Tập đã xây dựng sự nghiệp chính trị trong suốt 17 năm (1985-2002).\nLà hai ủy viên CMC duy nhất dưới tuổi nghỉ hưu, tướng Miêu Hoa và tướng Trương Thăng Dân là những ứng viên hàng đầu cho sự thăng tiến. Tướng Miêu, được coi là người trung thành với ông Tập, từng đứng đầu bộ chính trị của Tập đoàn quân 31 vào năm 1999, khi ông Tập là tỉnh trưởng Phúc Kiến, và chính ủy đầu tiên của sư đoàn pháo phòng không dự bị thuộc lực lượng.\nGiống như tướng Miêu, tướng Trương Thăng Dân đã vươn lên trong hệ thống chính trị của PLA. Ông có nhiều năm công tác tại Tổng cục Chính trị PLA trước khi đảm nhiệm vai trò chính ủy tại Quân đoàn Pháo binh số 2, và sau đó được điều động về CMC năm 2015 rồi trở thành ủy viên năm 2017.\nSong nhà phân tích Lý Nam cho rằng không có khả năng cả 2 sẽ trở thành phó chủ tịch CMC vì việc không có người của lục quân ở vị trí này là đi ngược lại truyền thống. Và tướng Trương có thể không được chọn cho vị trí này vì ông đang nắm giữ vai trò chuyên trách về kỷ luật và giám sát.\nThay vào đó, theo vị chuyên gia, vị trí này có thể thuộc về Trung tướng Lưu Chấn Lập, tham mưu trưởng lục quân PLA, bên cạnh tướng Miêu. Tướng Lưu, với tư cách phó chủ tịch CMC, sẽ tiếp tục truyền thống nói trên, và ông mới chỉ 58 tuổi khi Đại hội 20 diễn ra nên có thể phục vụ hai nhiệm kỳ 5 năm trước khi nghỉ hưu.\nMột người khác cũng đang được cân nhắc cho chức phó chủ tịch CMC là Thượng tướng Lâm Hướng Dương. Ông Lâm hiện là tư lệnh Chiến khu Đông bộ - lực lượng chính phụ trách eo biển Đài Loan, và từng phục vụ trong Tập đoàn quân 31 khi ông Tập ở Phúc Kiến. Ông cũng từng là tư lệnh Chiến khu Trung bộ.\nCũng theo chuyên gia Lý, câu hỏi ai có thể thay thế ông Ngụy Phượng Hòa làm bộ trưởng quốc phòng Trung Quốc, vẫn chưa có câu trả lời chắc chắn, và đó có thể là một sĩ quan không nổi tiếng - mặc dù Đô đốc Đổng Quân, tư lệnh hải quân, là ứng viên tiềm năng.",
    "tags": [
        "Trung Quốc",
        "Quân Đội",
        "Tập Cận Bình",
        "Quân Ủy Trung Ương",
        "Lãnh Đạo",
        "Phó Chủ Tịch",
        "Đại Hội 20",
        "Miêu Hoa",
        "Trương Thăng Dân",
        "Lưu Chấn Lập",
        "Hứa Kỳ Lượng"
    ]
}