{
    "url": "https://thanhnien.vn/quang-tri-vi-pham-dat-dai-va-xay-dung-mot-chu-tich-phuong-bi-cach-chuc-post1490051.html",
    "file": [
        "data",
        "2022",
        "1490051.json"
    ],
    "title": "Quảng Trị : Vi phạm đất đai và xây dựng, một chủ tịch phường bị cách chức",
    "datetime": "2022-08-20T09:55:01+0700",
    "author": "Nguyễn Phúc",
    "abstract": "Một chủ tịch phường ở TP.Đông Hà (Quảng Trị) bị cách chức vì có nhiều vi phạm, gây hậu quả nghiêm trọng, tạo dư luận không tốt trong nhân dân...",
    "content": "Ngày 20.8, Phòng Nội vụ TP Đông Hà (tỉnh Quảng Trị) cho biết vừa công bố Quyết định số 1728 của UBND TP.Đông Hà về việc kỷ luật cách chức Chủ tịch UBND P.2 (TP.Đông Hà) đối với ông Hoàng Nhật Thi.\nLý do, ông Hoàng Nhật Thi không làm tròn trách nhiệm của người đứng đầu cơ quan hành chính nhà nước địa phương, buông lỏng trong quản lý, không chỉ đạo, xử lý kịp thời các trường hợp vi phạm về pháp luật đất đai, quản lý xây dựng trên địa bàn gây hậu quả nghiêm trọng, gây bức xúc trong nhân dân.\nÔng Thi còn thiếu trách nhiệm trong công tác quản lý tài chính, tài sản công, gây hậu quả nghiêm trọng, tạo dư luận không tốt trong nhân dân và tác động ra ngoài phạm vi nội bộ địa phương.\nTrước đó, UBND TP.Đông Hà ban hành Kết luận thanh tra số 543/KL-UBND ngày 22.3.2022 của Chủ tịch UBND TP.Đông Hà, trong đó chỉ ra trong 3 năm (2015 - 2018), UBND P.2 đã để cho Ban chấp hành Công đoàn cơ sở thu, sử dụng sai mục đích khoản tiền cho thuê đất và địa điểm với tổng số tiền 264 triệu đồng. \nSố tiền sai mục đích này cán bộ P.2 \"chia nhau\" dưới danh nghĩa chi phúc lợi cho đoàn viên công đoàn, đến khi bị thanh tra mới nộp lại.\nNgoài ra, trong 2 năm 2016 và 2018, UBND P.2 và Ban Thường vụ Đảng ủy P.2 còn thống nhất cho thuê đất tại nhà văn hóa khu phố 5 (cũ) và nhà văn hóa khu phố 2. Hợp đồng cho thuê các cá nhân ký với Ban cán sự của 2 khu phố này.\nDù đã hết hạn hợp đồng cho thuê, nhưng đến nay tại nhà văn hóa khu phố 5 (cũ) vẫn tồn tại một quán cháo gà nằm ở mặt tiền đường Ngô Sỹ Liên. \nNhững sai phạm của lãnh đạo P.2 khiến người dân bức xúc. Mặc dù vậy, ngày 13.4, Phòng Nội vụ TP.Đông Hà chủ trì cuộc họp kiểm điểm ông Hoàng Nhật Thi. Ông Thi sau đó tự nhận hình thức \"kiểm điểm, rút kinh nghiệm\". \nBan Thường vụ Thành ủy Đông Hà đã họp, thống nhất yêu cầu UBND TP.Đông Hà chuyển hồ sơ vụ cán bộ P.2 cho thuê đất lấy tiền chia nhau sang Cơ quan Cảnh sát điều tra TP.Đông Hà để làm rõ.",
    "tags": [
        "Cách Chức Chủ Tịch Phường",
        "Quảng Trị",
        "Đông Hà",
        "Ubnd Tp.Đông Hà",
        "Ubnd Tp Đông Hà",
        "Đường Ngô Sỹ Liên",
        "Quản Lý Xây Dựng"
    ]
}