{
    "url": "https://thanhnien.vn/nhieu-dien-bien-quan-su-cap-tap-xay-ra-o-thai-binh-duong-post1490797.html",
    "file": [
        "data",
        "2022",
        "1490797.json"
    ],
    "title": "Nhiều diễn biến quân sự cấp tập xảy ra ở Thái Bình Dương",
    "datetime": "2022-08-23T07:14:56+0700",
    "author": "Lam Vũ",
    "abstract": "Từ Đông Bắc Á cho đến phía nam Biển Đông, chuyển động quân sự của các nước lớn đang được theo dõi kỹ lưỡng, giữa lúc căng thẳng khu vực gia tăng.",
    "content": "Mỹ và Hàn Quốc ngày 22.8 đã bắt đầu cuộc tập trận chung lớn trong bối cảnh hai nước đồng minh tìm cách củng cố năng lực phòng thủ trước mối đe dọa hạt nhân và tên lửa gia tăng từ CHDCND Triều Tiên.\nCuộc tập trận, có tên mới là “Ulchi Freedom Shield” (UFS), dự kiến diễn ra trong 2 tuần, theo Hãng thông tấn Yonhap. Đây vốn là hoạt động thường niên, nhưng trong giai đoạn 2018 - 2021, Mỹ và Hàn Quốc đã thu nhỏ quy mô vì muốn tìm kiếm giải pháp ngoại giao với nhà lãnh đạo Triều Tiên Kim Jong-un.\nBình Nhưỡng vốn xem việc Mỹ - Hàn tập trận chung là hành động chuẩn bị cho chiến tranh. Trong những tuần qua, ông Kim đã liên tục đưa ra những tuyên bố mạnh mẽ, gợi ý Triều Tiên có thể quay lại với các hành động mà Seoul cho là khiêu khích, sau thời gian tạm nghỉ để đối phó với dịch bệnh.\nMỹ, Hàn Quốc và Nhật Bản cũng đã tiến hành một cuộc tập trận phòng thủ tên lửa tại Hawaii vào đầu tháng này, lần đầu tiên kể từ năm 2017.\nTrong khi đó, truyền thông Nhật Bản ngày 21.8 tiết lộ Tokyo đang tìm cách sở hữu hơn 1.000 tên lửa hành trình tầm xa, động thái được cho là nhắm đến Trung Quốc và Triều Tiên. Để làm được điều này, chính phủ Nhật Bản sẽ nâng cấp tầm bắn của các tên lửa đất đối hạm Type 12, từ hơn 100 km lên khoảng 1.000 km, theo tờ Yomiuri.\nTờ báo cho hay số tên lửa này chủ yếu sẽ được triển khai ở chuỗi đảo tây nam, từ Kyushu đến Nansei. Với tầm bắn sau khi nâng cấp, các tên lửa có thể tấn công mục tiêu ở Triều Tiên và vùng ven biển của Trung Quốc. Nhật Bản cũng đang tìm cách cải tiến để có thể phóng tên lửa từ tàu và máy bay chiến đấu.\nKế hoạch của Tokyo được hé lộ không lâu sau khi Trung Quốc phóng tên lửa đạn đạo vào vùng đặc quyền kinh tế Nhật Bản trong cuộc tập trận xung quanh Đài Loan hồi đầu tháng 8. Theo Yomiuri, mục đích của kế hoạch là “thu hẹp khoảng cách” với Trung Quốc.\nCũng theo tờ báo, Chiến lược an ninh quốc gia và các kế hoạch quốc phòng khác của Nhật Bản sẽ được sửa đổi vào cuối năm nay. Chính phủ Thủ tướng Fumio Kishida dự kiến đưa vào các tài liệu này vấn đề sở hữu \"năng lực phản công\" để tấn công các căn cứ tên lửa của đối phương nhằm mục đích tự vệ.\nThông tin xuất hiện giữa lúc căng thẳng tại khu vực đã gia tăng sau chuyến thăm Đài Loan của Chủ tịch Hạ viện Mỹ Nancy Pelosi. Quân đội Trung Quốc vẫn tiếp tục điều máy bay và tàu chiến băng qua đường trung tuyến ở eo biển Đài Loan, hành động mà Mỹ và đồng minh cho là lợi dụng tình hình để thay đổi nguyên trạng.\nTrong một diễn biến đáng chú ý, Global Times ngày 21.8 đưa tin 2 tàu khu trục Type 055 mới của Trung Quốc là An Sơn và Vô Tích đã tiến hành nhiều cuộc diễn tập gần đây. Việc này dẫn đến nhận định rằng 2 tàu có thể đạt được năng lực tác chiến phù hợp vào cuối năm nay và cùng các tàu khác tham gia các hoạt động “phá chuỗi đảo” xa bờ, như di chuyển vòng quanh Nhật Bản hay tuần tra gần Alaska.\nTrong một diễn biến khác, Bộ trưởng Quốc phòng Campuchia Tea Banh tuyên bố nước này sẽ tiếp tục hiện đại hóa căn cứ hải quân Ream với sự hỗ trợ của Trung Quốc. Căn cứ Ream tọa lạc tại tỉnh Sihanoukville, phía nam Biển Đông, đã trở thành tâm điểm chú ý từ năm 2019 với những đồn đoán về sự hiện diện của PLA.\nTrong một email gửi đến báo Khmer Times mới đây, Đại sứ quán Mỹ tại Phnom Penh cho hay Washington đã kêu gọi Thủ tướng Hun Sen “minh bạch về mục đích, bản chất và phạm vi của dự án tại Ream cũng như vai trò của quân đội Trung Quốc”.\nTheo báo Financial Times, Đài Loan sắp đón thêm nhiều phái đoàn từ nước ngoài bất chấp việc Trung Quốc gia tăng nỗ lực nhằm ngăn nước khác can dự vào hòn đảo. Ngày 21.8, Thống đốc Eric Holcomb của bang Indiana (Mỹ) đến Đài Bắc. Ông Holcomb ngày 22.8 đã ký các thỏa thuận kinh tế và gặp nhà lãnh đạo Đài Loan Thái Anh Văn. Cùng ngày, phái đoàn các nghị sĩ Nhật Bản do ông Keiji Furuya, thành viên đảng Dân chủ Tự do cầm quyền, dẫn đầu đã đến Đài Loan.\nCuối tuần tới, một phái đoàn quốc hội Mỹ cũng sẽ thăm hòn đảo, phái đoàn thứ tư từ Mỹ đến Đài Loan chỉ trong vòng một tháng. Một phái đoàn của Lithuania sẽ đến Đài Loan khi nước này mở văn phòng đại diện tại Đài Bắc vào tuần tới. Các nhà lập pháp Canada và hai phái đoàn từ quốc hội Đức cũng đang lên kế hoạch thăm hòn đảo vào tháng 10.\nCác chuyến thăm này diễn ra trong bối cảnh Trung Quốc liên tục gây sức ép bằng lệnh trừng phạt hoặc các cuộc tập trận kể từ sau khi Chủ tịch Hạ viện Mỹ Nancy Pelosi đến Đài Bắc vào ngày 2.8. Dù vậy, giới quan sát cho rằng Bắc Kinh khó có thể thành công trong việc cô lập Đài Loan bằng những động thái như vậy.",
    "tags": [
        "Thái Bình Dương",
        "Căn Cứ Hải Quân Ream",
        "YOMIURI",
        "ULCHI",
        "Căn Cứ Humphreys",
        "Hải Quân Ream",
        "UFS",
        "Type 12",
        "FREEDOM",
        "SHIELD",
        "Eric Holcomb",
        "Tập Trận"
    ]
}