{
    "url": "https://thanhnien.vn/von-fdi-chat-luong-cao-tiep-tuc-do-vao-viet-nam-post1490498.html",
    "file": [
        "data",
        "2022",
        "1490498.json"
    ],
    "title": "Apple tiếp tục gọi tên Việt Nam",
    "datetime": "2022-08-22T06:21:37+0700",
    "author": "Nguyên Nga",
    "abstract": "Cùng với việc tập đoàn đối tác lớn của Apple tiếp tục đầu tư thêm 300 triệu USD vào VN, nhiều dữ liệu cho thấy vốn đầu tư nước ngoài (FDI) đang ngày càng chất lượng và có thể khiến VN sớm trở thành cứ điểm quan trọng trong mảng điện thoại, máy tính bảng… của thế giới.",
    "content": "Ngay sau khi tờ Nikkei Asia đăng tải thông tin Hãng Apple đang lên kế hoạch để lần đầu tiên sản xuất Apple Watch và MacBook tại VN, tuần qua, Tập đoàn khoa học kỹ thuật Hồng Hải (Foxconn) - đối tác hàng đầu của Apple - đã tìm cách mở rộng sản xuất tại VN bằng bản ghi nhớ thuê hơn 50 ha đất tại Khu công nghiệp Quang Châu (Bắc Giang) với Công ty CP Khu công nghiệp Sài Gòn - Bắc Giang. Theo kế hoạch, Foxconn sẽ rót vào dự án mới này 300 triệu USD, sử dụng hơn 30.000 lao động địa phương. Không chỉ Foxconn, Luxshare cũng bắt đầu sản xuất thử nghiệm Apple Watch tại VN.\nNếu đúng như vậy, VN có thể trở thành nơi đầu tiên Apple sản xuất thiết bị Apple Watch ngoài Trung Quốc. Một nguồn tin giấu tên tiết lộ trên Nikkei Asia Apple đang có nhiều kế hoạch lớn ở VN. Hiện VN đang là trung tâm sản xuất quan trọng của Apple với một loạt các sản phẩm chủ lực, bao gồm cả máy tính bảng iPad và tai nghe AirPods. Thế nhưng, theo các chuyên gia trong ngành, Apple Watch là “một thứ gì đó rất khác, tinh vi hơn và đòi hỏi kỹ năng công nghệ cao hơn”. Vì vậy, nếu có thể sản xuất thiết bị này, đây sẽ là một thắng lợi cho VN.\nThực tế, các đối tác sản xuất của Apple liên tục mở rộng đầu tư trong vài năm trở lại đây và ngày càng có nhiều linh kiện, sản phẩm của Apple được gắn xuất xứ “made in Vietnam”. Đơn cử thiết bị AirPods do Goertek sản xuất tại VN. Trong năm nay, Goertek đã tăng vốn đầu tư trên 500 triệu USD để mở rộng quy mô sản xuất tại Bắc Ninh và Nghệ An. Trước đó, năm 2021, Foxconn cũng đã có kế hoạch đầu tư dự án 270 triệu USD để sản xuất iPad và MacBook tại VN, nhưng do ảnh hưởng của dịch Covid-19, dự án đã bị chậm lại. Bên cạnh Apple, đầu năm nay, Samsung cũng rót thêm 920 triệu USD cho Nhà máy Samsung Điện cơ tại Thái Nguyên; LG sau khi tăng vốn đầu tư từ năm ngoái đã liên tục mở rộng sản xuất; Intel sau khi hoàn thành đầu tư giai đoạn 1 với 1 tỉ USD, tiếp tục đầu tư thêm gần 500 triệu USD và đang lên kế hoạch đầu tư cao “gấp nhiều lần dự án đang triển khai”.\nNhư vậy, hầu hết các ông lớn trong ngành công nghệ cao, công nghệ điện tử thế giới như Intel, Samsung, LG, Goertek, Foxconn, Luxshare, Pegaton… đều có mặt và liên tục mở rộng đầu tư vào VN trong thời gian qua.\nTS Phùng Đức Tùng, Viện trưởng Viện Nghiên cứu phát triển Mekong, cho rằng vấn đề “đại bàng” vào VN không mới nhưng hành động tăng tốc, mở rộng đầu tư của các tập đoàn lớn là minh chứng cho một VN hấp dẫn nhà đầu tư ngoại. Với sự có mặt của Samsung, Intel hay Apple…, VN hoàn toàn có thể nghĩ tới khả năng trở thành cứ điểm sản xuất điện thoại, máy tính bảng cho thị trường thế giới. Sau động thái của Apple và Foxconn, có thể có chuỗi các nhà đầu tư sản xuất, cung cấp linh kiện vào VN. \nTheo ông Tùng, “vấn đề của chúng ta là làm thế nào để thích ứng dòng đầu tư mới mà không hẳn là mới này? Các cơ chế vẫn tiếp tục thông thoáng, minh bạch, rõ ràng. Trong thời gian qua, do ảnh hưởng dịch bệnh, việc cải cách hành chính đã bị chững lại, nhiều địa phương nay trở nên bị động hơn, các thủ tục cho nhà đầu tư chậm hơn. Bên cạnh đó, việc giải ngân vốn đầu tư công chậm, khiến kỳ vọng có hạ tầng tốt, hiện đại cũng bị chậm theo, ảnh hưởng lớn đến nhiệt huyết của nhà đầu tư. Điều này phải thay đổi ngay lập tức. Chính sách ưu đãi thuế không còn là “mốt thời thượng” trong thu hút đầu tư nữa mà phải tập trung cụ thể, chi tiết hơn. Chẳng hạn, sẵn sàng chi trả cho đào tạo công nhân kỹ thuật bậc cao mà các tập đoàn có nhu cầu”.\n“Mới đây, Bộ trưởng Bộ LĐ-TB-XH cảnh báo trên bình diện cả nước, nguồn cung lao động còn rất nhiều bất cập, hạn chế và chưa đáp ứng được nhu cầu nhân sự hiện đại, linh hoạt, bền vững và có tinh thần hội nhập. Thế nên, ngoài việc hỗ trợ cho các tập đoàn đào tạo nhân lực, Chính phủ cần rà soát, đánh giá lại hệ thống các cơ sở đào tạo, xem xét các kiến nghị và đóng góp ý kiến với yêu cầu của cộng đồng doanh nghiệp, đặc biệt các doanh nghiệp FDI để kịp thời triển khai các giải pháp nâng cao năng lực kỹ năng nghề cho người lao động”, TS Phùng Đức Tùng khuyến cáo.\nPGS-TS Nguyễn Thường Lạng, Đại học Kinh tế Quốc dân, cũng đánh giá việc Apple liên tục “gọi tên” VN là một tín hiệu tốt cho thấy VN là mảnh đất mang giá trị cho dòng vốn FDI. Đó cũng là dấu hiệu cho thấy VN có tiềm năng trở thành cứ điểm sản xuất máy tính, điện thoại có tỷ trọng lớn của thế giới. Tuy nhiên, VN cần có chiến lược để chớp lấy cơ hội này. Đó là quy hoạch tổ hợp sản xuất quy mô lớn, với cả nhà máy sản xuất lẫn trung tâm nghiên cứu và phát triển hàng đầu thế giới, bao gồm chuẩn bị nguồn nhân lực, chuyên gia sẵn sàng cả số lượng và chất lượng. Ngành công nghiệp hỗ trợ phải phát triển đến trình độ tiên tiến...\n“Trong thực tế, cũng có những dự án FDI quy mô lớn trong lĩnh vực công nghệ cao đã không chọn VN, chuyển sang đầu tư vào các nước lân cận tại “phút 89”, vì một số trục trặc nào đó. Chẳng hạn, dự án 1,8 tỉ USD của nhà đầu tư đến từ Áo là AT&S. Sau thời gian tìm hiểu, họ quyết định bay sang Malaysia thay vì VN, vì nơi đó có chuỗi cung ứng ổn định, ngành công nghiệp bán dẫn đã hiện diện 30 năm qua và hệ sinh thái được liên kết rộng. Chúng ta thất thế vì thiếu hụt hạ tầng, trong đó có cả vấn đề nhân lực chất lượng cao. Đó là những vấn đề mà chúng ta cần chuẩn bị sẵn sàng nếu muốn trở thành cứ điểm sản xuất các sản phẩm công nghệ cho thế giới”, PGS-TS Nguyễn Thường Lạng nhấn mạnh.\nTheo Cục Đầu tư nước ngoài (Bộ KH-ĐT), vốn FDI thực hiện tại VN trong 7 tháng năm 2022 được đánh giá là điểm sáng, với con số ước đạt 11,57 tỉ USD, tăng 10,2% so với cùng kỳ năm 2021, cao nhất trong 5 năm qua (2018 - 2022). Ngoài ra, tính đến 20.7, FDI vào VN đăng ký cấp mới có 927 dự án được cấp phép với số vốn đăng ký đạt 5,72 tỉ USD, giảm 7,9% về số dự án và giảm 43,5% về số vốn; vốn đăng ký điều chỉnh có 579 lượt dự án, tăng thêm 7,24 tỉ USD, tăng 59,3% so với cùng kỳ năm trước; vốn đăng ký góp vốn, mua cổ phần của nhà đầu tư nước ngoài có 2.072 lượt với tổng giá trị góp vốn 2,58 tỉ USD, tăng 25,7% so cùng kỳ năm trước. Dù số vốn đăng ký mới chưa hoàn toàn phục hồi sau những tác động tiêu cực của dịch bệnh Covid-19 nhưng vốn điều chỉnh và vốn đăng ký góp vốn, mua cổ phần lại đang có xu hướng tăng cao cho thấy nhà đầu tư nước ngoài vẫn tiếp tục đặt niềm tin vào nền kinh tế, vào môi trường đầu tư của VN nhằm đưa ra quyết định đầu tư mở rộng dự án hiện hữu.",
    "tags": [
        "Vốn Fdi",
        "Vốn Đầu Tư Nước Ngoài",
        "Foxconn",
        "LUXSHARE",
        "Nhà Máy Samsung Điện Cơ",
        "Apple Watch",
        "Tỉ Usd",
        "Cứ Điểm",
        "AT&S",
        "Macbook"
    ]
}