{
    "url": "https://thanhnien.vn/siet-van-chuyen-heo-trai-phep-qua-bien-gioi-post1490635.html",
    "file": [
        "data",
        "2022",
        "1490635.json"
    ],
    "title": "Siết vận chuyển heo trái phép qua biên giới",
    "datetime": "2022-08-22T13:48:31+0700",
    "author": "Hoàng Giáp",
    "abstract": "UBND tỉnh Bình Phước yêu cầu phải ngăn chặn, xử lý nghiêm các trường hợp vận chuyển heo trái phép qua biên giới để trục lợi từ chênh lệch giá và hạn chế nguy cơ lây nhiễm dịch bệnh.",
    "content": "Ngày 22.8, UBND tỉnh Bình Phước cho biết vừa có công văn gửi các sở, ngành chức năng và UBND huyện, thị xã, thành phố yêu cầu triển khai thực hiện nghiêm việc ngăn chặn, xử lý các trường hợp vận chuyển heo qua biên giới.\nTheo thông tin từ Bộ Nông nghiệp và Phát triển nông thôn (NN-PTNT), hiện nay, do sự chênh lệch về giá heo và sản phẩm từ heo giữa Việt Nam và các nước láng giềng, dẫn đến hiện tượng buôn bán, vận chuyển heo qua biên giới giữa Việt Nam và các nước láng giềng, làm tăng nguy cơ xâm nhiễm, lây lan các loài dịch bệnh nguy hiểm như dịch tả heo châu Phi, lở mồm long móng… giữa đàn heo các nước với Việt Nam.\nTrước những nguy cơ trên, Chủ tịch UBND tỉnh Bình Phước yêu cầu Sở NN-PTNT phối hợp Bộ chỉ huy Bộ đội Biên phòng tỉnh, Công an tỉnh, Cục Quản lý thị trường và UBND huyện, thị xã, thành phố ... tham mưu xử lý theo quy định khi nhận được thông tin phát hiện các trường hợp buôn bán, giết mổ, vận chuyển lợn, sản phẩm từ heo trái phép. \nChi cục Chăn nuôi và Thú y tỉnh tăng cường công tác kiểm dịch vận chuyển động vật tại nơi xuất phát theo quy định của pháp luật về thú y; phối hợp với CSGT, Công an tỉnh, lực lượng quản lý thị trường tổ chức kiểm soát chặt chẽ việc vận chuyển heo với mục đích để giết mổ ra - vào trên địa bàn tỉnh.\nChủ tịch UBND tỉnh yêu cầu các sở, ban, ngành, đơn vị, địa phương liên quan tăng cường công tác tuần tra, kiểm tra, kiểm soát tại các cửa khẩu, đường mòn, lối mở phòng ngừa, ngăn chặn hành vi buôn lậu, vận chuyển trái phép heo, sản phẩm từ heo qua biên giới. Phối hợp với địa phương và các đơn vị chuyên môn xử lý nghiêm các trường vi phạm khi phát hiện.\nĐồng thời, tỉnh cũng yêu cầu UBND các huyện, thị xã, thành phố tổ chức tuyên truyền không được vận chuyển, giết mổ, buôn bán heo qua biên giới; tham gia giám sát và tố giác các trường hợp vận chuyển, kinh doanh heo, sản phẩm từ heo trái phép qua biên giới...\nTrong 7 tháng đầu năm 2022, đàn heo toàn tỉnh Bình Phước đạt 1,68 triệu con, tăng 44,26% so cùng kỳ; số con xuất chuồng là 1,16 triệu con, sản lượng ước đạt 114.214 tấn, tăng 47,87%. Hiện tỉnh đang chú trọng phát triển chăn nuôi heo theo hướng xây dựng cơ sở an toàn dịch bệnh, chăn nuôi công nghiệp gắn với chuỗi giá trị, tiếp tục phát triển cả về quy mô và tổ chức sản xuất. Do đó, công tác phòng chống dịch bệnh trên đàn heo càng được quan tâm hơn bao giờ hết.",
    "tags": [
        "Vận Chuyển Heo Qua Biên Giới",
        "Bình Phước",
        "Heo",
        "Dịch Tả Heo Châu Phi",
        "Lở Mồm Long Móng",
        "Buôn Lậu",
        "Vận Chuyển Trái Phép Heo"
    ]
}