{
    "url": "https://thanhnien.vn/ung-ho-csgt-vao-ben-xe-kiem-tra-nong-do-con-ma-tuy-post1490785.html",
    "file": [
        "data",
        "2022",
        "1490785.json"
    ],
    "title": "Ủng hộ CSGT vào bến xe kiểm tra nồng độ cồn, ma túy",
    "datetime": "2022-08-23T05:05:58+0700",
    "author": "M.Giao",
    "abstract": "Nhiều bạn đọc đồng tình ủng hộ việc CSGT TP.HCM vào Bến xe Miền Tây để kiểm tra các tài xế về nồng độ cồn, ma túy, và mong rằng việc kiểm tra này cần duy trì thường xuyên để đảm bảo an toàn giao thông tối đa.",
    "content": "Như Thanh Niên đã thông tin, sáng 18.8.2022, Đội CSGT Phú Lâm, thuộc Phòng CSGT đường bộ - đường sắt (PC08, Công an TP.HCM) phối hợp Công an Q.Bình Tân và Thanh tra Sở GTVT TP.HCM đã kiểm tra nồng độ cồn, ma túy đối với các tài xế xe khách tại Bến xe Miền Tây. Đây là hoạt động kiểm tra trước thời điểm lượng khách đến bến xe tăng cao vào dịp nghỉ lễ 2.9 sắp tới.\nTừ 6 giờ sáng, CSGT Phú Lâm đã tiến hành phân luồng và hướng dẫn các tài xế chuẩn bị xuất bến dừng phương tiện để kiểm tra. CSGT sử dụng thiết bị đo nồng độ cồn theo tiêu chuẩn quốc tế. Với thiết bị này, chỉ cần tài xế đếm 1, 2, 3 hoặc đọc xong tên của mình là máy đo đã phát hiện có cồn hay không. Nếu phát hiện có cồn trong hơi thở, CSGT sẽ mời tài xế tiếp tục thổi nồng độ cồn bằng máy đo định lượng để cho ra kết quả chính xác.\nƯu điểm của phương pháp kiểm tra nồng độ cồn này là nhanh gọn, kiểm tra được nhiều người và hạn chế tối đa ùn tắc giao thông. Trong buổi sáng nay, tất cả tài xế tại Bến xe Miền Tây được kiểm tra đều không vi phạm về nồng độ cồn.\nAnh Hồ Văn Nghề, tài xế xe công nghệ nhận xét, CSGT kiểm tra nồng độ cồn vào buổi sáng anh hoàn toàn ủng hộ vì tốt cho những người tham gia giao thông.\nTrong buổi sáng, tổ công tác CSGT cùng Công an Q.Bình Tân cũng kiểm tra ma túy ngẫu nhiên đối với các tài xế và tiếp viên trên xe khách. Trong đó, một tiếp viên có kết quả dương tính. Tiếp viên cho hay, gần đây có sử dụng một số loại thuốc tây để chữa bệnh. Với trường hợp này, lực lượng làm nhiệm vụ đã chuyển công an phường để tiếp tục kiểm tra lại tại bệnh viện để xác định vi phạm.\n“Tôi hoàn toàn ủng hộ việc CSGT vào tận bến xe để kiểm tra nồng độ cồn, ma túy đối với các tài xế. Như vậy là đảm bảo được “đầu vào” sạch (không bia rượu, ma túy), là tiền đề để đảm bảo an toàn giao thông cho chuyến đi. Tài xế xe khách là một công việc quan trọng khi chịu trách nhiệm an toàn cho mấy chục hành khách trên xe và nhiều người trên đường. Do vậy, việc kiểm tra này là cần thiết và rất đáng biểu dương các anh CSGT”, bạn đọc (BĐ) Hải1970 bày tỏ.\nĐồng ý kiến, BĐ N.V.N cho biết: “Tôi cũng là một tài xế, tôi thấy việc kiểm tra này rất thiết thực. Rất mừng là không có trường hợp tài xế nào bị xử lý về nồng độ cồn, ma túy. Tuy nhiên, tôi mong muốn CSGT cần thường xuyên kiểm tra, để tập cho các tài xế hiểu rằng họ phải luôn luôn chấp hành đúng quy định, để một số anh em còn chưa nghiêm tự động phải “dứt bỏ ngay bia rượu, ma túy””. \nBĐ Hoa Vinh cũng cho rằng: “Bên cạnh việc kiểm tra nồng độ cồn, đề nghị các CSGT cũng nhắc nhở các tài xế chấp hành luật lệ giao thông nghiêm túc. Các anh nói tài xế mới sợ, chứ hành khách nói, mấy bác tài chẳng bao giờ nghe”.\nNhận định về việc làm của CSGT, BĐ T.V.Tinh80 cho biết: “Quá hay! CSGT mà làm được việc này thì nhiều hành khách lên xe rất yên tâm. Đề nghị CSGT đến tất cả bến xe để kiểm tra nồng độ cồn, ma túy. Mong tất cả tài xế cùng hợp tác với CSGT, tất cả vì an toàn tối đa cho hành khách”.\nBĐ Bác Năm chia sẻ: “Tôi già rồi, mỗi lần có việc phải đi xe khách là rất lo, cứ ngồi nhắm mắt mà đọc kinh, cầu xin cho chuyến đi thuận buồm xuôi gió. Nhìn mấy cháu CSGT kiểm tra nồng độ cồn, kiểm tra ma túy các tài xế, cũng thấy đỡ lo rồi. Giờ chỉ còn cầu cho các tài xế trên đường chạy từ từ, đừng chạy đua với nhau, là phúc lắm rồi”.\n“Cách đây mấy năm tôi đi Vũng Tàu mà tới giờ nhớ lại vẫn còn sợ. Bác tài thì trẻ, mặt đỏ gay, chạy băng băng, có lúc thắng gấp khiến tôi đụng u cả đầu… Đã vậy chốc chốc bác tài lại cầm điện thoại trò chuyện để đón khách dọc đường, nói chuyện thì thô lỗ… Tôi ngồi ngay sau lưng tài xế chỉ biết thầm thì “chạy từ từ… chạy từ từ…”, bác tài lại càng chạy hăng hơn… Sau này có việc đi xa, tôi không dám đi xe khách, phải tốn tiền thuê xe, giao kèo trước là phải “chạy từ từ”. Tôi nghĩ, nếu mà có CSGT kiểm tra nồng độ cồn ở bến thì hành khách như tôi mừng lắm”, BĐ N.Bình kể.\nMuốn đảm bảo an toàn giao thông và tính mạng con người thì còn phải chỉnh trang lại hạ tầng, hệ thống biển báo, tín hiệu cho tốt mới có tác dụng và hiệu quả...\nTung Nguyen Van\nTập trung kiểm tra xe tải, container nữa là mọi người hoan nghênh.\nTrantienduc1962\nNên kiểm tra thường xuyên và đột xuất...phucnguyen…\n@gmail.com",
    "tags": [
        "Nồng Độ Cồn",
        "Ma Túy",
        "Kiểm Tra Nồng Độ Cồn",
        "CSGT TP.HCM",
        "CSGT",
        "Bến Xe Miền Tây"
    ]
}