{
    "url": "https://thanhnien.vn/be-gai-o-tphcm-mat-tich-da-di-dau-lam-gi-hon-20-ngay-qua-post1490636.html",
    "file": [
        "data",
        "2022",
        "1490636.json"
    ],
    "title": "Bé gái ở TP.HCM mất tích đã đi đâu, làm gì hơn 20 ngày qua?",
    "datetime": "2022-08-22T13:34:52+0700",
    "author": "Cao An Biên ",
    "abstract": "Mới đây, gia đình đã tìm thấy em H.M.Thư (14 tuổi, ngụ TP.HCM) tại TP.Buôn Ma Thuột (Đắk Lắk), sau hơn 20 ngày mất tích. Thư đã kể lại cho gia đình những chuyện sau khi rời khỏi nhà.",
    "content": "Sáng nay 22.8, trao đổi với Thanh Niên, anh Hoàng Minh Phúc (36 tuổi, ba Thư) cho biết hiện tại tâm lý của con gái đã dần ổn định. Anh và vợ đã đặt vé xe về lại TP.HCM chuyến chiều nay.\nĐể tâm lý của con thoải mái, gia đình anh cũng không hỏi con nhiều. Thư có kể rằng, số tiền 5 triệu mà em nhận được từ người lạ là tiền em kiếm được nhờ công việc tăng tương tác trên mạng xã hội cho khách hàng, công việc em đã làm trước đó.\nThư kể, sau khi rút tiền, em thu dọn hành lý đến nhà một người bạn tên H. quen qua mạng xã hội ở Nha Trang, rồi ở đó cho đến hôm qua 21.8 khi bạn lấy xe máy chở Thư lên TP. Buôn Ma Thuột để thăm người thân của bạn.\n“Người thân đó tên Đ., sau khi thấy Thư thì anh này cho biết đã đọc được tin tức của bé trước đó trên báo nên chủ động liên lạc lại với gia đình. Nghe tin, chúng tôi mới nhờ chính quyền địa phương ở đó hỗ trợ và đón cháu về”, anh Phúc kể lại.\nThời điểm gặp ba mẹ, Thư đã tiêu hết số tiền 5 triệu và cũng đã bán chiếc điện thoại mang theo. Anh Phúc cho biết lời kể của con gái có nhiều điểm nghi vấn, nên đợi con bình tĩnh hẳn mới hỏi thêm cũng như chờ kết quả của cơ quan điều tra.\n“Hiện mẹ Thư vẫn đang trò chuyện, tâm sự cùng con, khuyên răn con không làm vậy nữa. Con nó đang tuổi nổi loạn. Sau vụ việc này, chúng tôi sẽ quan tâm tới cháu nhiều hơn. Trước đó, cháu bỏ đi biệt tích khiến vợ chồng tôi cũng ngỡ ngàng vì gia đình không xảy ra mâu thuẫn gì, ba mẹ yêu con hết mực, cũng không để con thiếu thốn”, anh kể.\nNhư gia đình đã thông tin, ngày 31.7, sau khi nhận 5 triệu đồng từ người lạ, Thư rời nhà trên đường Âu Dương Lân (P.3, Q.8) rồi biệt tăm luôn từ đó. Ba mẹ em mất ăn mất ngủ, gác lại hết mọi công việc để tìm kiếm con gái vì sợ con bị dụ dỗ, buôn bán sang Campuchia. \nSau những nỗ lực tìm kiếm suốt nhiều ngày, nhờ cộng đồng mạng cũng như sự hỗ trợ của chính quyền địa phương, chiều 21.8 gia đình đã có tin tức của con gái. ",
    "tags": [
        "Tìm Thấy Bé Gái Mất Tích",
        "Bé Gái Mất Tích",
        "Tìm Người Thân",
        "Nhận Tiền Từ Người Lạ",
        "TP.HCM"
    ]
}