{
    "url": "https://thanhnien.vn/vu-fbi-kham-nha-khien-ong-trump-som-thong-bao-tai-tranh-cu-post1490323.html",
    "file": [
        "data",
        "2022",
        "1490323.json"
    ],
    "title": "Vụ FBI khám nhà khiến ông Trump sớm thông báo tái tranh cử?",
    "datetime": "2022-08-21T13:00:00+0700",
    "author": "Khánh An",
    "abstract": "Nhiều người thân cận với cựu Tổng thống Trump cho rằng ông nên thông báo tái tranh cử sau vụ FBI lục soát khu nghỉ dưỡng.",
    "content": "Tờ New York Post ngày 20.8 dẫn lời những người thân cận với cựu Tổng thống Mỹ Donald Trump cho rằng vụ FBI lục soát khu nghỉ dưỡng Mar-a-Lago của ông tại Florida có thể giúp tăng tốc việc ông công bố tái tranh cử. \n“Ngày càng nhiều người kêu gọi ông Trump công bố quyết định ngay bây giờ”, một người thân cận với ông Trump cho biết. \nNhiều bạn bè và những người thường theo ông Trump cho rằng những bức xúc xoay quanh việc FBI khám xét khu nghỉ dưỡng có thể là bước đệm để ông công bố tái tranh cử.\n“Trong những ngày sau vụ khám xét, chúng tôi thấy mọi kỷ lục gây quỹ đều bị phá. Tôi biết những dấu hiệu đó là gì”, theo ông Michael Caputo, cựu trợ lý Bộ trưởng Y tế và Dịch vụ nhân sinh và là người vẫn còn gần gũi với ông Trump. \nTheo tờ The Washington Post, sau vụ việc trên, Ủy ban Hành động chính trị của ông Trump đã nhận được hàng triệu USD gây quỹ. Trước đó, ủy ban này đã nhận được hơn 100 triệu USD. \nÔng Caputo cho biết mình thường tỏ ra thận trọng, nhưng sự tính toán và cố vấn của ông đã thay đổi sau vụ FBI lục soát khu nghỉ dưỡng: “Với vụ lục soát này, ông Trump đang có thể thu hút phiếu bầu, cho dù điều gì xảy ra tại cuộc bầu cử giữa kỳ đi nữa”.\nTheo những người thân tín, ông Trump đến nay tỏ ra thận trọng chứ không vội vã công bố tái tranh cử. Đội ngũ của ông Trump cho biết ông có thể đưa ra đoạn phim về vụ lục soát của FBI do camera an ninh tại khu nghỉ dưỡng ghi lại. \nCựu Tổng thống Trump luôn dẫn đầu các khảo sát trong Hội nghị Hành động chính trị bảo thủ và việc gây quỹ cũng như những dấu hiệu khác luôn cho thấy ông là ứng cử viên hàng đầu của đảng Cộng hòa tranh cử tổng thống năm 2024. \nTuy nhiên, một số nhân vật trong đảng cho rằng ông Trump có thể giành ít lợi thế trong bầu cử sơ bộ vì vận động tranh cử đến lần thứ 3.",
    "tags": [
        "Trump",
        "FBI",
        "Lục Soát",
        "Khu Nghỉ Dưỡng Mar-A-Lago",
        "Cựu Tổng Thống",
        "Gây Quỹ",
        "Trợ Lý Bộ Trưởng",
        "Tranh Cử",
        "Khu Nghỉ Dưỡng",
        "Arizona"
    ]
}