{
    "url": "https://thanhnien.vn/quy-hoach-phai-giu-duoc-hon-cot-cua-ho-tay-post1490336.html",
    "file": [
        "data",
        "2022",
        "1490336.json"
    ],
    "title": "Quy hoạch phải giữ được hồn cốt của Hồ Tây",
    "datetime": "2022-08-22T06:21:52+0700",
    "author": "Vân Hà",
    "abstract": "Là Tiến sĩ quy hoạch đô thị ở London; từng tham gia quy hoạch và thiết kế nhiều công trình lớn tại Việt Nam, KTS Hoàng Hữu Phê đã chia sẻ với Thanh Niên góc nhìn mới về Quy hoạch trục không gian bán đảo Quảng An.",
    "content": "*Quy hoạch đô thị Hà Nội đã trải qua nhiều thời kỳ với khá nhiều quan điểm khác nhau và thường kéo theo các tranh cãi, ông có thể chia sẻ quan điểm của mình về vấn đề này ?\n-Đối với tôi, các chuyển đổi của Hà Nội trên phương diện quy hoạch đô thị là mối quan tâm hàng đầu. Năm 2008, khi tham gia vào cuộc tranh luận về mở rộng địa giới hành chính Hà Nội, tôi đã ủng hộ mạnh mẽ đề xuất này, với luận điểm chính là nâng cao sức cạnh tranh của Hà Nội như một đô thị thủ đô trong hệ thống đô thị toàn cầu. Xu hướng quan trọng nhất trong quy hoạch đô thị Hà Nội, chỉ có thể xuất hiện sau khi mở rộng, theo tôi là sự thay đổi của thành phố thủ đô từ một đô thị đơn cực thành một đô thị đa cực. Chính sự chuyển đổi thành một đô thị đa cực này cho phép Hà Nội cạnh tranh thuận lợi trong hai lĩnh vực căn bản mà Hà Nội có thế mạnh: Tri thức và Tiện nghi. Trong cả hai lĩnh vực này, các nguồn lực về văn hóa - xã hội của Hà Nội đóng vai trò hết sức quan trọng.\n*Chuyển từ cấu trúc đơn cực sang đa cực sẽ áp dụng cụ thể cho thành phố thủ đô như thế nào thưa ông?\n-Cấu trúc đơn cực là lấy Hồ Gươm làm lõi, sau đó được chuyển sang cấu trúc đa cực với nhiều thành phần chức năng, nhiều khu vực thích hợp với các hoạt động khác nhau. Ví dụ như khu vực thương mại, khu vực giao dịch quốc tế, khu vực văn hóa thể thao... Chọn Hồ Tây làm trung tâm văn hóa thể thao cho Hà Nội theo tôi là một lựa chọn đúng. Thực ra ngay từ rất sớm, chúng ta đã thấy được tiềm năng rất lớn của khu vực này. Vấn đề là làm thế nào để lựa chọn này đóng góp tốt nhất cho sự phát triển của Hà Nội thành một thành phố có vị trí đáng kể trong mạng lưới đô thị quốc tế.\n*Trong Quy hoạch trục không gian bán đảo Quảng An đang đưa ra lấy ý kiến, Hà Nội cũng dự kiến xây dựng Hồ Tây thành trung tâm văn hóa mới của thủ đô. Quy hoạch này thực chất là sự tiếp nối quy hoạch từ năm 1994 nhưng cũng vẫn có một số quan điểm trái chiều. Từng được chọn làm tư vấn cho cuộc thi kiến trúc quốc tế về Nhà hát Opera Hà Nội, ông có thể chia sẻ kinh nghiệm để Quy hoạch này sớm được triển khai?\n-Không chỉ ở Việt Nam mà còn ở nhiều nơi trên thế giới, các ý kiến trong cộng đồng có thể rất khác nhau. Để tạo được sự đồng thuận, sẽ không bao giờ thừa khi cố gắng cung cấp thông tin, giải thích hoặc tổ chức hội thảo nghiêm túc. Vì thế, để quy hoạch Trung tâm văn hóa mới của thủ đô tại khu vực Hồ Tây sớm được triển khai, cần tuân thủ quy trình phê duyệt, trong đó có việc lấy ý kiến cộng đồng.\nĐó cũng là cách chúng tôi đã làm vào năm 2010 khi công ty Vinaconex R&D do tôi làm giám đốc được UBND Hà Nội chọn làm nhà tư vấn cho cuộc thi Kiến trúc Quốc tế về Nhà hát Opera Hà Nội. Chúng tôi đã gửi giấy mời và gọi điện thoại chính thức cho 4 công ty của các kiến trúc sư được coi là hàng đầu thế giới lúc bấy giờ là Norman Foster (Anh), Renzo Piano (Ý), Zaha Hadid (Anh) và Paul Andreu (Pháp). Cuối cùng Zaha và Paul không tham gia được vì bận, và phương án của Renzo Piano đã được lựa chọn bởi một Hội đồng Giám khảo quốc tế uy tín dưới sự chỉ đạo của Chủ tịch Hội đồng, nữ Giáo sư Christine Hawley, lúc bấy giờ là người đứng đầu Khoa Kiến trúc tại Đại học Tổng hợp London (The Bartlett School of Architecture, University College London).\nCuộc thi kiến trúc đã diễn ra với trình độ chuyên môn và mức độ kinh nghiệm cao nhất có thể trên thế giới, và chúng tôi cùng với Hội đồng giám khảo tin chắc rằng nếu được quyết định đầu tư, đây sẽ là một công trình nổi bật của Việt nam, sẽ gây tiếng vang lớn cho Trung tâm Văn hóa - Giao dịch quốc tế Hồ Tây và đưa Việt Nam hội nhập với sinh hoạt văn hóa của cộng đồng quốc tế rộng rãi.\n*Một vấn đề cũng đang thu hút tranh luận của nhiều người đó là Hà Nội có cần thiết phải xây dựng một nhà hát tầm cỡ khu vực, một biểu tượng văn hóa không chỉ của thủ đô mà của cả nước trong bối cảnh kinh tế đang nhiều khó khăn hiện nay ? Quan điểm của ông về vấn đề này như thế nào ?\n-Các cường quốc kinh tế trên thế giới đều là các cường quốc văn hóa, và sức mạnh mềm dựa trên vốn văn hóa của họ đã góp phần không nhỏ vào việc duy trì tính cạnh tranh cao của các nền kinh tế này. Tuy nhiên, đối với một số nước phát triển muộn hơn, nền công nghiệp văn hóa đã trở thành lực lượng chủ đạo trong chiến lược phát triển đất nước. Một ví dụ rất rõ ràng và sinh động là Hàn Quốc. Chính phủ nước này đã chuyển từ trọng tâm kiểm soát chính trị đối với các ngành công nghiệp văn hóa trước đây đến việc coi chúng là yếu tố quan trọng trong chiến lược phát triển kinh tế dựa vào xuất khẩu văn hóa.\nTừ những năm 1990, Hàn Quốc đã tham gia mạnh mẽ vào thị trường Đông Á, và từ đầu những năm 2000 trở thành một hiện tượng thực sự đặc biệt trên thị trường toàn cầu, giúp Hàn Quốc trở thành một trong những quốc gia phát triển nhanh nhất về mọi mặt trên thế giới. Ngay trong khu vực Đông Nam Á của chúng ta, Singapore và Thái Lan cũng dựa rất mạnh vào vốn văn hóa của mình để phát triển và cạnh tranh thành công trên phạm vi toàn cầu.\nTrở lại câu hỏi của bạn về tính “cần thiết” của một nhà hát lớn cho Hà Nội, nếu chúng ta có niềm tin rằng các giá trị phi vật thể của Việt Nam là một tiền đề bảo đảm cho nền công nghiệp văn hóa có thể phát triển mạnh mẽ, thì song song với chúng, các giá trị vật thể cũng phải được tạo ra ở một mức tương xứng.\nMột nền công nghiệp văn hóa muốn hoạt động và phát triển đến đỉnh cao cần phải tạo ra cơ sở vật chất kỹ thuật cho cả 7 ngành nghệ thuật truyền thống, bao gồm kiến trúc, điêu khắc, hội họa, văn học, âm nhạc, biểu diễn và điện ảnh. Đặc biệt đối với 3 ngành cuối, âm nhạc, biểu diễn và điện ảnh, các không gian chuyên dụng chất lượng cao là yêu cầu tối thượng. Vì thế, một nhà hát tầm cỡ khu vực chắc chắn là ưu tiên hàng đầu cho Trung tâm văn hóa – Giao dịch quốc tế Hồ Tây, nếu muốn đẩy nhanh quá trình hội nhập và đưa Việt Nam vào tâm điểm của khu vực Đông Nam Á trên lĩnh vực văn hóa.\n*Như ông nói thì với 3 ngành âm nhạc, biểu diễn và điện ảnh “vật chất” đang quyết định chất lượng ?\n- Chính xác, với các lí do hiển nhiên sau: Thứ nhất, đối với các ngành âm nhạc, biểu diễn và điện ảnh hiện nay, thành công phụ thuộc gần như hoàn toàn vào công nghệ nghe nhìn hiện đại, không gian và thiết bị chuyên dụng. Mà bạn biết đấy, ngành công nghệ này đã có bước phát triển vượt bậc trong nhiều năm trở lại đây.\nThứ hai, các cơ sở biểu diễn hiện nay ở Hà Nội, tuy đã phục vụ tuyệt vời cho cộng đồng dân cư đô thị lâu nay. Tuy nhiên, do công suất hạn chế, nó không còn thích hợp với quy mô rất lớn của các hoạt động văn hóa tầm cỡ khu vực hoặc toàn cầu - đích nhắm tới của nền công nghiệp văn hóa mới của Việt Nam.\nThứ ba, một nhà hát tầm cỡ với các không gian và hệ thống phụ trợ sẽ là tâm điểm, hoặc là vị thế quan trọng nhất, tạo ra sức hút mạnh mẽ đối với cộng đồng dân cư thủ đô và bè bạn năm châu.\nThứ tư, cơ sở vật chất - kỹ thuật tầm cỡ quốc tế của nhà hát này sẽ là nơi đào tạo các tài năng với những hứa hẹn phát triển rực rỡ của giới trẻ làm nghệ thuật, những người góp phần xây dựng sức mạnh mềm của đất nước. Họ sẽ đóng một vai trò đáng kể trong các chiến lược phát triển kinh tế của một đất nước Việt Nam hùng mạnh và văn minh.\n*Hà Nội là trung tâm của đa dạng và phong phúcác loại hình di sản văn hóa vật thể và phi vật thể. Vì thế bài toán đặt ra với bất cứ công trình mới nào là làm sao bảo tồn, phát huy được các giá trị truyền thống nhưng phải mở ra một không gian sáng tạo mới, phù hợp vớixu thế hội nhập quốc tế…Bài toán này sẽ được \"giải\" như thế nào trong quy hoạch bán đảo Quảng An thưa ông ?\n-Trước hết cần phải nói rằng, đứng trước một khu vực hay công trình có các yếu tố di sản cần bảo vệ và phát huy, ta có ba cấp độ xử lý, tùy theo mức độ quan trọng và tình huống đô thị: Bảo tồn lịch sử, Tôn tạo di sản và Tái phát triển.\nTrên thế giới, cấp độ thứ nhất chỉ áp dụng cho các công trình di sản đặc biệt khi cần giữ nguyên hiện trạng lịch sử, giữ đến từng chi tiết như màu sơn và vật liệu khởi thủy. Ví dụ như đối với các lâu đài và nơi thờ tự ở Rome, Paris, Bắc Kinh, hoặc khu Đại nội trong thành Huế. Cấp độ thứ 2 là tôn tạo di sản. Các nghiên cứu gần đây trên thế giới, đặc biệt của các thành viên tích cực thuộc ICOMOS (Hội đồng Di tích và Di chỉ Quốc tế) đã chỉ ra rằng cấp độ hai hoàn toàn phù hợp với các nguyên tắc phát triển bền vững, đó chính là cái chúng ta cần cho Hà Nội. Tôn tạo di sản cho phép chúng ta tận dụng mọi nguồn lực để nhanh chóng phát triển Trung tâm Văn hóa - Giao dịch quốc tế Hồ Tây mà không phải máy móc giữ ở trạng thái bất biến tất cả các thành tố vật thể ở đây. Các thay đổi có tuân theo nguyên tắc phát triển bền vững và bảo đảm giữ nguyên bản sắc của khu vực là một hoạt động bình thường ngay ở những đô thị có quy định chặt chẽ nhất về quy hoạch tôn tạo di sản. \n*Cụ thể với Hồ Tây thì... \n-Như đã nói ở trên, khu vực Hồ Tây là một cảnh quan lịch sử, nên được ứng xử theo cách tiếp cận tôn tạo di sản thay vì bảo tồn lịch sử. Trong cách tiếp cận này, không nhất thiết phải giữ nguyên trạng hoặc phục hồi nguyên trạng các yếu tố vật thể, mà phải giữ cho được các đặc tính phi vật thể, tức là hồn cốt của nơi chốn, các giá trị căn bản của cái thường được gọi là trí nhớ văn hóa. Để thực hiện được cần lập một thiết chế thích hợp là khu vực tôn tạo/bảo tồn, nơi lưu giữ các đặc điểm kiến trúc/tự nhiên được coi là có giá trị và cần được bảo vệ. \nTôi cho rằng việc xây dựng Hồ Tây thành trung tâm văn hóa mới của thủ đô là một quyết định đúng đắn. Các hạng mục công trình như trục cảnh quan đi bộ, quảng trường, bảo tàng nghệ thuật, triển lãm, nhà hát nổi trên Đầm Trị là các thành tố vật thể cần thiết cho trung tâm văn hóa mới. Tuy nhiên, yếu tố quyết định cho thành công của trung tâm văn hóa này lại chính là các yếu tố phi vật thể, hay là phần hồn của nó. Như tôi đã nói, Khu Trung tâm văn hóa Hồ Tây phải phản ánh các giá trị xã hội cốt lõi, phù hợp với cảnh quan đô thị và trở thành một cực vị thế nổi bật.\nVề mặt thiết kế công trình, hiện nay tại khu vực Hồ Tây chưa có công trình tầm cỡ nào về hoạt động văn hóa nghệ thuật được xây dựng. Thế nên, đây là một cơ hội lớn để đầu tư cho những công trình biểu tượng bề thế, và nó phải phản ánh trình độ, mức độ phát triển hiện tại của xã hội chúng ta.\nVề hạ tầng kỹ thuật, hệ thống giao thông phải được quan tâm hàng đầu, đặc biệt đối với các khu vực tập trung các hoạt động văn hóa - biểu diễn công cộng. Việc xử lý nước thải và chất thải rắn cần phải bảo đảm ngăn chặn ở mức cao nhất các khả năng xảy ra ô nhiễm đối với một diện tích mặt nước tự nhiên. Có thể nói, đây là nơi tập trung cao nhất các hoạt động văn hóa - văn nghệ, nên cách tiếp cận quy hoạch và kiến trúc phù hợp với một số lượng người rất lớn cần được cân nhắc kỹ, đặc biệt quan tâm đến công tác an toàn và chất lượng môi trường.\n*Suốt chiều dài lịch sử của đất nước với những biến động dữ dội và sự tàn khốc của chiến tranh đã để lại cho chúng ta nhiều di sản văn hóa vật thể và phi vật thể. Ở thời điểm hiện tại, theo ông những yếu tố nào để một công trình có thể trở thành một biểu tượng văn hóa của đất nước, một di sản cho thế hệ sau?\n-Trước hết công trình đó phải mang dấu ấn rõ nét của thời điểm mà nó ra đời, trên tất cả các phương diện, bao gồm: kiến thức và trình độ kỹ thuật đương đại (ở mức độ toàn cầu); các giá trị xã hội cốt lõi của đất nước; sự phù hợp với cảnh quan đô thị luôn luôn thay đổi trong một triết lý chủ đạo về phát triển bền vững và khả năng tạo nên vị thế xã hội đáng kể của địa điểm xây dựng công trình. \nPhải thành thực mà nói rằng, ở một đất nước đã chứng kiến rất nhiều biến động dữ dội của lịch sử và sự tàn phá khốc liệt của nhiều cuộc chiến tranh, thì lĩnh vực sáng tạo các sản phẩm văn hóa vật thể và phi vật thể có thể trở thành di sản để lại cho các thế hệ mai sau, chúng ta chưa làm được gì nhiều. Những công trình lịch sử lớn trong khuôn khổ Hoàng thành Thăng Long, Thành Huế đã không còn được nguyên vẹn. Sau 1954 và sau khi đất nước thống nhất vào năm 1975, các công trình văn hóa đã xuất hiện nhiều hơn, như nhà hát Chèo, Bảo tàng Dân tộc học, Nhà hát Tuổi Trẻ, Trung tâm Chiếu phim quốc gia… hay các công trình do nước bạn giúp như Cung Văn hóa Công nhân, Bảo tàng Hồ Chí Minh. Những công trình này đã thu hút một lượng người hưởng thụ văn hóa đông đảo. Tuy nhiên, các công trình nổi bật, cả về trình độ công nghệ và giá trị kiến trúc so với khu vực và trên thế giới có lẽ vẫn còn ở phía trước...",
    "tags": [
        "Bán Đảo Quảng An",
        "Hoàng Hữu Phê",
        "Nhà Hát Opera Hà Nội",
        "Hồ Tây",
        "Phi Vật Thể",
        "Renzo Piano",
        "Vinaconex R&D",
        "Tôn Tạo",
        "Quy Hoạch Đô Thị"
    ]
}