{
    "url": "https://thanhnien.vn/tau-ngam-hat-nhan-tuong-lai-cua-nga-cho-xung-dot-bac-cuc-post1490694.html",
    "title": "Tàu ngầm hạt nhân tương lai của Nga cho xung đột Bắc cực",
    "datetime": "2022-08-24T15:45:00+0700",
    "author": "Vi Trân",
    "abstract": "Nga vừa công bố mô hình tàu ngầm hạt nhân thế hệ mới được cho là dành cho chiến tranh tại Bắc cực với khả năng phóng tên lửa bội siêu thanh và mang theo thiết bị lặn tự hành.",
    "content": "Tại triển lãm quân sự Army 2022, Cục thiết kế quốc phòng Rubin của Nga đã trình làng mô hình tàu ngầm hạt nhân mang tên lửa đạn đạo (SSBN) thế hệ mới mang tên Arcturus.\nChuyên gia phân tích quốc phòng H.I. Sutton, người thường có các bài viết trên trang Naval News, cho biết hình dáng bên ngoài của tàu ngầm mới được thiết kế nhằm tránh bị thiết bị quét thủy âm (sonar) phát hiện, tương tự như thiết kế của các loại máy bay “tàng hình” như F-22 hay F-35. Nhiều thế hệ tàu ngầm mới như Type-212CD của Đức và Na Uy, hay Dreadnought của Anh cũng có dạng thiết kế bên ngoài như vậy. Theo Rubin, Arcturus còn có một lớp phủ chống dội âm mới, công nghệ được Nga sử dụng nhiều trên các tàu ngầm.\nVề kích thước, nhà phân tích quốc phòng Joseph Trevithick của chuyên trang The War Zone cho rằng Arcturus có vẻ nhỏ hơn tàu SSBN lớp Borei (dài 170 m, thân rộng nhất 13,4 m, độ choán nước 24.000 tấn). Theo Rubin, tàu Arcturus có kích thước nhỏ hơn 20% so với các tàu SSBN trước đây của Nga nhờ cải tiến trong công nghệ tên lửa đạn đạo phóng từ tàu ngầm (SLBM).\nCon tàu sẽ được trang bị bộ phận động cơ hiệu quả hơn và giảm tín hiệu âm thanh phát ra.\nVề mặt vũ khí, tàu Arcturus có 12 ống phóng tên lửa, ít hơn 4 ống so với tàu Borei. Như Rubin nhấn mạnh, kho tên lửa ít hơn là nhờ những cải tiến trong công nghệ SLBM, giúp tấn công các mục tiêu một cách hiệu quả mà không cần quá nhiều tên lửa.\nTheo Asia Times, tàu Arcturus có thể sẽ được trang bị phiên bản nâng cấp của SLBM RSM-56 Bulava, loại đang được trang bị trên tàu Borei, hoặc cũng có thể là loại tên lửa bội siêu thanh Tsirkon (Zirkon) được Nga thử nghiệm hồi tháng 10.2021.\nBên cạnh đó, tàu Arcturus có thể mang theo và triển khai các tàu lặn tự hành với khả năng phát hiện mục tiêu ở khoảng cách xa. Chuyên gia Sutton dự đoán Arcturus có thể chở 2-3 thiết bị lặn tự hành Surrogate-V dùng trong tác chiến chống ngầm.\nSurrogate-V được trang bị sonar, hệ thống đẩy phản lực nước (pump-jet) và một hệ thống có thể phát hiện dấu vết hóa chất và phóng xạ từ tàu ngầm đối phương. Ngoài khả năng thám thính tìm mục tiêu cho tàu ngầm và tàu chiến Nga tấn công, Surrogate-V còn có thể đóng giả như một chiếc tàu ngầm thực thụ.\nRubin cho rằng Bắc cực sẽ là khu vực hoạt động chính của Arcturus. Trong học thuyết hải quân Liên bang Nga năm 2022, tầm quan trọng của Bắc cực được nhấn mạnh. Học thuyết nêu rằng việc gia tăng hiện diện quân sự nước ngoài tại khu vực là hành động nhằm ngăn chặn Nga khỏi tuyến đường biển phương Bắc (NSR) chạy từ biển Barents đến eo biển Bering.\nVề kinh tế, biến đổi khí hậu toàn cầu đã làm tan băng tại Bắc cực và giúp các nước trong khu vực như Nga tiếp cận dễ hơn với nguồn dầu khí lớn tại đây, theo nghiên cứu của Quỹ Carnegie vì hòa bình quốc tế năm 2021. Về quân sự, lợi ích quan trọng nhất của Nga tại Bắc cực là hiện diện tàu SSBN tại bán đảo Kola nhằm đề phòng cuộc tấn công của NATO. Khu vực này được bao phủ bởi lớp phòng thủ dày đặc gồm các tàu chiến mặt nước, hệ thống tên lửa bờ biển, máy bay, tàu ngầm tấn công nhanh chạy bằng hạt nhân và tàu ngầm tấn công nhanh quy ước. Các hệ thống này tạo ra khu vực bảo vệ cho SSBN - sức răn đe hạt nhân dưới biển của Nga.\nNga cũng được cho là muốn duy trì năng lực hoạt động tại các vùng biển quanh NATO vì điều đó được cho là yếu tố quyết định nếu xung đột xảy ra.\nGiới chuyên gia nhận định tàu ngầm Arcturus có thể trở thành vũ khí chủ chốt để bảo vệ lợi ích của Nga tại Bắc cực. Tuy nhiên, với tình hình kinh tế hiện nay, Moscow khó có thể sớm khởi công đóng tàu Arcturus.",
    "tags": [
        "Tàu Ngầm Hạt Nhân Nga",
        "Bắc Cực",
        "SSBN",
        "Army 2022",
        "SONAR",
        "SLBM",
        "Naval News",
        "The War Zone",
        "Joseph Trevithick",
        "Usni News",
        "NSR",
        "Arcturus"
    ]
}