{
    "url": "https://thanhnien.vn/cong-an-da-nang-bat-giu-nghi-pham-lua-dao-doi-tien-that-lay-tien-gia-post1490092.html",
    "file": [
        "data",
        "2022",
        "1490092.json"
    ],
    "title": "Công an Đà Nẵng bắt giữ nghi phạm lừa đảo đổi tiền thật lấy tiền giả",
    "datetime": "2022-08-20T11:44:23+0700",
    "author": "Nguyễn Tú",
    "abstract": "Long lập Facebook đổi 1 triệu đồng tiền thật lấy 12 triệu đồng tiền giả để lừa đảo chiếm đoạt tiền đặt cọc.",
    "content": "Ngày 20.8, lực lượng 911 Công an TP.Đà Nẵng bàn giao Cơ quan An ninh điều tra Công an TP.Đà Nẵng nghi phạm lừa đảo với thủ đoạn đổi tiền giả lấy tiền thật.\nTrước đó, tối 18.8, tổ công tác số 1 lực lượng 911 Công an TP.Đà Nẵng làm nhiệm vụ tại ngã tư Nguyễn Phước Lan - Lê Quảng Chí (P.Hòa Xuân, Q.Cẩm Lệ, TP.Đà Nẵng) phát hiện 2 thanh niên có dấu hiệu sử dụng bia rượu, đi máy Yamaha Exciter trên đường Nguyễn Phước Lan hướng từ cầu Trung Lương về cầu Hòa Xuân. \nKhi lực lượng 911 dừng xe kiểm tra hành chính, một thanh niên xuất trình giấy tờ mang tên Lưu Thành Long (23 tuổi, ngụ xã Duy Sơn, H.Duy Xuyên, tỉnh Quảng Nam).\nQua kiểm tra, tổ công tác phát hiện nhiều bằng chứng nghi vấn Long liên quan đến tiền giả.\nBan đầu Long nói bị \"vu oan\", nhưng qua đấu tranh tại Công an P.Hòa Xuân, Long thừa nhận có hành vi lừa đảo. \nTheo khai nhận, Long lập và mua lại nhiều tài khoản Facebook với giá 50.000 đồng/tài khoản để đăng nội dung đổi tiền thật lấy tiền giả theo tỷ lệ quy đổi 1 triệu đồng tiền thật đổi 12 triệu đồng tiền giả.\nLong cũng lập tài khoản Zalo \"Ngô Minh Hoàng\" và \"Đoàn Minh Quân\" để dụ nạn nhân liên hệ. Người mua tiền giả bị buộc phải đặt cọc 1 triệu đồng theo hình thức mua thẻ game Vcoin gửi cho Long để đảm bảo giao dịch.\nSau đó, Long nói đã cho shipper giao hàng, rồi nói người nhận gửi thêm 1 triệu đồng qua thẻ game Vcoin mới được nhận hàng để tiếp tục lừa đảo.\nLong bán lại các thẻ game này cho các đại lý thu mua với chi phí 15%. Mọi giao dịch đều qua ngân hàng, Long rút tiền qua máy ATM.\nĐại úy Huỳnh Phước Bình, trinh sát phòng Cảnh sát hình sự, tổ viên tổ công tác số 1 lực lượng 911, cho hay qua đấu tranh xác định Long lừa đảo với thủ đoạn đổi tiền thật lấy tiền giả từ tháng 8.2021 đến nay, chiếm đoạt hàng trăm triệu đồng. ",
    "tags": [
        "Tiền Giả",
        "911",
        "Lừa Đảo",
        "Facebook Ảo"
    ]
}