{
    "url": "https://thanhnien.vn/ukraine-canh-bao-truoc-cot-moc-chien-su-post1490377.html",
    "file": [
        "data",
        "2022",
        "1490377.json"
    ],
    "title": "Ukraine cảnh báo trước cột mốc chiến sự",
    "datetime": "2022-08-22T06:10:00+0700",
    "author": "Vi Trân",
    "abstract": "Tổng thống Ukraine Volodymyr Zelensky đã kêu gọi cả nước cảnh giác trước khả năng Nga có thể làm điều “xấu xa” trong thời gian Ukraine kỷ niệm 31 năm ngày giành được độc lập 24.8 và cũng đánh dấu tròn 6 tháng từ khi xung đột nổ ra.",
    "content": "Theo tờ The Guardian, an ninh đã được thắt chặt tại TP.Kharkiv và lệnh giới nghiêm sẽ được mở rộng 24/7 từ ngày 24.8.\nHôm qua, chiến sự tiếp tục diễn ra trên nhiều mặt trận khắp Ukraine. Reuters dẫn thông báo của chính quyền tỉnh Odessa cho biết Nga đã phóng 5 tên lửa từ biển Đen trong đêm, trong đó 3 quả trúng một cơ sở nông nghiệp và 2 quả bị lực lượng phòng không Ukraine ngăn chặn. \nTP.Nikopol, cách nhà máy điện hạt nhân Zaporizhzhia bởi sông Dnipro, bị pháo kích liên tục trong đêm, gây cháy các cơ sở công nghiệp. Trong khi đó, TP.Mykolaiv bị tấn công bằng tên lửa của hệ thống tên lửa phòng không S-300 vào rạng sáng 21.8. Phía Nga chưa bình luận về những thông tin này.\n* Trong một diễn biến khác gây chú ý, nhà quan sát chính trị người Nga Darya Platonova Dugina (30 tuổi) đã thiệt mạng trong vụ nổ xe hơi bí ẩn gần Moscow vào tối 20.8. Ủy ban Điều tra Nga đã mở cuộc điều tra nghi án giết người và nghi ngờ chiếc xe đã bị gài thuốc nổ.\nBà Dugina là con gái của nhà lý luận “cực hữu” Aleksandr Dugin, người ủng hộ sáp nhập Ukraine và các nước từng thuộc Liên Xô vào Nga. Theo CNN, ông Dugin được cho là kiến trúc sư của chiến dịch quân sự tại Ukraine và thường được mô tả là “bộ não” của Tổng thống Nga Vladimir Putin vì những ảnh hưởng đến chính sách đối ngoại của nhà lãnh đạo.\nVụ nổ xảy ra sau khi bà Dugina dự buổi diễn thuyết của ông Dugin tại Moscow. Một số thông tin cho rằng chiếc xe là của ông Dugin và ban đầu ông tính đi chung với con gái nhưng sau cùng đi xe khác. Cha con ông Dugin đều nằm trong danh sách cấm vận của Mỹ và Anh vì những hành động nhằm gây bất ổn Ukraine. Bà Dugina bị Bộ Tài chính Mỹ cấm vận hồi tháng 3 vì bài viết gợi ý Ukraine sẽ bị “diệt vong” nếu gia nhập NATO.\nNhiều nhân vật ủng hộ Nga, gồm lãnh đạo Denis Pushilin của lực lượng ly khai “Cộng hòa Nhân dân Donetsk” tại Ukraine tố cáo chính quyền Kyiv đứng sau vụ việc. Cố vấn Mykhailo Podolyak của tổng thống Ukraine hôm qua bác bỏ cáo buộc này.\nTrang The Kyiv Independent hôm qua đưa tin ông Oleksandr Nakonechny, lãnh đạo Cơ quan An ninh Ukraine tại tỉnh miền trung Kirovohrad được tìm thấy chết tại thủ phủ Kropyvnytskyi vào tối 20.8 với vết đạn trên cơ thể.",
    "tags": [
        "Ukraine",
        "Đánh Bom Xe",
        "Aleksandr Dugin",
        "Sông Dnipro",
        "The Kyiv Independent",
        "Denis Pushilin",
        "Ủy Ban Điều Tra Nga",
        "Odessa",
        "Mykhailo Podolyak",
        "Cơ Quan An Ninh Ukraine",
        "Volodymyr Zelensky",
        "S-300"
    ]
}