{
    "url": "https://thanhnien.vn/chu-tich-tpnha-trang-yeu-cau-giai-trinh-vu-nhieu-bai-xe-cong-vien-bien-van-hoat-dong-khi-da-het-hop-dong-post1490915.html",
    "file": [
        "data",
        "2022",
        "1490915.json"
    ],
    "title": "Chủ tịch TP.Nha Trang yêu cầu giải trình vụ 'nhiều bãi xe công viên biển vẫn hoạt động khi đã hết hợp đồng'",
    "datetime": "2022-08-23T12:39:31+0700",
    "author": "Hiền Lương",
    "abstract": "UBND TP.Nha Trang (Khánh Hòa) vừa có Thông báo kết luận của Chủ tịch UBND TP yêu cầu chấn chỉnh hoạt động các bãi giữ xe dọc công viên bãi biển Nha Trang.",
    "content": "Theo Thông báo số 1005/TB-UBND, ký ngày 12.8, Chủ tịch UBND TP.Nha Trang Nguyễn Sỹ Khánh yêu cầu Đội trưởng Đội Thanh niên xung kích TP.Nha Trang nghiêm túc kiểm điểm, khẩn trương báo cáo giải trình việc buông lỏng quản lý, để các bãi xe trên tuyến dọc công viên bãi biển Nha Trang hoạt động thu phí khi hợp đồng đã hết.\nNgoài ra, UBND TP.Nha Trang yêu cầu Đội trưởng Đội Thanh niên xung kích khẩn trương truy thu, yêu cầu các tổ chức cá nhân đang kinh doanh bãi xe trên các tuyến biển thực hiện các nghĩa vụ tài chính theo quy định từ khi hoạt động trở lại.\nTheo ghi nhận của PV Thanh Niên, có khoảng 10 bãi tổ chức giữ xe máy, xe đạp, xe ô tô dọc công viên bãi biển Nha Trang. Mức thu trung bình khoảng 5.000 đồng với xe máy và 25.000 - 30.000 đồng đối với xe ô tô các loại. Tuy nhiên, nhiều bãi giữ xe đã hết hợp đồng nhưng vẫn tiếp tục hoạt động thu phí.\nTheo Đội Thanh niên xung kích TP.Nha Trang, dọc tuyến đường Trần Phú, TP.Nha Trang trước đây có 7 bãi giữ xe được cấp phép hoạt động (3 bãi gửi xe giao thầu, 4 bãi đấu thầu). Các bãi giữ xe trên có hạn mức thầu thấp nhất là 10 triệu đồng/tháng/bãi, cao nhất là 70 triệu đồng/tháng/bãi.\nChúng tôi đã liên hệ với ông Trần Văn Sơn, Đội trưởng Đội thanh niên xung kích TP.Nha Trang, để tìm hiểu thêm một số vấn đề xung các bãi giữ xe vẫn hoạt động thu phí khi hợp đồng đã kết thúc, tuy nhiên ông Sơn báo do đang đi công tác nên đầu tuần sau sẽ thông tin cụ thể. ",
    "tags": [
        "Đường Biển Trần Phú",
        "Ubnd Tp.Nha Trang",
        "Giao Thầu",
        "Truy Thu"
    ]
}