{
    "url": "https://thanhnien.vn/moi-nguy-ruou-doc-bua-vay-ruou-che-bang-men-dom-con-rua-tay-post1490392.html",
    "file": [
        "data",
        "2022",
        "1490392.json"
    ],
    "title": "Mối nguy rượu độc bủa vây: Rượu chế bằng men dỏm, cồn rửa tay",
    "datetime": "2022-08-22T07:07:15+0700",
    "author": "Trần Duy Khánh",
    "abstract": "Liên tục những vụ ngộ độc rượu xảy ra thời gian gần đây, gây tử vong nhiều người, cho thấy rượu, chất uống có cồn không rõ nguồn gốc và tình trạng lạm dụng chúng đang báo động ở nhiều địa phương.",
    "content": "Hơn 10 ngày qua, PV Thanh Niên tìm hiểu và ghi nhận thực tế nhiều lò nấu rượu hoạt động không giấy phép, sử dụng men không rõ nguồn gốc nấu rượu, rồi tuồn ra thị trường tiêu thụ. Nhiều tiểu thương ở chợ hóa chất Kim Biên (TP.HCM) cũng thừa nhận tình trạng khách đến mua cồn công nghiệp methanol với mục đích pha rượu bán kiếm lời là không hiếm.\nTheo quy định, để đủ điều kiện sản xuất kinh doanh rượu, doanh nghiệp, hộ kinh doanh phải được thành lập theo quy định của pháp luật, có giấy phép sản xuất kinh doanh rượu; bảo đảm các điều kiện về an toàn thực phẩm và quan trọng là phải ghi nhãn hàng hóa rượu theo quy định để tra nguồn khi cần thiết. Trên thực tế, rượu không nhãn mác, nguồn gốc trôi nổi đầy trên thị trường bủa vây người tiêu dùng.\nTrưa 10.8, qua hướng dẫn của một tiểu thương, chúng tôi đến sạp của cô Ba (ở chợ Bình Tây, Q.6, TP.HCM) để hỏi mua men nấu rượu, khi đến nơi thấy trưng bày toàn mứt, bánh kẹo nên tưởng đi nhầm sạp. Thế nhưng khi PV hỏi: “Có men nấu rượu giá rẻ không?”, cô Ba liền gật đầu: “Hàng men rượu thì cô không bày ở sạp đâu, ai hỏi cô mới bán”.\nSau đó, chủ cửa hàng đưa cho chúng tôi 2 gói bột, một gói màu trắng và một gói màu nâu sẫm, giới thiệu là men ngon. Trên bao bì của 2 gói men không ghi thành phần men, không ngày sản xuất, hạn sử dụng... Gọi theo số điện thoại in trên bao bì, PV nhận được câu trả lời: “Men làm từ thuốc bắc 100% không có hóa chất công nghiệp. Ngày sản xuất thì bên tôi không ghi, bao giờ nó mốc thì mới là hàng cũ”. Rồi bên kia cúp điện thoại. Chúng tôi tìm đến địa chỉ ghi trên bao bì gói men ở hẻm 79 Tân Hòa Đông, P.14, Q.6, thì người trong nhà cho biết đây là nhà ở, không phải nơi sản xuất men.\nTiếp đó, chúng tôi đến một cửa hàng tạp hóa ở cuối chợ Bình Tây có tên H.L. Chủ cửa hàng tỏ ra cảnh giác và cho hay thời điểm này đang “nhạy cảm”, rất khó để tìm mua men nấu rượu, không phải ai hỏi cũng bán. Khi chúng tôi nhờ một “người quen” dẫn tới thì chủ cửa hàng nhanh chóng lấy ra một loại men dạng viên, được chia thành từng túi nhỏ, bên trong có hơn 100 viên màu trắng giá chỉ 15.000 đồng. Đáng nói, trên túi men này hoàn toàn không có chữ, không có nhãn mác, tên nhà sản xuất, nơi sản xuất... Mở gói ra, các viên men màu trắng bên trong đã bị mối mọt, ẩm mốc, mùi hắc nồng nặc xộc thẳng lên mũi. Chúng tôi hỏi về nguồn gốc thì chủ cửa hàng ậm ừ không biết.\nCồn này pha uống vừa phải thôi, khách nào tới quán uống nhiều quá thì phải tìm cách từ chối, không bán nhiều. Uống nhiều quá nó chết thật đó.\nMột chủ cửa hàng bán hóa chất ở chợ Kim Biên\nNgoài ra, trên các trang mạng bán hàng trực tuyến, chỉ cần gõ tìm kiếm “men nấu rượu”, kết quả trả về hàng loạt loại men giá chỉ vài ngàn đồng. PV đặt mua một loại men được quảng cáo trên mạng 60 viên giá 10.000 đồng. Khi nhận hàng, men được đựng trong một túi ni lông. Ngoài 60 viên có màu vàng trắng nhạt đã mốc meo ra thì trên túi ni lông chỉ kèm một dãy số điện thoại... Liên hệ với số điện thoại, PV ngỏ ý muốn đến tận kho để mua trực tiếp với số lượng lớn thì người này liên tiếp từ chối cung cấp địa chỉ và cúp máy.\nTrong nhóm “Chợ hóa chất Việt Nam” trên facebook, PV ngỏ ý cần mua cồn methanol để pha rượu. Lập tức, một người phụ nữ ở Hải Phòng hướng dẫn: “Mua pha rượu thì nên mua methanol 70 độ. Muốn rượu bao nhiêu độ thì có cái ống đo, pha với nước rồi cho vào rượu. Những người bán rượu hay làm thế, lời lắm”. Tiếp đó, chúng tôi gọi đến số điện thoại của một người bán methanol ở Đồng Nai: “Tôi cần mua methanol để pha rượu bán”. Người bán báo giá methanol 70 độ giá 14.500 đồng/lít và hướng dẫn pha nhẹ theo tỷ lệ 1 lít cồn, 3 lít nước rồi tùy độ mong muốn mà pha thêm với rượu cho phù hợp.\nNgày 14.8, chúng tôi đến chợ Kim Biên (Q.5, TP.HCM), tại đây, nhiều tiểu thương tiết lộ không hiếm chuyện người nấu rượu đến tìm mua cồn về pha với rượu để bán. Tại tiệm hóa chất U.L, PV kề tai hỏi nhỏ người đàn ông: “Tôi cần mua cồn để pha rượu, mở quán nhậu bình dân”. Lập tức, người này trả lời: “Ở đây đang bị động, nhưng mà em pha rượu thuốc hay rượu trắng, mua nhiều không anh đi lấy chứ ở đây không có sẵn. \nCồn 70 độ giá 15.000 đồng, cồn 96 độ giá 35.000 đồng”. “Người ta pha rượu thì thường mua cồn nào?”, chúng tôi hỏi. Người đàn ông hướng dẫn: “Anh thấy đa số người pha rượu mua cồn 96 độ, hàng nguyên xi. Về pha thoải mái, tùy thích luôn”. Dứt lời, ông này đi đâu đó khoảng 20 phút rồi quay trở lại, trên tay cầm bình cồn methanol 5 lít đưa cho PV.\nKế đó, chúng tôi tìm đến tiệm hóa chất của một người đàn bà ngoài 50 tuổi. Khi nghe chúng tôi hỏi mua cồn methanol để pha rượu, người này bình thản: “Pha rượu thì mua cồn 96 độ đi, 70 độ không êm đâu. Pha bán mới có lời chứ. 5 lít cồn 96 độ pha với 10 lít nước là được khoảng hơn 20 độ đó, cỡ đó uống là nghe nóng dữ rồi”. Người này đặc biệt lưu ý với chúng tôi: “Cồn này pha uống vừa phải thôi, khách nào tới quán uống nhiều quá thì phải tìm cách từ chối, không bán nhiều. Uống nhiều quá nó chết thật đó”.\nCòn tại một tiệm hóa chất khác, khi PV hỏi mua cồn với mục đích pha rượu, nữ chủ tiệm (khoảng 30 tuổi) niềm nở: “Pha rượu hả, cồn 70 độ rửa tay, cồn y tế nha, 22.000 đồng/lít. Anh pha 5 lít cồn với 6 lít nước, canh sao cho độ khoảng 20 - 30 độ là anh uống được. Anh phải có cây đo độ nha, chứ không nó nhạt lắm á. Cồn y tế thì an toàn uống được, chứ cồn công nghiệp uống vô là chết đó (!?)”.\nNgày 15.8, PV Thanh Niên tiếp cận một lò rượu ở P.Linh Trung (TP.Thủ Đức). Tại đây, chủ lò báo giá 1 lít rượu gạo 23.000 đồng “nấu bằng men xịn”. Chủ lò lấy ra một túi ni lông to, bên trong chứa nhiều viên men dùng để nấu rượu. Qua quan sát, các viên men bị mốc meo, có mọt, túi men không ghi nguồn gốc xuất xứ, không có bất kỳ thông tin nào. PV hỏi về nguồn gốc men thì chủ lò cho hay lấy từ người quen tự sản xuất nên không có nhãn hiệu.\nChúng tôi tìm đến lò rượu ở P.Tăng Nhơn Phú B (TP.Thủ Đức), phía trước trưng bày 8 bình thủy tinh đựng dung dịch đủ màu sắc mà theo chủ lò thì đây là các loại “thảo dược” được ngâm với rượu... không theo công thức nào. Loại rẻ nhất giá 20.000 đồng/lít. Chủ lò rượu này cũng cho hay trước giờ nấu rượu thủ công rồi bán cho người có nhu cầu, không có giấy phép sản xuất rượu hay nhãn hàng hóa. “Vậy khi người uống gặp sự cố, biết đâu mà lần nguồn gốc?”, PV đặt câu hỏi. Chủ lò trả lời: “Ai biết đâu, nhưng tôi bán chưa thấy ai bị gì, cũng chẳng thấy ai kiểm tra gì”.\nCòn theo anh Ngọc (người có nhiều năm kinh nghiệm nấu rượu truyền thống ở TP.Thủ Đức), trên bao bì men nấu rượu chất lượng phải ghi đầy đủ thông tin địa chỉ, ngày sản xuất, hạn dùng, cách sử dụng, mã sản phẩm... Theo đó, túi men có giá đến hơn 100.000 đồng. Cơm nấu chín được ủ với men này từ 7 - 10 ngày thì mới có thể mang đi chưng cất, nấu hơn 7 tiếng mới cho ra rượu. Vì vậy mà giá thành của rượu cũng cao. “Nếu giá rượu thấp hơn 30.000 đồng/lít thì cần xem lại chất lượng và các loại men “thần thánh” chỉ ủ trong 2 - 3 ngày cũng là vấn đề cần được quan tâm”, anh Ngọc cho hay. (còn tiếp) \nBà N.T.B (68 tuổi, chủ một cơ sở nấu rượu thủ công trên địa bàn TP.Tam Kỳ, Quảng Nam) theo nghề nấu rượu truyền thống hơn 30 năm, dẫn lại lời của một chủ cơ sở nấu rượu (nay đã nghỉ) về cách pha chế men Trung Quốc: “Đổ nước vào gạo cho ướt, không cần vo (vo sạch sẽ mất nhiều rượu), sau đó trộn men vào, một lạng men chưa tới 10.000 đồng. Ủ xong đậy lại, 3 ngày là gạo nở ra thành một khối cơm thì bỏ vào nồi, quậy nước và… chưng cất. Nấu rượu dùng men Trung Quốc có lãi gấp 2 lần men gia truyền VN, lại thu lượng rượu gấp đôi, lãi cao, nên nhiều cơ sở nhắm mắt làm liều vì lợi nhuận”.",
    "tags": [
        "Rượu Độc",
        "Ngộ Độc Rượu",
        "Nấu Rượu",
        "Methanol",
        "Lò Rượu",
        "Chợ Hóa Chất Kim Biên",
        "Tp.Thủ Đức"
    ]
}