{
    "url": "https://thanhnien.vn/gia-usd-hom-nay-2382022-thi-truong-tu-do-tiep-tuc-di-len-post1490861.html",
    "file": [
        "data",
        "2022",
        "1490861.json"
    ],
    "title": "Giá USD hôm nay 23.8.2022: Thị trường tự do tiếp tục đi lên",
    "datetime": "2022-08-23T08:44:11+0700",
    "author": "An Yến",
    "abstract": "Giá USD tại ngân hàng sáng nay đi ngang nhưng ở các điểm thu đổi ngoại tệ vẫn tiếp tục tăng theo đà thế giới.",
    "content": "Sáng 23.8, tỷ giá trung tâm của đồng Việt Nam với USD được Ngân hàng Nhà nước công bố giữ nguyên ở mức 23.222 đồng/USD như hôm qua. Trong khi đó, giá USD tại các ngân hàng thương mại biến động trái chiều. Cụ thể, ngân hàng Eximbank tăng thêm 10 đồng, đưa giá mua lên 23.290 đồng/USD và bán ra 23.520 đồng/USD. Nhưng Vietcombank vẫn giữ nguyên giá mua vào là 23.235 đồng/USD và bán ra 23.545 đồng/USD. Giá USD tự do tiếp tục tăng 50 đồng ở chiều mua vào, lên 24.070 đồng/USD và bán ra cộng thêm 20 đồng so với hôm qua, lên 24.140 đồng/USD.\nTrên thị trường quốc tế, chỉ số USD-Index tiếp tục lên cao khi đạt 108,92 điểm, tăng 0,67 điểm so với hôm qua. Đây là mức cao nhất trong vòng 5 tuần qua của USD-Index. Tỷ giá euro so với USD giảm 0,05% ở mức 0,9946. Tỷ giá đồng bảng Anh so với USD giảm 0,06% ở mức 1,1761...\nLợi suất trái phiếu kho bạc Mỹ kỳ hạn 10 năm đã tăng trở lại trên 3% vào hôm qua. Đồng USD cũng tăng cao so với nhân dân tệ lần đầu tiên kể từ tháng 9.2020 sau khi Ngân hàng Nhân dân Trung Quốc cắt giảm lãi suất cơ bản cho vay kỳ hạn 1 năm và 5 năm như dự kiến trước đó.\nChủ tịch Cục Dự trữ Liên bang Mỹ (Fed) Powell sẽ phát biểu tại hội nghị thường niên Jackson Hole, Wyoming vào sáng thứ 6 tuần này (ngày 26.8). Ông Michael Schumacher, Giám đốc chiến lược vĩ mô của Wells Fargo Securities, cho biết thị trường đang dự báo ông Powell sẽ gửi đi những thông điệp cứng rắn về lạm phát và lãi suất sau khi nhiều quan chức khác của Fed tỏ thái độ \"diều hâu\" trong những ngày qua. Tuần trước, ông James Bullard, Chủ tịch Fed chi nhánh St. Louis, cho biết sẽ ủng hộ nâng lãi suất thêm 75 điểm cơ bản trong cuộc họp vào tháng 9. Công ty nghiên cứu Wolfe Research cũng cho rằng Chủ tịch Fed sẽ thể hiện lập trường cứng rắn với lạm phát tại Jackson Hole. Nhưng các nhà kinh tế trong một cuộc thăm dò của Reuters lại nghiêng về mức Fed sẽ tăng 50 điểm cơ bản hơn...",
    "tags": [
        "Giá Usd Hôm Nay",
        "Lãi Suất",
        "Wells Fargo Securities",
        "James Bullard",
        "Jackson Hole",
        "Michael Schumacher",
        "Ngân Hàng Eximbank",
        "St. Louis",
        "Trái Phiếu Kho Bạc",
        "Wyoming",
        "Lãi Suất Cơ Bản",
        "Jerome Powell"
    ]
}