{
    "url": "https://thanhnien.vn/gia-xang-dau-hom-nay-2382022-dau-lan-dau-tien-vuot-mat-gia-xang-post1490863.html",
    "file": [
        "data",
        "2022",
        "1490863.json"
    ],
    "title": "Giá xăng dầu hôm nay 23.8.2022: Dầu lần đầu tiên 'vượt mặt' giá xăng",
    "datetime": "2022-08-23T08:25:22+0700",
    "author": "Nguyên Nga",
    "abstract": "Giá dầu thế giới sáng nay tăng nhẹ. Trong nước, sau khi điều chỉnh, dầu diesel lần đầu tiên tăng cao hơn giá xăng E5 RON 92.",
    "content": "Ngày 22.8, Liên Bộ Công thương - Tài chính vẫn quyết định thực hiện trích lập Quỹ Bình ổn giá đối với tất cả các mặt hàng xăng dầu. Thế nên, trong kỳ điều hành này, giá xăng đã không giảm như dự đoán và giá dầu lại tăng mạnh, đưa dầu diesel lần đầu tiên tăng \"vượt mặt\" giá xăng E5 RON 92. Cụ thể, mức trích lập Quỹ bình ổn đối với xăng E5 là 451 đồng/lít, xăng RON 95 là 493 đồng/lít, dầu diesel ở mức 250 đồng/lít, dầu hỏa ở mức 400 đồng/lít và dầu mazut ở mức 641 đồng/kg. Đồng thời không chi Quỹ Bình ổn đối với các loại xăng dầu.\nNhư vậy, nếu cơ quan điều hành không trích lập Quỹ, giá xăng trong nước hôm qua đã giảm được gần 500 đồng/lít, dầu diesel chỉ tăng 600 đồng/lít, thay vì tăng 850 đồng/lít như hiện tại.\nNgày 23.8, sau khi thực hiện trích lập và không chi sử dụng Quỹ Bình ổn giá xăng dầu, giá bán các mặt hàng xăng dầu tiêu dùng phổ biến trên thị trường như sau: xăng E5 RON92 không cao hơn 23.725 đồng/lít, xăng RON 95-III: không cao hơn 24.669 đồng/lít, dầu diesel không cao hơn 23.759 đồng/lít (tăng 851 đồng/lít so với giá bán lẻ hiện hành), dầu hỏa không cao hơn 24.056 đồng/lít...\nTrên thế giới, sáng 23.8, giá dầu tăng nhẹ. Dầu thô WTI của Mỹ giao dịch ngưỡng 90,65 USD/thùng, dầu Brent ngưỡng 96,50 USD/thùng. Chốt phiên giao dịch khuya 22.8, giá dầu thô Brent giảm 0,25% xuống 96,48 USD/thùng. Đầu phiên có thời điểm dầu này giảm tới 4,5%; dầu thô WTI giao tháng 9 đáo hạn hôm 22.8 giảm 0,6% xuống 90,23 USD/thùng, hợp đồng giao tháng 10 giảm 0,03% xuống 90,41 USD.\nGiá dầu thoát khỏi đáy của phiên giao dịch ngày đầu tuần và tăng nhẹ hôm nay (23.8) sau cảnh báo của Ả Rập Xê Út về khả năng Tổ chức các nước xuất khẩu dầu mỏ và đồng minh (OPEC+) có thể giảm sản lượng trước khả năng đạt được một thỏa thuận hạt nhân giữa Iran và các cường quốc. Điều này có thể đưa dầu thô Iran trở lại thị trường.\nTuy nhiên, theo một số phân tích trên Reuters, đà tăng của giá dầu cũng bị áp lực lớn từ việc đồng USD mạnh và tình trạng hạn hán tiêu cực kéo dài ở Trung Quốc đang đe dọa làm gãy chuỗi cung ứng tại nước này.",
    "tags": [
        "Giá Xăng Dầu",
        "Xăng Dầu Trong Nước",
        "Dầu Diesel",
        "Xăng Ron 95-Iii",
        "Xăng E5",
        "Dầu Thô Wti",
        "Xăng Ron 95",
        "Xăng E5 Ron 92",
        "Dầu Hỏa",
        "Giá Xăng",
        "Quỹ Bình Ổn Giá Xăng"
    ]
}