{
    "url": "https://thanhnien.vn/bao-yomiuri-nhat-ban-can-nhac-trien-khai-1000-ten-lua-tam-xa-doi-pho-trung-quoc-post1490340.html",
    "file": [
        "data",
        "2022",
        "1490340.json"
    ],
    "title": "Báo Yomiuri: Nhật Bản cân nhắc triển khai 1.000 tên lửa tầm xa đối phó Trung Quốc",
    "datetime": "2022-08-21T12:00:00+0700",
    "author": "Thụy Miên",
    "abstract": "Nhật Bản đang cân nhắc triển khai 1.000 tên lửa hành trình tầm xa nhằm cải thiện năng lực đối phó nguy cơ tấn công từ Trung Quốc, báo Yomiuri Shimbun dẫn nguồn thạo tin hôm 21.8.",
    "content": "Báo Nhật dẫn các nguồn tin từ chính quyền Tokyo tiết lộ số tên lửa dự kiến được đưa vào sử dụng là loại cải tiến, cho phép nâng tầm bắn của chúng từ 100 lên 1.000 km.\nTên lửa được dự kiến trang bị cho tàu chiến hoặc chiến đấu cơ, nhiều khả năng được triển khai xung quanh quần đảo Nansei ở phía nam và đủ sức đặt CHDCND Triều Tiên và Trung Quốc vào tầm ngắm.\nBộ Ngoại giao Nhật Bản chưa phản hồi yêu cầu bình luận về thông tin trên của tờ Yomiuri Shimbun.\nTrong những năm gần đây, Nhật Bản đẩy mạnh chi tiêu quân sự và theo đuổi chiến lược quyết đoán hơn về vấn đề phòng thủ. Thế nhưng, chính quyền Tokyo vẫn hạn chế triển khai những dòng vũ khí có thể tấn công các mục tiêu trên lãnh thổ nước ngoài, bao gồm tên lửa tầm xa.\nTuy nhiên, có vẻ như tình thế đã khác, sau khi Trung Quốc phóng ít nhất 5 tên lửa vào vùng đặc quyền kinh tế (EEZ) của Nhật Bản trong các cuộc diễn tập sau khi Chủ tịch Hạ viện Mỹ Nancy Pelosi đến Đài Loan vào đầu tháng 8.\nTrong một diễn biến liên quan, hai nghị sĩ Nhật Bản sẽ đến thăm Đài Loan từ ngày 22-24.8, không lâu sau khi một quan chức Mỹ chỉ trích Trung Quốc dùng chuyến thăm Đài Bắc của bà Pelosi để lấy cớ thay đổi hiện trạng xung quanh eo biển Đài Loan.",
    "tags": [
        "Tên Lửa Nhật Bản",
        "Đối Phó Trung Quốc",
        "Báo Nhật",
        "Quần Đảo Nansei",
        "Yomiuri Shimbun",
        "Bộ Ngoại Giao Nhật Bản",
        "EEZ",
        "Nancy Pelosi",
        "Tokyo",
        "Tên Lửa Tầm Xa",
        "Vùng Đặc Quyền Kinh Tế"
    ]
}