{
    "url": "https://thanhnien.vn/het-thoi-nhap-nhem-ho-gia-dinh-so-huu-quyen-su-dung-dat-post1490883.html",
    "file": [
        "data",
        "2022",
        "1490883.json"
    ],
    "title": "Hết thời nhập nhèm 'hộ gia đình' sở hữu quyền sử dụng đất",
    "datetime": "2022-08-23T10:02:50+0700",
    "author": "Hà Mai",
    "abstract": "Dự thảo luật Đất đai sửa đổi đang được lấy ý kiến quy định về nguyên tắc cấp giấy chứng nhận quyền sử dụng đất, quyền sở hữu nhà ở và tài sản khác gắn liền với đất (sổ đỏ) cho hộ gia đình.",
    "content": "Theo đó, Dự thảo luật Đất đai sửa đổi quy định: \"Sổ đỏ hộ gia đình có thể ghi đủ tên thành viên cùng sở hữu theo nhu cầu”. Cụ thể, thửa đất có nhiều người chung quyền sử dụng đất, nhiều người sở hữu chung nhà ở, tài sản khác gắn liền với đất thì giấy chứng nhận quyền sử dụng đất, quyền sở hữu nhà ở và tài sản khác phải ghi đầy đủ tên của những người có chung quyền sử dụng đất, người sở hữu chung nhà ở, tài sản khác và cấp cho mỗi người 1 giấy chứng nhận. \nNếu người sử dụng đất, chủ sở hữu tài sản gắn liền với đất có yêu cầu thì cấp chung một giấy chứng nhận và trao cho người đại diện. Việc xác định các thành viên có chung quyền sử dụng đất của hộ gia đình để ghi tên trên giấy chứng nhận do các thành viên tự thỏa thuận bằng văn bản có công chứng, chứng thực theo quy định của pháp luật.\nLuật sư Trương Thanh Đức - Giám đốc Công ty Luật ANVI đánh giá đây là điểm rất mới so với quy định hiện hành nhưng thực tế là luật hóa, khôi phục lại quy định đã được ban hành. Ông gọi luật Đất đai 2013 cùng khái niệm “hộ gia đình” là một “cái sai chết người không đáng có”. Quyền sở hữu, sử dụng đất chỉ ghi chung chung “hộ gia đình” nhưng bao nhiêu thành viên thuộc hộ thì không ai xác định được nên dẫn đến tranh chấp, nghi ngờ, mất rất nhiều thủ tục hành chính để đi điều tra, xác nhận. \nĐơn cử trường hợp vài anh em mua chung tài sản nhưng trong sổ đỏ lại chỉ ghi tên 1 người mà không xác định được tư cách gì để đại diện cho những người khác. Đặc biệt là lúc giao dịch, thế chấp, mua bán, chuyển nhượng không xác định được, khiến nhiều hồ sơ bế tắc. Cũng vì 1 người đại diện mang vai trò sở hữu chung chung, 1 tổ chức không có tư cách pháp nhân sở hữu tài sản nên mới dẫn đến nhiều vụ việc oan trái, rắc rối, rủi ro, nhiều vụ án bị vô hiệu hóa một cách ngang ngược...\n“Cuối 2017, Bộ TN-MT đã ban hành Thông tư 33 yêu cầu cập nhật thông tin từng thành viên, chấm dứt tình trạng vô lý trên. Trong vài năm qua, một số địa phương cũng bắt đầu thay đổi nhưng một số nơi vẫn còn ì ạch. Giờ khi đã đưa vào luật thì cần phải ghi rõ lộ trình, có thể phải thay đổi cơ bản hoàn thiện trong 5 năm, trường hợp nào biến đổi như thay sổ đỏ thì cũng phải thay đổi, cập nhật mới” - luật sư Trương Thanh Đức đề xuất.\nDẫn nhiều trường hợp rắc rối vì sổ đỏ đứng tên “hộ gia đình”, ông Lê Hoàng Châu, Chủ tịch Hiệp hội Bất động sản TP.HCM (HoREA) nêu rõ: Tình trạng này thường xảy ra nhiều đối với đất nông nghiệp, ngư nghiệp, các loại đất nhà nước giao cho hộ gia đình để sản xuất, kinh doanh.\nPhần người sử dụng đất chỉ ghi chung chung là “hộ gia đình” kèm tên 1 người, không liệt kê hết những người có tên trong hộ nên phát sinh ra nhiều vấn đề phức tạp ghi xử lý về chuyển nhượng thừa kế sau này hoặc khi thu hồi đất để bồi thường giải phóng mặt bằng. \nCó nhiều gia đình không chỉ trong nước mà cùng hàng trong danh sách thừa kế ở nước ngoài. Những người trong nước khi bán đất cam kết không còn sót ai nhưng thực chất vẫn còn.\n“Có trường hợp bà chủ hộ đứng tên sổ đỏ đất nông nghiệp khi chuyển nhượng chứng minh rõ ràng người chồng đã mất có giấy chứng tử kèm theo. Ba người con có giấy khai sinh và văn bản công chứng ủy quyền cho người mẹ bán đất. Thế nhưng sau đó, có 1 người từ nước ngoài về thưa kiện rằng anh ta thuộc hộ gia đình nhưng không được hưởng quyền lợi. Người chồng thì chết rồi, không biết xử lý thiệt hại thế nào. Vì thế, quy định này thực chất là khâu tiền kiểm. Ngay khi làm sổ đỏ, tên mọi người có liên quan đều được ghi trên sổ đỏ, rõ ràng quyền lợi của từng người nên không còn phát sinh vấn đề về hậu kiểm, không còn tranh chấp về sau” - vị này nhận định.\nTuy nhiên, ông Lê Hoàng Châu lưu ý với những gia đình đông người thì buộc phải có cơ chế xử lý riêng vì chỗ ghi tên trên sổ chỉ ghi được 2 - 3 người. Cần có tờ giấy đính kèm danh sách tên các thành viên để tránh rắc rối về thủ tục hành chính.\nĐồng quan điểm quy định này sẽ giúp minh bạch quyền lợi của những người đồng sở hữu tài sản, tránh kiện tụng rắc rối về sau, LS Trương Thanh Đức cho rằng quy định này cần được nhanh chóng áp dụng triển khai bởi càng để lâu, càng có nhiều trường hợp khó xác định hộ. Để qua vài chục năm, không còn “sưu tầm” nổi thông tin hộ gia đình ngày trước. \nBên cạnh đó, cần chuẩn hóa thủ tục với các hồ sơ cấp mới, hướng dẫn đầy đủ, rõ ràng thông tin các thành viên thuộc hộ tại thời điểm cấp đất, nhận quyền sử dụng đất hay mua đất, sau đó biến động thì làm sao… Thậm chí, phải tính tới chuyện rà soát, điều chỉnh lại các hồ sơ cũ (có thể đặt mốc thời gian 5 năm trở lại đây). Việc này dù khó cũng phải làm bởi đây là lỗi của chính quyền khi đã tạo ra một quy định mù mờ, gây nhiều hệ lụy. \n“Trước đây, có tới 90% cấp nhầm thì giờ phải đính chính lại, rõ ràng là cấp đất cho vợ chồng ông A, không phải là hộ gia đình ông A. Nếu là hộ gia đình thật thì phải ghi rõ từng thành viên. Phải làm rõ tất cả những điều này, giải quyết triệt để, rốt ráo để 5 - 10 năm sau không còn tranh chấp nữa” - ông Đức nói.",
    "tags": [
        "Quyền Sử Dụng Đất",
        "Sổ Đỏ",
        "Sở Hữu Tài Sản",
        "Thông Tư 33",
        "Hộ Gia Đình",
        "Công Chứng",
        "Luật Đất Đai"
    ]
}