{
    "url": "https://thanhnien.vn/ca-mau-chan-chinh-cong-tac-thanh-tra-giai-quyet-khieu-nai-to-cao-post1490187.html",
    "file": [
        "data",
        "2022",
        "1490187.json"
    ],
    "title": "Cà Mau: Chấn chỉnh công tác thanh tra, giải quyết khiếu nại tố cáo",
    "datetime": "2022-08-20T19:52:23+0700",
    "author": "Gia Bách",
    "abstract": "Chủ tịch UBND tỉnh Cà Mau vừa có công văn chấn chỉnh, tăng cường công tác thanh tra, tiếp công dân giải quyết khiếu nại, tố cáo và phòng, chống tham nhũng, tiêu cực.",
    "content": "Ngày 20.8, tin từ Văn phòng UBND tỉnh Cà Mau, Chủ tịch UBND tỉnh này vừa có công văn chấn chỉnh, tăng cường công tác thanh tra, tiếp công dân giải quyết khiếu nại, tố cáo và phòng, chống tham nhũng, tiêu cực.\nTheo UBND tỉnh Cà Mau, thời gian qua, công tác thanh tra, tiếp công dân, giải quyết khiếu nại, tố cáo và phòng, chống tham nhũng, tiêu cực của tỉnh đã được thực hiện khá tốt. Tuy nhiên, vẫn còn thiếu sót, hạn chế, như: Xây dựng, phê duyệt kế hoạch thanh tra hàng năm còn chậm; Chưa niêm yết công khai lịch tiếp công dân, phân loại xử lý đơn chưa đảm bảo; Việc thụ lý, quyết định giao nhiệm vụ xác minh nội dung khiếu nại, tố cáo chưa đúng thẩm quyền.\nNgoài ra, việc giải quyết khiếu nại, tố cáo thực hiện chưa đảm bảo về thời gian; Công tác đối thoại không đúng thành phần là thủ trưởng đơn vị; Công tác thực hiện tuyên truyền, kiểm soát tài sản, thu nhập chưa đạt yêu cầu...\nDo đó, Chủ tịch UBND tỉnh chỉ đạo thủ trưởng các sở, ban, ngành tỉnh và Chủ tịch UBND các địa phương trong tỉnh tăng cường kỷ luật, kỷ cương... Đặc biệt, xây dựng, phê duyệt kế hoạch thanh tra hàng năm có trọng tâm, cần tập trung vào những vấn đề nổi cộm, dư luận quan tâm phản ánh; đôn đốc, tham mưu, đề xuất xử lý các kết luận thanh tra, quyết định thu hồi tài sản, tổ chức các cuộc thanh tra đột xuất khi phát hiện vi phạm.\nTôn trọng, xem xét thật kỹ những thắc mắc, yêu cầu, kiến nghị của nhân dân, nâng cao trách nhiệm phục vụ, vì lợi ích của nhân dân, chấn chỉnh từng bước, nâng cao hiệu quả công tác tiếp công dân; xây dựng kế hoạch và thực hiện đúng các nghiệp vụ chuyên môn. \n Xử lý, thụ lý, giải quyết các loại đơn, thư đúng trình tự, thủ tục, theo thẩm quyền. Theo dõi, đôn đốc, báo cáo kịp thời các quyết định, kết luận đã có hiệu lực pháp luật và chú trọng việc đối thoại. \nThực hiện nghiêm túc, đồng bộ các giải pháp phòng ngừa tham nhũng, trong đó đặc biệt chú trọng thực hiện nghiêm túc việc công khai, minh bạch về tổ chức, hoạt động của cơ quan, đơn vị; Nguyên tắc, nội dung, hình thức công khai thực hiện theo quy định của Luật Phòng, chống tham nhũng...\nChủ tịch UBND tỉnh Cà Mau cũng giao Thanh tra tỉnh theo dõi, đôn đốc việc thực hiện và tăng cường các cuộc thanh tra, kiểm tra trách nhiệm về thực hiện công tác thanh tra, tiếp công dân, giải quyết khiếu nại, tố cáo và phòng, chống tham nhũng theo quy định pháp luật.",
    "tags": [
        "Thanh Tra",
        "Khiếu Nại Tố Cáo",
        "Chống Tham Nhũng",
        "Khiếu Nại",
        "Tố Cáo",
        "Cà Mau",
        "Tham Nhũng"
    ]
}