{
    "url": "https://thanhnien.vn/bao-ma-on-gay-gio-giat-cap-12-tiep-tuc-tang-cap-post1490984.html",
    "file": [
        "data",
        "2022",
        "1490984.json"
    ],
    "title": "Bão Ma-on gây gió giật cấp 12, tiếp tục tăng cấp",
    "datetime": "2022-08-23T14:17:12+0700",
    "author": "Lam Nguyên",
    "abstract": "Theo Trung tâm Dự báo Khí tượng Thủy văn quốc gia, hồi 13 giờ ngày 23.8, vị trí tâm bão Ma-on ở khoảng 17,9 độ Vĩ Bắc; 121,8 độ Kinh Đông, trên khu vực phía Đông Bắc đảo Ludon (Philippines). Sức gió mạnh nhất vùng gần tâm bão mạnh cấp 10 (89 - 102 km/giờ), giật cấp 12.",
    "content": "Dự báo trong 24 giờ tới, bão Ma-on di chuyển theo hướng tây tây bắc, mỗi giờ đi được 15 - 20 km, khoảng đêm 23.8 bão sẽ đi vào khu vực phía bắc của Biển Đông.\nĐến 13 giờ ngày 24.8, vị trí tâm bão ở khoảng 19,6 độ Vĩ Bắc; 118,3 độ Kinh Đông, trên vùng biển phía đông bắc khu vực bắc Biển Đông, cách quần đảo Hoàng Sa khoảng 800 km về phía Đông Bắc. Sức gió mạnh nhất vùng gần tâm bão mạnh cấp 10-11 (89 - 117 km/giờ), giật cấp 13.\nVùng nguy hiểm trên Biển Đông trong 24 giờ tới (gió mạnh từ cấp 6 trở lên, giật từ cấp 8 trở lên): từ phía Bắc vĩ tuyến 16,5 độ Vĩ Bắc; phía Đông kinh tuyến 115,5 độ Kinh Đông. Toàn bộ tàu thuyền hoạt động trong vùng nguy hiểm đều có nguy cơ cao chịu tác động của gió mạnh, sóng lớn và lốc xoáy.\nTrong 24 đến 48 giờ tiếp theo, bão di chuyển theo hướng tây tây bắc, mỗi giờ đi được 20 - 25 km. Đến 13 giờ ngày 25.8, vị trí tâm bão ở khoảng 22,0 độ Vĩ Bắc; 113,8 độ Kinh Đông, trên vùng biển phía Nam tỉnh Quảng Đông (Trung Quốc). Sức gió mạnh nhất vùng gần tâm bão mạnh cấp 10 - 11 (89 - 117 km/giờ), giật cấp 13.\nVùng nguy hiểm trên Biển Đông trong 24 đến 48 giờ tiếp theo (gió mạnh từ cấp 6 trở lên, giật từ cấp 8 trở lên): từ phía Bắc vĩ tuyến 17,0 độ Vĩ Bắc; phía Đông kinh tuyến 111,0 độ Kinh Đông. Toàn bộ tàu thuyền hoạt động trong vùng nguy hiểm đều có nguy cơ cao chịu tác động của gió mạnh, sóng lớn và lốc xoáy.\nTrong 48 đến 72 giờ tiếp theo, bão Ma-on di chuyển theo hướng Tây Tây Bắc, mỗi giờ đi được 20 - 25 km và suy yếu dần thành áp thấp nhiệt đới, sau tiếp tục suy yếu thành một vùng áp thấp. Sức gió mạnh nhất ở trung tâm vùng áp thấp giảm xuống dưới cấp 6 (dưới 39 km/giờ).\nDo ảnh hưởng của bão Ma-on, vùng biển phía đông khu vực bắc Biển Đông từ chiều 23.8 có mưa bão, gió mạnh cấp 6 - 7, sau tăng lên cấp 8 - 9, vùng gần tâm bão cấp 10, giật cấp 12; sóng biển cao từ 5,0 - 7,0m; biển động rất mạnh. Cảnh báo cấp độ rủi ro thiên tai trên vùng biển phía Đông khu vực Bắc Biển Đông ở cấp 3.",
    "tags": [
        "Bão Ma-On",
        "Bão",
        "Thời Tiết",
        "Tin Tức Thời Tiết",
        "Dự Báo Thời Tiết",
        "Thiên Tai",
        "Quần Đảo Hoàng Sa",
        "Đảo Ludon"
    ]
}