{
    "url": "https://thanhnien.vn/ecopark-chi-hang-nghin-ti-dong-phat-trien-he-thong-tien-ich-danh-cho-nguoi-lon-tuoi-post1490451.html",
    "file": [
        "data",
        "2022",
        "1490451.json"
    ],
    "title": "Ecopark chi hàng nghìn tỉ đồng phát triển hệ thống tiện ích dành cho người lớn tuổi",
    "datetime": "2022-08-22T08:30:23+0700",
    "author": "Nguồn: Ecopark ",
    "abstract": "Liên kết trực tiếp bệnh viện top 5 tại Tokyo để cư dân được chăm sóc định kỳ, trang bị nút bấm cấp cứu kết nối bệnh viện trong vòng 5 phút trong từng góc nhà, bể bơi bốn mùa nước mặn tốt cho sức khỏe, đưa 200 khu vườn lên cao…",
    "content": "Chủ đầu tư Ecopark tâm huyết khi phát triển dự án Meraki Residences dành cho người cao tuổi với tổng mức đầu tư lên đến hàng nghìn tỉ đồng.\nMeraki Residences sở hữu 2 tòa tháp cao 30 tầng với tầm view đẹp nhất Ecopark, ngay cung đường Giáo dục - Y tế - Tài chính giữa trung tâm đại đô thị tốt nhất châu Á 2020 do PropertyGuru Asia Property Awards bình chọn.\nSau thành công của toà tháp xanh cao nhất thế giới Sol Forest, Ecopark tiếp tục đầu tư đưa hơn 200 khu vườn trên cao vào mỗi căn hộ tại Meraki Residences để mang đến không gian sống giống như biệt thự, nhà vườn phù hợp với lối sống của người lớn tuổi Việt Nam. Các khu vườn này sẽ được chủ đầu tư bàn giao hoàn thiện với các giá thể phù hợp với việc trồng cây trên cao. \nMỗi khu vườn đều được trang bị công nghệ chăm sóc đặc biệt với hệ thống tưới nước dinh dưỡng cái đặt tự động, phễu gom lá cây rụng, đường ống thoát nước thiết kế cỡ lớn để tránh gây tắc nghẽn, cùng hàng loạt cây tinh dầu chống muỗi và côn trùng,... không chỉ mở ra không gian xanh mát mà còn giúp cư dân “chạm” tới thiên nhiên dễ dàng. Đây chính là bí quyết của hạnh phúc, nâng tầm trải nghiệm và thăng hoa cảm xúc dành cho người lớn tuổi ngay trong chính căn hộ của mình.\nChủ đầu tư cũng chấp nhận giảm thiểu đi nhiều diện tích thương phẩm để chú trọng phát triển các không gian và tiện ích đặc biệt nhằm chăm sóc sức khỏe cả tinh thần và thể chất của cư dân như không gian sinh hoạt cộng đồng dành cho các câu lạc bộ người lớn tuổi: 2 tầng trung tâm thương mại, vườn BBQ gia đình, đường dạo nhiệt đới,... với sự kết hợp độc đáo giữa hàng trăm loại cây cỏ, hoa lá, tạo ra không gian thư thái, ngập tràn mảng xanh trong lành giúp chủ nhân cảm nhận được \"hương vị\" của cuộc sống tiện nghi, hiện đại nhưng vẫn gắn kết, hài hòa với thiên nhiên. \nĐặc biệt, bể bơi bốn mùa nước mặn được đầu tư công nghệ điện phân muối rất tốt cho sức khỏe của người lớn tuổi, giúp hỗ trợ và cải thiện lưu thông máu, giải toả căng thẳng, ổn định nhịp tim, tăng cường sức đề kháng cho cơ thể, điều trị các bệnh đau nhức xương khớp,...\nĐể tạo điểm nhấn của “siêu phẩm” bất động sản dành cho người lớn tuổi này, Ecopark đã kết hợp với top 5 bệnh viện tốt nhất Tokyo với 100% bác sĩ người Nhật Bản, phục vụ 24/7, sẵn sàng tư vấn và chăm sóc sức khỏe cho cư dân. \nMeraki Residences là dự án căn hộ đầu tiên tại Việt Nam kết hợp cùng bệnh viện quốc tế để vận hành và phục vụ cộng đồng người cao tuổi. Tại đây, các cư dân sẽ được chăm sóc và thăm khám sức khỏe định kỳ theo tiêu chuẩn Nhật Bản.\nHơn nữa, tất cả căn hộ tại Meraki Residences đều được trang bị hệ thống cấp cứu trong từng góc nhà, hệ thống này kết nối trực tiếp đến bệnh viện, đảm bảo ứng cứu nhanh trong vòng 5 phút. Đại diện chủ đầu tư cho biết: “Để lắp đặt và vận hành hệ thống cấp cứu này, chi phí dự án bị đội lên rất nhiều, nhưng vì một môi trường sống tốt nhất dành cho “đấng sinh thành”, chúng tôi chấp nhận đầu tư”.\nBên cạnh hệ tiện ích đảm bảo sức khỏe dành cho người lớn tuổi, chủ đầu tư Ecopark còn dành trọn tâm huyết vào từng m2 dự án, chú trọng yếu tố an toàn khi toàn bộ hệ thống thang máy đều được cài đặt Face ID, xây dựng đường dành riêng cho người đi bộ với lớp bê tông mềm trải rộng an toàn, đường đi dành cho xe lăn,...\nTheo số liệu thống kê của Tổng cục Dân số, kế hoạch hóa gia đình, số lượng người cao tuổi Việt Nam tăng nhanh từ 7,67 triệu năm 2009 lên 11,4 triệu năm 2019. Theo dự báo đến năm 2030, người cao tuổi ở nước ta khoảng 18 triệu chiếm 17,5% dân số, tức là cứ 6 người dân thì có hơn 1 người cao tuổi. \nNgười cao tuổi nước ta thường mắc nhiều bệnh cùng một lúc, trung bình mỗi người mắc 3 bệnh phải điều trị suốt đời. Do đó, đòi hỏi cấp thiết về một môi trường sống được trang bị chỉn chu hệ thống chăm sóc sức khỏe, phúc lợi xã hội, cùng những trải nghiệm phục vụ phân khúc này. \n“Chính vì vậy, Meraki Residences ra mắt không đơn thuần chỉ là nơi ở, mà còn là nơi để con cháu trao trọn yêu thương đến ông bà, cha mẹ, phá bỏ đi quan niệm cố hữu xưa nay về người lớn tuổi, cô độc và tật bệnh, mà thay vào đó là một cộng đồng người cao tuổi vui khỏe và hữu ích”, đại diện chủ đầu tư Ecopark chia sẻ.",
    "tags": [
        "Ecopark",
        "Meraki Residences",
        "Sol Forest",
        "Propertyguru Asia Property Awards",
        "Người Lớn Tuổi",
        "Người Cao Tuổi",
        "Hệ Thống Tưới Nước",
        "Khu Vườn"
    ]
}