{
    "url": "https://thanhnien.vn/da-nang-khoi-to-bi-can-dot-nha-con-no-post1490557.html",
    "file": [
        "data",
        "2022",
        "1490557.json"
    ],
    "title": "Đà Nẵng: Khởi tố bị can đốt nhà con nợ",
    "datetime": "2022-08-22T10:14:32+0700",
    "author": "Nguyễn Tú",
    "abstract": "Nông lấy 60 triệu đồng tiền dành dụm làm nhà cho hàng xóm Trần Vân Nam mượn, nhưng Nam chỉ trả 10 triệu đồng rồi trốn tránh. Khi đi đòi tiền, bị vợ Nam chửi và đuổi về nên Nông bức xúc, đổ xăng đốt nhà con nợ.",
    "content": "Ngày 22.8, Công an Q.Liên Chiểu (TP.Đà Nẵng) cho biết vừa tống đạt quyết định khởi tố vụ án và bị can đối với chủ nợ đốt nhà hàng xóm vì nợ 50 triệu đồng không trả.\nViện KSND Q.Liên Chiểu cũng phê chuẩn, Công an Q.Liên Chiểu thực hiện lệnh bắt tạm giam Nguyễn Văn Nông (46 tuổi, ngụ tổ 18, P.Hòa Minh, Q.Liên Chiểu) về tội giết người.\nTheo điều tra, Trần Vân Nam (48 tuổi, ngụ 30 Bàu Năng 11, P.Hòa Minh, Q.Liên Chiểu), hàng xóm của Nông, từng vay mượn Nông 60 triệu đồng.\nÔng Nam chỉ trả cho Nông 10 triệu đồng sau đó lẩn tránh, không chịu trả số nợ còn lại. Nông tìm đòi nợ thì bị vợ ông Nam chửi bới, xúc phạm. Bực tức, Nông nhắn tin hù dọa đòi giết ông Nam.\nKhoảng 2 giờ ngày 10.8, Nông mang bình hàn gió đá đến phía sau nhà ông Nam để khoan, đục một lỗ trên cửa thoát hiểm tại khu vực nhà vệ sinh tầng 1 rồi đổ khoảng 7 lít xăng vào bên trong nhà.\nSau khi châm lửa đốt, Nông bỏ đi. Đến khoảng 3 giờ cùng ngày, vợ ông Nam tỉnh dậy, phát hiện lửa cháy nên tri hô gia đình và người xung quanh đến dập lửa (Thanh Niên đã thông tin).\nTheo nhận định của Viện KSND Q.Liên Chiểu, hành vi của Nông rất nguy hiểm, gây án vào đêm khuya khi mọi người đang ngủ; với lượng xăng nêu trên khi đốt nhà gây nguy hiểm đến tính mạng, có thể gây chết người nhưng Nông vẫn cố tình thực hiện đến cùng.\nDo lượng xăng đổ vào nhà vệ sinh, đồng thời được phát hiện kịp thời, hậu quả vụ đốt nhà chưa chết người là ngoài ý muốn của Nông.",
    "tags": [
        "Đốt Nhà Con Nợ",
        "Công An Q.Liên Chiểu",
        "Đốt Nhà",
        "Tp.Đà Nẵng",
        "Đốt Nhà Hàng Xóm Tại Đà Nẵng"
    ]
}