{
    "url": "https://thanhnien.vn/tin-tuc-thoi-tiet-hom-nay-2182022-mua-keo-dai-o-tay-nguyen-va-nam-bo-post1490302.html",
    "file": [
        "data",
        "2022",
        "1490302.json"
    ],
    "title": "Tin tức thời tiết hôm nay, 21.8.2022: Mưa kéo dài ở Tây nguyên và Nam bộ",
    "datetime": "2022-08-21T06:44:46+0700",
    "author": "Lam Nguyên",
    "abstract": "Tin tức thời tiết hôm nay, 21.8.2022, cảnh báo thời tiết nguy hiểm trên biển. Khu vực Bắc bộ và Bắc Trung bộ có mưa vừa, mưa to và giông. Còn khu vực Tây nguyên và Nam bộ mưa giông còn kéo dài trong nhiều ngày tới.",
    "content": "Tin tức thời tiết hôm nay 21.8.2022, theo dự báo từ Trung tâm khí tượng thủy văn quốc gia và Đài khí tượng thủy văn Trung ương (Bộ TN-MT), hiện nay, mây giông đang phát triển trên khu vực vịnh Bắc bộ, vùng biển từ Quảng Trị đến Quảng Ngãi và vịnh Thái Lan.\nDự báo, trong ngày và đêm 21.8, ở khu vực vịnh Bắc bộ, vùng biển từ Quảng Trị đến Quảng Ngãi, Bình Thuận đến Cà Mau, Cà Mau đến Kiên Giang và vịnh Thái Lan có mưa rào và giông. Từ đêm 21.8, mưa giông có xu hướng giảm dần. Trong mưa giông có khả năng xảy ra lốc xoáy và gió giật mạnh cấp 7 - 8.\nHiện nay, ở khu vực Bắc bộ đã có mưa vừa và giông, cục bộ có mưa to. Lượng mưa từ 19 giờ ngày 20.8 đến 2 giờ ngày 21.8 có nơi trên 50 mm như: Bao La (Hòa Bình) 50 mm, Cốc Ly (Lào Cai) 78 mm, Tân Tiến (Hà Giang) 78 mm, Lâm Giang (Yên Bái) 75 mm, Quảng Sơn (Quảng Ninh) 131 mm, Môn Sơn (Nghệ An) 107 mm, Bắc Sơn (Thanh Hóa) 77 mm…\nDự báo, trong ngày và đêm 21.8, ở khu vực Bắc bộ và Bắc Trung bộ có mưa vừa, mưa to và giông, cục bộ có mưa rất to với lượng mưa phổ biến 30 - 70 mm, có nơi trên 100 mm. Từ ngày 22.8, mưa lớn giảm nhanh trên khu vực Bắc bộ và Bắc Trung bộ.\nNgoài ra, do ảnh hưởng của gió mùa Tây Nam nên trong ngày và đêm 21.8, khu vực Tây nguyên và Nam bộ có mưa rào và giông, cục bộ có mưa to (mưa giông tập trung vào chiều và tối) với lượng mưa từ 20 - 40 mm, có nơi trên 60 mm.\nKhu vực Hà Nội, trong ngày và đêm 21.8 có mưa vừa, mưa to và giông, cục bộ có mưa rất to.\nCảnh báo, khu vực Tây nguyên và Nam bộ mưa giông còn kéo dài trong nhiều ngày tới. Trong mưa giông có khả năng xảy ra lốc, sét và gió giật mạnh. Nguy cơ xảy ra lũ quét, sạt lở đất tại các tỉnh vùng núi và ngập úng tại các khu vực trũng, thấp.\nNhiều mây, ngày có mưa vừa, mưa to, có nơi mưa rất to và rải rác có giông; đêm có mưa rào và rải rác có giông, cục bộ có mưa to. Gió nhẹ. Trong mưa giông có khả năng xảy ra lốc, sét và gió giật mạnh.\nNhiệt độ thấp nhất từ 22 - 25oC, có nơi dưới 22oC; Nhiệt độ cao nhất từ 28 - 31 oC.\nNhiều mây, ngày có mưa vừa, mưa to, có nơi mưa rất to và rải rác có giông; đêm có mưa rào và rải rác có giông, cục bộ có mưa to. Gió nhẹ. Trong mưa giông có khả năng xảy ra lốc, sét, mưa đá và gió giật mạnh.\nNhiệt độ thấp nhất từ 22 - 25oC, vùng núi có nơi dưới 22oC; Nhiệt độ cao nhất từ 27 - 30oC, có nơi trên 30oC.\nNhiều mây, có mưa rào và giông rải rác, cục bộ có mưa to; riêng phía bắc (Thanh Hóa - Nghệ An) ngày có mưa vừa, mưa to, có nơi mưa rất to và giông. Gió nhẹ. Trong mưa giông có khả năng xảy ra lốc, sét và gió giật mạnh.\nNhiệt độ thấp nhất từ 22 - 25oC; Nhiệt độ cao nhất ở phía bắc 28 - 31oC, phía nam 31 - 34 độ.\nPhía bắc nhiều mây, ngày nắng gián đoạn, chiều tối và đêm có mưa rào và giông rải rác; phía nam có mây, ngày nắng, đêm có mưa rào và giông vài nơi. Gió tây nam cấp 2 - 3. Trong mưa giông có khả năng xảy ra lốc, sét và gió giật mạnh.\nNhiệt độ thấp nhất từ 24 - 27oC; Nhiệt độ cao nhất từ 31 - 34oC, phía bắc có nơi trên 34oC.\nNhiều mây, ngày nắng gián đoạn; chiều tối và tối có mưa rào và rải rác có giông, cục bộ có mưa to; đêm có mưa rào và giông vài nơi. Gió tây nam cấp 2 - 3. Trong mưa giông có khả năng xảy ra lốc, sét và gió giật mạnh.\nNhiệt độ thấp nhất từ 19 - 22oC; Nhiệt độ cao nhất từ 27 - 30oC.\nNhiều mây, ngày nắng gián đoạn; chiều tối và tối có mưa rào và rải rác có giông, cục bộ có mưa to; đêm có mưa rào và giông vài nơi. Gió tây nam cấp 2 - 3. Trong mưa giông có khả năng xảy ra lốc, sét và gió giật mạnh.\nNhiệt độ thấp nhất từ 24 - 27oC; Nhiệt độ cao nhất từ 30 - 33oC.\nNhiều mây, có mưa vừa, mưa to, có nơi mưa rất to và rải rác có giông. Gió nhẹ. Trong mưa giông có khả năng xảy ra lốc, sét và gió giật mạnh.\nNhiệt độ thấp nhất từ 24 - 26oC; Nhiệt độ cao nhất từ 28 - 31oC.\nTin tức thời tiết hôm nay, 21.8, ở TP.HCM, buổi tối trời có mây và mưa rào. Tầm nhìn xa trung bình khoảng từ 6 km. Trời mưa rào lúc 22, 23 giờ. Nhiệt độ khoảng 27 - 28oC. Độ ẩm dao động ở mức 82 - 88%.",
    "tags": [
        "Tin Tức Thời Tiết",
        "Thời Tiết Hôm Nay",
        "Thời Tiết",
        "Bản Tin Dự Báo Thời Tiết",
        "Tin Tức Thời Tiết Hôm Nay",
        "Thời Tiết Hà Nội",
        "Thời Tiết Tp.Hcm",
        "Thời Tiết Ba Ngày Tới",
        "Mưa Lớn"
    ]
}