{
    "url": "https://thanhnien.vn/my-phan-ung-khi-campuchia-de-trung-quoc-ho-tro-nang-cap-can-cu-hai-quan-post1490545.html",
    "file": [
        "data",
        "2022",
        "1490545.json"
    ],
    "title": "Mỹ phản ứng khi Campuchia để Trung Quốc hỗ trợ nâng cấp căn cứ hải quân",
    "datetime": "2022-08-22T09:34:46+0700",
    "author": "Văn Khoa",
    "abstract": "Mỹ đã kêu gọi Campuchia minh bạch về dự án tại Căn cứ Hải quân Ream sau khi Bộ trưởng Quốc phòng Campuchia Tea Banh tuyên bố sẽ tiếp tục hiện đại hóa căn cứ này với sự hỗ trợ của Trung Quốc, theo tờ Khmer Times.",
    "content": "Trong một email gửi đến Khmer Times mới đây, người phát ngôn Đại sứ quán Mỹ tại Phnom Penh Stephanie Arzate nói rằng chính phủ Campuchia đã thừa nhận Trung Quốc “đang tham gia một dự án xây dựng quan trọng tại Căn cứ Hải quân Ream”. Căn cứ này nằm tại tỉnh Sinanoukville của Campuchia, ở phía nam Biển Đông.\nBà Arzate cho hay trong cuộc họp ngày 4.8, Ngoại trưởng Mỹ Antony Blinken đã đề nghị Thủ tướng Hun Sen hoàn toàn minh bạch về các hoạt động của Trung Quốc tại Căn cứ Hải quân Ream, cảnh báo rằng “sự hiện diện độc quyền sẽ có nguy cơ gây tổn hại đến chủ quyền của Campuchia, an ninh khu vực và sự đoàn kết của ASEAN”.\nBà Arzate còn nhấn mạnh: “Chúng tôi khuyến khích chính phủ Campuchia hoàn toàn minh bạch về mục đích, bản chất và phạm vi của dự án tại Ream cũng như vai trò của quân đội Trung Quốc trong việc xây dựng, vốn đang làm dấy lên lo ngại về mục đích sử dụng của cơ sở hải quân này”.\nĐại sứ quán Mỹ phản ứng như trên sau khi Bộ trưởng Quốc phòng Campuchia Tea Banh hồi tuần trước tuyên bố nước này sẽ tiếp tục hiện đại hóa Căn cứ Hải quân Ream với sự giúp đỡ của Trung Quốc và chính phủ “không cần lắng nghe người khác” lo ngại về chủ quyền của mình, theo Khmer Times.\nPhát biểu với báo giới tại Sân bay Quốc tế Phnom Penh sau khi trở về từ Trung Quốc) hôm 16.8, tướng Tea Banh cho rằng lo ngại về việc phát triển Căn cứ Hải quân Ream là không mới. Ông lưu ý rằng căn cứ này nằm trong chủ quyền của Campuchia. Ông còn bác bỏ thông tin cho rằng Campuchia đang trao Trung Quốc vị thế độc quyền đối với một phần Căn cứ Hải quân Ream.",
    "tags": [
        "Mỹ",
        "Campuchia",
        "Căn Cứ Hải Quân Ream",
        "Chính Phủ Campuchia",
        "Đại Sứ Quán Mỹ",
        "Antony Blinken",
        "Hun Sen"
    ]
}