{
    "url": "https://thanhnien.vn/cuu-tong-thong-trump-khoi-kien-chinh-phu-my-post1490931.html",
    "file": [
        "data",
        "2022",
        "1490931.json"
    ],
    "title": "Cựu Tổng thống Trump khởi kiện chính phủ Mỹ",
    "datetime": "2022-08-24T07:24:00+0700",
    "author": "Khánh An",
    "abstract": "Cựu Tổng thống Mỹ Donald Trump khởi kiện yêu cầu có giám sát viên đặc biệt trong cuộc điều tra, giữa lúc có thông tin ông từng giữ 300 tài liệu mật sau khi rời Nhà Trắng.",
    "content": "Đài CNN ngày 23.8 đưa tin cựu Tổng thống Donald Trump khởi kiện chính phủ Mỹ liên quan việc các đặc vụ Cục Điều tra liên bang (FBI) khám xét khu nghỉ dưỡng Mar-a-Lago của ông ở bang Florida. Đơn kiện nhằm ngăn FBI và Bộ Tư pháp đọc các tài liệu đã thu giữ, cho đến khi một giám sát viên đặc biệt được bổ nhiệm để xem xét các tài liệu. \nVụ kiện nằm trong những diễn biến mới khiến căng thẳng leo thang trong cuộc chiến pháp lý trước thềm cuộc bầu cử giữa kỳ và khả năng ông Trump tái tranh cử vào năm 2024.\nĐơn kiện nộp lên tòa án quận ở Florida còn đề nghị chính phủ cung cấp biên nhận chi tiết hơn về những tài sản đã lấy đi và trả lại bất cứ thứ gì không nằm trong phạm vi của trát lục soát. Đơn kiện dài 27 trang mô tả chi tiết vụ lục soát hôm 8.8 và cho rằng những gì đã xảy ra hôm đó “khiến hầu hết người dân Mỹ bị sốc”. Trong đơn, đội ngũ pháp lý của ông Trump cho rằng cuộc lục soát có động cơ chính trị và xác định ông là ứng viên hàng đầu trong bầu cử tổng thống năm 2024 nếu ông quyết định tái tranh cử. Ngoài ra, đơn cho rằng sự ủng hộ của ông Trump trong bầu cử giữa kỳ năm 2022 mang tính quyết định cho các ứng viên Cộng hòa. “Lực lượng thực thi pháp luật là tấm khiên bảo vệ người Mỹ, không thể bị lợi dụng làm vũ khí cho các mục đích chính trị”, theo nội dung trong đơn. \nTheo tờ The New York Times ngày 23.8 dẫn thông tin từ những người đã được thông báo, các tài liệu mà Cục Lưu trữ quốc gia lấy đi từ khu nghỉ dưỡng của ông Trump hồi tháng 1 có hơn 150 tài liệu mật. Con số này gây lo ngại lớn tại Bộ Tư pháp và dẫn đến cuộc điều tra hình sự cùng việc FBI khám xét tại đây. Tổng cộng, chính phủ đã lấy hơn 300 tài liệu mật từ ông Trump, kể từ khi ông mãn nhiệm. Trong lần lục soát hôm 8.8, FBI đã lấy đi 26 thùng, trong đó có 11 bộ tài liệu mật và một trong số đó chứa thông tin tuyệt mật. \nTheo ông Douglas Schoen, người từng làm cố vấn cho cựu Tổng thống Bill Clinton và tư vấn cho chiến dịch tranh cử của ứng viên Michael Bloomberg vào năm 2020, cuộc lục soát chưa có tiền lệ của FBI đưa ra nhiều câu hỏi xoay quanh việc ông Trump có phạm pháp hay không, đồng thời đặt nền tảng cho một trong những cuộc điều tra gây chia rẽ về chính trị nhất tại Mỹ. \n“Trong khi đảng Cộng hòa có thể được lợi trong bầu cử giữa kỳ năm 2022 do tác động từ cuộc lục soát, về lâu dài, việc tiếp tục tập trung vào những bất bình có thể gây tổn hại đến tương lai của đảng, nếu thực sự ông Trump phạm pháp như cáo buộc”, tờ The Hill dẫn lời ông Douglas Schoen nhận định. \nTrang Axios ngày 23.8 dẫn một khảo sát mới công bố cho thấy 57% cử tri Mỹ được hỏi cho rằng các cuộc điều tra đối với cựu Tổng thống Trump nên tiếp tục vì “ông ấy cần chịu trách nhiệm như mọi người khác”. Tính riêng, 92% cử tri Dân chủ, 21% cử tri Cộng hòa và 61% cử tri độc lập ủng hộ các cuộc điều tra, theo khảo sát của Đài NBC đối với 1.000 cử tri từ ngày 12 - 16.8. Trong khi đó, khoảng 40% cử tri được hỏi cho rằng nên dừng các cuộc điều tra vì chúng “có động cơ chính trị” và “gây chia rẽ đất nước”. Khoảng 50% cho rằng ông Trump chịu trách nhiệm duy nhất hoặc trách nhiệm chính về vụ người ủng hộ xông vào tòa nhà quốc hội hôm 6.1.2021, tăng 5 điểm phần trăm so với khảo sát tiến hành hồi tháng 5.\nTrong khi đó, một khảo sát khác của Công ty Generation Lab (Mỹ) cho thấy làn sóng chia rẽ “lan đến các ký túc xá”. Khảo sát tiến hành từ ngày 12 - 17.8 đối với 1.077 sinh viên năm 2 tại Mỹ cho thấy 46% “có lẽ hoặc chắc chắn” không ở chung phòng với người ủng hộ ứng viên tổng thống phe còn lại trong năm 2020, trong đó có 62% sinh viên ủng hộ đảng Dân chủ và 28% sinh viên ủng hộ đảng Cộng hòa. Khoảng 53% cho biết họ “có lẽ hoặc chắc chắn” sẽ không hẹn hò với người ủng hộ khác phe. \nPhí luật sư của ông Trump tăng mạnh\nTrang Axios ngày 23.8 dẫn thông tin vừa được Ủy ban Bầu cử liên bang Mỹ công bố cho thấy Ủy ban Hành động chính trị Save America (PAC) của cựu Tổng thống Trump ngày càng chi tiền nhiều cho các luật sư, liên quan các vụ kiện. Save America trả 12 công ty luật tổng cộng 964.433 USD chỉ trong tháng 7, tăng so với khoảng 555.000 USD trong tháng 6. Ông Trump đang đối diện một số cuộc điều tra liên quan cuộc bầu cử tổng thống năm 2020 và vụ bạo loạn ngày 6.1.2021, trong khi tập đoàn của ông còn bị điều tra dân sự. Chi phí luật sư dự kiến còn gia tăng sau khi ông nộp đơn kiện chính phủ sau vụ lục soát của FBI. Theo Insider, Save America đã chi gần 25 triệu USD trong năm nay.",
    "tags": [
        "Donald Trump",
        "Tổng Thống Trump",
        "Lục Soát",
        "FBI",
        "Cục Lưu Trữ Quốc Gia",
        "Tài Liệu Mật",
        "Trang Axios",
        "Đơn Kiện",
        "Cựu Tổng Thống"
    ]
}