{
    "url": "https://thanhnien.vn/trung-quoc-ky-luat-27-can-bo-vi-tranh-minh-hoa-sach-giao-khoa-toan-tieu-hoc-post1490783.html",
    "file": [
        "data",
        "2022",
        "1490783.json"
    ],
    "title": "Trung Quốc kỷ luật 27 cán bộ vì tranh minh họa sách giáo khoa toán tiểu học",
    "datetime": "2022-08-22T22:21:07+0700",
    "author": "Lam Vũ",
    "abstract": "Bộ Giáo dục Trung Quốc đã kỷ luật 27 cán bộ quan chức sau khi cư dân mạng chỉ trích tranh minh họa trong sách giáo khoa toán tiểu học, cho rằng chúng có vấn đề về tư tưởng và đạo đức.",
    "content": "Theo thông cáo được đăng trên website Bộ Giáo dục Trung Quốc ngày 22.8, ông Quách Qua - tổng biên tập Nhà xuất bản Giáo dục Nhân dân, nhà xuất bản sách giáo khoa lớn nhất Trung Quốc - bị cách chức.\nÔng Hoàng Cường - bí thư đảng ủy kiêm giám đốc nhà xuất bản, và ông Điền Huệ Sinh - cục trưởng Cục Sách giáo khoa thuộc Bộ Giáo dục Trung Quốc, bị phạt cảnh cáo, thông cáo cho hay.\nHai cán bộ khác phụ trách nội dung sách giáo khoa toán bị cách chức, bên cạnh 17 cán bộ của Nhà xuất bản Giáo dục Nhân dân và 5 cán bộ của Bộ Giáo dục Trung Quốc bị kỷ luật về mặt đảng.\nĐộng thái diễn ra sau khi Nhà xuất bản Giáo dục Nhân dân hồi tháng 5 phải lên tiếng xin lỗi, giữa làn sóng chỉ trích đối với hình ảnh minh họa trong sách giáo khoa toán tiểu học mà nhiều người cho là \"xấu xí\" và \"mang tính khơi gợi tình dục\", theo South China Morning Post.\nNhững người chỉ trích cho rằng các nhân vật trong tranh minh họa được vẽ mắt nhỏ, mang tính \"phân biệt chủng tộc\", rằng tranh vẽ dường như cho thấy bộ phận sinh dục của trẻ em, và rằng một số nhân vật mặc quần áo với họa tiết ngôi sao và sọc, phản ánh sự ảnh hưởng của phương Tây.\nTrong thông cáo ngày 22.8, Bộ Giáo dục Trung Quốc nói hình ảnh minh họa trong những cuốn sách giáo khoa đó \"có vấn đề\", \"không tích cực\" và không đáp ứng được \"những yêu cầu cơ bản về giáo dục đạo đức\".\n\"Phong cách vẽ tổng thể không đáp ứng được thị hiếu thẩm mỹ của công chúng. Một số nhân vật trong các bức tranh minh họa tương đối xấu xí, tinh thần diện mạo không tích cực, không thể hiện đúng hình ảnh vui tươi hớn hở của trẻ em ở đất nước chúng ta\", thông cáo cho hay.\nTrong những năm gần đây, Bắc Kinh đã siết chặt kiểm soát đối với chương trình giảng dạy cũng như sách giáo khoa cấp tiểu học và trung học để đảm bảo chúng phù hợp với tư tưởng chính trị, theo South China Morning Post. Chính phủ đã cấm sử dụng sách giáo khoa từ các nhà xuất bản ở nước ngoài và ra lệnh sử dụng một bộ sách tiêu chuẩn để dạy ngôn ngữ, lịch sử và chính trị Trung Quốc.",
    "tags": [
        "Trung Quốc",
        "Sách Giáo Khoa",
        "Kỷ Luật",
        "Nhà Xuất Bản Giáo Dục",
        "Cán Bộ",
        "Tranh Minh Học",
        "Tiểu Học"
    ]
}