{
    "url": "https://thanhnien.vn/tinh-duc-sinh-ton-ngo-hep-cua-nhieu-phu-nu-anh-thoi-bao-gia-post1490349.html",
    "file": [
        "data",
        "2022",
        "1490349.json"
    ],
    "title": "‘Tình dục sinh tồn’ - ngõ hẹp của nhiều phụ nữ Anh thời ‘bão giá’",
    "datetime": "2022-08-25T18:59:37+0700",
    "author": "Khánh An",
    "abstract": "Ngày càng có thêm những phụ nữ lần đầu rơi vào con đường mại dâm, trong khi nhiều người đã thoát ra nhưng phải quay lại để trang trải cuộc sống gặp nhiều khó khăn tại Anh.",
    "content": "Nhiều nhân viên tiếp cận cộng đồng để hỗ trợ người hành nghề mại dâm tại Anh cho biết chi phí sống gia tăng đang đẩy nhiều phụ nữ vào con đường mại dâm và thậm chí không thể từ chối những khách hàng nguy hiểm, theo Sky News ngày 20.8.\nVới lạm phát cao kỷ lục và tiền lương không theo kịp giá cả leo thang, số cuộc gọi đến mạng lưới English Collective of Prostitutes (ECP) tăng khoảng 33% trong mùa hè này. \nMạng lưới này có trụ sở tại London, cùng đường dây hỗ trợ và các trung tâm ở một số thành phố lớn, giúp tư vấn về cách đảm bảo an toàn và tuân thủ luật pháp cho những phụ nữ tham gia mọi hình thức mại dâm. \nPhát ngôn viên Niki Adams của ECP, người từng giúp đỡ hàng ngàn phụ nữ trên 30 tuổi cho biết khủng hoảng chi phí sống đang đẩy những phụ nữ vào con đường mại dâm từ ngoài đường cho đến trong các cơ sở và trên mạng. \n“Chúng tôi đang chứng kiến mọi người theo công việc đó từ sự tuyệt vọng. Điều đó có nghĩa là họ ít có khả năng bảo vệ trước nạn bạo lực và bóc lột. Điều kiện của lĩnh vực mại dâm đã xuống cấp đến mức khiến tính mạng của phụ nữ gặp nguy cơ”, theo bà Adams. \nMột trong những phụ nữ bà Adams hỗ trợ là bà mẹ đơn thân Preston với 4 đứa con. Không còn khoản hỗ trợ theo chính sách cũ, cô Preston thất nghiệp và không thể trang trải chi phí sống.\n“Cô ấy bắt đầu làm vài tối mỗi tuần trên đường, chỉ đủ để trả từng hóa đơn. Dù đó là khoản tiền cứu sinh, cô ấy rất sợ bạn trai phát hiện”, bà Adams kể. \nTổ chức từ thiện Beyond the Streets có trụ sở tại Southampton và London chuyên giúp đỡ những người bán dâm tại Anh tìm đường thoát.\nCô Nikki McNeill, nhân viên hỗ trợ của tổ chức này, và các đồng nghiệp đã chứng kiến số cuộc gọi gia tăng từ những phụ nữ bán “tình dục sinh tồn”. \n“Chúng tôi dùng cụm từ này vì đó là lựa chọn duy nhất mà những phụ nữ này có được để sinh tồn. Nó được thực hiện để đáp ứng những nhu cầu cơ bản, có đủ tiền trả tiền thuê nhà và thực phẩm”, theo cô McNeill. \nTheo Dự án Cộng đồng về sức khỏe phụ nữ Shine (Anh), tại Anh và Xứ Wales, việc mua bán dịch vụ tình dục giữa những người trưởng thành có đồng thuận là hợp pháp. Ước tính Anh có từ 60.000-80.000 người hành nghề mại dâm, chủ yếu là phụ nữ bán dâm ngoài đường hoặc trong các cơ sở trong nhà. Ước tính có khoảng 32.000 người hành nghề mại dâm tại London. Trung bình một người hành nghề mại dâm phục vụ khoảng 25 khách hàng mỗi tuần, với số tiền trung bình là 78 bảng Anh (2,1 triệu đồng)/lần. Ước tính có 152 người hành nghề mại dâm bị sát hại từ năm 1990-2015. Khoảng 49% người theo nghề này chia sẻ những lo lắng về an toàn của bản thân.\nNhân viên hỗ trợ này đưa ra một ví dụ về một bà mẹ chia sẻ quyền nuôi các con với bạn trai cũ. “Cô ấy sau cùng đã có nhà, nhưng không có tủ lạnh hay tiền để mua một cái tủ lạnh, nên cô ấy dùng một chiếc túi đặt ra ngoài cửa sổ để giữ mát thức ăn”, cô McNeill kể. \nTheo nghiên cứu của tổ chức từ thiện National Ugly Mugs, số người bán dâm tại những cơ sở trong nhà cao gấp 10 lần ngoài đường. \nTheo bà Adams, cuộc khủng hoảng hiện tại có nghĩa là bên cạnh những người lần đầu rơi vào con đường mại dâm, những người đã thoát ra được buộc phải quay lại. \n“Họ bị buộc phải trở lại vì đã mất việc ‘đứng đắn' trong đại dịch Covid-19 hoặc không đủ trang trải những nhu cầu cần thiết trong cuộc sống”, bà cho biết.\nHiện bà đang hỗ trợ một phụ nữ hơn 40 tuổi tại Bristol hành nghề mại dâm độc lập tại các khách sạn và nhà của khách hàng trong hơn một thập niên từ khi còn tuổi đôi mươi. \nNgười phụ nữ này sau cùng tìm được việc bán hàng, nhưng lại thất nghiệp trong đợt phong tỏa và hiện phải đăng ký vào một cơ sở mại dâm. \n“Lần này, bà ấy bị sốc vì một số người có thể sẽ phải quan hệ không có biện pháp bảo vệ. Những khách hàng biết những người hành nghề mại dâm đang trong tình trạng không thể từ chối, nên một số cơ sở buộc phụ nữ phải chấp nhận”, bà Adams cho biết. \nTổ chức Beyond the Streets hiện đang kêu gọi chính phủ có những biện pháp hỗ trợ, trong khi ECP tiếp tục vận động để phi hình sự hóa hoàn toàn đối với hoạt động mại dâm. \nMột phát ngôn viên chính phủ Anh cho biết chính phủ ghi nhận việc mọi người đang đối phó với tình trạng giá cả leo thang và đang chi 1.200 bảng Anh trực tiếp cho các hộ thu nhập thấp, bên cạnh 400 bảng Anh hỗ trợ tiền điện cho những người dễ bị ảnh hưởng. Bên cạnh đó, chính phủ cam kết đối phó tình trạng bóc lột và những tổn hại đối với người hành nghề mại dâm.",
    "tags": [
        "Phụ Nữ",
        "Mại Dâm",
        "Bán Dâm",
        "Bóc Lột",
        "Tổ Chức Từ Thiện",
        "Trang Trải",
        "Sinh Tồn"
    ]
}