{
    "url": "https://thanhnien.vn/lap-ca-don-canh-sat-gia-tong-tien-hang-tram-nguoi-suot-8-thang-post1490064.html",
    "file": [
        "data",
        "2022",
        "1490064.json"
    ],
    "title": "Lập cả đồn cảnh sát giả, tống tiền hàng trăm người suốt 8 tháng",
    "datetime": "2022-08-20T10:28:51+0700",
    "author": "Văn Khoa",
    "abstract": "Cảnh sát ở thành phố Banka thuộc bang Bihar (Ấn Độ) mới đây đã phá một băng nhóm điều hành một đồn cảnh giả, tống tiền hàng trăm người trong vụ lừa đảo kéo dài gần 8 tháng.",
    "content": "Đài RT ngày 19.8 dẫn lời cảnh sát trưởng Banka Shambhu Yadav cho hay những kẻ lừa đảo đã thiết lập đồn cảnh sát giả bên trong một khách sạn chỉ cách đồn cảnh sát thật của thành phố Banka khoảng 500 m. Băng nhóm này rõ ràng đã đánh lừa được mọi người bằng cách mặc đồ trông giống cảnh sát thật và mang theo súng thật.\nGiới chức nói rằng nhóm lừa đảo đã thực hiện chiêu trò của họ bằng cách thu phí những người dân địa phương đến đồn cảnh sát giả để nộp đơn khiếu nại. Họ còn lấy tiền từ những người mà họ hứa sẽ giúp mua nhà ở xã hội hoặc xin việc làm trong lực lượng cảnh sát. Nhóm này được cho là đã đòi khoản thanh toán lên tới 70.000 rupee (hơn 20 triệu đồng) cho “phí xử lý”.\nNhóm lừa đảo cũng đã trả cho một số người địa phương khoảng 500 rupee/ngày để họ làm việc tại đồn cảnh sát giả. Vụ lừa đảo bị phanh phui sau khi cảnh sát trưởng Yadav phát hiện một trong những kẻ mạo danh mang theo một khẩu súng không phải là vũ khí được cảnh sát sử dụng. \nSau cuộc đột kích của cảnh sát vào đồn cảnh sát giả đầu tuần này, truyền thông Ấn Độ đưa tin rằng ít nhất 5 thành viên băng nhóm, trong đó có 2 phụ nữ, đã bị bắt. Thủ lĩnh của băng nhóm lừa đảo vẫn chưa bị bắt. Ông Yadav nói rằng cuộc điều tra vẫn đang tiếp diễn và thông tin liên quan sẽ được tiết lộ trong thời gian tới.\n Một cảnh sát cho báo chí địa phương hay tuy đã có nhiều trường hợp người dân mạo danh cảnh sát ở Ấn Độ, đây là lần đầu tiên có người điều hành một đồn cảnh sát giả, theo RT.",
    "tags": [
        "Cảnh Sát Giả",
        "Ấn Độ",
        "Đồn Cảnh Sát",
        "Băng Nhóm",
        "Kẻ Lừa Đảo",
        "Lừa Đảo"
    ]
}