{
    "url": "https://thanhnien.vn/mua-tim-chuyen-dep-7-nguoi-hop-suc-cuu-thieu-nu-duoi-nuoc-post1490830.html",
    "file": [
        "data",
        "2022",
        "1490830.json"
    ],
    "title": "'Mưa tim' chuyện đẹp 7 người hợp sức cứu thiếu nữ đuối nước",
    "datetime": "2022-08-23T10:45:00+0700",
    "author": "Nguyễn Phúc",
    "abstract": "Nhóm 3 sĩ quan cảnh sát, 1 sĩ quan biên phòng, 1 nhân viên y tế và 2 người dân ở Quảng Trị đã hợp sức cứu sống được thiếu nữ 19 tuổi đuối nước trên bãi tắm Cửa Tùng.",
    "content": "17 giờ ngày 21.8, tại bãi tắm Cửa Tùng (H.Vĩnh Linh, Quảng Trị), nơi từng được mệnh danh là “Nữ hoàng của các bãi tắm”, đông nghẹt người vì là ngày cuối tuần bỗng có tiếng hô thất thanh báo tin có người đang bị nước cuốn ra xa. Người bị nạn được xác định là em H.T.T.T (19 tuổi, quê ở TX.Hương Thủy, Thừa Thiên-Huế).\nTheo lời kể của thượng úy Hồ Ngọc Lý, Đội phó Đội vận động quần chúng (Đồn biên phòng Cồn Cỏ, Bộ Chỉ huy Bộ đội biên phòng tỉnh Quảng Trị), khi T. gặp nạn, anh Trần Văn Quân (trú tại KP.An Hòa 2, TT.Cửa Tùng, H.Vĩnh Linh) đang ở gần đó phát hiện, kêu cứu rồi bơi về phía người bị nạn. Sau đó, thượng úy Lý và anh Trần Khánh Duy (trú tại xã Vĩnh Long, H.Vĩnh Linh) cũng nghe tiếng kêu cứu nên lập tức lao ra ứng cứu. “Anh Quân tiếp cận được người gặp nạn, tôi và Duy cùng hỗ trợ kéo vào. Địa điểm nạn nhân gặp nạn cách bờ biển khoảng 80 m, nên khi cả 3 đưa được nạn nhân lên bờ thì ai cũng lả đi”, thượng úy Lý thuật lại.\nCuộc cứu hộ khẩn cấp cũng hết sức gay cấn. Bởi khi T. được đưa lên bờ thì đã ngưng thở, ngưng tim, đồng tử giãn, tím tái. Dường như số phận đã sắp đặt, không để “thủy thần” cướp mạng sống của T. Bởi ngay lúc đó, trên bãi biển còn có chị Trần Thị Lệ Hà (Trưởng phòng Tổ chức, Trung tâm y tế H.Vĩnh Linh) và 3 sĩ quan cảnh sát gồm thiếu tá Lê Hồng Phong (Trưởng công an xã Vĩnh Thủy, H.Vĩnh Linh), trung úy Đinh Xuân Cường (cán bộ PCCC và cứu hộ cứu nạn Công an tỉnh Quảng Trị), thượng úy Trần Đức Châu (cán bộ Đội CSGT Công an TP.Đông Hà). \nNhững người này đều đã được huấn luyện nghiệp vụ sơ cấp cứu người bị đuối nước nên lập tức đến hỗ trợ. Cả nhóm kiên trì sơ cứu bằng cách ấn tim ngoài lồng ngực kèm thổi ngạt chỉ với hy vọng mong manh là làm sao cho T. có phản ứng. \nTheo clip được chia sẻ rộng rãi trên mạng xã hội, quá trình sơ cấp cứu này kéo dài khá lâu. Từng giây, từng phút trôi qua trong nghẹt thở đối với những người tham gia cứu nạn. Tất cả như vỡ òa cho đến khi nạn nhân có phản ứng nôn ói thì tiếp tục được đưa đến cơ sở y tế để cấp cứu. Từ các thông tin, hình ảnh, clip trên mạng xã hội, cộng đồng mạng đã “bắn” mưa tim cho những “người hùng” này.\nChiều qua 22.8, Bệnh viện đa khoa tỉnh Quảng Trị cho biết bệnh nhân H.T.T.T vẫn đang điều trị tại Khoa Hồi sức tích cực - Chống độc. “Hiện sức khỏe của bệnh nhân dần ổn định”, một lãnh đạo bệnh viện này cho biết.\nTheo những thông tin mà PV Thanh Niên nắm được từ người nhà bệnh nhân (cũng là nạn nhân vụ đuối nước), T. là sinh viên năm nhất của một trường đại học. Nhân nghỉ hè, T. cùng gia đình đi dự một sự kiện của dòng họ ở xã Vĩnh Giang (H.Vĩnh Linh). Sau đó, khi gia đình trở vào Thừa Thiên-Huế thì T. ở lại cùng những người họ hàng đi biển Cửa Tùng. Các thành viên gia đình đi được khoảng nửa đường thì nghe tin dữ, liền tức tốc quay đầu xe.\n“Trên đường ra, chúng tôi cứ lo chuyện xấu nhất sẽ xảy ra. Thật may mắn là cháu T. gặp được những người tốt, những người dũng cảm, những người có kỹ năng… cứu sống. Gia đình tôi mang ơn họ”, một người thân của T. cho biết. Trong khi đó, vì lo lắng cho T., 3 sĩ quan cảnh sát tham gia sơ cứu em trên bãi biển còn vào tận Bệnh viện đa khoa tỉnh Quảng Trị để thăm hỏi. Khi biết sức khỏe của em đã ổn, họ mới yên lòng… ",
    "tags": [
        "Cứu Người",
        "Đuối Nước",
        "H.Vĩnh Linh",
        "Bãi Tắm Cửa Tùng",
        "H.T.T.T",
        "Công An Xã Vĩnh Thủy",
        "Trần Đức Châu",
        "Tt.Cửa Tùng",
        "Trần Thị Lệ Hà",
        "Trần Khánh Duy",
        "Đinh Xuân Cường",
        "Tx.Hương Thủy"
    ]
}