{
    "url": "https://thanhnien.vn/quang-tri-sap-nhap-cac-ban-quan-ly-du-an-dau-tu-va-xay-dung-post1490910.html",
    "file": [
        "data",
        "2022",
        "1490910.json"
    ],
    "title": "Quảng Trị sáp nhập các Ban quản lý dự án đầu tư và xây dựng",
    "datetime": "2022-08-23T11:49:26+0700",
    "author": "Nguyễn Phúc",
    "abstract": "Tỉnh Quảng Trị đã quyết định thành lập Ban Quản lý dự án đầu tư xây dựng tỉnh trên cơ sở sáp nhập các ban quản lý chuyên ngành dân dụng và công nghiệp, công trình giao thông, công trình nông nghiệp...",
    "content": "Sáng nay 23.8, UBND tỉnh Quảng Trị  tổ chức công bố, trao quyết định thành lập Ban Quản lý dự án đầu tư xây dựng (QLDAĐTXD) tỉnh và quyết định cử cán bộ phụ trách Ban QLDAĐTXD tỉnh. Ban QLDAĐTXD tỉnh thành lập trên cơ sở sáp nhập Ban QLDAĐTXD các công trình dân dụng và công nghiệp, Ban QLDAĐTXD các công trình giao thông và Ban QLDAĐTXD các công trình NN-PTNT thuộc UBND tỉnh.\nTại buổi lễ, Chủ tịch UBND tỉnh Quảng Trị Võ Văn Hưng và 2 Phó chủ tịch UBND tỉnh Quảng Trị Hà Sỹ Đồng, Lê Đức Tiến đã trao quyết định thành lập Ban QLDAĐTXD tỉnh; trao quyết định cử nguyên Giám đốc Ban QLDAĐTXD các công trình NN-PTNT Nguyễn Thanh Bình phụ trách và điều hành các hoạt động của Ban QLDAĐTXD tỉnh.\nPhát biểu giao nhiệm vụ, Chủ tịch UBND tỉnh Võ Văn Hưng nhấn mạnh Ban QLDAĐTXD tỉnh sẽ đảm nhiệm một khối lượng công việc rất lớn. Để tạo điều kiện thuận lợi cho Ban QLDAĐTXD tỉnh hoạt động thông suốt, đảm bảo tiến độ các dự án đang được triển khai và tiến độ giải ngân vốn đầu tư công, đề nghị các sở, ngành liên quan bàn giao nhân sự, tài chính, tài sản và các nội dung liên quan khác; hướng dẫn về chuyên môn, nghiệp vụ để Ban QLDAĐTXD tỉnh hoàn thành nhiệm vụ.\nBan QLDAĐTXD tỉnh và cán bộ phụ trách ban cũng được yêu cầu tổ chức tiếp nhận ngay nguyên trạng tổ chức bộ máy, viên chức, người lao động, tài chính, tài sản của các Ban QLDAĐTXD chuyên ngành; phối hợp với các cơ quan, đơn vị thực hiện việc bố trí, sắp xếp, kiện toàn tổ chức bộ máy, nhân sự, tài chính, tài sản, hồ sơ...",
    "tags": [
        "Quảng Trị",
        "Quyết Đinh",
        "QLDAĐTXD",
        "Ubnd Tỉnh Hà Sĩ Đồng",
        "Võ Văn Hưng",
        "Lê Đức Tiến",
        "Ubnd Tỉnh Quảng Trị",
        "Nguyễn Thanh Bình",
        "Công Trình Giao Thông",
        "Dân Dụng"
    ]
}