{
    "url": "https://thanhnien.vn/loi-ke-cua-nhung-nguoi-thao-chay-kinh-hoang-khoi-casino-campuchia-boi-qua-song-tron-ve-viet-nam-post1490076.html",
    "file": [
        "data",
        "2022",
        "1490076.json"
    ],
    "title": "Lời kể của những người tháo chạy kinh hoàng khỏi casino Campuchia, bơi qua sông trốn về Việt Nam",
    "datetime": "2022-08-20T13:01:46+0700",
    "author": "Trần Ngọc",
    "abstract": "Trong số 42 người tìm cách trốn khỏi casino Campuchia trốn về Việt Nam, một người bị bắt trở lại, một người mất tích khi bơi qua sông Bình Di.",
    "content": "Như Thanh Niên đã thông tin, ngày 18.8, bất chấp nguy hiểm, 42 người Việt Nam trốn khỏi casino Campuchia, bơi qua sông Bình Di (thuộc H.An Phú, An Giang) để về Việt Nam, vụ việc gây xôn xao dư luận. PV Báo Thanh Niên được những người trong cuộc kể về chuyến trở về 'sinh tử' này.\nVới gương mặt chưa hết sợ hãi, chị Đ.T.N.D (20 tuổi, quê Cao Bằng) kể về việc chị cùng 41 người từ casino Campuchia nhảy xuống sông Bình Di bơi về Việt Nam: “Cố lấy hết sức để bơi, nước chảy rất xiết, muốn hụt hơi thì có ghe của người dân đến và tôi nắm được thành ghe nên thoát chết. Tôi và mọi người vẫn còn ám ảnh về cuộc sống ở casino và giây phút chạy khỏi nơi này”.\nTheo Bộ đội biên phòng tỉnh An Giang, khoảng 9 giờ 45 ngày 18.8, Đồn biên phòng cửa khẩu Long Bình phát hiện 40 người (35 nam, 5 nữ) từ casino Rich World (thuộc H.Kaoh Thom, Kandal, Campuchia) bơi qua sông Bình Di để nhập cảnh trái phép về Việt Nam. Trong số này, có 9 người bị thương nhẹ, được y tế địa phương thăm khám, chăm sóc. Ngoài ra, trong quá trình lao xuống sông bơi về Việt Nam, em Đ.M.H (16 tuổi, quê Kon Tum) bị mất tích và N.T.H (25 tuổi, quê Gia Lai) bị bảo vệ casino bắt giữ lại.\nLực lượng chức năng tỉnh An Giang phối hợp UBND H.An Phú bố trí cho 40 người này ở tạm tại Trung tâm học tập cộng đồng xã Đa Phước, chăm lo chỗ nghỉ, ăn uống để ổn định lại tinh thần. Trong ngày 19.8, Bộ đội biên phòng An Giang và lực lượng chức năng tỉnh An Giang lấy thông tin về nhân thân, quê quán của 40 người này để có sự hỗ trợ cần thiết.\nTất cả 40 người còn khá trẻ, chỉ khoảng 20 đến hơn 30 tuổi, quê ở nhiều tỉnh thành trong nước. Khai báo ban đầu với cơ quan chức năng, những người này cho biết bị người khác lôi kéo xuất cảnh trái phép ở khu vực biên giới các tỉnh phía Nam để sang Campuchia theo hợp đồng và làm việc tại casino.\nChị Đ.T.N.D kể, chị bị mắc bệnh thiếu máu bẩm sinh, 3 năm trước, chị rời Cao Bằng, sang Bắc Ninh làm công nhân nhưng tiền lương không đủ sống. Thấy trên Facebook có thông tin tuyển dụng... \"công việc nhẹ\", chỉ làm việc trên máy tính, lương thấp nhất 25 triệu đồng/tháng nên vợ chồng chị xếp đồ, lên xe theo chỉ dẫn của người môi giới.\nSau 2 ngày di chuyển, chị D. mới biết đã bị đưa sang Campuchia làm việc trong casino với công việc sử dụng nick ảo để mời gọi người khác tham gia game hẹn hò, dụ dỗ họ nạp tiền. Nếu không làm theo quản lý casino sẽ bị đánh đập, đe dọa tính mạng.\nKhi không đạt chỉ tiêu 300 triệu mỗi tháng, chị D. bị dọa đưa lên tầng 8 của casino chích điện. Mỗi ngày, chị D. và nhiều đồng hương ở Việt Nam phải làm việc 13 - 14 tiếng. Tuy làm việc quá sức nhưng chị D. và nhiều người không được trả lương như thỏa thuận.\nMột người trong nhóm chị D. kể về cách trốn về Việt Nam: \"Sau khi vào ca làm được 1 giờ, cả nhóm đồng loạt xông cửa ra. Nhóm đầu tiên là các thanh niên lớn con, khỏe mạnh sẽ lao vào nhóm bảo vệ chống trả phá vòng vây, để nhóm thứ hai gồm những phụ nữ và thanh niên ốm yếu xông ra. Cuối cùng là thanh niên cầm theo bom xăng ném chặn đường tạo cơ hội cho các đồng hương có thời gian thoát thân\". \n\"Ban đầu do bị bất ngờ nên nhóm bảo vệ chưa phản ứng kịp, lát sau những bảo vệ vạm vỡ dùng gậy, thanh sắt đuổi theo, dùng đá ném theo bọn em. Tuy trong nhóm thoát thân có 7 - 8 người không biết bơi nhưng vẫn liều mạng nhảy xuống sông, chấp chới kêu cứu, gọi nhau. Một vài người bơi giỏi kèm người không biết bơi trên dòng nước lũ thượng nguồn chảy siết\", người này kể lại và nói thêm: \"Không may trong nhóm 42 người thoát thân có 1 người đã bị dòng nước cuốn mất tích, một người chưa kịp nhảy xuống sông bị đá ném trúng bất tỉnh, sau đó bị bắt lại và bị tra tấn bằng gậy. Nhờ có người dân phía mình chạy ghe ra cứu kịp thời nên chúng tôi còn sống\".\nAnh N.T.H (27 tuổi, quê Hậu Giang) cho biết, anh nghe bạn bè rủ qua Campuchia đánh máy vi tính, lương 800 - 900 USD/tháng. Tin lời, tháng 6.2022, anh xuất cảnh trái phép sang Campuchia và được đưa vào một casino làm việc nhưng thực chất là lên mạng tìm cách dụ dỗ người khác lừa đảo. Mỗi ngày, anh phải làm việc cực khổ và thấy nhiều người không đạt chỉ tiêu bị quản lý casino lôi đi đánh, dùng roi điện chích vào người khiến anh rất sợ.\n“Tôi là người mới, còn sức khỏe làm việc nên chưa bị đánh đập. Còn các anh, chị khác bị họ giam rồi chích điện vào người rất tội. Về được Việt Nam an toàn quá mừng, tội cho mấy anh em khác. Tôi thề không qua bên đó lần thứ hai”, anh H. nói.\nAnh N.T.H là người may mắn vì là “lính mới” của casino, còn trường hợp anh N.Đ.H. (29 tuổi, quê Gia Lai) thật sự chuyến về Việt Nam lần này là việc thoát khỏi “địa ngục trần gian”. Nhiều lần anh N.Đ.H bị quản lý casino chích điện tra tấn do không lên mạng tìm người dụ dỗ, lừa đảo nạp tiền đủ chỉ tiêu.\n“Làm không đạt chỉ tiêu nên họ còng hai tay hai chân, bắt ngồi trên ghế rồi ba người đứng xung quanh chích vào người tôi đến khi nào hết điện thì thôi. Làm 4 tháng tôi không được trả lương vì cứ đi vệ sinh trễ một giây bị trừ 20 USD, đi trễ trừ 50 USD và cứ 6 tuần không đạt chỉ tiêu trừ 200 USD. Tôi nghĩ thà chết bên quê nhà chứ không thể chết bên xứ người nên bàn với cả nhóm trốn. Mỗi ngày chúng tôi quan sát lịch làm việc của bảo vệ để canh lúc bảo vệ sơ hở là ùa ra chạy. Bọn em may mắn về được còn mấy anh em kia thiếu may mắn bị bắt lại hoặc bị chìm”, anh N.Đ.H. kể. \nCòn chị P.T.M.T (22 tuổi, ngụ tỉnh Kiên Giang) cho biết, 2 vợ chồng được mô giới rủ qua Campuchia làm đánh máy, lương vài trăm đô tháng. Tháng 2.2022 được mô giới dẫn qua Campuchia làm cho một casino khác, trước khi được chuyển đến casino Rich World đối diện cửa khẩu Khánh Bình, An Giang làm việc rất cực khổ.\nChị T. nói: “Đến Campuchia em mới biết mình bị bán 2.600 USD cho casino. Họ bắt em vô cài game, vô ứng dụng hẹn hò lừa đảo và phải kiếm cho họ 10 triệu/ngày, làm việc 12 - 13 tiếng ngày không đạt chỉ tiêu thì bị hăm dọa đưa lên lầu 8 đánh đập. Chồng em nhiều lần bị đánh và chích điện vào người. Về đến Việt Nam ai cũng mừng vì biết mình đã trốn được khỏi casino Campuchia, sống sót”. ",
    "tags": [
        "Trốn Khỏi Casino Campuchia",
        "Bị Bán Sang Campuchia",
        "Casino Campuchia",
        "40 Người Chạy Khỏi Casino",
        "Campuchia",
        "Nhập Cảnh Trái Phép",
        "Việc Nhẹ Lương Cao",
        "Buôn Người",
        "Đồn Biên Phòng Cửa Khẩu Long Bình"
    ]
}