{
    "url": "https://thanhnien.vn/bo-cong-thuong-theo-sat-tien-do-quan-ly-thuoc-la-the-he-moi-post1490553.html",
    "file": [
        "data",
        "2022",
        "1490553.json"
    ],
    "title": "Bộ Công Thương theo sát tiến độ quản lý thuốc lá thế hệ mới",
    "datetime": "2022-08-22T13:00:22+0700",
    "author": "My Châu",
    "abstract": "Theo chỉ đạo của Chính phủ, Bộ Công Thương đã đề xuất nhiều phương án, tiến hành lấy ý kiến, các Bộ, Ban, Ngành để hoàn thiện khung pháp lý quản lý thuốc lá thế hệ mới (thuốc lá điện tử và thuốc lá làm nóng…).",
    "content": "Đây là nỗ lực nhằm nhanh chóng Luật hóa mặt hàng này, phù hợp với thực tiễn xã hội, đáp ứng yêu cầu về quản lý Nhà nước.\nSau Covid-19, công nghiệp trở thành điểm sáng trong quá trình phục hồi kinh tế - xã hội và thúc đẩy tăng trưởng GDP. Phát triển công nghiệp có ý nghĩa hỗ trợ quan trọng trong quá trình tham gia sâu hơn vào chuỗi giá trị toàn cầu. \nĐể làm được, theo lãnh đạo Cục Công nghiệp, Bộ Công Thương, Cục cần hoàn thiện hệ thống pháp lý, chính sách, văn bản quy phạm pháp luật tạo động lực phát triển công nghiệp bền vững. Tuy nhiên, hành lang pháp lý của một số ngành công nghiệp đang gặp nhiều vướng mắc về chính sách, chưa được khơi thông.\nTrong số đó, ngành công nghiệp thuốc lá cũng đang chờ hành lang pháp lý cho các sản phẩm thuốc lá thế hệ mới (TLTHM) từ 5 năm qua. \nTừ các chỉ đạo ban đầu vào năm 2017 đến lần thứ hai vào tháng 12.2020, Chính phủ giao nhiệm vụ cho Bộ Công Thương khẩn trương đề xuất chính sách quản lý đối với thuốc lá điện tử (TLĐT) và thuốc lá làm nóng (TLLN).\nVới vai trò chủ trì việc đề xuất phương án quản lý TLTHM, nhiều năm nay Bộ Công thương luôn theo sát tiến độ, kết hợp với nhiều bộ, ban ngành như Bộ Tư pháp, Bộ Khoa học và Công nghệ, Bộ Tài chính, Bộ Y tế, Bộ Kế hoạch và Đầu tư… thực hiện các bước cần thiết để xây dựng chính sách quản lý phù hợp đối với TLTHM. \nTheo đó, được biết, Bộ Công Thương đã đề xuất Nghị định 67/2013 về kinh doanh thuốc lá, xem xét chính sách quản lý Nhà nước đối với các sản phẩm thuốc lá thế hệ mới (TLTHM), đáp ứng yêu cầu thực tiễn về quản lý Nhà nước đối với mặt hàng này, phù hợp Luật PCTHTL và Chiến lược quốc gia về giảm tác hại của thuốc lá, phù hợp thông lệ quốc tế.\nTham vấn cho Bộ Công Thương, được biết Bộ Tư pháp - cơ quan có trách nhiệm về góc độ pháp lý đã đưa ra ý kiến ủng hộ việc quản lý TLTHM. Tại tọa đàm “Quản lý TLTHM - Cần góc nhìn mới\" đầu năm nay, bà Nguyễn Quỳnh Liên - Phó Vụ trưởng Vụ Pháp luật hình sự - hành chính, Bộ Tư pháp cho rằng: “Hiện nay, WHO đã chính thức công nhận thuốc lá làm nóng là thuốc lá, do vậy việc cần làm tiếp theo là áp dụng luật kiểm soát thuốc lá hiện hành đối với sản phẩm này như thế nào là phù hợp”.\nVề phía Bộ Khoa học và Công nghệ (KHCN), Viện Tiêu chuẩn Chất lượng (VSQI) cũng tích cực hỗ trợ xây dựng tiêu chuẩn chất lượng cho nhóm TLTHM để đáp ứng nhu cầu sử dụng sản phẩm an toàn cho sức khỏe của người tiêu dùng. Được biết, cuối năm 2020 Bộ KHCN đã công bố 3 tiêu chuẩn quốc gia cho một số sản phẩm TLTHM.\nSong song đó, một số cơ quan trực thuộc Chính phủ cũng đã đóng góp thêm nhiều ý kiến đa chiều hỗ trợ cho tiến trình hoạch định chính sách quản lý TLTHM. Trong đó, vẫn còn một số quan ngại cho rằng không nên cho phép những sản phẩm có hại cho sức khỏe như TLTHM. \nTuy nhiên, nhiều chuyên gia cho rằng, quan ngại về \"tác hại\" ở đây cần được xem xét kỹ lưỡng gốc rễ, vì các vấn đề “nóng” hơn hiện nay là công tác quản lý TLTHM vẫn đang bị buông lỏng ngoài vòng pháp luật, dẫn đến nhiều kẽ hở cho thị trường chợ đen phát triển, các sản phẩm giả, kém chất lượng lọt vào Việt Nam. Đồng thời, người sử dụng TLTHM hiện vẫn chưa được nhận thức đầy đủ và chính xác về cách dùng, chưa có thông tin pháp lý, tiêu chuẩn chất lượng rõ ràng từ cơ quan quản lý để tham chiếu nên dễ sử dụng sai, dẫn đến hậu quả khó lường. Đây mới chính là những nguy cơ tiềm ẩn ảnh hưởng đến sức khỏe người dùng và gây ra nhiều hệ lụy xã hội khác. \nBiện luận rõ hơn, ông Nguyễn Sỹ Cương, đại biểu Quốc hội khóa XIV nêu quan điểm: “TLTHM cần phải được cơ quan có thẩm quyền xác định về các tác nhân gây hại, cần nghiên cứu xác định hóa chất hay nguyên liệu thuốc lá được sử dụng có nguy hại hay không, nguy hại đến đâu thì trên cơ sở đó, các cơ quan chức năng mới vào cuộc xử lý được tình trạng buôn lậu loại sản phẩm này hoặc hàng giả, hàng kém chất lượng”.\nVì vậy theo các chuyên gia, việc Bộ Công Thương đề xuất thí điểm có thời hạn đối với thuốc lá làm nóng là một chính sách phù hợp nhằm vừa thực thi vừa điều chỉnh, hướng tới xây dựng chính sách quản lý các sản phẩm TLTHM được đầy đủ, toàn diện hơn. \nTheo đó, ở góc độ vi mô, Bộ đã nỗ lực bảo vệ quyền lợi cho người dùng – đối tượng chịu tác động của các chính sách quản lý công nghiệp và thương mại. Về vĩ mô, đề xuất này góp phần tháo gỡ những khó khăn trong Chiến lược quốc gia về phòng, chống tác hại của thuốc lá nói riêng, thực hiện Nghị quyết của Chính phủ về “Thích ứng an toàn, linh hoạt, kiểm soát hiệu quả dịch Covid-19” nói chung.",
    "tags": [
        "Giảm Tác Hại Thuốc Lá",
        "Quản Lý Thuốc Lá Thế Hệ Mới"
    ]
}