{
    "url": "https://thanhnien.vn/singapore-se-phi-hinh-su-hoa-tinh-duc-dong-gioi-nhung-khong-thay-doi-luat-hon-nhan-post1490596.html",
    "file": [
        "data",
        "2022",
        "1490596.json"
    ],
    "title": "Singapore sẽ phi hình sự hóa tình dục đồng giới nhưng không thay đổi luật hôn nhân",
    "datetime": "2022-08-22T11:45:00+0700",
    "author": "Lam Vũ",
    "abstract": "Singapore sẽ xóa bỏ điều luật cấm quan hệ tình dục giữa nam - nam có từ thời thuộc địa, nhưng không có kế hoạch thay đổi định nghĩa pháp lý về hôn nhân, theo Thủ tướng Lý Hiển Long.",
    "content": "Trong bài phát biểu thường niên trước toàn thể quốc dân tối 21.8, Thủ tướng Singapore Lý Hiển Long nói rằng việc xóa bỏ Mục 377A trong bộ luật hình sự sẽ giúp luật trở nên phù hợp với thái độ xã hội hiện tại và \"giải thoát những người đồng tính ở Singapore\".\n\"Tôi tin rằng đây là điều đúng đắn cần làm và là điều mà hầu hết người dân Singapore sẽ chấp nhận\", ông nói, theo Reuters.\nTuy nhiên, nhà lãnh đạo cho biết chính phủ không muốn \"những thay đổi lớn trong xã hội chúng ta\", bao gồm việc thay đổi định nghĩa pháp lý về hôn nhân, vốn quy định đây là sự kết hợp của một người nam và một người nữ.\n\"Ngay cả khi chúng tôi xóa bỏ Mục 377A, chúng tôi sẽ duy trì và bảo vệ thiết chế hôn nhân. Theo luật, chỉ những cuộc hôn nhân giữa một người nam và một người nữ mới được công nhận ở Singapore\", ông Lý nói.\nMục 377A trong bộ luật hình sự Singapore, ra đời từ thời vùng đất này là thuộc địa của Anh, quy định \"bất kỳ hành động khiếm nhã nào với nam giới khác\" đều là tội hình sự. Hình phạt đối với người vi phạm có thể lên đến hai năm tù, mặc dù Singapore được cho là đã không áp dụng luật này trên thực tế trong hơn một thập niên.\nSingapore trở thành quốc gia châu Á mới nhất tiến tới chấm dứt phân biệt đối xử với người thuộc cộng đồng LGBTQ+ (đồng tính, song tính, chuyển giới và các nhóm thiểu số giới tính khác). Năm 2018, tòa án tối cao Ấn Độ đã xóa bỏ luật cấm quan hệ tình dục đồng giới có từ thời thuộc địa, trong khi Thái Lan gần đây đã tiến gần hơn đến việc hợp pháp hóa hôn nhân đồng giới.\nCác nhóm LGBTQ+ tại Singapore trong nhiều năm đã cố gắng vận động xóa bỏ Mục 337A nhưng không thành công. Hôm 21.8, một số nhóm thông qua tuyên bố chung cho biết họ cảm thấy \"được giải thoát\" sau phát biểu của Thủ tướng Lý.\nSong họ cũng kêu gọi chính phủ không nghe theo lời kêu gọi từ phe bảo thủ, chủ yếu là các cộng đồng tôn giáo, rằng chính phủ nên đưa định nghĩa hôn nhân vào hiến pháp. Họ nói việc này sẽ gửi đi thông điệp rằng các công dân LGBTQ không được đối xử bình đẳng.\nMột liên minh gồm hơn 80 giáo hội tại Singapore đã bày tỏ sự thất vọng sâu sắc về quyết định của chính phủ. \"Việc xóa bỏ (Mục 337A) là quyết định cực kỳ đáng tiếc sẽ có ảnh hưởng sâu sắc đến nền văn hóa nơi con em chúng ta và thế hệ tương lai của Singapore sẽ sinh sống\", họ nói.\nSingapore là xã hội đa chủng tộc và đa tôn giáo với 5,5 triệu người, trong đó khoảng 16% là người Hồi giáo, với các cộng đồng Phật giáo và Cơ Đốc giáo lớn hơn. Theo điều tra dân số năm 2020, dân số chủ yếu tại đảo quốc là người Hoa, trong khi người Mã Lai và người Ấn Độ là các nhóm thiểu số lớn.",
    "tags": [
        "Singapore",
        "Tình Dục Đồng Giới",
        "Mục 337A",
        "Luật Hình Sự",
        "Phi Hình Sự Hóa",
        "Đồng Tính",
        "Lgbtq",
        "Lý Hiển Long",
        "Hôn Nhân Đồng Giới"
    ]
}