{
    "url": "https://thanhnien.vn/gia-heo-hoi-hom-nay-2082022-ong-lon-nganh-chan-nuoi-doanh-thu-tang-loi-nhuan-giam-post1490053.html",
    "file": [
        "data",
        "2022",
        "1490053.json"
    ],
    "title": "Giá heo hơi hôm nay 20.8.2022: 'Ông lớn' ngành chăn nuôi doanh thu tăng, lợi nhuận giảm",
    "datetime": "2022-08-20T09:22:35+0700",
    "author": "Lam Nghi",
    "abstract": "Giá heo hơi sáng cuối tuần ghi nhận tăng nhẹ tại nhiều địa phương trên cả ba miền, mức tăng dao động từ 1.000 - 3.000 đồng/kg.",
    "content": "Ngày 20.8, giá heo hơi tại khu vực miền Bắc tăng rải rác 1.000 đồng/kg tại Vĩnh Phúc, Tuyên Quang... đưa giá heo hơi toàn vùng dao động trong khoảng 65.000 - 71.000 đồng/kg. Trong đó, mức giá cao nhất trong khu vực tiếp tục được ghi nhận tại Hà Nội là 71.000 đồng/kg, thấp nhất khu vực 65.000 đồng/kg được ghi nhận tại Hà Nam.\nTại khu vực miền Trung - Tây nguyên, giá heo hơi hôm nay cũng biến động theo xu hướng tăng và dao động trong khoảng 63.000 - 67.000 đồng/kg. Theo đó, tại Bình Thuận, giá heo hơi tăng 2.000 đồng/kg, điều chỉnh giao dịch lên mức 64.000 đồng/kg. Mức giá này cũng được ghi nhận tại Lâm Đồng và Quảng Bình. Còn lại, hầu hết các tỉnh thành đều đang thu mua heo hơi ổn định quanh mức giá trung bình là 66.000 đồng/kg, mức giá thấp nhất khu vực 63.000 đồng/kg được ghi nhận tại Đắk Lắk.\nTrong khi đó, tại khu vực miền Nam, giá heo hơi điều chỉnh tăng cao nhất 3.000 đồng/kg và dao động trong khoảng 62.000 - 70.000 đồng/kg. Trong đó, heo hơi xuất chuồng tại Vũng Tàu và Đồng Nai cùng tăng 1.000 đồng/kg, tại Tây Ninh tăng đến 3.000 đồng. Giá heo hơi thấp nhất trong khu vực này là 62.000 đồng/kg, ghi nhận tại tỉnh Bình Phước, Cà Mau là địa phương đang có giá heo hơi cao nhất khu vực 70.000 đồng/kg.\nTheo Undercurrent News, gã khổng lồ ngành thực phẩm Thái Lan Charoen Pokphand Foods (C.P) có mức tăng trưởng 20% trong quý 2 năm nay, lên 156 tỉ bath (tương đương hơn 104.000 tỉ đồng); lợi nhuận gộp cũng tăng 7% lên 22,6 tỉ bath, nhưng lợi nhuận ròng của tập đoàn giảm 11% xuống 4,2 tỉ bath (tương đương 2.805 tỉ đồng).\nTrong đó, tại thị trường Việt Nam, C.P ghi nhận mức doanh thu hơn 33 tỉ bath (tương đương hơn 22.000 tỉ đồng), tăng 14% so với cùng kỳ năm ngoái, chiếm khoảng 20% trong tổng doanh thu của tập đoàn này. Tổng doanh thu của tập đoàn tại Trung Quốc tăng 22%.\nNgoài ra, một báo cáo về ngành chăn nuôi của Công ty chứng khoán BIDV (BSC) mới công bố đã đưa ra dự báo, giá heo hơi có thể bật tăng 70.000 - 73.000 đồng/kg, tăng 30 - 35% so với đầu năm. Tuy nhiên, sau đó, giá heo hơi lại nhanh chóng trở lại mốc 64.000 - 67.000 đồng/kg sau động thái siết buôn bán trái phép heo qua biên giới và bình ổn giá thịt heo trong nước của Chính phủ. Năm 2023, BSC cho rằng giá heo hơi sẽ quanh mức 68.000 - 70.000 đồng/kg do hoạt động tái đàn thấp, nguồn cung dự kiến suy giảm.",
    "tags": [
        "Giá Heo Hơi",
        "Undercurrent News",
        "FOODS",
        "C.P",
        "Dao Động",
        "Tuyên Quang",
        "Vĩnh Phúc",
        "Rải Rác",
        "Hà Nam",
        "Cao Nhất"
    ]
}