{
    "url": "https://thanhnien.vn/cap-toc-thao-go-hang-loat-vuong-mac-cua-nganh-y-te-post1490504.html",
    "file": [
        "data",
        "2022",
        "1490504.json"
    ],
    "title": "Cấp tốc tháo gỡ hàng loạt vướng mắc của ngành y tế",
    "datetime": "2022-08-22T06:06:43+0700",
    "author": "Liên Châu",
    "abstract": "Sáng 21.8, Thủ tướng Phạm Minh Chính chủ trì Hội nghị trực tuyến toàn quốc về nâng cao công tác chăm sóc sức khỏe nhân dân, chủ động thích ứng linh hoạt, góp phần phục hồi nhanh, phát triển bền vững. Điểm cầu chính tại Bộ Y tế và kết nối 63 tỉnh, thành.",
    "content": "Tại hội nghị, Thủ tướng chỉ đạo các bộ, ngành, địa phương, cơ quan tăng cường phối hợp chặt chẽ với Bộ Y tế, trước mắt là xử lý các vấn đề cấp bách như mua sắm, đấu thầu, đầu tư, thanh toán chi phí khám chữa bệnh bảo hiểm y tế, chế độ, chính sách đối với cán bộ, nhân viên ngành y tế…\nBáo cáo tại hội nghị, quyền Bộ trưởng Bộ Y tế Đào Hồng Lan đã nêu một số thành tựu của ngành trong chăm sóc sức khỏe người dân, đồng thời chỉ ra 14 vấn đề tồn tại, trong đó có vướng mắc về cơ chế, chính sách xã hội hóa, liên danh liên kết, thiếu thuốc, vật tư y tế ảnh hưởng đến khám chữa bệnh; chế độ đãi ngộ với nhân viên y tế chưa phù hợp.\nTrước thực tế nhiều bệnh viện (BV) công thiếu thuốc, thiết bị y tế, e ngại đấu thầu mua sắm, tại hội nghị, TS - bác sĩ Nguyễn Tri Thức, Giám đốc Bệnh viện Chợ Rẫy (TP.HCM), cho rằng theo quy định hiện tại, việc đấu thầu mua sắm rất khó để có được giá tham khảo. Hiện thiết bị y tế chưa có giá nhập khẩu, chưa có giá hải quan. Trong nước cũng không có quy định giá chênh lệch mà các cơ sở được mua so với giá nhập hải quan, là yếu tố để xác định giá mua như thế nào là phù hợp.\nTS Thức nêu: “Không nên quy định chọn giá thấp nhất mà phải là giá hợp lý nhất, dựa trên nhu cầu từng chuyên khoa, sự phù hợp điều trị và để BV được quyết định. Vì các mặt hàng rất đa dạng, chỉ mua rẻ nhất thì không có sản phẩm tốt nhất”. Thực tế một bác sĩ trưởng khoa Ngoại của BV Chợ Rẫy phàn nàn: “BV mua dao mổ rẻ ảnh hưởng công tác chuyên môn. Dao mổ giá đắt rạch một lần thì dao rẻ phải rạch 3 lần”.\nQuyền Bộ trưởng Bộ Y tế Đào Hồng Lan cho rằng ý kiến của Giám đốc BV Chợ Rẫy đã nói lên tâm tư chung của các BV công hiện nay. Giá dịch vụ y tế hiện chậm điều chỉnh, chưa tính đúng, đủ chi phí thực tế, gây ảnh hưởng đến hạch toán thu chi của các cơ sở khám, chữa bệnh, nhất là với các BV thực hiện theo cơ chế tự chủ tài chính.\nTại hội nghị, Phó thủ tướng Vũ Đức Đam cho rằng muốn giữ biên chế cho ngành y, cần tăng thu nhập cho cán bộ, nhân viên y tế thông qua việc tính đúng, tính đủ giá dịch vụ y tế. Nhưng muốn tính đúng, tính đủ thì chỉ có cách là người dân đóng góp, mua BHYT hoặc lấy ngân sách bù vào. Tuy nhiên, người dân thì nghèo, ngân sách thì khó. Do đó, về lâu dài phải giải quyết được nút thắt trong việc tính đúng, tính đủ, có thể mức chưa được như các nước khác nhưng không thể như bây giờ. Chúng ta cũng phải tăng đầu tư ngân sách.\nPhó thủ tướng Vũ Đức Đam cũng nêu thực trạng ngành y hướng tới chữa trị, chăm sóc người bệnh, chứ không chỉ trị bệnh, nhưng chúng ta không có điều dưỡng viên. Trên thế giới, cứ 1 bác sĩ thì có 3 - 4 điều dưỡng. Nhật Bản thậm chí có đến 9 - 10 điều dưỡng viên/bác sĩ, còn ở VN 1 bác sĩ chỉ có 1,5 điều dưỡng viên. Khoảng cách giữa yêu cầu đặt ra và điều kiện, mong muốn triển khai là quá xa. Cần phải giải quyết thực tế đó. “Về tự chủ y tế cũng vậy, cần phải có cơ chế. Bộ Y tế phải khởi xướng, Bộ Tài chính đồng hành”, ông Đam nói.\nTheo Bộ trưởng Bộ Tài chính Hồ Đức Phớc, về tình trạng nhiều bác sĩ ở BV công chuyển sang BV tư, Bộ Y tế cần đánh giá nguyên nhân từ đâu, do thu nhập thấp hay chế độ làm việc, môi trường làm việc… để có những giải pháp thực tế. Bộ Y tế cũng cần đánh giá việc thực hiện cơ chế tự chủ tại các BV công. Hiện chi phí giá dịch vụ y tế chưa được tính đúng tính đủ, việc tự chủ có ảnh hưởng tới các BV không? Từ đó phải xây dựng lại định mức, xây dựng lại đơn giá…\nÔng Phớc cho hay nếu chưa tính đúng, tính đủ giá dịch vụ y tế, nhà nước sẽ đầu tư trang thiết bị để phục vụ người dân. Tuy nhiên, đây là vấn đề Bộ Y tế cần phải đề xuất, khẳng định sớm, nếu muộn thì sẽ phải mất 3 năm nữa mới làm được. Vì Bộ Tài chính đang lập ngân sách cho năm 2023, tháng 10 tới sẽ trình Quốc hội. Nếu vấn đề này không nằm trong dự toán ngân sách thì phải đến năm 2026 mới có thể mang ra bàn lại.\nBộ trưởng Bộ Tài chính cũng nêu trách nhiệm trực tiếp của Bộ Y tế trong khắc phục tình trạng thiếu vật tư y tế, thuốc, thiết bị y tế, đó là phải sửa Thông tư 14/2020 của Bộ Y tế liên quan đấu thầu trang thiết bị và Thông tư 15/2021 của Bộ Y tế liên quan đấu thầu thuốc y tế. “Nếu Bộ Y tế không làm được thì các cơ sở y tế không bao giờ có đủ trang thiết bị vật tư y tế tối thiểu phục vụ người dân”, ông Phớc nói.\nPhát biểu chỉ đạo tại hội nghị, Thủ tướng Phạm Minh Chính đánh giá về những đóng góp của ngành y tế và nhấn mạnh yêu cầu đặt tính mạng, sức khỏe của nhân dân lên trên hết, trước hết. Thủ tướng nêu rõ 11 nhóm giải pháp lớn để ngành y thực hiện ngày càng tốt hơn nhiệm vụ chăm sóc, bảo vệ và nâng cao sức khỏe người dân, trong đó sớm hoàn thành phương án thực hiện tính đúng, tính đủ giá dịch vụ y tế; tiếp tục thực hiện lộ trình về tỷ lệ bao phủ BHYT gắn với giảm chi tiền túi của người dân. Như Bộ Y tế cho biết, tỷ lệ chi tiền túi cho khám chữa bệnh hiện chiếm đến 40%, là mức cao.\nThủ tướng chỉ đạo ngành y tế cần khẩn trương rà soát, nghiên cứu, kịp thời hoàn thiện hệ thống thể chế, chính sách y tế cho cả trước mắt và lâu dài. Cần quan tâm động viên, nâng cao chế độ đãi ngộ đối với đội ngũ y tế. Tiếp tục quán triệt, thể chế hóa kịp thời quan điểm “nghề y là một nghề đặc biệt, cần được tuyển chọn, đào tạo, sử dụng và đãi ngộ đặc biệt”.\nThủ tướng cũng yêu cầu Bộ Y tế chủ trì, phối hợp Bộ Nội vụ và các cơ quan liên quan nghiên cứu, đề xuất các chế độ, chính sách tiền lương, phụ cấp cho cán bộ ngành y tế; các chính sách ưu đãi đặc thù ngành; các chính sách hỗ trợ học viên, sinh viên các ngành thuộc lĩnh vực sức khỏe; chính sách về công nhận liệt sĩ khi hy sinh và có biện pháp phù hợp, hiệu quả để bảo vệ nhân viên y tế trong khi làm nhiệm vụ...\nBộ Y tế rà soát và chủ động phối hợp với các bộ, ngành liên quan để tạo cơ chế đấu thầu thuốc, trang thiết bị y tế đảm bảo nguyên tắc minh bạch, khả thi và tạo sự yên tâm cho cán bộ thực thi công chức công vụ, tránh tâm lý sợ việc đấu thầu ảnh hưởng đến sức khỏe nhân dân. Nếu vướng mắc cơ chế, Chính phủ sẽ họp liên ngành để tháo gỡ và xử lý để dứt khoát việc này không ảnh hưởng đến việc khám, điều trị sức khỏe của nhân dân.\nNgười đứng đầu Chính phủ chỉ đạo thực hiện đổi mới mạnh mẽ tài chính, bảo hiểm y tế; đẩy nhanh tiến độ giải ngân vốn đầu tư công; nguồn vốn thuộc Chương trình phục hồi, phát triển kinh tế - xã hội, các nhiệm vụ, dự án thuộc chương trình Mục tiêu quốc gia. Toàn ngành cũng cần khẩn trương rà soát các quy định về xã hội hóa, hợp tác công - tư, phát triển y tế tư nhân; tháo gỡ các khó khăn, vướng mắc, đẩy nhanh tiến độ triển khai dự án đầu tư xây dựng cơ sở 2 Bệnh viện Bạch Mai và Bệnh viện Việt Đức.\nThủ tướng Phạm Minh Chính đề nghị trước mắt tiếp tục phát huy vai trò nòng cốt, cùng các bộ, ngành, địa phương tiếp tục bám sát tình hình dịch Covid-19; triển khai đồng bộ, hiệu quả chương trình phòng chống dịch Covid-19, các nội dung về y tế trong chương trình phục hồi, phát triển theo các nghị quyết của Chính phủ; chủ động, sẵn sàng cho mọi tình huống, dứt khoát không để dịch bệnh bùng phát trở lại. Nâng cao nhận thức về yêu cầu tiêm vắc xin, tập trung đẩy nhanh tiến độ tiêm vắc xin an toàn, khoa học, hiệu quả. Tiếp tục triển khai hiệu quả 3 trụ cột chống dịch là xét nghiệm, cách ly, điều trị; thực hiện nghiêm 2K + vắc xin, thuốc + điều trị + công nghệ + ý thức người dân + các biện pháp khác.\nTTXVN",
    "tags": [
        "Ngành Y Tế",
        "Bảo Hiểm Y Tế",
        "Thông Tư 14/2020",
        "Thiếu Thuốc",
        "Quyền Bộ Trưởng",
        "Đấu Thầu",
        "Thiết Bị Y Tế",
        "Bệnh Viện Chợ Rẫy",
        "Chế Độ Đãi Ngộ",
        "Ngành Y",
        "Thủ Tướng Phạm Minh Chính"
    ]
}