{
    "url": "https://thanhnien.vn/nasa-cong-bo-hinh-anh-chua-tung-co-cua-moc-tinh-post1490916.html",
    "file": [
        "data",
        "2022",
        "1490916.json"
    ],
    "title": "NASA công bố hình ảnh chưa từng có của Mộc tinh",
    "datetime": "2022-08-23T14:01:52+0700",
    "author": "Đông A",
    "abstract": "Những bức ảnh NASA mới công bố được Kính thiên văn Không gian James Webb chụp vào tháng 7 đã ghi lại những khung cảnh chưa từng có về các cơn bão, mặt trăng và các vành đai xung quanh Mộc tinh.",
    "content": "The Guardian đưa tin Cơ quan Hàng không và Vũ trụ Mỹ (NASA) ngày 22.8 đã công bố những bức ảnh ấn tượng do Kính thiên văn Không gian James Webb chụp lại Mộc tinh, hành tinh lớn nhất trong Hệ Mặt trời. Đây là những bức ảnh kính viễn vọng không gian mới nhất và lớn nhất thế giới chụp từ ngày 27.7.\nNhững bức ảnh này thể hiện cực quang ở cực bắc và cực nam của Mộc tinh cũng như mây mù xoáy ở vùng cực theo cách chưa từng được chứng kiến trước đây.\nVết Đỏ Lớn (Great Red Spot) của Mộc tinh, một cơn bão đủ lớn để nuốt chửng Trái đất, cũng được thể hiện nổi bật một cách rực rỡ trên ảnh, bên cạnh vô số cơn bão nhỏ hơn. Một bức ảnh trường rộng đặc biệt ấn tượng còn cho thấy các vòng mờ xung quanh cùng hai mặt trăng nhỏ của hành tinh này.\n“Chúng tôi chưa bao giờ nhìn thấy Mộc tinh như thế này. Thật khó tin”, nhà thiên văn hành tinh Imke de Pater thuộc Đại học California tại Berkeley (Mỹ), cho biết. Bà Pater đã giúp dẫn dắt hoạt động của James Webb.\n“Thành thật mà nói, chúng tôi không thực sự mong đợi các hình ảnh sẽ tốt như thế này”, bà Pater nói thêm.\nCác hình ảnh hồng ngoại của James Webb đã được thêm các màu xanh lam, trắng, xanh lá cây, vàng và cam để làm nổi bật những đặc điểm cụ thể.\nKính thiên văn James Webb, dự án trị giá 10 tỉ USD và nhạy hơn gấp 100 lần so với kính viễn vọng không gian Hubble, đã được NASA và Cơ quan Vũ trụ châu Âu phóng lên không gian từ xứ Guyane thuộc Pháp ở Nam Mỹ vào ngày 25.12.2021. Hiện kính thiên văn James Webb được đặt cách Trái Đất 1,6m km.\nCác nhà khoa học đang bắt tay vào việc dùng cỗ máy hiện đại này để khám phá sự tiến hóa của thiên hà, vòng đời của các ngôi sao, bầu khí quyển của các hành tinh xa xôi và nhiều mục tiêu khác.",
    "tags": [
        "James Webb",
        "NASA",
        "Mộc Tinh",
        "Great Red Spot",
        "Vết Đỏ Lớn",
        "Kính Thiên Văn",
        "Đại Học California Tại Berkeley",
        "Cực Quang",
        "Hubble",
        "Cực Bắc"
    ]
}