{
    "url": "https://thanhnien.vn/hang-tram-nguoi-dai-loan-cung-bi-lua-viec-nhe-luong-cao-roi-bi-cam-giu-o-campuchia-post1490976.html",
    "file": [
        "data",
        "2022",
        "1490976.json"
    ],
    "title": "Hàng trăm người Đài Loan cũng bị lừa 'việc nhẹ lương cao' rồi bị cầm giữ ở Campuchia",
    "datetime": "2022-08-23T15:23:43+0700",
    "author": "Thụy Miên",
    "abstract": "Giới hữu trách cho biết có hàng trăm người Đài Loan nằm trong số các nạn nhân (chưa rõ số lượng) bị lừa bán đến Campuchia theo đường dây hoạt động trên mạng, theo tờ The Guardian hôm 23.8.",
    "content": "Các lực lượng cảnh sát ở Đài Loan, Trung Quốc, Hồng Kông, Macao và Việt Nam đã triển khai những chiến dịch lớn nhằm giải cứu công dân và triệt phá các đường dây buôn người.\nBọn buôn người, trong đó nhiều cá nhân có liên hệ với Hội Tam Hoàng, chủ yếu nhằm vào thanh niên châu Á trên mạng xã hội, đưa ra những lời dụ dỗ như việc nhàn, lương cao, chỗ ở tốt tại các nước Campuchia, Thái Lan, Myanmar và Lào.\nKhi đến nơi, nạn nhân bị tịch thu giấy tờ cá nhân trước khi bị bán cho các nhóm khác nhau và bị buộc phải làm việc cho các đường dây như lừa đảo trực tuyến.\nTính đến thời điểm hiện tại, kết quả điều tra cho thấy nhóm nạn nhân có số lượng nhiều nhất đến từ Việt Nam và Đài Loan. Giới chức Đài Loan cho biết đã thống kê được gần 5.000 người Đài Loan đã đến Campuchia và không quay về. \nTrong số này, cảnh sát nhận dạng được ít nhất 370 người bị giới hạn tự do và bị cầm giữ trái phép, nhưng con số trên thực tế phải nhiều hơn.\nÍt nhất 46 người được đưa về Đài Loan trong những tháng gần đây. Một số người kể lại họ hoặc những người khác bị buộc phải ký hợp đồng, và bị đánh đập, hãm hiếp, không cho ăn uống và thường xuyên sống trong cảnh sợ hãi.\nTrước đó, Thanh Niên đưa tin, trong 6 tháng đầu năm 2022, lực lượng chức năng Việt Nam phối hợp Campuchia giải cứu hơn 250 người Việt bị lừa bán sang Campuchia để cưỡng ép lao động trái phép, cưỡng đoạt tài sản, buôn bán người lao động...\nBộ Công an xác định những đối tượng cầm đầu việc cưỡng bức lao động Việt Nam, đòi tiền chuộc, cưỡng đoạt tài sản là người Trung Quốc và có sự tham gia, giúp sức của những người Việt đang ở Campuchia. Nhóm tội phạm này hoạt động chủ yếu tại các khu vực Bavet (tỉnh Svay Rieng), Banteay Meanchey (tỉnh Poipet), TP.Sihanoukville (tỉnh Preah Sihanoukville), Chrey Thom (tỉnh Kandal) và Phnom Penh của Campuchia.",
    "tags": [
        "Đài Loan",
        "Nạn Buôn Người",
        "Preah Sihanoukville",
        "AFP/GETTY",
        "Hội Tam Hoàng",
        "Sihanoukville",
        "Chrey Thom",
        "Buôn Người",
        "Cưỡng Đoạt Tài Sản",
        "Cưỡng Ép"
    ]
}