{
    "url": "https://thanhnien.vn/tai-sao-eu-khong-the-dung-ngoai-mai-cang-thang-my-trung-ve-dai-loan-post1490967.html",
    "file": [
        "data",
        "2022",
        "1490967.json"
    ],
    "title": "Tại sao EU không thể đứng ngoài mãi căng thẳng Mỹ-Trung về Đài Loan?",
    "datetime": "2022-08-25T22:10:24+0700",
    "author": "Văn Khoa",
    "abstract": "Giới chuyên gia cho rằng Liên minh châu Âu (EU) đã đứng bên ngoài căng thẳng Mỹ-Trung Quốc liên quan chuyến thăm Đài Loan của Chủ tịch Hạ viện Mỹ Nancy Pelosi, nhưng EU không thể duy trì tình trạng này mãi.",
    "content": "EU phần lớn không dính vào căng thẳng liên quan chuyến thăm của Chủ tịch Hạ viện Mỹ Nancy Pelosi tới Đài Bắc trong đầu tháng này mà đã thúc Trung Quốc đáp trả bằng cách tiến hành hàng loạt cuộc tập trận xung quanh Đài Loan, theo tờ South China Morning Post (SCMP) phân tích mới đây.\nCác quan chức châu Âu cảm thấy chẳng thu được nhiều lợi ích từ việc đi sâu vào những gì họ cho là tranh chấp song phương Mỹ-Trung. Tuy nhiên, các doanh nghiệp châu Âu hiện đang cảnh giác cao độ về nguy cơ chuỗi cung ứng rơi vào tình trạng hỗn loạn trong tương lai. Sự biến động của tình hình cũng sẽ gây ra một cuộc tranh giành điên cuồng đối với các vi mạch của Đài Loan khi hòn đảo này đang sản xuất hơn 90% số lượng chất bán dẫn tiên tiến nhất thế giới.\nVề mặt chính trị, tình trạng căng thẳng Mỹ-Trung liên quan chuyến thăm Đài Loan của bà Pelosi cũng là một cái gai mới trong quan hệ EU-Trung Quốc, theo SCMP. Quyết định trong tuần trước của Latvia và Estonia rời khỏi nhóm 16+1, diễn đàn do Bắc Kinh thành lập cách đây một thập niên như một phương tiện để tăng cường thương mại và đầu tư, một phần được cho là xuất phát từ phản ứng của Trung Quốc đối với chuyến thăm Đài Loan của bà Pelosi, cũng như mối quan hệ đối tác “không giới hạn” giữa Trung Quốc và Nga. “Đó chắc chắn là một yếu tố mà chúng tôi lưu ý khi đưa ra quyết định. Trước đó, chúng tôi đã tham khảo ý kiến ​​của hàng loạt đồng minh ”, Ngoại trưởng Estonia Urmas Reinsalu nói với Bloomberg.\nSau khi xem xét tất cả các yếu tố, các nhà quan sát cho rằng EU sẽ không thể ngồi bên lề mãi đối với căng thẳng Mỹ-Trung liên quan Đài Loan, khi nỗi lo sợ về nguy cơ chuỗi cung ứng liên quan vi mạch gặp bất ổn và Đài Loan bị phong tỏa gia tăng, theo SCMP. Trong đó, ông Sven Biscop, giám đốc về châu Âu trong Chương trình Thế giới tại Viện Nghiên cứu Egmont ở Brussels nhận định: “[Cuộc tập trận của Trung Quốc] là một cuộc phong tỏa trên thực tế trong vài ngày, và điều khiến tôi ngạc nhiên là không có phản ứng nào. “Tôi nghĩ rằng chúng ta đã tạo ra một tiền lệ nguy hiểm, theo đó Trung Quốc đã phong tỏa Đài Loan một cách hiệu quả và chúng ta thực sự thấy có rất ít phản ứng”, ông Biscop cho hay.\nTrong các hội đồng quản trị ở châu Âu, việc lập kế hoạch đã được bắt đầu cho các tình huống xấu nhất, chẳng hạn như Trung Quốc phong tỏa Đài Loan trong thời gian dài, hoặc một cuộc tấn công tổng lực có thể gây ra một cuộc chiến tranh quy mô lớn. “Tôi biết không chỉ trong công ty của tôi, mà còn ở các công ty khác, tất nhiên bạn phải lập kế hoạch cho các viễn cảnh”, ông Joerg Wuttke, chủ tịch Phòng Thương mại Liên minh châu Âu tại Trung Quốc, cho hay. Ông cho rằng tình hình ở eo biển Đài Loan đã làm tăng thêm các nguy cơ về địa chính trị kể từ khi Nga bắt đầu tiến hành chiến dịch quân sự ở Ukraine vào ngày 24.2. “Các cơ quan đầu não của châu Âu rõ ràng đã liên kết Ukraine với Đài Loan. Kể từ khi [Nga phát động chiến dịch quân sự ở] Ukraine, Đài Loan là một chủ đề thảo luận”, ông Wuttke cho hay.\nBắc Kinh xem Đài Loan là một phần của Trung Quốc và chưa bao giờ loại trừ khả năng dùng vũ lực để nắm quyền kiểm soát đối với vùng lãnh thổ này, theo SCMP. Hầu hết các quốc gia, bao gồm cả các nước thành viên EU và Mỹ, không công nhận Đài Loan là một quốc gia độc lập. Tuy nhiên, Washington phản đối bất kỳ ý đồ nào nhằm chiếm Đài Loan bằng vũ lực.\nCăng thẳng liên quan Đài Loan gần đây nhất đã dẫn đến những lời kêu gọi mới đối với châu Âu là tăng cường khả năng phục hồi chuỗi cung ứng của châu lục này, theo SCMP. Ông Siegfried Russwurm, chủ tịch Liên đoàn Công nghiệp Đức (BDI), cho rằng Berlin và giới lãnh đạo EU phải giúp các công ty đa dạng hóa thị trường của họ, “đầu tư vào các thị trường trong dài hạn và hỗ trợ phát triển những thị trường đó, giống như Trung Quốc đã từng làm”. Ông cho biết thêm: “Chúng tôi biết những tình trạng phụ thuộc nhiều hiện nay, chất bán dẫn từ Đài Loan hoặc đất hiếm từ Trung Quốc, và cần phải tăng cường khả năng phục hồi của chúng tôi”.\nTình hình hiện nay cũng đã dẫn đến những lời kêu gọi châu Âu nâng cao khả năng ở mặt trận vi mạch. Hồi tháng 2, EU đã công bố Đạo luật Chip châu Âu. Với mục tiêu đầy tham vọng là sản xuất 20% lượng chip của thế giới vào năm 2030, giới lãnh đạo EU sẽ yêu cầu khối này tăng gấp 4 lần sản lượng nội địa trong 8 năm. Tuy nhiên, tiến độ diễn ra rất chậm và có những lo ngại rằng EU có thể bị Washington vượt mặt khi nói đến việc đảm bảo đầu tư và bí quyết từ những đại gia sản xuất chip của Đài Loan, theo SCMP. Hôm 17.8, Mỹ và Đài Loan đã nhất trí khởi động đàm phán thương mại theo khuôn khổ sáng kiến mới, với mục tiêu đạt được thỏa thuận mang đến “những kết quả ý nghĩa về kinh tế” và đánh dấu sự tăng cường ủng hộ từ Mỹ.\nBà Alicia Garcia Herrero, nhà kinh tế trưởng phụ trách châu Á - Thái Bình Dương tại ngân hàng Pháp Natixis, đã thúc giục EU nhanh chóng trợ cấp cho các công ty từ Đài Loan lập chi nhánh ở châu Âu. “Cần có đủ [trợ cấp] để đảm bảo rằng chúng ta có quyền tiếp cận các chất bán dẫn dưới 7 nanomet trong trường hợp xảy ra tình trạng phong tỏa và chúng ta cần phải làm điều đó nhanh chóng như Mỹ”, bà Herrero nhấn mạnh.\nTrong khi đó, phát ngôn viên thương mại EU Miriam Garcia Ferrer cho hay EU không có kế hoạch bắt đầu đàm phán cho một thỏa thuận thương mại hoặc đầu tư cụ thể với Đài Loan. Bà Ferrer chỉ ra các cuộc đàm phán thương mại song phương được nâng cấp đã diễn ra vào tháng 5, trong đó \"EU và Đài Loan nhất trí hợp tác sâu hơn về một loạt các vấn đề liên quan đến chuỗi cung ứng, an ninh và công nghệ, đặc biệt là trong lĩnh vực chất bán dẫn\", nhưng không có thỏa thuận cụ thể nào nằm trên bàn đàm phán, theo SCMP.",
    "tags": [
        "Đài Loan",
        "EU",
        "PELOSI",
        "Chất Bán Dẫn",
        "MỸ-TRUNG",
        "Eu-Trung Quốc"
    ]
}