{
    "url": "https://thanhnien.vn/tin-tuc-thoi-tiet-hom-nay-2082022-bac-bo-bac-trung-bo-nhieu-noi-mua-xoi-xa-post1490038.html",
    "file": [
        "data",
        "2022",
        "1490038.json"
    ],
    "title": "Tin tức thời tiết hôm nay 20.8.2022: Bắc bộ, Bắc Trung bộ nhiều nơi mưa xối xả",
    "datetime": "2022-08-20T08:13:53+0700",
    "author": "Hoàng Phan",
    "abstract": "Tin tức thời tiết hôm nay 20.8.2022, nhiều nơi ở Bắc bộ, Bắc Trung bộ có mưa to đến rất to với lượng mưa phổ biến 30 - 50 mm, trong đó nhiều nơi mưa đến 70 mm/ngày.",
    "content": "Tin tức thời tiết hôm nay 20.8.2022, Trung tâm Dự báo khí tượng thủy văn quốc gia cho biết, mưa giông đã xuất hiện rải rác trên khu vực Bắc bộ. Dự báo thời tiết ngày hôm nay 20.8, khu vực Bắc bộ, Bắc và Trung Trung bộ có mưa rào và giông, cục bộ có mưa to với lượng mưa từ 30 - 50 mm, có nơi trên 70 mm.\nDự báo từ chiều tối 20.8 đến 21.8, khu vực Bắc bộ và Bắc Trung bộ có mưa vừa và giông, có nơi mưa to đến rất to với lượng mưa phổ biến 30 - 50 mm, có nơi trên 80 mm; riêng khu vực phía đông Bắc bộ, Hòa Bình, Thanh Hóa và Nghệ An có mưa to, cục bộ có mưa rất to với lượng mưa phổ biến 50 - 100 mm, có nơi trên 120 mm.\nThời tiết Hà Nội ngày 20.8, có lúc có mưa rào và giông, cục bộ có mưa to; từ chiều tối ngày 20.8 đến ngày 21.8, có mưa vừa, mưa to và giông, cục bộ có mưa rất to. Cũng theo Trung tâm Dự báo khí tượng thủy văn quốc gia, từ ngày 22.8, mưa lớn giảm nhanh trên khu vực Bắc bộ và Bắc Trung bộ. \nNgoài ra, do ảnh hưởng của gió mùa tây nam nên ngày và đêm 20.8, khu vực Tây nguyên và Nam bộ có mưa rào và giông, cục bộ mưa to (mưa giông tập trung vào chiều và tối) với lượng mưa từ 20 - 40 mm, có nơi trên 70 mm.\n Khu vực Tây nguyên và Nam bộ mưa giông còn kéo dài trong nhiều ngày tới. Trong mưa giông có khả năng xảy ra lốc, sét và gió giật mạnh, nguy cơ xảy ra lũ quét, sạt lở đất tại các tỉnh vùng núi và ngập úng tại các khu vực trũng, thấp.\nCũng theo Trung tâm Dự báo khí tượng thủy văn quốc gia, mây giông đang phát triển trên khu vực bắc và giữa Biển Đông, vùng biển từ Quảng Trị đến Cà Mau.\nTin tức thời tiết hôm nay 20.8, ở khu vực bắc và giữa Biển Đông (bao gồm cả vùng biển quần đảo Hoàng Sa), vịnh Bắc bộ, Quảng Trị đến Quảng Ngãi, vùng biển từ Bình Thuận đến Cà Mau, Cà Mau đến Kiên Giang và vịnh Thái Lan có mưa rào và giông. Trong mưa giông có khả năng xảy ra lốc xoáy và gió giật mạnh cấp 7 - 8. Ở vùng biển từ Bình Thuận đến Cà Mau có gió tây nam mạnh cấp 5 - 6, giật cấp 7 - 8, biển động. Sóng biển cao từ 2 - 3 m.",
    "tags": [
        "Tin Tức Thời Tiết Hôm Nay",
        "Thời Tiết Hôm Nay 20.8",
        "Mưa Giông",
        "Mưa Rào",
        "Mưa To",
        "Bắc Bộ",
        "Dự Báo Thời Tiết",
        "Trung Trung Bộ",
        "Vịnh Thái Lan"
    ]
}