{
    "url": "https://thanhnien.vn/viet-nam-la-nuoc-duy-nhat-trong-21-nen-kinh-te-apec-mo-het-nac-du-lich-post1490564.html",
    "file": [
        "data",
        "2022",
        "1490564.json"
    ],
    "title": "Việt Nam là nước duy nhất trong 21 nền kinh tế APEC mở 'hết nấc' du lịch",
    "datetime": "2022-08-22T10:07:02+0700",
    "author": "Hà Mai",
    "abstract": "Hội nghị Bộ trưởng Du lịch lần thứ 11 (TMM11) Diễn đàn hợp tác kinh tế châu Á - Thái Bình Dương (APEC) vừa diễn ra tại thủ đô Bangkok của Thái Lan.",
    "content": "Hội nghị có sự tham dự của các Bộ trưởng, quan chức du lịch cấp cao từ 21 nền kinh tế APEC và các tổ chức du lịch quốc tế quan sát viên.\nTheo thông tin từ Vụ Hợp tác quốc tế (Tổng cục Du lịch Việt Nam), TMM11 đã họp với chủ đề “Mở - Kết nối - Cân bằng”, ưu tiên thảo luận tập trung vào bốn nội dung: Chuyển đổi số trong du lịch; phát triển nguồn nhân lực; tạo thuận lợi đi lại và nâng cao năng lực cạnh tranh; du lịch bền vững và tăng trưởng kinh tế.\nTrong khuôn khổ hội nghị, Ban Hỗ trợ chính sách APEC (PSU) đã báo cáo về tác động của Covid-19 và phục hồi du lịch, tối đa sử dụng số hóa trong phục hồi du lịch, hàng không và quảng bá du lịch. Theo báo cáo của PSU, Việt Nam là nền kinh tế duy nhất trong 21 nền kinh tế APEC không đưa ra hạn chế nào về đi lại, không yêu cầu chứng nhận Covid-19, không yêu cầu xét nghiệm Covid-19, không yêu cầu cách ly.\nPhát biểu tại Hội nghị, Thứ trưởng Đoàn Văn Việt thông báo Việt Nam đã mở cửa hoàn toàn du lịch quốc tế và nội địa từ ngày 15.3. Đồng thời, khôi phục chính sách thị thực (miễn thị thực đơn phương, song phương, thị thực điện tử, thị thực tại cửa khẩu) và chính sách nhập xuất cảnh Việt Nam với khách quốc tế như trước đại dịch.\nĐể khởi động lại du lịch, ngành du lịch Việt Nam đã thực hiện một số giải pháp quan trọng như: Linh hoạt trong xúc tiến quảng bá, đang thực hiện chiến dịch xúc tiến Live fully in Vietnam - “Sống trọn vẹn ở Việt Nam” hướng tới khách du lịch nước ngoài; tăng cường thực hiện chuyển đổi số, ứng dụng công nghệ số trong du lịch, xác định chuyển đổi số là điều kiện quan trọng để phát triển kinh tế số và phát triển du lịch thông minh, du lịch “không chạm”, “liền mạch” tại Việt Nam; đề xuất các chính sách hỗ trợ doanh nghiệp và người lao động du lịch kéo dài đến hết năm 2023; hỗ trợ bồi dưỡng nhân lực du lịch…\nCũng tại đây, Thứ trưởng Đoàn Văn Việt kêu gọi các nền kinh tế thành viên APEC đẩy mạnh hợp tác trao đổi, chia sẻ kịp thời, chính xác các quy định mới về xuất nhập cảnh và quản lý khách an toàn. \nSong song, tăng cường khuyến khích các hãng hàng không, các nhà cung cấp dịch vụ du lịch có chính sách linh hoạt cho khách, hỗ trợ lẫn nhau quảng bá chính sách mở cửa du lịch quốc tế và khuyến khích công dân đi lại quốc tế tới các nền kinh tế đã mở cửa biên giới cho hoạt động du lịch.\nTrong 7 tháng đầu năm, Việt Nam đã đón gần 750.000 lượt khách du lịch quốc tế, đặt mục tiêu đón 5 triệu lượt khách quốc tế trong năm 2022. Ngành du lịch phục vụ 71,8 triệu lượt khách du lịch nội địa.",
    "tags": [
        "Du Lịch",
        "Kinh Tế",
        "TMM11",
        "Vụ Hợp Tác Quốc Tế",
        "Tổng Cục Du Lịch Việt Nam",
        "Miễn Thị Thực",
        "Khách Quốc Tế"
    ]
}