{
    "url": "https://thanhnien.vn/bac-lieu-co-gai-den-khu-vuc-tiep-nhan-benh-cua-benh-vien-roi-mat-tich-post1490678.html",
    "file": [
        "data",
        "2022",
        "1490678.json"
    ],
    "title": "Bạc Liêu: Cô gái đến khu vực tiếp nhận bệnh của bệnh viện rồi mất tích",
    "datetime": "2022-08-22T16:21:31+0700",
    "author": "Trần Thanh Phong",
    "abstract": "Cô gái 21 tuổi được người nhà chở đến Bệnh viện đa khoa Thanh Vũ Medic khám bệnh rồi đột ngột mất tích. Gia đình đã tích cực tìm kiếm nhiều nơi nhưng chưa có kết quả.",
    "content": "Ngày 22.8, anh Nguyễn Chí Phương (ngụ ấp Mỹ Phú Đông, xã Vĩnh Hưng A, H.Vĩnh Lợi, Bạc Liêu), cho biết em ruột anh là Nguyễn Thị Nhã Linh (21 tuổi, ngụ cùng địa phương) mất tích 5 ngày qua. Dù gia đình đã tìm kiếm nhiều nơi nhưng chưa có thông tin về cô gái.\nTheo trình bày của anh Phương, khoảng 6 giờ ngày 18.8, chị Linh được anh Chí Toàn (người anh bà con ở cùng xóm) chở đến Bệnh viện đa khoa Thanh Vũ Medic (Cơ sở 1, đường Bà Triệu, P.3, TP.Bạc Liêu) khám bệnh. \nKhi chị Linh vào khám bệnh, anh Toàn ngồi ở quán cà phê đối diện bệnh viện chờ. Chờ một lúc lâu không thấy chị Linh trở ra, anh Toàn gọi điện thì điện thoại mất liên lạc. Gia đình đã trình báo công an địa phương hỗ trợ tìm kiếm nhưng không có kết quả. \nÔng Trần Văn Cẩn (43 tuổi, cha ruột chị Linh) cho biết, khi hay tin con gái đột ngột mất tích, suốt 5 ngày qua, ông cùng người thân đi tìm kiếm nhiều nơi nhưng không có tung tích. Theo ông Cẩn, chị Linh sống chung với cha mẹ, không có nghề nghiệp nên ở nhà phụ việc gia đình.\nChiều cùng ngày, ông Phạm Thế Hiệp, Tổ trưởng Tổ hành chính quản trị Bệnh viện đa khoa Thanh Vũ Medic, cho biết ngay sau khi nhận được thông tin chị Linh đến bệnh viện khám bệnh rồi mất tích, bộ phận tiếp nhận của bệnh viện đã rà soát, kiểm tra các thông tin đăng ký khám, chữa bệnh trong ngày 18.8. Tuy nhiên, hệ thống tiếp nhận của bệnh viện không ghi nhận trường hợp Nguyễn Thị Nhã Linh đến khám, chữa bệnh tại bệnh viện.\nTheo ông Hiệp, sau khi trích xuất, hệ thống camera của bệnh viện có ghi lại hình ảnh chị Linh xuất hiện tại khu vực tiếp nhận bệnh vào lúc 6 giờ 30 phút ngày 18.8. Sau đó chị Linh nhanh chóng rời đi vào lúc 6 giờ 34 phút cùng ngày. \nBệnh viện đa khoa Thanh Vũ Medic đã chuyển thông tin từ người nhà cô gái mất tích và hình ảnh trích xuất từ camera an ninh cho Công an P.3, TP.Bạc Liêu để phối hợp hỗ trợ tìm kiếm.",
    "tags": [
        "Cô Gái Mất Tích",
        "Bạc Liêu",
        "Mất Tích",
        "Tp.Bạc Liêu",
        "Mất Tích Tại Bệnh Viện"
    ]
}