{
    "url": "https://thanhnien.vn/tphcm-cong-bo-nen-tang-chia-se-du-lieu-tai-nguyen-moi-truong-post1490018.html",
    "file": [
        "data",
        "2022",
        "1490018.json"
    ],
    "title": "TP.HCM công bố nền tảng chia sẻ dữ liệu tài nguyên - môi trường",
    "datetime": "2022-08-20T07:30:28+0700",
    "author": "Song Mai",
    "abstract": "Sở TN-MT TP.HCM vừa tổ chức họp báo công bố “Nền tảng chia sẻ dữ liệu tài nguyên và môi trường”.",
    "content": "Ông Bùi Hồng Sơn, Giám đốc Trung tâm CNTT, Sở TN-MT, cho biết Cổng thông tin dữ liệu tài nguyên và môi trường, địa chỉ truy cập là https://geoportal-stnmt.tphcm.gov.vn/. Nền tảng này gồm Cổng thông tin dữ liệu tài nguyên và môi trường TP.HCM (geodata-stnmt.tphcm.gov.vn) và Hệ thống trục tích hợp các dịch vụ web ngành tài nguyên - môi trường (esb-stnmt.tphcm.gov.vn). Nền tảng lưu trữ, chia sẻ hơn 450 tệp dữ liệu tài nguyên và môi trường của toàn TP, gồm các thông tin: phân khu, diện tích đất, quy hoạch, hiện trạng và mục đích sử dụng đất; ranh đất, tốc độ lún, độ cao mặt đất... \nTrước đây, các bản đồ của Sở TN-MT chưa được đăng tải trực tuyến. Các cơ quan, đơn vị muốn lấy dữ liệu đất đai phải mất thời gian gửi văn bản yêu cầu. Hiện thông qua nền tảng này, cơ quan nhà nước được cấp tài khoản để lấy dữ liệu theo nhu cầu và người dân được truy cập để biết thông tin.\nÔng Bùi Hồng Sơn cho hay, cơ quan nhà nước không thể dùng dữ liệu viễn thám của Google Maps vì không có giá trị pháp lý. Nền tảng này giống như Google Maps mà thông qua nền tảng này, các tổ chức, đơn vị sẽ tạo ra ứng dụng phục vụ lợi ích cộng đồng trên nhiều nền tảng thiết bị điện thoại thông minh, máy tính và website... Không cần phải mất thời gian làm lại dữ liệu từ đầu, tiết kiệm kinh phí. Tương tự, việc Grab dùng dữ liệu viễn thám của Google Maps để làm ứng dụng dịch vụ. \nTrên nền tảng hiện là các dữ liệu thông tin gốc, không tính phí. Cơ quan tổ chức, người dân không được bán dữ liệu đã khai thác được. Các dữ liệu được khai thác và sử dụng thông qua nền tảng này không có giá trị pháp lý trong các giao dịch thủ tục hành chính của cơ quan nhà nước.\nTheo ông Nguyễn Toàn Thắng, Giám đốc Sở TN-MT, nền tảng này đã được Sở TN-MT đào tạo, hướng dẫn sử dụng cho UBND TP.Thủ Đức, Sở Quy hoạch - Kiến trúc, Sở GD-ĐT, Sở GTVT, UBND Q.Bình Tân, Viện Nghiên cứu phát triển TP.HCM... và các phòng, ban, đơn vị trực thuộc Sở. \nCụ thể, Q.Bình Tân dựa trên nền tảng dữ liệu về tài nguyên và môi trường đã phát triển bản đồ biến động địa chính, tích hợp dữ liệu hình ảnh viễn thám theo từng năm để phát hiện ra sự khác biệt về đô thị. Qua đó, hỗ trợ công tác quản lý trật tự xây dựng trên địa bàn quận. Khi so sánh hình ảnh qua từng năm, thấy xuất hiện công trình nhưng chưa cấp phép, quận sẽ làm căn cứ kiểm tra sai phạm. \nQua đó, Sở GTVT có thể phát triển hệ thống quản lý hạ tầng, Sở GD-ĐT phát triển hệ thống Bản đồ ngành giáo dục... từ dữ liệu nền tảng của Sở TN-MT.\nÔng Nguyễn Toàn Thắng thông tin thêm, sở đang xây dựng dự án dữ liệu thông tin giá đất để cơ quan đơn vị và người dân có thể theo dõi. Cổng thông tin này đang ở giai đoạn triển khai và sẽ dần hoàn thiện trong quá trình sử dụng. Việc các cơ quan, đơn vị và người dân được xem những gì, có mất phí hay không sẽ có thông báo trong thời gian tới.",
    "tags": [
        "Dữ Liệu Tài Nguyên - Môi Trường",
        "Dữ Liệu Viễn Thám Của Google",
        "Bùi Hồng Sơn",
        "Sở Tn-Mt",
        "Trung Tâm Cntt",
        "Viễn Thám",
        "Dịch Vụ Web",
        "Ubnd Q.Bình Tân",
        "Nguyễn Toàn Thắng",
        "Ubnd Tp.Thủ Đức",
        "Giá Đất"
    ]
}