{
    "url": "https://thanhnien.vn/hoan-xu-phuc-tham-vu-diep-dung-chiem-doat-tai-lieu-bi-mat-nha-nuoc-post1490654.html",
    "file": [
        "data",
        "2022",
        "1490654.json"
    ],
    "title": "Hoãn xử phúc thẩm vụ Diệp Dũng ‘chiếm đoạt tài liệu bí mật nhà nước’",
    "datetime": "2022-08-22T15:07:04+0700",
    "author": "Phan Thương",
    "abstract": "Luật sư có đơn xin hoãn phiên tòa vụ án và để đảm bảo quyền lợi cho bị cáo Diệp Dũng cùng 2 bị cáo khác, HĐXX phúc thẩm đồng ý hoãn phiên xử phúc thẩm lần thứ nhất.",
    "content": "Ngày 22.8, TAND cấp cao tại TP.HCM hoãn xử phúc thẩm vụ án “cố ý làm lộ bí mật nhà nước”, “chiếm đoạt tài liệu bí mật nhà nước” đối với 3 bị cáo: Diệp Dũng, Nguyễn Hoài Bắc và Lê Thị Phương Hồng.\nLý do hoãn xử là do các luật sư bào chữa cho các bị cáo đang tham gia phiên tòa vụ \"đại án\" Bình Dương, được xét xử tại TP.Hà Nội. Vì vậy, để đảm bảo quyền lợi cho các bị cáo trong vụ án trên, HĐXX phúc thẩm đã hoãn phiên tòa và sẽ lên lịch xét xử sau.\nTrước đó, ngày 28.4, TAND TP.HCM xử sơ thẩm, tuyên phạt bị cáo Nguyễn Hoài Bắc (37 tuổi, cựu cán bộ công tác tại Phòng An ninh kinh tế - Công an TP.HCM) 5 năm tù, bị cáo Lê Thị Phương Hồng (42 tuổi, kinh doanh tự do) 6 năm tù về tội “cố ý làm lộ bí mật nhà nước”. Còn bị cáo Diệp Dũng (53 tuổi, cựu Chủ tịch HĐQT Liên hiệp Hợp tác xã thương mại TP.HCM - Saigon Co.op) bị tuyên 2 năm tù về tội “chiếm đoạt tài liệu bí mật nhà nước”.\nTheo bản án sơ thẩm, tháng 12.2020, bị cáo Diệp Dũng bị Cơ quan An ninh điều tra - ANĐT Công an TP.HCM khởi tố, bắt tạm giam về hành vi “lạm quyền trong thi hành công vụ” để điều tra vụ sai phạm trong việc bất ngờ tăng vốn điều lệ từ 3.200 tỉ đồng lên 6.797 tỉ đồng tại Saigon Co.op.\nQuá trình điều tra sai phạm xảy ra tại Saigon Co.op, bị cáo Diệp Dũng khai có người cung cấp thông tin quá trình điều tra vụ việc Saigon Co.op cho bị cáo. Từ đó, Cơ quan ANĐT phát hiện các tin nhắn SMS từ 2 số điện thoại gửi cho bị cáo Diệp Dũng có nội dung liên quan đến tiến độ kiểm tra, xác minh tin báo tội phạm xảy ra tại Saigon Co.op.\nTừ lời khai của bị cáo Diệp Dũng, Công an TP.HCM làm việc với các cán bộ tham gia tổ điều tra, xác minh vụ việc sai phạm tại Saigon Co.op, và bị cáo Nguyễn Hoài Bắc (thành viên tổ xác minh) thừa nhận đã cung cấp thông tin quá trình xác minh vụ việc cho bị cáo Lê Thị Phương Hồng (người sống chung như vợ chồng với bị cáo Bắc - PV).\nTừ thông tin ông Bắc cung cấp, bà Hồng đã cung cấp cho ông Diệp Dũng một số thông tin có trong báo cáo tiến độ giải quyết và kết quả quá trình xác minh vụ việc sai phạm tại Saigon Co.op, là những thông tin thuộc chế độ “Mật” theo quy định pháp luật.\nNgày 12.8 vừa qua, Cơ quan ANĐT Công an TP.HCM hoàn tất kết luận điều tra, chuyển hồ sơ sang Viện KSND TP.HCM đề nghị truy tố bị can Diệp Dũng và 8 đồng phạm khác phạm tội “lạm quyền trong khi thi hành công vụ”, “thiếu trách nhiệm gây hậu quả nghiêm trọng”, do có sai phạm xảy ra tại Saigon Co.op.\nTheo KLĐT, năm 2016, bị can Diệp Dũng đã tự ý sử dụng 1.000 tỉ đồng trong 3.000 tỉ đồng huy động vốn để đặt cọc cho thương vụ mua lại chuỗi Big C Việt Nam; sau đó, tự ý ký hợp đồng hợp tác đầu tư, chuyển cho Công ty Đại Á và Công ty Đô Thị Mới số tiền 1.000 tỉ đồng, tỷ lệ lợi nhuận 7%/năm. \nTuy nhiên, sau đó bị can Diệp Dũng cũng tự ý ký thỏa thuận bổ sung điều chỉnh tỷ lệ lợi nhuận từ 7%/năm xuống còn 0%/năm, gây thiệt hại cho Saigon Co.op gần 115,7 tỉ đồng (trong đó thiệt hại về thuế là hơn 29,7 tỉ đồng).\nThực tế, hợp đồng hợp tác đầu tư giữa các bên là việc Diệp Dũng lấy 1.000 tỉ đồng để cho vay.",
    "tags": [
        "Diệp Dũng",
        "Chiếm Đoạt Tài Liệu Bí Mật",
        "Công Ty Đại Á",
        "Công Ty Đô Thị Mới",
        "Tài Liệu Bí Mật",
        "Lộ Bí Mật",
        "Lạm Quyền",
        "Chiếm Đoạt Tài Liệu Bí Mật Nhà Nước",
        "Saigon Co.Op"
    ]
}