{
    "url": "https://thanhnien.vn/di-taxi-mien-phi-va-loat-ma-giam-gia-khi-mo-vi-gia-dinh-cho-bo-me-post1490750.html",
    "file": [
        "data",
        "2022",
        "1490750.json"
    ],
    "title": "Đi taxi miễn phí và loạt mã giảm giá khi mở Ví gia đình cho bố mẹ",
    "datetime": "2022-08-23T08:00:26+0700",
    "author": "Thông tin dịch vụ",
    "abstract": "Trao gửi yêu thương đến bố mẹ chưa bao giờ dễ dàng đến thế khi sử dụng Ví gia đình VNPAY. Đặc biệt, từ nay đến ngày 11.9.2022, người dùng còn có cơ hội hưởng nhiều ưu đãi hấp dẫn khi mở Ví gia đình cho bố mẹ.",
    "content": "Trong cuộc sống bận rộn, đôi khi chỉ với những câu nói hỏi han mỗi ngày hay một vài hành động quan tâm nhỏ cũng đủ khiến mối quan hệ giữa con cái và bố mẹ trở nên gắn kết hơn. Bên cạnh đó, ở thời kỳ chuyển đổi số, nhiều người còn lựa chọn cách trao yêu thương đến bố mẹ bằng những món quà thiết thực, điển hình như mở Ví gia đình VNPAY. \nNgay từ khi vừa xuất hiện, Ví gia đình VNPAY đã nhanh chóng trở thành một người bạn, một trợ thủ gắn kết yêu thương đắc lực giữa các thành viên trong gia đình. Trong bối cảnh hội nhập, người dùng càng có nhu cầu cao về các dịch vụ tài chính hiện đại, do đó, tính năng Ví gia đình VNPAY càng trở nên cần thiết và là nhu cầu tất yếu. \nTheo đó, khi được các con mở ví thành viên, bố mẹ có thể sử dụng ví VNPAY để trải nghiệm loạt tiện ích 4.0 như thanh toán VNPAY-QR, mua sắm trực tuyến, đặt vé máy bay, vé xem phim, vé xem bóng đá, gọi taxi… một cách đơn giản và thuận tiện. Nhờ vào việc tùy chỉnh hạn mức chi tiêu, các con có thể dành tặng một khoản tiền hằng tháng đóng vai trò một món quà tri ân thiết thực gửi tới bố mẹ. \nĐặc biệt, từ ngày 8.8 đến 11.9.2022, ví VNPAY tung chương trình khuyến mãi “Mở ví gia đình ngay - Cả nhà nhận quà hay”. Theo đó, cả ví chính lẫn ví phụ đều nhận được 5 chuyến taxi miễn phí (tối đa 30.000 đồng/chuyến), mã giảm giá 50% khi thanh toán hóa đơn gia đình và mã giảm giá 50.000 đồng khi thanh toán VNPAY-QR. \nChị Thu Phương (40 tuổi, Hà Nội) luôn chuộng thanh toán qua ví điện tử VNPAY bởi sự tiện lợi, không cần mang theo tiền mặt. Ngay khi biết đến tính năng Ví gia đình trên ví VNPAY, chị liền nghĩ ngay đến việc mở ví thành viên cho bố mẹ. \n“Tôi vừa mở Ví gia đình cho bố mẹ để thuận tiện trong việc gửi tiền chi tiêu hằng tháng và giúp bố mẹ trải nghiệm tiện ích mua sắm, thanh toán hiện đại. Đúng đợt ví VNPAY tung chương trình khuyến mãi, cả ví chính lẫn ví thành viên của tôi và bố mẹ đều được đi taxi miễn phí, lại còn được giảm giá 50.000 đồng khi thanh toán VNPAY-QR tại siêu thị. Tiện lợi và nhiều lợi ích thế này bảo sao không chỉ tôi mà nhiều bạn bè cũng rất tin tưởng sử dụng Ví gia đình VNPAY”, chị Phương hào hứng. \nBước 1: Đăng nhập ví VNPAY, chọn Ví gia đình.\nBước 2: Chọn Tạo mới. \nBước 3: Điền thông tin thành viên.\nBước 4: Tạo ví thành viên thành công.",
    "tags": [
        "Ví Gia Đình",
        "VNPAY",
        "VNPAY-QR",
        "Chương Trình Khuyến Mãi",
        "Trợ Thủ",
        "Taxi",
        "Hạn Mức"
    ]
}