{
    "url": "https://thanhnien.vn/gia-usd-hom-nay-2182022-tang-cao-ngang-voi-euro-post1490314.html",
    "file": [
        "data",
        "2022",
        "1490314.json"
    ],
    "title": "Giá USD hôm nay 21.8.2022: Tăng cao ngang với euro",
    "datetime": "2022-08-21T08:23:58+0700",
    "author": "An Yến",
    "abstract": "Giá USD chốt tuần ở mức cao trong khi đồng euro sụt giảm khiến 2 đồng tiền này nhích lại ở mức gần ngang nhau.",
    "content": "Sáng 21.8, giá USD ghi nhận trong tuần tăng cao gần bằng với đồng euro. Cụ thể, ngân hàng Eximbank mua vào 23.280 đồng/USD và bán ra 23.510 đồng/USD, tăng 10 đồng so với cuối tuần qua. Tương tự, Vietcombank tăng thêm 13 đồng khi mua USD lên 23.235 đồng/USD và bán ra 23.545 đồng/USD. Giá USD tự do mua vào 23.970 đồng/USD và bán ra 24.000 đồng/USD, tăng thêm 40 đồng sau một tuần...\nTrong khi đó, đồng euro tại các ngân hàng quay đầu giảm sau nhiều tuần tăng liên tiếp. Cụ thể, ngân hàng Eximbank mua vào 23.296 đồng/euro và bán ra 23.820 đồng/euro, giảm từ 544 - 557 đồng so với cuối tuần trước. Vietcombank cũng giảm giá euro 517 - 545 đồng sau một tuần, đưa giá mua xuống 22.981 đồng/euro và bán ra 24.268 đồng/euro. Giá euro tự do cũng đi xuống khi mua vào còn 24.150 đồng/euro và bán ra 24.350 đồng/euro.\n Trên thị trường quốc tế, chỉ số USD-Index đã tiến trở lại đỉnh cao khi đạt 108,13 điểm, tăng 2,46 điểm so với cuối tuần qua. Biên bản cuộc họp tháng 7 của Cục Dự trữ Liên bang Mỹ (Fed) công bố trong tuần cho thấy, cơ quan này sẽ giữ nguyên lập trường tăng cao lãi suất trong kỳ họp tháng 9 tới do lạm phát được xác định vẫn là nguy cơ cao cho nền kinh tế. Các thành viên Fed cho biết, ngân hàng trung ương có thể tăng lãi suất lên tới 75 điểm cơ bản trong tháng 9, do lạm phát vẫn ở gần mức cao nhất trong 40 năm mặc dù đã giảm nhẹ vào tháng 7 vừa qua. \nĐà tăng của đồng bạc xanh đã đẩy nhiều đồng tiền khác đi xuống như nhân dân tệ của Trung Quốc giảm xuống mức thấp nhất gần hai năm so với đồng USD trong phiên cuối tuần, với mức giảm 0,4% xuống 6,8120 so với đồng USD và là mức thấp nhất kể từ tháng 9.2020. Sự sụt giảm diễn ra sau một loạt dữ liệu kinh tế yếu kém từ nước này và cảnh báo thảm khốc về thị trường bất động sản. Căng thẳng leo thang giữa Mỹ và Trung Quốc cũng đè nặng lên các đồng tiền châu Á khác. Hầu hết các đồng tiền chính của châu Á đều giảm từ 0,1% đến 0,5%. Ngoài nhân dân tệ, Yên Nhật cũng giảm 0,4%, xuống còn 0,0073 so với USD khi dữ liệu cho thấy lạm phát của Nhật trong tháng 7 đã tăng lên mức cao nhất trong hơn bảy năm...",
    "tags": [
        "Giá Usd Hôm Nay",
        "Đồng Euro",
        "Mary Daly",
        "Ngân Hàng Eximbank",
        "EURO",
        "Mua Vào",
        "Vietcombank",
        "Lạm Phát",
        "Bán Ra",
        "Giá Mua"
    ]
}