{
    "url": "https://thanhnien.vn/tim-thay-thi-the-thieu-nien-trong-vu-42-nguoi-tron-khoi-casino-campuchia-post1490250.html",
    "file": [
        "data",
        "2022",
        "1490250.json"
    ],
    "title": "Tìm thấy thi thể thiếu niên trong vụ 42 người trốn khỏi casino Campuchia",
    "datetime": "2022-08-21T07:43:10+0700",
    "author": "Trần Ngọc",
    "abstract": "Chiều 20.8, ông Trần Hòa Hợp, Chủ tịch UBND H.An Phú (An Giang), cho biết thi thể thiếu niên mất tích trong vụ 42 người trốn khỏi casino Campuchia nhập cảnh trái phép VN đã được tìm thấy.",
    "content": "Cụ thể, thi thể em Đ.M.H (16 tuổi, quê Gia Lai) được người dân phát hiện khoảng 5 giờ cùng ngày tại gần cầu C3, ấp Búng Lớn, xã An Hội, H.An Phú.\nÔng Hợp cho biết thêm, sau khi tìm thấy thi thể, lực lượng chức năng tiến hành khám nghiệm tử thi để làm rõ nguyên nhân tử vong, điều tra vụ việc trước khi bàn giao cho gia đình lo hậu sự. Đối với 40 người trở về từ casino Campuchia, H.An Phú lo chu đáo việc ăn uống, nghỉ ngơi. Các nhà hảo tâm cũng vận động hỗ trợ chi phí về quê cho mỗi người sau khi ngành chức năng làm việc xong.\n* Liên quan vụ việc nói trên, chiều cùng ngày, Cơ quan An ninh điều tra Công an tỉnh An Giang ra quyết định tạm giữ hình sự Nguyễn Thị Lệ (42 tuổi) và Lê Văn Danh (34 tuổi, cùng ngụ TT.Long Bình, H.An Phú) về hành vi tổ chức cho người khác xuất cảnh trái phép.\nSau thời gian điều tra, lực lượng An ninh điều tra Công an tỉnh An Giang phối hợp Công an H.An Phú xác định trong số 42 người trốn khỏi casino Campuchia bơi qua sông Bình Di về VN thì Lệ và Danh đã đưa trót lọt 6 người xuất cảnh trái phép sang Campuchia trước đó.\nBước đầu Lệ khai nhận, khoảng tháng 5.2022, Lệ được một người đàn ông không rõ lai lịch kết nối đưa người từ VN xuất cảnh trái phép qua Campuchia. Sau đó, Lệ móc nối với Danh tham gia rước khách xuất cảnh chở đến bến sông bờ phía VN giao cho Lệ đưa sang Campuchia. Theo thỏa thuận, khi đưa khách trót lọt qua Campuchia, Lệ và Danh được trả công 100.000 đồng/người.",
    "tags": [
        "Trốn Khỏi Casino Campuchia",
        "Casino",
        "Campuchia",
        "Ubnd H.An Phú",
        "H.An Phú",
        "Cầu C3",
        "Công An H.An Phú",
        "An Hội"
    ]
}