{
    "url": "https://thanhnien.vn/giay-phep-lai-xe-quoc-te-iaa-khong-duoc-cong-nhan-tai-viet-nam-post1490877.html",
    "file": [
        "data",
        "2022",
        "1490877.json"
    ],
    "title": "Giấy phép lái xe quốc tế IAA không được công nhận tại Việt Nam",
    "datetime": "2022-08-23T10:35:35+0700",
    "author": "Vũ Phượng",
    "abstract": "Một số cá nhân, tổ chức quảng cáo dịch vụ đổi giấy phép lái xe IAA với hứa hẹn có giá trị sử dụng ở nhiều quốc gia trong đó có Việt Nam nhưng thực tế Việt Nam không công nhận giấy phép lái xe này.",
    "content": "Ngày 23.8, Phòng CSGT đường bộ - đường sắt (PC08, Công an TP.HCM) cho biết, hiện nay có một bộ phận người nước ngoài và người Việt Nam có quốc tịch nước ngoài đang sử dụng 2 loại giấy phép lái xe quốc tế để tham gia giao thông tại Việt Nam.\nCụ thể, giấy phép lái xe quốc tế IAA (International Automobile Association) do Hiệp hội ô tô quốc tế IAA có trụ sở đặt tại New York cấp và giấy phép lái xe quốc tế IDP (International Driving Permit) do cơ quan nhà nước có thẩm quyền của các nước (bao gồm cả khu vực hành chính) tham gia Công ước về Giao thông đường bộ năm 1968 (sau đây gọi tắt là Công ước Viên) cấp theo một mẫu thống nhất.\nBên cạnh đó, trên các trang mạng xã hội còn nổi lên thực trạng, một số cá nhân, tổ chức thông tin, quảng cáo về dịch vụ đổi giấy phép lái xe IAA với hứa hẹn có giá trị sử dụng ở nhiều quốc gia trên thế giới trong đó có Việt Nam.\nTheo Phòng CSGT đường bộ - đường sắt (PC08, Công an TP.HCM), tại Khoản 1, 2 Điều 3 của Thông tư số 29/2015/TT-BGTVT ngày 6.7,2015 của Bộ trưởng Bộ Giao thông vận tải quy định về cấp, sử dụng giấy phép lái xe quốc tế đã quy định: Giấy phép lái xe quốc tế là giấy phép lái xe do cơ quan nhà nước có thẩm quyền của các nước (bao gồm cả khu vực hành chính) tham gia Công ước Viên cấp theo một mẫu thống nhất. Giấy phép lái xe quốc tế có tên tiếng Anh là International Driving Permit, sau đây gọi tắt là IDP.\nNhư vậy, trên cơ sở quy định của pháp luật, thì chỉ có giấy phép lái xe quốc tế IDP do các nước tham gia Công ước Viên cấp theo một mẫu thống nhất là có giá trị sử dụng trong lãnh thổ Việt Nam, các loại giấy phép lái xe quốc tế khác (bao gồm giấy phép lái xe quốc tế IAA) sẽ không có giá trị sử dụng trong lãnh thổ Việt Nam.\nTheo CSGT TP.HCM, trong thời gian qua, có rất nhiều trường hợp khi lực lượng CSGT tiến hành kiểm tra, người điều khiển phương tiện đã xuất trình giấy phép lái xe quốc tế IAA. \nĐối với những trường hợp này, Phòng PC08 đã lập biên bản xử lý vi phạm hành chính về hành vi “Không có giấy phép lái xe”. Phòng CSGT ĐB-ĐS thông tin để người dân biết và chấp hành đúng quy định của pháp luật khi điều khiển phương tiện tham gia giao thông.\nDo đó, tại thời điểm cơ quan chức năng kiểm tra, người tham gia giao thông phải xuất trình giấy phép lái xe quốc tế (IDP) do các nước tham gia Công ước Viên cấp, đồng thời xuất trình giấy phép lái xe quốc gia được cấp phù hợp với hạng xe điều khiển kèm theo thì mới có trị sử dụng trên lãnh thổ Việt Nam.\nThông tư số 29/2015/TT-BGTVT về sử dụng Giấy phép lái xe quốc tế \nĐiều 10. Sử dụng giấy phép lái xe quốc tế do Việt Nam cấp\n1. Người có IDP do Việt Nam cấp khi điều khiển phương tiện cơ giới tham gia giao thông trên lãnh thổ nước tham gia Công ước Viên phải mang theo IDP và giấy phép lái xe quốc gia; tuân thủ pháp luật giao thông đường bộ của nước sở tại.\n2. IDP do Việt Nam cấp không có giá trị sử dụng trong lãnh thổ Việt Nam.\nĐiều 11. Sử dụng giấy phép lái xe quốc tế do các nước tham gia Công ước Viên cấp tại Việt Nam\n1. Người có IDP do các nước tham gia Công ước Viên cấp khi điều khiển phương tiện giao thông cơ giới đường bộ trên lãnh thổ Việt Nam phải mang theo IDP và giấy phép lái xe quốc gia được cấp phù hợp với hạng xe điều khiển; phải tuân thủ pháp luật giao thông đường bộ của Việt Nam.\n2. Người có IDP vi phạm pháp luật về giao thông đường bộ Việt Nam mà bị tước quyền sử dụng IDP có thời hạn thì thời hạn bị tước không quá thời gian người lái xe được phép cư trú tại lãnh thổ Việt Nam.",
    "tags": [
        "Giấy Phép Lái Xe",
        "Giấy Phép Lái Xe Quốc Tế",
        "Quốc Tế",
        "IAA",
        "Không Được Công Nhận"
    ]
}