{
    "url": "https://thanhnien.vn/han-han-hoanh-hanh-khap-the-gioi-post1490241.html",
    "file": [
        "data",
        "2022",
        "1490241.json"
    ],
    "title": "Hạn hán hoành hành khắp thế giới",
    "datetime": "2022-08-21T07:00:00+0700",
    "author": "Như Trần",
    "abstract": "Nhiều nền kinh tế lớn nhất thế giới đều chật vật với đợt hạn hán khủng khiếp nhất trong nhiều năm qua.",
    "content": "Theo Reuters, Trung Quốc ngày 18.8 cảnh báo hạn hán cấp độ 2 trên thang đo 4 cấp độ, lần đầu tiên sau 9 năm Bắc Kinh ra cảnh báo hạn hán trên toàn quốc. Động thái này được thực hiện trong lúc các khu vực từ tỉnh Tứ Xuyên đến thành phố Thượng Hải trải qua nhiều tuần nắng nóng khắc nghiệt, khiến mực nước trên sông Dương Tử thấp hơn ít nhất 4,85 m so với bình thường. Tình trạng này khiến đập Tam Hiệp phải xả nước để “cứu” sông Dương Tử.\nKhông chỉ Trung Quốc, châu Âu cũng đang đối mặt với tình trạng hạn hán kéo dài. Sông Po, con sông dài nhất nước Ý, là tuyến đường giao thông quan trọng giúp nước này phát triển thành một cường quốc công nghiệp, nay đang khô cạn vì hạn hán nghiêm trọng nhất trong 70 năm qua, theo Euronews. Reuters đưa tin mực nước trên sông Rhine của Đức cũng đang thấp đến nỗi tàu thuyền không thể đi qua, làm gián đoạn việc vận chuyển hàng hóa.\nTại Pháp, mực nước sông Loire xuống thấp kỷ lục với lưu lượng chưa bằng 1/20 mức trung bình hằng năm và các phụ lưu của nó gần như cạn khô. Thủ tướng Pháp Elisabeth Borne cảnh báo nước này đang trải qua đợt hạn hán tồi tệ nhất kể từ khi số liệu được ghi lại vào năm 1958. \nỞ Romania, mực nước trên sông Danube, sông dài thứ hai ở châu Âu, thấp đến nỗi lộ ra nhiều đụn cát. Khoảng 75% diện tích Romania cũng đang bị hạn hán ảnh hưởng. Nhiều vùng của Anh cũng đã tuyên bố tình trạng hạn hán.\nTheo số liệu của chính phủ Mỹ, tính đến ngày 16.8, 42 bang đang phải đối mặt với hạn hán trên khu vực chiếm hơn 41% diện tích nước này. Chương trình Lương thực thế giới (WFP) của LHQ cũng cho biết vùng Sừng châu Phi, khu vực ở cực đông châu lục, đang trải qua đợt hạn hán tồi tệ nhất trong 40 năm qua sau nhiều năm thiếu mưa.\nViệc hàng loạt con sông khô cạn vào mùa hè năm nay đang khiến các tuyến vận chuyển hàng hóa bị tắc nghẽn, làm các hệ thống tưới tiêu không thể hoạt động dẫn đến thiệt hại mùa màng và làm giảm sản lượng của các nhà máy thủy điện.\nMực nước của các con sông ở châu Âu đã giảm xuống mức chưa từng có, làm lộ ra những “bí mật” bị vùi lấp suốt nhiều thập niên. Vòng tròn đá Dolmen of Guadalperal, hay còn gọi là Stonehenge của Tây Ban Nha, đã lộ ra sau khi nước hồ Valdecanas xuống thấp. Nhiều “tảng đá đói” cũng xuất hiện dọc theo sông Elbe và sông Rhine ở Đức trong những tuần qua. Đây là những tảng đá được chạm khắc từ nhiều thế kỷ trước nhằm cảnh báo về hậu quả của hạn hán. Hơn 20 xác chiến hạm của Đức Quốc xã bị đánh chìm trong Thế chiến 2 cũng lộ ra trên sông Danube của Serbia, gây cản trở giao thông.\nBộ Thủy lợi Trung Quốc ngày 17.8 cho biết hạn hán làm thiệt hại khoảng 820.000 ha diện tích canh tác trên lưu vực sông Dương Tử, ảnh hưởng đến 830.000 người và 160.000 gia súc. Chính phủ Trung Quốc cũng cảnh báo rằng đợt khô hạn nghiêm trọng dọc sông Dương Tử có thể kéo dài sang tháng 9.\nSản lượng nông sản khắp châu Âu cũng đang bị sụt giảm nghiêm trọng do thiếu nước. Báo The Guardian đưa tin nguồn cung dầu ô liu và gạo Ý đang bị đe dọa, khiến giá thành có thể tăng đến 50%. Sản lượng ngũ cốc của Romania cũng được dự đoán sẽ giảm 30 triệu tấn. Bộ Nông nghiệp Pháp cho biết sản lượng ngô dự kiến thấp hơn gần 20% so với năm 2021. Đài DW cũng dẫn lời chủ tịch Hội Nông dân Đức cảnh báo sản lượng thu hoạch có thể giảm đến 40% nếu mưa không đến sớm.\nTuần này, gần 94,5 triệu ha diện tích trồng trọt ở Mỹ bị hạn hán ảnh hưởng, nên nhiều nông dân phải nhổ bỏ cây trồng và bán đàn gia súc dù chưa đạt trọng lượng cần thiết. Tuy nhiên, châu Phi mới là nơi chịu tác động nặng nề nhất. WFP cảnh báo 22 triệu người đang có nguy cơ chết đói ở vùng Sừng châu Phi vì hạn hán. ",
    "tags": [
        "Hạn Hán",
        "Thiên Tai",
        "Sông Loire",
        "Sông Dương Tử",
        "Sông Po",
        "WFP",
        "Sừng Châu Phi",
        "Elisabeth Borne",
        "Khô Cạn",
        "Đài Dw",
        "EURONEWS"
    ]
}