{
    "url": "https://thanhnien.vn/no-cong-cua-viet-nam-giam-manh-post1490822.html",
    "file": [
        "data",
        "2022",
        "1490822.json"
    ],
    "title": "Nợ công của Việt Nam giảm mạnh",
    "datetime": "2022-08-23T06:13:56+0700",
    "author": "Mai Phương",
    "abstract": "Nợ công của cả nước năm 2021 đã thấp so với nhiều năm trước đó và cách xa mức trần 60% GDP Quốc hội cho phép, giúp áp lực lên ngân sách sụt giảm.",
    "content": "Bản tin về nợ công của Bộ Tài chính vừa công bố cho thấy nợ công của Việt Nam năm 2021 là 43,1% GDP. Với quy mô GDP năm 2021 đạt hơn 8,47 triệu tỉ đồng (tương đương hơn 366 tỉ USD), thì nợ công của cả nước khoảng 3,65 triệu tỉ đồng (gần 156 tỉ USD). \nTrong đó, nợ Chính phủ cũng từ 51,7% GDP vào năm 2017 xuống còn 39,1% GDP năm 2021; nợ Chính phủ bảo lãnh giảm từ 9,1% GDP năm 2017 về 3,8% GDP năm 2021, tức giảm gần 2,5 lần. Hay nợ nước ngoài của quốc gia đến hết năm 2021 còn 38,4% GDP so với mức 49% GDP năm 2017… \nSo với 5 năm trước đó là 61,4% GDP vào năm 2017 thì tỷ lệ nợ công hiện đã giảm mạnh. Thậm chí, tỷ lệ hiện nay còn giảm so với ước tính trước đó là đến cuối năm 2021 nợ công khoảng 46,1% GDP điều chỉnh của Bộ Tài chính. \nTheo đánh giá chung, Việt Nam đã từng bước cơ cấu nợ vay theo hướng tăng vay trong nước nhiều hơn. Nếu tính theo số tuyệt đối thì với dân số của Việt Nam năm 2021 là 98,51 triệu người, trung bình mỗi người dân đang gánh khoảng 37 triệu đồng nợ công, đây là mức tương đương năm 2020. Nhưng so với dự kiến nợ công tăng lên khoảng 40 triệu đồng/người trước đó thì kết quả này là điều đáng mừng.\nTS Trần Du Lịch, chuyên gia kinh tế, phân tích: Nợ công tính theo tỷ lệ GDP sụt giảm là do cuối năm 2020, Việt Nam đã điều chỉnh quy mô GDP tăng thêm 25%. Đồng thời, GDP của cả nước cũng tăng trưởng dần nên tỷ lệ nợ sẽ giảm xuống. Vì vậy, nếu so với trần nợ công mà Quốc hội đưa ra là 60% GDP thì còn cách xa, nhưng con số tuyệt đối vẫn ở mức cao. Điều quan trọng mà Chính phủ phải quan tâm là số nợ phải trả so với số thu ngân sách hằng năm lại có chiều hướng tăng. Cụ thể, số liệu từ Bộ Tài chính cho thấy nghĩa vụ trả nợ nước ngoài của quốc gia và trả nợ của Chính phủ cũng tăng nhẹ lên 6,8% tổng kim ngạch xuất khẩu. Hay nghĩa vụ trả nợ của Chính phủ so với thu ngân sách năm 2017 là 19,7% thì đến 2021 tăng lên 21,8%. Mặc dù, con số này vẫn chưa đụng trần tỷ lệ 25% theo quy định của Quốc hội, nhưng đang trên đà tăng nên cần phải cân đối các nguồn thu chi, cũng như kế hoạch huy động vốn trong những năm tới. Đặc biệt phải đảm bảo các khoản nợ đến hạn phải trả đúng hạn như cân đối thanh khoản, bố trí nguồn lực ngân sách để trả nợ (chủ yếu là nợ trái phiếu)…\nBên cạnh đó, cũng tính toán đến khoản nợ Chính phủ bảo lãnh mà chủ yếu là các tập đoàn nhà nước lớn. TS Trần Du Lịch nhấn mạnh: Hai năm vừa qua mặc dù do dịch Covid-19 ảnh hưởng nặng nhưng nguồn thu ngân sách vẫn khá tích cực. Điều này đảm bảo cho Chính phủ có đủ tiền để trả nợ vay đến hạn cũng như có nguồn lực để tăng chi cho các khoản phòng chống dịch bệnh. Còn từ đầu năm đến nay nhờ giá dầu thô tăng cao nên nguồn thu ngân sách tăng khá giúp gánh nặng trả nợ không gây áp lực cao. Nhưng không vì thế mà chủ quan. Bởi nếu nguồn thu sụt giảm thì khả năng nợ phải trả sẽ có nguy cơ vượt ngưỡng 25% nguồn thu ngân sách vào một số năm trong giai đoạn tới do lịch trả nợ gốc không đồng đều, tập trung cao vào một số năm…\nTính đến hết năm 2021, số liệu của Bộ Tài chính cho thấy những đối tác đa phương cho Việt Nam vay nhiều nhất là Ngân hàng Thế giới (WB) với 380.000 tỉ đồng; Ngân hàng Phát triển châu Á (ADB) hơn 188.000 tỉ đồng. Ngoài ra, các chủ nợ song phương của Việt Nam đang là Nhật Bản cho vay hơn 316.000 tỉ đồng; Hàn Quốc hơn 32.000 tỉ đồng, Pháp hơn 30.000 tỉ đồng; Đức hơn 14.349 tỉ đồng…\nBộ Tài chính nhận định diễn biến dư nợ và nghĩa vụ trả nợ của Chính phủ vẫn nằm trong tiên lượng từ đầu năm và trong tầm kiểm soát cho dù biến động tỷ giá khá mạnh. Cụ thể, dư nợ bằng USD là 455.000 tỉ đồng, chiếm 13,9%; dư nợ bằng yen Nhật là 346.000 tỉ đồng, chiếm 10,5%; dư nợ bằng euro là 179.000 tỉ đồng, chiếm 5,5% và còn lại là dư nợ bằng các loại tiền khác chiếm 4%. \nCăn cứ theo tỷ giá bán của Ngân hàng Nhà nước, từ đầu năm đến ngày 1.8, đồng USD tăng 1,1% so với đầu năm 2022 và điều này ước làm tăng dư nợ Chính phủ khoảng 5.000 tỉ đồng (so với cuối năm 2021). Nhưng ngược lại, giá 1 euro giảm 9,5% so với đầu năm 2022 làm giảm dư nợ Chính phủ khoảng 17.000 tỉ đồng so với cuối năm 2021. Tương tự, yen Nhật giảm 13% so với đầu năm 2022 cũng góp phần làm giảm dư nợ Chính phủ khoảng 45.000 tỉ đồng so với cuối năm 2021. Như vậy, theo Bộ Tài chính chỉ tính riêng biến động tỷ giá của 3 loại tiền tệ chính (USD, yen Nhật và euro), dư nợ Chính phủ tính đến cuối năm 2022 ước giảm khoảng 57.000 tỉ đồng, giảm 2% so với dư nợ cuối 2021. Ngoài ra, hiện nay khối lượng vay vốn trong nước của Chính phủ chiếm 90% và vay vốn nước ngoài chỉ chiếm khoảng 10% tổng giá trị hằng năm. Các khoản vay trong nước của Chính phủ có xu hướng tăng nhanh và chiếm vai trò chủ đạo, nợ nước ngoài giảm dần. Từ đó, giúp làm giảm rủi ro về tỷ giá, đảm bảo an toàn nợ công và an ninh tài chính quốc gia. \nTS Lê Đạt Chí, Phó trưởng khoa Tài chính (Trường ĐH Kinh tế TP.HCM), cho rằng nợ Chính phủ giảm mạnh khi các đồng ngoại tệ sụt giảm là điều dễ hiểu. Thế nhưng, chính sách tài chính tiền tệ của một số bên như Nhật và Liên minh Châu Âu có thể thay đổi trong thời gian tới nên khả năng đảo chiều tăng giá của yen Nhật hay euro cũng có thể xảy ra. Hơn nữa, việc ước tính giảm nợ như trên chỉ là bút toán vì có thể đến kỳ hạn trả nợ thì tỷ giá đã thay đổi nên con số thực tế sẽ khác. Dù vậy, hiện nợ vay nước ngoài đã giảm mạnh là điều đáng mừng cho nền kinh tế nói chung và Việt Nam cần tiếp tục xu hướng này vì làm giảm thiểu rủi ro về tỷ giá. Quan trọng hơn là Việt Nam không cần thiết phải đi vay bằng ngoại tệ trong bối cảnh hiện nay khi lượng ngoại tệ dự trữ trong nước đã tăng cao. Đồng thời vay trong nước có lãi suất thấp hơn vay nước ngoài.\nNgoài ra, việc phát hành trái phiếu để vay vốn trong nước sẽ tạo ra giải pháp điều phối cung tiền linh hoạt để Chính phủ có chính sách tài chính tiền tệ linh hoạt, phù hợp cho việc phát triển kinh tế chung. \nTheo Chiến lược nợ công đến năm 2030 đã được Chính phủ ban hành, dự kiến đến năm 2030 nợ công không quá 60% GDP; nợ Chính phủ không quá 50% GDP. Cụ thể, trong giai đoạn 2021 - 2025 kiểm soát chỉ tiêu bội chi ngân sách nhà nước được Quốc hội phê duyệt trong dự toán ngân sách nhà nước; nghĩa vụ trả nợ trực tiếp của Chính phủ bình quân không quá 25% tổng thu ngân sách nhà nước; nợ nước ngoài của quốc gia không quá 45% GDP… Năm nay, Chính phủ dự kiến vay tối đa 675.546 tỉ đồng và ước tính nợ công năm 2022 khoảng 43 - 44% GDP. \nTăng trưởng GDP của VN mỗi năm đều tăng cao nên nhìn chung tỷ lệ nợ Chính phủ sẽ sụt giảm là tất yếu. Điều quan trọng là nợ nào thì khi đến hạn cũng phải trả nên cần tính toán để đảm bảo cân đối ngân sách.\n TS Lê Đạt Chí \nChuyên gia tài chính Vũ Sỹ Cường, kinh tế trưởng - Viện Công nghệ và tài chính (Học viện Tài chính), nhận xét nợ công năm 2021 thấp hơn nhiều so với mức trần 60% GDP Quốc hội cho phép nhưng trong thực tế chỉ giảm do thay đổi lại cách tính theo quy mô GDP mới. Dù vậy, hiện nợ công của Việt Nam không phải là vấn đề quá lớn. Vấn đề nợ của các quốc gia chỉ xảy ra rủi ro khi không trả được. Vay nợ cũng không phải là thách thức mà quan trọng nhất là trả nợ. Do đó, khi đánh giá cần xem chúng ta có tiếp tục trả nợ được không? Thông tin tích cực là thu ngân sách của chúng ta vẫn khá tốt, thậm chí tăng trong 2 quý đầu năm, do đó, nguồn trả nợ công không phải là vấn đề thách thức của năm nay. Bên cạnh đó, tỷ lệ trả nợ hằng năm/tổng thu thường xuyên của ngân sách nhà nước đang dưới ngưỡng rủi ro. Nếu duy trì việc trả nợ đều đặn, trong ngắn hạn, áp lực nợ công không đáng lo. Trong mấy năm gần đây, trái phiếu chính phủ huy động có lãi suất rất thấp, chỉ khoảng 2,82%/năm.\nDự kiến, với đà này, nợ công của năm 2022 sẽ giảm nữa. Tuy nhiên, ông Vũ Sỹ Cường cũng lưu ý nợ khu vực tư nhân trong nước là vấn đề đáng lo hơn. Thống kê hiện nay cho thấy nợ khu vực tư rơi vào khoảng 138 - 140% GDP nền kinh tế. Mức nợ này tương đối cao so với khu vực tư của nhiều nước. Ông nói, nếu khu vực tư vẫn tiếp tục trả được nợ, không có những vấn đề rủi ro khác thì không đáng lo. Các nước thường rơi vào rủi ro khi khu vực tư nhân không trả được nợ do doanh nghiệp phát hành trái phiếu.\nCòn TS Trần Du Lịch lưu ý dư địa của chính sách tài khóa và tín dụng Việt Nam không quá lớn. Trong 2 năm đại dịch ngân sách đã chi mạnh để phòng chống dịch nên nhờ nguồn thu tăng đã trích vào khoản đó. Quan trọng nhất là vay để làm gì, có hiệu quả hay không? Hay như hệ số suất đầu tư (ICOR) cần phải được kéo giảm để tăng hiệu quả của vốn đầu tư công. Vốn ngân sách để đầu tư công cũng chỉ là vốn mồi và phải làm thế nào để tập trung huy động vốn ngoài xã hội tham gia vào nhiều dự án để thúc đẩy phát triển kinh tế. Mà đi vay về để đầu tư công nhưng không giải ngân được thì làm sao có hiệu quả? ",
    "tags": [
        "Nợ Công",
        "GDP",
        "Nợ Nước Ngoài",
        "Dư Nợ",
        "Trả Nợ",
        "EURO"
    ]
}