{
    "url": "https://thanhnien.vn/cao-toc-van-don-mong-cai-dep-lung-linh-truoc-ngay-khanh-thanh-19-post1490548.html",
    "file": [
        "data",
        "2022",
        "1490548.json"
    ],
    "title": "Cao tốc Vân Đồn - Móng Cái đẹp lung linh trước ngày khánh thành 1.9",
    "datetime": "2022-08-22T10:25:39+0700",
    "author": "Lã Nghĩa Hiếu",
    "abstract": "Từ 1.9, cao tốc Vân Đồn - Móng Cái (Quảng Ninh) chính thức được đưa vào khai thác, qua đó giúp việc di chuyển từ Hà Nội - Móng Cái còn 3 giờ, thay vì 6 giờ như hiện nay.",
    "content": "Chỉ còn ít ngày nữa, cao tốc Vân Đồn - Móng Cái, tuyến cao tốc thứ 3 của tỉnh Quảng Ninh chính thức được đưa vào khai thác, đến thời điểm này chủ đầu tư công trình đã hoàn tất việc thi công, đang tiến hành thu dọn vệ sinh để tổ chức lễ khánh thành vào ngày 1.9.\nTheo UBND tỉnh Quảng Ninh, cao tốc Vân Đồn - Móng Cái trải qua 25 tháng thi công trong điều kiện thi công khó khăn, nhất là phải thi công trên biển; thi công trong thời gian dịch Covid-19 bùng phát, phải giãn cách xã hội. Thế nhưng với nỗ lực của chủ đầu tư, các nhà thầu dự án đã hoàn thành vượt tiến độ.\nCao tốc Vân Đồn - Móng Cái khi đưa vào hoạt động sẽ kết nối đồng bộ, hiện đại, liên thông, tổng thể với cao tốc Lào Cai - Hà Nội - Hải Phòng - Hạ Long - Vân Đồn, tạo thành tuyến cao tốc dài nhất Việt Nam (gần 600 km). Và, Quảng Ninh là tỉnh có số km cao tốc lớn nhất cả nước (176/1.046 km), đóng vai trò quan trọng trong việc phát triển liên vùng.\nĐây cũng là tuyến cao tốc sở hữu nhiều cây cầu vượt biển, vượt sông suối nhất (35 cây cầu) để giảm thiểu tác động đến hệ thống rừng ngập mặn, môi trường xung quanh tuyến; kết nối đồng bộ với 3 sân bay quốc tế (Nội Bài - Cát Bi - Vân Đồn); hệ thống cảng biển và logistics, các đầu tàu, cực tăng trưởng kinh tế của phía Bắc và các đô thị lớn; các khu kinh tế ven biển của Hải Phòng, Quảng Ninh và các khu kinh tế cửa khẩu với cửa khẩu quốc tế Móng Cái tạo ra những lợi thế so sánh khác biệt.\nTrên tuyến cao tốc có cầu vượt biển Vân Tiên dài 1.515 m, rộng 25,5 m, độ sâu 19 m, thi công trong 330 ngày đêm (11 tháng). Đây cũng là cây cầu lập kỷ lục mới về thi công cầu vượt biển dài nhất tỉnh Quảng Ninh.\nĐược khởi công ngày 3.4.2019, dự án cao tốc Vân Đồn - Móng Cái có tổng vốn đầu tư hơn 11.000 tỉ đồng, trong đó đoạn Vân Đồn - Tiên Yên (dài khoảng 16 km) được đầu tư bằng nguồn vốn ngân sách, đoạn còn lại từ Tiên Yên đi Móng Cái được đầu tư bằng hình thức BOT.",
    "tags": [
        "Cao Tốc Vân Đồn - Móng Cái",
        "Quảng Ninh",
        "Cao Tốc Vân Đồn",
        "Tiên Yên",
        "Móng Cái",
        "Cao Tốc Lào Cai",
        "Vân Đồn",
        "Vượt Biển",
        "Cầu Bắc Luân 2",
        "Cao Tốc"
    ]
}