{
    "url": "https://thanhnien.vn/phu-quoc-xu-phat-buoc-thao-do-cong-trinh-khach-san-12-tang-post1490690.html",
    "file": [
        "data",
        "2022",
        "1490690.json"
    ],
    "title": "Phú Quốc: Xử phạt, buộc tháo dỡ công trình khách sạn 12 tầng",
    "datetime": "2022-08-22T16:51:36+0700",
    "author": "Hoàng Trung",
    "abstract": "Chủ tịch UBND TP.Phú Quốc vừa ký quyết định xử phạt vi phạm hành chính đối với công trình khách sạn 12 tầng thuộc địa bàn ấp Cửa Lấp, xã Dương Tơ.",
    "content": "Chiều 22.8, tin từ văn phòng UBND TP.Phú Quốc (Kiên Giang) cho biết, ông Huỳnh Quang Hưng, Chủ tịch UBND TP.Phú Quốc, vừa ký quyết định xử phạt vi phạm hành chính đối với công trình khách sạn 12 tầng thuộc địa bàn ấp Cửa Lấp, xã Dương Tơ.\nCông trình khách sạn bị xử phạt nằm cạnh tuyến đường Trần Hưng Đạo, cách lề đường khoảng 100 m, cách trụ sở UBND xã Dương Tơ chưa đầy 1 km. Trước khi xảy ra dịch Covid-19, công trình này đã tồn tại 6 tầng, sau một thời gian ngừng xây dựng, tiếp tục nâng thêm 6 tầng.\nChủ công trình là một người đàn ông ngụ TP.Hà Nội. Quyết định nêu rằng người đàn ông này đã thực hiện 2 hành vi vi phạm hành chính. Thứ nhất, tổ chức thi công công trình không đúng quy hoạch xây dựng được duyệt đối với công trình xây dựng khác diện tích hơn 2.700 m2. Thứ hai, chuyển đất trồng cây lâu năm sang đất phi nông nghiệp tại khu vực nông thôn với diện tích hơn 470 m2.\nVới 2 hành vi trên, UBND TP.Phú Quốc ra quyết định xử phạt tổng số tiền 61,5 triệu đồng (hành vi thứ nhất 55 triệu đồng, phần còn lại cho hành vi thứ hai). Đồng thời, buộc tháo dỡ công trình xây dựng tổng diện tích 2.746,8 m2 và khôi phục tình trạng ban đầu của đất trước khi vi phạm với diện tích 473 m2 trong thời gian 10 ngày, kể từ ngày người vi phạm nhận quyết định. Nếu không tự nguyện chấp hành sẽ bị cưỡng chế theo quy định của pháp luật.",
    "tags": [
        "Xử Phạt Khách Sạn 12 Tầng Phú Quốc",
        "Ubnd Tp.Phú Quốc",
        "Vi Phạm Hành Chính",
        "Vi Phạm Xây Dựng"
    ]
}