{
    "url": "https://thanhnien.vn/ap-thap-nhiet-doi-manh-len-thanh-bao-ma-on-gio-giat-cap-10-huong-vao-bien-dong-post1490713.html",
    "file": [
        "data",
        "2022",
        "1490713.json"
    ],
    "title": "Áp thấp nhiệt đới mạnh lên thành bão Ma-on, gió giật cấp 10 hướng vào Biển Đông",
    "datetime": "2022-08-22T17:16:39+0700",
    "author": "Hoàng Phan",
    "abstract": "Áp thấp nhiệt đới trên vùng biển Luzon (Philippines) đã mạnh lên thành bão có tên quốc tế là cơn bão Ma-on với sức gió đang mạnh cấp 8, giật cấp 10 và dự báo đây là cơn bão số 3 trên Biển Đông trong năm nay.",
    "content": "Chiều 22.8, Trung tâm Dự báo khí tượng thủy văn quốc gia cho biết, áp thấp nhiệt đới đang hoạt động ở phía đông đảo Luzon (Philippines) đã mạnh lên thành bão, có tên quốc tế là Ma-on.\nHồi 13 giờ ngày 22.8, vị trí tâm bão ở khoảng 16,3 độ vĩ bắc và 123,8 độ kinh đông. Sức gió mạnh nhất vùng gần tâm bão Ma-on mạnh cấp 8, tức là từ 62 - 74 km/giờ, giật cấp 10.\nDự báo trong 24 giờ tới, bão di chuyển theo hướng tây bắc, mỗi giờ đi được khoảng 10 km. Đến 13 giờ ngày 23.8, tâm bão Ma-on ở trên khu vực phía đông bắc đảo Luzon. Sức gió mạnh nhất vùng gần tâm bão mạnh cấp 8, tức là từ 62 - 74 km/giờ, giật cấp 10.\nTrong 24 - 48 giờ tiếp theo, bão di chuyển theo hướng tây tây bắc, mỗi giờ đi được 15 - 20 km đi vào Biển Đông và chính thức trở thành cơn bão số 3 trên Biển Đông trong năm nay. \nDự báo đến 13 giờ ngày 24.8, tâm bão số 3 cách Hồng Kông (Trung Quốc) khoảng 550 km về phía đông nam. Sức gió mạnh nhất vùng gần tâm bão mạnh cấp 9, tức là từ 75 -88 km/giờ, giật cấp 11.\nTrung tâm Dự báo khí tượng thủy văn quốc gia cảnh báo, do ảnh hưởng của cơn bão Ma-on, từ chiều 23.8, vùng biển phía đông khu vực bắc Biển Đông có gió mạnh dần lên cấp 6 - 7. Ngày 24.8, gió bão tăng lên cấp 8, giật cấp 10; sóng biển cao từ 4 - 6 m; biển động mạnh. ",
    "tags": [
        "Cơn Bão Ma-On",
        "Cơn Bão Số 3",
        "Đảo Luzon",
        "Luzon",
        "Tâm Bão",
        "Gió Bão",
        "Áp Thấp Nhiệt Đới",
        "Bão Ma-On",
        "Biển Đông"
    ]
}