{
    "url": "https://thanhnien.vn/canh-sat-hinh-su-triet-pha-bang-nhom-dung-sung-cuop-giat-tai-san-o-tay-nam-bo-post1490599.html",
    "file": [
        "data",
        "2022",
        "1490599.json"
    ],
    "title": "Cảnh sát hình sự triệt phá băng nhóm dùng súng cướp giật tài sản ở Tây Nam bộ",
    "datetime": "2022-08-22T12:14:52+0700",
    "author": "Ngọc Lê",
    "abstract": "Cục Cảnh sát hình sự (C02) Bộ Công an cho biết vừa triệt phá băng nhóm cướp giật tài sản, có dùng súng, đã thực hiện hàng chục vụ ở nhiều tỉnh thành Tây Nam bộ.",
    "content": "Ngày 22.8, Cục Cảnh sát hình sự (C02) Bộ Công an cho biết vừa phối hợp cùng các đơn vị nghiệp vụ của Bộ Công an và công an nhiều tỉnh, thành phía nam triệt phá băng cướp giật tài sản có sử dụng súng quân dụng để gây án.\nC02 cho biết, thời gian qua, trên địa bàn TP.HCM và các tỉnh thành Tây Nam bộ liên tiếp xảy ra các vụ cướp giật tài sản với phương thức manh động, liều lĩnh. Nạn nhân chủ yếu là phụ nữ có đeo dây chuyền vàng hoặc túi xách.\nTrước đó, ngày 7.8, C02 chủ trì phối hợp cùng các đơn vị bắt giữ Nguyễn Quốc Bảo Tâm (25 tuổi), Lê Thái Bảo (26 tuổi), Vũ Hoàng Nguyên (26 tuổi), Lê Ngọc Tấn (23 tuổi, cùng ngụ TP.HCM) và Phan Thị Tuyết Nhi (22 tuổi, ngụ Sóc Trăng). Tang vật thu giữ gồm 1 khẩu súng (dạng rulo) cùng 4 viên đạn, 2 vỏ đạn, 4 sợi dây chuyền vàng, 2 xe máy, 3 điện thoại di động...\nCông an điều tra, xác định các nghi phạm đều có tiền án, tiền sự, sử dụng ma túy đá và không nghề nghiệp. Theo phân công, Tâm điều khiển xe máy cùng một nghi phạm trong nhóm giật tài sản, các nghi phạm còn lại cản đường khi bị truy đuổi và quản lý tài sản chiếm đoạt được.\nCác nghi phạm sử dụng xe máy gắn biển số giả, thường chọn các tuyến đường có mật độ giao thông thưa, vào buổi sáng sớm, buổi trưa hoặc tối.\nTại các địa bàn cách xa TP.HCM, nhóm Tâm gửi xe máy từ Bến xe miền Tây đến các địa phương. Sau đó, nhóm này đi xe khách xuống nhận và tổ chức cướp giật tài sản. \nTừ tháng 3.2022 đến thời điểm bị bắt, cả nhóm thực hiện hàng chục vụ cướp giật tài sản (18 vụ tại Sóc Trăng, 7 vụ tại TP.Cần Thơ, 1 vụ ở TP.HCM…) với số tiền chiếm đoạt hàng trăm triệu đồng.\nĐến nay, Cơ quan CSĐT Công an tỉnh Sóc Trăng đã ra quyết định tạm giữ 5 nghi phạm nói trên về hành vi cướp giật tài sản. Hiện C02 đang tiếp tục phối hợp, chỉ đạo Công an tỉnh Sóc Trăng và công an các địa phương liên quan đấu tranh, khai thác mở rộng điều tra vụ án.",
    "tags": [
        "Cướp Giật Tài Sản",
        "Bộ Công An",
        "Cục Cảnh Sát Hình Sự",
        "Sử Dụng Súng Quân Dụng"
    ]
}