{
    "url": "https://thanhnien.vn/lanh-dao-dai-loan-noi-se-phoi-hop-voi-my-de-tang-cuong-phong-ve-post1490902.html",
    "file": [
        "data",
        "2022",
        "1490902.json"
    ],
    "title": "Lãnh đạo Đài Loan nói sẽ phối hợp với Mỹ để tăng cường phòng vệ",
    "datetime": "2022-08-23T10:48:21+0700",
    "author": "Khánh An",
    "abstract": "Tiếp phái đoàn chuyên gia Mỹ, nhà lãnh đạo Đài Loan Thái Anh Văn cho biết nơi đây sẽ tiếp tục phối hợp với Mỹ để tăng cường khả năng phòng vệ.",
    "content": "Hãng Reuters ngày 23.8 đưa tin Lãnh đạo Đài Loan Thái Anh Văn cho biết Đài Loan sẽ tiếp tục phối hợp với Mỹ để tăng cường phòng vệ. \n“Chúng tôi tiếp tục củng cố phòng vệ và sẽ tiếp tục phối hợp với Mỹ trên lĩnh vực này”, bà phát biểu khi tiếp phái đoàn từ Viện Hoover thuộc Đại học Stanford (Mỹ). \nCăng thẳng giữa Đài Loan và Trung Quốc đại lục đã leo thang trong tháng qua, sau chuyến thăm Đài Loan của Chủ tịch Hạ viện Mỹ Nancy Pelosi. Trung Quốc tiến hành nhiều hoạt động tập trận quanh hòn đảo và đình chỉ nhiều lĩnh vực liên lạc quan trọng với Mỹ.\nTiếp phái đoàn học giả Mỹ, bà Thái nhắc lại những cuộc xung đột giữa Trung Quốc đại lục và Đài Loan trong các cuộc khủng hoảng eo biển Đài Loan thứ nhất vào năm 1954 và thứ 2 vào năm 1958, qua đó khẳng định quyết tâm củng cố phòng vệ.\nBà cho rằng việc Trung Quốc đại lục tập trận gần Đài Loan là mối đe dọa đến hiện trạng của eo biển Đài Loan.\nTrong một diễn biến khác, Taiwan News đưa tin Cơ quan Phòng vệ Đài Loan phát hiện 15 máy bay quân sự của Quân giải phóng nhân dân Trung Quốc (PLA) và 5 tàu quanh Đài Loan tính đến 17 giờ ngày 22.8 (giờ địa phương).\nTrong số đó, có 4 máy bay vượt qua đường trung tuyến trên eo biển Đài Loan, bao gồm 2 chiếc Su-30 và 2 chiếc J-10. Đài Loan đã điều các chiến đấu cơ và tàu, cũng như sử dụng các hệ thống tên lửa trên bờ để quan sát các máy bay và tàu của PLA. ",
    "tags": [
        "Đài Loan",
        "PLA",
        "Thái Anh Văn",
        "Viện Hoover",
        "Tưởng Giới Thạch",
        "Chủ Nghĩa Bành Trướng",
        "Eo Biển Đài Loan",
        "Kim Môn",
        "Chuyên Chế"
    ]
}