{
    "url": "https://thanhnien.vn/cong-ty-thuy-dien-buon-kuop-dam-an-toan-ho-dap-trong-mua-mua-bao-nam-2022-post1490666.html",
    "file": [
        "data",
        "2022",
        "1490666.json"
    ],
    "title": "Công ty thủy điện Buôn Kuốp đảm an toàn hồ đập trong mùa mưa bão năm 2022",
    "datetime": "2022-08-22T15:00:18+0700",
    "author": "Nguồn: Công ty Thủy điện Buôn Kuốp",
    "abstract": "Vào mùa mưa, bão năm 2022, Công ty Thủy điện Buôn Kuốp (đơn vị thuộc Tổng Công ty Phát điện 3 - EVNGENCO3) đã triển khai những phương án để bảo đảm an toàn hồ đập, an toàn cho người và tài sản vùng hạ du. Đến thời điểm này, công tác Phòng, chống thiên tai và Tìm kiếm cứu nạn (PCTT-TKCN) được các nhà máy điện triển khai, sẵn sàng ứng phó với các tình huống có thể xảy ra.",
    "content": "Trên lưu vực sông Sêrêpốk, ngoài các công trình thủy điện nhỏ khác, có 3 công trình thủy điện lớn là Srêpốk 3, Buôn Kuốp và Buôn Tua Srah. Các nhà máy này do Công ty Thủy điện Buôn Kuốp quản lý, vận hành với tổng công suất 586 MW. \nRiêng nhà máy Thủy điện Buôn Kuốp có công suất 280 MW, dung tích hồ chứa 14 triệu m3, vận hành điều tiết theo ngày. Ông Lê Duy Kiên - Trưởng ca Vận hành nhà máy cho biết, mùa mưa bão ở khu vực Tây nguyên bắt đầu từ tháng 8 đến tháng 12 hằng năm. Trước mùa mưa bão, công tác bảo đảm an toàn công trình và vùng hạ du được Công ty hết sức chú trọng. Nhà máy đã kiểm tra, xử lý các bất thường thiết bị kỹ thuật, trạm điện, máy phát diesel, vận hành thử cửa van cung và kiểm tra 9 trạm cảnh báo lũ dọc đoạn sông phía dưới nhà máy; kiện toàn bộ máy chỉ huy, tiểu ban kỹ thuật, đội xung kích xả lũ của nhà máy Thủy điện Buôn Kuốp. Bên cạnh đó, nhà máy phối hợp với chính quyền địa phương khảo sát hành lang thoát lũ vùng hạ du, nhắc nhở bà con có kế hoạch sản xuất phù hợp, di dời tài sản và thu hoạch hoa màu trước mùa lũ.\nChủ động trước diễn biến tình hình mưa bão năm nay, Công ty thường xuyên cập nhật dự báo thời tiết, kiểm tra, theo dõi chặt chẽ công tác vận hành các công trình. Theo ông Nguyễn Đức - Phó Giám đốc Công ty Thủy điện Buôn Kuốp, đến thời điểm này, đơn vị đã kiện toàn bộ máy Ban chỉ huy, xây dựng kế hoạch PCTT-TKCN với phương châm “4 tại chỗ” về chỉ huy, lực lượng, phương tiện, vật tư và hậu cần. Công ty hoàn chỉnh báo cáo hiện trạng an toàn đập; phương án ứng phó thiên tai; thường xuyên kiểm tra, bảo trì các thiết bị công trình phục vụ vận hành và điều tiết hồ chứa đảm bảo các thiết bị ở trạng thái vận hành tin cậy trước mùa lũ; chuẩn bị đầy đủ các điều kiện cần thiết về nhân lực, vật tư, phương tiện, thiết bị, đảm bảo hệ thống thông tin liên lạc luôn được thông suốt, sẵn sàng ứng phó giảm nhẹ thiệt hại khi có thiên tai hoặc sự cố xảy ra.\nCông ty phối hợp với chính quyền tỉnh Đắk Lắk và Đắk Nông để xây dựng phương án phối hợp PCTT-TKCN. Phương án đưa ra quy định về việc cung cấp thông tin, số liệu, chế độ quan trắc, dự báo mùa lũ, công tác thông báo hằng ngày; thực hiện các chế độ vận hành bình thường, vận hành giảm lũ cho hạ du, vận hành bảo đảm an toàn công trình, vận hành trong tình huống bất thường… \nÔng Nguyễn Đức, Phó Giám đốc Công ty Thủy điện Buôn Kuốp cho biết thêm, đến nay đơn vị đã thiết lập hệ thống 22 trạm cảnh báo lũ từ xa, 37 trạm quan trắc mực nước, quan trắc lượng mưa, tự động truyền dữ liệu về máy chủ và công khai thông tin trên website để chính quyền và người dân theo dõi, chủ động ứng phó kịp thời. Trong mùa mưa lũ, cứ mỗi 15 phút trang web sẽ cập nhật tình hình về lưu lượng nước và các thông tin liên quan về mưa lũ để chính quyền, người dân các địa phương chủ động các biện pháp phòng, chống.\nCùng với các biện pháp được đưa ra, Công ty Thủy điện Buôn Kuốp cũng nghiêm túc thực hiện chỉ đạo của Sở Công Thương tỉnh Đắk Lắk trong việc kiểm tra, đánh giá hiện trạng của các hạng mục công trình như đập dâng, công trình xả lũ, cửa nhận nước... để khắc phục kịp thời các hư hỏng, khiếm khuyết; theo dõi chặt chẽ diễn biến khí tượng, thủy văn và phối hợp với cơ quan chức năng để vận hành hồ chứa theo đúng quy trình; đồng thời, tăng cường cảnh báo đến nhân dân vùng hạ du khi vận hành phát điện và xả lũ.",
    "tags": [
        "Thủy Điện Buôn Kuốp",
        "An Toàn Hồ Đập",
        "Srêpốk 3",
        "Buôn Kuốp",
        "Buôn Tua Srah",
        "Công Trình Thủy Điện",
        "Hạ Du",
        "Mùa Lũ"
    ]
}