{
    "url": "https://thanhnien.vn/xet-xu-dai-an-binh-duong-cuu-chu-tich-tinh-binh-duong-mong-duoc-huong-khoan-hong-post1490621.html",
    "file": [
        "data",
        "2022",
        "1490621.json"
    ],
    "title": "Xét xử 'đại án' Bình Dương: Cựu chủ tịch tỉnh Bình Dương mong được hưởng khoan hồng",
    "datetime": "2022-08-22T13:08:48+0700",
    "author": "Trần Cường",
    "abstract": "Bị cáo Trần Thanh Liêm, cựu Chủ tịch UBND tỉnh Bình Dương thừa nhận có sai sót trong vụ án nhưng mong HĐXX đánh giá tình tiết vụ án và cho hưởng khoan hồng để có cơ hội về với gia đình, xã hội, đi trị bệnh.",
    "content": "Sáng 22.8, TAND TP.Hà Nội tiếp tục ngày làm việc thứ 7 xét xử 28 bị cáo trong đại án kinh tế tham nhũng trao “đất vàng” cho tư nhân, gây thất thoát hàng ngàn tỉ đồng ngân sách nhà nước xảy ra tại Tổng công ty sản xuất - xuất nhập khẩu Bình Dương (viết tắt là Tổng công ty Bình Dương) với phần tranh luận.\nTại tòa, luật sư (LS) bào chữa cho bị cáo Trần Thanh Liêm, cựu Chủ tịch UBND tỉnh Bình Dương đồng tình với việc truy tố thân chủ mình về tội “vi phạm quy định quản lý, sử dụng tài sản Nhà nước gây thất thoát, lãng phí”. Đồng ý với bản luận tội của Viện KSND TP.Hà Nội về việc xác định thiệt hại của vụ án đã được khắc phục hoàn toàn, tài sản đã trả lại chủ sở hữu và không đề nghị các bị cáo phải khắc phục, trong đó có bị cáo Liêm. \nTuy nhiên, LS cho rằng đại diện Viện KSND TP.Hà Nội đề nghị thân chủ của mình mức án từ 9 - 10 năm tù là quá nghiêm khắc, chưa đánh giá chính xác vai trò, hành vi phạm tội cũng như các tình tiết giảm nhẹ đối với bị cáo Liêm.\nSau khi dành hơn 40 phút để nêu những luận cứ liên quan đến vụ án để HĐXX xem xét giảm nhẹ cho thân chủ mình, LS đã nêu ra hàng loạt thành tích của bị cáo Liêm đã đạt được, cũng như sự đóng góp của gia đình, ông bà, bố mẹ,… để HĐXX làm căn cứ giảm nhẹ mức hình phạt.\nTheo LS, từ năm 1986 đến 2020, khi Bình Dương còn là tỉnh Sông Bé, bị cáo Liêm đã có nhiều thành tích xuất sắc trong công tác, được tặng thưởng tổng cộng 45 bằng khen, huân, huy chương, danh hiệu của Thủ tướng Chính phủ cùng nhiều bộ, ngành và địa phương. LS cho rằng việc này đã phản ánh sự nỗ lực trong công tác và các đóng góp quan trọng của bị cáo Liêm trong việc xây dựng tỉnh Bình Dương.\nBên cạnh đó, LS cho hay bị cáo Liêm phạm tội khi tuổi đã cao, đang phải điều trị nhiều bệnh nền nguy hiểm như đái tháo đường, tăng huyết áp,… và mong HĐXX xem xét giảm nhẹ cho thân chủ của mình.\nĐược đứng lên tự bào chữa, bị cáo Trần Thanh Liêm thừa nhận có sai sót trong vụ án. Tuy nhiên, cựu Chủ tịch UBND tỉnh Bình Dương cho rằng bản thân vô ý, không có động cơ, mục đích vụ lợi cho cá nhân, mong HĐXX xem xét tình tiết vụ án, mức độ vi phạm để mình được hưởng khoan hồng, có mức án nhẹ nhất để có cơ hội trở về với gia đình, xã hội và đi điều trị bệnh.\nTrong vụ án, cơ quan tố tụng cáo buộc năm 2017, với vai trò Chủ tịch UBND tỉnh Bình Dương, bị cáo Trần Thanh Liêm đã đồng ý để Tổng công ty Bình Dương chuyển nhượng vốn góp tại Công ty Tân Phú cho Công ty Âu Lạc, thực chất là chuyển nhượng khu đất 43 ha đất trái quy định. Việc này gây thất thoát hơn 984 tỉ đồng tài sản nhà nước.\nCũng trong năm 2017, bị cáo Liêm ký quyết định đồng ý cho Tổng công ty Bình Dương đưa 145 ha đất từ danh mục tài sản đang dùng thành tài sản chờ thanh lý. Khu đất do đó không được đưa vào giá trị doanh nghiệp khi cổ phần hóa gây thất thoát hơn 4.030 tỉ đồng.\nDo vậy, bị cáo Trần Thanh Liêm phải liên đới cùng các bị cáo trong vụ án gây thất thoát tổng số tiền hơn 5.000 tỉ đồng.",
    "tags": [
        "Đại Án Bình Dương",
        "Bình Dương",
        "Đại Án",
        "Trần Thanh Liêm",
        "Đại Án Kinh Tế",
        "Đất Vàng",
        "Cựu Chủ Tịch Ubnd Tỉnh Bình Dương",
        "Vi Phạm Quy Định Quản Lý Tài Sản Nhà Nước",
        "Cổ Phần Hóa",
        "Tổng Công Ty Bình Dương"
    ]
}