{
    "url": "https://thanhnien.vn/chau-au-bao-dong-do-post1490930.html",
    "file": [
        "data",
        "2022",
        "1490930.json"
    ],
    "title": "Châu Âu báo động đỏ",
    "datetime": "2022-08-24T12:23:47+0700",
    "author": "Thụy Miên",
    "abstract": "Trung tâm nghiên cứu chung thuộc Ủy ban châu Âu (EC) ngày 22.8 công bố báo cáo mới nhất do Đài quan sát hạn hán toàn cầu (GDO) thực hiện cho thấy tình hình hạn hán ở châu lục đang trở nên nghiêm trọng hơn trước.",
    "content": " “Tính đến tháng 8, nhiều khu vực châu Âu tiếp tục đối mặt nạn hạn hán lan rộng và càng thêm khắc nghiệt”, theo AFP dẫn báo cáo. GDO cũng cảnh báo hạn hán đối với gần 50% diện tích lục địa. Trong đó, 17% diện tích châu Âu nằm trong diện báo động đỏ.\nMột số nhà phân tích cho rằng châu Âu đang trải qua nạn hạn hán khủng khiếp nhất trong vòng 500 năm qua. Theo đó, nguy cơ hạn nặng được dự báo ở nhiều vùng của Ý, Tây Ban Nha, Bồ Đào Nha, Pháp, Đức, Hà Lan, Bỉ, Ireland, Luxembourg, Romania và Hungary, cũng như những nước không thuộc Liên minh châu Âu (EU) như Anh, Serbia, Ukraine và Moldova. Còn những phần Địa Trung Hải thuộc châu Âu sẽ đối mặt thời tiết nóng bức và khô hanh kéo dài đến tháng 11.\nĐài Deutsche Welle đưa tin mực nước của những con sông chính tại châu Âu đang ở mức thấp nhất trong nhiều năm qua, và tình trạng biến đổi khí hậu tiếp tục đe dọa các hệ sinh thái sông ngòi. Theo đó, sông Rhine, Danube và Po đang cạn đến mức báo động, gây ảnh hưởng nặng nề cho hoạt động nông nghiệp, giao thương, nguồn nước sinh hoạt. Hội đồng Nghiên cứu Quốc gia Ý cảnh báo năm 2022 đang trở thành năm nóng nhất và khô hạn nhất của nước này kể từ khi dữ liệu được ghi chép từ năm 1800. Ngành nông nghiệp Ý đối mặt nguy cơ tổn thất ít nhất 1/3 sản lượng trong năm nay so với năm ngoái.\nGDO cũng cho hay những cơn mưa gần đây đã giảm áp lực hạn hán tại một số khu vực châu Âu. Tuy nhiên, mưa bão bất thường trong vòng 3 tháng qua cũng gây ra nhiều tổn thất cho Bồ Đào Nha, Tây Ban Nha, miền nam nước Pháp, miền trung nước Ý, Thụy Sĩ, miền nam Đức và phần lớn Ukraine.",
    "tags": [
        "Châu Âu",
        "Hạn Hán",
        "GDO",
        "Đài Deutsche Welle",
        "Sông Rhine",
        "Ủy Ban Châu Âu",
        "Khô Hanh",
        "Moldova",
        "Sông Ngòi",
        "Luxembourg",
        "Nóng Bức"
    ]
}