{
    "url": "https://thanhnien.vn/gia-vang-hom-nay-2282022-keo-dai-chuoi-ngay-xuong-gia-post1490535.html",
    "file": [
        "data",
        "2022",
        "1490535.json"
    ],
    "title": "Giá vàng hôm nay 22.8.2022: Kéo dài chuỗi ngày xuống giá",
    "datetime": "2022-08-22T09:26:24+0700",
    "author": "Thanh Xuân",
    "abstract": "Giá vàng tiếp tục giảm vào sáng 22.8, kéo dài chuỗi ngày giảm giá từ tuần trước đến nay. Dù thị trường vàng trong nước không sôi động nhưng vàng miếng SJC vẫn giữ mức giá trên 67 triệu đồng/lượng.",
    "content": "Sáng 22.8, giá vàng miếng SJC giảm 100.000 đồng mỗi lượng, Eximbank mua vào với giá 66 triệu đồng/lượng, bán ra 67 triệu đồng/lượng; Công ty vàng bạc đá quý Sài Gòn - SJC mua vào còn 66,1 triệu đồng/lượng, bán ra 67,1 triệu đồng/lượng… Vàng nữ trang 4 số 9 có mức giảm tương ứng, xuống còn 51,45 triệu đồng/lượng ở chiều mua vào và bán ra 52,1 triệu đồng/lượng; vàng nhẫn có giá mua 51,6 triệu đồng/lượng, bán ra 52,6 triệu đồng/lượng… Giá vàng miếng SJC cao hơn quốc tế 17,6 triệu đồng/lượng, trong khi vàng nữ trang cao hơn 3,1 triệu đồng/lượng.\nGiá vàng thế giới sáng 22.8 giảm 1 USD/ounce, xuống còn 1.746 USD, có thời điểm xuống 1.744,8 USD/ounce. Kim loại quý quay đầu giảm nhanh sau đà tăng vượt mức 1.800 USD/ounce. Vàng liên tục giảm trong tuần qua với mức giảm gần 60 USD/ounce và đà xuống giá vẫn chưa có dấu hiệu dừng lại. Những thông tin của Cục Dự trữ Liên bang Mỹ (Fed) về tăng lãi suất tiếp tục trong thời gian tới, kinh tế rơi vào suy thoái hay không… khiến dòng tiền trên thị trường trú ẩn vào USD. Giá USD không ngừng tăng lên đẩy vàng giảm sâu.\nỦy ban Thị trường Mở Liên bang gần đây đã công bố biên bản cuộc họp, trong đó báo hiệu một cam kết mạnh mẽ để giảm lạm phát xuống 2%. Tuy nhiên bà Danielle DiMartino Booth, Người sáng lập và Giám đốc điều hành của Quill Intelligence cho rằng, Fed sẽ không tăng lãi suất bằng mọi giá để kiểm soát lạm phát về mức 2%. Chủ tịch Fed đương nhiệm không muốn được biết đến như Arthur Burns tiếp theo, một cựu Chủ tịch Fed, người đã thất bại trong việc giải quyết lạm phát tăng vọt vào cuối những năm 1970, đẩy kinh tế suy yếu trong khoảng thời gian kéo dài. Cho dù Fed có tạm dừng việc tăng lãi suất nhưng họ vẫn sẽ thắt chặt chính sách tiền tệ, thu hẹp dòng tiền.",
    "tags": [
        "Giá Vàng",
        "Eximbank",
        "Vàng Miếng Sjc",
        "Nữ Trang",
        "Số 9",
        "Jerome Powell",
        "Mua Vào",
        "Kim Loại Quý",
        "Giá Mua"
    ]
}