{
    "url": "https://thanhnien.vn/tphcm-kiem-lam-gia-lam-nguoi-quet-san-chua-ban-thuoc-gay-me-con-khi-pha-phach-post1490108.html",
    "file": [
        "data",
        "2022",
        "1490108.json"
    ],
    "title": "TP.HCM: Kiểm lâm giả làm người quét sân chùa, bắn thuốc gây mê con khỉ phá phách",
    "datetime": "2022-08-20T13:14:40+0700",
    "author": "Trần Kha",
    "abstract": "Do bị bắt hụt nhiều lần nên con khỉ rất dè chừng người lạ. Để tiếp cận con khỉ, cán bộ kiểm lâm giả làm người quét sân chùa để bắn thuốc gây mê con vật.",
    "content": "Ngày 20.8, Chi cục Kiểm lâm TP.HCM vừa bắn thuốc gây mê một con khỉ nặng hơn 5 kg xuất hiện phá phách trong một khu dân cư tại H.Nhà Bè (TP.HCM) đưa về Trạm cứu hộ động vật hoang dã Củ Chi cứu hộ, chăm sóc.\nMột số người dân sống trên đường Huỳnh Tấn Phát (khu phố 7, TT.Nhà Bè, H.Nhà Bè) cho biết, hơn 4 tháng nay, một con khỉ đực lớn bất ngờ xuất hiện trong khu dân cư.\nChú khỉ thường xuyên leo lên các mái nhà người dân gây tiếng động ồn ào. Bị người dân đuổi bắt khỉ vào khu vực chùa trên đường Huỳnh Tấn Phát (H.Nhà Bè) phá phách. \n“Nói chung nó quậy phá lắm, vào khu thờ cúng lấy trộm, ném đồ tứ tung. Kiểm lâm đến bắt nhiều lần rồi. Thấy kiểm lâm đến là nó trốn biệt tăm, kiểm lâm đi là nó xuất hiện. Sáng nay kiểm lâm đến không mặc sắc phục, giả bộ đứng quét sân mới bắn gây mê được nó”.\nLực lượng kiểm lâm sau đó xác định đây là cá thể khỉ đuôi lợn (giống đực), nặng 5,5 kg. Cùng ngày, cán bộ Chi cục Kiểm lâm TP.HCM đã tiếp nhận từ ngôi chùa trên ba cá thể rùa (có trọng lượng 0,7 - 1,5 kg) do người dân mang đến chùa phóng sinh để bàn giao Chi cục Kiểm lâm TP.HCM , đưa về Trạm cứu hộ động vật hoang dã Củ Chi. Các cá thể khỉ, rùa này sẽ được cứu hộ, chăm sóc sức khỏe trước khi thả về tự nhiên.",
    "tags": [
        "Khỉ",
        "Kiểm Lâm",
        "Chi Cục Kiểm Lâm Tp.Hcm",
        "Thuốc Gây Mê",
        "Khỉ Đuôi Lợn",
        "Khí Phá Nhà Dân",
        "Trạm Cứu Hộ Động Vật Hoang Dã Củ Chi",
        "Thả Về Tự Nhiên"
    ]
}