{
    "url": "https://thanhnien.vn/nhieu-doi-tuong-kinh-te-kho-tiep-can-von-ngan-hang-post1490029.html",
    "file": [
        "data",
        "2022",
        "1490029.json"
    ],
    "title": "Nhiều đối tượng khó tiếp cận vốn ngân hàng",
    "datetime": "2022-08-20T06:44:56+0700",
    "author": "M.Phương",
    "abstract": "Không chỉ các đối tượng của gói hỗ trợ lãi suất 2%, hầu hết các doanh nghiệp, cá nhân trên thị trường đều rất khó tiếp cận tín dụng ở thời điểm hiện tại.",
    "content": "Ông Lê Hữu Nghĩa, Tổng giám đốc Công ty TNHH xây dựng - thương mại Lê Thành, đơn vị chuyên xây dựng nhà ở xã hội, cho biết công ty hiện có 2 dự án Lê Thành Tân Kiên và Lê Thành Tân Tạo 2 nhiều năm qua vẫn vướng các thủ tục pháp lý nên không triển khai được. Song song đó, các ngân hàng (NH) đang e dè và cho biết room tín dụng gần hết, nên hỏi chỗ nào cũng nói chờ. \n“Doanh nghiệp (DN) mình thuộc đối tượng được hỗ trợ chính sách lãi suất (LS) 2% nhưng không giải ngân được thì làm sao có hỗ trợ. Chưa kể, dự án nhà nước làm thủ tục pháp lý chậm quá, pháp lý chưa xong lấy gì xây dựng mà giải ngân? Thế nên dù chính sách hỗ trợ kéo dài đến hết năm 2023 nhưng DN sợ cũng không kịp thực hiện. Vì vậy rất mong nhà nước xem xét kéo dài chính sách hỗ trợ LS 2% cho các DN”, ông Nghĩa nói.\nTình trạng khó vay vốn hiện nay đã lan ra nhiều lĩnh vực. Ông Nguyễn Quốc Hiệp, Chủ tịch Hiệp hội Nhà thầu xây dựng Việt Nam (VACC), cho biết cả nước hiện có khoảng hơn 2.000 DN nhà thầu xây dựng, trong đó khoảng 90% quy mô vốn đăng ký trên dưới 100 tỉ đồng; đại đa số là các DN nhỏ, dòng tiền để hoạt động chủ yếu là nguồn tạm ứng từ chủ đầu tư và vay ngân hàng. Nhưng thời gian qua DN ngành xây dựng phải đối mặt với tình trạng nợ đọng rất trầm trọng. DN càng lớn bị nợ đọng càng nhiều, tỷ lệ phổ biến đến 20 - 40% giá trị vốn đăng ký. Khi thực hiện các hợp đồng xây dựng phần lớn DN chỉ được tạm ứng 10 - 15% giá trị hợp đồng nên khi triển khai thực hiện phải sử dụng vốn NH để mua vật tư, huy động xe máy, nhân công. Thế nhưng trong bối cảnh hiện nay nhiều NH bị siết room tín dụng nên tín dụng cho DN xây dựng cũng bị hạn chế và mặt bằng lãi suất còn cao. Điều này khiến các DN điêu đứng, nguy cơ phá sản.\nÔng Bùi Thế Duy, Giám đốc điều hành Công ty TNHH du lịch Lửa Việt, chia sẻ để vay được vốn NH, Lửa Việt đã phải chuẩn bị từ xa tất cả thủ tục gồm báo cáo tài chính, xác nhận nộp thuế, phương án sử dụng dòng vốn, khả năng trả nợ... Ban đầu tiến độ giải ngân tốt, nhưng tới tháng 6 vừa qua bắt đầu chậm lại, yêu cầu 2 - 3 ngày trong khi thực tế ngành du lịch, đặt vé máy bay cũng chỉ trong 24 - 48 giờ là phải thanh toán. Thời gian giải ngân dài hơn, chệch nhịp, Lửa Việt phải tìm cách thích ứng mới như tăng dự trữ tiền mặt, khiến chi phí vốn tăng lên. Tình trạng này xảy ra đúng đợt cao điểm du lịch hè nên DN càng thêm khó khăn.\nKhông chỉ các DN, từ đầu năm đến nay nhiều cá nhân cũng gặp khó khi tiếp cận các khoản vay từ NH. Đó là câu chuyện của anh Thanh Tuấn và chị Quỳnh Anh (Q.Bình Thạnh, TP.HCM). Họ “chốt” một căn hộ chung cư tại Thủ Đức, trị giá 1,8 tỉ đồng. Tài khoản tiết kiệm cùng sự giúp đỡ của gia đình 2 bên gom lại được 1,2 tỉ đồng, anh Tuấn tính thế chấp luôn căn nhà để vay ngân hàng nốt 600 triệu còn lại. Thế nhưng, hai anh chị bị NH từ chối cho vay với lý do tài sản chung đứng tên của 2 người không cùng huyết thống. \n“Luật Đất đai không cấm 2 người không cùng huyết thống cùng mua bán, sở hữu chung bất động sản. Luật Ngân hàng cũng cho phép thế chấp tài sản chung của 2 người không cùng huyết thống, nhưng thực tế thì ngân hàng sợ rủi ro tranh chấp về sau nên không đồng ý cho vay”, anh Tuấn nói. Loay hoay mãi, hai anh chị đành quyết định vay các mối thân quen, mỗi người một ít để kịp xoay tiền chồng cho người bán.\nChuyên gia kinh tế - TS Huỳnh Thanh Điền đánh giá thực tế nhiều DN không tiếp cận được khoản vay là do các NH gần như đã hết room tín dụng, không còn tiền cho vay. Trong khi đó, Ngân hàng Nhà nước (NHNN) vẫn kiên trì chính sách thắt lại chính sách tiền tệ. Chưa kể đợt dịch vừa rồi nhiều chính sách giãn nợ được áp dụng nên giờ nợ xấu tăng cao, NHNN lại càng e dè, không dám “bơm” thêm tiền ra. \nQuan trọng hơn, về mặt điều hành chính sách cũng quá chậm trễ. Đầu năm 2022 dịch bệnh gần như được kiểm soát, DN cần vốn để phục hồi nhưng tới tháng 3 mới ra gói tài khóa và tiền tệ mở rộng, rồi tới cuối tháng 5 NHNN mới ban hành thông tư hướng dẫn. Từ ngày ban hành chính sách đến khi có thông tư hướng dẫn, các NH thương mại lên kế hoạch xong thì đã hết tiền, dẫn đến tình trạng DN không tiếp cận được. \n“Lạm phát thì phải thắt lại chính sách tiền tệ, nhưng chỉ nên thắt ở những hoạt động đầu cơ, không thể thắt hoạt động sản xuất kinh doanh, đặc biệt là với những ngành bị ảnh hưởng nặng nề bởi Covid-19 như du lịch, dịch vụ. Để “chữa lửa” trước mắt, NHNN phải mở rộng chính sách tiền tệ cho các lĩnh vực giúp DN phục hồi sản xuất kinh doanh, chính là các đối tượng được hưởng ưu đãi 2%. Nếu giữ tư duy lạm phát không bơm tiền thì DN thiếu vốn sản xuất, hàng không có, lạm phát còn có nguy cơ tăng cao hơn. Vì thế, càng trong bối cảnh lạm phát, càng cần bơm tiền vào các hoạt động sản xuất có hiệu quả”, TS Huỳnh Thanh Điền nhấn mạnh.\nHiện nay áp lực lạm phát đã giảm, giá xăng dầu cũng đã hạ nhiệt, NHNN có nhiều dư địa hơn để cân nhắc nới lỏng chính sách tiền tệ. Giai đoạn từ nay đến cuối năm cần cân nhắc nới room, thực thi chính sách tiền tệ nới lỏng từ từ theo tín hiệu thị trường để khơi thông nguồn vốn cho nền kinh tế.\nChúng ta đang cố gắng phục hồi sau khủng hoảng. Hai năm rồi không làm ăn gì được nên bây giờ phải lấy lại những gì đã mất. Nếu cứ tiếp tục thắt hết, cả nền kinh tế đói vốn thì mục tiêu tăng trưởng của năm nay chắc chắn sẽ bị ảnh hưởng.\nTS Nguyễn Hữu Huân(Trưởng bộ môn Tài chính - Trường ĐH Kinh tế TP.HCM)",
    "tags": [
        "Vay Vốn Ngân Hàng",
        "Gói Hỗ Trợ Lãi Suất",
        "Lửa Việt",
        "Cùng Huyết Thống",
        "VACC",
        "Room",
        "Vay Vốn",
        "Nợ Xấu"
    ]
}