{
    "url": "https://thanhnien.vn/o-tphcm-di-choi-dau-com-tam-roi-ca-phe-xem-can-cu-biet-dong-sai-gon-post1490217.html",
    "file": [
        "data",
        "2022",
        "1490217.json"
    ],
    "title": "Ở TP.HCM đi chơi đâu?: Cơm tấm rồi cà phê, xem căn cứ Biệt động Sài Gòn",
    "datetime": "2022-08-21T10:56:41+0700",
    "author": "Vũ Phượng",
    "abstract": "Nếu ở TP.HCM mà chưa biết đi chơi đâu thì một gợi ý thú vị dành cho bạn là hãy ghé ăn cơm tấm, thưởng thức cà phê và xem căn cứ Biệt động Sài Gòn ở trung tâm Q.1, qua đó khám phá nét đẹp văn hóa - lịch sử của TP.",
    "content": "Trong ngày 20 và 21.8, UBND Q.1 (TP.HCM) tổ chức chương trình ra mắt sản phẩm du lịch trên địa bàn quận để giới thiệu, quảng bá về các giá trị văn hóa, lịch sử, nghệ thuật của các điểm đến du lịch trên địa bàn quận với 2 tour đặc trưng. Đây cũng được xem là gợi ý lý tưởng để người dân TP và du khách khám phá thành phố chỉ với lịch trình nửa ngày.\nTour “Ký ức biệt động Sài Gòn” là chuyến đi nhằm tham quan các điểm còn lưu giữ những dấu ấn của lực lượng Biệt động Sài Gòn. Du khách sẽ được trực tiếp nghe các câu chuyện qua các nhân chứng sống lịch sử về sự chiến đấu quả cảm của lực lượng Biệt động Sài Gòn.\nĐây chính là một lực lượng tinh nhuệ, chiến đấu mưu trí, anh dũng trong lòng địch và là lực lượng đóng góp quan trọng trong chiến dịch giải phóng hoàn toàn miền Nam thống nhất đất nước và nhằm trải nghiệm, tìm hiểu các giá trị về văn hóa, lịch sử và con người TP.HCM.\nVới tour này, du khách sẽ được tham quan hộp thư bí mật và hầm nổi tại cà phê Đỗ Phủ, Bảo tàng Biệt động Sài Gòn, Đài Phát thanh Thành phố (VOH), Nhan Hương Quán, Hội trường Thống Nhất.\nTrong khi đó, tour “Q.1 - Sống động Sài Gòn” sẽ đưa du khách tìm hiểu, trải nghiệm, ấn tượng về nhịp sống của người dân thành phố rất đỗi bình dị và nhẹ nhàng.\nDu khách sẽ được khám phá nét đẹp văn hóa - lịch sử Sài Gòn với các dấu mốc độc đáo trong chặng đường hơn 300 năm tuổi của Thành phố từ Sài Gòn Gia Định đến TP.HCM hiện nay qua các công trình kiến trúc nổi tiếng. Chương trình du lịch giúp người dân và du khách hiểu hơn nữa giá trị văn hóa, lịch sử và nghệ thuật tại các điểm du lịch trên địa bàn Q.1.\nLịch trình này, du khách sẽ được ghé qua đường sách Nguyễn Văn Bình, Bưu điện Thành phố, Nhà thờ Đức Bà, Công trường Lam Sơn, khách sạn Continental Sài Gòn, Nhà hát Thành phố, Công viên Bến Bạch Đằng, Cột cờ Thủ Ngữ và Công viên tượng đài Chủ tịch Hồ Chí Minh.\nBà Mai Thị Hồng Hoa, Phó chủ tịch UBND Q.1 cho biết, Q.1 sở hữu nhiều tài nguyên du lịch văn hóa như các di tích, bảo tàng, các sự kiện lễ hội của Thành phố, hệ thống các cơ sở lưu trú hiện đại, cao cấp, văn hóa ẩm thực phong phú, đa dạng. 2 tour được quận 1 giới thiệu nằm trong chiến lược mỗi quận, huyện và TP.Thủ Đức một sản phẩm du lịch của UBND TP.HCM.\n“UBND Q.1 phối hợp với Công ty Cổ phần Lữ hành Fiditour - Vietluxtour khảo sát xây dựng 2 tour du lịch trên địa bàn quận không chỉ nhằm mục đích phát huy tiềm năng, thế mạnh về du lịch, hình thành các sản phẩm du lịch đặc trưng, là một trong những “chìa khóa” giúp ngành du lịch “như chiếc lò xo bị nén bật lên mạnh mẽ” trong trạng thái bình thường mới”, bà Mai Thị Hồng Hoa chia sẻ.\nÔng Trần Thế Dũng, Tổng giám đốc Lữ hành Fiditour - Vietluxtour cho biết, tất cả các điểm tham quan trong 2 tour trên sẽ đưa du khách trải nghiệm nhịp sống sống động mà êm ả, bình dị của người dân TP.HCM. Qua đó, du khách có thể tìm lại được ký ức văn hóa, lịch sử mà gần như chưa bao giờ bị lãng quên.\n\"Chúng tôi kỳ vọng sản phẩm này sẽ trở thành sản phẩm du lịch đặc trưng của TP.HCM trong thời gian tới, không chỉ được người dân TP hưởng ứng mà cả người dân tỉnh thành khác cũng như khách quốc tế khi đến TP.HCM\", ông Trần Thế Dũng bày tỏ.",
    "tags": [
        "Biệt Động Sài Gòn",
        "Ở Tp.Hcm Đi Chơi Đâu",
        "Cà Phê Đỗ Phủ",
        "Quận 1",
        "Du Lịch Quận 1",
        "TP.HCM"
    ]
}