{
    "url": "https://thanhnien.vn/dau-mua-khi-se-thuoc-nhom-benh-lay-qua-duong-tinh-duc-post1490376.html",
    "title": "Đậu mùa khỉ sẽ thuộc nhóm bệnh lây qua đường tình dục?",
    "datetime": "2022-08-22T08:02:00+0700",
    "author": "Văn Khoa",
    "abstract": "Trong lúc ngày càng có thêm quốc gia lần đầu ghi nhận ca bệnh đậu mùa khỉ, Tổ chức Y tế thế giới (WHO) được cho là đang xem xét đề xuất phân loại lại bệnh này thuộc nhóm bệnh lây qua đường tình dục.",
    "content": "Bệnh đậu mùa khỉ tiếp tục lây lan và gây quan ngại khi trong ngày 20.8 có thêm ít nhất 2 quốc gia lần đầu ghi nhận ca mắc bệnh này, gồm Cuba và Indonesia. Bộ Y tế Cuba xác nhận ca đậu mùa khỉ đầu tiên sau khi phát hiện bệnh này trong một du khách đến từ Ý, theo Reuters. Bộ Y tế Indonesia thì cho hay ca đậu mùa khỉ đầu tiên ở nước này là một người đàn ông 27 tuổi, trở về nước gần đây.\nVới thông tin trên, Indonesia trở thành quốc gia Đông Nam Á mới nhất xác nhận có ca đậu mùa khỉ, theo sau Singapore, Thái Lan và Philippines. Singapore là quốc gia Đông Nam Á đầu tiên xác nhận ca đậu mùa khỉ nội địa vào ngày 6.7 và tính đến nay đã ghi nhận tổng cộng 15 ca, trong đó có những ca nhập cảnh, theo Reuters. Thái Lan thì ghi nhận 5 ca đậu mùa khỉ sau khi ca đầu tiên được xác nhận vào ngày 21.7, còn Philippines ghi nhận 3 ca sau khi xác nhận ca đầu tiên vào ngày 29.7.\nNhững quốc gia và vùng lãnh thổ khác ở châu Á ghi nhận có ca đậu mùa khỉ gồm Trung Quốc, Đài Loan, Nhật Bản, Hàn Quốc và Ấn Độ, theo Reuters. Trong đó, Ấn Độ có số ca đậu mùa khỉ cao nhất: 10 ca, và là quốc gia châu Á đầu tiên có ca đậu mùa khỉ tử vong, được ghi nhận vào ngày 1.8.\nTrên phạm vi toàn cầu có hơn 80 quốc gia và vùng lãnh thổ không xem đậu mùa khỉ là bệnh đặc hữu đã ghi nhận có ca mắc bệnh này, với tổng cộng trên 40.000 ca, theo Reuters. Trong đó, Mỹ là quốc gia có số ca bệnh cao nhất, hơn 13.400 ca. Trước tình trạng đậu mùa khỉ lây lan nhanh ở những quốc gia và vùng lãnh thổ như trên, Tổng giám đốc Tổ chức Y tế thế giới (WHO) Tedros Adhanom Ghebreyesus ngày 23.7 tuyên bố đậu mùa khỉ là tình trạng khẩn cấp y tế toàn cầu, theo AP. Trước đó, đậu mùa khỉ chỉ lưu hành ở một số quốc gia châu Phi.\nĐến nay, vi rút đậu mùa khỉ hầu như chỉ lây truyền qua mạng lưới tình dục của những người đồng tính nam nhưng cũng có thể lây lan qua các hình thức tiếp xúc gần khác. Do đó, các quan chức y tế công cộng hiện miễn cưỡng chính thức công nhận đậu mùa khỉ là một bệnh lây truyền qua đường tình dục (STI), trong lúc WHO chưa xem bệnh này là STI, theo tờ The Irish Independent ngày 21.8. \nWHO gần đây đã nhận được đề xuất chính thức từ nhà dịch tễ học Rossi Hassad tại Đại học Mercy ở TP.New York (Mỹ) phân loại lại đậu mùa khỉ là STI và không “nhắm mắt làm ngơ” trước sự lây lan của bệnh này. Ông Rossi Hassad lập luận có “bằng chứng thuyết phục” rằng vi rút đậu mùa khỉ lây lan qua đường tình dục và dù có các phương tiện lây truyền khác, nhưng sẽ “chính xác hơn nếu nói đậu mùa khỉ cũng là STI”.\nNhà dịch tễ học Hassad cho rằng việc chính thức công nhận đậu mùa khỉ là STI “sẽ tạo điều kiện cho việc chẩn đoán, điều trị, phòng ngừa sớm và hiệu quả”. WHO được cho là đang xem xét đề xuất của ông Hassad, theo The Irish Independent. ",
    "tags": [
        "Bệnh Đậu Mùa Khỉ",
        "Lây Qua Đường Tình Dục",
        "Đậu Mùa",
        "STI",
        "The Irish Independent",
        "Khỉ",
        "Bộ Y Tế Cuba",
        "Tp.New York",
        "Bộ Y Tế Indonesia",
        "Bệnh Đậu Mùa",
        "Xem Bệnh",
        "Tedros Adhanom Ghebreyesus"
    ]
}