{
    "url": "https://thanhnien.vn/nguoi-nha-ong-trump-mach-leo-voi-fbi-ve-tai-lieu-mat-o-mar-a-lago-post1490067.html",
    "file": [
        "data",
        "2022",
        "1490067.json"
    ],
    "title": "Người nhà ông Trump ‘mách lẻo’ với FBI về tài liệu mật ở Mar-a-Lago?",
    "datetime": "2022-08-20T09:56:31+0700",
    "author": "Khánh An",
    "abstract": "Các nguồn tin cho rằng FBI lục soát khu nghỉ dưỡng của cựu Tổng thống Trump có thể đã dựa trên tin báo của một thành viên gia đình ông, vì họ biết rõ những nơi cần tìm.",
    "content": "Trang Business Insider ngày 20.8 đưa tin những trợ lý của cựu Tổng thống Mỹ Donald Trump cho rằng một thành viên trong gia đình ông có thể đã báo tin với FBI về những tài liệu mật ở khu nghỉ dưỡng Mar-a-Lago (bang Florida). \nNhiều nguồn tin thân cận với ông Trump cho hay rằng sau vụ FBI lục soát khu nghỉ dưỡng này hôm 8.8, các trợ lý bắt đầu nghi ngờ về khả năng có người đã cung cấp thông tin cho cơ quan chức năng. \nTrong vụ khám xét, các đặc vụ FBI lấy đi nhiều thùng tài liệu và dường như họ biết trước về việc cần phải lấy những gì. \nNhững nghi ngờ ban đầu tập trung vào các cố vấn chính trị và nhân viên khu nghỉ dưỡng, trước khi chuyển sang những người thân cận hơn với ông. \nTheo các nguồn tin, một số trợ lý cho rằng chỉ có thành viên gia đình mới có thể biết trước và chỉ cho các đặc vụ tìm đến một thùng bọc da, cũng như biết rõ vị trí két sắt của ông Trump. \nCựu luật sư Michael Cohen của ông Trump và bà Mary, cháu gái cựu Tổng thống, phỏng đoán rằng có thể người báo tin là ông Jared Kushner, con rể ông Trump. Tuy nhiên, không người nào đưa ra được chứng cứ. \nNhiều bài báo cho rằng các đặc vụ FBI lục soát dựa trên thông tin cho rằng ông Trump đã không giao lại toàn bộ các tài liệu mật theo đề nghị của Bộ Tư pháp và Cục Lưu trữ quốc gia. Ông Trump bác bỏ thông tin và khẳng định các tài liệu đã được giải mật, lưu giữ an toàn. ",
    "tags": [
        "Trump",
        "FBI",
        "Cục Lưu Trữ Quốc Gia",
        "Tài Liệu Mật",
        "Đặc Vụ",
        "Khu Nghỉ Dưỡng Mar-A-Lago",
        "Lục Soát",
        "Michael Cohen",
        "Bang Florida",
        "Maryland"
    ]
}