{
    "url": "https://thanhnien.vn/tphcm-xu-ly-thuoc-vat-tu-sinh-pham-phong-chong-covid-19-ton-kho-hon-467-ti-dong-post1490892.html",
    "file": [
        "data",
        "2022",
        "1490892.json"
    ],
    "title": "TP.HCM: Xử lý thuốc, vật tư, sinh phẩm phòng chống Covid-19 tồn kho hơn 46,7 tỉ đồng",
    "datetime": "2022-08-23T11:40:26+0700",
    "author": "Duy Tính",
    "abstract": "Thuốc, vật tư, sinh phẩm xét nghiệm phục vụ phòng, chống dịch Covid-19 tồn kho trị giá hơn 46,7 tỉ đồng, để tránh hết hạn dùng gây lãng phí, Sở Y tế TP.HCM xin chuyển qua sử dụng cho công tác khám, chữa bệnh thông thường.",
    "content": "Sở Y tế TP.HCM vừa có văn bản gửi UBND TP.HCM nêu những khó khăn, vướng mắc trong thanh toán chi phí khám, chữa bệnh Covid-19 theo Nghị định số 29 năm 2022 của Chính phủ quy định chi tiết và biện pháp thi hành Nghị quyết số 12 ngày 30.12.2021 của Ủy ban Thường vụ Quốc hội về việc cho phép thực hiện một số cơ chế, chính sách trong lĩnh vực y tế để phục vụ công tác phòng, chống dịch Covid-19. Một trong nhiều nội dung vướng mắc có việc sử dụng thuốc, vật tư, sinh phẩm xét nghiệm đã mua bằng nguồn ngân sách Nhà nước để phục vụ cho công tác phòng, chống dịch Covid-19 tại các cơ sở thu dung, điều trị công lập nhưng tồn kho.\nTheo Sở Y tế, do số ca mắc Covid-19 tăng cao trong đợt dịch lần thứ 4 nên các cơ sở khám, chữa bệnh đã chủ động mua thuốc, vật tư, sinh phẩm xét nghiệm bằng nguồn ngân sách Nhà nước để phục vụ cho công tác phòng chống dịch và điều trị cho bệnh nhân Covid-19. Đến nay, dịch bệnh từng bước được khống chế, số lượng bệnh nhân Covid-19 giảm mạnh, các bệnh viện đã ngừng chuyển đổi công năng để tiếp tục thực hiện hoạt động khám, chữa bệnh thông thường và hầu hết các bệnh viện dã chiến, thu dung đã giải thể. Điều này dẫn đến không sử dụng hết số thuốc, vật tư, sinh phẩm xét nghiệm đã mua. Trong năm 2021, TP đã thực hiện giao dự toán cho các đơn vị trên số lượng thuốc, vật tư, sinh phẩm xét nghiệm đã mua.\nTuy nhiên, điểm a, khoản 4, Điều 7 Nghị định 29 quy định việc thanh toán chi phí khám, chữa bệnh trong năm 2021 của cơ sở thu dung, điều trị Covid- 19 công lập tại TP.HCM, như sau: “Ngân sách Nhà nước thanh toán chi phí khám, chữa bệnh Covid-19 theo số lượng thực tế sử dụng và giá mua vào theo quy định của pháp luật về đấu thầu”.\nĐể tránh thuốc, vật tư, sinh phẩm xét nghiệm đã mua phục vụ cho công tác phòng, chống dịch Covid-19 còn tồn kho tại các cơ sở y tế hết hạn phải hủy gây lãng phí, ngày 21.3, Bộ Y tế đã có công văn số 1389 đề nghị Bộ Tài chính và Bảo hiểm xã hội Việt Nam “thống nhất nguyên tắc cho phép các cơ sở khám, chữa bệnh xuất kho điều tiết thuốc đã mua từ nguồn ngân sách Nhà nước cho phòng, chống dịch Covid-19 sang nguồn thu dịch vụ khám, chữa bệnh với đơn giá bằng đơn giá mua vào của từng loại thuốc. Khi bệnh nhân sử dụng thuốc, bệnh viện sẽ thu tiền thuốc từ nguồn quỹ Bảo hiểm y tế chi trả hoặc bệnh nhân tự chi trả đề nộp trả lại ngân sách phòng chống dịch Covid-19 đúng quy định”.\nNgày 14.4, Bảo hiểm xã hội Việt Nam đã có công văn số 938 đề nghị Bộ Y tế “yêu cầu các cơ sở khám, chữa bệnh báo cáo số tồn thuốc, giá thuốc mua sắm, xác định giá thuốc thanh toán Bảo hiểm y tế trong trường hợp giá thuốc mua sắm cao hơn giá thuốc tại thời điểm hiện nay; đồng thời Bộ Y tế sớm thống nhất với Bộ Tài chính, xin ý kiến của Chính phủ về việc điều chuyển thuốc được mua sắm từ nguồn ngân sách Nhà nước cho phòng, chống dịch Covid-19 sang nguồn thu dịch vụ khám, chữa bệnh làm cơ sở để thanh toán chi phí thuốc từ nguồn quỹ Bảo hiểm y tế đúng quy định\".\nNgày 6.5, Bộ Tài chính có công văn số 3996 đề nghị “Bộ Y tế xin ý kiến của Bộ Tư pháp và Bộ Kế hoạch và đầu tư (đơn vị chủ trị trình Chính phủ trình Quốc hội ban hành luật Đấu thầu) và thẩm quyền quyết định điều tiết thuốc từ nguồn ngân sách Nhà nước cho phòng, chống dịch Covid-19 sang nguồn thu dịch vụ khám, chữa bệnh để sử dụng cho bệnh nhân viện phí và bệnh nhân Bảo hiểm y tế để tránh tồn kho và hết hạn phòng, chống dịch Covid-19 phải hủy lãng phí”\nNgày 24.6, Sở Y tế đã có công văn số gửi Bộ Y tế báo cáo về tình hình tồn kho thuốc, vật tư, sinh phẩm từ nguồn ngân sách Nhà nước cho phòng, chống dịch Covid-19 với tổng số tiền ước tính là hơn 46,7 tỉ đồng. Trong đó, vật tư, sinh phẩm xét nghiệm là hơn 14,5 tỉ đồng, tồn kho thuốc gần 32,2 tỉ đồng. Trước đó, ngày 29.5, Sở Y tế có công văn gửi tất cả các đơn vị, trong đó đề nghị đơn vị điều chuyển tồn kho thuốc, vật tư y tế sử dụng cho công tác khám, chữa bệnh thông thường.\n“Sở Y tế báo cáo UBND TP được biết và Sở Y tế sẽ thực hiện xử lý số, vật tư, sinh phẩm, thuốc tồn kho từ nguồn ngân sách Nhà nước năm 2021 để phục vụ công tác phòng chống dịch Covid-19 khi có hướng dẫn của Chính phủ và Bộ Y tế”, báo cáo của Sở Y tế nêu.",
    "tags": [
        "Thuốc Tồn Kho",
        "Sở Y Tế Tp.Hcm",
        "Sinh Phẩm Xét Nghiệm",
        "Bộ Y Tế",
        "Bảo Hiểm Y Tế",
        "Chống Dịch Covid-19"
    ]
}