{
    "url": "https://thanhnien.vn/canh-bao-lua-dao-trung-thuong-nhan-phieu-mua-hang-coopmart-post1490757.html",
    "file": [
        "data",
        "2022",
        "1490757.json"
    ],
    "title": "Cảnh báo lừa đảo trúng thưởng nhận phiếu mua hàng Co.opmart",
    "datetime": "2022-08-22T19:23:44+0700",
    "author": "Mai Phương",
    "abstract": "Kẻ lừa đảo mạo danh hệ thống siêu thị Co.opmart gửi link lạ kèm thông tin về quà tặng, trúng thưởng phiếu mua hàng… nhằm lừa đảo, chiếm đoạt tài sản.",
    "content": "Gần đây, nhiều người tiêu dùng nhận được tin nhắn “trúng thưởng phiếu mua hàng 2 triệu đồng” nhân dịp khai trương Co.opmart kèm theo đường link. Các link này thường cài đặt phần mềm có khả năng đánh cắp dữ liệu cá nhân, chỉ cần người dùng bấm vào đường link thì chế độ đánh cắp dữ liệu lập tức được kích hoạt. Tài khoản của khách hàng cũng có thể bị chiếm dụng và thực hiện các hành vi lừa đảo như nhờ nạp thẻ cào, chuyển khoản từ người thân, bạn bè.\nKhông những vậy, nếu bấm vào đường link này, khách hàng còn bị yêu cầu chuyển một khoản tiền gọi là phí nhận thưởng. Tinh vi hơn, đối tượng lừa đảo còn gửi thêm link tài khoản ngân hàng để nhận thưởng và yêu cầu khách hàng nhập số tài khoản, mã pin để chiếm dụng luôn tài khoản ngân hàng.\nThủ thuật chung của những kẻ lừa đảo là gửi link đường dẫn có nội dung khuyến mãi, tặng quà hấp dẫn và yêu cầu người tiêu dùng nhập thông tin đăng nhập trang Facebook cá nhân, hay nguy hiểm hơn là mật khẩu tài khoản ngân hàng cá nhân sau đó thủ phạm tiến hành chiếm đoạt tài khoản của nạn nhân. Còn đối với các tài khoản Facebook cá nhân, thủ phạm sẽ lần lượt nhắn tin danh sách bạn bè để nhờ nạp tiền, chuyển khoản. Đối với các tài khoản ngân hàng, thủ phạm sẽ thực hiện chuyển tiền hoặc rút tiền. \nĐại diện hệ thống siêu thị Co.opmart khẳng định, đơn vị này không bao giờ yêu cầu khách hàng cung cấp những thông tin cá nhân cần phải bảo mật như mật khẩu Facebook, mật khẩu ngân hàng khi mua sắm trên các website mua sắm trực tuyến của hệ thống bán lẻ Saigon Co.op hoặc app Saigon Co.op.\nĐể đảm bảo an toàn cho khách, các siêu thị thường chỉ cần để lại thông tin liên lạc, chủ yếu là số điện thoại di động, địa chỉ, để chủ động gọi lại cho khách chốt đơn hàng và thời gian giao nhận.",
    "tags": [
        "Lừa Đảo Mạo Danh",
        "Co.Opmart",
        "Tài Khoản Ngân Hàng",
        "Siêu Thị Co.Opmart",
        "Chuyển Khoản",
        "Thẻ Cào",
        "Đánh Cắp",
        "Kẻ Lừa Đảo",
        "Số Điện Thoại Di Động",
        "Mạo Danh"
    ]
}