{
    "url": "https://thanhnien.vn/5-uy-vien-tu-khoa-xiii-bi-ky-luat-tu-dau-nhiem-ky-post1490584.html",
    "file": [
        "data",
        "2022",
        "1490584.json"
    ],
    "title": "5 ủy viên T.Ư khóa XIII bị kỷ luật từ đầu nhiệm kỳ",
    "datetime": "2022-08-22T10:48:14+0700",
    "author": "Lê Hiệp",
    "abstract": "Hơn 1 năm rưỡi nhiệm kỳ Đại hội XIII, 5 ủy viên T.Ư đương nhiệm bị kỷ luật, một người khác đang bị xem xét kỷ luật, bằng hơn một nửa số ủy viên T.Ư bị kỷ luật cả nhiệm kỳ trước.",
    "content": "Tại kỳ họp thứ 18 (10 - 11.8), Ủy ban Kiểm tra T.Ư xác định Bí thư Tỉnh ủy Hải Dương Phạm Xuân Thăng có vi phạm “đến mức phải xem xét, xử lý kỷ luật”.\nÔng Phạm Xuân Thăng là ủy viên T.Ư Đảng thứ 6 được Ủy ban Kiểm tra T.Ư “gọi tên” và có thể nhận án kỷ luật trong thời gian tới.\nTính từ đầu nhiệm kỳ Đại hội XIII (1.2021) tới nay, 5 ủy viên T.Ư đương nhiệm đã bị kỷ luật. Trong đó 3 người bị khai trừ đảng - hình thức kỷ luật cao nhất, và bị khởi tố sau đó; 2 người bị kỷ luật cảnh cáo.\nTrong khi đó, trong 5 năm nhiệm kỳ Đại hội XII, tổng cộng 10 ủy viên T.Ư khóa XII bị kỷ luật (một ủy viên T.Ư được miễn xem xét kỷ luật do bị bệnh). Trong đó, 3 người bị khai trừ đảng, 2 người bị cách chức, 4 người bị cảnh cáo, 1 người bị khiển trách.\nTại phiên họp 22 Ban Chỉ đạo T.Ư phòng, chống tham nhũng, tiêu cực, Tổng bí thư Nguyễn Phú Trọng khẳng định: “Chưa bao giờ chúng ta xử lý mạnh mẽ, nghiêm minh hành vi tham nhũng, tiêu cực như vừa qua”.\nNgày 6.7.2021, 5 tháng sau Đại hội XIII, tại Hội nghị T.Ư 3, ông Trần Văn Nam, ủy viên T.Ư Đảng khóa XIII, Bí thư Tỉnh ủy Bình Dương, bị T.Ư Đảng quyết định cách tất cả chức vụ trong Đảng cả 3 nhiệm kỳ: 2010 - 2015, 2015 - 2020 và 2020 - 2025. \nÔng Nam là ủy viên T.Ư đầu tiên của khóa XIII bị kỷ luật.\nÔng Nam được xác định vi phạm nguyên tắc tập trung dân chủ, quy chế làm việc, làm trái chủ trương của Tỉnh ủy và vi phạm pháp luật về quản lý, sử dụng đất đai, vốn, tài sản của Đảng, Nhà nước tại Tổng công ty 3/2; buông lỏng lãnh đạo, thiếu kiểm tra, giám sát; chỉ đạo hợp thức hóa tài liệu để che giấu vi phạm; gây thất thoát lớn tài sản, ngân sách của Đảng, Nhà nước và nhiều cán bộ, đảng viên của tỉnh vi phạm kỷ luật Đảng, bị khởi tố hình sự.\nTới 27.7.2021, ông Nam bị khởi tố, bắt tạm giam trong vụ án \"vi phạm quy định về quản lý tài sản nhà nước gây thất thoát, lãng phí\" xảy ra tại Tổng công ty Sản xuất - xuất nhập khẩu Bình Dương (còn gọi là Tổng công ty 3/2). \nHiện tại, ông Trần Văn Nam cùng 28 bị cáo khác trong vụ án đang được TAND TP.Hà Nội đưa ra xét xử sơ thẩm.\nTheo quy định về xử lý kỷ luật đảng viên, sau khi bị tòa tuyên án, ông Nam có thể bị khai trừ ra khỏi Đảng.\nChiều 6.6, tại hội nghị T.Ư bất thường, T.Ư Đảng quyết định khai trừ Đảng đối với Chu Ngọc Anh, Ủy viên T.Ư Đảng, Chủ tịch UBND TP.Hà Nội, nguyên Bộ trưởng Bộ KH-CN.\nÔng Chu Ngọc Anh, trong thời gian giữ chức vụ Bộ trưởng KH-CN được xác định là có sai phạm liên quan việc nghiên cứu, chuyển giao, cấp phép, hiệp thương giá và mua sắm kit xét nghiệm Covid-19 của Công ty Cổ phần công nghệ Việt Á diễn ra từ 3.2.2020 tới khi cơ quan chức năng phát hiện.\nMột ngày sau, chiều 7.6, ông Chu Ngọc Anh bị HĐND TP.Hà Nội miễn nhiệm chức vụ Chủ tịch UBND TP.Hà Nội. \nChiều tối 7.6, Bộ Công an khởi tố, bắt tạm giam ông Chu Ngọc Anh để điều tra về tội “vi phạm quy định về quản lý, sử dụng tài sản nhà nước gây thất thoát, lãng phí” trong vụ án xảy ra tại Công ty Cổ phần công nghệ Việt Á và một số đơn vị, địa phương.\nCùng với ông Chu Ngọc Anh, ngày 6.6, cựu Bộ trưởng Y tế Nguyễn Thanh Long bị T.Ư Đảng khai trừ ra khỏi Đảng tại hội nghị T.Ư bất thường do sai phạm trong vụ kit xét nghiệm Covid-19 của Công ty Cổ phần công nghệ Việt Á.\nSáng 7.6, tại kỳ họp thứ 3 Quốc hội khóa XV đang diễn ra khi đó, ông Long đã bị Quốc hội bãi nhiệm đại biểu Quốc hội khóa XV và phê chuẩn cách chức Bộ trưởng Y tế.\nChiều cùng ngày, ông Long cũng bị Bộ Công an khởi tố, bắt tạm giam để điều tra tội “lợi dụng chức vụ quyền hạn” trong cùng vụ án tại Công ty Cổ phần công nghệ Việt Á.\nÔng Nguyễn Thanh Long được xác định can thiệp tác động hỗ trợ Công ty Việt Á trong quá trình từ cấp phép, hiệp thương giá cho tới ban hành các thông báo giá các sinh phẩm trang thiết bị y tế chẩn đoán Covid-19 trái quy định.\nÔng Nguyễn Thành Phong, Phó trưởng ban Kinh tế T.Ư, nguyên Chủ tịch UBND TP.HCM, là ủy viên T.Ư đương nhiệm thứ 4 bị kỷ luật.\nNgày 8.7, Bộ Chính trị quyết định kỷ luật ông Nguyễn Thành Phong bằng hình thức cảnh cáo. Theo Bộ Chính trị, ông Phong trong thời gian giữ chức vụ Phó bí thư Thành ủy, Bí thư Ban cán sự Đảng, Chủ tịch UBND thành phố đã vi phạm Quy định về những điều đảng viên không được làm, Quy định về trách nhiệm nêu gương; chịu trách nhiệm chính, trách nhiệm người đứng đầu đối với các vi phạm, khuyết điểm của Ban Cán sự Đảng UBND TP.HCM nhiệm kỳ 2016 - 2021; chịu trách nhiệm trực tiếp, trách nhiệm cá nhân về những vi phạm, khuyết điểm trong thực hiện chức trách, nhiệm vụ được giao.\nCụ thể, Ban Cán sự Đảng UBND TP.HCM đã vi phạm nguyên tắc tập trung dân chủ, Quy chế làm việc; thiếu trách nhiệm, buông lỏng lãnh đạo, chỉ đạo để UBND thành phố và nhiều tổ chức, cá nhân vi phạm quy định của Đảng, pháp luật của nhà nước trong quản lý tài chính, tài sản nhà nước; xảy ra nhiều vụ án, vụ việc trên địa bàn thành phố; nhiều tổ chức đảng, đảng viên bị kỷ luật; một số cán bộ, đảng viên, trong đó có cả lãnh đạo chủ chốt của UBND thành phố và một số sở, ngành bị xử lý hình sự.\nÔng Nguyễn Thành Phong được Bộ Chính trị điều động từ TP.HCM ra làm Phó trưởng ban Kinh tế T.Ư từ 20.8.2021 và hiện vẫn đang giữ chức vụ này.\nNgày 22.7, Bộ Chính trị quyết định kỷ luật cảnh cáo đối với ông Huỳnh Tấn Việt, Ủy viên T.Ư Đảng, Bí thư Đảng ủy Khối các cơ quan T.Ư.\nÔng Việt được xác định có vi phạm trong thời gian giữ chức vụ Bí thư Tỉnh ủy, Bí thư Đảng đoàn, Chủ tịch HĐND tỉnh Phú Yên khi để xảy ra nhiều sai phạm tại tỉnh này trong quản lý sử dụng đất, tài sản nhà nước; mua sắm trang thiết bị, vật tư y tế phục vụ phòng, chống dịch Covid-19; quản lý và bảo vệ rừng, tài nguyên, khoáng sản, đầu tư, xây dựng, thi tuyển công chức…\nÔng Việt năm nay 60 tuổi, làm Phó bí thư thường trực Tỉnh ủy Phú Yên từ năm 2010, Chủ tịch HĐND tỉnh từ 2011. Tới 2015, ông được bầu làm Bí thư Tỉnh ủy và Ủy viên T.Ư Đảng khóa XIII vào năm 2016.\nTừ 7.2020, ông Việt được điều động về T.Ư giữ chức Phó bí thư Đảng ủy Khối các cơ quan T.Ư sau đó được bầu làm Bí thư Đảng ủy. Tới 1.2021, ông tái đắc cử ủy viên T.Ư Đảng khóa XIII.\n5 nguyên Ủy viên T.Ư bị kỷ luật\nNgoài 5 ủy viên T.Ư bị kỷ luật nói trên, từ đầu nhiệm kỳ Đại hội XIII tới nay, T.Ư Đảng, Bộ Chính trị, Ban Bí thư kỷ luật 5 nguyên ủy viên T.Ư Đảng:\nNgày 7.4.2021, Ban Bí thư quyết định khai trừ Đảng đối với ông Tất Thành Cang, nguyên Ủy viên T.Ư Đảng khóa XII, nguyên Phó bí thư Thành ủy TP.HCM, do nhiều vi phạm, đã bị khởi tố.\nNgày 6.7.2021, tại hội nghị T.Ư 3, T.Ư Đảng quyết định khai trừ Đảng cựu Bộ trưởng Công thương Vũ Huy Hoàng, nguyên Ủy viên T.Ư Đảng khóa X, XI, do nhiều vi phạm, đã bị khởi tố. \nNgày 19.11.2021, Bộ Chính trị quyết định kỷ luật cảnh cáo, miễn nhiệm chức vụ Trưởng ban Bảo vệ, chăm sóc sức khỏe cán bộ T.Ư đối với bà Nguyễn Thị Kim Tiến, nguyên Ủy viên T.Ư Đảng khóa XI, nguyên Bộ trưởng Y tế, do những sai phạm xảy ra tại Bộ Y tế trong thời gian bà Tiến giữ chức vụ Bộ trưởng.\nNgày 26.4.2022, Bộ Chính trị quyết định kỷ luật cảnh cáo ông Nguyễn Mạnh Hùng, nguyên Ủy viên T.Ư Đảng, nguyên Bí thư Tỉnh ủy Bình Thuận (2015 - 2020); khiển trách ông Huỳnh Văn Tí, nguyên Ủy viên T.Ư Đảng, nguyên Bí thư Tỉnh ủy Bình Thuận, do hàng loạt sai phạm tại tỉnh này trong thời gian 2 ông giữ chức vụ Bí thư Tỉnh ủy.",
    "tags": [
        "Ủy Viên T.Ư",
        "Trần Văn Nam",
        "Phạm Xuân Thăng",
        "Chu Ngọc Anh",
        "Ủy Ban Kiểm Tra T.Ư",
        "Đại Hội Xiii",
        "Ủy Viên T.Ư Khóa Xiii",
        "Nguyễn Thanh Long",
        "Nguyễn Thành Phong",
        "Huỳnh Tấn Việt"
    ]
}