{
    "url": "https://thanhnien.vn/tru-so-ham-doi-bien-den-cua-nga-o-crimea-lai-bi-uav-tan-cong-post1490150.html",
    "file": [
        "data",
        "2022",
        "1490150.json"
    ],
    "title": "Trụ sở Hạm đội Biển Đen của Nga ở Crimea lại bị UAV tấn công?",
    "datetime": "2022-08-20T15:24:22+0700",
    "author": "Văn Khoa",
    "abstract": "Một quan chức do Nga bổ nhiệm vừa khẳng định trụ sở Hạm đội Biển Đen của Nga ở bán đảo Crimea đã bị máy bay không người lái (UAV) tấn công vào sáng sớm nay 20.8, theo Đài RFE.",
    "content": "Ông Mikhail Razvozhayev, quan chức tại thành phố cảng Sevastopol ở Crimea, viết trên ứng dụng nhắn tin Telegram rằng UAV đã đâm vào mái của tòa nhà trụ sở Hạm đội Biển Đen. Ông Razvozhayev nói không có thương vong. Một đoạn video cho thấy một đám khói bốc lên từ tòa nhà đã được đăng trên mạng xã hội. Hiện chưa có thông tin về phản ứng của Nga.\nThông tin trụ sở Hạm đội Biển Đen bị UAV tấn công được đưa ra một ngày sau khi Moscow xác nhận Phó đô đốc Viktor Sokolov đã đảm nhận vị trí chỉ huy của hạm đội này.\nĐây được cho là lần thứ hai trụ sở Hạm đội Biển Đen bị UAV tấn công. Vào cuối tháng trước, giới chức Sevastopol đã hủy bỏ các hoạt động kỷ niệm Ngày Hải quân của Nga sau khi một quả bom do một UAV thả xuống khiến 6 người bị thương.\nNgoài ra, căn cứ không quân Saky của Nga ở Crimea đã bị rung chuyển bởi một số vụ nổ vào ngày 9.8. Đến ngày 19.8, hãng thông tấn dpa của Đức dẫn lời một số quan chức quân sự phương Tây cho rằng cuộc tấn công vào căn cứ không quân Saky đã khiến hơn một nửa số máy bay của Hạm đội Biển Đen phải ngừng hoạt động và buộc hạm đội vào thế phòng thủ.\nNga đã phủ nhận máy bay bị hư hỏng và khẳng định các vụ nổ tại căn cứ Saky là do tai nạn. Ukraine cho đến nay cũng không nhận trách nhiệm về vụ nổ. Tuy nhiên, tờ The New York Times và The Washington Post dẫn lời các quan chức Ukraine giấu tên tiết lộ các lực lượng nước này liên quan vụ việc.",
    "tags": [
        "Hạm Đội Biển Đen",
        "Nga",
        "CRIMEA",
        "Căn Cứ Không Quân Saky",
        "UAV"
    ]
}