{
    "url": "https://thanhnien.vn/nuoc-rut-lo-3-tuong-phat-co-o-truong-giang-giua-han-han-nghiem-trong-post1490317.html",
    "file": [
        "data",
        "2022",
        "1490317.json"
    ],
    "title": "Nước rút lộ 3 tượng Phật cổ ở Trường Giang giữa hạn hán nghiêm trọng",
    "datetime": "2022-08-21T08:34:04+0700",
    "author": "Khánh An",
    "abstract": "Nhóm tượng Phật cổ lộ ra giữa Trường Giang do mực nước rút giữa thời tiết nắng nóng và hạn hán nghiêm trọng tại Trung Quốc.",
    "content": "Hãng Reuters ngày 21.8 đưa tin mực nước thấp ở Trường Giang (sông Dương Tử) làm lộ một cù lao giữa sông tại thành phố Trùng Khánh phía tây nam Trung Quốc, với 3 tượng Phật được cho là có niên đại 600 năm. \nCác tượng Phật nằm trên phần cao nhất của cù lao Phật Gia Lương, được xây vào các triều đại nhà Minh và nhà Thanh, trong số đó có một bức tượng ngồi theo thế hoa sen.\nMực nước Trường Giang đã rút nhanh do hạn hán và nắng nóng tại vùng tây nam Trung Quốc. Từ tháng 7, lượng mưa tại lưu vực dòng sông thấp hơn 45% so với mức trung bình trước đây, trong khi nhiệt độ cao dự báo sẽ kéo dài ít nhất 1 tuần nữa.\nCó đến 66 con sông tại Trùng Khánh đang cạn dần. Theo CNN, cơ quan chức năng Trung Quốc lần đầu cảnh báo hạn hán trên cả nước trong 9 năm qua, do nắng nóng và ít mưa. \nMức cảnh báo vàng được đưa ra vào ngày 19.8 và chỉ dưới mức cao nhất trong hệ thống cảnh báo 4 mức. Ít nhất 244 thành phố trên dự báo sẽ ghi nhận nhiệt độ trên 40 độ C, trong khi 407 thành phố khác có nhiệt độ trên 37 độ C. \nTính đến ngày 17.8, hạn hán đã ảnh hưởng nguồn cung cấp nước của khoảng 830.000 người tại 6 tỉnh, theo Bộ Tài nguyên nước Trung Quốc. Hơn 300.000 người tạm thời gặp khó khăn về tiếp cận nước uống. \nNhững tỉnh ở miền trung và miền nam Trung Quốc bị ảnh hưởng nặng nề nhất, đặc biệt là các tỉnh dọc Trường Giang như Giang Tô, Hồ Bắc và Tứ Xuyên.\nGiới chức địa phương được khuyến cáo cần giữ nguồn cung nước cho địa phương và giảm sử dụng trong nông nghiệp, thương mại và công nghiệp. Cơ quan chức năng cũng cố gắng tạo mưa nhân tạo. Hạn hán đã ảnh hưởng hơn 800.000 ha đất nông nghiệp tại 6 tỉnh, theo một quan chức Bộ Tài nguyên nước Trung Quốc. ",
    "tags": [
        "Tượng Phật",
        "Hạn Hán",
        "Cù Lao",
        "Trùng Khánh",
        "Giữa Sông",
        "Niên Đại",
        "Mưa Nhân Tạo",
        "Tây Nam Trung Quốc",
        "Trường Giang"
    ]
}