{
    "url": "https://thanhnien.vn/bi-can-nguyen-phuong-hang-tiep-tuc-bi-tam-giam-post1490022.html",
    "file": [
        "data",
        "2022",
        "1490022.json"
    ],
    "title": "Bị can Nguyễn Phương Hằng tiếp tục bị tạm giam",
    "datetime": "2022-08-20T06:09:52+0700",
    "author": "Phan Thương",
    "abstract": "Nguồn tin PV Thanh Niên cho hay, Viện KSND TP.HCM đã tiếp tục ra lệnh tạm giam đối với bị can Nguyễn Phương Hằng, sau khi hết thời gian 5 tháng tạm giam.",
    "content": "Ngày 19.8, nguồn tin PV Thanh Niên cho hay Viện KSND TP.HCM đã ra lệnh tạm giam thêm 19 ngày đối với bị can Nguyễn Phương Hằng (51 tuổi, ngụ TP.HCM, Tổng giám đốc Công ty CP Đại Nam, Bình Dương) về hành vi “lợi dụng các quyền tự do dân chủ xâm phạm lợi ích của nhà nước, quyền và lợi ích hợp pháp của tổ chức, cá nhân”, theo khoản 2 điều 331 bộ luật Hình sự năm 2015 (sửa đổi, bổ sung năm 2017).\nBị can Nguyễn Phương Hằng bị bắt tạm giam từ ngày 24.3.2022, trong thời hạn 3 tháng. Đến ngày 21.6, bị can bị gia hạn tạm giam thêm 2 tháng.\nTrước đó, ngày 18.8, Viện KSND TP.HCM đã nhận kết luận điều tra và hồ sơ vụ án trên từ Cơ quan CSĐT Công an TP.HCM.\nTheo kết luận điều tra, bị can Nguyễn Phương Hằng đã thông qua 12 tài khoản mạng xã hội, tổ chức nhiều buổi phát sóng trực tiếp (livestream) qua mạng internet để xâm phạm bí mật đời tư, ảnh hưởng uy tín, danh dự của ông Nguyễn Hoài Linh (nghệ sĩ Hoài Linh), bà Nguyễn Thị Mỹ Oanh (ca sĩ Vy Oanh), bà Đặng Thị Hàn Ni (nhà báo Hàn Ni).\nNgoài ra, CQĐT cũng xác định các buổi livestream của bị can Nguyễn Phương Hằng còn có sự hỗ trợ, giúp sức của các cá nhân: ông Huỳnh Công Tân, bà Lê Thị Thu Hà, bà Nguyễn Thị Mai Nhi, ông Đặng Anh Quân, ông Nguyễn Đình Kim. \nĐối với những cá nhân có liên quan, tham gia giúp sức cho hoạt động của Nguyễn Phương Hằng, CQĐT đã trưng cầu giám định các nội dung liên quan nhưng chưa có kết quả. Khi có kết quả sẽ tiếp tục xử lý theo pháp luật.",
    "tags": [
        "Nguyễn Phương Hằng",
        "Hoài Linh",
        "Công Ty Cp Đại Nam",
        "Huỳnh Công Tân",
        "Nguyễn Thị Mai Nhi",
        "Nguyễn Thị Mỹ Oanh",
        "Đặng Thị Hàn Ni",
        "Nguyễn Đình Kim",
        "Hàn Ni",
        "Nguyễn Hoài Linh"
    ]
}