{
    "url": "https://thanhnien.vn/tphcm-canh-bao-mao-danh-co-quan-bhxh-lua-tien-nguoi-lao-dong-post1490708.html",
    "file": [
        "data",
        "2022",
        "1490708.json"
    ],
    "title": "TP.HCM: Cảnh báo mạo danh cơ quan BHXH, lừa tiền người lao động",
    "datetime": "2022-08-22T18:35:19+0700",
    "author": "Phạm Thu Ngân",
    "abstract": "BHXH TP.HCM cho biết, mới đây, tại H.Cần Giờ, chị T. bị đối tượng mạo danh chuyên viên BHXH Việt Nam lừa lấy tiền gọi là \"phí giải quyết hồ sơ\" cho chế độ trợ cấp thai sản.",
    "content": "Ngày 22.8, BHXH TP.HCM phát cảnh báo, có đối tượng mạo danh cơ quan BHXH, lập các fanpage trên mạng xã hội Facebook hòng chiếm đoạt tài sản của người lao động.\nCụ thể, chị T. (H.Cần Giờ), nghe thông tin đóng BHXH sẽ được hưởng chế độ trợ cấp thai sản. Tuy nhiên chị T. không biết rõ quy định phải đóng đủ 6 tháng trong vòng 12 tháng trước khi sinh mới được hưởng chế độ này. \nChị T. đến BHXH H.Cần Giờ để hỏi về chế độ trợ cấp thai sản. Chuyên viên BHXH H.Cần Giờ giải thích trường hợp chị không đủ điều kiện hưởng, do chị có bầu và sinh con sau khi nghỉ việc hơn một năm. \nTuy nhiên, chị T. vẫn đinh ninh mình còn khoản tiền trợ cấp thai sản đã quá thời hạn mà chưa rút.\nChị T. tình cờ thấy trang tên \"Bảo hiểm Việt Nam\" trên Facebook, trong đó có nội dung về \"Cung cấp dịch vụ giải ngân trước hạn\", giải quyết \"Làm lại sổ BHXH\", \"Hỗ trợ giải ngân hồ sơ quá hạn\", \"Chưa đủ điều kiện rút\", \"Sai thông tin không rút được\", \"Hỗ trợ giải ngân trước hạn BHXH - BHTN - Thai sản\" nên đã gửi tin nhắn cho trang này để tìm hiểu.\nSau đó, chị T. nhận được phản hồi từ trang, với nội dung \"liên hệ với chuyên gia về bảo hiểm để được tư vấn qua Zalo\" với số điện thoại \"+84563398647, Lương Uyên\". \nChị T. chủ động kết bạn với tài khoản Zalo tên \"Lương Uyên\". Người này liền giới thiệu mình là “chuyên viên của BHXH Việt Nam” và \"tư vấn\" cho chị T. về các nội dung “quá hạn”, “trước hạn”, “trường hợp đặc biệt”, “lên Bộ LĐ-TB-XH làm đơn”… khiến chị T. tin tưởng, sợ các thủ tục khó khăn nên chấp nhận làm dịch vụ. \nNgười tự xưng là chuyên viên BHXH yêu cầu chị T. cung cấp thông tin cá nhân, chụp hình CCCD và tài khoản ngân hàng nhằm giải quyết chế độ thai sản cho chị T. với tổng số tiền hơn 17,7 triệu đồng. \nSố tiền này, được chi trả thành 5 lần. Mỗi lần giải ngân, chị T. phải chuyển khoản cho chuyên viên BHXH giả danh này 820.000 đồng như \"phí giải quyết hồ sơ\". Tức, tổng số tiền “lệ phí” lên tới 4,1 triệu đồng. \n Để tăng độ tin cậy, chuyên viên BHXH giả mạo còn dùng thông tin cá nhân của chị T., lập một danh sách chi tiền cho chị T. có đóng dấu mộc đỏ và chụp hình gửi qua để khiến chị T. hoàn toàn tin tưởng và quyết định chuyển tiền.\nKhi đã chuyển khoản cho lần giải ngân thứ nhất, 10 phút sau, chị T. nhận được tin nhắn yêu cầu kiểm tra lại thông tin cá nhân để “chuyên viên” đó chuyển tiền giải ngân vào tài khoản cho chị. Khi chị T. xác nhận các thông tin đã đúng, chuyên viên giả này tiếp tục yêu cầu chị T. chuyển thêm 4 lần lệ phí còn lại để nhận được toàn bộ số tiền ngay trong ngày.\nThấy khả nghi nên chị T. ngưng chuyển khoản. Chiều cùng ngày, chị T. đến BHXH H.Cần Giờ nhờ tư vấn và biết mình đã bị lừa gạt. Đối tượng lừa đảo cũng đã xóa tài khoản. \nBHXH TP.HCM cho hay, hiện vẫn còn rất nhiều tài khoản mạng xã hội lừa đảo với nội dung tương tự và có đông người lao động quan tâm.\nBHXH TP.HCM nhấn mạnh, hiện nay, đơn vị chỉ có duy nhất fanpage để thông tin nghiệp vụ BHXH - BHYT - BHTN tại địa chỉ: www.facebook.com/bhxhhcm.\nĐồng thời, BHXH Việt Nam cũng có duy nhất fanpage tại địa chỉ: www.facebook.com/baohiemxahoi.gov.vn.\nViệc đối tượng tự xưng là người của cơ quan BHXH để giải quyết hưởng các chế độ BHXH; trao đổi với người dân qua Messenger Facebook, Zalo, Viber... để thông báo giải quyết chuyển tiền giải ngân như trên, là lừa đảo. \nPhía cơ quan BHXH không triển khai bất kỳ hình thức giải quyết thanh toán chi trả các chế độ BHXH nào qua các trang mạng xã hội cho người dân. Đồng thời, cơ quan BHXH cũng không yêu cầu người dân cung cấp thông tin cá nhân, tài khoản ngân hàng để chuyển khoản giải ngân chế độ BHXH. \nBHXH TP.HCM yêu cầu người dân cần nâng cao cảnh giác, tuyệt đối không thực hiện bất cứ yêu cầu nào của các đối tượng, nhất là không chuyển tiền hoặc cung cấp thông tin cá nhân cho người lạ qua điện thoại, qua Messenger Facebook, Zalo, Viber... \nTrường hợp nhận được các cuộc gọi, tin nhắn như trên, người lao động cần báo ngay cho cơ quan công an để xử lý. Hoặc, thông báo trực tiếp đến cơ quan BHXH gần nhất trên địa bàn TP.HCM, qua hotline của BHXH Việt Nam 1900.9068 để được tư vấn, hỗ trợ kịp thời.",
    "tags": [
        "Mạo Danh Bhxh",
        "Giả Danh Cơ Quan Bhxh",
        "Lừa Tiền Người Lao Động",
        "Chiếm Đoạt Tài Sản",
        "BHXH TP.HCM",
        "Bhxh Việt Nam",
        "Chế Độ Thai Sản"
    ]
}