{
    "url": "https://thanhnien.vn/chau-a-giua-cuoc-tranh-dua-du-tru-khi-dot-cua-cac-nuoc-giau-post1490230.html",
    "file": [
        "data",
        "2022",
        "1490230.json"
    ],
    "title": "Châu Á giữa cuộc tranh đua dự trữ khí đốt của các nước giàu",
    "datetime": "2022-08-21T08:11:00+0700",
    "author": "Lam Vũ",
    "abstract": "Các nước đang phát triển tại châu Á cần chuẩn bị cho tình trạng thiếu khí đốt thêm 4 năm nữa vì các nền kinh tế giàu có hơn như Nhật Bản, Hàn Quốc và EU đã lũng đoạn thị trường khí tự nhiên hóa lỏng (LNG) toàn cầu.",
    "content": "Đó là nhận định của giới phân tích giữa lúc cuộc khủng hoảng năng lượng toàn cầu đang cho thấy tác động ngày càng rõ ràng hơn ở nhiều quốc gia ở châu Á.\nTheo hãng thẩm định giá S&P Global Platts, giá thị trường mặt hàng LNG tại Nhật Bản và Hàn Quốc ngày 17.8 đã tăng lên mức cao nhất kể từ khi xung đột Nga - Ukraine bùng nổ vào cuối tháng 2.\nHai nhà nhập khẩu LNG lớn nhất thế giới - Công ty Korea Gas thuộc sở hữu nhà nước tại Hàn Quốc và Công ty Jera có trụ sở tại Tokyo, Nhật Bản - tuần trước đều tham gia đấu thầu một số lượng lớn lô hàng LNG trên thị trường giao ngay, để dự trữ cho mùa đông và đảm bảo an ninh năng lượng đến năm 2024.\nNhật Bản và Hàn Quốc cũng đã chứng tỏ họ ngày càng sẵn sàng trả phí bảo hiểm để đảm bảo nguồn cung LNG từ Mỹ và Trung Đông, nếu không chúng sẽ bị Liên minh Châu Âu (EU) giành lấy.\nEU đang nỗ lực tìm kiếm nguồn cung khí đốt thay thế cho Nga nhưng gần đây đã thừa nhận khả năng thiếu hụt không thể tránh khỏi trong mùa đông này.\nTrong cuộc chiến đấu thầu giữa châu Âu và Đông Bắc Á đối với các lô hàng LNG, “người chiến thắng sẽ là bất cứ ai có thể trả giá cao nhất”, theo ông Sam Reynolds, nhà phân tích về năng lượng tại Viện Phân tích tài chính và kinh tế năng lượng (IEEFA, trụ sở tại Mỹ).\nCuối cùng, các gia đình và doanh nghiệp ở các nước đang phát triển sẽ buộc phải gánh chịu hậu quả của cuộc khủng hoảng năng lượng toàn cầu.\n Nhà phân tích SAM REYNOLDS \n“Người thua cuộc sẽ là những quốc gia vừa phụ thuộc vào LNG nhập khẩu, vừa không đủ khả năng tài chính để mua nhiên liệu có giá cao hơn được tính bằng USD”, tờ South China Morning Post dẫn lời ông Reynolds bình luận.\nCác dự báo chính thống trước năm 2022 cho rằng hơn một nửa tăng trưởng về nhu cầu LNG đến năm 2025 trên toàn cầu sẽ xuất phát từ các nền kinh tế đang phát triển ở Nam và Đông Nam Á, theo báo cáo của IEEFA ngày 15.8. Song những dự đoán đó đã chệch hướng bởi tác động từ việc EU cố gắng từ bỏ khí đốt của Nga vì cuộc chiến ở Ukraine.\nTheo IEEFA, tình trạng giá cao kéo dài và nguồn cung hạn chế đã khiến nhiều nước châu Á khó mua được LNG. Dữ liệu gần đây của Bloomberg New Energy Finance cho thấy nhập khẩu LNG của Ấn Độ giảm 10% trong giai đoạn từ tháng 1 - 7.2022, trong khi lượng mua của Pakistan giảm 6% và của Bangladesh giảm 4%.\nBangladesh đã hoàn toàn rút khỏi thị trường giao ngay, trong khi nhà nhập khẩu hàng đầu của Ấn Độ, Petronet LNG, tuần trước đã hủy bỏ đấu thầu hợp đồng 10 năm. Nhiều nền kinh tế châu Á đang phát triển “có khả năng và có thể mua được LNG đang phải đứng ngoài thị trường vì giá cả, trong đó đáng chú ý nhất là Pakistan”, theo ông Toby Copson, nhà quản lý tại Công ty mua bán và vận chuyển khí đốt Trident LNG (trụ sở tại Thượng Hải, Trung Quốc).\nTập đoàn năng lượng Nga Gazprom ngày 19.8 thông báo sẽ đóng cửa Nord Stream 1, đường ống chính dẫn khí đốt từ Nga tới châu Âu, từ ngày 31.8 đến ngày 2.9, để bảo trì máy nén, theo Reuters. Động thái này được cho sẽ làm leo thang cuộc đối đầu về năng lượng giữa Moscow và EU.\nTrong khoảng thời gian từ tháng 1 - 7, nhập khẩu LNG của châu Á giảm hơn 6% so với cùng kỳ năm ngoái. Nhiều nhà nhập khẩu LNG tại khu vực đã gặp khó khăn trong việc đảm bảo nguồn cung, khiến họ tổn thất hàng tỉ USD vì cơ sở hạ tầng bị “đắp chiếu”.\nTheo các dự báo, Thái Lan, Ấn Độ, Pakistan và Bangladesh đều sẽ đối mặt với tình trạng thiếu khí đốt đáng kể cho đến năm 2026, khi một số dự án LNG lớn ở Qatar và Mỹ dự kiến bắt đầu sản xuất. Triển vọng của các dự án nhập khẩu LNG có tổng giá trị gần 97 tỉ USD đang được phát triển ở châu Á ngày càng mờ nhạt.\n“Cuối cùng, các gia đình và doanh nghiệp ở các nước đang phát triển sẽ buộc phải gánh chịu hậu quả của cuộc khủng hoảng năng lượng toàn cầu”, ông Reynolds của IEEFA dự báo và cho rằng cuộc chiến đấu thầu LNG giữa EU và các quốc gia Đông Bắc Á “sẽ dẫn đến sự phụ thuộc lâu hơn vào than đá và các lựa chọn thay thế ít xanh hơn” ở các nước đang phát triển tại châu Á. Như vậy, quá trình chuyển đổi sang năng lượng tái tạo tại khu vực sẽ bị chậm lại. ",
    "tags": [
        "Châu Á",
        "Khí Đốt",
        "IEEFA",
        "LNG",
        "Sam Reynolds",
        "Trident Lng",
        "Toby Copson",
        "Cầu Lng",
        "S&P Global Platts",
        "Bloomberg New Energy Finance",
        "Đông Bắc Á"
    ]
}