{
    "url": "https://thanhnien.vn/fbi-tro-thanh-com-rieng-cua-tong-thong-biden-trong-vu-xet-nha-ong-trump-post1490480.html",
    "file": [
        "data",
        "2022",
        "1490480.json"
    ],
    "title": "FBI trở thành ‘cớm riêng’ của Tổng thống Biden trong vụ xét nhà ông Trump?",
    "datetime": "2022-08-21T22:33:17+0700",
    "author": "Thụy Miên",
    "abstract": "53% số người Mỹ được hỏi đã nhất trí với lời mô tả của cựu cố vấn Roger Stone của ông Trump về FBI, rằng cơ quan này hiện cư xử và hành động chẳng khác nào “cớm riêng” của Tổng thống Joe Biden.",
    "content": "Để thực hiện cuộc khảo sát, công ty Rasmussen Reports (trụ sở New Jersey) trong hai ngày 15-16.8 đã hỏi ý kiến của 1.000 cử tri Mỹ về vụ FBI xét nhà ông Trump ở bang Florida hôm 8.8.\nKết quả cho thấy 53% số người nói FBI chẳng khác nào “cớm riêng” của đương kim chủ nhân Nhà Trắng. 44% số người cho rằng vụ xét nhà khiến FBI mất uy tín, trong khi chỉ có 29% nghĩ ngược lại.\n26% số người bày tỏ quan điểm ưa chuộng FBI, còn 29% số người hoàn toàn không thích lực lượng này.\n36% không đồng ý với cách mô tả của ông Stone về FBI.\nNgày 8.8, FBI thực hiện lệnh xét nhà và lấy đi 11 bộ tài liệu có đóng dấu mật khỏi Mar-a-Lago, trong số này có những hồ sơ “tuyệt mật”. Đặc vụ cũng tịch thu những giấy tờ khác, bao gồm các hộ chiếu của cựu tổng thống Mỹ. FBI đã hoàn trả số hộ chiếu này cho ông Trump sau khi ông lên tiếng trên mạng xã hội do mình thành lập là Truth Social.\nÔng Trump tuyên bố sẽ có hành động pháp lý nhằm bảo vệ quyền của mình theo Tu chính án thứ tư của Hiến pháp Mỹ. Đây là tu chính án bảo vệ công dân Mỹ trước nguy cơ bị khám xét và tịch thu một cách vô lý.\nCựu tổng thống và đồng minh còn cho rằng mục tiêu của vụ xét nhà là nhằm ngăn chặn ông tái tranh cử lần nữa vào năm 2024.\nTại Hội nghị Hành động chính trị Bảo thủ ở TP.Dallas (Texas) hôm 7.8, ông Trump một lần nữa dễ dàng về nhất trong cuộc bỏ phiếu thăm dò ý kiến, tiếp tục là ứng viên sáng giá nhất đại diện đảng Cộng hòa tranh cử tổng thống năm 2024. ",
    "tags": [
        "Ông Trump",
        "Fbi Xét Nhà",
        "Truth Social",
        "STONE",
        "Tu Chính Án",
        "FBI",
        "Tư Dinh",
        "Bang Florida",
        "Mất Uy Tín",
        "Tuyệt Mật",
        "New Jersey",
        "Đặc Vụ"
    ]
}