{
    "url": "https://thanhnien.vn/dien-luc-tphcm-khuyen-cao-su-dung-dien-an-toan-trong-mua-mua-post1490982.html",
    "file": [
        "data",
        "2022",
        "1490982.json"
    ],
    "title": "Điện lực TP.HCM khuyến cáo sử dụng điện an toàn trong mùa mưa",
    "datetime": "2022-08-23T15:00:26+0700",
    "author": "Hoàng Hy",
    "abstract": "Tổng Công ty Điện lực TP.HCM (EVNHCMC) vừa có thông tin đã tổ chức ứng trực vận hành 24/24 giờ, tăng cường kiểm tra công tác chuẩn bị ứng phó khi có sự cố bất ngờ xảy ra vào mùa mưa.",
    "content": " Nhằm ngăn ngừa và phòng tránh tai nạn về điện khi trời mưa lớn, ngập úng cục bộ hoặc giông lốc, gió lớn, cây cối ngã đỗ… ngày 22.8, EVNHCMC khuyến cáo, người dân nếu phát hiện có hiện tượng bất thường hoặc mất an toàn về điện, hãy báo ngay về đường dây nóng 1900 545454 - Trung tâm Chăm sóc khách hàng của Tổng công ty Điện lực TP.HCM hoặc số điện thoại 114 - Cảnh sát phòng cháy chữa cháy - cứu nạn, cứu hộ TP.HCM để được xử lý ngăn ngừa, khắc phục kịp thời. \nTheo ông Bùi Trung Kiên, Phó Tổng Giám đốc EVNHCMC, công tác cảnh báo và tuyên truyền cho người dân được thực hiện thường xuyên trong năm. Đặc biệt, vào mùa mưa, ngành điện khuyến cáo người dân lưu ý không đứng trú mưa tại chân cột điện, dưới mái hiên trạm biến áp; không chạm trực tiếp vào cột điện, dây nối đất, dây chằng cột điện, thùng điện kế (đồng hồ điện), thùng cầu dao…; không lên sân thượng, mái nhà nơi có đường dây điện băng qua; không tự ý sửa chữa đường dây, thiết bị điện ngoài trời...\nNgắt nguồn điện (tắt cầu dao, CB) nếu khu vực trong nhà bị ngập nước hoặc bị mưa làm ướt sàn (tạt, dột), ướt ổ cắm điện và ướt thiết bị điện có thể sẽ dẫn đến nguy cơ chạm chập điện cục bộ, có khả năng gây điện giật hoặc gây cháy nhất là các dụng cụ điện cầm tay như: máy sấy tóc, máy hút bụi… Đặc biệt, các gia đình nên bố trí chỗ lắp đặt đường dây dẫn điện, ổ cắm điện, thiết bị sử dụng điện trong nhà cao hơn mức nước thường ngập lụt, ẩm ướt; lắp thiết bị đóng, cắt có tính năng chống rò điện phù hợp (ELCB). Nên cắt nguồn điện cung cấp cho các thiết bị sử dụng điện lắp đặt ngoài trời (các bảng hiệu, bảng quảng cáo…) khi trời mưa to, gió lớn. Ngoài ra, phải tuyệt đối tránh xa, cảnh báo cho mọi người xung quanh biết và lập rào chắn khi phát hiện cột điện ngã (đổ), dây điện đứt rơi xuống đường, ruộng, ao hồ... \nÔng Bùi Trung Kiên nhấn mạnh: Nhận thức được trách nhiệm của mình, EVNHCMC chú trọng đẩy mạnh tuyên truyền cũng như đưa ra các khuyến cáo an toàn điện trong mùa mưa bão với nhiều hình thức cơ bản như: tuyên truyền, cảnh báo các đơn vị tổ chức vui chơi, giải trí không thực hiện việc bắn pháo hoa, pháo giấy có kim tuyến, vật bay… tại các khu vực gần đường dây trạm điện đề phòng sự cố, tai nạn điện. Tăng cường phối hợp với chính quyền địa phương thực hiện công tác tuyên truyền, cảnh báo trong nhân dân không sinh hoạt, buôn bán… gần hoặc bên dưới đường dây, trạm điện, tủ điện. \nSong song đó, Tổng công ty cũng phối hợp với chính quyền địa phương giải tỏa các trường hợp xâm phạm, lấn chiếm hành lang bảo vệ an toàn lưới điện cao áp. Phối hợp với đơn vị quản lý cây xanh để có giải pháp xử lý kịp thời các cành, nhánh, cây xanh có thể ảnh hưởng đến hành lang an toàn hoặc có thể gây sự cố lưới điện khi gãy, ngã đổ, va quẹt. Tăng cường công tác kiểm tra lưới điện nhằm phát hiện kịp thời và kiên quyết không để phát sinh mới các điểm vi phạm hành lang bảo vệ an toàn lưới điện cao áp mà không xử lý được. “Ngành điện tổ chức lực lượng ứng trực, chuẩn bị tốt hệ thống thông tin liên lạc, vật tư dự phòng. Tổng công ty đã yêu cầu thủ trưởng, người đứng đầu các đơn vị quán triệt không để xảy ra tư tưởng chủ quan, lơ là đối với công tác phòng, chống, ứng phó thiên tai; phát huy tốt phương châm “4 tại chỗ” và nguyên tắc “3 sẵn sàng” trong việc chuẩn bị đầy đủ nhân lực, phương tiện, trang thiết bị, vật tư để sẵn sàng ứng phó khi thiên tai xảy ra, sự cố bất ngờ”, ông Bùi Trung Kiên cho biết.",
    "tags": [
        "Điện Lực Tp.Hcm",
        "Sử Dụng Điện An Toàn Trong Mùa Mưa",
        "EVNHCMC"
    ]
}