{
    "url": "https://thanhnien.vn/ca-diec-ro-phi-chet-trong-ho-cap-nuoc-cho-47000-ho-dan-o-ha-tinh-post1490730.html",
    "file": [
        "data",
        "2022",
        "1490730.json"
    ],
    "title": "Cá diếc, rô phi chết trong hồ cấp nước cho 47.000 hộ dân ở Hà Tĩnh",
    "datetime": "2022-08-22T18:42:24+0700",
    "author": "Phạm Đức",
    "abstract": "Những ngày qua, người dân lo lắng khi phát hiện cá chết trong hồ chứa nước Bộc Nguyên. Đây là hồ cung cấp nước sinh hoạt cho hàng chục nghìn hộ dân ở TP.Hà Tĩnh và vùng phụ cận.",
    "content": "Hồ chứa nước Bộc Nguyên nơi có hiện tượng cá chết, nằm trên địa bàn H.Thạch Hà và H.Cẩm Xuyên của tỉnh Hà Tĩnh, có tổng trữ lượng nước 24 triệu m3. Đây là hồ cung cấp nguồn nước ngọt đầu vào cho nhà máy xử lý nước sạch của Công ty CP cấp nước Hà Tĩnh để cấp nước sinh hoạt cho khoảng 47.000 hộ dân ở TP.Hà Tĩnh và vùng phụ cận.\nTuy nhiên, vài ngày nay, một số người dân khi đến hồ Bộc Nguyên ngắm cảnh, phát hiện có hiện tượng cá chết và xác cá bị sóng đánh dạt vào mép hồ.\nTheo ghi nhận của PV Thanh Niên, do xác cá đang trong giai đoạn phân hủy nên có mùi hôi thối gây ô nhiễm môi trường. Cá chết chủ yếu là cá rô phi và cá diếc, bị sóng đánh dạt vào bên trong mép hồ trên một đoạn dài khoảng 300 m.\nTrao đổi với Thanh Niên, đại diện đơn vị quản lý và vận hành hồ Bộc Nguyên xác nhận hiện tượng cá chết trong hồ xảy ra khoảng 3 ngày nay. Toàn bộ cá chết là của người dân tự ý phóng sinh thả xuống hồ.\n“Đợt rằm tháng 7 âm lịch vừa qua, một số người dân đưa cá vào hồ Bộc Nguyên để thả với mục đích phóng sinh. Tuy nhiên, do không hợp môi trường nên số cá này bị sốc nước chết. Số lượng cá chết cũng không đáng kể. Chúng tôi đang cử người thu dọn để không làm ảnh hưởng đến nguồn nước”, đại diện đơn vị quản lý và vận hành hồ Bộc Nguyên nói.\nCũng theo người này, dù đơn vị quản lý hồ Bộc Nguyên đã gắn biển cấm thả, đánh bắt cá trong hồ nhưng một số người vẫn lén lút thả cá phóng sinh vào bên trong. Qua kiểm tra đánh giá chất lượng nguồn nước, các chỉ số đều đảm bảo, chưa có hiện tượng nước trong hồ bị ô nhiễm do cá chết. ",
    "tags": [
        "Cá Chết",
        "Hồ Bộc Nguyên",
        "H.Thạch Hà",
        "H.Cẩm Xuyên",
        "Cá Diếc",
        "Phóng Sinh",
        "Cá Rô Phi",
        "Tp.Hà Tĩnh",
        "Hồ Chứa Nước"
    ]
}