{
    "url": "https://thanhnien.vn/chu-tich-trung-quoc-de-nghi-tong-thong-my-ngan-chuyen-tham-dai-loan-nhung-bat-thanh-post1490328.html",
    "file": [
        "data",
        "2022",
        "1490328.json"
    ],
    "title": "Chủ tịch Trung Quốc đề nghị Tổng thống Mỹ ngăn chuyến thăm Đài Loan nhưng bất thành",
    "datetime": "2022-08-21T09:19:51+0700",
    "author": "Vi Trân",
    "abstract": "Chủ tịch Trung Quốc Tập Cận Bình đã đề nghị Tổng thống Mỹ Joe Biden ngăn chuyến thăm của Chủ tịch Hạ viện Nancy Pelosi đến Đài Loan nhưng bất thành.",
    "content": "Tờ The Washington Post ngày 20.8 dẫn lời một quan chức cấp cao của Nhà Trắng tiết lộ đề nghị được Chủ tịch Tập Cận Bình đưa ra trực tiếp trong cuộc điện đàm với Tổng thống Joe Biden ngày 28.7, chỉ vài ngày trước chuyến thăm của bà Pelosi. Thông báo của hai nước sau cuộc điện đàm không có tình tiết này.\nĐáp lại, Tổng thống Biden nói với Chủ tịch Tập rằng ông không có quyền bắt buộc bà Pelosi hủy chuyến thăm vì quốc hội là một nhánh độc lập trong chính quyền Mỹ nên bà Pelosi cùng các nghị sĩ khác có quyền quyết định việc công du của họ.\nTrong cuộc điện đàm khi đó, Chủ tịch Tập đã cảnh báo Mỹ không nên “đùa với lửa” về vấn đề Đài Loan trong khi Tổng thống Biden cảnh báo Bắc Kinh không nên có hành động khiêu khích và cưỡng ép nếu bà Pelosi thăm Đài Loan.\nTổng thống Biden không công khai ủng hộ hay phản đối chuyến thăm của bà Pelosi nhưng có nói rằng giới chức quân sự Mỹ đánh gia chuyến đi “không phải là ý kiến hay”.\nTheo nhiều quan chức cấp cao trong chính quyền Mỹ và Nhà Trắng, dù họ bảo vệ quyền thăm Đài Loan của bà Pelosi, nhưng các quan chức hàng đầu vẫn có sự lo ngại sâu sắc về chuyến đi. Trước đó, Trung Quốc liên tục gây sức ép quân sự gần Đài Loan nên các quan chức Mỹ lo ngại Bắc Kinh có thể sử dụng chuyến thăm làm cái cớ để hành động.\nSau cùng, bà Pelosi vẫn thực hiện chuyến thăm và sự kiện dẫn đến đợt tập trận kéo dài nhiều ngày của Trung Quốc quanh Đài Loan với quy mô lớn chưa từng thấy, trong đó Bắc Kinh đã phóng nhiều tên lửa đạn đạo bay ngang qua hòn đảo.\nTrung Quốc còn ban hành các lệnh cấm thương mại lên Đài Loan, cấm vận bà Pelosi và gia đình, hủy và hoãn nhiều cơ chế đối thoại với Mỹ. Ngoài ra, Trung Quốc còn công bố sách trắng nhấn mạnh mục tiêu tái thống nhất ôn hòa với Đài Loan nhưng không từ bỏ quyền sử dụng vũ lực nếu cần.",
    "tags": [
        "Đài Loan",
        "Trung Quốc",
        "Đùa Với Lửa",
        "Điện Đàm",
        "Joe Biden",
        "Quan Chức Cấp Cao",
        "Tập Cận Bình",
        "Bay Ngang",
        "Cưỡng Ép",
        "Sách Trắng",
        "The Washington Post",
        "Nancy Pelosi"
    ]
}