{
    "url": "https://thanhnien.vn/thu-tuong-phan-lan-am-tinh-voi-chat-ma-tuy-sau-clip-tiec-tung-post1490896.html",
    "file": [
        "data",
        "2022",
        "1490896.json"
    ],
    "title": "Thủ tướng Phần Lan âm tính với chất ma túy sau clip tiệc tùng",
    "datetime": "2022-08-23T13:30:58+0700",
    "author": "Phi Yến",
    "abstract": "Thủ tướng Phần Lan Sanna Marin đã có kết quả xét nghiệm âm tính với chất ma túy sau vụ rò rỉ clip quay cảnh bà nhảy nhót cực sung tại một bữa tiệc mà theo nhiều lời đồn có sử dụng chất ma túy.",
    "content": "Việc lấy mẫu đã được thực hiện hôm 19.8 và không có dấu vết của chất ma túy hoặc gây nghiện, theo tờ The Guardian dẫn thông báo của chính phủ Phần Lan hôm 22.8. Thông báo không nói rõ những chi tiết như dạng xét nghiệm, nhưng cho biết chi phí xét nghiệm do nữ thủ tướng chi trả.\nTrong khi đó, báo Helsingin Sanomat dẫn lời bà Iida Vallin, Cố vấn đặc biệt của Thủ tướng Marin cho biết đây là cuộc xét nghiệm tổng quát, cho phép kiểm định dư lượng amphetamine, barbiturate, cannabis, dextropropoxyphene, cocaine, methadone và những dạng thuốc gây nghiện khác.\nTại cuộc họp báo cuối tuần trước, bà Marin, 36 tuổi, khẳng định bà chưa từng sử dụng chất ma túy hoặc chất gây nghiện, và cũng không thấy bất kỳ chất ma túy nào được chuyền tay nhau tại bữa tiệc hôm 6.8, sự kiện bà bị ghi hình.\nNữ thủ tướng khẳng định bà quyết định xét nghiệm để bảo vệ bản thân và loại trừ những nghi ngờ không đáng có.\nBà Marin cũng cho biết mình đã hát, nhảy nhót và uống rượu, làm những \"điều hết sức hợp pháp\" tại bữa tiệc cùng bạn bè, sau khi trở thành tâm điểm chú ý vì video \"thác loạn\".\nBà Marin trở thành thủ tướng trẻ nhất của Phần Lan vào tháng 12.2019. Bà cho biết cũng như mọi người, bà dành thời gian rảnh của mình cho bạn bè và sẽ không thay đổi.",
    "tags": [
        "Thủ Tướng Phần Lan",
        "Tiệc Tùng",
        "MARIN",
        "Helsingin Sanomat",
        "Cannabis",
        "Sanna Marin",
        "AMPHETAMINE",
        "Chính Phủ Phần Lan",
        "Phần Lan",
        "Gây Nghiện",
        "Thuốc Phiện"
    ]
}