{
    "url": "https://thanhnien.vn/nhung-thach-thuc-nao-cho-doi-tan-thu-tuong-anh-post1490347.html",
    "file": [
        "data",
        "2022",
        "1490347.json"
    ],
    "title": "Những thách thức nào chờ đợi tân thủ tướng Anh?",
    "datetime": "2022-08-24T16:33:52+0700",
    "author": "Nguyên Long",
    "abstract": "Dù Ngoại trưởng Liz Truss hay cựu Bộ trưởng Tài chính Rishi Sunak đắc cử chức thủ tướng Anh vào tháng 9 tới thì họ cũng sẽ phải đối mặt với đầy thách thức mà ông Boris Johnson để lại.",
    "content": "Ngày 6.9 tới đây, Thủ tướng Anh Boris Johnson sẽ chính thức rời số 10 phố Downing, tuy nhiên, di sản mà ông để lại phía sau cho người kế nhiệm cho dù đó là cựu Bộ trưởng Tài chính Rishi Sunak hay đương kim Ngoại trưởng Liz Truss là đầy những thách thức từ tình trạng lạm phát kỷ lục, một nền kinh tế bên bờ vực suy thoái đến việc phải làm sao để củng cố được khối thống nhất của xứ sở sương mù.\nBất kỳ ai trở thành thủ tướng tiếp theo của Anh sẽ phải đối mặt với cuộc khủng hoảng chi phí sinh hoạt đang gia tăng nhanh hơn các biện pháp của chính phủ nhằm giảm thiểu tác động của giá năng lượng tăng. Vấn đề đặt ra cho tân thủ tướng Anh là phải làm sao để giảm sức ép đối với thu nhập hộ gia đình do lạm phát và cuộc khủng hoảng năng lượng trong mùa đông tới đây. \nHiện tại chính phủ đang áp dụng một số biện pháp để giảm bớt gánh nặng cho người dân, bao gồm khoản trợ cấp 400 bảng Anh để giúp hộ gia đình ở Anh thanh toán hóa đơn năng lượng. Tuy nhiên, kể từ khi biện pháp này được công bố vào cuối tháng 5.2022, giá khí đốt bán buôn ở Anh đã tăng 64%, gây thêm áp lực lên các hóa đơn trong mùa đông này khi mà nhu cầu sưởi ấm cao. Công ty năng lượng Energy UK của Anh đánh giá các hộ gia đình nước này sẽ phải đối mặt với mùa đông “thảm khốc” khi chi phí năng lượng ngày một tăng cao.\nTại Anh, sức ép lạm phát giờ đây thậm chí lớn hơn so với nhiều quốc gia phát triển khác với tỷ lệ lạm phát đang là 9,1%, mức cao nhất 40 năm. Ngân hàng Trung ương Anh (BoE) dự báo tỷ lệ lạm phát có thể lên tới 11% trong năm nay. Cựu Thủ tướng Anh Gordon Brown đã cảnh báo rằng, đất nước đang đối mặt với một “quả bom hẹn giờ kinh tế” nếu không vạch ra kế hoạch cho mùa đông khó khăn phía trước.\nĐể giải quyết vấn đề này, ứng cử viên Rishi Sunak đã chấp nhận nhu cầu mở rộng hỗ trợ trực tiếp cho những người dễ bị tổn thương nhất lên tới hàng tỉ bảng Anh, tuy nhiên, hiện vẫn chưa rõ gói hỗ trợ này sẽ lớn tới mức nào.\nTrong khi đó, ứng cử viên Liz Truss hứa sẽ có ngân sách khẩn cấp vào tháng 9 tới, đồng thời với việc cắt giảm thuế. Điều này sẽ đi kèm với việc đảo ngược mức tăng bảo hiểm quốc gia 1,25 điểm phần trăm, tuy nhiên, nó cũng chỉ tương đương với việc hỗ trợ tầm 59 bảng Anh/người. Bà Truss cam kết sẽ làm “tất cả những gì có thể” để giúp đỡ những người dễ bị tổn thương nhất.\nVề lâu dài, Anh có kế hoạch chuyển đổi từ khí đốt sang các nguồn năng lượng tái tạo, nhưng việc này khó mà có thể đẩy nhanh trong một sớm một chiều. Do đó, chi phí năng lượng trong những tháng tới đối với người Anh sẽ là một vấn đề vô cùng nan giải và điều này càng khiến cho nền kinh tế Anh đứng trước nguy cơ suy thoái kéo dài. \nCả hai ứng cử viên thủ tướng Anh đều hứa sẽ nắm lấy “cơ hội của Brexit”, trong đó ông Rishi Sunak thề sẽ “giữ cho Brexit an toàn” bằng cách xem xét tất cả các luật còn giữ lại của EU trong vòng 100 ngày nhằm loại bỏ một số luật không hợp lý.\nVấn đề đặt ra hiện nay là một khi nước Anh càng khác biệt với các các quy tắc của EU thì các có nhiều xích mích nảy sinh ở khu vực biên giới, bao gồm cả giao thương giữa Vương quốc Anh và Bắc Ireland. Cả hai ứng cử viên thủ tướng đều tuyên bố sẽ ban hành dự luật liên quan đến các sửa đổi đối với Nghị định thư Bắc Ireland mà Anh cho rằng có nhiều quy định gây cản trở thương mại. Trong khi đó, EU cho rằng mọi thay đổi đơn phương đều vi phạm luật pháp quốc tế, đồng thời đe dọa trừng phạt Anh. \nNếu được ban hành, luật trên sẽ phá vỡ một phần thỏa thuận Brexit của Thủ tướng Boris Johnson. Hơn nữa, nếu tân thủ tướng Anh không lùi bước trong vấn đề này, EU có thể trả đũa bằng cách loại các nhà khoa học Anh ra khỏi Horizon - Chương trình nghiên cứu lớn nhất thế giới và cuối cùng có thể gây ra một cuộc chiến thương mại mà hậu quả sẽ không ai có thể lường.\nChương trình viện trợ nước ngoài của Anh đã rơi vào tình trạng hỗn loạn sau khi chính phủ chặn các khoản thanh toán mới “không thiết yếu” trong thời gian qua do lo ngại công tác cứu trợ Ukraine sẽ vi phạm giới hạn chi tiêu.\nTân thủ tướng Anh sẽ phải cho phép mức chi tiêu vượt quá giới hạn chi tiêu “tạm thời” 0,5% GDP hoặc nếu không sẽ khiến các dự án viện trợ ở các nước đang phát triển gặp rủi ro.\nCó thể nhiều cử tri Anh và các thành viên đảng Bảo thủ ủng hộ việc cắt giảm viện trợ nước ngoài nhưng điều này cũng có nguy cơ khiến các cử tri Tory - những người theo chủ nghĩa bảo thủ và truyền thống ở Anh “ngãng ra”, nhất là sinh viên trẻ mới ra trường, và các chuyên gia ở các “ghế lề”.\nTương lai của Dự luật An toàn Mạng là một trong những vấn đề khó xử và phức tạp bậc nhất mà tân thủ tướng Anh sẽ phải đối mặt. Mục đích của dự luật này là làm cho Vương quốc Anh trở thành “nơi an toàn nhất trên thế giới để truy cập internet”. \nVề bản chất, dự luật gây áp lực nhiều hơn lên các nền tảng công nghệ như Meta, Google, Twitter hay đối với các hành vi của cảnh sát và xóa nội dung có hại. Tuy nhiên, hiện nay tiến trình thông qua dự luật vẫn đang bị chậm trễ và với những gì đang diễn ra thì tương lai của dự luật này vẫn chưa biết đi về đâu?\nMột trong những thách thức không nhỏ mà tân thủ tướng Anh phải đối mặt đó là tìm kiếm và củng cố sự thống nhất của xứ sở sương mù. \nTheo đúng cam kết khi tranh cử, Thủ hiến Scotland Nicola Sturgeon đã công bố kế hoạch tổ chức một cuộc trưng cầu dân ý mới về nền độc lập của Scotland với Vương quốc Anh vào ngày 19.10.2023. Mặc dù việc trưng cầu cần phải được Tòa án Tối cao Vương quốc Anh chấp thuận trước nhưng động thái này của Scotland cho thấy sự thiếu đồng thuận và rạn nứt trong nội bộ xứ sở sương mù. Một cuộc bỏ phiếu độc lập được tổ chức mà không có sự chấp thuận của thủ tướng vẫn sẽ không ràng buộc về mặt chính trị và về mặt lý thuyết, cải cách hiến pháp vẫn nằm dưới sự kiểm soát của Westminster - Nghị viện Anh.\nDự kiến, Tòa án Tối cao sẽ đánh giá quyền hạn của Quốc hội Scotland vào ngày 11 và 12.10.2022 và nếu đạt được sự đồng thuận, Scotland sẽ được quyền trưng cầu dân ý về sự độc lập vào năm 2023 như kế hoạch, cho dù Westminster đồng ý hay không. \nThách thức trước mắt mà thủ tướng Anh tiếp theo phải đối mặt là làm thế nào để tham khảo ý kiến của Tòa án Tối cao và phản ứng với kết quả của nó. Đây là một quy trình pháp lý, nhưng là một quy trình mang ý nghĩa chính trị.\nCó thể thấy, trong hàng chục năm qua, nhiều người Scotland hy vọng có được sự độc lập bởi mối quan hệ giữa Scotland với Liên Hiệp Vương Quốc Anh và Bắc Ireland rất phức tạp. Hiện nay, tỷ lệ người Scotland muốn ly khai và muốn duy trì một vương quốc hợp nhất là gần như tương đương nhau, nhất là sau Brexit. Trên thực tế, trong suốt hơn 3 năm đàm phán Brexit, Chính phủ Anh gần như không quan tâm đến các yêu cầu và đòi hỏi từ phía các đảng chính trị tại Scotland, do đó, họ muốn ly khai để có thể bảo vệ được lợi ích tốt nhất của mình. \nTỷ lệ ủng hộ Thủ tướng Borris Johnson ở Scotland rất thấp và ông là một trong số ít chính trị gia từ thời bà Margaret Thatcher bị giới bầu cử ở Scotland thể hiện sự bất mãn một cách rõ ràng. Điều này đi cùng với sự gia tăng về quyết tâm xây dựng một chính phủ tự trị của người Scotland. Và thật không may cho người kế nhiệm của ông Johnson, vấn đề Scotland sẽ còn phức tạp trong thời gian tới, nhất là trong bối cảnh cả hai ứng cử viên thủ tướng hiện nay - những người theo chủ nghĩa Brexit - chưa cho thấy được các dấu hiệu khả quan trong việc có được sự ủng hộ của đại đa số cử tri xứ Scotland. \nSự kết thúc nhiệm kỳ lãnh đạo của ông Johnson có thể càng thúc đẩy sự thiết lập lại quan hệ Anh - Scotland. Tuy nhiên, khi mọi thứ diễn ra, nước Anh lại đang bước vào một thời kỳ bế tắc hiến pháp khác. Nhiệm kỳ Thủ tướng của ông Johnson sắp kết thúc nhưng vấn đề Scotland vẫn chưa đi đến đâu và sẽ là thách thức không nhỏ cho người kế nhiệm. \nTóm lại, dù Ngoại trưởng Liz Truss hay cựu Bộ trưởng Tài chính Rishi Sunak đắc cử chức thủ tướng Anh vào tháng 9 tới thì họ cũng sẽ phải đối mặt với đầy thách thức mà ông Boris Johnson để lại. Có thể nói, đây là một sự kế nhiệm mang đầy tính rủi ro. Lãnh đạo đảng Bảo thủ đã điều hành nước Anh trong 12 năm qua và người kế nhiệm ông Boris Johnson sẽ phải chịu áp lực rất lớn trong việc tìm cách khắc phục tình trạng bất ổn trong nước hoặc sẽ có nguy cơ đối mặt với sự phản đối gay gắt từ các cử tri, nhất là khi một mùa đông khắc nghiệt đang đến rất gần với xứ sở sương mù.",
    "tags": [
        "Thủ Tướng Anh",
        "Bầu Cử Anh",
        "Rishi Sunak",
        "Liz Truss",
        "Tân Thủ Tướng",
        "BREXIT",
        "Boris Johnson",
        "Cựu Bộ Trưởng",
        "Kế Nhiệm",
        "Scotland",
        "Tỷ Lệ Lạm Phát"
    ]
}