{
    "url": "https://thanhnien.vn/moi-nguy-ruou-doc-bua-vay-ruou-doc-ban-tran-lan-post1490807.html",
    "file": [
        "data",
        "2022",
        "1490807.json"
    ],
    "title": "Mối nguy rượu độc bủa vây: Rượu độc bán tràn lan",
    "datetime": "2022-08-23T04:25:18+0700",
    "author": "Trần Duy Khánh",
    "abstract": "Rượu không rõ nguồn gốc, không nhãn mác đang len lỏi ngoài thị trường. Trong khi, người sử dụng lại không thể phân biệt được đâu là rượu độc.",
    "content": "Thực tế, không khó để tìm mua vài lít rượu tại các tiệm tạp hóa, quán cóc vỉa hè, quán nhậu bình dân… Điều đáng nói là rượu này không rõ nguồn gốc, không nhãn mác, được chứa trong thùng nhựa, chai nước suối, túi ni lông, vô tư bán cho khách hàng. Mà chính chủ bán thừa nhận, không dám uống rượu của mình bán và cũng không rõ nguồn gốc xuất xứ.\nTrong nhiều ngày có mặt quanh khu vực có đông công nhân, sinh viên sinh sống và làm việc, PV Thanh Niên ghi nhận rượu không nhãn mác tràn lan, len lỏi tại các quán cóc vỉa hè, quán nhậu bình dân… Các loại rượu này có giá chỉ hơn 5.000 đồng/250 ml, được đựng trong chai nước suối, túi ni lông, bán cho khách có nhu cầu.\nTối 13.8, tại quán mì, cháo đêm C.V, bàn ghế xập xệ trên vỉa hè (đường số 8, P.Linh Xuân, TP.Thủ Đức, TP.HCM), thực đơn chỉ ghi “cháo lòng, mì, hột vịt lộn”, nhưng đông nghịt khách, trong đó đa số các công nhân, sinh viên đến đây để nhậu rượu. PV thử gọi 1 chai rượu và đặt câu hỏi: “Vì sao trong thực đơn không để rượu, một chai giá bao nhiêu?”. Chủ quán đáp: “Để bán rượu, khi bị kiểm tra gặp phiền phức lắm. Nhưng khách quen, hiểu ý hỏi thì tôi mới đem ra, còn không thì thôi. Một chai 250 ml giá 7.000 đồng thôi, rượu này nóng, độ mạnh (tức độ cao - PV), uống đã lắm”. Chúng tôi thắc mắc, chủ quán có uống bao giờ chưa mà biết ngon, nguồn gốc xuất xứ từ đâu thì chủ quán cho hay, chưa uống và lấy rượu từ người quen tự nấu tại nhà nên không có nhãn, tem... Dứt câu, chủ quán vào trong nhà, mang ra một chai rượu không nhãn mác, đựng sẵn trong chai nước ngọt. Theo quan sát, dung dịch bên trong có màu trong veo như nước lọc, mùi rượu, tuy nhiên rót ra khoảng 5 phút thì mùi vị bắt đầu nhạt dần.\nNhiều bàn kế đó cũng liên tục gọi rượu, chủ quán cứ vậy mang ra những chai rượu không nhãn, không nguồn gốc, xuất xứ. Chủ quán đắc chí cho hay: “Thấy chưa, tôi nói rượu ngon mà, công nhân thích uống lắm. Có thằng nó uống ngon quá, nôn tại chỗ, môi mỏ xanh dờn mà vẫn uống tiếp, lát sau phải có người đưa về đó”.\nTuy nhiên, theo tìm hiểu của PV, một số sinh viên từng đến đây uống rượu, cho biết sau khi dùng rượu tại đây thì thường bị đau đầu cả đêm và cơn đau đầu kéo dài đến ngày hôm sau. Như trường hợp sinh viên H.M.T (23 tuổi, quê Sóc Trăng), sau khi dùng 1 chai rượu (250 ml) cùng bạn tại quán nói trên thì cả 2 phải bỏ học cả ngày hôm sau vì cơ thể mệt mỏi, đau đầu, đau nhức cơ bắp.\nTại một quán vỉa hè khác ở gần Bến xe An Sương (H.Hóc Môn), chủ quán chào mời: “Rượu giá rẻ lúc nào cũng có sẵn, mua từ chỗ người quen tự nấu. Công nhân ra về thường tấp vào quán ăn cái trứng, uống xị rượu”. “Vừa rồi có vụ uống rượu ngộ độc, sợ quá. Có cách nào phân biệt rượu thật rượu giả không”, PV nói. Chủ quán bực mình: “Rượu của tôi bảo đảm chất lượng, không pha cồn đâu. 20.000 đồng/lít, mua nhanh rồi đi cho”.\nTheo bà C.M.N (40 tuổi, ngụ TP.Thủ Đức, hơn 20 năm nấu rượu truyền thống tại TP.HCM), gạo nguyên liệu sử dụng khác nhau thì có giá bán rượu khác nhau. “Rượu nếp đắt hơn rượu gạo tẻ, rượu nếp cẩm thì đắt hơn nếp cái hoa vàng. Có loại giá trên 100.000 đồng/lít, có loại thì rẻ hơn nhiều. Nhưng giá 1 lít rượu đến tay người tiêu dùng chắc chắn không thể thấp 30.000 đồng/lít. Nếu chỗ nào bán thấp hơn, thì nên coi lại chất lượng”, bà N. chia sẻ.\nKhông chỉ rượu không nhãn mác, không rõ nguồn gốc được bán ở các quán nhậu mà cả tiệm tạp hóa cũng vô tư bán tràn lan.\nTrưa 21.8, chúng tôi đến một tiệm tạp hóa trên đường số 11 (P.Linh Trung, TP.Thủ Đức), rượu trắng được cất giấu bên trong tiệm, chỉ khi hỏi thì chủ tiệm mới mang ra bán. Bên trong góc tiệm là hàng chục chai rượu trắng không tem, không nhãn, không nhà sản xuất… “Một chai giá 13.000 đồng/500 ml, chai đóng nắp đàng hoàng”, chủ tiệm khẳng định chất lượng. Theo ghi nhận, đó là một chai rượu trắng, được chứa trong chai nước suối, không có bất kỳ tem, nhãn, thông tin nào. Chủ tiệm cho hay, đặt từ lò rượu và yêu cầu lò đóng nắp cho “chuyên nghiệp”. Cùng ngày, PV đến 1 tiệm tạp hóa khác ở Q.7, chủ tiệm là một phụ nữ đưa ra chai rượu trắng, không nhãn mác, cẩn thận hỏi mua về để làm gì. Khi PV nói mua về uống, người này xua tay: \"Đừng uống rượu này, chai này chỉ có 10.000 đồng/500 ml, rượu này người ta mua về ngâm đồ ăn cho gà thôi, không an toàn. Tôi lấy từ người quen\". PV đến một tiệm khác cách đó 500 m, chủ tiệm đưa ra 1 chai rượu giống hệt, khuyên chỉ nên uống ít và cho hay là do mình tự nấu. Tuy nhiên, PV mang 3 chai rượu ra so sánh, cả 3 chai ở 3 tiệm giống y hệt nhau, được đóng nắp, không nhãn mác, cùng loại chai nhưng 3 chủ nói về nguồn gốc và cách dùng khác nhau (!?).\nBắt rượu ngoại giả và không hóa đơn chứng từ\nTháng 7.2022, Công an tỉnh Ninh Thuận đã tạm giữ hơn 1.000 chai rượu ngoại với nhiều thương hiệu nổi tiếng không có giấy tờ chứng minh nguồn gốc, xuất xứ, do một xe tải vận chuyển trên QL1, theo hướng nam - bắc. Toàn bộ số rượu trên không có tem chống hàng giả và nhãn phụ theo quy định. Đặc biệt, các thùng, hộp đựng rượu có dấu hiệu làm giả hoặc đã qua sử dụng. Ước tính giá trị lô hàng gần 1 tỉ đồng.\nĐầu tháng 1.2021, Công an TP.HCM phối hợp Công an Q.12 triệt phá đường dây sản xuất, mua bán rượu giả quy mô lớn trên địa bàn. Chiều 5.1.2021, công an ập căn nhà trên đường TX13 (Q.12) phát hiện số lượng lớn tang vật gồm rượu giả thành phẩm, tem nhãn, hộp rượu ngoại các loại. Chủ cơ sở khai nhận, dùng rượu Vodka thật pha với rượu thật cùng hóa chất, hương liệu để cho ra rượu ngoại giả. \nNgày 18.1.2021, lực lượng Bộ Công an phối với cơ quan chức năng TP.Hà Nội cũng triệt phá cơ sở sang chiết và đóng hộp dán nhãn các loại rượu do nước ngoài sản xuất tại Khu đô thị mới Dương Nội, P.Yên Nghĩa, Q.Hà Đông (TP.Hà Nội). Tại đây, lực lượng phối hợp bắt quả tang 3 người đàn ông sang chiết rượu trái phép bằng cách bơm rượu không rõ nguồn gốc vào các chai thủy tinh, sau đó dán tem nhãn mang chữ nước ngoài đóng hộp để đem đi tiêu thụ.\nTại hiện trường, lực lượng chức năng thu giữ nhiều vỏ hộp, tem nhãn, chai lọ và hàng trăm sản phẩm rượu đã đóng chai chuẩn bị đưa đi tiêu thụ có dấu hiệu là hàng giả, hàng nhái. Ngoài ra, cơ quan chức năng còn thu giữ một số lượng lớn các sản phẩm rượu không rõ nguồn gốc, không có hóa đơn chứng từ hợp pháp.\nTương tự, trước đó, ngày 12.8, chúng tôi tìm đến một tiệm tạp hóa trên đường Nguyễn Thị Thập (Q.7), phía trước không trưng bày rượu. Nhưng, khi PV hỏi mua rượu, chủ tiệm mới đưa ra một chai rượu trắng trong veo không nhãn mác. Khi được hỏi rượu này nguồn gốc từ đâu, người này nói của người quen nấu, uống êm không đau đầu. Thấy PV tỏ ra ái ngại khi cầm chai rượu không nhãn mác, chủ tiệm trấn an: “Người dân ở đây đều uống rượu này không sao hết, đừng sợ, cứ yên tâm uống, 20.000 đồng/lít”.\nCòn tiệm tạp hóa tên N.N (P.Linh Xuân, TP.Thủ Đức), trước tiệm trưng bày bánh, mì gói, nước giải khác. Khi PV hỏi có bán rượu không thì chủ tiệm mới ngập ngừng, dẫn PV vào trong nhà nói: “Mới có vụ ngộ độc rượu nên cũng không dám bán nhiều, mua ít thôi nhé”. Dứt câu, chủ tiệm mở 2 bình thủy tinh (1 trắng, 1 nâu) không có nhãn mác, có dán chữ “rượu”, rồi múc dung dịch bên trong ra, cho vào đầy túi ni lông (khoảng 330 ml), giá 5.000 đồng.\nMột tiệm tạp hóa khác tên K.O (TP.Thủ Đức), khi chúng tôi hỏi có bán rượu không thì chủ tiệm khẳng định không bán. Song khi PV nhờ một người quen đến hỏi mua thì chủ tiệm đi vào trong góc nhà, lấy ra một can nhựa 5 lít, bên trong chứa rượu trắng. Rót rượu vào đầy túi ni lông (330 ml), giá chỉ 6.000 đồng… (còn tiếp)\nMối nguy rượu độc bủa vây ",
    "tags": [
        "Mối Nguy Rượu Độc Bủa Vây",
        "Rượu Độc",
        "Men Dỏm",
        "Rượu Dỏm",
        "Pha Rượu",
        "Nấu Rượu",
        "Methanol",
        "Lò Rượu",
        "Chợ Bình Tây",
        "Tp.Thủ Đức",
        "Men Rượu",
        "Chợ Hóa Chất Kim Biên"
    ]
}