{
    "url": "https://thanhnien.vn/phat-hien-moi-ve-the-gioi-nuoc-cua-sao-moc-post1490072.html",
    "file": [
        "data",
        "2022",
        "1490072.json"
    ],
    "title": "Phát hiện mới về thế giới nước của sao Mộc",
    "datetime": "2022-09-03T13:55:00+0700",
    "author": "Hạo Nhiên",
    "abstract": "Mặt trăng băng giá Europa của sao Mộc là một thế giới nước bị khóa bên trong một lớp vỏ băng cực dày, nơi mà tuyết nổi lên bên trên chứ không rơi xuống đất như thường thấy trên bề mặt trái đất.",
    "content": "Nghiên cứu mới của nhóm chuyên gia Mỹ phát hiện tuyết hình thành bên dưới các thềm băng của địa cầu trước khi nổi lên theo luồng nước và bám vào những chóp băng đảo ngược bên trong lòng biển. Đây cũng có lẽ là cơ chế đằng sau sự hình thành lớp vỏ băng dày bao bọc thế giới nước của mặt trăng Europa.\nBáo cáo được công bố trên chuyên san Astrobiology cho thấy lớp vỏ băng của Europa có lẽ không mặn như các nhà khoa học vẫn tưởng. Việc tìm hiểu hàm lượng muối bên trong vỏ băng đóng vai trò then chốt trong nỗ lực của các kỹ sư Cơ quan Hàng không Vũ trụ Mỹ (NASA) lắp ráp tàu du hành Europa Clipper. Dự kiến con tàu sẽ được phóng đến Europa vào tháng 10.2024.\nEuropa Clipper sẽ sử dụng radar xuyên băng để quan sát bên dưới lớp vỏ cứng và tìm hiểu liệu đại dương của mặt trăng sao Mộc có thể dung dưỡng sự sống hay không. Sự hiện diện của muối bên trong lớp băng có thể ảnh hưởng mức độ xuyên thấu của radar, vì thế việc dự đoán cấu trúc của vỏ băng rất quan trọng cho sứ mệnh tương lai của NASA.\nNhững manh mối về lớp vỏ băng còn giúp các nhà khoa học hiểu thêm về đại dương của Europa, độ mặn và khả năng chứa chấp sự sống của nó. Vỏ băng của Europa có bề dày từ 15 đến 25 km, và nhiều khả năng nằm bên trên một đại dương có độ sâu ước tính từ 60 đến 150 km.\n“Khi thám hiểm Europa, chúng tôi quan tâm đến độ mặn và thành phần của đại dương, vì đó là một trong những điều cho phép mặt trăng sao Mộc có thể mang đến sự sống hay không, hoặc dạng sống gì có thể tồn tại ở nơi này”, Đài CNN dẫn lời tác giả Natalie Wolfenbarger, nghiên cứu sinh Đại học Texas (Mỹ).\nCô Wolfenbarger cũng là thành viên của đội ngũ khoa học gia thực hiện dự án Europa Clipper. Các nhà nghiên cứu của Đại học Texas đang phát triển và chế tạo radar xuyên băng cho tàu du hành vũ trụ của NASA.\nMột số báo cáo trước đó phát hiện tầng biển ngay bên dưới vỏ băng có nhiệt độ, áp suất và độ mặn tương tự luồng nước bên dưới các thềm băng của Nam Cực.\nTrong khi đó, đội ngũ kỹ sư NASA tiếp tục lắp ráp phần lõi của Europa Clipper tại xưởng lắp ráp tàu du hành của Phòng thí nghiệm Động lực học (bang California).\nPhần lõi tàu thám hiểm mặt trăng Europa có chiều cao 3 m và bề ngang 1,5 m. Nó đang tượng hình ở nơi các thế hệ NASA lắp ráp những tàu du hành trước đó, bao gồm tàu Galileo, Cassini và cả thiết bị tự hành trên sao Hỏa.\nCuối năm nay, các kỹ sư sẽ lắp đặt phần cứng và các thiết bị khoa học cho Europa Clipper. Kế đến, con tàu sẽ trải qua nhiều đợt thử nghiệm trước khi được xác định đủ năng lực thực hiện sứ mệnh.\nEuropa Clipper sẽ đến mặt trăng của sao Mộc vào tháng 4.2030. Trong quá trình thực hiện gần 50 đợt bay ngang Europa, phi thuyền sẽ dần hạ độ cao từ mức 2.735 km xuống ngưỡng 25 km cách bề mặt Europa.",
    "tags": [
        "Sao Mộc",
        "Mặt Trăng Europa",
        "EUROPA",
        "Europa Clipper",
        "CASSINI",
        "Du Hành",
        "Mặt Trăng",
        "Đại Học Texas",
        "Nasa",
        "Độ Mặn",
        "Lòng Biển"
    ]
}