{
    "url": "https://thanhnien.vn/lao-dong-thoi-vu-nguoi-viet-bi-boc-lot-tai-canada-post1490246.html",
    "file": [
        "data",
        "2022",
        "1490246.json"
    ],
    "title": "Lao động thời vụ người Việt bị bóc lột tại Canada",
    "datetime": "2022-08-21T07:30:00+0700",
    "author": "Lam Vũ",
    "abstract": "Hai lao động người VN đã được giải cứu khỏi các trang trại ở tỉnh bang Prince Edward Island (PEI) của Canada sau nhiều tháng sống trong “khủng hoảng”, theo CBC News hé lộ trong một tuyến bài điều tra.",
    "content": "Theo bài viết được CBC News đăng ngày 16.8, Thi và Van (không phải tên thật) đã sang Canada với hợp đồng làm việc tại các trang trại ở PEI. Trước đó, mỗi người phải trả cho công ty môi giới ở VN hơn 60.000 CAD (khoảng 1 tỉ đồng). Song không lâu sau khi đến Canada vào mùa thu năm ngoái, Thi đã phát hiện chị “bị lừa”. Chị không được trả lương như quy định trong thời gian tự cách ly vì Covid-19, cũng không được giao công việc sau đó. Chủ lao động cũng không cung cấp chỗ ở và chị phải tự đi thuê nhà. Có nhiều ngày, chị không còn tiền mua thực phẩm và phải tìm đến tủ lạnh cộng đồng để lấy thức ăn.\n“Mỗi ngày, tôi đều cảm thấy như mình đang sống trong khủng hoảng. Mỗi ngày, tôi đều suy nghĩ về việc liệu ngày mai tôi có việc làm không và khi nào thì tôi mới có thu nhập”, chị kể với CBC News.\nAnh Van làm cho một trang trại khác với chị Thi dù quản lý cho biết 2 trang trại chung chủ. Anh sang PEI vào tháng 9.2021 khi vụ thu hoạch đang diễn ra nên anh có việc làm ngay, nhưng nhiều tháng sau đó anh không có việc làm. Đồng thời, anh chỉ được trả 11 CAD/giờ trong khi mức lương tối thiểu tại PEI là 15 CAD/giờ, và anh phải trả tiền để nhận được phiếu lương, kể cả khi không có việc. Anh Van nói phiếu lương quan trọng với anh vì đây là tài liệu chứng minh số giờ làm việc có thể giúp anh có được tư cách thường trú nhân sau này. \nCả chị Thi và anh Van đều từng bị bắt phải ký vào các loại giấy tờ mà theo anh Van nói là không đúng sự thật về tình trạng của họ tại PEI. Cuối cùng, họ đã thoát khỏi các trang trại nhờ chương trình “giấy phép làm việc mở” của chính phủ liên bang Canada.",
    "tags": [
        "Người Việt",
        "Bóc Lột",
        "PEI",
        "Phiếu Lương",
        "Cbc News",
        "Chính Phủ Liên Bang Canada",
        "CAD",
        "Trang Trại",
        "Anh Sang",
        "Thuê Nhà",
        "Canada",
        "Giờ Làm Việc"
    ]
}