{
    "url": "https://thanhnien.vn/trai-he-ket-noi-cong-dong-sinh-vien-viet-tai-duc-post1490247.html",
    "file": [
        "data",
        "2022",
        "1490247.json"
    ],
    "title": "Trại hè kết nối cộng đồng sinh viên Việt tại Đức",
    "datetime": "2022-08-21T13:01:00+0700",
    "author": "Như Trần",
    "abstract": "Trại hè thanh niên, sinh viên Việt Nam tại Đức 2022 đã giúp mang cộng đồng sinh viên Việt Nam tại đây đến gần nhau hơn.",
    "content": "Cuối tuần qua, Hội Sinh viên Việt Nam tại Đức (Sividuc) phối hợp với Chi hội Sinh viên Việt Nam tại Hamburg (SiviHamburg) đã tổ chức trại hè 2022 với tên gọi Long time no sea (tạm dịch: Đã lâu không ra biển) tại thành phố cảng Hamburg sau một thời gian dài bị Covid-19 làm gián đoạn. Đây là hoạt động thường niên của Sividuc từ năm 2012 nhằm tạo ra sân chơi để cộng đồng sinh viên, thanh niên Việt Nam tại Đức giao lưu, học hỏi.\nChia sẻ với Thanh Niên, anh Phạm Việt Anh, Phó chủ tịch Sividuc, cho biết trại hè 2022 đã thu hút hơn 200 người tham gia đến từ khắp nước Đức. “Trại hè năm nay có thêm nhiều sinh viên du học nghề tham dự. Các chuyên gia và công ty du học nghề cũng đến chia sẻ kinh nghiệm. Nhờ đó, Sividuc có thể giúp các bạn sinh viên du học nghề kết nối với cộng đồng thanh niên Việt Nam tại Đức. Đây có thể xem là một thành công lớn của trại hè lần này”, anh Việt Anh chia sẻ.\nAnh Đặng Hữu Sơn Bách, một cựu sinh viên hiện là kiểm toán tại thành phố Hannover, cho biết nhờ có hội trại, anh đã gặp lại những người bạn cũ và làm quen thêm nhiều bạn mới.\nVới anh Nguyễn Khánh Quỳnh, đang theo học thạc sĩ tại Đại học Stuttgart, trại hè là cơ hội để học hỏi thêm từ những đàn anh, đàn chị đi trước đã thành công trong lĩnh vực của mình ở Đức. Quỳnh cũng cho biết anh đặt vé trại hè ngay khi nghe tin về buổi gặp mặt của sinh viên Việt Nam trên khắp nước Đức sau 2 năm chỉ có thể tham gia các hoạt động trực tuyến vì đại dịch. \nNhững hoạt động Sividuc tổ chức tại trại hè 2022, đặc biệt là các buổi tọa đàm với sự góp mặt của nhiều chuyên gia doanh nghiệp, được người tham gia đánh giá rất cao. “Tại tọa đàm, mình được nghe câu chuyện chi tiết của những người từng trải về khó khăn, thách thức cùng thuận lợi của việc khởi nghiệp tại Đức và có cái nhìn rõ ràng hơn về con đường này”, anh Quỳnh nói.\nAnh Bách cũng đã được dự buổi chia sẻ của một người chị cùng làm trong ngành kiểm toán và học được thêm nhiều điều. “Tất cả diễn giả đều nói rất hay, rất cởi mở, chân thành và truyền cảm hứng”, anh Bách cho biết.\nBên cạnh đó, trại hè còn có các hoạt động như sửa hồ sơ xin việc (CV) tại chỗ, cuộc thi hùng biện, chiếu phim ngắn, triển lãm nghệ thuật, đêm Gala văn hóa - nghệ thuật tại Cung văn hóa Hamburg và hội thao. Phó chủ tịch Sividuc Việt Anh đánh giá hội thao trong trại hè 2022 là một thành công nữa khi đã thu hút được 11 đội bóng rổ và 15 đội bóng đá của người Việt trên khắp nước Đức tham gia.\nNhiều trại sinh đã bày tỏ sự tiếc nuối vì trại hè chỉ có thời lượng 2 ngày 1 đêm. “Mình hy vọng trại hè năm sau sẽ kéo dài thêm 1 ngày để có thêm thời gian kết nối, giao lưu với mọi người”, anh Quỳnh chia sẻ với Thanh Niên.\nTheo anh Việt Anh, Sividuc đã bắt đầu chuẩn bị về mặt nhân sự và lên ý tưởng cho trại hè từ 7 tháng trước. Tuy nhiên, do trại hè diễn ra sau đại dịch Covid-19, Sividuc muốn tập trung tổ chức các hoạt động cơ bản một cách chỉn chu nhất. Anh Việt Anh cũng cho biết Sividuc đang chuẩn bị để trại hè năm sau dài hơn, có thêm các hoạt động như chia đội chơi trò giải đố xung quanh thành phố để các trại sinh khám phá thêm về địa phương đăng cai tổ chức trại hè.\nTrao đổi với Thanh Niên, anh Việt Anh cho biết trong thời gian tới, Sividuc đặt mục tiêu hỗ trợ các chi hội sinh viên tại địa phương phát triển hơn và khuyến khích phong trào sinh viên tại các thành phố của Đức. Từ đó, Sividuc có thể thu hút thêm nhân lực để tổ chức trại hè 2023 đúng như kỳ vọng của cộng đồng. ",
    "tags": [
        "Sinh Viên Việt",
        "Đức",
        "Trại Hè",
        "Nguyễn Khánh Quỳnh",
        "Đại Học Stuttgart",
        "Cảng Hamburg",
        "Phạm Việt Anh",
        "Việt Anh",
        "Thanh Niên Việt Nam",
        "Quỳnh",
        "Hội Thao",
        "Du Học"
    ]
}