{
    "url": "https://thanhnien.vn/tai-xe-meu-mao-khi-luu-thong-tren-cao-toc-o-quang-ninh-post1490337.html",
    "file": [
        "data",
        "2022",
        "1490337.json"
    ],
    "title": "Tài xế 'mếu máo' khi lưu thông trên cao tốc ở Quảng Ninh",
    "datetime": "2022-08-21T14:43:06+0700",
    "author": "Lã Nghĩa Hiếu",
    "abstract": "Trục cao tốc ở Quảng Ninh dài 176 km đang lộ bất cập khiến các tài xế lo lắng khi lưu thông qua đây bởi không có trạm dừng nghỉ, trạm xăng.",
    "content": "Cách đây 2 tuần, anh Nguyễn Văn Trọng (50 tuổi, trú tại Hà Nội) có việc về thăm người thân tại H.Tiên Yên (Quảng Ninh), lưu thông trên trục cao tốc từ Hà Nội đến Tiên Yên. Dù chạy hơn 100 km, anh Trọng tìm đỏ mắt cũng không thấy trạm xăng nào.\n“Khi lưu thông hết tuyến Hà Nội - Hải Phòng, xe báo gần hết xăng nên tôi tìm trạm dừng nghỉ ở đoạn sau để bơm nhiên liệu. Nào ngờ chạy gần hết cả tuyến Hạ Long - Hải Phòng, Hạ Long - Vân Đồn cũng không có trạm nào. Khi gần đến sân bay Vân Đồn tôi phải điện thoại gọi người thân ra cứu hộ”, anh Trọng ngao ngán nói.\nLà người lái xe lâu năm, anh Trọng cho biết: \"Nếu không bơm đầy bình trước khi từ Hà Nội chạy cao tốc vào Quảng Ninh, thì sẽ có nhiều ô tô hết xăng giữa đường, nhất là sắp tới cao tốc được nối dài tới Móng Cái, nâng chiều dài cao tốc từ Hà Nội - Móng Cái đến khoảng 300 km\".\nCũng gặp tình huống “dở khóc dở cười”, vào đầu tháng 8 vừa qua, anh Lê Hồng Quân cùng gia đình đi du lịch tại TP.Hạ Long. Khi ấy, gia đình anh cần chỗ dừng chân để đi vệ sinh lại không có. Cuối cùng, anh Quân và gia đình phải đỗ xe ở vệ đường để “giải quyết”.\nChia sẻ về bất cập trên, nhiều tài xế đường dài cho biết, vào ngày 1.9, tỉnh Quảng Ninh trở thành địa phương có tuyến đường cao tốc dài nhất cả nước, tới 176 km, gồm các tuyến từ Hạ Long - Hải Phòng; Hạ Long - Vân Đồn; Vân Đồn - Móng Cái.\nTuy nhiên, nếu xe hết xăng thì tài xế cần cây xăng hay khách đi đường dài cần nơi nghỉ ngơi lúc đó sẽ không biết làm thế nào.\nTrao đổi với Thanh Niên, một lãnh đạo UBND tỉnh Quảng Ninh cho biết, hiện nay toàn tuyến cao tốc tại địa phương này chưa có trạm xăng, trạm dừng chân. Trong thời gian tới địa phương này sẽ xin ý kiến Bộ GT-VT để xây dựng 2 trạm tại Vân Đồn, Móng Cái; sau đó đấu thầu lựa chọn đơn vị vận hành. \nĐược biết, ngày 1.9 tới đây, Quảng Ninh chính thức đưa vào vận hành cao tốc Vân Đồn - Móng Cái. Tuyến đường đưa vào sử dụng kết nối đồng bộ, hiện đại, liên thông, tổng thể với cao tốc Lào Cai - Hà Nội - Hải Phòng - Hạ Long - Vân Đồn, tạo thành tuyến cao tốc dài nhất Việt Nam (gần 600 km) và Quảng Ninh là tỉnh có số km cao tốc lớn nhất cả nước (176km/1.046km).\nTuy vậy, việc không có trạm dừng chân, trạm xăng nào trên trục cao tốc là bất cập lớn, tiềm ẩn nhiều nguy cơ mất an toàn cho lái xe và người dân. Chính quyền tỉnh Quảng Ninh và nhà đầu tư cần sớm khắc phục bất cập này.",
    "tags": [
        "Cao Tốc Quảng Ninh",
        "Cao Tốc Vân Đồn - Móng Cái; Hạ Long - Vân Đồn",
        "Quảng Ninh",
        "H.Tiên Yên",
        "Hạ Long-Vân Đồn",
        "Tiên Yên",
        "Tp.Hạ Long",
        "Cao Tốc",
        "Móng Cái"
    ]
}