{
    "url": "https://thanhnien.vn/nga-se-cat-cung-khi-dot-trong-3-ngay-gia-tang-suc-ep-len-eu-post1490050.html",
    "file": [
        "data",
        "2022",
        "1490050.json"
    ],
    "title": "Nga sẽ cắt cung khí đốt trong 3 ngày, gia tăng sức ép lên EU",
    "datetime": "2022-08-20T08:41:48+0700",
    "author": "Lam Vũ",
    "abstract": "Công ty Gazprom cho biết sẽ đóng cửa Nord Stream 1, đường ống chính dẫn khí đốt từ Nga tới châu Âu, trong 3 ngày vào cuối tháng 8, giữa lúc EU đang tìm cách ứng phó với khả năng thiếu hụt năng lượng trong mùa đông.",
    "content": "Trong thông báo ngày 19.8, Gazprom, công ty khí đốt thuộc sở hữu nhà nước của Nga, cho biết việc ngừng hoạt động hệ thống đường ống Nord Stream 1 là do máy nén duy nhất còn lại của đường ống cần được bảo trì, theo Reuters.\nNord Stream 1 chạy dưới biển Baltic dẫn khí đốt từ Nga tới Đức, và dòng chảy qua đường ống này đã bị cắt giảm mạnh trong những tháng qua. Dòng chảy khí đốt Nga tới châu Âu qua các đường ống khác cũng giảm kể từ cuối tháng 2 khi xung đột Nga - Ukraine bùng nổ.\n Thông báo bảo trì đột xuất được cho sẽ làm leo thang cuộc đối đầu về năng lượng giữa Moscow và Liên minh châu Âu (EU), vốn đã góp phần thúc đẩy lạm phát cũng như làm gia tăng nguy cơ suy thoái kinh tế tại khu vực.\nEU, vốn phụ thuộc vào dầu mỏ và khí đốt của Nga, đã cáo buộc Nga \"vũ khí hóa\" năng lượng. Nga bác bỏ cáo buộc và cho rằng các lệnh trừng phạt mà EU áp đặt lên Moscow là nguyên nhân khiến xuất khẩu từ Nga sụt giảm.\nĐộng thái của Gazprom sẽ gây ra sự gián đoạn lớn hơn nữa ở châu Âu, đặc biệt là đối với Đức, quốc gia phụ thuộc nhiều vào năng lượng từ Nga trong hoạt động sản xuất công nghiệp.\n\"Chúng tôi đang theo dõi tình hình chặt chẽ với Cơ quan Mạng lưới Liên bang\", một người phát ngôn của Bộ Kinh tế Đức cho biết.\nĐức đã phải cung cấp cho Uniper - tập đoàn nhập khẩu khí đốt Nga nhiều nhất tại Đức - khoản cứu trợ 15 tỉ euro sau khi Nga cắt giảm mạnh dòng chảy, buộc tập đoàn phải mua khí đốt ở nơi khác với giá cao hơn rất nhiều.\nViệc ngừng hoạt động Nord Stream 1, từ ngày 31.8 đến ngày 2.9, diễn ra sau lần cắt giảm lưu lượng trong 10 ngày hồi tháng 7 mà Nga nói là do vấn đề bảo trì. Nord Stream đã bắt đầu chỉ hoạt động 1/5 công suất, làm dấy lên lo ngại rằng Nga có thể ngừng dòng chảy hoàn toàn giữa lúc mùa đông sắp tới và khiến việc lấp đầy các cơ sở lưu trữ trở nên khó khăn hơn.\nTrong khi đó, nhà điều hành hệ thống truyền dẫn khí đốt của Ukraine cho biết họ và hệ thống đường ống khí đốt của Ba Lan có khả năng bù đắp trong trường hợp Nord Stream 1 ngừng hoạt động, đồng thời cho phép khí đốt của Nga được đưa đến châu Âu.",
    "tags": [
        "Khí Đốt",
        "Nga",
        "Nord Stream 1",
        "Đường Ống",
        "Châu Âu",
        "Gazprom",
        "Dòng Chảy",
        "Cắt Cung"
    ]
}