{
    "url": "https://thanhnien.vn/giao-thong10-nam-chi-dat-35-quy-hoach-vi-thieu-von-post1490103.html",
    "file": [
        "data",
        "2022",
        "1490103.json"
    ],
    "title": "Loạt dự án giao thông dở dang vì thiếu vốn",
    "datetime": "2022-08-20T12:32:11+0700",
    "author": "Hà Mai",
    "abstract": "Thông tin được Giám đốc Sở GTVT TP.HCM chia sẻ tại Hội thảo chuyên đề về quy hoạch GTVT TP.HCM diễn ra sáng nay (20.8).",
    "content": "Phát biểu khai mạc Hội thảo, ông Phan Văn Mãi, Chủ tịch UBND TP.HCM khẳng định TP.HCM rất quan tâm việc kết nối giao thông và luôn xác định giao thông đi trước sẽ mở đường cho sự phát triển kinh tế - xã hội.\n\"Giao thông TP.HCM được quy hoạch từ năm 2013, chúng ta cần chỉ ra các điểm nghẽn, điểm cần sửa đổi, từ đó đưa ra chiến lược với các điểm mới, tạo được liên kết vùng, kết nối quốc gia và quốc tế, thúc đẩy phát triển kinh tế - xã hội” - Chủ tịch UBND TP Phan Văn Mãi nhận định.\nBáo cáo tại Hội thảo, ông Trần Quang Lâm, Giám đốc Sở GTVT TP.HCM cho biết tiến độ thực hiện Quy hoạch phát triển GTVT TP.HCM đến năm 2020 và tầm nhìn sau năm 2020 còn chậm, chỉ đạt khoảng 35% so với Quy hoạch theo Quyết định 568 đã được Thủ tướng Chính phủ ban hành năm 2013.\nCụ thể, theo các đồ án quy hoạch đã được phê duyệt, hệ thống giao thông đường bộ của TP gồm 6 tuyến cao tốc nhưng đến nay mới hoàn thành 2/6 tuyến (cao tốc TP.HCM - Trung Lương và TP.HCM - Long Thành - Dầu Giây), đang xây dựng 1 tuyến (Bến Lức - Long Thành, dự kiến hoàn thành giai đoạn 1 vào năm 2025.\nCác tuyến Quốc lộ và các tuyến đường tỉnh chưa được nâng cấp, mở rộng đủ lộ giới theo quy hoạch. 3 tuyến Vành đai tổng chiều dài khoảng 351 km nhưng hiện đường Vành đai 2 vẫn chưa khép kín (13,75 km/64,1 km chưa đầu tư hoàn thành), các đường Vành đai 3, 4 chưa được đầu tư xây dựng theo quy hoạch. \nVề đường sắt, thành phố được quy hoạch 8 tuyến đường sắt quốc gia, 8 tuyến đường sắt đô thị (MRT) nhưng hiện tuyến số 1 (Bến Thành - Suối Tiên) dự kiến tới 2023 mới hoàn thành; Tuyến MRT số 2 (Bến Thành - Tham Lương) dự kiến năm 2026. Các tuyến đường sắt đô thị khác chỉ mới đang trong quá trình nghiên cứu hoặc đang tìm nguồn vốn đầu tư.\nQuy hoạch 6 tuyến buýt nhanh BRT nhưng hiện chỉ tuyến số 1 được triển khai đầu tư, dự kiến hoàn thành năm 2023. Các tuyến còn lại chỉ mới đang trong quá trình nghiên cứu hoặc đang tìm nguồn vốn đầu tư.\nÔng Trần Quang Lâm đánh giá, TP hiện đang trong quá trình đô thị hóa nhanh chóng, không chỉ thể hiện ở việc gia tăng dân số mà cả ở tiến trình cơ giới hóa, tăng trưởng kinh tế và những thay đổi trong lối sống của người dân. \nQuy hoạch 568 không thực hiện được là do thiếu cơ chế huy động các loại hình vốn ngoài ngân sách. Trước đây, thành phố kỳ vọng có rất nhiều phương thức huy động vốn hấp dẫn. TP.HCM từng là nơi đầu tiên thí điểm phương thức huy động vốn BT như tuyến Nguyễn Văn Linh, Phạm Văn Đồng, cầu Sài Gòn 2... sau đó thúc đẩy Chính phủ ban hành các chính sách, Nghị định hướng dẫn thực hiện. \nTuy nhiên, sau khi luật PPP ban hành đã bỏ luôn hình thức BT thanh toán bằng quỹ đất. Trong khi đó, loại hình BOT rất khó khăn, phương thức đầu tư ngoài ngân sách rất hạn chế. \nGiám đốc Sở GTVT TP.HCM đề xuất nên chăng xem xét áp dụng lại loại hình BT, đa dạng hóa lại các loại hình PPP như các phương thức đầu tư đang áp dụng phổ biến trên thế giới như hình thức DBFOT (Thiết kế, Xây dựng, Tài chính, Vận hành, Chuyển giao), BOOT (Xây dựng, Sở hữu, Vận hành, Chuyển giao). \"Để phát triển hạ tầng giao thông, đầu tư công không thể đạt yêu cầu. Dù có quy hoạch tốt cũng sẽ chậm nếu không có phương thức đầu tư phù hợp và đột phá\" - ông Trần Quang Lâm lo ngại.\nVới quan điểm phát triển mạng lưới GTCC nhanh, sức chở lớn là lựa chọn bắt buộc để giải quyết bài toán giao thông cho các siêu đô thị như TP.HCM, TS Vũ Anh Tuấn, Trường Đại học Việt Đức cũng nhấn mạnh thách thức lớn nhất của TP.HCM hiện nay là thiếu nguồn vốn.\nTheo Ban Đường sắt đô thị TP.HCM (2019), thành phố cần khoảng 26 tỉ USD cho 15 dự án để hoàn thành mạng lưới đường sắt đô thị (ĐSĐT) với tổng chiều dài gần 220km. Hiện tại, TP.HCM đã huy động được hơn 6.5 tỉ USD từ vốn vay ODA cho 3 dự án, tương đương 25% tổng nhu cầu vốn đầu tư. Vẫn còn khoảng 75% cần tiếp tục huy động bằng các giải pháp huy động vốn có tính mới, đột phá bởi vì các nguồn vay ODA và hỗ trợ từ Chính phủ trung ương trong điều kiện hiện nay là vô cùng khó khăn. \nTrong bối cảnh đó, mô hình đối tác công tư (PPP) gắn với các dự án phát triển đô thị tích hợp nhà ga ĐSĐT (TOD) sẽ là chìa khóa để giải quyết thách thức về huy động vốn và thu hút hành khách sử dụng GTCC nhanh sức chở lớn.\nCụ thể, đường sắt đô thị đến đâu thì đô thị phải đi theo đó. Tất cả trung tâm thương mại, dự án nhà ở... phải xây dựng trên hành lang tuyến ĐSĐT. Mạng lưới ĐSĐT phải được nuôi bằng thặng dư từ bất động sản và doanh thu từ phát triển đô thị. \n\"TOD là một phương tiện tạo nguồn vốn bổ sung dồi dào và lâu dài cho đầu tư xây dựng và hỗ trợ vận hành các tuyến GTCC nhanh sức chở lớn. Song hành với xây dựng từng tuyến ĐSĐT, cần nghiên cứu và triển khai đồng thời các dự án phát triển đô thị mới ở xung quanh các nhà ga vùng cận đô, ngoại ô và nông thôn. TP.HCM cần đề xuất cơ chế đặc thù để có thể lấy một phần lợi nhuận từ phát triển đô thị để chi trả vốn vay đầu tư xây dựng và trợ giá vận hành các tuyến VTHKCC lớn\" - ông Tuấn đề xuất.\nThứ trưởng Bộ GTVT Lê Anh Tuấn góp ý quy hoạch GTVT TP. HCM trong giai đoạn tới cần tập trung vào việc nâng cao chất lượng, hướng đến sự phát triển bền vững của đô thị và hình thành mạng lưới kết cấu hạ tầng đồng bộ, hiện đại, ứng dụng giao thông thông minh trong quản lý điều hành, có tầm nhìn dài hạn đến năm 2050. Trong đó, chủ trương chủ đạo là phát triển giao thông gắn với đô thị, không để tình trạng dự án bất động sản hình thức trước, hạ tầng giao thông chạy theo sau như thời gian qua.\nNgoài ra, TP.HCM cần nghiên cứu thí điểm cơ chế hình thức giao thông gắn với đô thị tại TP.HCM, sau đó có thể triển khai áp dụng rộng rãi tại các đô thị. Có thể thành lập tổ nghiên cứu cụ thể hóa các cơ chế, chính sách để thu hút thêm nguồn vốn xã hội hóa, đa dạng nguồn vốn cho giao thông TP.HCM\n\"Lãnh đạo TP.HCM cần quyết tâm nghiên cứu, đề xuất hình thành các chính sách đột phá. Nếu không quyết tâm thì thành phố có thể sẽ phải tiếp tục đợi thêm 10 năm nữa để giải bài toán giao thông. Chỉ cần lỡ nhịp 1 dự án cũng sẽ gây hệ quả rất lớn\" - Thứ trưởng Bộ GTVT Lê Anh Tuấn nhấn mạnh.",
    "tags": [
        "Giao Thông",
        "Quy Hoạch",
        "MRT",
        "Quyết Định 568",
        "TOD",
        "Sở Gtvt Tp.Hcm",
        "TP.HCM",
        "Ùn Tắc"
    ]
}