{
    "url": "https://thanhnien.vn/phi-xuat-khau-de-gia-trai-cay-trong-nuoc-post1490809.html",
    "file": [
        "data",
        "2022",
        "1490809.json"
    ],
    "title": "Phí xuất khẩu 'đè' giá trái cây trong nước",
    "datetime": "2022-08-23T06:18:58+0700",
    "author": "Quang Thuần",
    "abstract": "Các loại thuế phí xuất khẩu sang biên giới tăng cao khiến giá trái cây trong nước dù nghịch mùa cũng không tăng giá được.",
    "content": "Những năm trước, điệp khúc “được mùa, mất giá” của người trồng trọt thường xuyên được nhắc đến, nhưng năm nay dù nghịch mùa, sản lượng thấp nhưng giá trái cây cũng không tăng được bao nhiêu.\nAnh Trần Bảo (chủ vườn tại H.Châu Thành, Tiền Giang) than thở: “Mít hiện nay đang là nghịch vụ, bệnh chết hàng loạt, chi phí chăm sóc tăng cao, trong khi giá mít bán ra không tăng bao nhiêu, từ đầu năm đến nay giá mít chỉ vài ngàn đồng/kg. Từ đầu tháng 8 đến nay, nhu cầu mua mít cao hơn do sản lượng ở vườn sụt giảm, giá mít loại 1 nhích lên 23.000 đồng/kg, nhưng vườn cây bị bệnh đâu có trái. Tôi chán nản nên đã chặt bỏ vườn rồi”.\nAnh Trường Nguyên (chủ vườn mít tại TX.Cai Lậy, Tiền Giang) cho biết: “Mít hiện nay đang là nghịch vụ, sản lượng thấp và chất lượng cũng giảm, bị sơ đen, sượng… thương lái cắt mít thường rất kén chọn nên chỉ một số ít được xếp loại 1, còn lại ép xuống loại 2 giá thấp hơn một nửa. Mặc dù giá mít đang tăng nhưng thực tế giá bình quân cả vườn chỉ khoảng 10.000 đồng/kg. Đang là nghịch vụ mà giá mít như thế này thì vài tháng nữa vào thu hoạch rộ thì giá mít chắc còn thê thảm hơn, nông dân nhiều nơi chán nản, chặt bỏ khá nhiều”. \nTương tự mít, các hộ trồng thanh long khu vực Tiền Giang, Long An, Bình Thuận cũng khổ vì giá thanh long trồi sụt. Anh Hoàng Văn Hùng (chủ vườn thanh long tại xã Tân Hải, TX.La Gi, Bình Thuận) kể: “Tôi vừa quyết định phá bỏ vườn thanh long, thanh lý hết các cột, trụ điện, không làm nữa vì giá thấp và trồi sụt liên tục. Hiện nay giá thanh long tăng trở lại nhưng chỉ được vài ngày lại rớt, thương lái thu mua thì tìm cách ép giá. Hàng đẹp xuất khẩu tại vựa khoảng 17.000 - 18.000 đồng/kg nhưng tại vườn bán chỉ được 11.000 - 12.000 đồng/kg, loại 2 hay hàng dạt thì giá thấp hơn nữa”.\nChúng ta có rất nhiều bất lợi khi chủ yếu xuất khẩu sản phẩm theo đường tiểu ngạch. Nếu chúng ta xuất khẩu chính ngạch qua cửa khẩu Hữu Nghị thì toàn bộ hàng hóa đã được giao dịch từ trước rồi, khi xe qua cửa khẩu sang Trung Quốc là có chủ hàng nhận luôn, không có hiện tượng hàng bị tồn lưu, xuống cấp, hư hỏng hoặc xảy ra tranh chấp. Tuy nhiên, ở cửa khẩu Tân Thanh, nhiều lô hàng khi qua Trung Quốc mới bắt đầu giao dịch mua bán, do vậy xảy ra hiện tượng hàng hóa xuống phẩm cấp. Thậm chí, trong thời gian qua, nhiều lô hàng không tìm được người nhận, bị xuống cấp, chủ hàng phải bán giảm giá vì bị thương nhân ép giá, gây thiệt hại.\n Ông Hoàng Khánh Duy \nChị Đinh Thị Huệ (trồng thanh long ở H.Hàm Tân, Bình Thuận) kể: “Năm nay chi phí sản xuất, phân bón đều tăng cao, trong khi giá thanh long nằm ở mức đáy suốt một thời gian dài, chỉ mới nhích lên được thời gian gần đây. Tôi nghe nói thị trường Trung Quốc đã mở cửa, nhu cầu tăng lên nhưng không hiểu sao giá mua tại nhà vườn vẫn cứ lẹt đẹt, không tăng lên được. Với mức giá này thì người trồng thanh long chỉ mong hòa vốn là may lắm rồi, chứ đừng nói có lãi”. \nTrả lời Thanh Niên, ông Đặng Phúc Nguyên, Tổng thư ký Hiệp hội Rau quả VN, cho biết: “Trái cây của VN vẫn phụ thuộc vào thị trường tiêu thụ chính là Trung Quốc. Năm nay do dịch Covid-19 nên Trung Quốc giảm tiêu thụ khoảng 30% sản lượng trái cây VN. Trong năm nay nhiều thị trường khác cũng đã được doanh nghiệp trong nước khai thác nhưng không đủ bù đắp, dự kiến tổng kim ngạch toàn ngành đến cuối năm sẽ giảm khoảng 10% so với năm trước”.\nTheo phản ánh của nhiều doanh nghiệp xuất khẩu trái cây, các chi phí thông quan tại cửa khẩu Lạng Sơn tăng rất cao, khiến lợi nhuận của doanh nghiệp giảm sút, kéo theo giá thu mua trong nước không tăng lên được.\nÔng Trần Kim Phúc, Giám đốc Công ty TNHH thu mua thanh long Khánh Trâm (xã Hàm Cường, H.Hàm Thuận Nam, Bình Thuận), nói: “Hiện nay cơ quan quản lý tại tỉnh Lạng Sơn rất quan tâm và tạo điều kiện cho doanh nghiệp, thương nhân xuất khẩu trái cây tươi, nhưng chi phí vận chuyển và các chi phí thông quan quá đắt, từ 26 - 30 triệu đồng/chuyến xe, trong khi trước đây chi phí chỉ mất 1,6 - 2,2 triệu đồng. Nếu cộng cả chi tiền thuê tài xế, tiền xăng dầu, phí cầu đường thì chủ xe không còn gì nữa hết. Bên cạnh đó, khi giao nhận sản phẩm từ container xuống thì không có ai chịu trách nhiệm bảo quản hàng hóa, đặc biệt là các công ty vận tải, dẫn đến trái cây bị va chạm, hư hại rất nhiều, tốn chi phí lưu hàng tại bến bãi”. \nBà Nguyễn Thùy Thuận, Giám đốc Công ty TNHH Trà Thanh Long (TP.HCM), cũng thông tin: “Phí thông quan tại cửa khẩu hai bên VN và Trung Quốc đều tăng cao trong đợt dịch Covid-19. Hiện mức thu phí phía bên VN đã được điều chỉnh giảm lại nhưng bên Trung Quốc vẫn còn cao, bình quân doanh nghiệp phải tốn phí dịch vụ xuất khẩu khoảng 25 triệu đồng/xe. Chi phí này rất cao và doanh nghiệp phải chuyển phần thiệt hại sang khâu thu mua để cân đối”.\nTại cuộc họp về xuất khẩu trái cây cuối tuần qua, trả lời về vấn đề phí dịch vụ xuất khẩu nông sản qua cửa khẩu biên giới Việt - Trung tại Lạng Sơn tăng từ 1,6 triệu đồng lên 26 triệu đồng/xe, ông Hoàng Khánh Duy, Phó trưởng ban Quản lý Khu kinh tế cửa khẩu Đồng Đăng - Lạng Sơn, cho biết: “Hiện nay Trung Quốc vẫn đang theo đuổi chính sách “Zero Covid” và thường xuyên thay đổi phương thức giao nhận hàng hóa, dẫn đến thời gian qua, chi phí thông quan tăng. Tỉnh Lạng Sơn rất quan tâm và chỉ đạo Ban Quản lý Khu kinh tế cửa khẩu Đồng Đăng - Lạng Sơn chủ trì, phối hợp với các cơ quan liên quan rà soát toàn bộ các khoản thu phí bên phía VN. Qua kết quả rà soát, hầu như các chi phí bên phía VN được thực hiện theo đúng quy định, không tăng (bao gồm: chi phí thuê lái xe chuyên trách, chi phí thuê đầu kéo, chi phí hạ tầng, bến bãi và chi phí khác). Toàn bộ chi phí này đều theo quy định, Sở Tài chính cũng đã thẩm định giá, niêm yết công khai và khi thu các khoản chi phí này thì đều phát hành hóa đơn cho tất cả các doanh nghiệp”.\nTuy nhiên, theo ông Hoàng Khánh Duy, qua phản ánh của một số lái xe, thương nhân thì thực tế mức thu phí bên phía Bằng Tường (Trung Quốc) tăng rất cao (chi phí bến bãi, chi phí bốc xếp, vận chuyển, chạy lạnh, qua đêm…).\nTỉnh Lạng Sơn đã nhiều lần có công điện, công hàm gửi Tổng lãnh sự quán VN tại Nam Ninh và chính quyền, nhân dân khu tự trị dân tộc Choang (Quảng Tây, Trung Quốc), thị trấn Bằng Tường đề nghị rà soát, giảm mức phí để giảm chi phí cho doanh nghiệp. “Thị trấn Bằng Tường cũng đã có công văn trao đổi lại với chúng tôi rằng, do phải phục vụ phòng, chống dịch bệnh nên tất cả chi phí này thị trấn Bằng Tường thu theo đúng quy định hiện hành”, ông Duy nói. ",
    "tags": [
        "Phí Xuất Khẩu",
        "Giá Trái Cây",
        "Thị Trấn Bằng Tường",
        "Mít",
        "Hiệp Hội Rau Quả Vn",
        "Thanh Long",
        "Tx.La Gi"
    ]
}