{
    "url": "https://thanhnien.vn/meey-land-quyet-chuan-hoa-he-thong-quan-ly-tiem-can-trinh-do-quoc-te-post1490109.html",
    "file": [
        "data",
        "2022",
        "1490109.json"
    ],
    "title": "Meey Land quyết chuẩn hóa hệ thống quản lý tiệm cận trình độ quốc tế",
    "datetime": "2022-08-20T12:41:26+0700",
    "author": "Nguồn: Meey Land",
    "abstract": "Mới đây, Meey Land ký kết biên bản ghi nhớ hợp tác với Viện tiêu chuẩn Anh BSI Việt Nam nhằm chuẩn hóa Hệ thống quản lý chất lượng và An toàn thông tin, áp dụng triển khai tích hợp tiêu chuẩn ISO 9001:2015 và ISO 27001:2013.",
    "content": "Công ty CP tập đoàn Meey Land (Meey Land) cho biết, hợp tác với Viện tiêu chuẩn Anh BSI Việt Nam (BSI Việt Nam) nhằm hoàn thiện, chuẩn hóa hệ thống quản lý DN theo tiêu chuẩn quốc tế. \nCụ thể, tiêu chuẩn 9001:2015 (Hệ thống quản lý chất lượng - Các yêu cầu) sẽ đưa ra các nguyên tắc, nguyên lý và yêu cầu để thiết lập được một hệ thống quản lý chất lượng trong doanh nghiệp. Áp dụng tiêu chuẩn này sẽ giúp doanh nghiệp nâng cao sức cạnh tranh; tiết kiệm thời gian, tiền bạc, nguồn lực; mở rộng cơ hội kinh doanh bằng cách thể hiện sự tuân thủ.\nTiêu chuẩn 27001:2013 (Hệ thống quản lý an toàn thông tin - Các yêu cầu) quy định các yêu cầu đối với hoạt động thiết lập, triển khai, duy trì và cải tiến liên tục hệ thống quản lý an toàn thông tin của một tổ chức. Tiêu chuẩn An toàn thông tin sẽ giúp doanh nghiệp giảm thiểu rủi ro; tăng niềm tin của khách hàng; bảo vệ hoạt động kinh doanh; nâng cao lợi thế cạnh tranh và giảm thiểu khả năng mắc các sai sót.\n“Là một doanh nghiệp khởi nghiệp proptech tại Việt Nam đang trong quá trình xây dựng và phát triển, chúng tôi ý thức được tầm quan trọng của việc chuẩn hóa hệ thống, cung cấp kiến thức, thông tin cơ bản về văn hóa tiêu chuẩn nhằm tạo niềm tin cho khách hàng về sản phẩm của công ty với độ an toàn cao, đáng tin cậy và có chất lượng tốt. Từ đó, xây dựng và củng cố thương hiệu doanh nghiệp, giữ vững vị thế tiên phong trong chuyển đổi số ngành bất động sản, góp phần thay đổi nhịp độ thị trường này bằng cách áp dụng các mô hình kinh doanh mới, phát triển những sản phẩm phù hợp với nhu cầu của thế hệ khách hàng mới”, ông Hoàng Mai Chung - Chủ tịch HĐQT Meey Land chia sẻ.\nCũng theo ông Chung, Meey Land và BSI Việt Nam thống nhất tiến độ năng lực tự xây dựng và áp dụng hệ thống quản lý chất lượng, quản lý an toàn thông tin tại Meey Land gồm 3 giai đoạn: đào tạo và chuẩn bị; triển khai áp dụng và đánh giá chứng nhận.\nGiai đoạn 1 sẽ đào tạo nhận thức chung và diễn giải các yêu cầu của Hệ thống Quản lý ISO 9001, ISO 27001; đào tạo phương pháp xây dựng Hệ thống quản lý chất lượng an toàn thông tin theo 2 tiêu chuẩn trên. Đồng thời, Meey Land tự biên soạn, chỉnh sửa tài liệu theo yêu cầu của các tiêu chuẩn và phân tích thực trạng của hệ thống.\nGiai đoạn 2 tập trung đào tạo phương pháp và thực hiện áp dụng Hệ thống quản lý an toàn thông tin theo ISO 9001, ISO 27001; đào tạo phương pháp đánh giá nội bộ theo yêu cầu tiêu chuẩn ISO 19011:2018, áp dụng cho tiêu chuẩn ISO 9001, ISO 27001; lập kế hoạch và đánh giá nội bộ, khắc phục sau đánh giá và đánh giá thử.\nGiai đoạn 3 sẽ đánh giá cấp chứng nhận năm đầu giai đoạn 1 và 2, khắc phục sau đánh giá và đánh giá giám sát duy trì chứng nhận lần 1.\nBà Nguyễn Thị Minh Tâm – Trưởng Đại diện Văn phòng BSI Việt Nam tại Hà Nội chia sẻ: “Tôi nhận thấy, điều đặc biệt ở Meey Land là tính cầu thị và nhiệt huyết, nỗ lực được thể hiện ngay từ những ngày đầu hợp tác từ ban lãnh đạo, các cấp quản lý tới nhân viên. Quá trình tham gia đào tạo để có năng lực tự thực hiện hệ thống và đạt chứng nhận cho 1 tiêu chuẩn luôn là thách thức đối với bất kỳ một doanh nghiệp lớn nào, đặc biệt đối với một start-up. Tại dự án này, Meey Land triển khai tích hợp 2 tiêu chuẩn là ISO 9001:2015 và ISO 27001:2013, trong tương lai, bổ sung các tiêu chuẩn khác phù hợp với tình hình kinh doanh của doanh nghiệp”.\nBà Tâm cũng giới thiệu, BSI Việt Nam là một thành viên của BSI Group - cơ quan Tiêu chuẩn Quốc gia đầu tiên trên thế giới, với kinh nghiệm trên 120 năm trong việc phát triển tiêu chuẩn , đào tạo và đánh giá chứng nhận cho nhiều doanh nghiệp lớn trên toàn cầu, đặc biệt ở các nước đang phát triển như Anh, Mỹ, Đức, Nhật Bản… Quy mô khách hàng của BSI ngày càng mở rộng: Hiện có 84.000 khách hàng tại 193 quốc gia, trong đó, 50% trong Fortune 500 (Top 500 công ty lớn nhất Hoa Kỳ theo tổng doanh thu mỗi công ty được biên soạn hàng năm bởi tạp chí Fortune); 84% trong FTSE 100 (Top 100 công ty có giá trị vốn hóa thị trường lớn nhất niêm yết trên Sở giao dịch chứng khoán London) và 81% trong Nikkei 225 Index (Top 225 công ty blue-chip hàng đầu của Nhật Bản được giao dịch trên thị trường chứng khoán Tokyo).\nVới những nỗ lực không ngừng nghỉ, Công ty Cổ phần Tập đoàn Meey Land được vinh danh tại những giải thưởng danh giá như Việt Nam Digital Awards 2021; Top 10 nhà cung ứng dịch vụ Bất động sản tốt nhất năm 2021; Sao Khuê 2022, ...\nCông ty Cổ phần Tập đoàn Meey Land\nĐịa chỉ: Tầng 5 Tòa nhà 97 – 99 Láng Hạ, phường Láng Hạ, Q.Đống Đa, TP.Hà Nội",
    "tags": [
        "Meey Land",
        "Tập Đoàn Meey Land",
        "Khởi Nghiệp Proptech"
    ]
}