{
    "url": "https://thanhnien.vn/viet-kieu-dom-lam-quen-qua-mang-xa-hoi-cuop-giat-hon-500-trieu-dong-post1490627.html",
    "file": [
        "data",
        "2022",
        "1490627.json"
    ],
    "title": "Việt kiều 'dỏm' làm quen qua mạng xã hội, cướp giật hơn 500 triệu đồng",
    "datetime": "2022-08-22T13:11:53+0700",
    "author": "Phan Thương",
    "abstract": "Quen chị V. qua mạng xã hội, Tâm giới thiệu mình là Tuấn, Việt kiều Mỹ về Việt Nam chơi, do dịch Covid-19 nên chưa quay lại Mỹ được. Ở lần hẹn gặp đầu tiên, Việt kiều dỏm này đã cướp giật của chị V. hơn 500 triệu đồng.",
    "content": "Ngày 22.8, TAND TP.HCM xử sơ thẩm tuyên Trần Hỷ Tâm (41 tuổi, ngụ TP.HCM) 14 năm tù về tội “cướp giật tài sản”. Tâm lấy mác \"Việt kiều Mỹ\" làm quen với chị V. qua mạng xã hội. Và ở lần hẹn gặp đầu tiên, Việt kiều dỏm đã cướp giật của nạn nhân hơn 500 triệu đồng. \nTheo cáo trạng, cuối tháng 3.2021, thông qua mạng xã hội Facebook và Zalo, Tâm nhắn tin làm quen với chị T.T.B.V (35 tuổi, ngụ Long An), hai người thường xuyên nhắn tin qua lại với nhau. Quá trình trò chuyện, Tâm giới thiệu mình là Tuấn, Việt kiều Mỹ về Việt Nam chơi, do dịch Covid-19 nên chưa quay lại Mỹ được.\nTâm rủ chị V. đi chơi nhiều lần, nhưng do bận công việc nên chị này không đi. Ngày 4.4.2021, chị V. gọi cho Tâm nói có thể đi chơi. Sáng 5.4.2021, Tâm đến nhà đón chị V. Khi đi, chị này mang theo túi xách, bên trong có 3 triệu đồng, 2 điện thoại di động đưa cho Tâm treo lên xe và 1 bịch nylon có 490 triệu đồng đưa cho anh này bỏ vào cốp xe.\nLúc đi đến một cửa hàng bán túi xách ở Q.1, Tâm dừng xe bảo V. vào mua túi xách đựng tiền cho an toàn. Khi chị V. bước xuống xe, anh này liền lái xe bỏ chạy. Ngày 22.5.2021, Tâm bị công an bắt.\nĐến nay, Việt kiều dỏm Trần Hỷ Tâm chỉ mới bồi thường cho người bị hại 20 triệu đồng. Vì vậy, tại phiên tòa, HĐXX buộc bị cáo phải bồi thường toàn bộ thiệt hại cho người bị hại, bao gồm 2 điện thoại và số tiền bị cáo cướp giật là khoảng 510 triệu đồng. ",
    "tags": [
        "Việt Kiều Dỏm",
        "Cướp Giật Hơn 500 Triệu Đồng",
        "Việt Kiều",
        "Cướp Giật",
        "Cướp Giật Tài Sản",
        "Quen Biết Qua Mạng Xã Hội",
        "Việt Kiều Mỹ"
    ]
}