{
    "url": "https://thanhnien.vn/chay-bo-vi-rua-bien-o-con-dao-nhac-nho-du-lich-co-trach-nhiem-post1490107.html",
    "file": [
        "data",
        "2022",
        "1490107.json"
    ],
    "title": "Chạy bộ vì rùa biển ở Côn Đảo, nhắc nhớ du lịch có trách nhiệm",
    "datetime": "2022-08-20T12:37:25+0700",
    "author": "T.T",
    "abstract": "Sáng 20.8, tại Côn Đảo (Bà Rịa-Vũng Tàu) hàng trăm du khách cùng người dân đã tham gia cuộc chạy bộ 'Save Turtles Run - Chạy bộ vì rùa biển', gây quỹ bảo tồn loài vật này cùng Vườn quốc gia Côn Đảo.",
    "content": "Xuất phát từ khách sạn The Secret Côn Đảo với cung đường 6km, các \"vận động viên\" nghiệp dư đã trải qua những cung đường chạy tuyệt đẹp với bờ biển đẹp trải dài trên đường Tôn Đức Thắng, dưới tán cây cổ thụ... Dù các VĐV đa phần là du khách nhưng ai cũng đều có những giây phút trải nghiệm đặc biệt khi đến với đảo ngọc này. \nĐược biết đến là địa điểm du lịch tâm linh đặc biệt xưa nay, Côn Đảo đang chuyển mình gây ấn tượng mạnh với du khách trong và ngoài nước về du lịch sinh thái trải nghiệm, du lịch môi trường với hoạt động trekking trong rừng và đặc biệt là việc xem rùa biển đẻ trứng, thả rùa biển để góp phần bảo tồn loại động vật quý hiếm này.\nÔng Trần Đình Huệ, Phó Giám đốc BQL Vườn quốc gia Côn Đảo, cho biết giải chạy góp phần nâng cao nhận thức của cộng đồng, lan tỏa hành động bảo tồn biển, bảo tồn loài rùa biển đến với cộng đồng, du khách cũng như kêu gọi du lịch có trách nhiệm. Đây là nơi đầu tiên ở Việt Nam tham gia mạng lưới Bảo tồn rùa biển của Ấn Độ Dương và Đông Nam Á.\nHoạt động chạy cùng rùa biển này nằm trong chuỗi hoạt động kỉ niệm 2 năm ngày ra mắt khách sạn The Secret Côn Đảo, tập đoàn Akyn đồng thời gây quỹ hỗ trợ việc bảo tồn rùa biển cùng BQL Vườn quốc gia Côn Đảo. Khách sạn The Secret và Tập đoàn Akyn nhận thấy đây là một hoạt động ý nghĩa với mục tiêu nâng cao nhận thức của cộng đồng về giá trị và tầm quan trọng của công tác bảo tồn rùa biển Côn Đảo, đó còn tiêu biểu cho giá trị cốt lõi và là trách nhiệm của The Secret và Akyn đối với môi trường và cộng đồng địa phương.\nBà Lê Thị Ngọc Cương, Giám đốc Kinh doanh và tiếp thị Khách sạn The Secret cho biết bên cạnh việc khai thác kinh doanh du lịch tại địa phương, doanh nghiệp cũng nhận rõ giá trị chung tay góp phần giữ Côn Đảo xanh, sạch trong lành và đặc biệt nhất là góp phần cùng Côn Đảo phát triển du lịch bền vững, thân thiện môi trường, nhắc nhớ du khách trải nghiệm du lịch có trách nhiệm.\nCôn Đảo địa chỉ du lịch tâm linh nổi tiếng trước giờ hiện cũng trở thành địa điểm nghỉ dưỡng, du lịch môi trường được du khách cả nước và quốc tế tìm đến. Vườn quốc gia Côn Đảo hiện là nơi thực hiện hoạt động bảo tồn rùa biển lớn nhất Việt Nam khi số lượng rùa về đây sinh sản nhiều nhất cả nước\nNơi đây thuộc hệ thống rừng đặc dụng, là 1 trong 34 vườn quốc gia của Việt Nam. Tổng diện tích tự nhiên là 19.883,15 ha. BQL VQG Côn Đảo đã nỗ lực giữ gìn bảo tồn tài nguyên đa dạng sinh học rừng, biển, đất ngập nước và đã được các tổ chức uy tín trong nước và quốc tế đánh giá cao. VQG Côn Đảo được công nhận là Khu đất ngập nước quan trọng quốc tế năm 2013 (Khu Ramsar) và là thành viên mạng lưới các Khu bảo tồn rùa biển Ấn Độ Dương - Đông Nam Á. Hiệp Hội bảo vệ thiên nhiên Việt Nam công nhận 2 cây nhội và 1 cây cóc đỏ tại VQG Côn Đảo là Cây Di sản Việt Nam.",
    "tags": [
        "Chạy Bộ",
        "Côn Đảo",
        "Du Lịch Có Trách Nhiệm",
        "Du Lịch Côn Đảo",
        "Du Khách",
        "Rùa Biển"
    ]
}