{
    "url": "https://thanhnien.vn/gia-vang-hom-nay-2282022-vang-nhan-boc-hoi-gan-1-trieu-dong-moi-luong-post1490307.html",
    "file": [
        "data",
        "2022",
        "1490307.json"
    ],
    "title": "Giá vàng hôm nay 21.8.2022: Vàng nhẫn 'bốc hơi' gần 1 triệu đồng mỗi lượng",
    "datetime": "2022-08-21T07:48:26+0700",
    "author": "An Yến",
    "abstract": "Giá vàng ghi nhận một tuần đồng loạt đi xuống và vàng nhẫn giảm mạnh hơn theo đà thế giới.",
    "content": "Sáng 21.8, giá vàng miếng tại Công ty vàng bạc đá quý Sài Gòn - SJC được giữ nguyên mức mua vào 66,2 triệu đồng/lượng và bán ra 67,2 triệu đồng/lượng. So với cuối tuần trước, mỗi lượng vàng miếng SJC giảm 400.000 đồng và chênh lệch giữa giá mua và bán vàng miếng tiếp tục được duy trì ở mức 1 triệu đồng/lượng. Riêng vàng nhẫn SJC 99,99 loại 1 - 2 giảm 950.000 đồng đồng sau một tuần, đưa giá mua xuống 51,7 triệu đồng/lượng và bán ra lên 52,6 triệu đồng/lượng. Chênh lệch giữa giá mua và bán vàng nhẫn SJC cũng duy trì ở mức 900.000 đồng/lượng như những ngày qua.\nTrên thị trường thế giới, giá vàng chốt cuối tuần ở mức 1.748,1 USD/ounce, sụt mất 56,4 USD/ounce so với cuối tuần trước. Quy đổi tương đương, vàng thế giới đang ở mức 59,5 triệu đồng/lượng (chưa bao gồm thuế, phí).\nKim loại quý trên thị trường thế giới liên tục đi xuống và rớt khỏi ngưỡng 1.800 USD/ounce sau khi biên bản cuộc họp tháng của Cục Dự trữ Liên bang Mỹ (Fed) công bố. Fed bày tỏ quan điểm sẽ tiếp tục tăng lãi suất khi lạm phát vẫn đang ở mức cao tại nước này. Điều đó khiến đồng USD liên tục đi lên và trở lại đỉnh cao nhất trong vòng cả tháng 3 đẩy kim loại quý sụt giảm nhanh. \nVì vậy, nhiều chuyên gia tiếp tục có nhận định bi quan về xu hướng giá vàng trong tuần tới. Kết quả cuộc khảo sát của Kitco News với 11 nhà phân tích Phố Wall thì có đến 55% số người dự báo giá vàng giảm; 27% cho rằng kim loại quý sẽ đi ngang và chỉ còn lại 18% số người dự báo giá vàng sẽ quay đầu tăng. Trong khi đó, cuộc thăm dò trực tuyến Main Street tuần này thu hút được 709 nhà đầu tư cá nhân tham gia thì có 46% số người tham gia dự báo giá vàng tăng. Còn 35% đưa ra quan điểm rằng vàng sẽ giảm và 19% còn lại nghĩ rằng kim loại quý sẽ đi ngang.",
    "tags": [
        "Giá Vàng Hôm Nay",
        "Vàng Nhẫn",
        "Kim Loại Quý",
        "Vàng Miếng",
        "Vàng Miếng Sjc",
        "SJC",
        "Main Street",
        "Giá Vàng",
        "Kitco News",
        "Nhẫn"
    ]
}