{
    "url": "https://thanhnien.vn/trung-quoc-co-the-dua-phi-hanh-gia-len-mat-trang-vao-khoang-nam-2030-post1490609.html",
    "file": [
        "data",
        "2022",
        "1490609.json"
    ],
    "title": "Trung Quốc có thể đưa phi hành gia lên mặt trăng vào khoảng năm 2030?",
    "datetime": "2022-08-22T12:22:58+0700",
    "author": "Văn Khoa",
    "abstract": "Tập đoàn Khoa học và Công nghệ hàng không vũ trụ Trung Quốc (CASC) vừa tiết lộ tên lửa có người lái thế hệ mới của Trung Quốc đang được phát triển sẽ có khả năng đưa phi hành gia lên mặt trăng vào khoảng năm 2030.",
    "content": "Một phát ngôn viên CASC đưa ra tiết lộ trên với giới truyền thông sau khi tên lửa Trường Chinh 2D gửi suôn sẻ nhóm vệ tinh do thám Dao cảm-35 04 vào sáng sớm 20.8, theo Hoàn Cầu thời báo.\nVị phát ngôn viên CASC còn nói rằng phương tiện phóng siêu nặng của nước này, cũng đang được phát triển, sẽ được tăng cường thêm để có khả năng đưa vật nặng 50 tấn lên quỹ đạo nhằm hỗ trợ các hoạt động liên quan mặt trăng trong tương lai. \nCASC cũng đang nghiên cứu một loạt các hệ thống vận chuyển và phóng không gian có thể tái sử dụng nhằm giảm chi phí và nâng cao năng lực phát triển trong lĩnh vực này, theo một tuyên bố do CASC cung cấp cho Hoàn Cầu thời báo.\nTrong khi đó, Cơ quan Hàng không và Vũ trụ Mỹ (NASA) đang bận rộn chuẩn bị cho việc phóng tên lửa Hệ thống phóng không gian (SLS), dự kiến ​​diễn ra vào sáng 29.8 (theo giờ Mỹ), để thực hiện sứ mệnh Artemis 1.\nSứ mệnh Artemis 1 sẽ mở đường cho các chuyến bay thử nghiệm chở người trong tương lai, trước khi thực hiện các sứ mệnh phức tạp đưa các phi hành gia lên quỹ đạo và đáp xuống mặt trăng.\n“Artemis 1 sẽ cung cấp nền tảng cho cuộc thám hiểm của con người sâu hơn vào không gian và thể hiện cam kết cùng khả năng của chúng tôi trong việc đưa con người lên mặt trăng và xa hơn nữa”, theo NASA.\nĐã hơn 5 thập niên kể từ khi chương trình không gian của NASA lần đầu đưa người lên mặt trăng, khởi đầu với sứ mệnh Apollo 11 và dấu ấn lịch sử của phi hành gia Neil Amstrong.\n Tổng cộng 12 phi hành gia đã lên mặt trăng từ năm 1969-1972, trước khi tạm dừng, nhường chỗ cho các chuyến bay tàu con thoi và Trạm không gian quốc tế trên quỹ đạo trái đất.",
    "tags": [
        "Trung Quốc",
        "Mặt Trăng",
        "Artemis 1",
        "SLS",
        "Neil Amstrong",
        "Tàu Thám Hiểm",
        "Thám Hiểm Không Gian"
    ]
}