{
    "url": "https://thanhnien.vn/nhieu-nuoc-trong-khu-vuc-lo-so-bong-ma-no-cong-post1490821.html",
    "file": [
        "data",
        "2022",
        "1490821.json"
    ],
    "title": "Nhiều nước trong khu vực lo sợ 'bóng ma' nợ công",
    "datetime": "2022-08-23T06:16:10+0700",
    "author": "Ng.Nga",
    "abstract": "Cuối tháng 7 vừa qua, một báo cáo của Công ty phân tích Moody’s, thuộc Tập đoàn dịch vụ đầu tư Moody’s - là 1 trong 3 đơn vị xếp hạng tín nhiệm tài chính uy tín nhất thế giới, cho thấy nợ chính phủ ở khu vực châu Á, trong đó đặc biệt là khu vực Đông Nam Á tiếp tục tăng do các nước nâng trần nợ và tăng chi tiêu để hỗ trợ nền kinh tế.",
    "content": "Chẳng hạn, nợ công của Philippines đã tăng lên 63,5% GDP vào cuối quý 1 năm nay. Hay tại Malaysia, nợ chính phủ của nước này hiện là 63% GDP; tại Lào là 88% GDP; Thái Lan 61% GDP… Mở rộng ra khu vực châu Á, thì nợ công tại Nhật Bản lên đến 263% GDP và Singapore là 133% GDP.\nMoody’s nhận định tỷ lệ nợ ở nhiều nước đang gia tăng đáng ngại trong năm 2021. Lý do chính có thể do tăng chi tiêu trong đại dịch Covid-19. Trong đó, Thái Lan và Philippines có tỷ lệ nợ chính phủ tăng so với GDP vào nhóm lớn nhất tại khu vực Đông Nam Á và trên toàn cầu từ cuối năm 2019 đến cuối năm 2021. Trước dịch, Philippines đã giảm được nợ công xuống 39,6% GDP vào năm 2019, nhưng lại vọt lên 63,5% GDP vào quý 1 năm nay. Còn theo ước tính của Bộ Tài chính Thái Lan, nợ công của nước này tăng mạnh từ 41% GDP năm 2019 lên 60% GDP vào cuối năm 2021 và dự kiến đạt gần 62% GDP vào tháng 9.2022.\nTừ đó, Moody’s dự báo năm 2023, sau đại dịch, tài chính của các nước có thể sẽ mạnh khi họ hướng tới các chính sách coi Covid-19 là bệnh đặc hữu bao gồm cả việc nới lỏng các biện pháp giãn cách xã hội. Tuy nhiên, đây là… chặng đường dài cho đến khi các nước thoát khỏi khó khăn. Philippines kỳ vọng sẽ đưa nợ công từ 63,5% xuống 61,3% GDP vào năm 2023 và xuống 52,5% vào năm 2028.\nPGS-TS Đinh Trọng Thịnh (Học viện Tài chính) cho rằng các nước trong khu vực tăng nợ công và Việt Nam đang giảm không có gì lạ. Lý do từ việc chính sách kiểm soát nợ công, giảm về mức thấp nhất của Việt Nam là chiến lược quan trọng của Chính phủ đưa ra từ sớm. Tất nhiên, bài toán giảm nợ công không đơn giản. Chúng ta thường cho rằng do thay đổi cách tính GDP nên nợ công giảm, nhưng song song đó, Quốc hội cũng hạ trần tỷ lệ nợ công từ 65% xuống 60%. Trong nợ công, điều đáng lo nhất là các khoản nợ trả ngắn hạn, nhưng Việt Nam so với các nước cũng đang “vượt ải an toàn” đối với khoản này. Năm 2021, Bộ Tài chính và Bộ Kế hoạch - Đầu tư thông báo việc trả nợ trực tiếp của Chính phủ trên thu ngân sách nhà nước chiếm 24,8%. Năm nay, tỷ lệ này đã hạ xuống 21,8% là tín hiệu tích cực. Bên cạnh đó, các khoản bảo lãnh của Chính phủ cho doanh nghiệp vay cũng giảm mạnh so với các nước hay giảm vay nợ nước ngoài. Theo chiến lược trên, trong thời gian qua và kể cả thời gian tới đây, nợ công của Việt Nam chưa là vấn đề đáng lo ngại.\nTuy nhiên, trong bối cảnh thế giới vẫn biến động nhiều, bội chi và nợ công cần được quản lý chặt chẽ và hiệu quả nhằm phù hợp với các mục tiêu phát triển kinh tế - xã hội, đảm bảo nguyên tắc vay bù đắp bội chi ngân sách nhà nước chỉ được sử dụng cho đầu tư phát triển, chi trong khả năng của nền kinh tế và vay trong khả năng trả nợ của đất nước. Ngoài ra, chuyên gia này cũng cảnh báo điều đáng lo nhất là nợ trả ngắn hạn và dù Việt Nam so với các nước cũng đang “vượt ải an toàn” nhưng không nên chủ quan.",
    "tags": [
        "Nợ Công",
        "GDP",
        "Bộ Tài Chính Thái Lan",
        "Bội Chi",
        "Xếp Hạng Tín Nhiệm",
        "Bộ Kế Hoạch",
        "Đặc Hữu",
        "Học Viện Tài Chính"
    ]
}