{
    "url": "https://thanhnien.vn/mo-rong-dieu-tra-vu-42-nguoi-tron-khoi-casino-campuchia-post1490502.html",
    "file": [
        "data",
        "2022",
        "1490502.json"
    ],
    "title": "Mở rộng điều tra vụ 42 người trốn khỏi casino Campuchia",
    "datetime": "2022-08-22T05:47:58+0700",
    "author": "Trần Ngọc",
    "abstract": "Cơ quan CSĐT Công an tỉnh An Giang vào cuộc mở rộng điều tra để củng cố hồ sơ, tài liệu; đấu tranh, bắt giữ các đối tượng có khả năng liên quan đến đường dây tội phạm mua bán người và tổ chức cho người khác xuất cảnh trái phép trong vụ 42 người Việt tìm đường trốn khỏi casino ở Campuchia rồi bơi qua sông mong trở về VN.",
    "content": "Trước đó, ngày 19.8, trả lời câu hỏi của PV về công tác bảo hộ công dân trong vụ việc 42 người Việt trốn khỏi casino ở Campuchia rồi tìm cách về VN, Người phát ngôn Bộ Ngoại giao Lê Thị Thu Hằng cho biết Bộ Ngoại giao đã chỉ đạo các cơ quan đại diện VN tại Campuchia liên hệ cơ quan chức năng sở tại làm rõ thông tin, kiểm tra cơ sở này, đề nghị phía Campuchia hỗ trợ tìm kiếm người bị mất tích cũng như điều tra nguyên nhân vụ việc, đồng thời khẩn trương triển khai các biện pháp bảo hộ công dân.\nNhư Thanh Niên thông tin, khi nhận thấy bị lừa sang Campuchia và bị bán vào làm việc tại casino trong điều kiện bị bóc lột tàn tệ, nhóm 42 người Việt (đa phần tuổi từ 20 đến hơn 30, quê ở nhiều tỉnh thành trong nước) đã tìm cách trốn khỏi sòng bài Rich World (thuộc địa bàn xã Sampeou Poun, H.Kaoh Thom, tỉnh Kandal, Campuchia) bơi qua sông Bình Di (H.An Phú, An Giang) để trở về VN vào khoảng 9 giờ sáng 18.8. Trong đó có một người bị giữ lại. Trong quá trình vượt sông, em Đ.M.H (16 tuổi, ngụ Gia Lai) không may mất tích. Sau đó, lực lượng chức năng đã tìm được thi thể H. vào ngày 20.8 cách hiện trường xảy ra vụ việc khoảng 4 km. Theo kết quả khám nghiệm tử thi, Đ.M.H tử vong do ngạt nước.\nNgày 21.8, Công an tỉnh An Giang thông tin thêm, trong 40 người trở về có 35 nam và 5 nữ. Khi những người này bơi qua sông Bình Di, lực lượng Đồn biên phòng cửa khẩu Long Bình (Bộ đội biên phòng tỉnh An Giang) đóng tại TT.Long Bình (H.An Phú) đã phát hiện. Đây là vụ việc phức tạp nên Ban Giám đốc Công an tỉnh An Giang đã chỉ đạo lực lượng phối hợp chặt chẽ với các đơn vị liên quan khẩn trương điều tra, làm rõ vụ việc.\nĐến chiều 21.8, 40 người này đang được bố trí chỗ ăn, nghỉ tại Trung tâm học tập cộng đồng xã Đa Phước, H.An Phú (An Giang). Bước đầu những người này khai nhận với cơ quan chức năng tỉnh An Giang là do tin vào những lời chào mời hấp dẫn tuyển lao động làm việc tại Campuchia với mức lương 700 - 1.000 USD/tháng trên mạng xã hội, nên họ đã vượt biên trái phép sang Campuchia.\nCông việc hằng ngày của họ là làm game online và lên các trang mạng tìm cách lừa đảo theo sự chỉ đạo của casino. Họ phải làm việc quá thời gian quy định, không được nghỉ ngơi, không được trả lương và bị đánh đập dã man khi không hoàn thành nhiệm vụ. Không thể chịu nổi nên họ bàn bạc tìm cách trở về VN. \nThông tin với PV Thanh Niên, anh L.Đ.H (29 tuổi, quê Gia Lai, là 1 trong 40 người trốn khỏi casino Rich World trở về VN ngày 18.8) cho hay: “Tôi qua Campuchia theo đường xuất cảnh trái phép của môi giới. Tôi bị họ bán vào casino, công việc hằng ngày là lên các trang mạng thực hiện các hành vi lừa đảo. Họ ra chỉ tiêu trong 5 ngày phải tìm được 2 khách hàng và kiếm cho được từ 10 - 15 triệu. Trong 5 ngày tiếp theo mà không đạt chỉ tiêu thì sẽ bị chích điện, và nếu 5 ngày sau vẫn không tìm được khách nào thì sẽ bị bán cho nơi khác. Tôi đã 2 lần bị chích điện. 3 người của casino còng tôi vào ghế, giữ chặt và chích điện đến khi tôi gần ngất xỉu mới thôi”. \nLiên quan đến vụ việc trên, Cơ quan An ninh điều tra Công an tỉnh An Giang ra quyết định tạm giữ hình sự Nguyễn Thị Lệ (42 tuổi) và Lê Văn Danh (34 tuổi, cùng ngụ TT.Long Bình, H.An Phú) về hành vi tổ chức cho người khác xuất cảnh trái phép. Tại cơ quan công an, bước đầu Lệ và Danh khai nhận trong số 40 người trốn khỏi casino, Lệ cùng Danh đưa 6 người xuất cảnh trái phép từ VN qua Campuchia.\nTừ giữa tháng 6.2022, Thanh Niên đã vào cuộc điều tra và liên tục cảnh báo về nạn lừa bán lao động qua Campuchia, trong đó có “chiêu” lừa qua Campuchia bán thận giá cao nhưng sau đó bị bán đi lao động. Rất nhiều nạn nhân kêu cứu vì sập bẫy chiêu lừa “việc nhẹ lương cao”, sau đó bị lừa bán qua Campuchia làm việc cho công ty Trung Quốc, sòng bài trong điều kiện lao động, ăn ở tàn tệ. Thậm chí nhiều trường hợp người thân đổ nợ, lâm cảnh điêu đứng, phải bỏ cả trăm triệu đồng để chuộc nạn nhân về nước, vì không thể chịu nổi tình trạng con em mình bị đối xử theo kiểu xã hội đen.\nVào thời điểm đó, Bộ Công an đã vào cuộc, chỉ đạo xử lý nghiêm. Công an nhiều tỉnh, thành cũng đã cảnh báo, triển khai nhiều biện pháp nghiệp vụ nhằm ngăn chặn nạn lừa đảo “việc nhẹ lương cao”, đưa người sang Campuchia; đồng thời vào cuộc điều tra, khởi tố, bắt tạm giam nhiều đối tượng liên quan.\nTheo lời khai của Lệ, khoảng tháng 5.2022, Lệ được một người đàn ông không rõ lai lịch câu móc tham gia đưa người xuất cảnh trái phép từ VN sang Campuchia. Sau đó, Lệ câu móc với Danh tham gia rước người và chở đến bến sông bờ phía VN giao cho Lệ đưa sang Campuchia. Cứ mỗi khách đưa trót lọt qua Campuchia, Lệ và Danh được trả công 100.000 đồng/người. Đến khi bị bắt, Lệ cùng Danh đã đưa trót lọt rất nhiều người sang Campuchia để làm việc tại casino.\nQua lời khai của các nạn nhân và tài liệu, chứng cứ thu thập được, Công an tỉnh An Giang nhận định đây là vụ việc có dấu hiệu của tội phạm mua bán người và tổ chức cho người khác xuất cảnh trái phép. Với tinh thần kiên quyết đấu tranh không khoan nhượng với tội phạm, các lực lượng chức năng Công an tỉnh An Giang đang tập trung củng cố hồ sơ, tài liệu, đấu tranh, bắt giữ các đối tượng có liên quan, góp phần ổn định tình hình an ninh trật tự trên tuyến biên giới. \nTờ Khmer Times ngày 21.8 dẫn lời phát ngôn viên Kheang Phearum của chính quyền tỉnh Sihanoukville, Campuchia, cho biết địa phương đang truy quét các hoạt động trái phép như cờ bạc online, lừa đảo người nước ngoài trên địa bàn.\nĐợt kiểm tra này là một phần của chiến dịch quy mô toàn quốc được phát động gần đây sau nhiều vụ lừa đảo, buôn người liên quan đến người nước ngoài tại Campuchia.\nTheo ông Phearum, cơ quan chức năng sẽ thường xuyên tuần tra, kiểm soát để duy trì an ninh và trật tự, an toàn xã hội. Bên cạnh đó, một đường dây nóng bằng tiếng Khmer, tiếng Trung Quốc và tiếng Anh cũng được thiết lập để tiếp nhận trình báo của người dân.\n“Chúng tôi sẽ giúp và cứu các nạn nhân, gồm tất cả những người nước ngoài. Chúng tôi đã không ngừng nỗ lực và sẽ tiếp tục điều tra các vụ việc nhằm tìm thủ phạm và trừng trị họ theo pháp luật”, ông Phearum nói.\nHôm 19.8, Campuchia tổ chức cuộc họp các cơ quan liên bộ liên quan đến việc chống buôn người, do Phó thủ tướng kiêm Bộ trưởng Nội vụ Sar Kheng chủ trì. Ông Sar Kheng cho biết lực lượng chức năng đã mở chiến dịch kiểm tra, bắt giữ nhiều người bị nghi tổ chức buôn người và giải cứu các nạn nhân.\nMột số nạn nhân người nước ngoài nói rằng họ được mời đến Campuchia làm việc hợp pháp với mức lương cao. Tuy nhiên, khi đến nơi họ bị ép làm công việc phi pháp, trái với cam kết ban đầu, theo Phó thủ tướng Sar Kheng.\nVi Trân",
    "tags": [
        "Trốn Khỏi Casino Campuchia",
        "Mua Bán Người",
        "H.An Phú",
        "Tt.Long Bình",
        "H.Kaoh Thom",
        "Sông Bình Di",
        "Casino",
        "Công An Tỉnh An Giang",
        "Sampeou Poun"
    ]
}