{
    "url": "https://thanhnien.vn/17-dien-tich-chau-au-bao-dong-do-vi-han-han-post1490862.html",
    "file": [
        "data",
        "2022",
        "1490862.json"
    ],
    "title": "17% diện tích châu Âu báo động đỏ vì hạn hán",
    "datetime": "2022-08-23T09:55:53+0700",
    "author": "Thụy Miên",
    "abstract": "Nạn hạn hán ở nhiều vùng của châu Âu đang trở nên tồi tệ hơn, và trong khi mưa có thể làm dịu cơn khát ở một số khu vực, giông bão đi kèm có thể gây ra thiệt hại không nhỏ.",
    "content": "Trong báo cáo phân tích mới nhất, Đài Quan sát Hạn hán Toàn cầu (GDO) thuộc Liên minh châu Âu (EU) cảnh báo nguy cơ hạn hán đang tiếp diễn ở nhiều nơi của châu lục.\nGDO duy trì cảnh báo trước đó rằng gần phân nửa lãnh thổ của EU đối mặt nguy cơ hạn hán, và ghi nhận các con sông thu hẹp lại và những nguồn nước cạn đi đang gây ảnh hưởng cho các nhà máy thủy điện và giảm năng suất cây trồng.\n“Tình trạng hạn hán nghiêm trọng ảnh hưởng nhiều khu vực của châu Âu từ đầu năm đến nay đã lan rộng và đang tồi tệ hơn trong tháng 8”, theo AFP dẫn báo cáo của GDO.\nNhững khu vực đối mặt nạn hạn hán gia tăng là Ý, Tây Ban Nha, Bồ Đào Nha, Pháp, Đức, Hà Lan, Bỉ, Ireland, Luxembourg, Romania và Hungary, cũng như quốc gia không thuộc EU bao gồm Anh, Serbia, Ukraine và Moldova.\nTrên tổng thể, GDO tính toán được 17% diện tích châu Âu đang ở mức báo động đỏ, cao hơn con số 11% trong tháng 7.\n“Lượng mưa (đến giữa tháng 8) có thể cải thiện, làm dịu đi hạn hán ở một số vùng châu Âu. Tuy nhiên, có nơi sẽ diễn ra giông bão, gây nhiều thiệt hại, mất mát và dẫn đến giới hạn các hiệu quả có lợi mà mưa vốn mang lại”, theo báo cáo.\nCác khu vực thuộc Địa Trung Hải của EU có thể trải qua thời tiết nóng và khô hơn thường thấy cho đến tháng 11. Những khu vực xuất hiện mưa bất thường trong 3 tháng qua bao gồm những phần của Bồ Đào Nha, Tây Ban Nha, miền nam nước Pháp, miền trung Ý, miền nam Đức và đa số lãnh thổ Ukraine.\nGDO dự báo mưa sẽ diễn ra từ tháng 8 đến tháng 10, nhưng lượng mưa có lẽ không đủ để bù đắp thiếu hụt trong nửa năm qua.",
    "tags": [
        "Hạn Chán Châu Âu",
        "Mưa Bão",
        "Mưa Bất Thường",
        "Sông Rhine",
        "Hạn Hán",
        "Nhà Máy Thủy Điện",
        "Phân Nửa",
        "Moldova",
        "Liên Minh Châu Âu",
        "Luxembourg",
        "Romania"
    ]
}