{
    "url": "https://thanhnien.vn/rac-chiem-dong-bai-bien-phan-thiet-post1490689.html",
    "file": [
        "data",
        "2022",
        "1490689.json"
    ],
    "title": "Rác 'chiếm đóng' bãi biển Phan Thiết",
    "datetime": "2022-08-23T08:19:25+0700",
    "author": "H.Linh",
    "abstract": "Du khách đến Phan Thiết thời gian qua phản ánh tình trạng rác \"tấn công\" bãi biển, khiến họ không dám xuống tắm; trong khi các chủ resort phải huy động nhân lực dọn dẹp nhiều ngày.",
    "content": "Các bãi biển phục vụ du lịch của TP.Phan Thiết khoảng 1 tuần nay gần như không còn rác ở các bãi tắm. Tuy nhiên không phải lúc nào các bãi tắm ở TP.Phan Thiết cũng đều sạch sẽ như vậy.\nAnh Nguyễn Đình Tư, bảo vệ kiêm nhân viên cứu hộ ở resort Bờ Xanh, P.Hàm Tiến (TP.Phan Thiết), cho biết chỉ mới tuần trước, rác ngoài biển trôi vào bãi tắm cả đống khiến du khách ái ngại. \nChủ đầu tư resort này phải huy động toàn bộ nhân viên cào rác nhiều tiếng đồng hồ mới sạch. Hôm sau rác lại tràn vào, \"tấn công” y như cũ. “Cứ như vậy, toàn bộ nhân viên phải cùng nhau làm vệ sinh mấy ngày liền, cào rác liên tục bãi biển mới sạch được như hôm nay”, anh Tư nói.\nÔng Nguyễn Ngọc Tình, một du khách ở Q.7 (TP.HCM) phản ánh, gia đình ông được người bạn rủ đi du lịch ở Mũi Né, khách sạn dù sát biển nhưng suốt 3 ngày nghỉ, sáng nào ông cũng đi biển nhưng không dám tắm vì thấy “rác trôi lềnh bềnh”. \n Còn ông Ngô Tiến Ninh, giám đốc nhà hàng Cánh Buồm Vàng (P.Mũi Né, TP.Phan Thiết) gửi cho chúng tôi hàng loạt tấm hình ghi nhận rác ngập tràn bãi biển sát nhà hàng của ông mới đây. \nÔng Ninh cho biết phải tốn nhiều chi phí thuê xe vận chuyển rác, sau khi huy động hết nhân viên cào rác tấp vào bờ. “Mấy ngày nay, do có gió bão, hướng dòng nước chảy ngược ra ngoài, nên rác ngoài biển không xô vào bờ thì thấy biển sạch vậy thôi, chứ những hôm trước anh đến đây coi thì ghê lắm”, ông Ninh ngao ngán.\n Theo quan sát của Thanh Niên, tình trạng rác thải trên bờ, dưới biển ở khu du lịch quốc gia Mũi Né nói chung và ở các resort thuộc P.Hàm Tiến nói riêng, hiện nay đã sạch sẽ hơn rất nhiều so với thời gian trước đây. \nDọc tuyến đường Nguyễn Đình Chiểu với hàng trăm khu nghỉ dưỡng được chỉnh trang, có lề đường rộng, lát đá xanh cho khách đi bộ. Dưới biển, nhiều bãi tắm được nhân viên các resort thường xuyên dọn dẹp nên nhìn Mũi Né đã đẹp mắt hơn rất nhiều.\nNói về giải pháp giữ vệ sinh đường phố sạch đẹp, bãi biển tươm tất để đón khách du lịch, ông Trần Văn Bình (Phó chủ tịch Hiệp hội Du lịch Bình Thuận) nhận định: “Phan Thiết nay sạch sẽ hơn trước nhiều rồi”. Đó là nhờ công tác tuyên truyền đến từng người dân về ý thức giữ vệ sinh chung cho thành phố sạch đẹp.\n“Thành phố du lịch mà để mất vệ sinh thì ai đến chơi ?”, ông Bình ví von. Dù vậy theo ông Bình, hiện nay vấn đề rác thải ở Mũi Né nói riêng, TP.Phan Thiết nói chung vẫn là vấn đề nan giải. \"Rác ở ngoài biển trôi vào từ đâu ra? Cũng từ con người thải ra chứ đâu” - ông Bình nói. \n Theo ông Trần Văn Bình, Hiệp hội Du lịch Bình Thuận nhiều lần đóng góp các giải pháp làm xanh, sạch thành phố du lịch trong đó có các giải pháp xử lý rác.\n“Rác mà đem đốt hay đem chôn là phương pháp xử lý quá cũ rồi. Cái gốc vẫn là ý thức của người dân và doanh nghiệp. Ai cũng biết gom rác, phân loại rác bỏ vào thùng và xử lý đúng quy trình thì đâu có hàng tấn rác trôi dạt vào bãi biển như vừa rồi”, ông Bình bức xúc.\nÔng Lê Ngọc Hà, Đại biểu HĐND tỉnh Bình Thuận cho biết, các doanh nghiệp làm du lịch sẵn sàng đóng góp nguồn lực để đưa việc giáo dục học sinh trong trường học ý thức giữ gìn thành phố sạch đẹp vì Phan Thiết là thành phố biển du lịch. “Nếu chỉ biết dọn rác, mà không tuyên truyền ý thức về vệ sinh môi trường, thì tức là mới chỉ dọn rác từ ngọn. Như vậy thì rác biển hay rác bờ ở thành phố du lịch chúng ta bao giờ mới hết”, ông Hà chia sẻ.\nPhó chủ tịch UBND TP.Phan Thiết Nguyễn Nam Long cho biết, để làm sạch thành phố, Phan Thiết đã phát động toàn dân 18 xã, phường cùng các doanh nghiệp chung tay làm sạch khu dân cư vì một thành phố du lịch. “Ngoài việc thu gom xử lý rác bài bản hơn, chúng tôi đã chế tài, xử phạt hàng chục trường hợp xả rác, đổ rác bừa bãi không đúng nơi đúng chỗ”, ông Long cho biết. Theo ông Long, hiện nay ngân sách thành phố chi rất nhiều tiền nâng cấp một số tuyến đường, trồng cây, hoa, lát vỉa hè và lắp đặt thêm camera ở nhiều tuyến đường chính để tạo mỹ quan cho thành phố. “Chúng tôi thường nói với nhau, muốn trở thành thành phố du lịch thực sự, thu hút được đông đảo du khách trong và ngoài nước thì trước hết Phan Thiết phải là thành phố xanh và sạch, rồi mới nghĩ tới đẹp được. Do vậy, vấn đề vệ sinh môi trường nói chung và xử lý rác ở thành phố nói riêng luôn được địa phương quan tâm xử lý”, ông Long nói.",
    "tags": [
        "Bãi Biển Phan Thiết",
        "Mũi Né",
        "Rác",
        "Tp.Phan Thiết",
        "Bãi Tắm",
        "Ngoài Biển"
    ]
}