{
    "url": "https://thanhnien.vn/ong-tap-va-ong-putin-se-gap-nhau-vao-thang-9-post1490040.html",
    "file": [
        "data",
        "2022",
        "1490040.json"
    ],
    "title": "Ông Tập và ông Putin sẽ gặp nhau vào tháng 9?",
    "datetime": "2022-08-20T08:07:46+0700",
    "author": "Lam Vũ",
    "abstract": "Báo The Wall Street Journal nói Chủ tịch Trung Quốc Tập Cận Bình và Tổng thống Nga Vladimir Putin có thể gặp nhau bên lề một hội nghị tại Uzbekistan vào giữa tháng 9.",
    "content": "Theo The Wall Street Journal, phía Trung Quốc đang chuẩn bị để Chủ tịch Tập Cận Bình đi đến thành phố Samarkand thuộc Uzbekistan vào ngày 15.9 để tham dự hội nghị Tổ chức Hợp tác Thượng Hải (SCO).\nTờ báo cho hay văn phòng ông Tập tuần này đã báo hiệu rằng nhà lãnh đạo có thể đích thân tham dự sự kiện. Văn phòng cũng đã bắt đầu chuẩn bị cho các cuộc gặp song phương bên lề hội nghị giữa ông Tập với lãnh đạo của Pakistan, Ấn Độ và Thổ Nhĩ Kỳ, cũng như với Tổng thống Nga Vladimir Putin.\nTuy nhiên, các quan chức lưu ý rằng kế hoạch của ông Tập có thể thay đổi và có khả năng ông sẽ tham dự hội nghị theo hình thức trực tuyến. Ông Tập chưa từng rời Trung Quốc kể từ tháng 1.2020.\nHồi tháng 6, hãng tin TASS của Nga cho biết ông Putin dự định tham dự hội nghị SCO tại Samarkand.\nÔng Tập và ông Putin sẽ tham dự hội nghị G20 tại Bali, Indonesia, vào tháng 11, theo Tổng thống Indonesia Joko Widodo. Hội nghị này dự kiến có sự tham gia của Tổng thống Mỹ Joe Biden và lãnh đạo nhiều nước phương Tây.\nCác hội nghị tại Samarkand và Bali sẽ mang đến cơ hội gặp gỡ mặt đối mặt quan trọng vào thời điểm căng thẳng cực kỳ cao, vì xung đột Nga - Ukraine và hành động quân sự của Trung Quốc xung quanh Đài Loan. Tại Bali, ông Tập và ông Biden có thể gặp song phương, theo The Wall Street Journal.\nLần gần nhất ông Putin gặp ông Tập là vào tháng 2 tại Bắc Kinh, ngay trước khi Nga đưa quân sang Ukraine. Khi đó, hai nhà lãnh đạo đã tuyên bố quan hệ \"không giới hạn\" giữa Nga và Trung Quốc, dẫn đến nhiều suy đoán ở phương Tây.",
    "tags": [
        "Putin",
        "Tập Cận Bình",
        "Nga",
        "Trung Quốc",
        "Hội Nghị",
        "Tổ Chức Hợp Tác Thượng Hải",
        "Uzbekistan",
        "Samarkand",
        "Bali",
        "G20"
    ]
}