{
    "url": "https://thanhnien.vn/vu-42-nguoi-viet-tron-khoi-casino-campuchia-de-nghi-campuchia-dieu-tra-nguyen-nhan-post1490026.html",
    "file": [
        "data",
        "2022",
        "1490026.json"
    ],
    "title": "Vụ 42 người Việt trốn khỏi casino Campuchia: Đề nghị Campuchia điều tra nguyên nhân",
    "datetime": "2022-08-20T06:12:09+0700",
    "author": "Đậu Tiến Đạt",
    "abstract": "Vụ 42 người Việt vừa trốn khỏi casino Campuchia rồi nhập cảnh trái phép vào Việt Nam, người phát ngôn Bộ Ngoại giao Lê Thị Thu Hằng cho biết Bộ Ngoại giao  đề nghị phía Campuchia hỗ trợ tìm kiếm người bị mất tích cũng như điều tra nguyên nhân...",
    "content": "Ngày 19.8, trả lời câu hỏi của các PV về công tác bảo hộ công dân trong vụ việc 42 người Việt vừa trốn khỏi casino Campuchia rồi nhập cảnh trái phép vào Việt Nam, người phát ngôn Bộ Ngoại giao Lê Thị Thu Hằng cho biết Bộ Ngoại giao đã chỉ đạo các cơ quan đại diện Việt Nam tại Campuchia liên hệ cơ quan chức năng sở tại làm rõ thông tin, kiểm tra cơ sở này, đề nghị phía Campuchia hỗ trợ tìm kiếm người bị mất tích cũng như điều tra nguyên nhân vụ việc, đồng thời khẩn trương triển khai các biện pháp bảo hộ công dân. \nBà Hằng cho biết trong thời gian qua, Bộ Ngoại giao và các cơ quan đại diện Việt Nam tại Campuchia đã phối hợp chặt chẽ với các bộ, ngành, địa phương trong nước, đặc biệt là các địa phương giáp biên giới với Campuchia và các cơ quan chức năng Campuchia tiếp nhận thông tin, xác minh, triển khai nhiều biện pháp bảo hộ công dân, kịp thời hỗ trợ công dân gặp khó khăn, hoạn nạn và cứu thoát, đưa hơn 500 công dân về nước an toàn, hỗ trợ thủ tục cho hàng ngàn công dân khác.\nTrong một diễn biến liên quan, ngày 19.8, lực lượng chức năng tỉnh An Giang đã phối hợp UBND H.An Phú bố trí cho 40 người ở tạm tại Trung tâm học tập cộng đồng xã Đa Phước chờ làm các thủ tục cần thiết; đồng thời tổ chức lo cơm nước, chăn màn… để họ an tâm nghỉ ngơi. Vẫn còn người mất tích chưa tìm thấy.\nGhi nhận thực tế của PV Thanh Niên, 40 người này còn khá trẻ, tuổi từ 20 đến hơn 30, quê quán thuộc nhiều tỉnh thành trong nước. Khai báo ban đầu với cơ quan chức năng, họ cho biết bị người khác lôi kéo xuất cảnh trái phép ở khu vực biên giới các tỉnh phía Nam để sang Campuchia theo hợp đồng và làm việc tại casino.\nTheo lời kể của những người thoát khỏi casino, công việc hằng ngày là làm game online, lên các trang mạng làm theo sự chỉ đạo của chủ casino. Do làm việc không được nghỉ ngơi và không được trả lương như thỏa thuận, nên họ bàn bạc tìm cách chạy ra cổng casino và bơi qua sông Bình Di, nhập cảnh vào Việt Nam.\nChiều 19.8, phía tỉnh An Giang đã có buổi làm việc với phía Campuchia để bàn thảo việc bảo vệ cho các lao động làm việc tại casino phía nước bạn.",
    "tags": [
        "Trốn Khỏi Casino Campuchia",
        "Nhập Cảnh Trái Phép",
        "Casino Campuchia",
        "Người Việt Trốn Khỏi Casino Campuchia",
        "Việc Nhẹ Lương Cao",
        "Game Online",
        "Sông Bình Di"
    ]
}