{
    "url": "https://thanhnien.vn/choi-thu-mat-thiet-750-trieu-dong-dau-tu-chung-khoan-quoc-te-post1490155.html",
    "file": [
        "data",
        "2022",
        "1490155.json"
    ],
    "title": "Chơi thử, 'mất thiệt' 750 triệu đồng đầu tư chứng khoán quốc tế",
    "datetime": "2022-08-20T17:04:14+0700",
    "author": "Thanh Xuân",
    "abstract": "Các sàn lừa đảo chơi chứng khoán quốc tế bùng phát thời gian gần đây. Ban đầu chỉ chơi thử vài chục triệu đồng, không ít người nhanh chóng \"mất thiệt\" vài trăm triệu chỉ trong thời gian ngắn.",
    "content": "Anh P.V.B (TP.HCM) cảm thấy bất lực sau khi bị sàn giao dịch chứng khoán quốc tế \"nuốt\" gần 750 triệu đồng, trong đó có 200 triệu đồng vay mượn. Dù đã nghi ngờ ngay từ đầu sàn chứng khoán quốc tế lừa đảo nhưng với sự đeo bám của nhóm nhân viên tư vấn, anh B. vẫn không thể thoát được cái bẫy mà sàn giăng ra. \nChuyện bắt đầu từ ngày 7.7, anh B. nhận được số điện thoại số 097115xxxx tự giới thiệu tên Ngọc Duy mời chào mua chứng khoán quốc tế. Sau đó, Duy kết nối zalo với anh B. mời mua cổ phiếu Abbott do doanh nghiệp này chuẩn bị chia cổ phiếu vào ngày 14.7. Mua 1.000 cổ phiếu, nhận được cổ tức 470 USD, 5.000 cổ phiếu nhận 2.350 USD, 10.000 cổ phiếu nhận 4.700 USD.\nQua sáng ngày 8.7, Duy thông báo cổ phiếu Abbott đang tăng giá thêm 0,8 USD/cổ phiếu và tiếp tục hối thúc anh B. tham gia mua cổ phiếu để sớm nhận cổ tức. Lợi nhuận thu về tăng trưởng 4.000 USD (tương đương 93 triệu đồng) khi nắm giữ 5.000 cổ phiếu, nắm giữ 10.000 cổ phiếu, lợi nhuận tăng 8.000 USD, tương đương 186 triệu đồng. Chỉ còn 4 ngày nữa tham gia, không những thu về lợi nhuận gia tăng từ giá mà còn cả cổ tức. Lúc này, anh B. nói không có tiền tham gia vì bạn chưa trả nợ nên Duy nài nỉ nếu bỏ vốn 1.000 USD, công ty sẽ hỗ trợ 20% bonus để mua cổ phiếu, ngày 14.7 công ty chia cổ tức xong là có lời. Duy nói nếu bỏ qua lần này thì mất 6 tháng sau mới có cơ hội chia cổ tức lại. \nBấy giờ, anh B. đã bắt đầu đổi ý nhưng không biết đầu tư như thế nào. Duy cho hay đã tạo cho anh B. tài khoản, anh gửi họ tên, ngày tháng năm sinh và tải MT5 về. Tài khoản sẽ được kích hoạt khi tiền được chuyển vào và hoàn thiện để làm bonus. Đến tối cùng ngày, Duy lại điện hối thúc anh B. gửi tiền vào tài khoản Công ty TNHH VIEMED số 1028985212 để giao dịch với nội dung ghi: LIMA 16P và số ID. Lúc này người bạn anh B. trả nợ 30 triệu đồng. Duy hỏi bỏ thêm tiền vì xin sếp ưu đãi cho anh khi tham gia 2.000 USD rồi liên tục hối thúc anh B. nạp tiền. Nhiều ngày sau đó, Duy tiếp tục đeo bám với cam kết chắc chắn nhận được cổ tức và lợi nhuận tăng trưởng theo từng phiên.\nĐến ngày 12.7, anh B. chuyển tiền vào Công ty TNHH VIEMED, Ngân hàng Vietcombank, số tiền 30 triệu đồng như đã hứa. Duy bảo anh kích hoạt vốn 2.000 USD để bonus nhiều hơn và báo anh còn thiếu 16,5 triệu đồng. Sau khi biết anh B. còn 15 triệu đồng, Duy “xúi” mượn người khác thêm cho đủ với lời lẽ: “Nhiều khách lắm anh, em xin sếp ưu đãi được rồi mà anh nộp không đủ là em phải đền”.\nChuyện vẫn chưa dừng lại, Duy yêu cầu anh B. chụp CCCD để sau này còn rút tiền và cung cấp thêm giấy chứng nhận của sàn Trade Time LLC bằng tiếng Anh, trụ sở ở Luân Đôn (Anh). Thắc mắc vì lỡ có kiện cáo gì với sàn thì sao kiện, Duy liền thông tin địa chỉ trụ sở tại TP.HCM ở Q.2 (nhưng sau này anh B. phát hiện không có địa chỉ này) sẽ hỗ trợ. Sau một hồi kỳ kèo nộp cho đủ số tiền trên, anh B. tham gia chính thức vào sàn quốc tế quốc tế. Từ đó anh bị cuốn vào trò \"đầu tư chứng khoán quốc tế\" bởi nộp bao nhiêu tiền là lỗ bấy nhiêu, từ số tiền nhỏ vài chục triệu tăng dần lên đến gần 750 triệu đồng, trong đó có 200 triệu đồng vay mượn.\nAnh B. đã liên hệ cơ quan công an để tố cáo hành vi lừa đảo của sàn chứng khoán Trade Time và lên tiếng cảnh báo người dân đừng tham gia vào những sàn như vậy để tránh mất tiền. Anh không phải nạn nhân duy nhất mất tiền trên sàn chứng khoán quốc tế Trade Time. Vào tháng 5, một số nạn nhân tại TP.HCM đã mất số tiền lớn vào sàn này mà không hết ngỡ ngàng. Trường hợp chị Ngọc Lan mất 77 triệu đồng chỉ trong 3 ngày tham gia giao dịch. Chiêu thức dụ người chơi cũng giống như anh B., nhân viên sàn đeo bám dai dẳng, thúc giục người chơi tham gia để mau kiếm lời… Lời đâu không thấy mà tiền nhanh chóng mất đi.\nTheo tìm hiểu của chúng tôi, những người nộp tiền vào sàn Trade Time qua những tài khoản tên công ty khác nhau như Công ty TNHH Juz Sales, Công ty TNHH VIEMED… Trang website của sàn TradeTIME tự giới thiệu được thành lập theo số đăng ký 1673 LLC 2021 như một công ty trách nhiệm hữu hạn, được đăng ký với Cơ quan Dịch vụ Tài chính (FSA). Sản phẩm giao dịch trên sàn gồm ngoại hối (forex), chỉ số chứng khoán, hàng hóa, cổ phiếu, tiền điện tử. Tỷ lệ đòn bẫy của sàn là 1:1000. Để mồi chài người chơi, sàn này thực hiện chính sách nhân đôi khoản tiền thưởng đối với những người mới mở tài khoản và nạp tiền. Đồng thời sàn thực hiện giảm giá hoàn tiền cho mỗi lần giao dịch với lý do “giúp giảm chênh lệch và tăng xác suất giao dịch thắng lợi”. Thực tế, hầu hết các lệnh giao dịch của khách hàng đều bị lỗ nặng, “cháy” tài khoản.\nSàn Trade Time chỉ là một trong rừng sàn giao dịch chứng khoán quốc tế đang hoạt động hiện nay trên thị trường. Nhiều người dân mỗi ngày nhận không ít các cuộc điện thoại “từ trên trời rơi xuống” mời chào đầu tư chứng khoán quốc tế. Hiện tượng này càng ngày càng gia tăng, không những làm phiền người khác mà còn dẫn đến lừa đảo, chiếm đoạt tài sản.\nUỷ ban chứng khoán Nhà nước (UBCKNN) mới đây cảnh báo đến người dân về những sàn giao dịch chứng khoán quốc tế trực tuyến hiện chưa được pháp luật Việt Nam công nhận. Chứng khoán giao dịch trên các sàn này chủ yếu bao gồm chỉ số chứng khoán và các hợp đồng phái sinh (CFD) cổ phiếu trên sàn chứng khoán của các nền kinh tế lớn.\nMột số tổ chức, cá nhân tự nhận là công ty chứng khoán quốc tế hoặc đại diện sàn giao dịch chứng khoán quốc tế hoặc tự tổ chức sàn giao dịch chứng khoán quốc tế (BE Exchange, DK-Trade, FTXtrade.com, LCM, Multibankfx,…), kêu gọi, mời chào nhà đầu tư mở tài khoản, gửi tiền vào các ví điện tử, đầu tư vào các loại chỉ số chứng khoán, hợp đồng phái sinh chứng khoán quốc tế. Các sàn giao dịch chứng khoán này không phải do Sở giao dịch chứng khoán (SGDCK) Việt Nam và công ty con tổ chức, vận hành. \nHình thức kêu gọi đầu tư phổ biến là thông qua mạng xã hội và trực tiếp điện thoại, nhắn tin, các đối tượng này hướng dẫn nhà đầu tư mở tài khoản, nạp tiền và thực hiện giao dịch thông qua các website, ứng dụng do các đối tượng này tổ chức, vận hành (MT4, MT5, Tradingview,..). Theo thông tin từ các Cơ quan Cảnh sát điều tra và đơn từ khiếu nại của nhà đầu tư, một số đối tượng đã thực hiện can thiệp vào giá mã chứng khoán thông qua ứng dụng do các đối tượng này vận hành dẫn đến nhà đầu tư bị thua lỗ rồi lợi dụng chiếm đoạt tiền đầu tư của họ.\nUBCKNN khuyến cáo nhà đầu tư cần cẩn trọng khi tham gia đầu tư trên các sàn giao dịch không phải do SGDCK Việt Nam và công ty con tổ chức, vận hành. Khi tham gia các sàn giao dịch chứng khoán trực tuyến nêu trên, nhà đầu tư hoàn toàn tự chịu trách nhiệm với quyết định của mình và không được pháp luật bảo vệ. ",
    "tags": [
        "Chứng Khoán Quốc Tế",
        "Lừa Đảo",
        "MT5",
        "Bonus",
        "Sàn Giao Dịch Chứng Khoán",
        "Abbott",
        "Mua Cổ Phiếu",
        "Cổ Tức",
        "Mời Chào"
    ]
}