{
    "url": "https://thanhnien.vn/dai-su-my-trung-quoc-can-the-hien-minh-khong-phai-tac-nhan-gay-bat-on-post1490079.html",
    "file": [
        "data",
        "2022",
        "1490079.json"
    ],
    "title": "Đại sứ Mỹ: Trung Quốc cần thể hiện mình không phải ‘tác nhân gây bất ổn’",
    "datetime": "2022-08-20T11:20:23+0700",
    "author": "Khánh An",
    "abstract": "Trả lời phỏng vấn truyền hình lần đầu kể từ khi nhậm chức, Đại sứ Mỹ tại Trung Quốc Nicholas Burns kêu gọi Trung Quốc hành xử ôn hòa ở eo biển Đài Loan.",
    "content": "Đài CNN ngày 20.8 dẫn lời Đại sứ Mỹ tại Trung Quốc Nicholas Burns cho rằng Trung Quốc cần thuyết phục thế giới về việc mình không phải là “tác nhân gây bất ổn”, và sẽ hành xử ôn hòa ở eo biển Đài Loan.\nLần đầu tiên trả lời phỏng vấn trên truyền hình kể từ khi nhậm chức cách đây 6 tháng, ông Burns phát biểu thẳng thắn về phản ứng của Bắc Kinh đối với chuyến thăm của Chủ tịch Hạ viện Mỹ Nancy Pelosi đến Đài Loan.\nChuyến thăm khiến Trung Quốc phản ứng bằng cách ồ ạt tập trận quanh hòn đảo và đình chỉ liên lạc ngoại giao với Mỹ ở một số lĩnh vực quan trọng. \n“Chúng tôi không cho rằng nên có khủng hoảng Mỹ - Trung liên quan một chuyến thăm hòa bình của Chủ tịch Hạ viện đến Đài Loan. Đó là khủng hoảng được tạo ra bởi chính phủ ở Bắc Kinh và là phản ứng quá mức”, ông Burns trả lời phỏng vấn CNN vào ngày 19.8 tại Đại sứ quán Mỹ.\nTheo ông, giờ đây Trung Quốc cần thuyết phục thế giới về việc sẽ cư xử hòa bình trong tương lai vì “có rất nhiều quan ngại trên thế giới rằng Trung Quốc giờ đây đã trở thành tác nhân gây bất ổn ở eo biển Đài Loan và điều đó không nằm trong lợi ích của ai”.\nTại cuộc họp báo ngày 19.8, phát ngôn viên Bộ Ngoại giao Trung Quốc Uông Văn Bân kêu gọi phía Mỹ không tính toán sai lầm về quyết tâm của Trung Quốc trong việc bảo vệ chủ quyền và toàn vẹn lãnh thổ. Phát ngôn viên này cáo buộc Mỹ đi ngược lại cam kết về nguyên tắc “một Trung Quốc”.\nÔng Uông trả lời câu hỏi về những phát biểu của Trợ lý ngoại trưởng Mỹ phụ trách Đông Á và Thái Bình Dương Daniel Kritenbrink tại cuộc họp báo hôm 18.8. Ông Kritenbrink cho rằng Trung Quốc đã lợi dụng chuyến thăm của bà Pelosi nhằm gia tăng sức ép đối với Đài Loan.\n“Trung Quốc dùng chuyến thăm Đài Loan của Chủ tịch Hạ viện Mỹ, chuyến thăm phù hợp với chính sách một Trung Quốc của Mỹ và không phải chưa từng diễn ra trước đó, làm tiền đề để khởi động chiến dịch gia tăng áp lực chống Đài Loan, và âm mưu thay đổi hiện trạng, đe dọa hòa bình và ổn định ở eo biển Đài Loan và mở rộng hơn ở tầm khu vực”, theo ông Kritenbrink.",
    "tags": [
        "Trung Quốc",
        "Đài Loan",
        "BURNS",
        "Nicholas Burns",
        "Eo Biển Đài Loan",
        "Kritenbrink",
        "PELOSI",
        "Uông Văn Bân",
        "Hạ Viện Mỹ",
        "Nancy Pelosi",
        "Chủ Tịch Hạ Viện"
    ]
}