{
    "url": "https://thanhnien.vn/tphcm-truy-to-6-bi-can-vi-pham-giao-thong-con-danh-cong-an-post1490416.html",
    "file": [
        "data",
        "2022",
        "1490416.json"
    ],
    "title": "TP.HCM: Truy tố 6 bị can vi phạm giao thông còn đánh công an",
    "datetime": "2022-08-21T17:23:54+0700",
    "author": "Song Mai",
    "abstract": "Khi được tổ tuần tra yêu cầu dừng xe kiểm tra do vi phạm luật giao thông, một nhóm thanh niên đã bỏ chạy, sau đó nhờ thêm người đi rình đánh công an trả thù.",
    "content": "Viện KSND H.Bình Chánh (TP.HCM) vừa hoàn tất cáo trạng truy tố, chuyển hồ sơ qua TAND H.Bình Chánh, đề nghị xét xử đối với 6 bị can có hành vi đánh công an.\nCác bị can gồm: Sơn Văn Có, Nguyễn Trung Trực (cùng 22 tuổi, ngụ Sóc Trăng), Đặng Chí Bảo (21 tuổi), Phạm Minh Đang (26 tuổi, cùng ngụ Cà Mau), Nguyễn Thanh Nhàn (31 tuổi, ngụ TP.HCM), Nguyễn Văn Cảnh (22 tuổi, ngụ Long An) về tội “cố ý gây thương tích”.\nTheo diễn biến vụ việc, khoảng 23 giờ ngày 21.2.2021, sau khi dự tiệc sinh nhật tại xã Đức Hòa Hạ, H.Đức Hòa, tỉnh Long An, Có lái xe chở Bảo; Tý (chưa rõ lai lịch) chở Trực và Toàn (chưa rõ lai lịch) đi về.\nDo xe của Tý chở 3, không đội nón bảo hiểm nên bị anh Phan Thanh Bình, Huỳnh Văn Những thuộc Tổ tuần tra phòng, chống tội phạm Công an xã Đức Hòa Hạ, H.Đức Hòa, tỉnh Long An, yêu cầu dừng xe kiểm tra. Cả nhóm không chấp hành mà tăng tốc xe bỏ chạy.\nKhi đến đường Trần Văn Giàu, H.Bình Chánh, Có nhìn thấy Nhàn, Cảnh, Đang cùng một số thanh niên chưa rõ lai lịch uống bia. Có kể lại sự việc bị công an truy đuổi do vi phạm luật giao thông, nhờ nhóm Nhàn cùng đi tìm đánh công an. \nSau đó, Tý đã điện thoại báo cho nhóm Có biết các anh công an trong tổ tuần tra đang ở quán hủ tiếu ở ấp 5, xã Phạm Văn Hai, H.Bình Chánh. Đang, Nhàn, Cảnh, Trực, Bảo liền nhặt cây tràm, cây tre, đá xanh làm hung khí và nấp ở hẻm cạnh quán hủ tiếu, Có ngồi ở đầu hẻm quan sát.\nKhi thấy anh Bình, anh Những cùng các anh công an trong tổ tuần tra ra khỏi quán, Có la lên báo hiệu. Cả nhóm xông đến cầm đá xanh ném, cầm cây tre, cây tràm đuổi đánh. Theo kết luận giám định, anh Bình bị thương tích 14%, anh Những bị thương tích 4% và có đơn yêu cầu xử lý hình sự các bị can.",
    "tags": [
        "Công An",
        "Đánh Công An",
        "Đánh Công An Trả Thù",
        "Cố Ý Gây Thương Tích",
        "Vi Phạm Luật Giao Thông",
        "Viện Ksnd H.Bình Chánh"
    ]
}