{
    "url": "https://thanhnien.vn/dut-diem-chi-ho-tro-tu-quy-bao-hiem-that-nghiep-cho-nguoi-lao-dong-post1490044.html",
    "file": [
        "data",
        "2022",
        "1490044.json"
    ],
    "title": "Dứt điểm chi hỗ trợ từ quỹ bảo hiểm thất nghiệp cho người lao động",
    "datetime": "2022-08-20T08:40:47+0700",
    "author": "Hải Bình",
    "abstract": "Tính chiều ngày 19.8, cơ quan bảo hiểm xã hội các cấp đã chi hỗ trợ cho hơn 298.000 người lao động với số tiền gần 845 tỉ đồng, đạt gần 72% tổng số hồ sơ đề nghị nhận hỗ trợ từ quỹ bảo hiểm thất nghiệp.",
    "content": "Đây là thông tin được Bảo hiểm xã hội (BHXH) Việt Nam cho biết ngày 19.8 về kết quả triển khai Nghị quyết số 24/2022/UBTVQH15 của Ủy ban Thường vụ Quốc hội về việc tiếp tục chi trả hỗ trợ từ quỹ bảo hiểm thất nghiệp đối với người lao động đã nộp hồ sơ đúng thời hạn.\nTheo thống kê của ngành BHXH Việt Nam, tính đến hết ngày 31.12.2021 toàn ngành BHXH Việt Nam, BHXH Bộ Quốc phòng, BHXH Công an nhân dân đã chi trả chế độ hỗ trợ từ nguồn kết dư quỹ BHTN cho gần 12,968 triệu lao động với số tiền gần 30.804 tỉ đồng.\nTuy nhiên, cả nước còn trên 414.000 lao động đã nộp hồ sơ đề nghị nhận gói hỗ trợ theo Nghị quyết số 03/2021 của Ủy ban Thường vụ Quốc hội và Nghị quyết số 116/NQ-CP của Chính phủ về chính sách hỗ trợ người lao động và người sử dụng lao động bị ảnh hưởng bởi đại dịch Covid-19 từ quỹ bảo hiểm thất nghiệp (BHTN) đúng hạn nhưng chưa được chi trả.\nTheo Nghị quyết số 24, BHXH Việt Nam sẽ sử dụng khoảng 1.155 tỉ đồng từ kết dư quỹ BHTN đến hết năm 2021 để tiếp tục chi trả hỗ trợ đối với người lao động đã nộp hồ sơ đúng thời hạn thuộc đối tượng hưởng theo Nghị quyết số 03. \nThời gian thực hiện chi trả hỗ trợ người lao động hoàn thành chậm nhất vào ngày 10.9.2022. \nChỉ sau 8 ngày triển khai quyết liệt Nghị quyết số 24, ngành BHXH Việt Nam đã thực hiện chi trả gói hỗ trợ đạt gần 72% tổng số hồ sơ người lao động đề nghị nhận gói hỗ trợ đã nộp hồ sơ đúng thời hạn.\nTrước đó, để tổ chức, thực hiện kịp thời, nhanh chóng, hiệu quả chính sách hỗ trợ, Tổng giám đốc BHXH Việt Nam Nguyễn Thế Mạnh đã khẩn trương chỉ đạo toàn ngành chuẩn bị các công tác để tổ chức hiệu quả gói hỗ trợ này đúng kế hoạch đặt ra. \nPhát huy lợi thế của hệ thống dữ liệu công nghệ thông tin, chú trọng thông tin, tuyên truyền để người lao động, người sử dụng lao động nộp hồ sơ đề nghị hưởng gói hỗ trợ đúng thời hạn được tiếp cận và thụ hưởng chính sách nhanh chóng.\nĐặc biệt nêu cao vai trò, trách nhiệm nòng cốt của BHXH các địa phương để số tiền hỗ trợ từ quỹ BHTN đến đúng,đủ,kịp thời tới NLĐ. Tổng Giám đốc Nguyễn Thế Mạnh cũng yêu cầu các đơn vị nghiệp vụ, BHXH các tỉnh, thành phố tiếp tục bám sát tình hình thực tiễn triển khai gói hỗ trợ, kịp thời nắm bắt các khó khăn vướng mắc, phối hợp với Bộ ngành liên quan có các giải pháp tháo gỡ kịp thời.\nTheo BHXH Việt Nam, việc ban hành nghị quyết này tiếp tục khẳng định sự quan tâm, lãnh đạo, chỉ đạo đúng đắn của Đảng, Quốc hội, Chính phủ trong việc hỗ trợ kịp thời, trực tiếp, thiết thực đối với người lao động, người sử dụng lao động tham gia BHTN vượt qua khó khó khăn do ảnh hưởng bởi đại dịch Covid-19. \nQua đó cũng thể hiện vai trò chủ động, tinh thần trách nhiệm, sự nỗ lực, quyết liệt trong công tác đảm bảo quyền lợi của người tham gia BHTN của ngành BHXH Việt Nam, luôn đồng hành cùng Chính phủ và các Bộ, ngành, địa phương kịp thời đưa ra các đề xuất, giải pháp hỗ trợ người lao động, người sử dụng lao động khắc phục khó khăn, đảm bảo cuộc sống, phục hồi kinh doanh, sản xuất, góp phần phát triển kinh tế - xã hội.\nĐồng hành cùng người dân, doanh nghiệp vượt qua đại dịch Covid-19, trong năm 2020, 2021 và 7 tháng đầu năm 2022, để triển khai nhanh nhất, hiệu quả nhất các gói hỗ trợ nêu trên đến tận tay người lao động, người sử dụng lao động, BHXH Việt Nam đã tập trung huy động mọi nguồn lực sẵn có, đẩy nhanh tiến độ giải ngân; phát huy lợi thế của hệ thống dữ liệu công nghệ thông tin và mã định danh của từng người tham gia, rút gọn tối đa các công đoạn, thủ tục và thời gian chi trả. Kết quả, toàn ngành BHXH Việt Nam đã triển khai giảm đóng vào các quỹ BHXH và chi hỗ trợ từ nguồn quỹ BHTN với tổng kinh phí trên 45.444 tỉ đồng cho người lao động và người sử dụng lao động đảm bảo kịp thời, công khai, minh bạch, đúng đối tượng. ",
    "tags": [
        "Bảo Hiểm Thất Nghiệp",
        "Bhxh Việt Nam",
        "Dứt Điểm Chi Hỗ Trợ",
        "Bảo Hiểm Xã Hội"
    ]
}