{
    "url": "https://thanhnien.vn/ra-mat-techcombank-aspire-ngan-hang-danh-cho-the-he-tre-viet-post1490593.html",
    "file": [
        "data",
        "2022",
        "1490593.json"
    ],
    "title": "Ra mắt Techcombank Aspire: Ngân hàng dành cho thế hệ trẻ Việt",
    "datetime": "2022-08-22T12:00:11+0700",
    "author": "Thông tin dịch vụ",
    "abstract": "Tinh thần trẻ trung, tràn đầy năng lượng đã được hấp thu và trở thành nền tảng cho sự phát triển và vận hành sản phẩm tài chính ngân hàng dành cho thế hệ trẻ Việt Nam gần đây - Techcombank Aspire.",
    "content": "Câu hỏi “Tại sao không” tưởng như đơn giản nhưng trong một số trường hợp có thể là nguồn cơn, động lực của sự dấn thân, vận động và phát triển. Tư duy đó đã mở ra hành trình hơn 35 năm làm việc tại những trung tâm tài chính lớn nhất thế giới của Darren Buckley, trải qua nhiều vị trí quản lí cấp cao trong lĩnh vực tài chính-ngân hàng, từ nắng gió sa mạc Châu Phi, cho đến những thành phố, trung tâm tài chính phát triển sôi động bậc nhất thế giới như London, New York, Tokyo, Thượng Hải. \nTrước khi dừng chân tại Việt Nam với vị trí Giám đốc Khối Ngân hàng bán lẻ (CRBGO) của Techcombank vào tháng 8/2021, Darren Buckley đã giữ những chức vụ điều hành cao cấp như CEO Citigroup Nhật Bản, CEO Citi Thái Lan, và Giám đốc Kinh doanh Quốc gia của Citi tại Trung Quốc. “Tại sao không?” luôn là câu hỏi đầu tiên đến với Darren trước mỗi quyết định.\nDarren nhận thấy triển vọng đầu tư tăng trưởng, thể chế chính trị ổn định với những quan hệ hợp tác quốc tế bền vững đã biến Việt Nam trở thành điểm đến cực kỳ hứa hẹn. Việt Nam cũng có dân số trẻ, năng động, có định hướng và rất tham vọng. Đó là lý do ông rất hào hứng khi bắt đầu hành trình của mình tại Việt Nam với Techcombank, để mở ra những cơ hội hấp dẫn, với những tầm nhìn chiến lược mạnh mẽ. \nTinh thần dám thử, dám làm, cùng những tiềm năng nhìn thấy từ thị trường Việt Nam đã thôi thúc ông cùng đội ngũ của mình tạo ra Techcombank Aspire - Ngân hàng dành cho thế hệ trẻ Việt Nam, những người mà ông gọi là thế hệ “Why not?”. \nĐiều gì khiến ông tin rằng Techcombank Aspire chính là ngân hàng dành cho thế hệ “Why not?”\nThông thường, các gói sản phẩm của ngân hàng sẽ được thiết kế dựa trên độ tuổi và những nhu cầu mặc định cho độ tuổi đó (chẳng hạn 25 tuổi sẽ bắt đầu tích lũy để lập gia đình, có con ở tuổi 30…). Với Techcombank Aspire, chúng tôi làm ngược lại. Chúng tôi hiểu rằng thế hệ “Why not?” có những ưu tiên hoàn toàn khác nhau, từ đó cam kết đồng hành với mỗi khách hàng bất kể nhu cầu của họ là gì. \nỞ cùng một độ tuổi, có người muốn tích lũy để chuẩn bị cho cuộc sống gia đình, có người tiếp tục đi học, hoặc đi vòng quanh thế giới, chinh phục một thử thách cá nhân, thậm chí chọn cuộc sống chỉ có mình và… mèo. Mỗi nhu cầu sẽ yêu cầu cách quản lý tài chính khác nhau. \nTechcombank Aspire thiết kế những tính năng, trải nghiệm để giúp khách hàng đạt được mục tiêu của mình. Chúng tôi cung cấp các giải pháp đa dạng, tùy biến sản phẩm dựa trên nhu cầu thực sự của khách hàng thay vì giới hạn theo các tiêu chí cứng nhắc. Khách hàng theo đuổi sự tự do, chúng tôi cung cấp sự linh hoạt.\nTechcombank Aspire làm điều này như thế nào?\nTechcombank Aspire được thiết kế để đáp ứng mong muốn của khách hàng trong bất cứ sự kiện, hoạt động nào, ở bất cứ giai đoạn nào trong cuộc đời họ. Điều chúng tôi tư vấn cho khách hàng không phải là “làm như thế này bạn sẽ tiết kiệm được nhiều tiền hơn”, mà là tùy theo nhu cầu và mong muốn cá nhân của họ, thì đâu mới là giải pháp hiệu quả nhất. \nVới mục tiêu đó, bạn có đang chi tiêu quá tay không, tiền lương tháng này có được sử dụng đúng cách chưa, liệu bạn có rơi vào cảnh nhẵn túi trước khi đến kỳ lương tiếp theo, hay tình hình tài chính của bạn có vượt quá tầm kiểm soát hay không…?\nChúng tôi cũng đưa ra cho bạn một kế hoạch quản lý tài chính cá nhân: Đầu tư như thế nào, hạn mức tín dụng ra sao, các khoản vay khác nhau, cách quản lý dòng tiền thặng dư, cách cân đối các lãi suất tiết kiệm để đạt được mục tiêu, từ mục tiêu nhỏ như mua xe đến mục tiêu lớn như mua nhà. Ví dụ, bạn cần để dành tiền để mua một chiếc xe máy sành điệu, chúng tôi sẽ chỉ bạn cách phân bổ chi phí để đạt được mục tiêu đó trong khoảng thời gian đã đề ra.\nĐiều quan trọng là Techcombank Aspire đóng gói tất cả các tính năng ấy trong một ứng dụng hoàn chỉnh, đồng nhất. Kết hợp tất cả lại với nhau bằng công nghệ để ai cũng có thể tiếp cận đầy đủ các lợi ích - đó là cách chúng tôi chuyển đổi số vì quyền lợi khách hàng.\nNhững người trẻ Việt Nam dường như vẫn có xu hướng phụ thuộc vào thói quen quản lý tài chính của những người lớn trong gia đình. Với Techcombank Aspire, ông muốn giúp thay đổi điều gì trong thói quen tài chính của những người trẻ hiện nay? \nTôi nhận thấy phần lớn chúng ta đều không được học kỹ năng quản lý tài chính trong nhà trường. Chúng ta có thể học toán, học phân tích, nhưng áp dụng điều đó vào tiêu tiền, giúp tiền sinh sôi ngoài cuộc sống thực tế thì không. Cách duy nhất có thể học là… tự học từ cha mẹ, bạn bè và người thân, mà những người xung quanh chúng ta không phải ai cũng có kinh nghiệm quản lý tài chính tốt, và hiển nhiên cũng tốn một khoản chi phí đáng kể để học từ sai lầm. \nVì thế, chúng tôi mong muốn giúp bạn nâng cao kinh nghiệm quản lý tài chính, với am hiểu về khách hàng thông qua nghiên cứu rất kỹ về thói quen và hành vi tiêu dùng, chúng tôi đưa ra cho bạn sự tư vấn, và cùng bạn thực hành nó. Techcombank Aspire đóng vai trò như một người đồng hành, hỗ trợ bạn chinh phục những dự định và mục tiêu của mình, cho dù nó to lớn hay nhỏ bé, ngắn hạn hay dài hạn. Chỉ cần bạn dám mơ ước, chúng tôi sẽ cùng bạn đạt ước mơ.\nTechcombank Aspire không phải là một chiến dịch sẽ kết thúc trong vòng vài tháng. Chúng tôi có tham vọng biến đây thành một hình mẫu hoàn chỉnh về dịch vụ ngân hàng. Chúng tôi cam kết đồng hành với khách hàng của Techcombank Aspire từ những bước đầu tiên và từ nhu cầu nhỏ nhất. ",
    "tags": [
        "Techcombank Aspire",
        "Techcombank",
        "Dịch Vụ Ngân Hàng"
    ]
}