{
    "url": "https://thanhnien.vn/tphcm-nguyen-pho-chanh-van-phong-quan-uy-phu-nhuan-lua-dao-lanh-15-nam-tu-post1490619.html",
    "file": [
        "data",
        "2022",
        "1490619.json"
    ],
    "title": "TP.HCM: Nguyên Phó chánh văn phòng Quận ủy Phú Nhuận lừa đảo, lãnh 15 năm tù",
    "datetime": "2022-08-22T12:41:47+0700",
    "author": "Phan Thương",
    "abstract": "Theo cáo trạng, trước và sau khi nghỉ việc, nguyên Phó chánh văn phòng Quận ủy Q.Phú Nhuận đã lợi dụng uy tín, cùng lòng tin của người bị hại để lừa đảo chiếm đoạt gần 9 tỉ đồng.",
    "content": "Ngày 22.8, TAND TP.HCM xử sơ thẩm tuyên Huỳnh Thị Nhung (59 tuổi, ngụ TP.HCM, nguyên Phó chánh văn phòng Quận ủy Q.Phú Nhuận) 15 năm tù về tội “lừa đảo chiếm đoạt tài sản”.\nHĐXX nhận định bị cáo đã lợi dụng uy tín công việc để lừa đảo nhiều người nhằm chiếm đoạt tài sản. Hành vi của bị cáo rất nguy hiểm, làm mất niềm tin trong xã hội, nên cần có bản án nghiêm nhằm răn đe.\nTheo cáo trạng, Huỳnh Thị Nhung nguyên là Quận ủy viên, Phó chánh văn phòng Quận ủy Phú Nhuận (TP.HCM), đến 10.1.2011 thì bị khai trừ Đảng. Ngày 14.2.2011, bà Nhung nghỉ việc theo nguyện vọng.\nTuy nhiên, trong thời gian trước và sau nghỉ việc, lợi dụng uy tín trước đó, Nhung tự giới thiệu mình đang công tác tại phòng Tài nguyên và Môi trường Q.Phú Nhuận, có khả năng mua hóa giá các căn nhà do Nhà nước quản lý, nên đã ký kết nhiều \"Hợp đồng dịch vụ giao khoán việc trọn gói\" về việc nhận hoàn tất mua nhà hóa giá.\nVới thủ đoạn tương tự như trên, Nhung đã lừa nhiều bị hại khác, chiếm đoạt tổng số tiền gần 9 tỉ đồng.\nTại tòa, bị cáo Huỳnh Thị Nhung thừa nhận hành vi lừa đảo chiếm đoạt tài sản. Bị cáo khai, do sợ bị hại phát hiện nên sau khi lừa bán nhà đất bị cáo thay đổi chỗ ở liên tục. \"Bị cáo thấy cáo trạng truy tố bị cáo đúng người, đúng tội, không oan sai. Tuy nhiên, hoàn cảnh của bị cáo không đủ khả năng bồi thường, hoàn trả cho bị hại\" bà Nhung trình bày và mong HĐXX khoan hồng, giảm nhẹ hình phạt để sớm trở về với gia đình, xã hội.",
    "tags": [
        "Nguyên Phó Chánh Văn Phòng Quận Ủy Phú Nhuận",
        "Huỳnh Thị Nhung",
        "Hóa Giá",
        "Tand Tp.Hcm",
        "Chiếm Đoạt Tài Sản"
    ]
}