{
    "url": "https://thanhnien.vn/phat-trien-cong-nghiep-quoc-phong-chu-dong-va-hien-dai-post1490827.html",
    "file": [
        "data",
        "2022",
        "1490827.json"
    ],
    "title": "Phát triển công nghiệp quốc phòng chủ động và hiện đại",
    "datetime": "2022-08-23T06:49:03+0700",
    "author": "TTXVN",
    "abstract": "Thủ tướng yêu cầu tiếp tục hoàn thiện tổ chức bộ máy, tổ chức lại các cơ sở công nghiệp quốc phòng nòng cốt, tiến tới thành lập tổ hợp công nghiệp quốc phòng bảo đảm tinh, gọn, hiệu quả, tiên tiến, hiện đại...",
    "content": "Sáng 22.8, tại Hà Nội, Quân ủy T.Ư tổ chức Hội nghị quán triệt, triển khai thực hiện Nghị quyết số 08-NQ/TW ngày 26.1.2022 của Bộ Chính trị khóa XIII về “Đẩy mạnh phát triển công nghiệp quốc phòng đến năm 2030 và những năm tiếp theo”.\nDự và chỉ đạo hội nghị có Thủ tướng Phạm Minh Chính; Ủy viên Bộ Chính trị, Thường trực Ban Bí thư Võ Văn Thưởng. Đại tướng Phan Văn Giang, Ủy viên Bộ Chính trị, Phó bí thư Quân ủy T.Ư, Bộ trưởng Bộ Quốc phòng, chủ trì hội nghị.\nPhát biểu chỉ đạo hội nghị, Thủ tướng Phạm Minh Chính nhấn mạnh Nghị quyết 08 của Bộ Chính trị thể hiện sự quan tâm sâu sắc, sự kỳ vọng, tin tưởng của Đảng, Nhà nước, nhân dân đối với ngành công nghiệp quốc phòng, cụ thể hóa mục tiêu xây dựng Quân đội đến năm 2025 cơ bản tinh, gọn, mạnh, tạo tiền đề vững chắc, phấn đấu năm 2030 xây dựng Quân đội nhân dân cách mạng, chính quy, tinh nhuệ, hiện đại, đồng thời góp phần thúc đẩy công nghiệp hóa, hiện đại hóa đất nước; xây dựng nền kinh tế độc lập, tự chủ gắn với chủ động, tích cực hội nhập quốc tế sâu rộng, thực chất, hiệu quả.\nThủ tướng Chính phủ quán triệt, làm rõ những vấn đề lý luận, thực tiễn và chỉ ra những nhiệm vụ, giải pháp phát triển công nghiệp quốc phòng theo hướng: Phát triển công nghiệp quốc phòng chủ động, tự lực, tự cường; phát triển công nghiệp quốc phòng hiện đại dựa trên ba yếu tố then chốt là: Tiềm lực khoa học công nghệ, nhân lực và xây dựng thể chế; phát triển công nghiệp quốc phòng lưỡng dụng; nhằm thực hiện thắng lợi mục tiêu Nghị quyết số 08 đã đề ra.\nThủ tướng yêu cầu tiếp tục hoàn thiện tổ chức bộ máy, tổ chức lại các cơ sở công nghiệp quốc phòng nòng cốt, tiến tới thành lập tổ hợp công nghiệp quốc phòng bảo đảm tinh, gọn, hiệu quả, tiên tiến, hiện đại; xây dựng hệ thống các văn bản quy phạm pháp luật liên quan; xây dựng các cơ chế, chính sách đặc thù để thu hút, phát triển nguồn nhân lực chất lượng cao; nguồn lực tài chính, khoa học công nghệ cho phát triển công nghiệp quốc phòng…",
    "tags": [
        "Công Nghiệp Quốc Phòng",
        "Bộ Chính Trị",
        "Quân Ủy T.Ư",
        "Nghị Quyết Số 08-Nq/Tw",
        "Nghị Quyết 08",
        "Nghị Quyết Số 08",
        "Phan Văn Giang",
        "Phạm Minh Chính",
        "Thường Trực Ban Bí Thư",
        "Vấn Đề Lý Luận",
        "Võ Văn Thưởng"
    ]
}