{
    "url": "https://thanhnien.vn/xoa-bo-co-che-2-gia-dat-post1490509.html",
    "file": [
        "data",
        "2022",
        "1490509.json"
    ],
    "title": "Xóa bỏ cơ chế 2 giá đất",
    "datetime": "2022-08-22T06:17:39+0700",
    "author": "Thùy Dương",
    "abstract": "Bỏ khung giá đất, tính giá đất theo giá thị trường… được kỳ vọng sẽ ngăn chặn tình trạng thất thu, đặc biệt là bức xúc, khiếu kiện của người dân kéo dài suốt thời gian qua.",
    "content": "Đất đai là nguồn lực quan trọng của đất nước, nhưng như đánh giá của T.Ư vừa qua là chưa phát huy được để phục vụ phát triển KT-XH. Khiếu kiện về đất đai vẫn nóng, chiếm 60 - 70% vụ việc. Nguyên nhân là các vấn đề liên quan đến đất đai vẫn có khe hở, yếu kém, một bộ phận cán bộ quản lý lợi dụng để mang lại lợi ích không chính đáng cho mình.\nBên cạnh đó, khung giá đất thấp, kéo theo bảng giá đất của địa phương cũng thấp theo, nên khi đền bù giải phóng mặt bằng, dân có đất bị thu hồi giá rẻ. Nhưng chính họ khi mua lại mảnh đất của mình được thu hồi, doanh nghiệp làm hạ tầng lại cao hơn gấp nhiều lần, đã khiến xung đột và khiếu kiện đất đai kéo dài.\nMặt khác, khung giá đất tồn tại nhiều năm đã khiến bảng giá đất địa phương được định ra thấp hơn nhiều so với giá trị thực tế trên thị trường. Điều này khiến không ít doanh nghiệp, cơ quan, bộ, ngành được giao đất, nắm trong tay “đất vàng” bắt tay với chính quyền địa phương để đưa giá đất ở một số nơi xuống rất thấp, sau đó chuyển nhượng chênh lệch hàng chục lần so với giá thị trường, làm thất thoát lớn tài sản của nhà nước.\nSau khi bỏ khung giá, việc xác định giá, quy trình ra quyết định được công khai, minh bạch, nhằm bảo vệ quyền lợi của người dân, thu thuế cho nhà nước và minh bạch trong quản lý đất đai.\nTS Lê Đăng Doanh (nguyên Viện trưởng Viện Nghiên cứu quản lý kinh tế T.Ư)\nKhung giá đất cũng khiến các hoạt động trốn thuế, né, lách thuế ngày càng trở nên phổ biến. Chính vì vậy, việc bỏ khung giá đất trong Nghị quyết 18 của Bộ Chính trị vừa ban hành, trở thành đột phá tư duy, từ đó có thể giúp địa phương tự đưa ra bảng giá sát thị trường tại từng khu, vừa thuận lợi trong đền bù giải phóng hạ tầng, vừa giám sát việc kê khai, truy thu thuế chuyển nhượng cho nhà nước.\nTrả lời báo chí, Bộ trưởng Bộ TN-MT Trần Hồng Hà cho biết qua tổng kết thực tiễn luật Đất đai 2013 cho thấy khung giá đất hiện nay được quy định cho một thời gian khá dài 5 năm, làm căn cứ cho địa phương ban hành bảng giá đất, không được cao hơn 30% khung giá. Đồng thời, khung giá đất chỉ quy định mức tối thiểu, tối đa theo vùng và địa bàn trong vùng. Ví dụ, đất ở phi nông nghiệp thì phân theo đồng bằng, trung du, miền núi; đối với đất ở đô thị thì theo loại đô thị đặc biệt, loại 1, loại 2, loại 3 chưa đủ độ dày, chi tiết để đảm bảo phù hợp với các yếu tố hình thành giá đất như vị trí, khả năng sinh lợi... \n“Trong khi đó, thị trường bất động sản vận động, thay đổi liên tục làm cho mức giá bị giới hạn trong khung giá rất nhanh trở nên lạc hậu, thấp xa so với thị trường, nhất là tại các thành phố. Tôi ví dụ giá đất cao nhất tại đô thị đặc biệt trong khung giá hiện nay là 129,6 triệu đồng được phép biến động trong biên độ 30% thì mới là hơn 164 triệu đồng, như vậy quá thấp so với thực tế ở khu vực Hàng Ngang, Hàng Đào (Hà Nội) hay các khu vực trung tâm Q.1 (TP.HCM). Thực tế đó dẫn đến khung giá đất thấp, khó khăn cho địa phương ban hành bảng giá đất phù hợp với giá đất thị trường”, ông Hà nói và khẳng định việc bỏ khung giá đất thì bảng giá đất sẽ tiệm cận với giá đất cụ thể và góp phần tiến tới xóa bỏ cơ chế 2 giá, giảm thất thoát, tăng thu cho ngân sách nhà nước.\nVề cách tính giá mới, theo Bộ trưởng Hà, trong dự thảo lần này có quy định cụ thể về bảng giá đất hằng năm và giá đất cụ thể. Trong đó, bảng giá đất chỉ được dùng để tính tiền sử dụng đất khi nhà nước công nhận quyền sử dụng đất ở của hộ gia đình, cá nhân đối với phần diện tích trong hạn mức; cho phép chuyển mục đích sử dụng đất; tính thuế sử dụng đất, thuế đối với các dự án chậm tiến độ hoặc không đưa đất vào sử dụng.\nBảng giá đất cũng dùng để tính thuế thu nhập từ chuyển quyền sử dụng đất đối với hộ gia đình, cá nhân; tính tiền sử dụng đất tăng thêm đối với những trường hợp chậm đưa đất vào sử dụng, không đưa đất vào sử dụng; tính phí và lệ phí trong quản lý, sử dụng đất đai; tính tiền xử phạt vi phạm hành chính trong lĩnh vực đất đai…\nCòn mức giá cụ thể, sẽ được xác định tại thời điểm được sử dụng để làm căn cứ trong các trường hợp: tính tiền sử dụng đất khi nhà nước công nhận quyền sử dụng đất của hộ gia đình, cá nhân đối với phần diện tích đất ở vượt hạn mức; cho phép chuyển mục đích sử dụng đất từ đất nông nghiệp, đất phi nông nghiệp không phải là đất ở sang đất ở đối với phần diện tích vượt hạn mức giao đất ở cho hộ gia đình, cá nhân. Bộ TN-MT đang tập trung xây dựng bảng giá đất theo vùng giá trị đất. Hiện nhiều địa phương đã áp dụng phương pháp này để xác định giá đất và biến động giá đất thị trường. \n“Ở nước ta, việc lập bản đồ giá trị đất đai phụ thuộc vào từng khu vực, nơi nào có nhiều giao dịch đất đai diễn ra thì sẽ sớm thu thập được cơ sở dữ liệu phục vụ định giá đất. Khi hoàn thành xong việc đo đạc, các thửa đất đều được thể hiện trên bản đồ địa chính, gắn với giá đất thu thập hằng ngày. Tôi nghĩ trong vòng 5 năm tới, VN sẽ có hệ thống định giá đất mới”, ông Hà nói. \nVề lo ngại giá bất động sản liệu sẽ tăng mạnh khi vòng kim cô giá bị tháo bỏ, theo Bộ trưởng TN-MT, việc thay đổi cách tính giá thì giá đất ở luật Đất đai sửa đổi lần này sẽ minh bạch hơn và không phải yếu tố làm thay đổi giá trị sản phẩm bất động sản. Giá bất động sản tăng hay không và tăng ở mức độ nào sẽ phụ thuộc vào cung - cầu, chứ không hẳn do thay đổi, bỏ khung giá đất và áp dụng quy định tính giá đất theo giá thị trường.\n“Với việc giá đất sát với thực tế thị trường hơn thì trách nhiệm tài chính của doanh nghiệp, người sử dụng đất có thể sẽ tăng và tăng thu cho ngân sách, giảm thất thoát. Việc này giúp chúng ta có thêm nguồn lực để đầu tư cho phát triển KT-XH và như thế người dân sẽ được hưởng lợi. Phía doanh nghiệp và nhà nước cũng đạt được nhiều lợi ích”, ông Hà nói thêm.\n“Đối với doanh nghiệp, trước quy hoạch có giá khác, sau quy hoạch có giá khác và sau khi nhà đầu tư vào có một giá khác. Chúng ta biết do quy hoạch, do điều chỉnh mục đích từ đất nông nghiệp, đất rừng sang đất thương mại, dịch vụ để xác định giá đất để đền bù, để định giá chuyển nhượng. Việc này giúp hài hòa lợi ích giữa người dân có đất, doanh nghiệp nhận quyền chuyển nhượng đất qua mua bán, thị trường minh bạch hơn, doanh nghiệp bớt rủi ro hơn”, ông Hà nói thêm. \nTrả lời Thanh Niên, GS Đặng Hùng Võ, nguyên Thứ trưởng Bộ TN-MT, cho rằng việc bỏ khung giá đất là đột phá, tiến bộ, từ đây địa phương sẽ được phép tự đưa ra bảng giá đất và tự chịu trách nhiệm về bảng giá đất này theo sát với giá thị trường. “Bảng giá đất của địa phương sát với giá thị trường là bảng giá được ghi nhận và xây dựng theo cơ sở dữ liệu các giao dịch trên thị trường. Trong đó, bảng giá đất địa phương không chênh lệch cao hoặc thấp hơn 20% đối với giá thị trường tại thời điểm xác định giá, như vậy là đã đủ điều kiện áp dụng được. Các nước trên thế giới cũng làm theo cách này, chứ không thể có bảng giá đất đai sát thị trường từng đồng, từng xu nào được”, ông Võ phân tích.\nTương tự, trả lời Thanh Niên, TS Lê Đăng Doanh, nguyên Viện trưởng Viện Nghiên cứu quản lý kinh tế T.Ư, khẳng định: “Việc bỏ khung giá đất là quyết định mạnh mẽ, kịp thời, từ đây sẽ tạo dựng cơ sở lý luận để sửa đổi luật Đất đai, ban hành các nghị định, thông tư hướng dẫn chi tiết về quản lý đất đai. Sau khi bỏ khung giá, việc xác định giá, quy trình ra quyết định được công khai, minh bạch, nhằm bảo vệ quyền lợi của người dân, thu thuế cho nhà nước và minh bạch trong quản lý đất đai”. \nPhải có phương án bồi thường trước khi có quyết định thu hồi đất\nDự án luật Đất đai (sửa đổi) thể chế hóa Nghị quyết 18 về thu hồi đất; việc bồi thường, hỗ trợ tái định cư, ổn định đời sống cho người có đất bị thu hồi theo hướng cụ thể hóa các trường hợp thu hồi đất để phát triển KT-XH vì lợi ích quốc gia, công cộng. Sửa đổi, bổ sung nguyên tắc theo hướng đa dạng các hình thức bồi thường để phù hợp nhu cầu và điều kiện cụ thể của từng địa phương. Quy định việc tổ chức xây dựng phương án bồi thường, hỗ trợ, tái định cư phải thực hiện trước khi có quyết định thu hồi đất. ",
    "tags": [
        "Giá Đất",
        "Bất Động Sản",
        "Bộ Tn-Mt",
        "Nghị Quyết 18",
        "Đất Thấp",
        "Bảng Giá",
        "Giá Thị Trường",
        "Tính Tiền",
        "Đất Đai"
    ]
}