{
    "url": "https://thanhnien.vn/du-lieu-di-truyen-cua-anh-truoc-nguy-co-tu-trung-quoc-post1490378.html",
    "file": [
        "data",
        "2022",
        "1490378.json"
    ],
    "title": "Dữ liệu di truyền của Anh trước nguy cơ từ Trung Quốc",
    "datetime": "2022-08-22T07:02:00+0700",
    "author": "Thụy Miên",
    "abstract": "Căng thẳng leo thang về chính trị lẫn an ninh giữa Bắc Kinh và phương Tây có thể buộc London phải rà soát lại việc chuyển giao dữ liệu di truyền của nửa triệu người Anh cho Trung Quốc.",
    "content": "Được triển khai từ năm 2006 với mục tiêu ủng hộ khoa học nguồn mở, dự án Ngân hàng Sinh học Anh (UK Biobank) hiện lưu trữ dữ liệu chi tiết về di truyền và thông tin y tế của khoảng 500.000 người Anh. Năm 2012, Anh đẩy mạnh quan hệ đối tác với Trung Quốc, tiến đến mở ra cái gọi là “kỷ nguyên vàng” của hợp tác khoa học song phương từ năm 2014 - 2019. Tuy nhiên, quan hệ đang xấu đi giữa Bắc Kinh và phương Tây dẫn đến nhiều hệ lụy, trong đó có lĩnh vực chia sẻ thông tin di truyền như UK Biobank đang nắm giữ.\nNgày 21.8, báo The Guardian dẫn thông tin từ UK Biobank xác nhận khoảng 300 trong số các dự án của tổ chức này cho phép các nhà nghiên cứu Trung Quốc tiếp cận truy cập kho dữ liệu khổng lồ của người Anh. UK Biobank cho biết chỉ cung cấp dữ liệu cho những nhà nghiên cứu có thiện ý, với cam kết sử dụng vì mục đích cụ thể và bảo vệ cẩn mật số thông tin này. Tuy nhiên, phía Anh cũng thừa nhận các mối quan hệ được xây dựng trên niềm tin và không thể tiến hành giám sát chặt chẽ đối với những dự án sử dụng dữ liệu. Thậm chí có những dự án dẫn đến việc chuyển giao dữ liệu cho Trung Quốc mà không có sự tham gia của các nhà khoa học Anh.\nĐồng tác giả phân tích quan hệ hợp tác nghiên cứu Anh - Trung Quốc, GS Jonathan Adams của Viện Chính sách thuộc Đại học Hoàng đế London (Anh) cho rằng có vấn đề trong việc chia sẻ thông tin “mật” liên quan dữ liệu di truyền của UK Biobank. Còn giáo sư Yves Moreau, nhà di truyền học từng tham gia các dự án sử dụng dữ liệu của UK Biobank, cũng lên tiếng quan ngại về nguy cơ dữ liệu di truyền của người Anh bị nước ngoài lạm dụng.\nTháng 3, Trung tâm Bảo vệ cơ sở hạ tầng quốc gia Anh công bố hướng dẫn mới, theo đó lên tiếng cảnh báo về Đạo luật Tình báo quốc gia Trung Quốc. Đây là luật cho phép các cơ quan tình báo của Bắc Kinh buộc giới chủ doanh nghiệp và các cá nhân phải giao nộp dữ liệu và tài sản phục vụ yêu cầu điều tra. Phía Anh cho rằng sự tồn tại của luật này có thể tác động đến năng lực kiểm soát dữ liệu được các nhà khoa học Anh chia sẻ với những trường đại học Trung Quốc.\nTrong khi đó, giới chức tình báo Mỹ cáo buộc Trung Quốc đang thu thập dữ liệu di truyền trên khắp thế giới nhằm mục tiêu xây dựng kho dữ liệu sinh học lớn nhất thế giới. Ngược lại, Bộ Y tế Trung Quốc siết chặt quyền truy cập của cộng đồng khoa học gia nước ngoài về dữ liệu y tế của công dân nước này. Trung Quốc viện dẫn an ninh quốc gia khi cần giải thích về quyết định hạn chế sự tiếp cận của những nhà nghiên cứu thế giới, theo tờThe New York Times.\nHiện vẫn chưa có bằng chứng nào cho thấy kho dữ liệu của UK Biobank bị lạm dụng. Tuy nhiên, chính quyền London nhiều khả năng sẽ tăng cường quản lý thông tin di truyền của người dân Anh nhằm đối phó nguy cơ tiềm tàng từ Trung Quốc. ",
    "tags": [
        "Trung Quốc",
        "Bắc Kinh",
        "Uk Biobank",
        "Ngân Hàng Sinh Học Anh",
        "Thông Tin Di Truyền",
        "Đại Học Hoàng Đế London",
        "Nguồn Mở",
        "Di Truyền",
        "Bộ Y Tế Trung Quốc",
        "Nhà Di Truyền Học",
        "Thiện Ý",
        "Cẩn Mật"
    ]
}