{
    "url": "https://thanhnien.vn/nguon-khach-quoc-te-nao-se-phuc-hoi-du-lich-post1490393.html",
    "title": "'Hút' khách quốc tế nào đến Việt Nam?",
    "datetime": "2022-08-22T04:31:57+0700",
    "author": "Hà Mai",
    "abstract": "Được đánh giá là nguồn lực chính để du lịch thực sự phục hồi nhưng thị trường khách quốc tế lại đang kẹt giữa nhiều khó khăn. Những thị trường khách lớn, truyền thống thì khó tăng trưởng mạnh trong thời gian ngắn.",
    "content": "Theo các chuyên gia, Việt Nam cần có chiến lược “đánh bắt xa bờ”, hướng tới các thị trường mới để mau chóng phục hồi du lịch quốc tế. \n“Từ đầu năm đến nay, Đà Nẵng ghi nhận lượng khách quốc tế đang có dấu hiệu phục hồi tốt nhưng cũng mới chỉ đạt 15 - 20% so với cùng kỳ 2019. Hồi đầu tháng 5, chúng tôi kỳ vọng đến cuối tháng 7 lượng khách quốc tế sẽ tăng gấp đôi, từ 10 chuyến bay/ngày giai đoạn đó lên khoảng 20 chuyến bay/ngày đưa khách quốc tế đến Đà Nẵng, nhưng thực tế mục tiêu này vẫn chưa đạt được. Khách Hàn Quốc được trông chờ nhiều nhưng đến giờ này vẫn khá ì ạch”, câu chuyện được ông Cao Trí Dũng, Chủ tịch Hiệp hội Du lịch Đà Nẵng, chia sẻ tại chương trình Liên kết sức mạnh du lịch Việt Nam năm 2022 mới đây, cũng là nỗi niềm chung của cả ngành du lịch Việt Nam.\nMở cửa sớm, chính sách nhập cảnh thông thoáng nhất khu vực, nhiều chương trình quảng bá dồn dập được xúc tiến, nhận những đánh giá tích cực từ các tổ chức quốc tế và các chỉ số tìm kiếm về du lịch Việt Nam trên internet tăng trưởng rất mạnh… nhưng thị trường khách quốc tế của Việt Nam vẫn khá ảm đạm. Tính đến hết tháng 7, Việt Nam mới đón được 733.000 lượt khách quốc tế gồm cả khách du lịch và các nhóm chuyên gia, lao động nước ngoài. Kết quả này chỉ đạt 15% kế hoạch năm 2022 và bằng 8% cùng kỳ năm 2019.\nTheo đánh giá của Tổng cục Du lịch, nguyên nhân lớn nhất khiến dòng khách inbound phục hồi chậm là một số nước vẫn đang áp dụng các chính sách phòng chống dịch chặt chẽ. Đặc biệt là Trung Quốc, thị trường khách quan trọng của Việt Nam, thực hiện chính sách “Zero Covid-19”, chưa mở cửa du lịch quốc tế. Giai đoạn 2015 - 2019, khách Trung Quốc đến Việt Nam tăng 3,3 lần, tương ứng tốc độ tăng trưởng bình quân 34,4% mỗi năm. Thời hoàng kim của du lịch Việt Nam năm 2019, Trung Quốc vẫn là dòng khách du lịch lớn nhất với 5,8 triệu lượt. Tương tự, Hàn Quốc, Nhật Bản dù đã mở cửa trở lại từ tháng 6 nhưng các thủ tục xét nghiệm siết chặt cùng chính sách cách ly vẫn được duy trì khiến nhu cầu du lịch của người dân bị hạn chế rất nhiều. Chưa kể Hàn Quốc đã tăng cường công tác phòng dịch đối với người nhập cảnh từ 25.7.\nNhìn tổng quan thì thị trường du lịch Việt Nam hiện nay khá hẹp. Trước dịch, chúng ta chủ yếu khai thác vùng Đông Bắc Á, Đông Nam Á, Nga, Tây Âu... nhưng vùng Đông Bắc Á gồm Trung Quốc, Hàn Quốc, Đài Loan… với gần 10 triệu khách hiện coi như mất hoàn toàn. Với hàng không, khách từ khu vực Đông Bắc Á cũng chiếm tới 60 - 70% thị trường khai thác quốc tế nên mặc dù mở cửa từ giữa tháng 2 nhưng tỷ lệ khôi phục các đường bay quốc tế của hàng không Việt Nam tới hết tháng 7 mới đạt khoảng 40% so với thời điểm trước dịch. Trong khi đó, khách châu Âu chủ yếu qua Việt Nam vào mùa đông, mùa hè gần như chỉ có người sang làm việc. Nga được kỳ vọng là thị trường khả dĩ nhất, cũng là dòng khách chiếm tỷ lệ lớn nhất theo chương trình thí điểm trước đó nhưng cũng đã sớm bị chặn đứng bởi cuộc xung đột Nga - Ukraine. Chưa kể những hệ lụy từ cuộc xung đột kéo theo ảnh hưởng tới nền kinh tế toàn cầu đã tác động tiêu cực đến kế hoạch ra nước ngoài của khách châu Âu. Tổng cục Du lịch cảnh báo khả năng cao các thị trường trọng điểm này khó phục hồi và tăng trưởng mạnh trở lại trong thời gian ngắn.\nSớm nhận thấy những khó khăn từ thị trường nguồn, ngành du lịch thời gian qua đã nỗ lực khai thác, mở rộng các thị trường mới tiềm năng. Đơn cử, từ đầu năm đến nay nhiều địa phương như TP.HCM, Đà Nẵng, Khánh Hòa đã triển khai chương trình xúc tiến du lịch thị trường Ấn Độ. Một số đường bay cũng được triển khai như Hà Nội, TP.HCM, Đà Nẵng đi các TP thủ phủ của vùng tây, trung và nam Ấn Độ, gồm New Delhi, Ahmedabad, Hyderabad và Bangalore (Bengaluru). Với dân số hơn 1,3 tỉ và được dự báo sẽ “soán ngôi” Trung Quốc để trở thành quốc gia đông dân nhất thế giới vào năm 2023, Ấn Độ được đánh giá là một trong những thị trường du lịch tiềm năng nhất hiện nay. Nhu cầu du lịch đám cưới cao và ngày càng nhiều người trong giới giàu có của nước này quan tâm tới các điểm đến ở Việt Nam.\nTuy nhiên, để đón dòng khách này không đơn giản. Theo ghi nhận của Hãng hàng không quốc gia Việt Nam - Vietnam Airlines, hiệu quả khai thác đường bay tới Ấn Độ hiện rất thấp. Tỷ lệ lấp đầy chuyến bay trên đường bay Hà Nội - New Delhi thường chỉ đạt trên 30%, ngày cao nhất là 56%, chủ yếu là khách chiều đi (outbound), lượng khách vào (inbound) còn thấp hơn nhiều.\nĐại diện Vietnam Airlines đánh giá thực tế trước dịch Việt Nam không phải điểm đến ưa thích của Ấn Độ. Người Ấn chọn tới Singapore, Malaysia, Thái Lan nhiều hơn do những đồng điệu về văn hóa và các hoạt động giao thương, kinh tế giữa Ấn Độ và các nước này cũng nhiều hơn. Là nguồn khách mới nên để khai thác tốt thị trường, cần kết hợp nhiều nguồn lực, từ chính sách visa của Chính phủ cho tới kế hoạch marketing, giới thiệu điểm đến của các địa phương. Giai đoạn đầu, hàng không cũng phải chấp nhận lỗ, đánh đổi hiệu quả khai thác để giảm giá vé hấp dẫn thị trường.\n“Tất cả những việc trên đều cần thời gian, không thể trong ngày một ngày hai đã có thể đón được nhiều dòng khách mới. Trước mắt, hàng không vẫn phải tập trung khai thác các thị trường Đông Nam Á như Singapore, Thái Lan… trong thời gian chờ khách châu Âu vào mùa du lịch cuối năm và thị trường Đông Bắc Á mở cửa trở lại”, đại diện hãng hàng không quốc gia chia sẻ.\nÔng Cao Trí Dũng, Chủ tịch Hiệp hội Du lịch Đà Nẵng, đề xuất để sớm khơi thông dòng chảy khách quốc tế, Việt Nam phải sớm có trao đổi với các cơ quan ngoại giao để sớm mở cửa song phương một số thị trường khách lớn như Trung Quốc, Nhật Bản, Hàn Quốc, Đài Loan... Đồng thời tháo gỡ khó khăn của từng địa phương, mở cửa nới lỏng chính sách visa vốn đang tiếp tục là rào cản ngáng đường du lịch Việt Nam khai thác các thị trường mới. Nhiều thị trường như Ấn Độ, Áo… tiềm năng nhưng khách vẫn than phiền vì chi phí visa, chi phí ngoài lề cao. “Trong bối cảnh nguồn khách đang còn hạn hẹp, thị trường giới hạn, du lịch cần nhân cơ hội mở hết các nút thắt, đặc biệt là rộng cửa visa để tăng lợi thế cạnh tranh, mở rộng thị trường, tăng tốc phục hồi sau đại dịch”, ông Dũng đề xuất.\nTheo chiến lược của Tổng cục Du lịch Việt Nam, trong ngắn hạn, ngành du lịch cần khai thác tốt các thị trường đã có kết nối lại hàng không, đã cho phép công dân đi du lịch nước ngoài, người Việt Nam ở nước ngoài về thăm quê hương sau dịch. Trong đó, tập trung thị trường Hàn Quốc, Nhật Bản, Tây Âu, Úc, ASEAN; linh hoạt, chuyển hướng khai thác thị trường mới, có khả năng tăng trưởng như Ấn Độ, Mỹ, Trung Đông; thị trường nói tiếng Nga (khách từ Nga đi du lịch qua nước thứ 3), Uzbekistan, Azerbaijan... Về trung hạn, toàn ngành tập trung nguồn lực đẩy mạnh công tác phát triển các thị trường trọng điểm; xúc tiến các thị trường khách mới tiềm năng hoặc còn đang chiếm thị phần nhỏ nhưng có cơ hội mở rộng thị phần để đa dạng hóa, tạo thế cân bằng, ổn định các thị trường khách. Ngoài sản phẩm chủ đạo là nghỉ dưỡng biển cao cấp, du lịch khám phá di sản, văn hóa, thiên nhiên, cần đẩy mạnh thu hút một số phân khúc khách theo các loại hình chuyên đề như du lịch golf, MICE, chăm sóc sức khỏe, mạo hiểm.",
    "tags": [
        "Du Lịch",
        "Du Lịch Việt Nam",
        "Phục Hồi Du Lịch",
        "Du Khách Nước Ngoài",
        "Cao Trí Dũng",
        "Khách Quốc Tế",
        "Đông Bắc Á",
        "Đường Bay",
        "Tây Âu",
        "Tổng Cục Du Lịch",
        "Hãng Hàng Không Quốc Gia Việt Nam",
        "Visa"
    ]
}