{
    "url": "https://thanhnien.vn/22-trieu-nguoi-co-nguy-co-chet-doi-o-sung-chau-phi-post1490098.html",
    "file": [
        "data",
        "2022",
        "1490098.json"
    ],
    "title": "22 triệu người có nguy cơ chết đói ở Sừng châu Phi",
    "datetime": "2022-08-20T15:23:25+0700",
    "author": "Đông A",
    "abstract": "Chương trình Lương thực Thế giới (WFP) của Liên Hiệp Quốc cho biết hạn hán làm số người có nguy cơ chết đói ở vùng Sừng châu Phi tăng lên 22 triệu người.",
    "content": "Theo AFP, Chương trình Lương thực Thế giới (WFP) của Liên Hiệp Quốc ngày 19.8 tuyên bố 22 triệu người đang có nguy cơ chết đói ở vùng Sừng châu Phi, khu vực cực đông châu Phi gồm các quốc gia Djibouti, Ethiopia, Eritrea và Somalia, vì hạn hán.\nCác nhóm viện trợ cho biết nhiều năm thiếu mưa đã gây ra đợt hạn hán tồi tệ nhất trong 40 năm ở Kenya, Somalia, Ethiopia và nạn đói ở những khu vực bị ảnh hưởng nặng nề nhất.\nTheo WFP, lượng mưa ít trong 4 mùa mưa đã giết chết hàng triệu gia súc, phá hủy mùa màng và buộc 1,1 triệu người phải rời bỏ nhà cửa để tìm kiếm thức ăn và nước uống.\n“Thế giới cần phải hành động ngay để bảo vệ các cộng đồng dễ bị tổn thương nhất trước nguy cơ nạn đói lan rộng ở vùng Sừng châu Phi”, Giám đốc điều hành WFP David Beasley kêu gọi.\n\"Vẫn chưa có hồi kết cho cuộc khủng hoảng hạn hán này. Vì vậy, chúng ta phải có được các nguồn lực cần thiết để cứu sống và ngăn chặn người dân rơi vào nạn đói thảm khốc\", ông Beasley nói thêm.\nVào đầu năm 2022, WFP cảnh báo rằng 13 triệu người trên ba quốc gia Kenya, Somalia, Ethiopia phải đối mặt với nạn đói và kêu gọi các nhà tài trợ chi tiền. Tuy nhiên, các nhân viên nhân đạo cho biết những khoản hỗ trợ đến rất chậm vì khủng hoảng Ukraine làm phân tán sự chú ý khỏi vấn đề mà vùng Sừng châu Phi đang gặp phải.\nChiến dịch quân sự của Nga cũng khiến giá thực phẩm và nhiên liệu toàn cầu tăng vọt, khiến việc vận chuyển viện trợ trở nên đắt đỏ hơn.\nCác lời cảnh báo về nạn đói xuất hiện ngày một nhiều vào giữa năm sau khi mùa mưa không đến ở Sừng châu Phi, số người cần hỗ trợ cấp thiết đã tăng lên 20 triệu người.\nWFP cũng cho biết đến tháng 9, ít nhất 22 triệu người có thể phải đối mặt với nạn đói. “Con số này sẽ tiếp tục tăng cao và nạn đói sẽ ngày càng trầm trọng nếu mùa mưa tiếp theo không đến và những người dễ bị tổn thương nhất không nhận được cứu trợ nhân đạo”, WFP tuyên bố.\n\"Năm 2023, số người cần được hỗ trợ nhân đạo sẽ vẫn rất cao và nạn đói hiện là một nguy cơ nghiêm trọng, đặc biệt là ở Somalia\", theo WFP. Hiện một nửa dân số trong 15 triệu người của nước này đang bị đói nghiêm trọng.\nWFP cho biết cần 418 triệu USD trong sáu tháng tới để giúp đỡ những người đang trong tình trạng tồi tệ nhất.\nTháng trước, Mỹ công bố chi 1,2 tỉ USD cho thực phẩm khẩn cấp và điều trị suy dinh dưỡng để giúp ngăn chặn nạn đói ở vùng Sừng châu Phi, đồng thời kêu gọi các quốc gia khác đóng góp nhiều hơn.",
    "tags": [
        "Hạn Hán",
        "Đói",
        "WFP",
        "Sừng Châu Phi",
        "Nạn Đói",
        "Somalia",
        "Ethiopia",
        "David Beasley",
        "Eritrea",
        "Kenya",
        "Djibouti"
    ]
}