{
    "url": "https://thanhnien.vn/de-xuat-chinh-phu-quy-dinh-ho-tro-hoc-phi-doi-voi-sinh-vien-y-khoa-post1490332.html",
    "file": [
        "data",
        "2022",
        "1490332.json"
    ],
    "title": "Đề xuất Chính phủ quy định hỗ trợ học phí đối với sinh viên y khoa",
    "datetime": "2022-08-21T09:38:01+0700",
    "author": "Liên Châu",
    "abstract": "Lãnh đạo Bộ Y tế đề xuất Chính phủ điều chỉnh chế độ đãi ngộ cho nhân viên y tế, hỗ trợ học phí cho sinh viên y khoa một số chuyên ngành.",
    "content": "Sáng nay 21.8, Thủ tướng Phạm Minh Chính chủ trì hội nghị trực tuyến nâng cao công tác chăm sóc sức khỏe nhân dân, chủ động thích ứng linh hoạt, góp phần phục hồi nhanh, phát triển bền vững tại điểm cầu Bộ Y tế. Cùng dự có Phó thủ tướng Vũ Đức Đam và lãnh đạo một số bộ ngành. Hội nghị kết nối trực tuyến đến 63 tỉnh, thành trên cả nước.\nBáo cáo tại hội nghị, quyền Bộ trưởng Bộ Y tế Đào Hồng Lan nêu một số thành tựu của ngành y tế trong chăm sóc sức khỏe, về cải thiện tầm vóc người dân; tuổi thọ trung bình người Việt Nam cao hơn trung bình thế giới và nhiều nước có mức thu nhập bình quân đầu người tương đương; sản xuất 11/12 loại vắc xin tiêm chủng.\nLãnh đạo Bộ Y tế cũng nêu một số hạn chế như, công tác đào tạo nhân lực và khoa học công nghệ y tế, số lượng và chất lượng nhân lực chưa đáp ứng yêu cầu, nhất là tại tuyến cơ sở. Việc triển khai các nghiên cứu y, dược còn chậm, thiếu kinh phí.\nViệc triển khai các kế hoạch, chiến lược phát triển hệ thống thông tin y tế toàn quốc chưa bảo đảm tính tổng thể, toàn diện. Thực hiện chuyển đổi số trong việc cung cấp dịch vụ công chưa bảo đảm tiến độ.\nCung ứng dịch vụ khám bệnh, chữa bệnh, tình trạng quá tải vẫn chưa được giải quyết triệt để ở các bệnh viện tuyến cuối. Chưa phát huy tốt lợi thế của y học cổ truyền. \nĐáng lưu ý, trước thực tế vừa qua hàng loạt nhân viên y tế nghỉ việc, chuyển việc, lãnh đạo Bộ Y tế đề xuất, Chính phủ có chính sách quy định hỗ trợ tiền đóng học phí cho học viên, sinh viên các ngành thuộc lĩnh vực sức khỏe, đặc biệt các ngành, chuyên ngành khó tuyển, các ngành phục vụ cho hệ thống y tế dự phòng, y tế cơ sở.\nLãnh đạo ngành y tế cũng đề xuất, Chính phủ sớm ban hành Nghị định sửa đổi Nghị định 56/2011/NĐ-CP ngày 4.7.2011 của Chính phủ, trong đó tăng phụ cấp ưu đãi nghề đối với cán bộ y tế dự phòng và y tế cơ sở lên 100%; sớm xem xét và ban hành Nghị quyết về giải pháp, chính sách hỗ trợ cho nhân viên y tế thôn bản. Thực hiện phụ cấp theo nghề mức cao nhất đối với viên chức ngành y tế. Chức danh bác sĩ, bác sĩ y học dự phòng, dược sĩ sau khi tuyển dụng được xếp lương bậc 2 đối với tất cả các hạng chức danh. \nKhẩn trương triển khai các giải pháp nâng cao chế độ chính sách đãi ngộ, cải thiện môi trường làm việc, biểu dương khen thưởng để động viên tinh thần lực lượng ngành y tế yên tâm công tác, chú trọng đào tạo nguồn nhân lực y tế chất lượng cho các tỉnh miền núi, dân tộc, tỉnh khó khăn.\n Bộ Y tế lo ngại về thiếu hụt nhân lực y tế nếu không kịp thời có các giải pháp khắc phục.\nTheo Công đoàn Y tế Việt Nam, bác sĩ cần thời gian đào tạo 6 năm, nhưng ra trường phải mất 18 tháng thực hành mới được hưởng lương bậc 1; các ngành khác chế độ tiền lương chi trả sau 4 năm mức lương khởi điểm là 2,34. Đây là một bất cập. “Đề nghị chế độ chính sách tiền lương khởi điểm riêng với bác sĩ ngành y được áp dụng mức tương đương bậc 2 là 2,67”, Công đoàn Y tế Việt Nam đề nghị.\nSo sánh với ngành giáo dục, ngành y tế có phần vất vả, độc hại hơn, nhưng nhiều lao động ngành y không được hưởng chế độ thâm niên nghề như hiện nay ngành giáo dục được hưởng.",
    "tags": [
        "Học Phí Sinh Viên Y Khoa",
        "Nghị Định 56/2011/Nđ-Cp",
        "Quyền Bộ Trưởng",
        "Tuổi Thọ Trung Bình",
        "Ngành Y Tế",
        "Phụ Cấp",
        "Học Phí",
        "Thu Nhập Bình Quân Đầu Người",
        "Phạm Minh Chính",
        "Ngành Y",
        "Học Viên"
    ]
}