{
    "url": "https://thanhnien.vn/dai-loan-xac-nhan-binh-si-bi-uav-tu-trung-quoc-chup-anh-post1491480.html",
    "file": [
        "data",
        "2022",
        "1491480.json"
    ],
    "title": "Đài Loan xác nhận binh sĩ bị UAV từ Trung Quốc chụp ảnh",
    "datetime": "2022-08-24T22:49:50+0700",
    "author": "Văn Khoa",
    "abstract": "Lực lượng phòng vệ Đài Loan hôm nay 24.8 xác nhận một bức ảnh và video về những binh sĩ trên một đảo Đài Loan quản lý là do máy bay không người lái (UAV) dân sự từ Trung Quốc đại lục thực hiện.",
    "content": "Lực lượng phòng vệ Đài Loan xác nhận bức ảnh và video được thực hiện vào ngày 16.8 trên đảo Nhị Đảm thuộc quần đảo Kim Môn là thật sau khi bức ảnh và video được lan truyền trên mạng xã hội của Trung Quốc đại lục, theo tờ South China Morning Post (SCMP).\nGiữa lúc căng thẳng ở eo biển Đài Loan leo thang, bức ảnh và video trên đã lan truyền trên mạng xã hội của Trung Quốc đại lục, với một số ý kiến ​​cho rằng việc chụp ảnh và quay video cho thấy quân đội Trung Quốc có thể có được bất kỳ chi tiết nào họ cần về lực lượng phòng vệ Đài Loan, hoặc họ có thể tấn công hòn đảo bất cứ lúc nào họ muốn, theo SCMP.\nBức ảnh chụp hai binh sĩ nhìn lên trời, một người đeo kính và mang theo súng trường, còn người kia cầm máy ảnh. Họ đang đứng cạnh cửa của đồn lính, với một phần bên trong đồn cũng có thể nhìn thấy được. Còn một đoạn video dài năm giây cho thấy hai binh sĩ khác ném đá vào UAV và một người thứ ba nhắm súng vào UAV.\nBộ chỉ huy phòng vệ ở Kim Môn xác nhận rằng chiếc UAV dân sự đã bay qua đảo Nhị Đảm, cách thành phố Hạ Môn thuộc tỉnh Phúc Kiến của Trung Quốc đại lục khoảng 4 km. Một sĩ quan Đài Loan giấu tên cho hay các binh sĩ đã phát hiện ra chiếc UAV đang bay về phía hòn đảo và cách đồn lính khoảng 1 km. Vị sĩ quan cho biết thêm không có pháo sáng cảnh báo nào được bắn ra vì chiếc UAV đã nhanh chóng quay trở lại đất liền sau cảnh báo ban đầu. \nVị sĩ quan đã tìm cách trấn an công chúng rằng lực lượng phòng vệ Đài Loan đang làm nhiệm vụ của mình để bảo vệ Đài Loan và các hòn đảo ngoài khơi của vùng lãnh thổ này. Ông khẳng định “mọi thứ vẫn trong tầm kiểm soát”, đồng thời lưu ý lực lượng phòng vệ Đài Loan có nhiều chốt giám sát trên các đảo như một phần của mạng lưới giám sát và phòng thủ. Ông còn khẳng định bức ảnh và video không tiết lộ bất kỳ thông tin quan trọng nào và \"tất cả các cơ sở quan trọng và hoạt động triển khai quân sự đều được giấu kín\".\nQuân đội Trung Quốc đã gửi hàng chục UAV tới gần khu vực Kim Môn vào đầu tháng này sau chuyến thăm của Chủ tịch Hạ viện Mỹ Nancy Pelosi tới Đài Loan từ tối 2.8 đến ngày 3.8. Quân đội Trung Quốc cũng đã tổ chức hàng loạt cuộc tập trận bắn đạn thật xung quanh Đài Loan, bắt đầu ngay sau khi bà Pelosi rời đi.",
    "tags": [
        "Đài Loan",
        "Trung Quốc",
        "Kim Môn",
        "UAV",
        "PELOSI",
        "Hạ Môn",
        "Eo Biển Đài Loan"
    ]
}