{
    "url": "https://thanhnien.vn/vi-sao-tro-xi-bi-ghe-lanh-post1491918.html",
    "file": [
        "data",
        "2022",
        "1491918.json"
    ],
    "title": "Vì sao tro xỉ bị ghẻ lạnh?",
    "datetime": "2022-08-26T06:27:10+0700",
    "author": "Nguyên Nga",
    "abstract": "Tro xỉ từ các nhà máy nhiệt điện đáp ứng tiêu chuẩn, quy chuẩn có thể thay thế cát san lấp mặt bằng, giảm tối đa việc khai thác cát tự nhiên. Thế nhưng loại hàng hóa này vẫn bị “ghẻ lạnh” ngay tại những địa phương có hàng triệu tấn tro xỉ thải ra từ nhà máy điện than.",
    "content": "Mới đây, Công ty TNHH sản xuất thương mại dịch vụ Thuận Hòa tại TP.Trà Vinh có đơn cầu cứu UBND tỉnh Trà Vinh tạo điều kiện hỗ trợ doanh nghiệp (DN) tiêu thụ tro xỉ than trên địa bàn.\nLý do là cuối năm 2021, DN này đã từng tham gia đấu giá bãi tro xỉ tại Nhà máy nhiệt điện Duyên Hải (TX.Duyên Hải, Trà Vinh) và trúng giá 1 triệu tấn. Sản phẩm cũng đã được Viện Khoa học Công nghệ (Bộ Xây dựng) cấp chứng nhận hợp chuẩn làm vật liệu san lấp từ năm 2020 và có thể dùng làm vật liệu san lấp thay cho cát. Thế nhưng, công ty đến nay không thể tiêu thụ bởi nhiều khó khăn phát sinh. Theo phản ánh của DN là do các công trình, dự án trong tỉnh Trà Vinh đều “chưa tạo điều kiện cho tro xỉ có cơ hội sử dụng như cát”.\nCụ thể, trong hồ sơ thiết kế ban đầu, các công trình, dự án luôn đưa vật liệu cát là lựa chọn duy nhất, tro xỉ không có cơ hội để được xem xét, lựa chọn. Thế nên, khi hồ sơ thiết kế ban đầu được phê duyệt rồi thì việc đưa tro xỉ vào thay thế cho vật liệu đã được chọn là cát càng không thể xảy ra.\nTheo đại diện DN này, việc coi tro xỉ như “con ghẻ” trong các hồ sơ đấu thầu công trình dự án xây dựng là sự lãng phí lớn bởi nguồn cát khai thác tự nhiên tại vùng đồng bằng sông Cửu Long đang ngày càng khan hiếm. Đáng nói hơn, tỉnh Trà Vinh đang có Nhà máy nhiệt điện Duyên Hải với lượng tro xỉ thải ra và còn trữ tại bãi lên đến hàng triệu tấn. “Lượng tro xỉ này có thể thay thế cát trong san lấp mặt bằng công trình, các công trình giao thông… nhưng rất tiếc lại không được xem xét”, đại diện DN này nhấn mạnh.\nSố liệu tổng hợp từ các nhà máy nhiệt điện cho thấy cả nước hiện có 29 nhà máy nhiệt điện sử dụng than hoạt động. Tính đến cuối năm 2021, tổng lượng tro xỉ nhiệt điện đã tiêu thụ cộng dồn qua các năm trên cả nước khoảng 48,4 triệu tấn, chiếm khoảng 48% tổng lượng phát thải từ trước tới nay (tăng hơn 7% so với thời điểm cuối năm 2020). Như vậy, lượng tro xỉ tồn chưa được sử dụng còn rất cao.\nPGS-TS Nguyễn Thế Chinh (nguyên Viện trưởng Viện Chiến lược, chính sách tài nguyên và môi trường) cho rằng trong thực tế, chủ trương lớn của Chính phủ và Đảng là khuyến khích kinh tế tuần hoàn. Luật Bảo vệ môi trường, nghị định hướng dẫn luật đều quy định sử dụng các vật liệu thải, thu hồi từ ngành sản xuất này, sử dụng cho ngành sản xuất khác với mục đích cao nhất là bảo vệ môi trường.\nThực tế, nhiều địa phương, đặc biệt địa phương có nhà máy nhiệt điện, đều có khuyến khích, kêu gọi các dự án sản xuất xi măng, làm gạch, công trình hạ tầng… sử dụng tro xỉ này. Chẳng hạn, tỉnh Bình Thuận tháng 6 vừa qua có công văn yêu cầu các chủ đầu tư công trình xây dựng sử dụng vốn đầu tư công phải ưu tiên sử dụng tro xỉ đã hợp chuẩn, hợp quy làm vật liệu san lấp. Với tỉnh Trà Vinh, thông tin cho thấy cũng chỉ mới yêu cầu Sở TN-MT nghiên cứu để hướng dẫn tiêu thụ tro xỉ trong các công trình xây dựng san lấp, chưa có gì cụ thể, trong khi nhu cầu tại địa phương phải làm sớm. Bởi nơi đó có nhà máy nhiệt điện, tro xỉ là nỗi lo lớn của người dân. Thứ hai, địa bàn này đang khan hiếm nguồn cát tự nhiên.\nChuyên gia môi trường Phạm Thế Hiện khẳng định tro xỉ và đất đá thải mỏ dùng để san lấp đường cao tốc rất tốt, bên cạnh đó giúp khắc phục tình trạng khan hiếm vật liệu và đáp ứng mục tiêu tăng trưởng xanh như Chính phủ đã định hướng. Trong khi đó, việc khai thác cát sử dụng xây dựng lại quá phổ biến, việc khai thác không bền vững, chủ yếu bằng phương pháp bơm, hút… là nguyên nhân chính gây xói lở các bờ sông, gây sụt lún trên diện rộng. Đó là chưa tính tình trạng tận khai thác, khai thác cát trái phép, khai thác lậu… khiến địa chất vùng bị tổn thương, ảnh hưởng lớn đến môi trường, an toàn xã hội và hiệu quả kinh tế. \nPGS-TS Nguyễn Thế Chinh đặt vấn đề: Tro xỉ chưa được các dự án xây dựng tại địa phương vùng đồng bằng sông Cửu Long sử dụng có phải liên quan tiêu chuẩn kỹ thuật không? Bởi các chuyên gia xây dựng đều khẳng định tro xỉ dùng làm gạch nung, vật liệu san lấp thay thế cát rất tốt. Tại sao Sở Xây dựng, Sở TN-MT chưa có hướng dẫn cụ thể quy định trong các hồ sơ thầu? \nÔng cho rằng chính cơ quan chức năng trên địa bàn phải sốt sắng thì khát vọng một nền kinh tế tuần hoàn mới thành hiện thực được. Trong khi đó, lượng tro xỉ thải ra từ Nhà máy nhiệt điện Nghi Sơn (Thanh Hóa) khá lớn và được tiêu thụ 100%.\nDữ liệu từ Tập đoàn Điện lực VN (EVN) cho thấy năm 2021, lượng tro xỉ, thạch cao của Nhà máy nhiệt điện Nghi Sơn 1 với lượng than tiêu thụ khoảng 1,5 triệu tấn mỗi năm, hỗn hợp tro xỉ, thạch cao sản xuất ra khoảng 430.000 tấn/năm. Theo EVN, chất thải này đều đã được phân tích và chứng nhận hợp quy, chứng nhận sản phẩm phù hợp tiêu chuẩn kỹ thuật quốc gia. Giai đoạn 2019 - 2020, nhà máy xử lý, tiêu thụ 100% tro bay, thạch cao, còn lượng xỉ tiêu thụ lần lượt qua các năm là 41% và 53%. Đặc biệt, năm 2021, dù ảnh hưởng dịch bệnh Covid-19, nhưng 100% lượng tro xỉ, thạch cao được sử dụng.\n“Chính phủ đã có cam kết rất mạnh mẽ với thế giới tại Hội nghị LHQ về Biến đổi khí hậu lần thứ 26 (COP26), rằng VN đưa mức phát thải ròng về 0 vào năm 2050. Các tiêu chuẩn, quy chuẩn, hướng dẫn kỹ thuật, định mức kinh tế kỹ thuật về xử lý, sử dụng tro xỉ, thạch cao sử dụng làm nguyên liệu sản xuất vật liệu xây dựng và trong công trình xây dựng cũng là một lĩnh vực trong chiến lược tiến đến phát thải ròng đó. Chuyên môn phải do các bộ ngành xây dựng, TN-MT, khoa học kỹ thuật… đảm trách. Tuy nhiên, ngoài việc sớm hoàn thiện các hướng dẫn quy chuẩn, tiêu chuẩn, cần có chế tài nếu các địa phương không coi đây là trách nhiệm, nghĩa vụ của mình trong nỗ lực phát triển nền kinh tế xanh, thân thiện môi trường”, ông Chinh nói.\nNhu cầu sử dụng cát của các địa phương vùng ĐBSCL lên đến hàng trăm triệu khối cát. Nếu các dự án hạ tầng cứ hồn nhiên sử dụng cát khai thác thiên nhiên, không có chính sách khuyến khích sử dụng nguồn tro xỉ này ngay từ đầu, sẽ rất hoang phí và thiệt hại lớn cho môi trường, nền kinh tế.\nChuyên gia Phạm Thế Hiện",
    "tags": [
        "Tro Xỉ",
        "Vật Liệu San Lấp",
        "Nhà Máy Nhiệt Điện",
        "Tx.Duyên Hải",
        "San Lấp",
        "Thạch Cao",
        "Viện Khoa Học Công Nghệ",
        "Tp.Trà Vinh",
        "Trà Vinh",
        "Gạch Nung"
    ]
}