{
    "url": "https://thanhnien.vn/bi-lua-tang-like-follow-cho-tik-tok-co-gai-mat-hon-200-trieu-dong-post1491295.html",
    "file": [
        "data",
        "2022",
        "1491295.json"
    ],
    "title": "Bị lừa tăng like, follow cho TikTok, cô gái mất hơn 200 triệu đồng",
    "datetime": "2022-08-24T11:29:30+0700",
    "author": "Nguyễn Tú",
    "abstract": "Chị L.T.T.L (28 tuổi, ngụ P.Thanh Khê Tây, Q.Thanh Khê, TP.Đà Nẵng) tìm việc trên mạng, nhận tăng like, follow cho tài khoản TikTok và bị lừa hơn 200 triệu đồng.",
    "content": "Ngày 24.8, Công an Q.Thanh Khê (TP.Đà Nẵng) tiếp nhận trình báo từ chị L.T.T.L (28 tuổi, ngụ P.Thanh Khê Tây, Q.Thanh Khê) về việc bị lừa qua mạng, với công việc tăng like, follow cho tài khoản TikTok.\nTrước đó, ngày 21.8, chị L. vào mạng xã hội L.W.T để tìm việc làm thì được người tự xưng là hướng dẫn viên giới thiệu công việc tăng like, follow tài khoản TikTok để nhận hoa hồng.\nBan đầu, người này chỉ cho chị L. like, follow 5 tài khoản TikTok và được nhận 50.000 đồng. Tiếp đó, chị L. bắt đầu công việc và tiếp tục được nhận hoa hồng 771.000 đồng.\nThấy kiếm tiền dễ dàng, chị L. tin tưởng làm mọi việc theo hướng dẫn viên. Người này yêu cầu chị chuyển qua việc chăm sóc khách hàng, nộp tiền cho các tài khoản phúc lợi để được nhận hoa hồng, thù lao trên số tiền đã nộp.\nChị L. lần lượt nộp 555.000 đồng, 4 triệu đồng, 15 triệu đồng và 50 triệu đồng vào tài khoản Vietcombank đứng tên Tran Thi Hong Yen.\nTiếp đó, hướng dẫn viên lại yêu cầu chị L. nộp 50 triệu đồng vào tài khoản Techcombank 19038794122014 của Tran Thi Thanh Van, nộp hơn 100 triệu đồng vào tài khoản BIDV 16910000879379 của Huynh Duy Kha, \nĐến khi mất hơn 222 triệu đồng và không nhận được hoa hồng, chị L. mới tỉnh ngộ và trình báo công an. Theo Đội Cảnh sát hình sự Công an Q.Thanh Khê, đây là thủ đoạn giăng mồi ban đầu, để nạn nhân tin tưởng chỉ cần like, follow TikTok là kiếm tiền dễ dàng, sau đó đề nghị nộp tiền vào nhiều tài khoản ảo để lừa đảo.",
    "tags": [
        "Tik Tok",
        "Lừa Qua Mạng",
        "Tăng Like",
        "Tăng Follow",
        "Nộp Tiền",
        "Mạng Xã Hội"
    ]
}