{
    "url": "https://thanhnien.vn/dung-ma-tau-chem-vao-xe-ba-gac-may-co-the-bi-xu-ly-hinh-su-post1491990.html",
    "file": [
        "data",
        "2022",
        "1491990.json"
    ],
    "title": "Dùng mã tấu chém vào xe ba gác máy: Có thể bị xử lý hình sự",
    "datetime": "2022-08-26T13:19:46+0700",
    "author": "Song Mai",
    "abstract": "Theo chuyên gia, hành vi dùng mã tấu chém vào xe ba gác máy gây hư hỏng, tuỳ mức độ có thể bị xử phạt hành chính hoặc truy cứu trách nhiệm hình sự.",
    "content": "Như Thanh Niên đã thông tin, ngày 22.8, mạng xã hội chia sẻ đoạn video clip nam tài xế xe ben dùng mã tấu chém vào xe ba gác của người khác. Theo thông tin ban đầu, vụ việc xảy ra trên đường Nguyễn Thị Tú, P.Bình Hưng Hòa B, Q.Bình Tân, TP.HCM.\nChiếc xe ben do nam tài xế hơn 30 tuổi điều khiển, được cho là do va chạm với một xe ba gác máy nên xảy ra cự cãi, tài xế xe ben lấy mã tấu truy đuổi khiến người chạy xe ba gác máy bỏ chạy. Sau đó, tài xế xe ben liền vung mã tấu chém liên tiếp vào phần đầu xe ba gác máy.\nTheo Luật sư (LS) Trương Văn Tuấn (Đoàn LS TP.HCM), thời gian gần đây, những vụ vụ đập phá, hủy hoại tài sản thường xảy ra. Đa số là do va quẹt giao thông dẫn đến cự cãi, đập phá tài sản người khác.\nTheo LS Tuấn, việc người đàn ông trong video clip chém vào xe ba gác khiến xe bị hư hỏng nói trên, có thể bị xử phạt hành chính về hành vi hủy hoại hoặc cố ý làm hư hỏng tài sản của cá nhân, tổ chức. Mức xử phạt từ 3 - 5 triệu đồng, theo điểm a, khoản 2, Điều 15 Nghị định 144. \nTài xế xe ben này sử dụng mã tấu, theo quy định đây là vũ khí thô sơ. Có thể bị xử phạt hành chính về hành vi tàng trữ, sử dụng vũ khí thô sơ tại khoản 4, Điều 11 Nghị định 144 với mức phạt từ 10 - 20 triệu đồng. Cơ quan có thẩm quyền có thể áp dụng xử phạt bổ sung như tịch thu tang vật vi phạm.\nNgoài ra, hành vi dùng mã tấu chém vào xe ba gác máy có thể phạm vào tội \"chế tạo, tàng trữ, vận chuyển, sử dụng, mua bán trái phép hoặc chiếm đoạt súng săn, vũ khí thô sơ, vũ khí thể thao hoặc công cụ hỗ trợ\" theo Điều 306, bộ luật Hình sự hiện hành, mức hình phạt lên đến 7 năm tù. Người phạm tội còn có thể bị phạt tiền từ 10 - 50 triệu đồng...\nLS Tuấn còn cho biết, hành vi này có thể sẽ bị khởi tố hình sự về tội “hủy hoại hoặc cố ý làm hư hỏng tài sản” theo Điều 178, bộ luật Hình sự hiện hành. Nếu gây thiệt hại tài sản từ 2 triệu đồng trở lên, sẽ bị phạt tiền từ 10 - 50 triệu đồng, phạt cải tạo không giam giữ đến 3 năm hoặc phạt tù từ 6 tháng đến 3 năm. \nNếu tài sản bị hủy hoại dưới 2 triệu đồng, người vi phạm cũng có thể bị xử lý hình sự nếu hành vi này đã bị xử phạt vi phạm hành chính, vi phạm khi đã bị kết án về tội này, chưa được xóa án; tài sản là phương tiện kiếm sống chính của người bị hại và gia đình họ...\nNgoài ra, hành vi có tổ chức, để che giấu tội phạm khác, gây thiệt hại cho tài sản trị giá từ 50 triệu đồng đến dưới 200 triệu đồng... thì bị phạt tù từ 2 - 7 năm. Thiệt hại tài sản từ 200 triệu đồng đến dưới 500 triệu đồng, thì bị phạt tù từ 5 - 10 năm.\n\"Nếu tài sản thiệt trên 500 triệu đồng sẽ bị phạt lên đến 20 năm tù. Ngoài ra, người phạm tội còn có thể bị phạt tiền từ 10 - 100 triệu đồng, cấm đảm nhiệm chức vụ, cấm hành nghề hoặc làm công việc nhất định từ 1 - 5 năm\", LS Tuấn cho biết.",
    "tags": [
        "Dùng Mã Tấu Chém Vào Xe Ba Gác",
        "Tài Xế Xe Ben",
        "Mã Tấu",
        "Hủy Hoại Tài Sản",
        "Vũ Khí Thô Sơ"
    ]
}