{
    "url": "https://thanhnien.vn/xem-xet-mo-rong-cap-thi-thuc-dien-tu-cho-khach-du-lich-den-viet-nam-post1491627.html",
    "file": [
        "data",
        "2022",
        "1491627.json"
    ],
    "title": "Xem xét mở rộng cấp thị thực điện tử cho khách du lịch đến Việt Nam",
    "datetime": "2022-08-25T11:01:53+0700",
    "author": "An Yến",
    "abstract": "Chính phủ yêu cầu Bộ Công an nghiên cứu mở rộng danh sách các quốc gia, vùng lãnh thổ được cấp thị thực điện tử cho khách du lịch vào Việt Nam.",
    "content": "Văn phòng Chính phủ vừa ban hành Thông báo số 262 ngày 23.8 kết luận của Phó thủ tướng Vũ Đức Đam tại cuộc họp Ban Chỉ đạo Nhà nước về du lịch năm 2022 bàn về tình hình triển khai các giải pháp thúc đẩy phục hồi du lịch.\nTheo đó, Phó thủ tướng Vũ Đức Đam yêu cầu Bộ VH-TT-DL chủ trì tổ chức rà soát, đánh giá lại tình hình hoạt động của các doanh nghiệp, hộ kinh doanh du lịch nhỏ và vừa chịu ảnh hưởng bởi dịch Covid-19 để đề xuất, kiến nghị các giải pháp, chính sách hỗ trợ phù hợp. Đồng thời, Bộ này khẩn trương phối hợp với Bộ Tài chính giải quyết những vấn đề vướng mắc để giải ngân nguồn kinh phí từ Quỹ Hỗ trợ phát triển du lịch phục vụ các nhiệm vụ tuyên truyền, xúc tiến, quảng bá du lịch Việt Nam. Song song đó, cơ quan này phải chủ trì, phối hợp với Bộ Công an, Bộ Ngoại giao và cơ quan liên quan rà soát, đề xuất việc kiến nghị mở rộng danh sách các nước, vùng lãnh thổ có tiềm năng gửi khách du lịch đến Việt Nam được xét cấp thị thực điện tử (e-visa).\nPhó thủ tướng yêu cầu Bộ Công an tăng cường các giải pháp ứng dụng công nghệ thông tin nhằm cải tiến quy trình, thủ tục cấp thị thực điện tử tạo thuận lợi hơn nữa cho khách du lịch quốc tế nhập cảnh vào Việt Nam; nghiên cứu mở rộng danh sách các quốc gia, vùng lãnh thổ được cấp thị thực điện tử, báo cáo Chính phủ trong năm 2022.\nTheo Nghị định số 17/2019/NĐ-CP năm 2019 sửa đổi, bổ sung một số điều của quy định trình tự, thủ tục thực hiện thí điểm cấp thị thực điện tử cho người nước ngoài nhập cảnh Việt Nam, công dân của 80 quốc gia, vùng lãnh thổ khi có nhu cầu vào Việt Nam để du lịch, thương mại, đầu tư, lao động có thể nộp đơn xin visa trên cổng thông tin điện tử của Cục Quản lý xuất nhập cảnh - Bộ Công an có tên miền tiếng Việt là “https://www.xuatnhapcanh.gov.vn”; tiếng Anh \"https://www.immigration.gov.vn”. Trong đó bao gồm khách du lịch đến từ nhiều nước như Mỹ, Canada, Đức, Pháp, Đan Mạch, Trung Quốc, Nhật Bản, Úc...\n Việc mở rộng danh sách các nước có công dân được thí điểm cấp thị thực điện tử và các cửa khẩu cho phép người nước ngoài nhập cảnh, xuất cảnh bằng thị thực điện tử đã thể hiện quyết tâm cải cách hành chính về visa, tạo điều kiện thuận lợi hơn cho người nước ngoài nhập cảnh Việt Nam nhằm thu hút đầu tư, hợp tác, đặc biệt là góp phần thúc đẩy, phát triển du lịch thành ngành kinh tế mũi nhọn. ",
    "tags": [
        "Visa",
        "Khách Du Lịch",
        "Nghị Định Số 07/2017/Nđ-Cp",
        "Thể Thao Và Du Lịch",
        "Bộ Văn Hóa",
        "Vũ Đức Đam",
        "Cục Quản Lý Xuất Nhập Cảnh",
        "Năm 2022",
        "Phó Thủ Tướng",
        "Nhập Cảnh",
        "Nộp Đơn Xin"
    ]
}