{
    "url": "https://thanhnien.vn/tin-nhanh-ve-bao-so-3-noi-nao-se-gio-manh-mua-lon-nhat-post1491629.html",
    "file": [
        "data",
        "2022",
        "1491629.json"
    ],
    "title": "Tin nhanh về bão số 3, nơi nào sẽ gió mạnh, mưa lớn nhất?",
    "datetime": "2022-08-25T10:57:39+0700",
    "author": "Phan Hậu",
    "abstract": "Do ảnh hưởng của hoàn lưu bão số 3 (cơn bão Ma-on), khu vực đồng bằng Bắc bộ có mưa lớn từ chiều nay 25.8 đến hết ngày 26.8 với tổng lượng mưa cao nhất lên tới 200 mm.",
    "content": "Cập nhật mới nhất về bão số 3 (cơn bão Ma-on), Trung tâm Dự báo khí tượng thủy văn quốc gia cho biết, lúc 9 giờ sáng nay 25.8, tâm bão số 3 ở vào khoảng 21,2 độ vĩ bắc và 111.6 độ kinh đông, cách Móng Cái (Quảng Ninh) 400 km về phía đông.\nVùng gần tâm bão số 3, sức gió mạnh nhất ở cấp 10, tức là từ 89 - 102 km/giờ, giật cấp 12. Dự báo trong 3 giờ tới, bão di chuyển theo hướng tây tây bắc, tốc độ khoảng 25 km/giờ.\nDo ảnh hưởng của hoàn lưu bão số 3 nên từ chiều tối nay 25.8 đến sáng 27.8, khu vực đồng bằng Bắc bộ có mưa vừa, mưa to, có nơi mưa rất to và giông kèm gió giật mạnh.\nCường độ mưa lớn do ảnh hưởng bão số 3 tập trung vào đêm nay 25, ngày mai 26.8, nguy cơ cao xảy ra ngập úng tại các khu đô thị, vùng trũng thấp, ven sông.\nDự báo về tổng lượng mưa, Trung tâm Dự báo khí tượng thủy văn quốc gia cho biết, khu vực tỉnh Hải Dương có mưa phổ biến từ 100 - 200 mm, có nơi lớn hơn.\nKhu vực Hà Nội và các tỉnh Hưng Yên, Hà Nam, Thái Bình có mưa từ 80 - 150 mm, có nơi lớn hơn. Các tỉnh Nam Định, Ninh Bình có mưa từ 50 - 100 mm.\nTrung tâm Dự báo khí tượng thủy văn quốc gia cảnh báo, do ảnh hưởng của bão, khu vực phía bắc của bắc Biển Đông có mưa bão, gió mạnh cấp 8 - 9, vùng gần tâm bão cấp 10 - 11, giật cấp 14. Sóng biển cao từ 5 - 7 m, biển động dữ dội. \nỞ khu vực phía bắc vịnh Bắc Bộ, bao gồm huyện đảo Bạch Long Vỹ, đảo Cô Tô từ trưa ngày 25.8 có gió mạnh dần lên cấp 6 - 7, vùng gần tâm bão cấp 8, giật cấp 10, sóng biển cao từ 2,5 - 3,5 m, biển động mạnh.\nKhu vực ven biển tỉnh Quảng Ninh từ 25.8 đến 26.8 khả năng có gió mạnh cấp 6, giật cấp 8. Khu vực Hải Phòng, Lạng Sơn khả năng có gió giật cấp 6 - 7.",
    "tags": [
        "Mưa Bão Số 3",
        "Đảo Cô Tô",
        "Tâm Bão",
        "Móng Cái",
        "Giông",
        "Đảo Bạch Long Vỹ",
        "Mưa Lớn"
    ]
}