{
    "url": "https://thanhnien.vn/tham-gia-hoat-dong-gin-giu-hoa-binh-la-diem-sang-trong-doi-ngoai-cua-viet-nam-post1491785.html",
    "file": [
        "data",
        "2022",
        "1491785.json"
    ],
    "title": "Tham gia hoạt động gìn giữ hoà bình là điểm sáng trong đối ngoại của Việt Nam",
    "datetime": "2022-08-25T17:24:20+0700",
    "author": "Đậu Tiến Đạt",
    "abstract": "Thượng tướng Hoàng Xuân Chiến, Thứ trưởng Bộ Quốc phòng, cho biết việc tham gia lực lượng gìn giữ hòa bình Liên Hiệp Quốc giai đoạn vừa qua là một điểm sáng về đối ngoại đa phương của Việt Nam.",
    "content": "Sáng 25.8, Bộ Quốc phòng tổ chức hội nghị rút kinh nghiệm công tác tham gia hoạt động gìn giữ hòa bình Liên Hiệp Quốc (GGHB LHQ) và công bố quyết định thành lập Bệnh viện dã chiến 2.5 (BVDC).\nPhát biểu tại hội nghị, Thiếu tướng Hoàng Kim Phụng, Cục trưởng Cục GGHB, cho biết từ tháng 6,2014 đến tháng 8.2022, quân đội đã cử 512 lượt sĩ quan, quân nhân chuyên nghiệp tại Phái bộ Nam Sudan, Cộng hòa Trung Phi, khu vực Abyei và trụ sở LHQ.\n\"Các lực lượng của Việt Nam đã và đang hoàn thành tốt nhiệm vụ, được Đảng, Nhà nước, nhân dân ghi nhận và LHQ cùng cộng đồng quốc tế đánh giá cao, đóng góp vào sự thành công trở thành Ủy viên không thường trực Hội đồng Bảo an LHQ nhiệm kỳ 2020 - 2021 của Việt Nam với tỷ lệ phiếu bầu rất cao\" ông Phụng chia sẻ.\nĐáng chú ý, năm 2020, 4 sĩ quan của Cục GGHB Việt Nam đã xuất sắc vượt qua các bài kiểm tra và được LHQ tuyển dụng (3 sĩ quan làm việc tại Cục Các hoạt động hòa bình, Trụ sở LHQ và 1 sĩ quan làm việc tại Phái bộ GGHB LHQ, điều phối các hoạt động quân sự với Chính phủ Cộng hòa Trung Phi).\nTrong 8 năm qua, Việt Nam đã cử 74 nữ quân nhân tham gia hoạt động GGHB LHQ, trong đó có 8 sĩ quan nữ tham gia theo hình thức cá nhân, hoạt động độc lập (chiếm 20% so với tỷ lệ trung bình của LHQ là dưới 10%); 45 nữ quân nhân trong đội hình BVDC cấp 2 (chiếm 16 - 21% so với tỷ lệ trung bình của LHQ là 12%).\nĐội Công binh Việt Nam có 21 nữ quân nhân (chiếm gần 12%), trong khi các đội công binh GGHB LHQ của các nước khác không có nữ quân nhân tham gia. Điều này được LHQ đánh giá cao và ghi nhận. \nLHQ đề nghị Lãnh đạo Bộ Quốc phòng Việt Nam cùng Lãnh đạo LHQ đồng chủ trì Hội nghị quốc tế về Phụ nữ với hoạt động GGHB LHQ, tổ chức tại Việt Nam trong thời gian tới (dự kiến quý 4/2022).\nThượng tướng Hoàng Xuân Chiến, Thứ trưởng Bộ Quốc phòng, Tổ trưởng tổ Công tác liên ngành, Trưởng ban Chỉ đạo Bộ Quốc phòng về tham gia hoạt động GGHB LHQ, đánh giá cao việc triển khai thành công lực lượng Việt Nam tham gia hoạt động GGHB LHQ. Đồng thời khẳng định, hoạt đồng này là điểm sáng về đối ngoại đa phương của Đảng, Nhà nước, nhân dân, quân đội và công an .\nThứ trưởng cũng nêu ra các mặt hạn chế như hạn chế như công tác bảo đảm trang thiết bị, vật tư tiêu hao cho hình thức đơn vị tại địa bàn xa Tổ quốc còn thiếu chủ động và chưa đảm bảo đầy đủ so với yêu cầu nhiệm vụ. Trình độ năng lực, nhất là về ngoại ngữ trong tuyển chọn lực lượng còn một số hạn chế. Nguồn nhân lực, nhất là lực lượng nữ còn gặp nhiều khó khăn do hiện nay chưa có cơ chế ưu tiên tuyển chọn và cơ chế, chính sách phù hợp cho cho đối tượng này.\nÔng Chiến cũng lưu ý, lựa chọn hình thức và phạm vi tham gia phù hợp với nhu cầu và khả năng của Việt Nam, triệt để tranh thủ sự ủng hộ của LHQ, các phái bộ, các quốc gia có tiềm năng và kinh nghiệm trong công tác chuẩn bị, triển khai hoạt động của lực lượng GGHB LHQ. Thông qua hoạt động GGHB LHQ, Việt Nam có thể tranh thủ được các nguồn tài trợ từ các đối tác quốc tế trong việc xây dựng và nâng cao năng lực cho lực lượng GGHB LHQ.\n\"Cần đưa hoạt động GGHB LHQ của Việt Nam trở thành nội dung được ưu tiên quan tâm trong các hoạt động ngoại giao của Đảng, Nhà nước, nhân dân, quân đội và công an\", Thượng tướng Hoàng Xuân Chiến nhấn mạnh\nThứ trưởng cũng chúc mừng lực lượng công an khi mới đây đã có 1 sĩ quan thuộc Bộ Công an được nhận quyết định lên đường làm nhiệm vụ ở trụ sở LHQ và tới tháng 9 này sẽ có 3 sĩ quan lên đường cùng lực lượng quân đội thực hiện nhiệm vụ cao cả ở các phái bộ. \nTại hội nghị, Thiếu tướng Trịnh Ngọc Giao, Phó cục trưởng Cục Quân lực, đã công bố quyết định của Bộ trưởng Quốc phòng về việc thành lập BVDC 2.5 (thuộc BV Quân y 175) tham gia hoạt động GGHB LHQ.",
    "tags": [
        "GGHB LHQ",
        "Hoàng Kim Phụng",
        "BVDC",
        "Cục Gghb",
        "Phái Bộ",
        "Nữ Quân Nhân",
        "Hoàng Xuân Chiến",
        "Đội Công Binh Việt Nam",
        "Trịnh Ngọc Giao"
    ]
}