{
    "url": "https://thanhnien.vn/thuc-day-thay-o-campuchia-vo-nhan-chong-lo-7000-usd-chuoc-minh-ve-anh-dung-bo-em-so-lam-post1491255.html",
    "file": [
        "data",
        "2022",
        "1491255.json"
    ],
    "title": "Thức dậy thấy ở Campuchia, vợ nhắn chồng lo 7.000 USD chuộc mình về: 'Anh đừng bỏ em, sợ lắm'",
    "datetime": "2022-08-24T10:38:43+0700",
    "author": "Nguyễn Long",
    "abstract": "Chị T. nhắn tin cho chồng kể việc mình được đưa lên ô tô để đi tập huấn nhưng sau đó thì ngủ thiếp đi. Chị T. thức dậy thấy mình đang ở Campuchia và hốt hoảng gọi chồng lo 7.000 USD để chuộc về.",
    "content": "Ngày 24.8, ông Lê Quang Vinh và vợ là bà Nguyễn Thị Duy Thịnh (ngụ xã Xà Bang, H.Châu Đức, Bà Rịa-Vũng Tàu) còn bàng hoàng, không tin người con dâu của mình tên T.N.H.T (22 tuổi) đang ở Campuchia nghi do bị bán cho một công ty ở nước này để làm việc.\nBà Thịnh cho biết, con dâu của bà làm tiệm nail trên TP.HCM, còn con trai làm thợ xăm. Cả 2 có con nhỏ hơn 3 tuổi. Do làm việc không đủ trang trải cuộc sống nên con dâu có đăng ký học tiếng Trung Quốc qua mạng online, với mục đích tìm kiếm việc làm có thu nhập cao hơn.\n“Thấy ở Sài Gòn khó khăn, làm việc không đủ ăn nên tôi nói con dâu về nhà của tôi ở. Vợ chồng tôi còn thuê đất, xây tiệm nail gần chợ Xà Bang để nó làm. Nhiều tháng ở nhà, nó vẫn học online, tôi có khuyên nó coi chừng dễ bị lừa vì thấy dạo này báo chí, mạng xã hội thông tin nhiều người bị lừa qua Campuchia làm việc, bị đánh đập”, bà Thịnh kể.\nThế nhưng, ngày 18.8, vợ chồng bà Thịnh hay tin T. ôm con nhỏ lên TP.HCM. Đến ngày 22.8, anh Lê Ngọc Châu (chồng chị T.), là con trai bà Thịnh gọi điện thoại nói với mẹ là chị T. đã bị bán qua Campuchia để làm việc cho một công ty do người Trung Quốc quản lý.\nBà Thịnh rơm rớm nước mắt: “Tội cho nó bị bán qua bên đó có bị họ đánh đập không nữa. Con nó mới có hơn 3 tuổi mà đã xa mẹ rồi”.\nTrao đổi với PV qua điện thoại, anh Lê Ngọc Châu cho biết, ngày 18.8 vợ mình có ôm con lên TP.HCM, sau đó gửi cho cô giáo. Chị T. có nói với anh Châu là đi theo nhiều người phụ nữ khác vài ngày để tập huấn trước khi được chọn làm việc.\n“Đến khoảng 9 giờ ngày 22.8, vợ tôi nhắn tin qua Zalo nói là đã bị bán qua Campuchia làm việc cho một công ty do người Trung Quốc quản lý. Vợ tôi nói, trong ô tô có nhiều người khác. Khi mọi người lên xe thì ngủ thiếp đi, lúc thức dậy thì thấy đang ở trong một khu khách sạn ở Campuchia”, anh Châu kể.\nAnh Châu chụp màn hình cho PV xem cuộc trao đổi giữa chị T. với người đàn ông nghi đã bán nạn nhân và những người khác qua Campuchia, với nội dung “Làm lương từ 30 – 50 triệu đồng. Nếu không làm thì bỏ 7.000 USD ra chuộc” và khuyên chị T. 'chịu khó đi, làm đủ tiền chuộc rồi về. Còn ưng muốn ở lại làm thì làm, giờ vô đặc khu rồi'.\nNgười đàn ông nhắn tin tiếp với lời lẽ đe dọa: “Tụi em không chống được đâu. Công an, đại sứ quán gì không vô được đó đâu”.\nChị T. nhắn tin xin người đàn ông này giúp đỡ thì người này nhắn lại: “Anh không giúp được rồi. Anh bán tụi em vào đó. Bây giờ tụi em thuộc về phía công ty. Có gì em báo tụi nó, chịu khó mà làm đi, nghe anh. Đừng chống đối tụi nó. Trai gái gì tụi nó cũng đập đó, hoặc bán qua công ty khác”.\nChị T. còn cho anh Châu hay, khi hỏi người quản lý nơi mình bị 'giam giữ' thì được biết những người bán mình qua Campuchia để làm việc với giá giá 4.500 USD, muốn chuộc ít nhất phải chi ra 7.000UD và 'giao tiền mới giao người'. Chị T. còn nhắn tin cho chồng \"Anh đừng bỏ mặc em. Em sợ lắm”.\nTrao đổi với PV Thanh Niên, bà Thịnh cho biết nhận thông tin con dâu nghi bị bán sang Campuchia thì gia đình đã trình báo với công an xã Xà Bang.",
    "tags": [
        "Bị Bán Sang Campuchia",
        "Campuchia",
        "Chuộc Người",
        "Khách Sạn Ở Campuchia",
        "Tiền Chuộc",
        "Đặc Khu",
        "Người Trung Quốc",
        "Quản Lý"
    ]
}