{
    "url": "https://thanhnien.vn/cong-an-binh-thuan-chi-dao-nong-khan-truong-xu-ly-nan-khai-thac-cat-trai-phep-post1491035.html",
    "file": [
        "data",
        "2022",
        "1491035.json"
    ],
    "title": "Công an Bình Thuận chỉ đạo nóng khẩn trương xử lý nạn khai thác cát trái phép",
    "datetime": "2022-08-23T17:19:17+0700",
    "author": "Quế Hà",
    "abstract": "Công an tỉnh Bình Thuận vừa có văn bản gửi công an các địa phương, yêu cầu khẩn trương tham mưu cho cấp ủy, chính quyền cấp huyện xử lý triệt để nạn khai thác cát trái phép (cát tặc) sau khi Báo Thanh Niên phản ánh.",
    "content": "Ngày 23.8, trả lời PV Thanh Niên, đại tá Huỳnh Ngọc Liêm, Phó giám đốc Công an tỉnh Bình Thuận khẳng định, phải xử lý dứt điểm nạn khai thác cát trái phép trên địa bàn tỉnh, đặc biệt là các địa điểm \"nóng\" H.Tánh Linh, Đức Linh và Hàm Tân mà Báo Thanh Niên vừa phản ánh thời gian qua.\nTheo đại tá Huỳnh Ngọc Liêm, Công an tỉnh đã yêu cầu trưởng công an các huyện phải chủ trì, tham mưu cho Huyện ủy, UBND huyện trong phòng chống và xử lý nạn khai thác khoáng sản trái phép.\nCụ thể, yêu cầu chủ tịch UBND xã phải ký cam kết với chủ tịch UBND huyện. Nếu để xảy ra \"cát tặc\" ở địa phương thì sẽ phải chịu hình thức kỷ luật, hoặc phải chuyển công tác, kể cả cấp phó phụ trách.\n“Công an tỉnh yêu cầu trưởng công an huyện phải chịu trách nhiệm chính trong việc tham mưu cho cấp ủy, chính quyền; Chủ động xây dựng kế hoạch bất ngờ kiểm tra các địa bàn \"nóng\" về khai thác khoáng sản trái phép. Khi phát hiện phải xử lý nghiêm, tịch thu phương tiện khai thác, lập hồ sơ, nếu đủ điều kiện thì phải xử lý hình sự. Nếu để công an tỉnh bất ngờ đi kiểm tra phát hiện mà công an huyện không biết thì trưởng công an huyện phải chịu trách nhiệm trước công an tỉnh và sẽ bị xử lý kỷ luật”, đại tá Liêm nói.\nCũng theo đại tá Huỳnh Ngọc Liêm, tại khu vực sông La Ngà (2 huyện Tánh Linh và Đức Linh) Công an huyện sẽ tuần tra cả trên sông và trên các tuyến đường để xử lý nạn khai thác cát trái phép.\n “Công an huyện sẽ phối hợp với lực lượng khác dùng ca nô tuần tra trên sông. Nếu không có ca nô thì Công an tỉnh sẽ điều ca nô xuống để làm nhiệm vụ trên sông. Chúng tôi yêu cầu tháo dỡ hết các phương tiện hút cát trái phép trên sông La Ngà đưa về trụ sở xã để xử phạt. Dứt khoát không để tái diễn như thời gian vừa qua”, đại tá Liêm nhấn mạnh.\nCũng trên tinh thần xử lý nạn khai thác khoáng sản trái phép trên địa bàn, sáng nay (23.8), Bí thư Huyện ủy Hàm Tân Võ Thanh Bình đã chủ trì với các đơn vị gồm Công an huyện, Phòng TN-MT; bí thư và chủ tịch 3 xã Thắng Hải, Tân Thắng và Sơn Mỹ (điểm nóng về 'cát tặc' mà Báo Thanh Niên phản ánh) để bàn giải pháp chặn đứng tình trạng khai thác cát trái phép. \nTheo Bí thư Huyện ủy Võ Thanh Bình, trước mắt huyện sẽ thành lập tổ liên ngành tuần tra, kiểm soát thường xuyên ở những xã có tình trạng khai thác cát trái phép. \n“Đối với các xã để xảy ra tình trạng khai thác khoáng sản trái phép mà Báo Thanh Niên phản ánh, Huyện ủy yêu cầu người đứng đầu các cơ quan, kể cả bí thư, chủ tịch và phó chủ tịch xã phụ trách khoáng sản phải làm kiểm điểm, tự nhận hình thức kỷ luật”, ông Bình cho biết.\nMột nguồn tin riêng của PV Thanh Niên cho biết \"các điểm khai thác cát trái phép ở 3 xã Thắng Hải, Tân Thắng và Sơn Mỹ đều có dấu hiệu của sự bảo kê”.\n Theo nguồn tin từ cán bộ này, ngày 22.8, đoàn kiểm tra của Công an tỉnh cùng với lãnh đạo UBND huyện Hàm Tân đã đi kiểm tra một vài nơi khai thác trái phép của ông P. \"bùa\" và bãi chứa của ông T. \"san lấp\" ở xã Thắng Hải và Tân Thắng.\nCũng theo nguồn tin này, hiện nay Công an tỉnh Bình Thuận đang tiến hành xác minh dấu hiệu \"bảo kê\" cho hoạt động khai thác cát trái phép đối với một số cán bộ địa phương. Nếu xác minh có đầy đủ căn cứ thì dù là lực lượng trong ngành công an hay cán bộ thuộc huyện cũng sẽ bị xử lý kỷ luật.\nNgày 22.8, Thường trực Tỉnh ủy Bình Thuận đã có cuộc họp trực tuyến với một số ngành như Công an tỉnh, Sở TN-MT và Bí thư, Chủ tịch các huyện Tánh Linh, Đức Linh và Hàm Tân. Tại cuộc họp này, lãnh đạo Tỉnh ủy yêu cầu Công an tỉnh tăng cường tuần tra kiểm soát, Sở TN-MT và 3 huyện trên phải phối hợp xử lý dứt điểm tình trạng khai thác khoáng sản trái phép mà báo chí đã đưa tin. Trong trường hợp còn để tái diễn tình trạng khai thác trái phép thì Bí thư Huyện ủy, Chủ tịch UBND huyện phải chịu trách nhiệm trước Tỉnh ủy và sẽ bị xử lý kỷ luật.",
    "tags": [
        "Khai Thác Cát Trái Phép",
        "Bình Thuận",
        "Đức Linh",
        "H.Tánh Linh",
        "Sông La Ngà",
        "Hàm Tân"
    ]
}