{
    "url": "https://thanhnien.vn/soc-nhiet-kich-hoat-mua-thu-gia-o-anh-post1491566.html",
    "file": [
        "data",
        "2022",
        "1491566.json"
    ],
    "title": "Sốc nhiệt kích hoạt ‘mùa thu giả’ ở Anh",
    "datetime": "2022-08-25T08:37:48+0700",
    "author": "Thụy Miên",
    "abstract": "Nhiệt độ mùa hè tăng cao và duy trì liên tục ở Anh không những khiến đất đai bị nứt nẻ, sông suối khô hạn, mà còn khiến cây cối rụng lá sớm dù vẫn chưa đến mùa thu.",
    "content": "Thay cho màu xanh mướt, nhiều khu vườn, công viên và rừng cây giờ đây là một biển màu cam, vàng, đỏ và nâu, với các thảm lá dày bao phủ mặt đất bên dưới.\nHiện tượng rụng lá sớm, gọi là “mùa thu giả”, là dấu hiệu cho thấy cây tìm cách trút lá để giữ độ ẩm, theo Hãng AFP hôm 24.8.\nTuy nhiên, các chuyên gia cho biết trong khi những cây già hơn với rễ cắm sâu trong lòng đất có thể chịu đựng thời tiết khô, cái nóng bức như hiện thời ở Anh có thể đe dọa những cây trẻ và non hơn.\n“Cây cối đang kích hoạt các hóc môn thường dùng trong mùa thu để đảm bảo có thể sống sót”, Đài BBC dẫn lời cô Rosie Walker thuộc tổ chức bảo tồn Woodland Trust.\nCô Walker cảnh báo nếu tình hình tiếp tục tái diễn trong vài năm nữa, rừng cây ở Anh sẽ bắt đầu bị ảnh hưởng nếu nước này không cẩn thận.\nNhiệt độ lần đầu tiên vượt ngưỡng 40 độ C tại Anh trong tháng 7. Đây là tháng khô hạn nhất tại nhiều khu vực miền nam và miền đông nước Anh.\nBiến đổi khí hậu được cho là nguyên nhân đằng sau tình trạng sốc nhiệt gây hạn hán và buộc chính quyền một số nơi cấm sử dụng vòi nước.\nWoodland Trust cho biết lá rụng nhiều khả năng đến từ một số loại cây bạch dương, và thanh lương trà.\nTrong khi đó, tổ chức này cũng ghi nhận sự xuất hiện sớm nhất của những quả mâm xôi đen chín, vốn là loại quả của mùa thu nhưng ngày 28.6 đã thấy những nơi có quả chín.\nHiện tượng chín sớm của hoa quả dành cho các loài động vật hữu nhũ cỡ nhỏ và chim chóc sẽ gây xáo trộn cho hoạt động tồn trữ lương thực của chúng, thường diễn ra vào tháng 9 và tháng 10, cho những tháng mùa đông lạnh giá sắp tới.",
    "tags": [
        "Sốc Nhiệt",
        "Biến Đổi Khí Hậu",
        "Thanh Lương Trà",
        "Động Vật Hữu Nhũ",
        "Trút Lá",
        "Rụng Lá",
        "Đài Bbc",
        "Mùa Thu",
        "Chín Sớm",
        "Chim Chóc",
        "Tồn Trữ"
    ]
}