{
    "url": "https://thanhnien.vn/mot-minh-bay-vong-quanh-the-gioi-chang-trai-17-tuoi-pha-ky-luc-cua-chi-post1491561.html",
    "file": [
        "data",
        "2022",
        "1491561.json"
    ],
    "title": "Một mình bay vòng quanh thế giới, chàng trai 17 tuổi phá kỷ lục của chị",
    "datetime": "2022-08-25T08:36:08+0700",
    "author": "Khánh An",
    "abstract": "Mack Rutherford bay qua 52 quốc gia tại 5 châu lục và băng qua đường xích đạo 2 lần, lập kỷ lục là người trẻ tuổi nhất một mình bay vòng quanh thế giới.",
    "content": "Tờ The Guardian ngày 25.8 đưa tin một thiếu niên 17 tuổi mang 2 quốc tịch Anh và Bỉ trở thành người trẻ tuổi nhất một mình thực hiện chuyến bay vòng quanh thế giới trên một máy bay nhỏ.\nKhởi hành tại Bulgaria vào ngày 23.3, Mack Rutherford đã bay qua 52 quốc gia tại 5 châu lục và băng qua đường xích đạo 2 lần. \nViệt Nam cũng nằm trong hành trình của chàng phi công trẻ khi anh hạ cánh ở Đà Nẵng vào ngày 19.7.\nChàng trai này còn phá kỷ lục của chị gái mình là Zara, người lập kỷ lục là phi công trẻ tuổi nhất bay vòng quanh thế giới trên máy bay siêu nhẹ ở tuổi 19 vào tháng 1.\nVào ngày 24.8, Rutherford hạ cánh tại một sân bay phía tây thủ đô Sofia của Bulgaria như dự kiến, cũng chính là nơi xuất phát và là nơi có nhà tài trợ chính. \nRutherford kể lại những thách thức cậu đã đối diện trong chuyến đi, như những trận bão cát ở Sudan, nắng nóng ở Dubai (UAE), sân bay đóng cửa ở Ấn Độ, mưa lớn và nhiều vấn đề kỹ thuật. \nPhần lớn những thời gian trì hoãn là do chờ xin phép và xin các giấy tờ khác, hoặc phải thay đổi đường bay sau khi không được cấp phép. \nTrải nghiệm đáng nhớ là việc ngủ trong một túp lều trên một hoang đảo ở Thái Bình Dương trong chuyến bay 11 giờ qua biển Bering từ Nhật Bản đến Alaska.\nChuyến bay đưa Rutherford qua châu Phi và vùng Vịnh đến Ấn Độ, Trung Quốc, Hàn Quốc và Nhật Bản. Phi công trẻ này băng qua phía bắc Thái Bình Dương đến Alaska và bay xuống bờ tây Mỹ đến Mexico. Sau đó, cậu ta lại ngược lên phía bắc dọc bờ đông Mỹ đến Canada và vượt Đại Tây Dương đến châu Âu.\nVào ngày 24.8, một đám đông đến sân bay để chào đón Rutherford, trong đó có cha mẹ cậu đều là phi công và chị gái Sara.\nRutherford cho biết mình đã mơ ước trở thành phi công từ khi 3 tuổi và đã trở thành phi công trẻ nhất được chứng nhận trên thế giới vào tháng 9.2020 khi mới 15 tuổi. \nCũng như chị gái, Rutherford bay trên một chiếc Shark thuộc loại máy bay siêu nhẹ nhanh hàng đầu thế giới với tốc độ lên đến 300 km/giờ. Máy bay được sửa đổi từ 2 ghế thành 1 ghế để có thêm chỗ cho thùng nhiên liệu bổ sung và được tài trợ bởi công ty ICDSoft \n“Với chuyến đi này, tôi còn muốn thể hiện rằng người trẻ có thể tạo nên khác biệt. Bạn không cần phải đủ 18 tuổi mới làm được điều đặc biệt. Chỉ cần theo đuổi ước mơ và chúng sẽ dần trở thành sự thật”, theo phi công trẻ vừa lập kỷ lục thế giới. ",
    "tags": [
        "Kỷ Lục",
        "Phi Công",
        "Mack Rutherford",
        "Vòng Quanh Thế Giới",
        "Siêu Nhẹ",
        "Phi Công Trẻ",
        "Đường Xích Đạo",
        "Biển Bering",
        "Bulgaria",
        "Hoang Đảo",
        "Tuổi 19"
    ]
}