{
    "url": "https://thanhnien.vn/camera-an-ninh-hikvision-cua-trung-quoc-tai-vn-co-nguy-co-bi-tan-cong-post1491554.html",
    "file": [
        "data",
        "2022",
        "1491554.json"
    ],
    "title": "Camera an ninh Hikvision của Trung Quốc tại VN có nguy cơ bị tấn công?",
    "datetime": "2022-08-25T01:14:56+0700",
    "author": "Phát Tiến",
    "abstract": "Theo một báo cáo của Công ty an ninh mạng CYFIRMA (Singapore) cảnh báo hơn 7.000 camera an ninh của Hikvision (Trung Quốc) tại VN nằm trong nhóm có nguy cơ bị tấn công cao do chưa cập nhập phần mềm vá lỗ hổng bảo mật.",
    "content": "Cụ thể, theo báo cáo ngày 22.8 của CYFIRMA, hơn 80.000 camera của Hikvision đang được sử dụng tại nhiều quốc gia vẫn chưa được cập nhập phần mềm vá lỗi lỗi bảo mật lỗ hổng bảo mật CVE-2021-36260 để ngăn ngừa nguy cơ bị tấn công. Trong đó, thuộc số này thì có khoảng 7.200 camera nằm ở VN.\nNhững năm qua, Hikvision là một thương hiệu camera an ninh hàng đầu của Trung Quốc và phát triển mạnh mẽ tại thị trường nhiều nước. Đặc biệt, một số chính quyền trên thế giới cũng chọn lựa Hikvision để lắp đặt các hệ thống camera an ninh. Hồi tháng 7, Reuters đưa tin Chính quyền quân đội Myanmar đang lắp đặt các camera có khả năng nhận dạng khuôn mặt ở thêm nhiều thành phố trên khắp đất nước. Để thực hiện kế hoạch này, 2 công ty Fisca Security & Communication và Naung Yoe Technologies đã thắng thầu, theo Reuters dẫn một số nguồn tin. Cũng theo đó, Myanmar mua camera và một số công nghệ liên quan từ các công ty công nghệ lớn của Trung Quốc bao gồm Zhejiang Dahua Technology, Huawei Technologies và Hikvision.\nTrong khi đó, Hikvision được xem là nằm trong “danh sách đen” về rủi ro an ninh của Mỹ. Hồi tháng 5, tờ Financial Times đưa tin Bộ Ngân khố Mỹ xem xét đưa Hikvision vào danh sách trừng phạt do vấn đề về nhân quyền và rủi ro xâm phạm thông tin. \nTháng 3.2021, Ủy ban Truyền thông Liên bang Mỹ (FCC) đưa 5 công ty viễn thông Trung Quốc vào danh sách “mối đe dọa đối với an ninh quốc gia”. Danh sách bao gồm: Huawei, ZTE, Hytera Communications, Hangzhou Hikvision Digital Technology và Dahua Technology Co.\nTương tự, một báo cáo mới đây cũng đặt ra rủi ro về an ninh cũng như bảo mật liên quan Hikvision và chính quyền Trung Quốc.",
    "tags": [
        "Tấn Công",
        "Camera",
        "Hack Camera An Ninh",
        "Rủi Ro",
        "Trung Quốc"
    ]
}