{
    "url": "https://thanhnien.vn/cuc-hang-khong-thu-hoi-hang-chuc-slot-bay-cua-cac-hang-post1491040.html",
    "file": [
        "data",
        "2022",
        "1491040.json"
    ],
    "title": "Cục Hàng không thu hồi hàng chục slot bay của các hãng",
    "datetime": "2022-08-23T17:01:57+0700",
    "author": "Mai Hà",
    "abstract": "Cục Hàng không Việt Nam vừa công bố danh sách thu hồi hơn 70 giờ cất hạ cánh (slot) tại sân bay Tân Sơn Nhất và Nội Bài.",
    "content": "Theo Cục Hàng không, đây là danh sách bổ sung các chuỗi slot đủ điều kiện thu hồi theo quy định.\nCụ thể, tại sân bay Nội Bài có 5 slot của Vietnam Airlines bị thu hồi. Tại sân bay Tân Sơn Nhất có 69 slot bị thu hồi thuộc Vietnam Airlines, Jetstar Pacific và Vasco.\nTrên thực tế, việc thu hồi slot bay được thu hồi hàng năm khi qua giai đoạn cao điểm bay mùa hè. \nĐây là những slot bay tăng cường được cấp để đảm bảo cung ứng tải trong vận chuyển hàng không không khi cao điểm. \nTheo thống kê, từ ngày 19.7 - 18.8, có gần 33.000 chuyến bay được thực hiện, trong đó có hơn 28.400 chuyến bay đúng giờ (86%); gần 4.300 chuyến bay chậm (13,1%); có 84 chuyến bay bị hủy, tăng 0,13% so với tháng trước.\nSản lượng chuyến bay qua các cảng hàng không trong tháng 8 là là 11,5 triệu khách, giảm 3,5% so với tháng 7; so cùng kỳ với năm 2021 tăng 473% và bằng 41% năm 2019. Trong tháng 8, khách quốc tế đến Việt Nam tăng 15% so với tháng 7, khách nội địa giảm 6% (5 triệu lượt).\nMới đây, kết quả từ FlightAware cho thấy Tân Sơn Nhất nằm trong nhóm các sân bay có tỷ lệ bị hủy chuyến thấp nhất thế giới suốt mùa hè vừa qua (tính thời điểm từ 27/5/2022 đến 31/7/2022), ở mức thấp hơn 0,3%.\nCùng nằm trong top hủy chuyến thấp nhất có Manila Ninoy Aquino (Philippines), Changi (Singapore), Istanbul Sabiha Gökçen (Thổ Nhĩ Kỳ), São Paulo-Guarulhos (São Paulo, Brazil), Qatar's Hamad (Doha, Qatar), và Jeju của Hàn Quốc.",
    "tags": [
        "Thu Hồi Slot Bay",
        "Cục Hàng Không",
        "Vietnam Airlines",
        "Cao Điểm Hè"
    ]
}