{
    "url": "https://thanhnien.vn/gia-xang-dau-hom-nay-2482022-dau-tho-tang-vuot-moc-100-usdthung-post1491236.html",
    "file": [
        "data",
        "2022",
        "1491236.json"
    ],
    "title": "Giá xăng dầu hôm nay 24.8.2022: Dầu thô tăng vượt mốc 100 USD/thùng",
    "datetime": "2022-08-24T08:58:17+0700",
    "author": "Nguyên Nga",
    "abstract": "Giá dầu thô Brent chuẩn toàn cầu hôm nay tăng vọt gần 4%, vượt mốc 100 USD/thùng trong bối cảnh OPEC+ đột ngột đưa ra ý tưởng cắt giảm sản lượng để... kích giá nếu nguồn dầu thô Iran quay trở lại thị trường.",
    "content": "Ngày 24.8, giá dầu WTI của Mỹ giao dịch ngưỡng 93,67 USD/thùng, nhưng dầu thô Brent trên mốc 100 USD/thùng.\nTrước đó, ngày 22.8, trên Bloomberg, Bộ trưởng Năng lượng Ả Rập Xê Út đã đề cập đến tình huống có thể cắt giảm sản lượng \"bất kỳ lúc nào và dưới các các hình thức khác nhau\" để hỗ trợ giá dầu trong trường hợp nguồn dầu thô của Iran quay trở lại thị trường. Vị này nhấn mạnh Tổ chức các nước xuất khẩu dầu mỏ (OPEC+) có đủ \"phương tiện\" để ứng phó với các thách thức.\nSau bình luận trên, giá dầu thô bị đẩy tăng mạnh. Dầu Brent vọt thêm 3,74 USD (tương đương 3,9%) lên 100,22 USD/thùng; dầu WTI của Mỹ chốt phiên cũng tăng đến 3,38 USD (tương đương 3,7%), lên mức 93,74 USD/thùng. Như vậy, sau gần 1 tháng, giá dầu thô toàn cầu Brent quay lại mốc 3 con số. \nKể từ đầu tháng 6, giá dầu đã giảm hơn 20% do các nhà đầu tư lo ngại về triển vọng của nền kinh tế toàn cầu và khả năng Iran bơm thêm dầu ra thị trường. Dù tăng trở lại mốc 100 USD/thùng, giá dầu Brent vẫn giảm nhiều so với mức cao nhất lên đến 139 USD/thùng hồi tháng 3 khi xung đột Nga - Ukraine bắt đầu.\nTuy nhiên, một số phân tích trên Reuters cho rằng, từ bình luận của người đứng đầu ngành dầu mỏ quốc gia Trung Đông này đến thực tế không đơn giản. Việc cắt giảm có thể sẽ không diễn ra sớm và nhiều khả năng sẽ trùng với thời điểm Iran quay trở lại thị trường dầu mỏ nếu họ đạt được thỏa thuận hạt nhân với phương Tây. \nTrong nước, giá bán lẻ xăng dầu ngày 24.8 cụ thể như sau: xăng E5 RON 92 không quá 23.725 đồng/lít; xăng RON 95 không quá 24.669 đồng/lít; dầu diesel không quá 23.759 đồng/lít; dầu hỏa không quá 24.056 đồng/lít và dầu mazut không quá 16.548 đồng/kg. \nMức giá trên đã được điều chỉnh tại kỳ điều hành giá của Liên Bộ Tài chính - Công thương chiều 22.8. Theo đó, giá xăng và giá dầu mazut được giữ nguyên, giá dầu diesel và dầu hỏa tăng hơn 800 đồng/lít. Lần điều chỉnh này đã cắt đứt chuỗi giảm giá 5 lần liên tiếp của mặt hàng xăng trong nước.",
    "tags": [
        "Giá Xăng Dầu",
        "Dầu Brent",
        "Dầu Thô Wti",
        "OPEC",
        "Dầu Mazut",
        "Giá Dầu Thô",
        "Xăng Ron 95",
        "WTI",
        "Xăng E5 Ron 92",
        "Dầu Hỏa",
        "Dầu Diesel"
    ]
}