{
    "url": "https://thanhnien.vn/quang-binh-thong-tin-chi-tiet-viec-dai-duc-thich-truc-thai-minh-giu-chuc-pho-ban-tri-su-post1491460.html",
    "file": [
        "data",
        "2022",
        "1491460.json"
    ],
    "title": "Quảng Bình thông tin chi tiết việc đại đức Thích Trúc Thái Minh giữ chức Phó Ban Trị sự",
    "datetime": "2022-08-24T20:22:10+0700",
    "author": "Nguyễn Phúc",
    "abstract": "Ban Tôn giáo tỉnh Quảng Bình đã có thông cáo báo chí, cho rằng  các cơ quan chức năng tỉnh Quảng Bình cũng như Ban Tôn giáo tỉnh không thực hiện việc thuyên chuyển, phê chuẩn, bổ nhiệm đại đức Thích Trúc Thái Minh...",
    "content": "Tối 24.8, Ban Tôn giáo tỉnh Quảng Bình đã có thông cáo báo chí về việc đại đức Thích Trúc Thái Minh tham gia Ban Trị sự Giáo hội Phật giáo Việt Nam tỉnh Quảng Bình nhiệm kỳ 2022-2027. \nTheo Ban Tôn giáo tỉnh Quảng Bình, ngày 18.10.2021, đại đức Thích Trúc Thái Minh được Ban Trị sự Giáo hội Phật giáo Việt Nam thuyên chuyển về hoạt động tôn giáo tại tỉnh Quảng Bình (theo Thông báo số 38/TBTC-BTS).\n Căn cứ Điều 34 của Luật Tín ngưỡng, tôn giáo; Nghị định số 162/2017/NĐ-CP ngày 30/12/2017 của Chính phủ quy định chi tiết một số điều và biện pháp thi hành Luật Tín ngưỡng, tôn giáo; Thông tư số 60/TT-HĐTS, ngày 26/3/2021 của Hội đồng Trị sự Giáo hội Phật giáo Việt Nam hướng dẫn tổ chức Đại hội Đại biểu Giáo hội Phật giáo Việt Nam các tỉnh, thành phố trực thuộc Trung ương, nhiệm kỳ 2022 – 2027; ngày 22.3.2022, Giáo hội Phật giáo Việt Nam tỉnh Quảng Bình gửi hồ sơ đăng ký nhân sự dự kiến tham gia Ban Trị sự Giáo hội Phật giáo Việt Nam tỉnh nhiệm kỳ 2022 - 2027 với 39 thành viên, trong đó có đại đức Thích Trúc Thái Minh.\nQua xem xét lý lịch tư pháp của 39 thành viên, không có trường hợp nào có tiền án, tiền sự. Vì vậy, cơ quan chức năng đã thông tin lại cho Ban Trị sự Giáo hội Phật giáo Việt Nam tỉnh để Đại hội theo chương trình, kế hoạch.\nNgày 16-17.4.2022, Giáo hội Phật giáo Việt Nam tỉnh Quảng Bình đã tổ chức Đại hội bầu ra Ban Trị sự Giáo hội Phật giáo Việt Nam tỉnh nhiệm kỳ 2022-2027 với 38 thành viên. \nNgày 11.5.2022, Hội đồng Trị sự Giáo hội Phật giáo Việt Nam có quyết định số 169/QĐ-HĐTS về việc chuẩn y thành phần nhân sự Ban Trị sự Giáo hội Phật giáo Việt Nam tỉnh Quảng Bình, nhiệm kỳ 2022 - 2027 với 38 thành viên, trong đó có đại đức Thích Trúc Thái Minh giữ chức vụ Phó trưởng ban Ban Trị sự kiêm Trưởng ban Phật giáo Quốc tế Giáo hội Phật giáo Việt Nam tỉnh Quảng Bình.\nTheo Ban Tôn giáo tỉnh Quảng Bình việc thuyên chuyển, bầu cử, suy cử, bổ nhiệm và chuẩn y nhân sự tham gia Ban Trị sự Giáo hội Phật giáo Việt Nam tỉnh Quảng Bình nhiệm kỳ 2022-2027 là công việc nội bộ của Giáo hội, do Giáo hội lựa chọn và thực hiện. \nCác cơ quan chức năng tỉnh Quảng Bình cũng như Ban Tôn giáo tỉnh không thực hiện việc thuyên chuyển, phê chuẩn, bổ nhiệm như thông tin đã nêu.",
    "tags": [
        "Thích Trúc Thái Minh",
        "Chùa Ba Vàng",
        "Quảng Bình",
        "Nghị Định Số 162/2017/Nđ-Cp",
        "Luật Tín Ngưỡng",
        "Đại Đức",
        "Thuyên Chuyển",
        "Suy Cử",
        "Chuẩn Y",
        "Giáo Hội Phật Giáo Việt Nam",
        "Ban Tôn Giáo"
    ]
}