{
    "url": "https://thanhnien.vn/phat-bi-cao-han-thi-thu-hien-an-tu-chung-than-vi-lua-dao-hon-22-ti-dong-post1491353.html",
    "file": [
        "data",
        "2022",
        "1491353.json"
    ],
    "title": "Phạt bị cáo Hàn Thị Thu Hiền án tù chung thân vì lừa đảo hơn 22 tỉ đồng",
    "datetime": "2022-08-24T15:25:59+0700",
    "author": "Trần Ngọc",
    "abstract": "Lừa đảo 28 thương lái với số tiền hơn 22 tỉ đồng, Hàn Thị Thu Hiền (50 tuổi, ngụ TP.HCM) bị TAND tỉnh Đồng Tháp tuyên phạt tù chung thân.",
    "content": "Ngày 24.8, TAND tỉnh Đồng Tháp xét xử sơ thẩm, tuyên phạt bị cáo Hàn Thị Thu Hiền (50 tuổi, ngụ Q.Bình Thạnh, TP.HCM) tù chung thân về tội lừa đảo chiếm đoạt tài sản. Đồng thời, buộc bồi thường cho 28 bị hại số tiền hơn 22 tỉ đồng đã chiếm đoạt.\nTheo cáo trạng, tháng 7.2017, Hiền từ TP.HCM đến Đồng Tháp mua gạo để vận chuyển ra các tỉnh phía Bắc bán lại. Thấy việc mua bán tại đây thuận lợi nên tháng 10.2017, Hiền thành lập Công ty TNHH thương mại xuất nhập khẩu Yên Thắng (Công ty Yên Thắng, ấp Thạnh Phú, xã Tân Bình, H.Châu Thành, Đồng Tháp). \nNgoài ra, Hiền thuê người đứng làm giám đốc công ty và thuê địa điểm kinh doanh của đơn vị khác để hoạt động.\nĐể tạo sự tin tưởng cho thương lái về năng lực tài chính của Công ty Yên Thắng, trong quá trình giao dịch, Hiền thông tin là địa điểm kinh doanh đã được Hiền mua lại với giá 28 tỉ đồng.\nĐể tạo lòng tin, Hiền mua gạo của thương lái cao hơn giá thị trường từ 50 - 200 đồng/kg và trả tiền trực tiếp. Sau đó, để được nhận gạo trước, Hiền hẹn từ 3 - 10 ngày sau thanh toán tiền.\nDo tin tưởng Hiền nên nhiều người bán gạo cho Công ty Yên Thắng. \nNhận được gạo, Hiền bán lại cho một số công ty ở phía Bắc và được thanh toán tiền đầy đủ. Thế nhưng, Hiền không thanh toán tiền mua gạo cho các thương lái mà bỏ trốn, thay đổi cả số điện thoại. Qua tố cáo của các thương lái, tháng 10.2019, Hiền bị Công an tỉnh Đồng Tháp bắt giữ khi đang lẩn trốn tại TP.Hà Nội.\nQua điều tra, xác định từ tháng 10.2017 - 1.2018, Hiền đã lừa đảo chiếm đoạt của 28 thương lái mua bán gạo trong và ngoài tỉnh Đồng Tháp với tổng số tiền hơn 22 tỉ đồng. ",
    "tags": [
        "Lừa Đảo",
        "Đồng Tháp",
        "Tand Tỉnh Đồng Tháp",
        "Thương Lái",
        "Công An Tỉnh Đồng Tháp",
        "Lừa Đảo Chiếm Đoạt Tài Sản"
    ]
}