{
    "url": "https://thanhnien.vn/noi-buon-la-ngon-post1491698.html",
    "file": [
        "data",
        "2022",
        "1491698.json"
    ],
    "title": "Nỗi buồn lá ngón",
    "datetime": "2022-08-26T06:08:06+0700",
    "author": "Đức Nhật",
    "abstract": "Ở thung lũng Măng Ri, H.Tu Mơ Rông (Kon Tum) lá ngón mọc chen vào ruộng vườn, khoai sắn, mọc đầy rìa đường, bờ nương, mọc từ trên rừng xuống khe suối. Và loài cây nở hoa vàng chóe ấy đã biến nhiều người thành 'con ma núi'.",
    "content": "Đoạn trường thảo (cỏ đứt ruột) là một tên gọi khác của cây lá ngón vì khi ăn phải loại lá này, nạn nhân sẽ bị giày vò như đứt từng khúc ruột để rồi kết thúc cuộc đời trong đau đớn. Ở Măng Ri, cây lá ngón mọc khắp các triền đồi, xó núi. Và cũng đã từ lâu người dân bản địa dùng lá ngón như “vị thuốc” chữa “bệnh buồn đời”. \nMăng Ri một ngày mưa, những con đường nhớp nháp dẫn vào làng Đăk Dơn như càng làm cho nơi này thêm tiêu điều, hoang lạnh. Đã nhiều ngày kể từ khi chồng mất, nỗi đau vẫn còn đọng lại sưng húp trên đôi mắt chị Y Lem (34 tuổi). \nMời khách vào trong căn nhà vách gỗ để tránh cơn mưa giông đầu mùa, chị Lem trải vội chiếc chiếu rách lấy chỗ ngồi. Nhiều sợi chiếu đã tưa ra, cong như lò xo. Gia đình chị Lem thuộc diện hộ nghèo nên trong nhà trống hoác, chẳng có gì đáng giá.\nChị Y Lem vẫn còn nhớ như in cái ngày định mệnh ấy. Sáng 28.7, chị đang làm trên rẫy thì nghe tin dữ: Người làng gọi điện báo rằng chồng chị, anh A Kíp vừa nhai lá ngón tự tử. Y Lem tất tả chạy bộ hơn 10 km từ trên rẫy trở về nhà. “Nhà nghèo quá không mua nổi xe máy nên mình thường đi bộ lên rẫy. Hôm chồng tự tử, mình nghe tin vội chạy về thì…”, chị Lem chùi nước mắt, bỏ lửng câu nói. \nA Kíp là công nhân của một doanh nghiệp trồng sâm trên địa bàn xã Măng Ri. Trước đó khoảng nửa tháng, chẳng biết vì buồn chuyện gì mà anh không đi làm, chỉ suốt ngày nhậu nhẹt. Thấy chồng bỏ bê công việc, chị Y Lem khuyên nhủ chồng tu chí làm ăn. Nhưng bỏ mặc ngoài tai những lời khuyên của vợ, A Kíp cứ lao vào những cơn say quên ngày quên tháng.\nSau những cãi vã không đáng có, A Kíp lên rừng nhai lá ngón rồi quay lại clip tuyệt mệnh trên điện thoại. Ăn xong thứ lá độc, anh về làng tiếp tục uống rượu. Được vài ly, A Kíp có biểu hiện trúng độc, đau bụng quằn quại. Sau khi phát hiện, mọi người vội đưa anh đến trạm xá nhưng không kịp. \n“Mình buồn lắm, vợ chồng chỉ mới cãi nhau mấy câu mà không ngờ A Kíp lại nghĩ quẩn như vậy. A Kíp mất rồi để lại cho mình đứa con mới lên lớp 8. Không biết rằng tới đây hai mẹ con biết sống thế nào”, chị Y Lem ngậm ngùi.\nMấy bữa nay không đi làm được, nhà lại hết tiền, chị Y Lem phải mua nợ thức ăn ở tiệm tạm hóa gần đó. Nhà có một ít đất trồng lúa và trồng sâm dây mỗi năm chỉ thu hoạch được vài triệu bạc. Mọi chi phí sinh hoạt trong gia đình đều dựa vào đồng lương công nhân của A Kíp. Anh ra đi, căn nhà vách gỗ của hai mẹ con Y Lem như càng thêm trống vắng.\nỞ vùng này, lá ngón sống chen vào vườn ruộng, mọc đầy rìa đường, bờ nương, mọc từ trên rừng xuống khe suối. Có mảnh vườn đất bạc màu, cây sắn không lên được nhưng lá ngón vẫn sống tốt, nở hoa vàng chóe cả núi đồi. Người ta bảo rằng lá ngón là thứ nhanh nhất để quên đời.\nChuyện chồng mất, chị Lem vẫn giấu con gái vì sợ nó sẽ tủi thân, buồn khổ. Cô bé vẫn tưởng cha đang làm công nhân đâu đó trên vườn sâm. Những lúc có mặt con gái, chị Lem cố giấu nước mắt và làm như không có chuyện gì. \nCách đó 3 nóc nhà, chị Y Mếp cũng vừa trải qua nỗi đau mất chồng khi mới 29 tuổi. Đứng tựa mái hiên nhìn ra khoảng trời mưa trút, chị Mếp như chìm trong nỗi buồn sâu thẳm.\nVợ chồng Y Mếp cưới hơn 11 năm nay và có với nhau 2 mặt con. Đứa lớn mới lên lớp 5, đứa nhỏ nhất chưa cai sữa. Chục năm qua, hai người đã cố gắng làm ăn nhưng cũng chẳng thể khấm khá nổi. Mấy tháng nay, chị Mếp nghỉ sinh, chuyện kiếm tiền đè nặng lên đôi vai A Mriêng, chồng chị. Có lẽ những khó nhọc đời thường đã khiến A Mriêng tìm đến cách quên đời, làm “con ma núi”.\n5 giờ rưỡi ngày 16.7, A Mriêng ra khỏi nhà. Cứ ngỡ chồng đi làm như mọi ngày nên chị Mếp không để ý. Đến trưa, chị nhận điện thoại của chồng. Tin như sét đánh ngang tai khi A Mriêng báo vừa ăn xong mớ lá ngón, chỉ cho vợ vị trí của mình rồi tắt máy. Vội gửi đứa con út cho hàng xóm, chị Mếp cùng người nhà tất tả đi tìm chồng trong nước mắt.\nVài giờ sau, A Mriêng được tìm thấy nằm bên bìa rừng, tím tái. Chị Mếp ngã gục trong nỗi đau mất chồng. Sợ đứa con đầu biết chuyện cha đã mất, ngày làm đám tang, chị gửi con ở nhà họ hàng. Đến giờ, thằng bé lâu lâu vẫn vô tư hỏi cha đi đâu sao mãi chưa về. Mỗi lúc như vậy, tim chị Mếp như thắt lại. Chị đành nuốt nước mắt dỗ dành con rằng cha đi làm xa chưa về. “Đến giờ mình cũng chẳng biết vì sao chồng mình lại tự tử. Cũng chẳng biết anh ấy buồn chuyện gì mà đến nông nỗi như vậy. Giờ mình vẫn chưa dám nói với con rằng cha nó đã mất”, chị đau khổ nói.\nA Mriêng tự tử để lại người vợ trẻ cùng hai đứa con bơ vơ, bấu víu nuôi nhau như cỏ dại giữa rừng. Chị Mếp kể trời mưa mấy ngày rồi, chị không đi làm được. Nhà hết thức ăn, mấy mẹ con chỉ ăn cá khô với rau dại. “Nhà hết thức ăn thì đi mua nợ. Cuối vụ thu hoạch lúa rồi trả dần cũng hết. Nhưng người chết rồi không sống lại được. Ước gì trên đời này không có lá ngón…”, chị bỏ lửng câu nói ở đấy khi đứa con út trở mình đòi sữa.\nTheo UBND xã Măng Ri, từ đầu năm đến nay trên địa bàn đã có 3 vụ tự tử. Đặc biệt, 2 vụ gần nhất chỉ cách nhau chưa đến nửa tháng. Trong đó có nhà Y Lem thuộc diện hộ nghèo của xã, nay lại càng khó khăn hơn.\nĐã từ lâu ở Tu Mơ Rông luôn tồn tại “cuộc chiến” giữa những người xem nhẹ cuộc sống và những người đi tuyên truyền ngăn chặn tình trạng tự tử bằng lá ngón. Chính quyền thì nỗ lực tuyên truyền, ngăn chặn còn người dân, hễ buồn lại tìm đến lá ngón như sự lựa chọn duy nhất. Vòng luẩn quẩn ấy cứ mãi xoay tròn không có hồi kết. \nĐể chặn đứng mối họa này, cấp ủy, chính quyền và đoàn thể địa phương vẫn luôn trăn trở tìm giải pháp. Nhiều địa phương đã và đang quyết tâm loại bỏ thứ cây chết chóc ấy ra khỏi đời sống đồng bào dân tộc thiểu số. Như ở Măng Ri, phong trào nhổ bỏ cây lá ngón được thực hiện ở nhiều nơi và được người dân rất đồng tình ủng hộ, hăng hái tham gia.\nTheo bà Y Ai, Phó chủ tịch UBND xã Măng Ri, trong các cuộc họp dân (mỗi tháng 1 lần), chính quyền địa phương luôn chú trọng vận động người dân không ăn lá ngón. Trước nỗ lực của chính quyền địa phương, trong một thời gian dài đã không có vụ nào tự tử bằng lá ngón. Nhưng đến năm nay, xã có thêm 3 người tự tử. Những trường hợp tự tử đều không có công việc ổn định, con cái còn nhỏ. \n“Địa phương đã nhiều lần tổ chức nhổ bỏ cây lá ngón. Thế nhưng loài cây này sống rất dai. Chỉ cần sót lại gốc, cây vẫn mọc lại như thường nên việc tiêu diệt loại cây này là rất khó khăn. Trước mắt địa phương vẫn tích cực tuyên truyền người dân xóa bỏ các hủ tục lạc hậu. Đặc biệt là vận động người dân không tự tử bằng bất cứ hình thức nào”, bà Y Ai cho hay. \nCây lá ngón ở Việt Nam còn gọi là cây rút ruột, co ngón, hồ mạn trường, hồ mạn đằng, hoàng đằng, đoạn trường thảo, câu vẫn. Đây là loại cây dây leo, thân và cành không có lông, trên thân hơi có khía dọc. Lá mọc đối xứng, hình mác, cuống nhọn, bóng nhẵn.\nTrong cây lá ngón có chứa chất kịch độc Alkaloid, có mặt trong toàn bộ cây; độc tính giảm dần theo thứ tự rễ, lá, hoa, quả và thân cây. Alkaloid có hoạt tính sinh lý rất cao đối với cơ thể con người và động vật, nhất là đối với hệ thần kinh. Một lượng nhỏ Alkaloid đủ gây chết người, thời gian tử vong trung bình từ 1 - 7,5 giờ.",
    "tags": [
        "Lá Ngón",
        "Trúng Độc",
        "Măng Ri",
        "Làng Đăk Dơn",
        "Tự Tử",
        "Sâm",
        "Thung Lũng Măng Ri",
        "Tu Mơ Rông",
        "Kon Tum",
        "Đoạn Trường Thảo"
    ]
}