{
    "url": "https://thanhnien.vn/mua-he-nong-ky-luc-mot-nua-dien-tich-trung-quoc-bi-han-han-post1491731.html",
    "file": [
        "data",
        "2022",
        "1491731.json"
    ],
    "title": "Mùa hè nóng kỷ lục, một nửa diện tích Trung Quốc bị hạn hán",
    "datetime": "2022-08-25T14:13:47+0700",
    "author": "Khánh An",
    "abstract": "Dự báo nắng nóng và hạn hán sẽ tiếp diễn tại nhiều tỉnh phía nam Trung Quốc, ảnh hưởng hàng trăm triệu người dân và vụ mùa thu hoạch lúa.",
    "content": "Hãng AFP ngày 25.8 đưa tin phân nửa diện tích Trung Quốc đang chịu hạn hán với dự báo nhiệt độ cao còn tiếp diễn đối với hàng trăm triệu người dân trong mùa hè nóng kỷ lục.\nNền kinh tế lớn thứ 2 thế giới đang bị ảnh hưởng bởi nắng nóng kỷ lục, lũ quét và hạn hán, những hiện tượng được giới khoa học cho rằng đang xảy ra thường xuyên với cường độ mạnh hơn do biến đổi khí hậu.\nMiền nam Trung Quốc ghi nhận nhiệt độ cao kéo dài liên tục trong thời gian kỷ lục kể từ khi số liệu được ghi nhận từ hơn 60 năm trước, theo Bộ Nông nghiệp và Nông thôn Trung Quốc.\nGiới chuyên môn cho rằng cường độ, quy mô và thời gian có thể khiến đây là một trong những đợt nắng nóng tồi tệ nhất trong lịch sử toàn cầu. \nBiểu đồ của Trung tâm Khí hậu quốc gia cho thấy nhiều vùng đất phía nam Trung Quốc, bao gồm cao nguyên Tây Tạng đang trải qua hạn hán nghiêm trọng và bất thường. \nKhu vực bị ảnh hưởng nặng nhất là lưu vực sông Dương Tử (Trường Giang), trải dài từ bờ biển Thượng Hải đến tỉnh Tứ Xuyên ở phía tây nam, là nơi sinh sống của hơn 370 triệu người và có nhiều trung tâm sản xuất như siêu đô thị Trùng Khánh. \nTại Tứ Xuyên nhiệt độ 43,9 độ C được ghi nhận vào chiều 24.8, kỷ lục mới tại tỉnh này. Cơ quan Thời tiết Trung Quốc dự báo nhiệt độ cao trên 40 độ C sẽ tiếp diễn tại Trùng Khánh và các tỉnh Tứ Xuyên, Giang Tây và Chiết Giang.\nQuốc vụ viện Trung Quốc ngày 24.8 công bố trợ cấp 10 tỉ nhân dân tệ (1,45 tỉ USD) nhằm hỗ trợ nông dân trồng lúa đang chịu hạn hán, trong khi cơ quan chức năng cảnh báo họ sẽ đối diện “mối đe dọa nghiêm trọng” trong vụ thu hoạch mùa thu năm nay. \nTrung Quốc sản xuất hơn 95% gạo, lúa mì và ngô cho nhu cầu tiêu thụ, nhưng vụ mùa kém sẽ khiến nhu cầu nhập khẩu gia tăng, gây áp lực thêm cho nguồn cung toàn cầu vốn đang bị ảnh hưởng bởi chiến sự ở Ukraine. \nGiới chức nước này còn kêu gọi có biện pháp kết hợp nhằm tăng nguồn nước chống hạn hán, đảm bảo nước uống cho người dân và tưới tiêu nông nghiệp. ",
    "tags": [
        "Hạn Hán",
        "Thành Phố Trùng Khánh",
        "Khô Cạn",
        "Sông Dương Tử",
        "Tứ Xuyên",
        "Giang Tây",
        "Tiếp Diễn",
        "Trùng Khánh"
    ]
}