{
    "url": "https://thanhnien.vn/trien-lam-anh-an-pham-van-hoa-tham-tinh-huu-nghi-viet-nam-lao-thanh-hoa-hua-phan-post1491467.html",
    "file": [
        "data",
        "2022",
        "1491467.json"
    ],
    "title": "Triển lãm ảnh, ấn phẩm văn hóa 'Thắm tình hữu nghị Việt Nam - Lào, Thanh Hóa - Hủa Phăn'",
    "datetime": "2022-08-24T22:06:02+0700",
    "author": "Minh Hải",
    "abstract": "Hơn 200 bức ảnh kể về hành trình 60 năm quan hệ ngoại giao Việt Nam - Lào, và 55 năm hợp tác giữa hai tỉnh Thanh Hóa - Hủa Phăn đã giúp thế hệ trẻ hai nước hiểu hơn về mối quan hệ giữa Việt Nam - Lào.",
    "content": "Tối 24.8, tỉnh Thanh Hóa đã tổ chức triển lãm ảnh và một số ấn phẩm văn hóa với chủ đề “Thắm tình hữu nghị Việt Nam - Lào, Thanh Hóa - Hủa Phăn”.\nLãnh đạo tỉnh Hủa Phăn (Lào) và tỉnh Thanh Hóa, cùng hàng trăm thanh niên hai tỉnh tham dự triển lãm.\nTriển lãm trưng bày hơn 200 bức ảnh và hàng chục đầu sách về quan hệ hợp tác hữu nghị giữa hai nước Việt Nam - Lào, và hai tỉnh Thanh Hóa - Hủa Phăn.\nTriển lãm là một trong những hoạt động của “Tuần lễ văn hóa hữu nghị Thanh Hóa - Hủa Phăn 2022”, do tỉnh Thanh Hóa và tỉnh Hủa Phăn phối hợp tổ chức, diễn ra từ ngày 22 - 26.8.\n“Tuần văn hóa hữu nghị Thanh Hóa - Hủa Phăn 2022” là trong những hoạt động hướng tới kỷ niệm 60 năm thiết lập quan hệ ngoại giao Việt Nam - Lào (5.9.1962 - 5.9.2022); kỷ niệm 45 năm ký Hiệp ước hữu nghị và hợp tác Việt Nam - Lào (18.7.1977 - 18.7.2022); 55 năm ký kết hợp tác giữa hai tỉnh Thanh Hoá - Hủa Phăn (2.5.1967 - 2.5.2022) tại tỉnh Thanh Hóa.\nPhát biểu tại lễ khai mạc triển lãm, ông Nguyễn Văn Thi, Phó chủ tịch Thường trực UBND tỉnh Thanh Hóa nhấn mạnh: “Triển lãm thắm tình hữu nghị Việt Nam - Lào, Thanh Hóa - Hủa Phăn là sự tái hiện sinh động về mối quan hệ mẫu mực, vô cùng trong sáng, hết mực thủy chung giữa hai Đảng, hai Nhà nước và nhân dân hai nước Việt Nam và Lào, mà điển hình là mối quan hệ giữa tỉnh Thanh Hóa và tỉnh Hủa Phăn. Thông qua triển lãm sẽ giúp người dân, đặc biệt là thế hệ trẻ hiểu rõ hơn về quá trình hình thành và phát triển mối quan hệ đặc biệt Việt Nam - Lào, Thanh Hóa - Hủa Phăn trong suốt chặng đường đấu tranh giải phóng dân tộc, cũng như trong công cuộc đổi mới, xây dựng quê hương, đất nước ngày nay”.",
    "tags": [
        "Quan Hệ Ngoại Giao",
        "Hữu Nghị Việt Nam - Lào"
    ]
}