{
    "url": "https://thanhnien.vn/lua-dao-ho-tro-nguoi-lao-dong-nhan-tro-cap-bhxh-qua-mang-xa-hoi-post1491064.html",
    "file": [
        "data",
        "2022",
        "1491064.json"
    ],
    "title": "Lừa đảo hỗ trợ người lao động nhận trợ cấp BHXH qua mạng xã hội",
    "datetime": "2022-08-23T17:48:14+0700",
    "author": "Thu Hằng",
    "abstract": "Giả danh người của cơ quan BHXH, một số đối tượng nhận hỗ trợ làm thủ tục giải ngân tiền trợ cấp BHXH, bảo hiểm thất nghiệp. Đây chính là “chiêu” lừa đảo chiếm đoạt tài sản của người lao động.",
    "content": "Chiều nay 23.8, BHXH Việt Nam đã đưa ra cảnh báo người lao động nâng cao cảnh giác với các dịch vụ mạo danh cơ quan BHXH hỗ trợ nhận trợ cấp BHXH, bảo hiểm thất nghiệp (BHTN).\nTheo BHXH Việt Nam, những ngày gần đây, cơ quan BHXH đã nhận được thông tin phản ánh của một số người dân về việc một số đối tượng giả danh cán bộ BHXH Việt Nam để lừa đảo chiếm đoạt tài sản của người dân qua mạng xã hội.\nMới đây nhất ngày 11.8, trong quá trình sử dụng mạng xã hội Facebook, chị N.H.T (35 tuổi; ngụ tại ấp Hòa Hiệp, X.Long Hòa, H.Cần Giờ, TP.HCM) thấy có trang bảo hiểm Việt Nam cùng dòng chữ \"Cung cấp dịch vụ giải ngân trước hạn: làm lại sổ BHXH và hỗ trợ giải ngân hồ sơ quá hạn\". \nDo đang có nhu cầu tìm hiểu và giải quyết chế độ hồ sơ quá hạn BHXH nên chị T. đã liên hệ với Fanpage trên, và được hướng dẫn liên hệ với một tài khoản zalo tên Lương Uyên. \nTại đây, người này yêu cầu chị T. cung cấp thông tin cá nhân, chụp hình căn cước công dân và tài khoản ngân hàng để chuyển tiền giải quyết chế độ cho chị T. với số tiền là 17,706 triệu đồng, số lần giải ngân là 5 lần. \nMỗi lần giải ngân, chị T. phải chuyển khoản cho chuyên viên BHXH giả này là 820.000 đồng tiền phí giải quyết hồ sơ vào số tài khoản mà chuyên viên này cung cấp.\nSau khi trao đổi, chị T. đã chuyển khoản cho người này số tiền là 820.000 đồng, người này tiếp tục yêu cầu chị T. chuyển thêm tiền vào tài khoản đã cung cấp để được nhận đủ tiền trợ cấp trong ngày. \nThấy khả nghi, chiều cùng ngày chị T. tìm đến cơ quan BHXH để kiểm tra thông tin và biết mình đã bị lừa. \nĐiều đáng nói là trước đó, chị T. đã tới cơ quan BHXH H.Cần Giờ để hỏi về khoản tiền trợ cấp thai sản và được chuyên viên BHXH huyện giải thích kỹ càng về trường hợp của chị không đủ điều kiện hưởng chế độ trợ cấp thai sản theo quy định của pháp luật, nhưng chị T. vẫn muốn tìm cách lách luật để được hưởng quyền lợi.\nKhông chỉ tại TP.HCM, tại các địa phương khác như An Giang cũng có tình trạng người lao động nhận được tin nhắn của một số đối tượng giả danh người của cơ quan BHXH Việt Nam nhận hỗ trợ làm thủ tục giải ngân tiền trợ cấp thất nghiệp.\nCác đối tượng này yêu cầu người lao động cung cấp quá trình đóng BHXH trên ứng dụng “VssID - Bảo hiểm xã hội số” để tính số tiền hưởng trợ cấp thất nghiệp. \nSau đó, các đối tượng sẽ giúp người lao động làm thủ tục giải ngân trong 2 ngày và lấy phí dịch vụ 5% trên tổng số tiền người lao động nhận được, số tiền này phải thanh toán trước. \nTuy nhiên, sau khi chuyển tiền, người lao động cũng không nhận được bất cứ khoản trợ cấp nào.\nĐể tránh bị lừa đảo, BHXH Việt Nam lưu ý người lao động cơ quan này chỉ cung cấp thông tin chính thức về chính sách BHXH, BHYT, BHTN và các dịch vụ tư vấn, hỗ trợ người tham gia qua các kênh thông tin sau:\nCổng Thông tin điện tử BHXH Việt Nam tại địa chỉ: https://baohiemxahoi.gov.vn.\nCác trang mạng xã hội của BHXH Việt Nam, địa chỉ: https://www.facebook.com/baohiemxahoi.gov.vn;\nZalo Official Account;\nỨng dụng “VssID - Bảo hiểm xã hội số”; \nSố hotline 1900.9068;\nCơ quan BHXH cấp huyện/tỉnh.\nBHXH Việt Nam khuyến cáo người lao động, người dân các đơn vị, tổ chức lưu ý các kênh cung cấp thông tin, hỗ trợ tư vấn của ngành BHXH Việt Nam nêu trên; không nên tìm hiểu thông tin tại các fanpage, các diễn đàn… không chính thống, tránh bị kẻ gian lợi dụng, lừa đảo. \nTrường hợp nghi ngờ bị lừa đảo, người lao động có thể báo ngay cho cơ quan công an để xử lý hoặc thông báo cho cơ quan BHXH trên địa bàn để được tư vấn, hỗ trợ kịp thời.",
    "tags": [
        "Lừa Đảo Người Lao Động",
        "BHTN",
        "VSSID",
        "Tiền Trợ Cấp",
        "Giả Danh Cơ Quan Bhxh",
        "Chiếm Đoạt Tài Sản",
        "BHXH"
    ]
}