{
    "url": "https://thanhnien.vn/chuyen-gia-dich-dau-mua-khi-co-the-dang-dat-dinh-tai-my-post1491951.html",
    "file": [
        "data",
        "2022",
        "1491951.json"
    ],
    "title": "Chuyên gia: Dịch đậu mùa khỉ có thể đang đạt đỉnh tại Mỹ",
    "datetime": "2022-08-26T07:35:59+0700",
    "author": "Vũ Mạnh",
    "abstract": "Số ca đậu mùa khỉ tại một số thành phố lớn của Mỹ có vẻ đang giảm, tương tự xu hướng tại châu Âu, và các chuyên gia tin rằng dịch bệnh đã đạt đỉnh ở những nơi từng bị ảnh hưởng nghiêm trọng nhất.",
    "content": "Tổ chức Y tế Thế giới (WHO) trước đó trong ngày 25.8 cho biết số ca đậu mùa khỉ được báo cáo trên toàn cầu đã giảm 21% trong tuần qua, sau một tháng có xu hướng gia tăng, nhưng lưu ý rằng số ca bệnh ở Mỹ vẫn tiếp tục tăng.\nTuy nhiên, một số chuyên gia Mỹ tin rằng số ca bệnh đang bắt đầu giảm, chủ yếu nhờ vào khả năng miễn dịch ở người đã nhiễm vi-rút trước đó và sự thay đổi hành vi khi nhận thức về căn bệnh này tăng lên. Song họ cảnh báo việc này không có nghĩa là căn bệnh sẽ được kiểm soát, theo Reuters.\nTính từ cuối tháng 5, Mỹ đã ghi nhận gần 17.000 trường hợp mắc bệnh đậu mùa khỉ. Trong đợt bùng phát này, virus đã lây lan sang 80 nước ngoài châu Phi.\nViệc triển khai vắc-xin Jynneos của Bavarian Nordic, vốn cũng được dùng để phòng bệnh đậu mùa, đã bị chậm lại vì nguồn cung vắc-xin hạn chế. Song sự gia tăng nhận thức về rủi ro cũng như sự gia tăng số người có khả năng miễn dịch trong cộng đồng dường như đang giúp kìm hãm sự lây lan.\n\"Rất có thể dịch đã đạt đỉnh vào tuần trước\", ông Gerardo Chowell, người lập mô hình bệnh truyền nhiễm tại Trường Y tế Công cộng thuộc Đại học Bang Georgia, cho biết.\nMô hình mới nhất của ông Chowell, được công bố ngày 25.8, dự báo số ca đậu mùa khỉ mới ở Mỹ sẽ tiếp tục giảm trong 4 tuần tới. Sự sụt giảm này có thể chưa đủ để dập tắt đợt bùng phát, nhưng sẽ đưa số ca nhiễm xuống \"mức rất thấp\", ông nói.\nBà Celine Gounder, chuyên gia về bệnh truyền nhiễm và là tổng biên tập của Kaiser Health News, cho biết bà tin rằng sự thay đổi hành vi đang giúp hạn chế lây truyền bệnh đậu mùa khỉ, nhưng cảnh báo rằng \"mọi người sẽ mệt mỏi vì thay đổi hành vi\" và số ca nhiễm có thể tăng trở lại.\n\"Tôi nghĩ rằng sự thay đổi hành vi sẽ chỉ diễn ra cho đến khi mọi người tiêm hai liều vắc-xin Jynneos\", bà nói với Reuters.\nHiện tại, số ca bệnh dường như đang giảm ở một số thành phố lớn của Mỹ bị ảnh hưởng nặng nề nhất trong đợt bùng phát.\nQuan chức y tế của thành phố New York, Ashwin Vasan, đã thừa nhận số ca nhiễm đang giảm dần. \"Chúng tôi lạc quan một cách thận trọng về số liệu này, nhưng sẽ theo dõi chặt chẽ để đảm bảo đây là một xu hướng bền vững\", ông nói trên Twitter ngày 25.8.\nTương tự như vậy, dữ liệu theo dõi bệnh đậu mùa khỉ ở San Francisco và Chicago cho thấy số ca nhiễm đã bắt đầu giảm trong vài tuần qua.\nNgoài ra, theo dữ liệu trên trang web của Trung tâm Kiểm soát và Phòng ngừa Bệnh tật Mỹ (CDC), tỷ lệ xét nghiệm dương tính đậu mùa khỉ tại các cơ sở công cộng và tư nhân - một chỉ số về mức độ lây nhiễm - đã giảm mạnh, từ 55% vào ngày 16.7 xuống còn 24% hôm 24.8.",
    "tags": [
        "Đậu Mùa Khỉ",
        "Mỹ",
        "Đạt Đỉnh",
        "Số Ca Nhiễm Đậu Mùa Khỉ",
        "Dịch Bệnh",
        "Vắc Xin",
        "Monkeypox",
        "Jynneos"
    ]
}