{
    "url": "https://thanhnien.vn/da-nang-can-bo-nhan-hoi-lo-tiep-tay-duong-day-nguoi-nuoc-ngoai-o-chui-post1491960.html",
    "file": [
        "data",
        "2022",
        "1491960.json"
    ],
    "title": "Đà Nẵng: Cán bộ nhận hối lộ tiếp tay đường dây người nước ngoài ở chui",
    "datetime": "2022-08-26T08:57:46+0700",
    "author": "Nguyễn Tú",
    "abstract": "Nguyễn Văn Phong, cán bộ Phòng Việc làm – An toàn lao động (Sở LĐ-TBXH TP.Đà Nẵng) nhận hối lộ 79 triệu đồng để tiếp tay cho đường dây chạy hồ sơ cho người nước ngoài ở chui tại Việt Nam.",
    "content": "Sáng 26.8, TAND TP.Đà Nẵng mở phiên tòa xét xử sơ thẩm vụ án tiếp tay chuyên gia 'dỏm' người nước ngoài hết hạn visa, ở lại Việt Nam trái phép. Trong vụ án này, Nguyễn Văn Phong (35 tuổi, ngụ 38 Thạch Lam, Q.Sơn Trà, TP.Đà Nẵng, cán bộ Phòng Việc làm – An toàn lao động, Sở LĐ-TBXH TP.Đà Nẵng) được xác định đã nhận hối lộ 79 triệu đồng.\nCáo trạng truy tố Lê Văn Thoại (32 tuổi, ngụ 184/30/12 Bùi Văn Ngữ), Nguyễn Trần Anh Tuấn (35 tuổi, ngụ 88/19 Khu phố 3, cùng Q.12, TP.HCM), Lê Xuân Thành (38 tuổi, ngụ 87/61 Lê Tấn Trung, Q.Sơn Trà), Nguyễn Thị Phương Lan (34 tuổi, ngụ 23 Lê Văn Hiến, Q.Ngũ Hành Sơn, cùng TP.Đà Nẵng) cùng về tội tổ chức cho người khác ở lại Việt Nam trái phép.\nThoại và Nguyễn Thành Nam (37 tuổi, ngụ 97/2 Lê Thị Bạch Cát, Q.11, TP.HCM) bị truy tố tội làm giả con dấu, tài liệu của cơ quan, tổ chức.\nThoại bị truy tố thêm tội đưa hối lộ còn Nguyễn Văn Phong bị truy tố tội nhận hối lộ.\nTrong các bị cáo, Thoại, Thành, Tuấn làm kinh doanh; Lan làm tư vấn dịch vụ visa tại Công ty Visa 24h; Phong là cán bộ Phòng Việc làm – An toàn lao động Sở LĐ-TBXH TP.Đà Nẵng, còn Nam là lái xe.\nTheo cáo trạng, Thành biết nhiều người Hàn Quốc sắp hết hạn visa nên Thành ra giá 1.000 USD/người để “chạy” giấy phép lao động, thẻ tạm trú núp bóng chuyên gia, được ở lại Việt Nam lâu dài đến 2 năm.\nTừ tháng 1.2018 đến tháng 5.2021, Thành, Thoại, Lan, Tuấn cấu kết với nhau, tổ chức “chạy” các thủ tục, hồ sơ tiếp tay người nước ngoài ở lại Việt Nam trái phép.\nTrong đó, Thoại tổ chức cho 127 người, thu lợi gần 400 triệu đồng. Thành tổ chức cho 22 người, thu lợi gần 100 triệu đồng. Lan tổ chức cho 20 người, thu lợi gần 50 triệu đồng. Tuấn tổ chức cho 4 người, thu lợi gần 20 triệu đồng.\nĐể có hồ sơ xin cấp giấy phép lao động cho người nước ngoài, Thoại thuê Nam làm giả 297 tài liệu, trong đó 196 giấy chứng nhận chuyên gia, lý lịch tư pháp giả và 101 giấy khám sức khỏe giả. Qua đó, Nam thu lợi bất chính gần 75 triệu đồng.\nCòn Nguyễn Văn Phong nhiều lần nhận hối lộ tổng cộng 79 triệu đồng từ Thoại để tạo thuận lợi trong việc xét duyệt, cấp giấy phép lao động, tiếp tay cho người nước ngoài ở chui tại Việt Nam. \nPhiên tòa dự kiến diễn ra trong 2 ngày 26 và 27.8.",
    "tags": [
        "Nhận Hối Lộ",
        "Hối Lộ",
        "Cán Bộ Đà Nẵng",
        "Ở Lại Việt Nam Trái Phép",
        "Hết Hạn Visa",
        "Ở Chui"
    ]
}