{
    "url": "https://thanhnien.vn/bo-gtvt-noi-gi-ve-cao-toc-mong-cai-176-km-khong-co-tram-dung-nghi-post1491092.html",
    "file": [
        "data",
        "2022",
        "1491092.json"
    ],
    "title": "Bộ GTVT nói gì về cao tốc Móng Cái ‘176 km không có trạm dừng nghỉ’?",
    "datetime": "2022-08-23T17:48:59+0700",
    "author": "Mai Hà",
    "abstract": "Bộ GTVT cho biết, theo quy định khoảng cách từ 50 - 60 km trên cao tốc phải bố trí 1 trạm phục vụ kỹ thuật thông thường (trạm dừng nghỉ, trạm xăng...).",
    "content": "Cục Quản lý xây dựng và chất lượng công trình giao thông, Bộ GTVT, vừa có văn bản thông báo kết quả thẩm định dự án đầu tư xây dựng cao tốc Vân Đồn - Tiên Yên (TP.Móng Cái, Quảng Ninh) gửi Ban Quản lý dự án đầu tư xây dựng các công trình giao thông Quảng Ninh.\nĐáng chú ý, theo Bộ GTVT, dự án chưa thiết kế bố trí vị trí trạm dừng nghỉ. “Việc xác định vị trí trạm dừng nghỉ trên đường cao tốc cần xem lại quy định tại TCVN 5729:2012 “khoảng cách từ 50 km đến 60 km nên bố trí 1 trạm phục vụ kỹ thuật thông thường”, Bộ GTVT cho hay.\nVì thế, Bộ GTVT yêu cầu chủ đầu tư chỉ đạo tư vấn thiết kế, tư vấn thẩm tra nghiên cứu các vị trí trạm dừng nghỉ của các dự án lân cận (Hạ Long - Vân Đồn, Tiên Yên - Móng Cái) để dự kiến bố trí vị trí trạm dừng nghỉ cho phù hợp, xem xét tổng thể trên toàn tuyến cao tốc. \nNgoài ra, cơ quan chủ trì thẩm định dự án trực thuộc người quyết định đầu tư kiểm tra, rà soát, tổng hợp, báo cáo người quyết định đầu tư xem xét quyết định về hình thức đầu tư trạm dừng nghỉ, tuân thủ quy định.\nTrên thực tế, không riêng cao tốc Vân Đồn - Móng Cái không có trạm dừng nghỉ, một số cao tốc như Bắc Giang - Lạng Sơn, Trung Lương - Mỹ Thuận, Đà Nẵng - Quảng Ngãi đã đưa vào sử dụng vài năm nay nhưng vẫn chưa có trạm dừng nghỉ.\nTuyến cao tốc Bắc Giang - Lạng Sơn dài 64 km khai thác từ năm 2019 nhưng chưa có trạm dừng nghỉ. Tương tự, cao tốc Trung Lương - Mỹ Thuận (Tiền Giang) dài 51 km đã khai thác gần 1 năm song cũng chưa có trạm dừng nghỉ. Thông tuyến này là cao tốc TP.HCM - Trung Lương dài hơn 49 km nhưng cũng mới có 1 trạm dừng nghỉ tại Km28+200; đoạn từ Km28+500 đến cuối tuyến dài 73 km chưa có trạm dừng nghỉ.\nCao tốc Đà Nẵng - Quảng Ngãi dài 139 km đã khai thác được 4 năm cũng chưa có trạm dừng nghỉ cho lái xe, trạm xăng. Theo Tổng công ty Đầu tư Phát triển đường cao tốc Việt Nam (VEC), dự án còn một số hạng mục dang dở do khó khăn về vốn, như chưa hoàn trả lại đường cho địa phương; chưa hoàn thiện nút giao kết nối với cao tốc đoạn Dung Quất. Vì thế, chủ đầu tư đã xác định vị trí trạm nghỉ nhưng vẫn chưa thể triển khai.\nTrao đổi với Thanh Niên, đại diện Bộ GTVT cho biết theo tiêu chuẩn thiết kế kỹ thuật, tất cả các dự án cao tốc đều phải có trạm dừng kỹ thuật (gồm trạm xăng hoặc trạm dừng nghỉ...). Tuy nhiên, trạm dừng kỹ thuật không nằm trong hạng mục hạ tầng dự án, không nằm trong tổng mức đầu tư chung của dự án mà là thành phần dự án độc lập. \n“Việc một số dự án cao tốc chưa có trạm dừng vướng mắc lớn nhất là chưa rõ hình thức triển khai. Lý do đơn vị xây dựng cao tốc muốn làm luôn trạm dừng như một hạng mục phụ trợ của dự án cao tốc để gia tăng giá trị khai thác. Trong khi các địa phương hoặc cơ quan quản lý có thẩm quyền muốn đấu thầu lựa chọn nhà đầu tư như một dự án độc lập”, đại diện Bộ GTVT cho hay. \nTrong khi đó, Hiệp hội các nhà đầu tư công trình giao thông cho biết đã kiến nghị Bộ GTVT quy hoạch tổng thể mạng lưới trạm nghỉ trên cả nước, theo tiêu chuẩn Việt Nam và thông lệ thế giới. Theo đó, trạm dừng nghỉ sẽ được xem như hạng mục phụ trợ của cao tốc. Điều này nhằm triển khai nhanh các trạm dừng nghỉ, tránh việc các trạm dừng nghỉ quy hoạch lộn xộn, manh mún.",
    "tags": [
        "Cao Tốc Vân Đồn Móng Cái",
        "Trạm Dừng Nghỉ",
        "Bộ Gtvt",
        "Cao Tốc Dài 176 Km",
        "Cao Tốc Không Có Trạm Dừng Nghỉ Toa Lét"
    ]
}