{
    "url": "https://thanhnien.vn/nguoi-trong-chuyen-mon-khong-dam-noi-thi-ai-noi-bay-gio-post1491463.html",
    "file": [
        "data",
        "2022",
        "1491463.json"
    ],
    "title": "'Người trong chuyên môn không dám nói thì ai nói bây giờ?'",
    "datetime": "2022-08-24T22:00:24+0700",
    "author": "Duy Tính",
    "abstract": "Đại biểu Quốc hội Phạm Khánh Phong Lan nói \"rất mong ngành y tế nói thẳng\". Nếu người trong chuyên môn mà không dám nói thì ai nói bây giờ?",
    "content": "Chiều 24.8, đoàn giám sát của Ủy ban xã hội của Quốc hội làm việc tại Sở Y tế TP.HCM về tình hình thực hiện chính sách pháp luật về Bảo hiểm xã hội giai đoạn 2016-2021, Bảo hiểm y tế giai đoạn 2019-2021 và việc thực hiện các biện pháp cấp bách về y tế, xã hội trong phòng chống dịch Covid-19 theo Nghị quyết 30 của Quốc hội khóa XV.\nTại buổi giám sát, TS-BS Nguyễn Văn Vĩnh Châu, Phó giám đốc Sở Y tế đánh giá những tác động tích cực của Nghị quyết 30 đối với công tác phòng chống dịch Covid-19 tại TP.HCM.\nTheo TS-BS Vĩnh Châu, trong chống dịch, ngành y tế có nhiều thách thức. Do dịch bệnh bùng phát dữ dội, cần triển khai một số giải pháp mang tính cấp bách, vướng những quy định hiện hành (mua sắm khẩn cấp, giá trị lớn bằng hình thức chỉ định thầu rút gọn… ). Nhưng sau khi dịch hết thì công tác thanh tra, kiểm toán rất khó khăn…\nTS-BS Vĩnh Châu kiến nghị, việc thanh tra, kiểm tra công tác mua sắm, nhất là mua sắm phục vụ phòng, chống dịch cần được xem xét bối cảnh thực tế trong giai đoạn dịch bệnh và tinh thần Nghị quyết 30. \nÔng Đặng Thuần Phong, Phó chủ nhiệm Ủy ban xã hội đặt cũng nói về vấn đề mua sắm thuốc, tiếp nhận vật tư y tế phòng chống dịch. Ông cho rằng, theo Nghị quyết 30, cơ chế đặc biệt, đặc thù và phải làm nhanh, thậm chí là chỉ đạo miệng nhưng khi kiểm tra, thanh tra thì nói không đúng thủ tục, trình tự trong đấu thầu...\nĐại biểu Quốc hội Phạm Khánh Phong Lan nói \"rất mong ngành y tế nói thẳng\". \"Bây giờ các đại biểu đặt ra vấn đề tất cả tầm soát, xét nghiệm RT-PCR tốn kém, nhưng mất bao nhiều ngày sau đó mới có kết quả. Điều đó chúng ta biết không? Chắc chắn là biết. Cứ làm một phép nhân rất bình thường, với cơ sở và máy móc hiện có nhân lên, kể cả mẫu gộp, mẫu đơn. Cuối cùng tốn kém để làm cái gì?... Cuối cùng không trách được ai, vì ngành y tế là cơ quan tham mưu, cơ quan chuyên môn, do không đủ dũng cảm để nói. Nếu người trong chuyên môn mà không dám nói thì ai nói bây giờ? Do đó, đề nghị lưu ý trong vấn đề tham mưu”, bà Phong Lan nêu ý kiến.\nBác sĩ Nguyễn Hoài Nam, Phó giám đốc Sở Y tế cho rằng, hiện nay một số nội dung mua sắm bị cơ quan kiểm tra \"bắt giò\". Cụ thể, mua sắm là theo thời điểm. Thời điểm năm 2020, khẩu trang từ 25.000 đồng/hộp/50 cái, thương lái Trung Quốc mua hết, sau đó thị trường lên 400.000 - 500.000 đồng/hộp; khẩu trang y tế thì nguyên liệu chính nhập từ Trung Quốc… Rồi sau đó giải quyết suất ăn, chỗ ở cho cho người dân từ nước ngoài về; 33 tỉ đồng đền bù cho ký túc xá Đại học Quốc gia TP.HCM hiện chưa trả được (đền cho những mất mát, hư hỏng)...\nTheo ông Nguyễn Hoài Nam, Nghị quyết 30 và cả Nghị quyết 86 của Chính phủ giúp rất nhiều trong mua sắm, được chỉ định thầu rút gọn phục vụ phòng chống dịch. Thời điểm dịch bệnh, tình hình khẩn cấp, bệnh viện kêu chỗ nào có sử dụng ngay, quy định 15 ngày sẽ làm hợp đồng nhưng diễn biến giá vật tư biến động rất nhanh. \"Thời điểm bệnh viện lấy sử dụng cho người bệnh 100.000 đồng, nhưng 1 tuần sau giảm còn 80.000 đồng. Khi so sánh trong kết luận mua thì vướng và vi phạm nghiêm trọng gây thất thoát tài sản cho Nhà nước. Đây là điều anh em rất lo\", ông Nguyễn Hoài Nam nói.",
    "tags": [
        "Y Tế",
        "Sở Y Tế Tp.Hcm",
        "Nghị Quyết 30",
        "Phòng Chống Dịch",
        "Phạm Khánh Phong Lan"
    ]
}