{
    "url": "https://thanhnien.vn/thanh-hoa-chong-dung-keo-dam-vo-tu-vong-post1491626.html",
    "file": [
        "data",
        "2022",
        "1491626.json"
    ],
    "title": "Thanh Hóa: Chồng dùng kéo đâm vợ tử vong",
    "datetime": "2022-08-25T12:13:15+0700",
    "author": "Minh Hải",
    "abstract": "Do mẫu thuẫn, Lữ Văn Lý (ngụ xã Thanh Quân, H.Như Xuân, Thanh Hóa) dùng kéo đâm vợ tử vong, sau đó tự sát nhưng bất thành.",
    "content": "Ngày 25.8, thông tin từ UBND xã Thanh Quân (H.Như Xuân) cho biết, Cơ quan công an đang tiến hành điều tra vụ án mạng khiến chị V.T.T (37 tuổi, ngụ thôn Thanh Nhân, xã Thanh Quân) tử vong. Sau khi đâm vợ, nghi phạm Lữ Văn Lý (40 tuổi, là chồng của nạn nhân) tự sát nhưng bất thành và đang được cấp cứu tại bệnh viện.\nTrước đó, khoảng 20 giờ ngày 24.8, Lữ Văn Lý đến nhà mẹ vợ là bà L.T.L, ở cùng thôn Thanh Nhân chơi. Sau khi uống nước, ăn trầu với bà L. ở nhà chính, Lý đã bất ngờ cầm kéo xuống nhà bếp đâm nhiều nhát vào người vợ của Lý khi nạn nhân đang dọn dẹp nhà cửa.\nChị T. bị đâm gục tại chỗ. Sau đó, Lý dùng kéo đâm vào người mình để tự sát. Người dân phát hiện đã đưa Lý và chị T. đến Trạm y tế xã Thanh Quân cấp cứu, nhưng do vết thương quá nặng chị T. tử vong. Riêng Lữ Văn Lý đang được điều trị tại Bệnh viện đa khoa H.Như Xuân.\nNgay sau khi vụ án xảy ra, Phòng Cảnh sát hình sự Công an tỉnh Thanh Hóa, Công an H.Như Xuân và các đơn vị nghiệp vụ đã có mặt tại hiện trường điều tra, làm rõ nguyên nhân.\nTheo báo cáo ban đầu của UBND xã Thanh Quân, nguyên nhân vụ việc có thể do trong quá trình chị T. đi lao động ở nước ngoài, chị T. và Lữ Văn Lý xảy ra mâu thuẫn. Khi về nước, do mâu thuẫn không được giải quyết, chị T. về ở tại nhà mẹ đẻ và đang làm thủ tục ly hôn thì xảy ra sự việc chồng dùng kéo đâm vợ tử vong.",
    "tags": [
        "Đâm Vợ",
        "Đâm Chết Vợ",
        "Án Mạng",
        "Đâm Vợ Tử Vong",
        "Ly Hôn",
        "Thanh Hóa",
        "Chồng Dùng Kéo Đâm Vợ Tử Vong",
        "Tự Tử",
        "Tự Sát"
    ]
}