{
    "url": "https://thanhnien.vn/tphcm-trien-khai-them-loai-hinh-xe-tiem-vac-xin-covid-19-luu-dong-cho-hoc-sinh-post1491230.html",
    "file": [
        "data",
        "2022",
        "1491230.json"
    ],
    "title": "TP.HCM: Triển khai thêm loại hình xe tiêm vắc xin Covid-19 lưu động cho học sinh",
    "datetime": "2022-08-24T10:04:29+0700",
    "author": "Duy Tính",
    "abstract": "TP.HCM tổ chức thêm loại hình xe tiêm vắc xin Covid-19 lưu động cho học sinh, tăng cường bao phủ vắc xin cho trẻ em từ 5 đến dưới 18 tuổi góp phần tăng miễn dịch cộng đồng, giảm số ca mắc, tử vong do Covid-19.",
    "content": "Ngày 24.8, Sở Y tế TP.HCM cho biết, bên cạnh các giải pháp tiêm vắc xin Covid-19 cho trẻ em đang được triển khai hiện nay như: tiêm vắc xin ngay tại nơi trẻ đang theo học; tiêm vắc xin tại các bệnh viện, trung tâm y tế, trạm y tế cho trẻ thuộc nhóm nguy cơ cao; tiêm vắc xin tại bệnh viện đối với các trẻ đang điều trị nội trú…, TP.HCM tổ chức thêm mô hình xe tiêm lưu động để tiêm vắc xin Covid-19 cho học sinh tại các trường học (đối với các trường không bố trí điểm tiêm cố định).\nTrước đó, ngày 23.8, ngành y tế TP cùng với UBND Q,11 đã huy động các cơ sở y tế công lập và ngoài công lập để triển khai 3 xe tiêm lưu động tiêm vắc xin Covid-19 cho học sinh, giáo viên của 6 trường học trên địa bàn. \nSở Y tế đã giao Bệnh viện Nhi đồng 1, Bệnh viện Nhi đồng 2, Bệnh viện Nhi đồng Thành phố sẵn sàng bố trí các xe tiêm lưu động để hỗ trợ các địa phương tiêm vắc xin ngay tại các trường học của các học sinh khi được yêu cầu (do nhà trường sàng lọc phát hiện chưa tiêm, thuyết phục phụ huynh đồng thuận). Ngoài ra, Sở Y tế yêu cầu Trung tâm cấp cứu 115 sẵn sàng phối hợp với các bệnh viện chuyên khoa Nhi để tăng cường xe tiêm lưu động khi có yêu cầu.\nChỉ còn 7 ngày nữa là kết thúc “Tháng cao điểm tiêm vắc xin Covid-19 dành cho trẻ em”. Nhưng trước tình hình TP.HCM vẫn còn trong danh sách các tỉnh, thành có tỷ lệ tiêm cho trẻ em từ 5 đến dưới 18 tuổi còn thấp, Sở Y tế yêu cầu các Sở GD-ĐT, các Sở, ban ngành có liên quan, cùng UBND quận, huyện và TP.Đức tăng cường và quyết liệt hơn nữa trong sự phối hợp với ngành y tế để truyền thông hiệu quả. Vận động phụ huynh học sinh đưa con, em đến các điểm tiêm vắc xin để được tiêm đủ mũi tiêm theo quy định.\nBên cạnh đó, Sở Y tế giao các Trung tâm y tế khi tiếp nhận danh sách các trẻ đăng ký tiêm vắc xin phải khẩn trương xây dựng kế hoạch tiêm vắc xin cho trẻ phù hợp với nguồn lực của địa phương. Cập nhật lộ trình tiêm vắc xin hằng ngày cho Trung tâm kiểm soát bệnh tật TP. Trong trường hợp số lượng học sinh đăng ký tiêm vắc xin tại mỗi trường ít, không đủ để tổ chức điểm tiêm lưu động, Trung tâm y tế phải chủ động liên hệ với bệnh viện chuyên khoa nhi phụ trách địa bàn để được hỗ trợ bố trí xe tiêm vắc xin lưu động tại các trường học. Trung tâm y tế chịu trách nhiệm phân công nhân sự chuyên môn tại các điểm tiêm lưu động và xe tiêm lưu động tại các trường học; cung ứng vắc xin cho các điểm tiêm; phối hợp các trường học đảm bảo công tác tổ chức điểm tiêm an toàn, hiệu quả.\nVì sự an toàn và đảm bảo sức khỏe cho học sinh trước những diễn biến phức tạp của dịch Covid-19 với số ca mắc và ca nặng đang có xu hướng tăng, ngành y tế kêu gọi tất cả phụ huynh học sinh hãy đưa con, em từ 5 đến dưới 18 tuổi đến các điểm tiêm vắc xin Covid-19 tại trường học, tại bệnh viện, tại Trung tâm y tế, Trạm Y tế để tiêm đủ các mũi tiêm theo quy định.\nLưu ý, đối với trẻ từ 5 đến dưới 12 tuổi: hãy cho trẻ đi tiêm mũi 1 nếu chưa tiêm, đi tiêm mũi 2 nếu đã tiêm 1 mũi. Đối với trẻ từ 12 đến dưới 18 tuổi: hãy cho trẻ đi tiêm mũi 1 và 2 nếu chưa tiêm, đi tiêm mũi nhắc lại (mũi 3) nếu đã tiêm mũi 1 và 2.",
    "tags": [
        "Tiêm Vắc Xin Covid-19",
        "Sở Y Tế Tp.Hcm",
        "Trung Tâm Y Tế",
        "Xe Tiêm Vắc Xin Lưu Động",
        "Iêm Vắc Xin Covid-19 Cho Trẻ Em",
        "Bệnh Viện Nhi Đồng 1"
    ]
}