{
    "url": "https://thanhnien.vn/kon-tum-xay-ra-tran-dong-dat-47-do-richter-manh-nhat-tu-truoc-den-nay-post1491017.html",
    "file": [
        "data",
        "2022",
        "1491017.json"
    ],
    "title": "Kon Tum: Xảy ra trận động đất 4,7 độ Richter, mạnh nhất từ trước đến nay",
    "datetime": "2022-08-23T15:25:58+0700",
    "author": "Đức Nhật",
    "abstract": "Kon Tum vừa xảy ra trận động đất mạnh 4,7 độ Richter. Đây là trận động đất lớn nhất từ trước đến nay được ghi nhận tại Kon Tum.",
    "content": "Chiều 23.8, ông Nguyễn Văn Huy, Giám đốc đài khí tượng thủy văn tỉnh Kon Tum xác nhận trên địa bàn vừa xảy nhiều vụ động đất.\nTheo đó, khoảng 14 giờ 8 phút cùng ngày (23.8), tại vị trí có tọa độ 14.768 độ vĩ bắc, 108.209 độ kinh đông (thuộc H.Kon Plông, Kon Tum) xảy ra trận động đất có độ lớn 4,7 độ Richter. Cấp độ rủi ro thiên tai cấp 1. Đây là trận động đất lớn nhất từ trước đến nay được ghi nhận tại Kon Tum.\nTrận động đất thứ 2 vào lúc 14 giờ 11 phút 36 giây, có độ lớn 3,6 độ Richter xảy ra tại vị trí có tọa độ 14.796 độ vĩ bắc, 108.252 độ kinh đông. Cấp độ rủi ro thiên tai cấp 0.\nĐến 15 giờ 2 phút 9 giây (23.8), trên địa bàn H.Kon Plông tiếp tục xảy ra trận động đất thứ 3 có độ lớn 3,7 độ Richter. Trận động đất xảy ra tại vị trí có tọa độ 14.801 độ vĩ bắc, 108.238 độ kinh đông. Cấp độ rủi ro thiên tai cấp 0.\nAnh Nguyễn Văn Huy (ở TT.Măng Đen, H.Kon Plông) kể về trận động đất này: \"Động đất kéo dài khoảng hơn 20 giây. Mọi thứ trong nhà đều rung lên bần bật, đặc biệt là những tấm cửa kính.\". \nAnh Huy cho biết thêm, theo cảm nhận trận động đất lần này mạnh hơn trận động đất vào ngày 18.4 (có độ lớn 4,5 độ Richter). Anh cũng cho hay dù đã nhiều lần chứng kiến động đất tại H.Kon Plông nhưng lần này anh thấy hoang mang khi tần suất và độ lớn của những trận động đất ngày càng tăng.\nThông tin ban đầu, trận động đất còn gây ra rung lắc tại các tỉnh khác như Gia Lai, Quảng Ngãi, Đà Nẵng.\nAnh Trần Quang Thái (trú tại Pleiku, Gia Lai) cho hay, khoảng 14 giờ (23.8), khi đang ở trong nhà, anh cảm nhận được sự rung lắc kéo dài khoảng 3 - 5 giây. Căn nhà rung lắc như có phương tiện giao thông cỡ lớn đi ngang qua.\nTheo ông Lê Đức Tín, Phó chủ tịch H.Kon Plông, trận động đất trưa 23.8 được đánh giá mạnh nhất từ trước đến nay trên địa bàn Kon Tum, thời gian kéo dài khoảng 20 giây, phạm vi ảnh hưởng lan rộng ra các vùng lân cận. \nTheo ông Tín, hiện đơn vị đã chỉ đạo các địa phương rà soát lại những thiệt hại (nếu có) do trận động đất gây ra để có phương án khắc phục, hỗ trợ.\nNhư Thanh Niên đã đưa tin, từ năm 2021 đến nay, trên địa bàn tỉnh Kon Tum ghi nhận hàng trăm trận động đất. Đặc biệt những ngày gần đây có những trận động đất mạnh. Cụ thể, động đất xảy ra ngày 15.4 có cường độ 4,1 độ Richter; trận động đất ngày 18.4 có cường độ 4,5 độ Richter.\nTheo Viện Vật lý địa cầu, từ năm 1903 đến năm 2020, trên khu vực H.Kon Plông và lân cận đã ghi nhận được 33 trận động đất có độ lớn từ 2,5 độ Richter. Trong đó, trận lớn nhất được ghi nhận tại đây vào năm 1937 là 3,9 độ Richter; trận nhỏ hơn vào năm 2015 là 3,0 độ Richter. Tuy nhiên, trong năm 2021 đến nay, khu vực này đã ghi nhận gần 200 trận động đất từ 2,5 độ Richter trở lên. Đáng chú ý, số trận động đất trong 1 năm qua tăng gấp 5 lần so với hơn 100 năm cộng lại.",
    "tags": [
        "Động Đất Kon Tum",
        "Động Đất",
        "H.Kon Plông",
        "Tt.Măng Đen",
        "Kon Tum",
        "Đài Khí Tượng Thủy Văn",
        "Viện Vật Lý Địa Cầu"
    ]
}