{
    "url": "https://thanhnien.vn/nguoi-dan-ong-bi-dam-tu-vong-o-qbinh-tan-nghi-pham-khai-do-bi-bat-nat-post1491668.html",
    "file": [
        "data",
        "2022",
        "1491668.json"
    ],
    "title": "Người đàn ông bị đâm tử vong ở Q.Bình Tân: Nghi phạm khai do bị bắt nạt",
    "datetime": "2022-08-25T12:54:52+0700",
    "author": "Trần Kha",
    "abstract": "Liên quan vụ người đàn ông bị đâm tử vong tại Q.Bình Tân (TP.HCM), sau khi gây án được công an vận động ra đầu thú, nghi phạm Dương Hoàng Việt Em khai trong quá trình làm việc chung thường bị ông G. bắt nạt dẫn đến mâu thuẫn.",
    "content": "Ngày 25.8, Công an Q.Bình Tân phối hợp các đơn vị nghiệp vụ Công an TP.HCM lấy lời khai Dương Hoàng Việt Em (40 tuổi, quê An Giang) để điều tra về hành vi giết người. Dương Hoàng Việt Em là nghi phạm đâm ông N.V.G. (40 tuổi, ngụ Q.Bình Tân) tử vong.\nNhư Thanh Niên đưa tin, hơn 6 giờ ngày 25.8, người dân thấy hai người đàn ông xảy ra mâu thuẫn, cãi nhau tại giao lộ Bùi Dương Lịch - Hồ Văn Long (P.Bình Hưng Hòa B, Q.Bình Tân).\nHai người này đuổi đánh nhau, một người sau đó bị đối phương cầm hung khí đâm gục trên đường. Nạn nhân được đưa đi cấp cứu nhưng tử vong.\nSau khi gây án, hung thủ cũng bị thương và rời khỏi hiện trường. \nVào cuộc điều tra, công an xác định Dương Hoàng Việt Em là nghi phạm đâm ông G. nên vận động người này ra đầu thú.\nBước đầu, tại cơ quan điều tra, Việt Em khai thường xuyên bị ông G. bắt nạt trong quá trình làm việc chung tại công trình xây dựng dẫn đến mâu thuẫn. \nSáng 25.8, khi đến khu vực gần chợ trên đường Bùi Dương Lịch - Hồ Văn Long (P.Bình Hưng Hòa B, Q.Bình Tân) cả hai gặp nhau và tiếp tục xảy ra cự cãi. Ông Việt Em bị ông G. tát vào mặt, dẫn đến hai bên cầm hung khí đánh nhau rồi xảy ra sự việc đau lòng trên. \nVụ ông N.V.G. bị đâm tử vong đang được công an tiếp tục điều tra làm rõ.",
    "tags": [
        "Tử Vong",
        "Bị Đâm Tử Vong",
        "Án Mạng",
        "Đánh Nhau",
        "Bình Tân",
        "TP.HCM",
        "Giết Người",
        "Đầu Thú"
    ]
}