{
    "url": "https://thanhnien.vn/kiem-tra-nong-tau-se7-ngan-chan-vu-du-do-thieu-nien-lam-viec-nhe-luong-cao-post1491845.html",
    "file": [
        "data",
        "2022",
        "1491845.json"
    ],
    "title": "Kiểm tra ‘nóng’ tàu SE7 ngăn chặn vụ dụ dỗ thiếu niên làm ‘việc nhẹ, lương cao’",
    "datetime": "2022-08-25T19:36:17+0700",
    "author": "Trần Cường",
    "abstract": "Nghe theo lời dụ dỗ của người lạ, 2 người trẻ trốn gia đình, từ Hải Phòng đi tàu hỏa đến Đà Lạt để làm “việc nhẹ, lương cao”. Lực lượng CSGT đã kịp thời rà soát tàu SE7 và ngăn chặn.",
    "content": "Chiều 25.8, trao đổi với Thanh Niên, trung tá Nguyễn Đức Hùng, Đội trưởng Đội kiểm tra kiểm soát trật tự an toàn giao thông đường sắt số 3 (Đội 3, thuộc Phòng Hướng dẫn và tổ chức bảo đảm trật tự an toàn giao thông đường sắt, Cục CSGT Bộ Công an) vừa ngăn chặn 2 người, một nam một nữ, trốn gia đình, theo lời dụ dỗ của người lạ vào Đà Lạt làm “việc nhẹ, lương cao”.\nTrước đó, rạng sáng 25.8, Đội 3 nhận cuộc gọi của một người đàn ông ở Hải Phòng thông báo về việc con trai ông và 1 bạn nữ bị người lạ dụ dỗ bỏ nhà đi, đang trên tàu hỏa từ TP.Vinh (Nghệ An) vào miền Nam, có nguy cơ bị lừa bán ra nước ngoài để lao động.\nNhận thông tin, Đội 3 đã triển khai lực lượng, kiểm tra tàu SE7 khi đang dừng tại ga Đà Nẵng. Tại đây, lực lượng chức năng phát hiện ghế số 23 và 24, toa số 2 có 2 hành khách là Đỗ Ngọc A. và Nguyễn Hoàng N. (cùng 16 tuổi và cùng trú tại Hải Phòng) có vé tàu đi từ ga Vinh đến ga Nha Trang (Khánh Hòa). Cả 2 thừa nhận trốn gia đình để vào Đà Lạt, theo lời dụ dỗ của một người quen qua mạng xã hội, tên Huyền.\nNgay lập tức, tổ công tác của Đội 3 đã liên hệ với người thân của A. và N., đồng thời yêu cầu 2 người xuống ga Đà Nẵng để xác minh vụ việc.\nQua làm việc, N. cho biết cùng A. mở quán cà phê nhưng làm ăn thua lỗ, vay nợ nhiều người. Để có tiền trả nợ, cả hai mạng xã hội tìm việc làm và quen người phụ nữ tên Huyền, người này hứa sẽ giới thiệu việc làm vườn, trồng cây ở Đà Lạt với thu nhập cao.\nTin lời dụ dỗ, ngày 22.8, N. đi xe máy chở A. từ Hải Phòng vào TP.Vinh để mua vé tàu vào Nha Trang. Người phụ nữ tên Huyền hứa khi vào tới Nha Trang sẽ hướng dẫn bắt xe khách lên Đà Lạt và sẽ được trả tiền xe, đón về nơi làm việc. Ngay trong ngày 25.8, Đội 3 đã bàn giao A. và N. cho gia đình để đưa về nhà.\nTheo trung tá Hùng, từ những vụ việc lừa sang nước ngoài hay bóc lột sức lao động lứa tuổi vị thành niên được phát hiện trong thời gian qua thì 2 người kể trên rất có nguy cơ bị lừa, đưa sang nước ngoài hoặc cho vào khu lao động để bóc lột sức lao động nhằm mục đích kiếm tiền của kẻ xấu. \nTrung tá Hùng khuyến cáo trẻ vị thành niên cần cẩn trọng trước những lời dụ dỗ “làm việc nhẹ, lương cao”. Đồng thời gia đình cũng cần có biện pháp quản lý, giáo dục con em, tránh trở thành nạn nhân.",
    "tags": [
        "Cục Csgt",
        "Tàu Hỏa",
        "Ga Nha Trang",
        "Cục Csgt Bộ Công An",
        "Ga Đà Nẵng",
        "Tàu Se7",
        "Việc Nhẹ Lương Cao",
        "Việc Làm",
        "Lừa Làm Việc Nhẹ",
        "Mạng Xã Hội"
    ]
}