{
    "url": "https://thanhnien.vn/ngay-248-gan-3600-ca-mac-covid-19-moi-146-benh-nhan-nang-phai-tho-o-xy-post1491415.html",
    "file": [
        "data",
        "2022",
        "1491415.json"
    ],
    "title": "Ngày 24.8 gần 3.600 ca mắc Covid-19 mới, 146 bệnh nhân nặng phải thở ô xy",
    "datetime": "2022-08-24T18:16:09+0700",
    "author": "Liên Châu",
    "abstract": "Chiều nay 24.8, Bộ Y tế thông báo 3.591 ca mắc Covid-19 trong nước. Hiện ghi nhận sự gia tăng bệnh nhân Covid-19 suy giảm chức năng phổi phải thở ô xy.",
    "content": "Theo thông báo của Bộ Y tế, từ đầu dịch đến nay, Việt Nam có 11,39 triệu ca mắc Covid-19 (tăng 3.591 ca trong 24 giờ qua, là số mắc cao nhất trong khoảng 3 tháng gần đây), đứng thứ 12/227 quốc gia và vùng lãnh thổ.\nTheo báo cáo của các sở y tế, hôm nay có 14.132 bệnh nhân khỏi bệnh. Từ đầu dịch đến nay, có 10,1 triệu ca được điều trị khỏi.\nHiện, 146 bệnh nhân đang thở ô xy do suy giảm chức năng phổi, tăng 27 ca so với 1 ngày trước đó. Trong đó, 131 ca thở ô xy qua mặt nạ, 8 ca nặng thở máy xâm lấn (tăng 1 ca so với ngày trước đó).\nTrong 24 giờ qua ghi nhận 2 ca mắc Covid-19 tử vong tại Tây Ninh.\n Về tiến độ tiêm vắc xin Covid-19, Bộ Y tế cho biết, tổng số liều vắc xin đã được tiêm là hơn 255,13 triệu liều. Trong đó, hơn 218,34 triệu liều tiêm cho người từ 18 tuổi trở lên, hơn 22 triệu liều tiêm cho trẻ từ 12 - 17 tuổi và 14,73 triệu liều tiêm cho trẻ từ 5 đến dưới 12 tuổi. \nTheo Bộ Y tế, SARS-CoV-2 luôn tiến hoá. Thế giới đánh giá sự tiến hóa của virus trên 5 yếu tố: sự lây lan, độ nặng, tăng sức chịu đựng lên đối với vắc xin, giảm hiệu quả điều trị, chẩn đoán.\nTừ chủng gốc bình thường, một đại dịch sẽ đi theo hướng tăng dần miễn dịch (miễn dịch do vắc xin và do mắc phải) thì giảm dần xu thế của dịch, cuối cùng biến mất hoặc trở thành dịch lưu hành. Tuy nhiên, với SARS-CoV-2, theo dõi 2 năm qua, chúng ta thấy nhiều lúc virus tiến hóa khôn lường. \nViệt Nam đã trải qua các đợt dịch với các biến thể khác nhau, thậm chí hiện đã ghi nhận các biến thể mới của Omicron là BA.4, BA.5, BA.2.74, BA.2.12.1 lây lan nhanh.\nVắc xin có khác nhau về đáp ứng với các biến thể, nhưng vắc xin làm giảm ca mắc Covid-19 nặng, tử vong.\nViệc tiêm vắc xin Covid-19 là yêu cầu của phòng chống dịch. Do đó, mỗi người dân cần tiêm đúng lịch, đúng liều. \nTổ chức Y tế Thế giới cũng khẳng định vắc xin là chiến lược phòng, chống dịch, đặc biệt khi xuất hiện biến thể mới.",
    "tags": [
        "Dịch Covid-19",
        "Bệnh Nhân Thở Máy",
        "Vắc Xin Mũi 4"
    ]
}