{
    "url": "https://thanhnien.vn/my-keu-goi-cong-dan-roi-ukraine-vi-lo-ngai-nga-tan-cong-vao-ngay-doc-lap-post1491031.html",
    "file": [
        "data",
        "2022",
        "1491031.json"
    ],
    "title": "Mỹ kêu gọi công dân rời Ukraine vì lo ngại Nga tấn công vào ngày Độc lập",
    "datetime": "2022-08-23T16:38:38+0700",
    "author": "Đông A",
    "abstract": "Đại sứ quán Mỹ tại Kyiv ngày 23.8 đã kêu gọi công dân nước này rời Ukraine vì lo ngại Nga gia tăng tấn công trong bối cảnh Ukraine đang chuẩn bị đón kỷ niệm lễ Độc lập vào ngày 24.8.",
    "content": "Reuters ngày 23.8 dẫn lại thông báo Đại sứ quán Mỹ tại thủ đô Kyiv của Ukraine đưa ra cho biết Mỹ đang kêu gọi công dân nước này rời Ukraine nếu có thể.\n\"Bộ Ngoại giao có thông tin rằng Nga đang đẩy mạnh nỗ lực tiến hành các cuộc tấn công nhằm vào cơ sở hạ tầng dân sự và cơ sở chính phủ của Ukraine trong những ngày tới\", Đại sứ quán Mỹ tại Kyiv cho biết trong một thông báo đăng trên trang web của mình.\n\"Đại sứ quán Mỹ kêu gọi các công dân Mỹ rời Ukraine ngay bây giờ bằng cách sử dụng các phương tiện giao thông tư nhân sẵn có nếu việc làm như vậy là an toàn\", cảnh báo cho biết.\nĐại sứ quán Mỹ cũng hướng dẫn công dân nước này luôn cảnh giác, lắng nghe tiếng còi báo động không kích và tìm chỗ ẩn nấp trong trường hợp bị tấn công bằng tên lửa hoặc máy bay không người lái.\n\"Tình hình an ninh trên khắp Ukraine rất bất ổn và có thể xấu đi mà không có cảnh báo trước\", Đại sứ quán Mỹ tại Ukraine cho biết.\nCảnh báo này được đưa ra trong bối cảnh Ukraine đang đề phòng khả năng Nga tăng cường tấn công nhân dịp Ukraine chuẩn bị kỷ niệm 31 năm độc lập, tách khỏi Liên Xô từ năm 1991 vào ngày 24.8.\nChính quyền Kyiv đã thông báo người dân ở thủ đô sẽ không thể tụ tập thành các nhóm lớn từ ngày 22-25.8 do nguy cơ xảy ra các cuộc tấn công bằng tên lửa. Các sự kiện lớn cũng bị cấm tổ chức.\nTrước đó, Tổng thống Ukraine Volodymyr Zelensky cũng cảnh báo về nguy cơ xảy ra các cuộc tấn công nghiêm trọng hơn trước lễ kỷ niệm. Ông Zelensky tuyên bố Moscow có thể cố gắng thực hiện một \"hành động xấu xí\" cho đến ngày 24.8. Đây cũng là thời điểm đánh dấu 6 tháng kể từ khi Nga bắt đầu chiến dịch quân sự ở Ukraine.",
    "tags": [
        "Mỹ",
        "Ukraine",
        "Đại Sứ Quán Mỹ",
        "Còi Báo Động",
        "Volodymyr Zelensky",
        "Ẩn Nấp",
        "Máy Bay Không Người Lái",
        "Phương Tiện Giao Thông",
        "Web"
    ]
}