{
    "url": "https://thanhnien.vn/resort-evason-ana-mandara-nha-trang-duoc-de-xuat-cho-ton-tai-mot-so-cong-trinh-post1491700.html",
    "file": [
        "data",
        "2022",
        "1491700.json"
    ],
    "title": "Resort Evason Ana Mandara Nha Trang được đề xuất cho tồn tại một số công trình",
    "datetime": "2022-08-25T13:26:14+0700",
    "author": "Thế Quang",
    "abstract": "UBND TP.Nha Trang cho rằng, việc tồn tại một số công trình theo hiện trạng tại Khu nghỉ mát Evason Ana Mandara Nha Trang để tổ chức các điểm cung cấp dịch vụ và tiện ích cho người sử dụng bãi tắm, công viên là phù hợp với định hướng của đồ án Điều chỉnh quy hoạch chung TP.Nha Trang đến năm 2040.",
    "content": "Ngày 25.8, thông tin từ UBND TP.Nha Trang cho biết vừa có văn bản gửi UBND tỉnh Khánh Hòa về việc giải quyết kiến nghị của Công ty TNHH Sovico Khánh Hòa về phương án sau khi dừng đón khách lưu trú tại khu nghỉ mát Evason Ana Mandara Nha Trang.\nTheo UBND TP.Nha Trang, căn cứ định hướng đồ án điều chỉnh quy hoạch chung TP.Nha Trang đến năm 2040 đang triển khai thực hiện (đã lấy ý kiến cộng đồng dân cư), khu nghỉ mát Evason Ana Mandara Nha Trang thuộc khu vực công viên ven biển của phân khu 1 - Khu trung tâm ven biển và phía Nam sông Cái (từ cầu Trần Phú đến trục đường chính sân bay cũ). Tại khu vực công viên ven biển cho phép tổ chức các điểm dịch vụ công cộng với mật độ xây dựng gộp tối đa là 5%, đan xen trong không gian công viên để cung cấp dịch vụ và tiện ích cho người sử dụng bãi tắm, sử dụng công viên, tăng sự sống động và tần suất sử dụng công viên, nhưng vẫn không chia cắt không gian, đảm bảo khả năng liên kết liên tục dọc theo công viên.\nCăn cứ đồ án quy hoạch phân khu phía Đông đường Trần Phú - Phạm Văn Đồng được UBND tỉnh phê duyệt năm 2014, khu nghỉ mát Evason Ana Mandara Nha Trang có diện tích 20.166 m2 thuộc một phần ô đất ký hiệu K4-CV1, diện tích đất quy hoạch 21.658 m2 thuộc quy hoạch đất công viên chuyên đề; với mật độ xây dựng từ10 - 15%, cao 1 tầng.\n\"Như vậy, việc tồn tại một số công trình theo hiện trạng tại khu nghỉ mát Evason Ana Mandara Nha Trang để tổ chức các điểm cung cấp dịch vụ và tiện ích cho người sử dụng bãi tắm, sử dụng công viên là phù hợp với định hướng của đồ án điều chỉnh quy hoạch chung\", văn bản nêu. \nKhu du lịch Evason Ana Mandara chính thức đi vào hoạt động vào năm 1997 với nhiều hạng mục như căn biệt thự khép kín, nhà hàng, hồ bơi, spa...\nKhu nghỉ có vị trí đắc địa bậc nhất tại TP.Nha Trang với một mặt hướng ra phía biển, còn một mặt hướng ra đường Trần Phú.\nTrải dài gần 400 m dọc bờ biển Nha Trang, khu nghỉ dưỡng từng nhiều lần bị người dân, du khách phản ứng vì bao chiếm một diện tích rất lớn. Nhiều người ví đây như \"vết sẹo\" trên bãi biển Nha Trang.\nCuối tháng 6.2022, UBND tỉnh Khánh Hòa yêu cầu Công ty TNHH Sovico Khánh Hòa (chủ đầu tư dự án) dừng hoạt động lưu trú tại khu nghỉ này từ ngày 30.6, đồng thời tháo bỏ hàng rào, tạo thông thoáng và mỹ quan khu vực.\nUBND tỉnh Khánh Hòa cũng yêu cầu, sau khi hoàn thành việc tháo dỡ và di dời công trình, Sovico Khánh Hòa thực hiện bàn giao mặt bằng cho UBND TP.Nha Trang quản lý sử dụng theo đúng quy định.",
    "tags": [
        "Ubnd Tp.Nha Trang",
        "Evason Ana Mandara Nha Trang",
        "Khu Nghỉ Mát",
        "Ubnd Tỉnh Khánh Hòa",
        "Cầu Trần Phú",
        "Sông Cái",
        "Bãi Tắm"
    ]
}