{
    "url": "https://thanhnien.vn/tphcm-dung-dau-tu-du-an-nha-hat-ngan-ti-o-thu-thiem-post1491098.html",
    "file": [
        "data",
        "2022",
        "1491098.json"
    ],
    "title": "TP.HCM tạm dừng đầu tư dự án nhà hát ngàn tỉ ở Thủ Thiêm",
    "datetime": "2022-08-23T17:57:45+0700",
    "author": "Sỹ Đông",
    "abstract": "TP.HCM quyết định tạm dừng thực hiện dự án nhà hát Thủ Thiêm trị giá ngàn tỉ đồng do cần ưu tiên cho an sinh xã hội và phục hồi các ngành nghề kinh tế.",
    "content": "Trong báo cáo gửi Ban Kinh tế - Ngân sách HĐND TP.HCM, Sở KH-ĐT cho biết qua rà soát từ năm 2015 đến nay, có 678 dự án chậm triển khai, trong đó có 2 dự án sẽ dừng đầu tư gồm: dự án nhà hát Giao hưởng, Nhạc và Vũ kịch ở khu đô thị mới Thủ Thiêm (còn được gọi là nhà hát Thủ Thiêm) và dự án xây dựng tuyến đường kết nối từ cảng Cát Lái đến đường vành đai 2.\nVề lý do tạm dừng triển khai dự án nhà hát Thủ Thiêm, đại diện Ban Quản lý dự án đầu tư các công trình dân dụng công nghiệp TP.HCM (chủ đầu tư) cho rằng xét về nhu cầu hoàn thiện các thiết chế văn hóa xã hội thì cần có nhà hát.\nTuy nhiên, trong bối cảnh hiện nay, đặc biệt là tác động của dịch Covid-19 thì chưa xem xét đầu tư dự án này, mà ưu tiên cho các vấn đề an sinh xã hội và kích thích các ngành nghề phát triển.\nNhà hát Thủ Thiêm có tổng mức đầu tư hơn 1.508 tỉ đồng, dự kiến khởi công năm 2018 và hoàn thành vào năm 2022, nguồn vốn từ ngân sách thành phố là khoản tiền bán đấu giá khu đất 23 Lê Duẩn (Q.1). Sau đó, chủ đầu tư dự án là Ban Dân dụng công nghiệp TP.HCM đề xuất tăng tổng mức đầu tư dự án lên 1.988 tỉ đồng và điều chỉnh thời gian thực hiện dự án từ năm 2018 - 2024.\nDự án nhà hát Thủ Thiêm có quy mô 1.700 chỗ ngồi, gồm 1 khán phòng lớn 1.200 chỗ và 1 khán phòng nhỏ 500 chỗ. Cuối năm 2021, chủ đầu tư đã trao 2 giải nhì (không có giải nhất) cho 2 đơn vị tham gia cuộc thi ý tưởng phương án thiết kế kiến trúc công trình nhà hát.",
    "tags": [
        "Dự Án Nhà Hát Thủ Thiêm",
        "Nhà Hát Thủ Thiêm",
        "Nhà Hát Giao Hưởng Nhạc Vũ Kịch",
        "Dừng Đầu Tư Nhà Hát Ngàn Tỉ",
        "Khu Đất 23 Lê Duẩn"
    ]
}