{
    "url": "https://thanhnien.vn/vnpt-va-nokia-tiep-tuc-thuc-day-va-mo-rong-linh-vuc-hop-tac-post1491846.html",
    "file": [
        "data",
        "2022",
        "1491846.json"
    ],
    "title": "VNPT và Nokia tiếp tục thúc đẩy và mở rộng lĩnh vực hợp tác",
    "datetime": "2022-08-25T20:00:28+0700",
    "author": "Nguồn: Vinaphone",
    "abstract": "Ngày 25.08.2022, tại Phần Lan, Tập đoàn Bưu chính Viễn thông Việt Nam (VNPT) và Tập đoàn Nokia đã ký kết Thỏa thuận hợp tác về mạng vô tuyến dùng riêng (Private Wireless – LTE/5G) và các giải pháp cho cảng thông minh (smart ports), sân bay thông minh (smart airport).",
    "content": "Theo thỏa thuận này, hai bên nhất trí chia sẻ tầm nhìn chiến lược về phát triển mạng và các cơ hội kinh doanh từ mạng vô tuyến dùng riêng LTE / 5G và giải pháp cho cảng thông minh/sân bay thông minh, các sản phẩm mới ra mắt, những cải tiến, công nghệ, thông tin về các trường hợp ứng dụng mang lại lợi ích cho các nhà khai thác sân bay và cảng biển đã triển khai thành công, thành lập nhóm công tác chung cùng phối hợp chuẩn bị tham gia vào các dự án tiềm năng tại Việt Nam như sân bay quốc tế.\nTại Lễ ký kết, Ông Tô Dũng Thái, Chủ tịch Hội đồng thành viên Tập đoàn VNPT cho biết, việc hợp tác cùng Nokia về mạng vô tuyến dùng riêng và các giải pháp cho cảng thông minh (smart ports), sân bay thông minh (smart airport) sẽ giúp VNPT nhanh chóng học hỏi các công nghệ mới, nâng cao năng lực cho đội ngũ nhân lực của VNPT, cũng như tận dụng được nguồn lực về chuyên gia, kinh nghiệm của đối tác để hợp tác nghiên cứu và xây dựng các giải pháp, dịch vụ phù hợp với yêu cầu của các khách hàng doanh nghiệp trong lĩnh vực logistics tại Việt Nam.\nÔng Ricky Corker, Tổng giám đốc Kinh doanh toàn cầu Tập đoàn Nokia cũng chia sẻ, Nokia tin rằng việc ký kết Thỏa thuận hợp tác giữa VNPT và Nokia sẽ mang lại lợi ích cho cả hai bên khi tiếp cận thị trường doanh nghiệp Việt Nam, đặc biệt là các doanh nghiệp trong ngành vận tải, với nhiều cơ hội kinh doanh to lớn dành cho cả VNPT và Nokia trong tương lai.\nViệc ký kết thỏa thuận này tiếp tục khẳng định và củng cố mối quan hệ hợp tác lâu dài chặt chẽ giữa VNPT và Nokia suốt những năm qua. Với sự hỗ trợ rất tốt từ đối tác Nokia, VNPT là nhà mạng đầu tiên của Việt Nam khai trương mạng 5G thử nghiệm thương mại tại Hà Nội, với tốc độ 5G download đạt 1,2Gbps. \nTrong thời gian tới, hai bên sẽ tiếp tục xem xét khả năng hợp tác trong các lĩnh vực như nâng cấp công nghệ mạng lõi đáp ứng nhu cầu chuyển dịch hạ tầng công nghệ theo định hướng 5G và điện toán đám mây (Cloud); thương mại hóa các công nghệ trên nền tảng 4G như IoT, LTE-A, cũng như các dịch vụ chuyển đổi số và nội dung số tiềm năng khác. Các lĩnh vực hợp tác này sẽ được các bên xem xét hợp tác phù hợp với nhu cầu và khả năng của mỗi bên.",
    "tags": [
        "VNPT",
        "Mạng Vô Tuyến Dùng Riêng",
        "Private Wireless"
    ]
}