{
    "url": "https://thanhnien.vn/ha-tinh-dieu-tra-vu-can-bo-khu-bao-ton-ke-go-thue-nguoi-pha-rung-post1491760.html",
    "file": [
        "data",
        "2022",
        "1491760.json"
    ],
    "title": "Hà Tĩnh: Điều tra vụ cán bộ Khu bảo tồn Kẻ Gỗ thuê người phá rừng",
    "datetime": "2022-08-25T15:36:30+0700",
    "author": "Phạm Đức",
    "abstract": "Công an H.Cẩm Xuyên (Hà Tĩnh) đã vào hiện trường thu thập chứng cứ, hoàn thiện hồ sơ để có biện pháp xử lý một cán bộ quản lý rừng của Ban quản lý Khu bảo tồn thiên nhiên Kẻ Gỗ thuê người chặt phá rừng trái phép.",
    "content": "Sáng nay, 25.8, Công an H.Cẩm Xuyên (Hà Tĩnh) đã điều động một số cán bộ điều tra phối hợp với Hạt kiểm lâm H.Cẩm Xuyên và Ban Quản lý Khu bảo tồn thiên nhiên Kẻ Gỗ vào hiện trường chặt phá rừng trái phép ở xã Cẩm Thịnh (H.Cẩm Xuyên) để thu thập chứng cứ phục vụ cho công tác điều tra.\nTại hiện trường vụ phá rừng, ngành chức năng ghi nhận có 52 cây gỗ rừng tự nhiên có đường kính từ 5 - 22 cm thuộc loài gỗ tạp (trám, lành ngạnh, chân chim, vạng, dẻ) nhóm 6 đến nhóm 8 bị chặt hạ, toàn bộ phần thân, cành ngọn đã bị đưa ra khỏi khu rừng.\nBước đầu, các cơ quan phối hợp xác định số cây gỗ rừng tự nhiên bị chặt hạ đa số mọc trong rừng sản xuất được giao khoán cho ông Nguyễn Văn Đức, Trưởng phòng quản lý bảo vệ rừng (thuộc Ban Quản lý Khu bảo tồn thiên nhiên Kẻ Gỗ). Ngoài ra cũng có một số cây nằm giáp ranh với rừng tự nhiên bên cạnh cũng bị chặt hạ nhằm phục vụ cho việc trồng keo khai thác.\nTrao đổi với PV Thanh Niên, ông Nguyễn Văn Đức, Trưởng phòng quản lý bảo vệ rừng cho biết, vào năm 2012, ông được Ban Quản lý Khu bảo tồn thiên nhiên Kẻ Gỗ giao khoán cho khu rừng sản xuất rộng gần 6 ha tại khoảnh 4, tiểu khu 325A xã Cẩm Thịnh để trồng keo. Đến nay, ông Đức đã khai thác được 2 lần keo và hiện đã trồng lại lần thứ 3.\n“Vừa rồi, tôi bán lại cho thương lái và thuê người vào khai thác lứa thứ 2. Trong quá trình khai thác thì người dân đã chặt hạ luôn cả cây gỗ rừng tự nhiên mọc rải rác trong rừng sản xuất được giao khoán”, ông Đức thừa nhận.\nÔng Võ Duy Từ, Phó hạt trưởng Hạt kiểm lâm H.Cẩm Xuyên cho hay, sau khi tiếp nhận vụ việc vào ngày 17.8, đơn vị này phối hợp với Ban Quản lý Khu bảo tồn thiên nhiên Kẻ Gỗ đã vào hiện trường để kiểm tra. Thời gian tới, Hạt kiểm lâm huyện sẽ tiếp tục phối hợp với ngành chức năng để điều tra, xử lý theo quy định của pháp luật.\nTheo ông Phan Duy Khai, Phó giám đốc Ban Quản lý Khu bảo tồn thiên nhiên Kẻ Gỗ, đơn vị này cũng đã phối hợp với các cơ quan chức năng vào kiểm tra thực tế tại hiện trường. Qua kiểm tra, số cây gỗ rừng tự nhiên bị chặt phá chủ yếu mọc rải rác trong rừng sản xuất và số cây này đường kính nhỏ nên khối lượng không lớn. Ban Quản lý Khu bảo tồn thiên nhiên Kẻ Gỗ sẽ tiếp tục phối hợp với công an để điều tra, lập biên bản xử lý.\nNhư Thanh Niên đã đưa tin, vào đầu tháng 8, ông Nguyễn Văn Đức, Trưởng phòng quản lý bảo vệ rừng (thuộc Ban Quản lý Khu bảo tồn thiên nhiên Kẻ Gỗ) thuê người dân vào khai thác rừng keo và để xảy ra sự việc phá rừng trái phép khiến dư luận bức xúc.",
    "tags": [
        "Phá Rừng",
        "Cán Bộ",
        "Khu Bảo Tồn",
        "Công An H.Cẩm Xuyên",
        "H.Cẩm Xuyên",
        "Rừng Sản Xuất",
        "Chặt Phá Rừng"
    ]
}