{
    "url": "https://thanhnien.vn/kien-nghi-tiep-tuc-co-chinh-sach-ho-tro-doanh-nghiep-nguoi-lao-dong-post1491928.html",
    "file": [
        "data",
        "2022",
        "1491928.json"
    ],
    "title": "Kiến nghị tiếp tục có chính sách hỗ trợ doanh nghiệp, người lao động",
    "datetime": "2022-08-26T06:34:02+0700",
    "author": "Phạm Thu Ngân",
    "abstract": "Ngày 25.8, Ủy ban Xã hội Quốc hội tổ chức buổi giám sát về tình hình thực hiện chính sách pháp luật bảo hiểm xã hội giai đoạn 2016 - 2021 và thực hiện các biện pháp cấp bách về y tế - xã hội trong phòng chống dịch Covid-19 trên địa bàn TP.HCM.",
    "content": "Tại buổi giám sát, Sở LĐ-TB-XH TP.HCM báo cáo, tính đến ngày 30.6, TP.HCM đã hỗ trợ cho hơn 9,3 triệu người với hơn 11.176 tỉ đồng. Tuy nhiên, việc thực hiện các chính sách hỗ trợ Covid-19 của T.Ư và của riêng TP.HCM vẫn còn nhiều hạn chế, nhất là khó khăn về mặt kinh phí. Đồng thời, công tác tổ chức thực hiện tại một số địa phương còn lúng túng; tiến độ giải ngân còn chậm…\nCũng tại buổi giám sát, Giám đốc Sở LĐ-TB-XH TP.HCM Lê Văn Thinh đề nghị Bộ Công an, Chính phủ sớm vận hành cơ sở dữ liệu quốc gia về dân cư, bởi ông nói, việc quản lý về mặt số dân ở phường, xã còn đang ở mức “phỏng đoán” chung chung chứ không chính xác. Ông Thinh cũng cho rằng việc ban hành chính sách hỗ trợ lao động tự do gặp rất nhiều khó khăn, bởi chính quyền địa phương chưa quản lý được số liệu, con người với nhóm đối tượng “lao động tự do”. Thế nên, bên cạnh có cơ chế quản lý, cần xây dựng các chính sách an sinh xã hội mang tính chất phổ quát hơn chứ đừng chia nhỏ đối tượng.\nSở LĐ-TB-XH TP.HCM cũng kiến nghị cần tiếp tục các chính sách hỗ trợ để doanh nghiệp phục hồi, phát triển hoạt động sản xuất, kinh doanh; đồng thời, bảo đảm an sinh xã hội, đời sống của người lao động, người nghèo, người yếu thế, người bị ảnh hưởng nặng nề bởi đại dịch Covid-19.",
    "tags": [
        "Hỗ Trợ Người Lao Động",
        "Dịch Covid-19",
        "Dịch Covid-19",
        "Sở Lđ-Tb-Xh Tp.Hcm",
        "Lê Văn Thinh",
        "Cơ Sở Dữ Liệu"
    ]
}