{
    "url": "https://thanhnien.vn/moi-nguy-ruou-doc-bua-vay-ruou-khong-nhan-mac-van-pho-bien-post1491492.html",
    "file": [
        "data",
        "2022",
        "1491492.json"
    ],
    "title": "Mối nguy rượu độc bủa vây: Rượu không nhãn mác vẫn phổ biến",
    "datetime": "2022-08-25T07:07:47+0700",
    "author": "Thanh Niên",
    "abstract": "Lạm dụng rượu, trong đó có rượu độc và rượu trôi nổi, đã gây nhiều vụ ngộ độc, tử vong. Thế nhưng, biện pháp phòng chống vẫn chưa triệt để, rượu không nhãn mác vẫn còn bán phổ biến.",
    "content": "TS-BS Nguyễn Trung Nguyên, Giám đốc Trung tâm chống độc Bệnh viện (BV) Bạch Mai, Hà Nội, cho biết: Ngộ độc rượu chứa cồn công nghiệp được ghi nhận nhiều từ khoảng 5 năm trở lại đây. Từ đầu năm 2022 đến nay, hầu như tuần nào trung tâm cũng có ca nhập viện do ngộ độc rượu, họ đều sử dụng rượu có chứa cồn công nghiệp methanol. Trung tâm ghi nhận tỷ lệ tử vong do methanol rất cao, có thể lên đến 30 - 50%. Các ca được cứu sống hầu hết đều có di chứng mù mắt do hóa chất này rất độc, gây tổn thương não và thần kinh mắt...\nTS-BS Nguyễn Trung Nguyên khuyến cáo: Để tránh ngộ độc, không nên lạm dụng rượu; nếu uống thì chừng mực và phải sử dụng rượu có nguồn gốc rõ ràng. Người ngộ độc rượu cần đến BV sớm, nên được theo dõi tại khoa cấp cứu hồi sức; chống độc. Các trường hợp này đến BV cần được bác sĩ có kinh nghiệm đánh giá, thăm khám, làm các xét nghiệm để khẳng định hoặc loại trừ. Vì lúc đầu, có thể bệnh nhân có biểu hiện như ngộ độc rượu thông thường, được cho về nhà, nhưng sau đó xuất hiện mờ mắt, khó thở, vào viện lại thì đã trở nặng.\nTS Nguyễn Hùng Long, Phó cục trưởng Cục An toàn thực phẩm (ATTP, Bộ Y tế), cũng cho biết việc lạm dụng rượu, nhất là rượu không rõ nguồn gốc có thể gây ra những hậu quả lớn đối với sức khỏe. Các trường hợp tử vong hầu hết là do ngộ độc cồn công nghiệp (methanol) hoặc rượu ngâm các loại động vật, thực vật chứa độc tố.\nPGS-TS Phạm Khánh Phong Lan, Trưởng ban Quản lý ATTP TP.HCM, nói: “Rượu độc đã len lỏi trên thị trường, rất khó phân biệt bằng mắt thường hoặc bằng uống thử. Có nhiều người vì lợi nhuận mà pha cồn công nghiệp vào nước để làm rượu. Đã có nhiều người tử vong do uống rượu dỏm. Do đó, phải tuyên truyền để người dân nhận thức, để biết sợ. Nếu không sẽ còn nhiều người chết vì ngộ độc rượu”.\n“Mọi giải pháp chỉ là tình thế, cái gốc vẫn là trình độ và ý thức của người dân, tự bảo vệ mình. Đó là không nên uống nhiều rượu, dù rượu “xịn” nhưng uống quá nhiều cũng chết. Nếu uống thì chọn rượu có nguồn gốc. Giải pháp thường xuyên tuyên truyền cho người dân tác hại của rượu độc vẫn là quan trọng nhất”, PGS-TS Phong Lan nói.\n“Ngộ độc cồn công nghiệp (methanol) chủ yếu do người tiêu dùng sử dụng nhầm bởi về màu sắc, hương vị vì cồn công nghiệp và cồn rượu (ethanol) không khác nhau, người bình thường không thể phân biệt được. Vì vậy cách duy nhất để phân biệt được là cho chất chỉ thị màu vào cồn công nghiệp”, TS Nguyễn Hùng Long nói.\nCũng theo ông Long, để tăng cường hiệu quả quản lý, phòng ngừa ngộ độc rượu methanol, Bộ Y tế đã nhiều lần đề nghị Bộ Công thương triển khai biện pháp ngăn chặn sử dụng cồn methanol và nghiên cứu, quy định cho chất chỉ thị màu vào cồn công nghiệp. “Chúng tôi được biết, hiện nay, Bộ Công thương đang xây dựng thông tư hướng dẫn nội dung này, hy vọng thông tư này sớm được ban hành giúp cho việc quản lý cồn công nghiệp một cách hiệu quả, giảm tác động của cồn công nghiệp tới sức khỏe người tiêu dùng”, ông Long nói.\nPGS-TS Phong Lan cũng kiến nghị: “Một giải pháp kỹ thuật thôi, tại sao không cho chất chỉ thị màu vào cồn công nghiệp, cồn rửa tay, vì nếu pha cồn công nghiệp vào rượu với số lượng nhiều sẽ thấy được màu thì người dân sẽ không uống”.\nTS-BS Nguyễn Trung Nguyên cho biết Trung tâm chống độc BV Bạch Mai đã khuyến cáo rất nhiều về ngộ độc methanol nhưng các ca ngộ độc chỉ được để ý khi cùng lúc nhiều ca mắc nên tình trạng ngộ độc này đã diễn ra nhiều năm. Do đó, việc quản lý hóa chất cần chặt chẽ hơn, hiệu quả hơn. Ở nước ngoài, cồn công nghiệp được đánh dấu bằng màu sắc khác, chứ không cùng màu trắng, để dễ phân biệt.\nTS Nguyễn Hùng Long cho biết theo quy định của luật ATTP và Nghị định số 15 ngày 2.2.2018 của Chính phủ quy định chi tiết thi hành một số điều của luật ATTP, việc quản lý rượu, bia thuộc trách nhiệm của Bộ Công thương. Bộ Y tế (Cục ATTP) và các cơ quan quản lý ATTP của ngành y tế tại các địa phương luôn phối hợp với ngành Công thương trong lĩnh vực này. Thực trạng hiện nay, thị trường sản xuất, kinh doanh, nhập khẩu rượu rất đa dạng, phức tạp, khó khăn trong quản lý. Ở trong nước, rượu sản xuất hàng triệu lít/năm, hàng nghìn cơ sở sản xuất, hàng vạn cơ sở kinh doanh ở các quy mô khác nhau, chủ yếu hộ gia đình...\nTheo TS Nguyễn Hùng Long, rượu không nhãn mác còn được bán khá phổ biến, đặc biệt tại các cơ sở kinh doanh dịch vụ ăn uống nhỏ lẻ, hộ gia đình.\nTS Long khuyến cáo để phòng chống ngộ độc rượu, đặc biệt là ngộ độc do cồn công nghiệp trước hết phải thực hiện tốt luật Phòng chống tác hại của rượu bia. Triển khai đồng loạt các biện pháp sau: Đẩy mạnh công tác tuyên truyền, giáo dục nhằm nâng cao ý thức của cộng đồng trong sản xuất, kinh doanh rượu an toàn. Tăng cường hoạt động kiểm tra, kiểm soát thường xuyên, hiệu quả nhằm ngăn chặn việc kinh doanh rượu không rõ nguồn gốc, rượu trôi nổi không được chứng nhận bảo đảm an toàn tại các địa phương. Kiểm soát chặt chẽ các hoạt động kinh doanh, sử dụng cồn công nghiệp.\nVề phần mình, đại diện Tổng cục Quản lý thị trường (QLTT, Bộ Công thương) cho hay trong nửa đầu năm, dù chỉ là một “sản phẩm phụ” trong các chuyên đề kết hợp về ATTP nhưng rượu lậu, rượu không rõ nguồn gốc luôn là sản phẩm đáng lo ngại khi liên tiếp phát hiện những vụ việc buôn lậu lớn. “Khi phát hiện các vụ việc nghiêm trọng, nhất là sau các vụ việc ngộ độc, chúng tôi đều trao đổi và có các kế hoạch cùng lực lượng y tế rà soát đặc biệt trong việc sử dụng rượu tự nấu đang có dấu hiệu bị buông lỏng quản lý”, đại diện Tổng cục QLTT cho hay.\n Mọi giải pháp chỉ là tình thế, cái gốc vẫn là trình độ và ý thức của người dân, tự bảo vệ mình. Đó là không nên uống nhiều rượu, dù rượu “xịn” nhưng uống quá nhiều cũng chết.\n PGS-TS Phạm Khánh Phong Lan, Trưởng ban Quản lý ATTP TP.HCM \nĐiển hình dịp trước, trong và sau Tết Nguyên đán 2022, Đội QLTT số 5 phối hợp với Phòng Cảnh sát kinh tế - Công an tỉnh Lào Cai và Đội kiểm soát liên ngành chống buôn lậu tạm giữ 1.080 bình rượu trái cây nhập lậu, được đóng trong 90 hộp carton (12 lọ/hộp) có dung tích 500 ml/bình. Toàn bộ vỏ hộp có ghi chữ nước ngoài, không có hóa đơn, chứng từ. Giữa tháng 3.2022, nhận được thông tin từ cơ sở, Đội QLTT số 6 tỉnh Lạng Sơn đã kiểm tra và tạm giữ toàn bộ số hàng hóa là 90 chai rượu không có tem nhãn, không có địa chỉ của cơ sở sản xuất, không đủ điều kiện lưu thông ra thị trường. Chủ cơ sở không xuất trình được hóa đơn, chứng từ chứng minh nguồn gốc của toàn bộ lô hàng.\nTrong khi đó, trao đổi với Thanh Niên chiều tối 24.8, ông Hoàng Đại Nghĩa, Đội trưởng Đội QLTT số 1 (Cục QLTT Hà Nội), cho biết trong 3 ngày giữa tháng 8, đơn vị này đã xử lý các cửa hàng, đơn vị kinh doanh nhỏ lẻ, thu giữ, buộc tiêu hủy gần 1.000 lít rượu không rõ nguồn gốc chủ yếu là tự nấu, rượu ngâm nhưng không có nhãn mác, nơi xuất xứ.\n“Rượu nấu là mặt hàng có số lượng ngày một ít vì rượu ngoại, rượu công nghiệp ngày một nhiều, nhưng tác động, sự nguy hại của nó trong những vụ việc vừa qua không thể chủ quan, đó luôn là nội dung được lực lượng QLTT lưu ý trong những chuyên đề về ATTP, cả làm riêng lẫn kết hợp cùng lực lượng y tế. Sau kiểm tra, chúng tôi sẽ có những báo cáo, đề xuất để quản lý vấn đề này một cách chặt chẽ hơn”, ông Trần Hữu Linh, Tổng cục trưởng Tổng cục QLTT, cho biết.\nMối nguy rượu độc bủa vây ",
    "tags": [
        "Rượu Độc",
        "Rượu Giả",
        "Methanol",
        "Ngộ Độc",
        "Rượu Ngâm",
        "Tổng Cục Qltt"
    ]
}