{
    "url": "https://thanhnien.vn/cia-bat-dau-boi-thuong-cho-cac-nan-nhan-cua-hoi-chung-havana-post1491568.html",
    "file": [
        "data",
        "2022",
        "1491568.json"
    ],
    "title": "CIA bắt đầu bồi thường cho các nạn nhân của Hội chứng Havana",
    "datetime": "2022-08-25T09:46:27+0700",
    "author": "Thụy Miên",
    "abstract": "CIA bắt đầu chi trả các khoản bồi thường cho các viên chức hoặc cựu nhân viên bị chấn thương não liên quan những sự kiện bí ẩn mà đến nay vẫn chưa xác định được nguyên nhân, theo tờ The New York Times hôm 24.8.",
    "content": "Ít nhất 12 người mắc những triệu chứng được gọi chung là Hội chứng Havana đã nhận tiền bồi thường hoặc chuẩn bị được nhận.\nMột số người là cựu viên chức CIA mắc bệnh trong lúc làm việc ở sứ quán Mỹ tại Havana năm 2016 và 2017. Tuy nhiên, các khoản chi trả cũng được xúc tiến cho những viên chức và hoặc viên chức mắc hội chứng này nhưng ở nơi khác.\nCác nhà ngoại giao và viên chức CIA bắt đầu báo cáo về những tình trạng bệnh tật liên quan đến các sự kiện bất thường trong thời gian làm việc ở thủ đô Cuba năm 2016. Kể từ đó, các nhân viên chính phủ Mỹ và thân nhân ở Trung Quốc, Áo, Serbia và các nơi khác cũng xuất hiện những triệu chứng tương tự.\n Các bệnh nhân xảy ra tình trạng ảnh hưởng về nhận thức, từ chóng mặt, mờ mắt đến mất trí nhớ và khó tập trung...\nMột nạn nhân nhận được khoản bồi thường đã ca ngợi CIA tạo điều kiện dễ dàng cho họ trong quá trình nhận tiền. Tuy nhiên, những đại diện luật sư các viên chức khác lại lo lắng những trường hợp sau đó có thể không quá thuận lợi như thế.\nĐạo luật Havana, được quốc hội Mỹ phê chuẩn năm ngoái, cung cấp đến 187.300 USD cho mỗi nạn nhân.\nNăm ngoái, giới chức Mỹ cho biết đã ghi nhận ít nhất 130 trường hợp mắc Hội chứng Havana ở các nhà ngoại giao, nhân viên tình báo và quan chức quốc phòng nước này.",
    "tags": [
        "Hội Chứng Havana",
        "Cia Bồi Thường",
        "AFP/GETTY",
        "CIA",
        "Năm 2016",
        "Sứ Quán",
        "Đại Sứ Quán Mỹ",
        "Nhà Ngoại Giao",
        "Viên Chức",
        "Nhận Tiền"
    ]
}