{
    "url": "https://thanhnien.vn/1-ngay-5-tran-dong-dat-o-kon-tum-post1491201.html",
    "file": [
        "data",
        "2022",
        "1491201.json"
    ],
    "title": "1 ngày 5 trận động đất ở Kon Tum",
    "datetime": "2022-08-24T04:20:43+0700",
    "author": "Đức Nhật",
    "abstract": "Chiều 23.8, Viện Vật lý địa cầu, Viện Hàn lâm khoa học và công nghệ VN cho hay, chỉ trong buổi chiều cùng ngày, trên địa bàn H.Kon Plông (Kon Tum) đã xảy ra 5 trận động đất.",
    "content": "Các trận động đất lần lượt xảy ra với các cường độ: 4,7; 3,6; 3,7; 2,5 và 3,0 độ Richter. Trong đó 4 trận động đất có cấp độ rủi ro thiên tai cấp 0 và 1 trận động đất có cấp độ rủi ro thiên tai cấp 1.\nTheo ông Lê Đức Tín, Phó chủ tịch UBND H.Kon Plông, trận động đất mạnh 4,7 độ Richter trưa 23.8 được đánh giá mạnh nhất từ trước đến nay trên địa bàn Kon Tum, thời gian kéo dài khoảng 20 giây, phạm vi ảnh hưởng lan rộng ra các tỉnh lân cận. Cũng theo ông Tín, UBND H.Kon Plông đã chỉ đạo các địa phương rà soát lại những thiệt hại (nếu có) do trận động đất gây ra để có phương án khắc phục, hỗ trợ.\nTừ tháng 3.2021 - 4.2022, tại Kon Tum liên tục xảy ra hàng trăm trận động đất bất thường. Đặc biệt, những ngày gần đây có những trận động đất mạnh. Cụ thể, động đất xảy ra ngày 15.4 có cường độ 4,1 độ Richter; trận động đất ngày 18.4 có cường độ 4,5 độ Richter…\nViện Vật lý địa cầu đã có cuộc khảo sát thực địa, đánh giá hoạt động động đất tại đây. Theo nhận định bước đầu của Viện Vật lý địa cầu, động đất liên tục tại khu vực H.Kon Plông là động đất kích thích do hồ chứa nước gây ra và cần có nghiên cứu về mức độ nguy hiểm của động đất ở khu vực này.\nTrước tình hình trên, UBND tỉnh Kon Tum đã phối hợp với các cơ quan, đơn vị liên quan tổ chức kiểm tra, đánh giá hiện trạng tình hình động đất, đồng thời đề nghị các chủ đầu tư, quản lý công trình thủy điện triển khai lắp đặt 5 trạm quan sát động đất sớm để phục vụ theo dõi diễn biến của động đất và vận hành an toàn công trình thủy điện.\nTheo Viện Vật lý địa cầu, từ năm 1903 đến năm 2020, trên khu vực H.Kon Plông và lân cận đã ghi nhận được 33 trận động đất có độ lớn từ 2,5 độ Richter. Trong đó, trận lớn nhất được ghi nhận tại đây vào năm 1937 là 3,9 độ Richter; trận nhỏ hơn vào năm 2015 là 3,0 độ Richter. Riêng từ 2021 đến nay, khu vực này đã ghi nhận gần 200 trận động đất từ 2,5 độ Richter trở lên. Đáng chú ý, số trận động đất trong 1 năm qua tăng gấp 5 lần so với hơn 100 năm cộng lại.\n5 trận động đất xảy ra ở Kon Tum chỉ trong một buổi chiều hôm qua 23.8 đã gây rung chấn cực mạnh ở địa bàn Quảng Nam, Đà Nẵng. Nhất là ở các tòa nhà cao tầng tại TP.Đà Nẵng, nhiều người cảm nhận rõ sự rung lắc, chao đảo, mất thăng bằng.\nChị Nguyễn Thị Thương (34 tuổi, ở H.Nam Trà My Quảng Nam) cho biết người dân địa phương cảm nhận rất rõ độ rung chấn mạnh. Đây là địa phương nằm giáp với Kon Tum. “Vào tầm hơn 14 giờ chiều, cả gia đình tôi đang nằm ngủ thì thấy mọi thứ rung lắc rất mạnh, kéo dài từ 5 - 6 giây. Vì quá hoảng loạn, tôi vội gọi chồng rồi bế con chạy ra ngoài. Dù đã chứng kiến nhiều trận động đất xảy ra trên địa bàn nhưng đây là trận động đất có độ rung chấn mạnh nhất từ trước đến nay. Tôi hiện vẫn đang hoang mang, lo sợ”, chị Thương nói.\nThời điểm xảy ra động đất, anh Hoàng Ngọc Thạch đang làm việc tại tầng 7 một tòa nhà cao tầng trên đường Duy Tân (TP.Đà Nẵng) nên cảm nhận rõ rung chấn, kéo dài khoảng 4 - 5 giây. “Vì cảm nhận rất rõ rung chấn nên nhiều người rất hoang mang. Mặc dù không gây ảnh hưởng gì đến sức khỏe nhưng rung chấn khiến tôi hơi hoảng sợ”, anh Thạch nói. Nhiều người dân ở TP.Đà Nẵng lúc đó đang đi đường ở nhiều khu vực cũng có cảm giác chao đảo trong khoảng 3 - 4 giây, như bị chóng mặt, mất thăng bằng…\nTrao đổi với PV Thanh Niên, ông Trần Duy Dũng, Chủ tịch UBND H.Nam Trà My, cho biết trên địa bàn từng xảy ra nhiều vụ động đất, nhưng đây là trận động đất mạnh nhất từ trước đến nay. Điều đáng nói, một số huyện, thành phố khác ở Quảng Nam như TP.Tam Kỳ, H.Duy Xuyên, H.Thăng Bình… cũng xuất hiện rung chấn. Riêng tại H.Nam Trà My, địa phương đã cử lực lượng đi kiểm tra, thống kê thiệt hại sau động đất; rất may đến 17 giờ cùng ngày chưa ghi nhận thiệt hại nào.\nÔng Vũ Đức Toàn, Giám đốc Nhà máy thủy điện Sông Tranh 2 (đóng tại H.Bắc Trà My, Quảng Nam), cho biết trận động đất này chưa gây ảnh hưởng lớn đến thủy điện. Qua kiểm tra thực tế thì mọi hoạt động của thủy điện vẫn đang bình thường. \nThủ tướng Chính phủ có công điện về ứng phó động đất tại khu vực h.Kon Plông, tỉnh Kon Tum\nThủ tướng Chính phủ vừa ban hành Công điện số 750/CĐ-TTg về ứng phó động đất tại khu vực H.Kon Plông, tỉnh Kon Tum. Trong đó, Thủ tướng Chính phủ yêu cầu Viện Hàn lâm khoa học và công nghệ VN chỉ đạo Viện Vật lý địa cầu tiếp tục theo dõi chặt chẽ dư chấn động đất tại khu vực, cung cấp thông tin kịp thời cho cơ quan chức năng, chính quyền địa phương và người dân biết để phục vụ công tác chỉ đạo, ứng phó phù hợp. Bộ Công thương, Bộ NN-PTNT chỉ đạo kiểm tra, đánh giá ảnh hưởng của động đất đến an toàn hồ đập, chủ động triển khai các biện pháp để bảo đảm an toàn hồ đập. Bộ Khoa học và Công nghệ chủ trì, phối hợp với Viện Hàn lâm khoa học và công nghệ VN tổ chức triển khai thực hiện nhiệm vụ khoa học và công nghệ nhằm nghiên cứu, đánh giá, làm rõ nguyên nhân, mức độ nguy hiểm động đất tại khu vực và đề xuất các giải pháp ứng phó phù hợp…",
    "tags": [
        "Động Đất",
        "Rung Chấn",
        "1 Ngày 5 Trận Động Đất",
        "H.Kon Plông",
        "Ubnd H.Kon Plông",
        "Độ Richter",
        "Lê Đức Tín",
        "H.Nam Trà My",
        "Viện Vật Lý Địa Cầu",
        "Địa Cầu",
        "Kon Tum"
    ]
}