{
    "url": "https://thanhnien.vn/an-do-cach-chuc-3-si-quan-vi-vo-tinh-ban-ten-lua-sang-pakistan-post1491217.html",
    "file": [
        "data",
        "2022",
        "1491217.json"
    ],
    "title": "Ấn Độ cách chức 3 sĩ quan vì vô tình bắn tên lửa sang Pakistan",
    "datetime": "2022-08-24T09:00:30+0700",
    "author": "Lam Vũ",
    "abstract": "Không quân Ấn Độ ngày 23.8 cách chức 3 sĩ quan vì vụ vô tình bắn tên lửa hành trình sang nước láng giềng Pakistan, sau cuộc điều tra kéo dài nhiều tháng.",
    "content": "Hồi đầu tháng 3, một tên lửa bội siêu thanh đất đối đất BrahMos vô tình bị phóng đi từ một căn cứ quân sự bí mật ở phía bắc Ấn Độ. Tên lửa sau đó đã rơi xuống một địa điểm thuộc lãnh thổ Pakistan, cách biên giới với Ấn Độ khoảng 125km, song không gây ra thiệt hại về người hay tài sản.\nThông cáo của Không quân Ấn Độ ngày 23.8 cho hay sau một cuộc điều tra, họ kết luận 3 sĩ quan của lực lượng này đã vi phạm quy định về quy trình vận hành tiêu chuẩn dẫn đến sự việc, theo AFP.\n\"Ba sĩ quan này phải chịu trách nhiệm chính về sự cố. Chính phủ trung ương đã chấm dứt chức vụ của họ, hiệu lực ngay lập tức\", thông cáo nói.\nẤn Độ và Pakistan là hai nước láng giềng lâu nay vốn có quan hệ không tốt đẹp, với tranh chấp lãnh thổ vẫn chưa được giải quyết. Cả hai đều là các nước sở hữu vũ khí hạt nhân.\nTheo Islamabad, một \"vật thể bay siêu thanh\" bay ở độ cao 12km từ Ấn Độ đã xâm phạm không phận Pakistan và rơi xuống một khu vực dân sự không có người ở vào ngày 9.3. Islamabad đã gửi công hàm phản đối, cho rằng việc này gây nguy hiểm cho các máy bay dân dụng. \nNew Delhi ngay lập tức thừa nhận sai lầm, nói đây là sự việc \"vô cùng đáng tiếc\" và cam kết sẽ điều tra ở cấp cao nhất. Pakistan đã yêu cầu tổ chức một cuộc điều tra chung và đặt câu hỏi về quy trình vận hành an toàn đối với tên lửa và vũ khí hạt nhân của New Delhi.\nTên lửa BrahMos, với khả năng hạt nhân, là vũ khí quan trọng của Ấn Độ và được cho là một trong những tên lửa hành trình nhanh nhất thế giới. Tên lửa này có thể được phóng từ đất liền, trên biển và trên không.\nTên lửa di chuyển với tốc độ gấp 3 lần tốc độ âm thanh, do Ấn Độ và Nga hợp tác phát triển, và được đặt theo tên sông Brahmaputra của Ấn Độ và sông Moskva của Nga, với tầm bắn dao động từ 300km đến 700km.",
    "tags": [
        "Ấn Độ",
        "Pakistan",
        "Tên Lửa",
        "Brahmos",
        "Vô Tình Bắn Tên Lửa",
        "Islamabad",
        "Không Quân Ấn Độ"
    ]
}