{
    "url": "https://thanhnien.vn/tuan-duong-ham-nga-roi-dia-trung-hai-2-tau-khu-truc-my-bam-theo-post1491590.html",
    "file": [
        "data",
        "2022",
        "1491590.json"
    ],
    "title": "Tuần dương hạm Nga rời Địa Trung Hải, 2 tàu khu trục Mỹ bám theo",
    "datetime": "2022-08-25T09:44:25+0700",
    "author": "Khánh An",
    "abstract": "Tuần dương hạm Đô đốc Ustinov của Nga đã di chuyển sau 6 tháng hoạt động ở Địa Trung Hải, trong khi Mỹ cho 2 tàu khu trục theo dõi.",
    "content": "Trang USNI News ngày 25.8 đưa tin tuần dương hạm Đô đốc Ustinov của Nga, tàu chiến cùng lớp Slava với soái hạm Moskva của Hạm đội biển Đen, vừa rời Địa Trung Hải sau 6 tháng. \nTheo đó, tàu Đô đốc Ustinov đi qua eo biển Gibralta vào ngày 25.8, sau khi hoạt động tại Địa Trung Hải từ tháng 2. \nKhông lâu sau khi tàu chiến này của Nga đi vào Đại Tây Dương, 2 tàu khu trục mang tên lửa dẫn đường của Mỹ đã bám theo suốt 2 giờ. Hai tàu này gồm USS Cole và USS Brainbridge thuộc nhóm tác chiến tàu sân bay USS Harry S. Truman của Mỹ. \nTàu Đô đốc Ustinov cùng 2 tuần dương hạm khác cũng thuộc lớp Slava là Moskva và Varyag được điều động rời khỏi cảng nhà trong thời gian Nga tiến hành chiến dịch quân sự ở Ukraine.\nTheo Bộ Quốc phòng Nga cho hay một binh sĩ thiệt mạng và 27 người khác mất tích sau khi soái hạm Moskva bị chìm do hỏa hoạn vào ngày 13.4. Giới chức Ukraine lại cho biết tuần dương hạm Moskva đã trúng hai tên lửa từ lực lượng nước này.\nThuộc Hạm đội Phương Bắc của Hải quân Nga, tàu Đô đốc Ustinov đi vào Địa Trung Hải hồi đầu tháng 2, dẫn đầu nhóm hành động trên biển và đã ở bờ biển phía nam đảo Crete (Hy Lạp), trong khi tàu Varyag đóng ở Thái Bình Dương đã hoạt động gần hơn với Syria và căn cứ hậu cần của Nga ở Tartus.\nSự điều động trên diễn ra song song với những chiến dịch hiện diện của NATO và Mỹ cùng với tàu sân bay USS Harry S. Truman và các tàu hộ tống. Tàu sân bay này đã ở Địa Trung Hải từ tháng 12.2021 và các máy bay trên tàu từng thực hiện đến 90 chuyến bay/ngày.",
    "tags": [
        "Nga",
        "Tuần Dương Hạm",
        "SLAVA",
        "Tàu Đô Đốc",
        "Soái Hạm",
        "Usni News",
        "Uss Cole",
        "Uss Harry S. Truman",
        "Địa Trung Hải"
    ]
}