{
    "url": "https://thanhnien.vn/viet-nam-yeu-cau-wmo-go-bo-ban-do-duong-luoi-bo-post1491695.html",
    "file": [
        "data",
        "2022",
        "1491695.json"
    ],
    "title": "Việt Nam yêu cầu WMO gỡ bỏ bản đồ 'đường lưỡi bò'",
    "datetime": "2022-08-26T06:25:50+0700",
    "author": "Đậu Tiến Đạt",
    "abstract": "Người phát ngôn Bộ Ngoại giao Lê Thị Thu Hằng khẳng định Việt Nam đã nhiều lần bác bỏ cái gọi là “đường 9 đoạn” (còn gọi là “ đường lưỡi bò ”) cũng như các yêu sách biển trái với các công ước quốc tế, đặc biệt là Công ước của LHQ về luật Biển (UNCLOS) 1982.",
    "content": "Chiều 25.8, tại họp báo thường kỳ của Bộ Ngoại giao, trả lời câu hỏi của PV Thanh Niên về quan điểm của Việt Nam khi trang Facebook của Tổ chức Khí tượng thế giới (WMO) sử dụng bản đồ của Trung Quốc với “đường lưỡi bò”, người phát ngôn Bộ Ngoại giao Lê Thị Thu Hằng khẳng định Việt Nam đã nhiều lần bác bỏ cái gọi là “đường 9 đoạn” (còn gọi là “đường lưỡi bò”) cũng như các yêu sách biển trái với các công ước quốc tế, đặc biệt là Công ước của LHQ về luật Biển (UNCLOS) 1982.\nNgười phát ngôn Bộ Ngoại giao Lê Thị Thu Hằng cũng nhấn mạnh Việt Nam yêu cầu các quốc gia, các tổ chức tôn trọng quyền chủ quyền của Việt Nam đối với 2 quần đảo Hoàng Sa và Trường Sa, cũng như các vùng biển liên quan ở Biển Đông; gỡ bỏ, sửa đổi nội dung không phù hợp. Đồng thời, đại diện Phái đoàn thường trực Việt Nam bên cạnh LHQ, Tổ chức Thương mại thế giới và các tổ chức quốc tế khác tại Geneva (Thụy Sĩ) cũng đã trao đổi với đại diện WMO về việc này.\nCũng tại họp báo, trả lời câu hỏi của các PV về việc 42 ngư dân của tàu mang số hiệu QNA-95005 TS bị phía Malaysia bắt giữ ngày 11.6, người phát ngôn Bộ Ngoại giao cho biết, sau khi nhận được thông tin, Bộ Ngoại giao Việt Nam đã chỉ đạo Đại sứ quán Việt Nam tại Malaysia liên lạc với phía Malaysia để xác minh và đề nghị hỗ trợ tàu cá, ngư dân bị bắt; đồng thời, tìm hiểu thông tin, thăm hỏi và động viên các ngư dân. \nTại Hà Nội, Cục Lãnh sự (Bộ Ngoại giao) cũng đã giao thiệp với Đại sứ quán Malaysia tại Việt Nam về việc này và đề nghị phía Malaysia đối xử nhân đạo với các ngư dân, sớm xử lý vụ việc phù hợp với quan hệ hữu nghị giữa hai nước, tạo điều kiện cho các ngư dân sớm được tự do và trở về nước.\nNgười phát ngôn Bộ Ngoại giao cũng cho hay, ngày 14.7, với sự hỗ trợ của Đại sứ quán Việt Nam tại Malaysia, chủ tàu QNA-95005 TS đã sang thăm các ngư dân và phối hợp giải quyết các thủ tục để đưa 5 người vị thành niên, người có bệnh nền, được phía Malaysia chấp thuận, về nước. \nVề công tác bảo hộ công dân đối với tình trạng người lao động Việt Nam bị lừa đảo, môi giới lao động bất hợp pháp tại Campuchia, người phát ngôn Bộ Ngoại giao cho biết Chính phủ Việt Nam hết sức quan tâm về vấn đề này. Bộ Ngoại giao và các cơ quan đại diện Việt Nam tại Campuchia đã phối hợp chặt chẽ với các bộ, ngành, các địa phương giáp biên giới với Campuchia và phối hợp với các cơ quan chức năng sở tại để tiếp nhận thông tin, xác minh, triển khai nhiều biện pháp bảo hộ công dân, kịp thời hỗ trợ công dân gặp khó khăn, hoạn nạn; vừa qua đã cứu thoát và đưa khoảng hơn 500 công dân về nước an toàn; hỗ trợ thủ tục cho hàng ngàn công dân khác. Trong 6 tháng đầu năm, Bộ Công an cũng đã triệt phá nhiều ổ nhóm, bắt giữ nhiều đối tượng đưa người đi lao động trái phép tại Campuchia và phát nhiều cảnh báo liên quan đến vấn đề này.\nTheo bà Lê Thị Thu Hằng, trong quá trình triển khai công tác bảo hộ công dân, các cơ quan đại diện Việt Nam cũng gặp một số vướng mắc. Trước hết, việc tiếp cận, hỗ trợ giải cứu cần sự tham gia, phối hợp chặt chẽ của các cơ quan chức năng sở tại, nhưng nhiều người lao động không có giấy tờ nhân thân, không có giấy tờ xuất nhập cảnh do vượt biên trái phép nên mất nhiều thời gian xác minh thông tin nhân thân, cũng như gây ra nhiều khó khăn trở ngại cho quá trình tiếp nhận bàn giao. \nBà Lê Thị Thu Hằng cho biết trong thời gian tới, Bộ Ngoại giao và các cơ quan đại diện tại Campuchia sẽ phối hợp với các cơ quan chức năng, các địa phương và với phía Campuchia để tăng cường công tác lãnh sự, bảo hộ công dân tại Campuchia, đưa về nước những người bị lừa đảo, môi giới lao động bất hợp pháp...",
    "tags": [
        "Đường Lưỡi Bò",
        "Lê Thị Thu Hằng",
        "WMO",
        "Người Phát Ngôn Bộ Ngoại Giao",
        "Bộ Ngoại Giao Vn",
        "Công Ước",
        "Cục Lãnh Sự",
        "UNCLOS"
    ]
}