{
    "url": "https://thanhnien.vn/xon-xao-clip-co-gai-bi-nu-sinh-lop-11-lot-do-danh-giua-duong-post1491985.html",
    "file": [
        "data",
        "2022",
        "1491985.json"
    ],
    "title": "Xôn xao clip cô gái bị nữ sinh lớp 11 lột đồ đánh giữa đường",
    "datetime": "2022-08-26T09:43:59+0700",
    "author": "Phạm Đức",
    "abstract": "Mạng xã hội vài ngày nay xôn xao đoạn clip ghi lại cảnh một nữ sinh lớp 11 lột đồ, đánh bạn ngay giữa đường dưới sự chứng kiến của một số học sinh khác. Sự việc được xác định xảy ra tại địa bàn huyện miền núi Hà Tĩnh.",
    "content": "Mấy ngày qua, trên mạng xã hội lan truyền đoạn clip dài 38 giây ghi lại cảnh một nữ sinh lớp 11 ở Hà Tĩnh lột đồ, đánh bạn giữa đường để làm nhục. Trong clip, một cô gái bị bạn lột hết đồ, ngồi co ro bên vệ đường và sau đó xuất hiện một nữ sinh mặc áo đồng phục tiến đến cầm tóc kéo ra giữa đường.\nTiếp đó, nữ sinh mặc áo đồng phục túm tóc cô gái giật ngửa ra phía sau khiến nạn nhân nằm ngửa ra đường. Nữ sinh này còn dùng tay đánh vào mặt của cô gái đang trong tình trạng không một mảnh vải che thân.\nĐáng nói, sự việc nữ sinh lột đồ đánh cô gái còn có sự chứng kiến của một số nữ sinh khác nhưng không ai vào ngăn cản.\nTheo tìm hiểu của PV Thanh Niên, nữ sinh có hành vi trên được xác định là H.L (học lớp 11, Trường THPT Lê Hữu Trác, H.Hương Sơn).\nTrao đổi với Thanh Niên vào sáng nay, 26.8, ông Phan Sỹ Châu, Hiệu trưởng Trường THPT Lê Hữu Trác xác nhận, nữ sinh lột đồ đánh bạn gây xôn xao là một em học sinh đang học lớp 11 của trường. Còn cô gái bị đánh là học sinh của một trường dân lập trên địa bàn H.Hương Sơn.\n“Trong sáng nay, nhà trường đã yêu cầu nữ sinh cùng phụ huynh lên nhà trường để làm bản tường trình về vụ việc”, ông Châu nói.\nHiện nay, Công an H.Hương Sơn cũng đang vào cuộc điều tra đoạn clip nữ sinh lớp 11 lột đồ đánh bạn khiến dư luận bất bình nêu trên.",
    "tags": [
        "Lột Đồ",
        "Nữ Sinh Lớp 11",
        "Thpt Lê Hữu Trác",
        "H.Hương Sơn",
        "Công An H.Hương Sơn",
        "Đánh Bạn",
        "Làm Nhục",
        "Lớp 11"
    ]
}