{
    "url": "https://thanhnien.vn/xet-xu-dai-an-binh-duong-luat-su-de-nghi-cho-dn-tiep-tuc-thuc-hien-du-an-tren-khu-dat-43-ha-post1491115.html",
    "file": [
        "data",
        "2022",
        "1491115.json"
    ],
    "title": "Xét xử 'đại án' Bình Dương: Luật sư đề nghị cho DN tiếp tục thực hiện dự án trên khu đất 43 ha",
    "datetime": "2022-08-23T18:50:58+0700",
    "author": "Trần Cường",
    "abstract": "Tại tòa, luật sư bảo vệ quyền và lợi ích cho doanh nghiệp đã nêu nhiều quan điểm để đề nghị HĐXX cho phép Công ty Tân Phú được tiếp tục thực hiện dự án trên khu đất 43 ha.",
    "content": "Chiều 23.8, TAND TP.Hà Nội tiếp tục phiên sơ thẩm xét xử 28 bị cáo trong \"đại án\" Bình Dương với phần tranh luận của các luật sư bảo về quyền và lợi ích hợp pháp cho các doanh nghiệp liên quan đến khu đất 43ha.\nTại tòa, luật sư bảo vệ quyền và lợi ích hợp pháp cho Công ty CP Đầu tư và phát triển Kim Oanh TP.HCM (Công ty Kim Oanh) và Công ty TNHH Đầu tư xây dựng Tân Phú (Công ty Tân Phú, công ty con của Công ty Kim Oanh) đề nghị HĐXX cho phép doanh nghiệp này được tiếp tục thực hiện Dự án khu dân cư - thương mại - dịch vụ Tân Phú trên khu đất 43 ha. \nCác luật sư cho rằng, việc Viện KSND TP.Hà Nội đề nghị trả khu đất này cho Tỉnh ủy Bình Dương là chưa khách quan.\nTheo luật sư, trong vụ án này, 2 thân chủ của mình không phải người phạm tội, không có hành vi chiếm đoạt khu đất 43 ha của Tổng công ty sản xuất - xuất nhập khẩu Bình Dương (Tổng công ty Bình Dương) nên không thuộc trường hợp phải trả lại khu đất này cho Tỉnh ủy Bình Dương, được quy định tại khoản 1 điều 48 bộ luật Hình sự.\nLuật sư giải thích Công ty Kim Oanh là bên thứ ba ngay tình trong giao dịch nhận chuyển nhượng 100% vốn góp tại Công ty Tân Phú nên được pháp luật bảo vệ theo quy định.\nBên cạnh đó, Công ty Kim Oanh có toàn quyền sử dụng và quyết định đầu tư trên diện tích đất 43 ha. Đồng thời, việc mua bán, chuyển nhượng, đăng ký biến động và cấp giấy chứng nhận quyền sử dụng đất của Công ty Tân Phú đã được Sở TN-MT tỉnh Bình Dương thẩm định và thực hiện theo đúng quy định, không thuộc trường hợp bị thu hồi theo quy định của luật Đất đai 2013.\nTỉnh ủy tỉnh Bình Dương cũng đã chấp thuận đề nghị về việc được nộp khoản tiền sử dụng đất chênh lệch và được tiếp tục thực hiện dự án của Công ty Kim Oanh, Công ty Tân Phú.\nĐặc biệt, luật sư cho rằng Công ty Kim Oanh không phải là người phạm tội, không có hành vi chiếm đoạt tài sản nên không thể áp dụng quy định tại điều 48 bộ luật Hình sự 2015 để thu hồi khu đất 43 ha.\n“Kính đề nghị tòa xem xét, chấp nhận đề nghị của Công ty Kim Oanh, Công ty Tân Phú và Tỉnh ủy Bình Dương về việc giao cho Công ty Tân Phú được tiếp tục thực hiện dự án trên diện tích đất 43 ha theo các nội dung đã được UBND tỉnh Bình Dương phê duyệt, nhằm giảm bớt thiệt hại mà doanh nghiệp đang phải gánh chịu do chậm triển khai dự án”, luật sư nói.\nTheo cáo trạng, Công ty Tân Phú là công ty liên doanh của Tổng công ty Bình Dương và Công ty CP Bất động sản Âu Lạc (Công ty Âu Lạc) nhằm nhận chuyển nhượng khu đất 43 ha.\nTỉnh ủy Bình Dương từng có văn bản yêu cầu giao khu đất 43ha này cho Công ty Impco (thuộc Tỉnh ủy Bình Dương). Tuy nhiên, bị cáo Nguyễn Văn Minh, cựu Chủ tịch HĐQT Tổng công ty Bình Dương đã bán toàn bộ cổ phần của Tổng công ty Bình Dương tại Công ty Tân Phú cho Công ty Âu Lạc. Như vậy, khu đất 43 ha từ sở hữu của doanh nghiệp nhà nước bị chuyển sang tư nhân, sau đó được bán cho bà Đặng Thị Kim Oanh (Công ty Kim Oanh).\nViện KSND tối cao cáo buộc hành vi chuyển nhượng khu đất 43 ha nói trên đã gây thiệt hại cho ngân sách nhà nước gần 985 tỉ đồng. ",
    "tags": [
        "Khu Đất 43 Ha",
        "Bình Dương",
        "Đại Án",
        "Công Ty Kim Oanh",
        "Công Ty Tân Phú",
        "Đất Vàng",
        "Đại Án Kinh Tế"
    ]
}