{
    "url": "https://thanhnien.vn/bat-giu-nhom-nghi-pham-tre-tuoi-chuyen-cuop-giat-tai-san-cua-phu-nu-post1491741.html",
    "file": [
        "data",
        "2022",
        "1491741.json"
    ],
    "title": "Bắt giữ nhóm nghi phạm trẻ tuổi chuyên cướp giật tài sản của phụ nữ",
    "datetime": "2022-08-25T15:16:13+0700",
    "author": "Ngọc Lê",
    "abstract": "Nhóm nghi phạm nhắm tới những phụ nữ đi một mình trên các tuyến đường vắng và mang theo tài sản có giá trị dễ tiêu thụ như điện thoại di động, túi xách... để cướp giật.",
    "content": "Thời gian gần đây, trên địa bàn Q.5, Q.6, Q.10, Q.11 và Q.Bình Tân (TP.HCM) xuất hiện một băng nhóm liên tiếp gây ra nhiều vụ cướp giật tài sản của người dân. Công an TP.HCM đã xác lập chuyên án trinh sát để tập trung lực lượng, đấu tranh triệt phá.\nChiều 24.8, Phòng Cảnh sát hình sự (PC02) - Công an TP.HCM cho biết đã bắt giữ băng nhóm gây ra một số vụ cướp giật ở các quận kể trên, gồm: Nguyễn Hữu Tú (24 tuổi); Bùi Tuấn Hùng (16 tuổi, cùng ngụ Q.8); Trương Lâm Bảo Minh (20 tuổi, ngụ Q.Bình Tân). Trong đường dây này, cơ quan công an xác định Tú là nghi phạm cầm đầu.\nTheo PC02, các nghi phạm trong đường dây không có nghề nghiệp, không học hành, nhưng muốn có tiền tiêu xài nên rủ nhau đi cướp. Các nghi phạm thường chạy xe máy phân khối lớn, rảo vòng quanh các tuyến đường vắng người tìm \"con mồi\". \nBăng nhóm này nhắm tới những phụ nữ đi một mình trên các tuyến đường vắng và mang theo tài sản có giá trị dễ tiêu thụ như điện thoại di động, túi xách…\nKhi phát hiện mục tiêu, các nghi can áp sát, cướp giật tài sản và phân công đồng bọn còn lại làm nhiệm vụ cản địa khi bị truy đuổi. Tài sản cướp giật được, cả nhóm đem đi bán rồi chia nhau tiêu xài.\nĐến thời điểm bị bắt, nhóm này khai nhận đã thực hiện trót lọt hàng chục vụ cướp giật tài sản tại các quận với tổng giá trị hơn 50 triệu đồng.\nHiện PC02 đang tiếp tục điều tra mở rộng vụ án cướp giật tài sản nói trên.",
    "tags": [
        "Cướp Giật",
        "Cướp Tài Sản",
        "Cướp Tài Sản Của Phụ Nữ",
        "Cướp",
        "TP.HCM"
    ]
}