{
    "url": "https://thanhnien.vn/nguoi-dan-keu-cuu-vi-o-nhiem-doanh-nghiep-long-quyen-chinh-quyen-o-dau-post1491037.html",
    "file": [
        "data",
        "2022",
        "1491037.json"
    ],
    "title": "Người dân kêu cứu vì ô nhiễm: Doanh nghiệp 'lộng quyền', chính quyền ở đâu?",
    "datetime": "2022-08-23T17:45:57+0700",
    "author": "Nguyệt Quỳnh ",
    "abstract": "Bãi tập kết rác “nhảy dù” trên đất nông nghiệp của Công ty Môi trường Vĩnh Yên khiến người dân khốn khổ vì ô nhiễm, kêu cứu khắp nơi nhưng dường như chính quyền P.Mai Dịch, Q.Cầu Giấy 'chưa thấu'.",
    "content": "Như Thanh Niên phản ánh, cả trăm người dân Hà Nội tại Khu dân cư A34, tổ 10, P.Phú Diễn, Q.Bắc Từ Liêm đã nhiều lần kêu cứu vì mùi hôi thối bốc ra từ bãi tập kết rác thải trên đất nông nghiệp ở P.Mai Dịch, Q.Cầu Giấy của Công ty CP Môi trường và dịch vụ đô thị Vĩnh Yên (Công ty Môi trường Vĩnh Yên), nhưng đến nay chưa thấy rõ trách nhiệm, giải pháp xử lý của chính quyền sở tại.\nTheo tìm hiểu, Công ty Môi trường Vĩnh Yên tự thuê đất nông nghiệp của người dân để làm bãi tập kết xử lý rác và hoạt động tại khu vực ngõ 136 đường Hồ Tùng Mậu (P.Mai Dịch, Q.Cầu Giấy) từ năm 2021. Đáng nói hơn, bãi tập kết rác “nhảy dù” của đơn vị này còn được đa dạng hoá chức năng thành nơi để xe ô tô, vật liệu xây dựng, thu gom phế liệu… \nMặc dù là bãi tập kết xử lý rác nhưng tại đây, hàng trăm xe rác hoạt động ngày đêm gây ô nhiễm tiếng ồn. Đặc biệt, nước rửa của xe rác ùn ứ, không có hệ thống thoát nước, rác tập kết ngay gần Khu dân cư A34, tổ 10, P.Phú Diễn, Q.Bắc Từ Liêm khiến người dân lĩnh đủ mùi hôi thối bốc lên. \nĐáng nói, dù người dân đã lên tiếng kêu cứu nhiều lần nhưng đến nay chưa được các cơ quan chức năng xử lý rốt ráo. Người dân cho rằng, có rất nhiều khuất tất trong hoạt động của bãi tập kết rác này. Vì đây là bãi có quy mô lớn, hoạt động ngày đêm, ô nhiễm thấy rất rõ, song tại sao chính quyền lại không ngăn chặn từ sớm. Có hay không việc lơ là trong kiểm tra, giám sát, để doanh nghiệp tự tung tự tác đến như vậy?\nĐiều đáng nói, khi PV liên hệ với Công ty Môi trường Vĩnh Yên, UBND P.Mai Dịch (Q.Cầu Giấy) để trao đổi, nắm bắt thông tin thì phía các đơn vị này thiếu thiện chí hợp tác, kéo dài thời gian trước bức xúc của người dân. \nĐáng chú ý, theo kết luận tại buổi làm việc với người dân, chính quyền địa phương sáng ngày 16.8 tại Nhà văn hóa tổ 10, P.Phú Diễn, Công ty Môi trường Vĩnh Yên phải dừng việc thu gom rác và tập kết xe rác khi chưa có giấy phép và việc đấu nối hệ thống thoát nước rỉ rác cần được chấp thuận của các cơ quan có thẩm quyền.\nNgày 18.8, Công ty Môi trường Vĩnh Yên vẫn tự ý thi công đào đường ống ngầm thoát nước thải tại ngõ 136 Hồ Tùng Mậu. Tại đây, đại diện P.Mai Dịch cho biết đã vào cuộc và sẽ giải quyết tháo gỡ, buộc công ty làm theo đúng quy định của pháp luật.\nTuy nhiên, sự việc trên vẫn tiếp diễn. Trong khi đó, đại diện UBND P.Phú Diễn, cho biết đến ngày 22.8, UBND P.Phú Diễn chưa nhận được bất kỳ thông báo, văn bản nào liên quan về kiểm tra và xử lý vi phạm đối với Công ty Môi trường Vĩnh Yên của P.Mai Dịch.\nVề quy định của pháp luật, điều 61, Nghị định 08/2022/NĐ-CP, nêu rõ trách nhiệm của cơ sở thu gom, vận chuyển chất thải rắn sinh hoạt: Không để rơi vãi chất thải rắn sinh hoạt, gây phát tán bụi, mùi hoặc nước rò rỉ gây ảnh hưởng xấu đến môi trường trong quá trình thu gom, vận chuyển.\nCòn điều 26, Thông tư 02/2022/TT-BTNMT, quy định về điểm tập kết rác thải rắn sinh hoạt phải bố trí thiết bị lưu chứa chất thải có dung tích phù hợp với thời gian lưu giữ, bảo đảm không rò rỉ nước ra môi trường; thực hiện vệ sinh, phun khử mùi sau khi kết thúc hoạt động.\nTrạm trung chuyển tại các đô thị phải bố trí khu vực tiếp nhận chất thải có đủ diện tích cho phương tiện dừng chờ đổ chất thải; bảo đảm khép kín để hạn chế tối đa phát tán ô nhiễm, mùi và xâm nhập của côn trùng.\nQuy định chặt chẽ, rõ ràng như vậy nhưng tại sao các cơ quan chức năng tại địa bàn không xử lý dứt điểm. Nhiều người cho rằng, phải chăng Công ty Môi trường Vĩnh Yên đấu nối hệ thống thoát nước không cần giấy phép hay đã được sự cho phép của các cơ quan chức năng nhưng P.Mai Dịch “quên” thông báo cho UBND và người dân khu A34 P.Phú Diễn? Công ty này là ai mà dám tự ý \"qua mặt\" chính quyền để tổ chức bãi tập kết rác trái pháp luật?\nThanh Niên sẽ tiếp tục thông tin vụ việc ",
    "tags": [
        "Ô Nhiễm",
        "Người Dân Thủ Đô",
        "NTH",
        "Q.Bắc Từ Liêm",
        "A34",
        "Thông Tư 02/2022/Tt-Btnmt",
        "Nghị Định 08/2022/Nđ-Cp",
        "Nhảy Dù",
        "Đa Dạng Hoá",
        "Đấu Nối",
        "Tập Kết",
        "Đủ Mùi"
    ]
}