{
    "url": "https://thanhnien.vn/con-gai-nghi-bo-treo-co-tu-tu-vi-bai-dang-noi-bien-thai-tren-facebook-post1491727.html",
    "file": [
        "data",
        "2022",
        "1491727.json"
    ],
    "title": "Con gái nghi bố treo cổ tự tử vì bài đăng nói 'biến thái' trên Facebook",
    "datetime": "2022-08-25T14:28:14+0700",
    "author": "Lê Lâm",
    "abstract": "Sau khi người đàn ông 57 tuổi treo cổ tự tử, mạng xã hội lại rộ lên thông tin nghi nguyên nhân do người này bị xúc phạm trên mạng xã hội.",
    "content": "Ngày 25.8, trên mạng xã hội ở H.Long Thành (Đồng Nai) rộ lên thông tin một người đàn ông 57 tuổi đã treo cổ tự tử, nghi nguyên nhân bị xúc phạm trên mạng xã hội.\nCụ thể, vào chiều 23.8, trên một trang Fanpage với gần 200.000 người theo dõi ở H.Long Thành (Đồng Nai) đăng bài viết kèm theo hình ảnh, nội dung đề cập đến người đàn ông đi xe màu trắng ra giữa công viên vườn dầu Long Thành có hành động lạ kỳ quặc, khi thấy mấy bạn gái trẻ thì lấy chuối (biểu tượng hình trái chuối) ra tuốc vỏ hù ú òa…\nNgười đàn ông trên được xác định là ông N.V.Đ (57 tuổi, ngụ An Giang; hiện ở trọ tại Thị trấn Hiệp Phước, H.Nhơn Trạch, Đồng Nai).\nĐến rạng sáng 24.8, người nhà phát hiện ông N.V.Đ treo cổ tự tử trong phòng.\nSáng 25.8, trao đổi với PV Thanh Niên, con gái ông N.V.Đ cho biết sau khi bài viết trên xuất hiện trên mạng xã hội thì mọi người trong nhà đã đọc được, khi chưa kịp hỏi nguyên nhân, thì đến 4 giờ ngày 24.8, người mẹ phát hiện ông N.V.Đ đã chết trong tư thế treo cổ trong phòng. \nCon gái ông N.V.Đ nghi vấn người bố tự tử do bị bài viết kia xúc phạm trên mạng xã hội.\nSau khi hay tin ông N.V.Đ tự tử chết, nhiều người đã bức xúc và cho rằng bài đăng trên mạng xã hội kia đã vô tình giết chết một mạng người. Trong số đó, Facebook có tên L.P lên án khá mạnh mẽ và dẫn chứng đi kèm.\nCụ thể, tấm ảnh ông N.V.Đ đang ngồi nhậu cùng với 3 người đàn ông khác ở vườn dầu, Facebook L.P cho hay, tấm ảnh này được một người dân chụp vào buổi sáng 23.8 gửi cho anh, mục đích nói rằng \"ông N.V.Đ có thể đã say xỉn và vô tình có hành động chưa chuẩn mực, chứ ông ấy không phải là người biến thái\".\nNgày 25.8, Công an H.Long Thành cho biết đã nắm vụ việc và đang tiến hành xác minh, làm rõ nội dung bài đăng, nguyên nhân dẫn đến việc tự tử. \nVề phía trang Fanpage kia hiện đã xóa bài đăng về ông N.V.Đ và trong sáng 25.8 cũng đã có một bài viết giải thích và thanh minh.",
    "tags": [
        "Tự Tử",
        "Bị Xúc Phạm Trên Mạng Xã Hội",
        "Thị Trấn Hiệp Phước",
        "Công An H.Long Thành",
        "H.Nhơn Trạch",
        "Treo Cổ",
        "Xúc Phạm",
        "Biến Thái"
    ]
}