{
    "url": "https://thanhnien.vn/quang-ninh-nguoi-dan-o-dao-bien-gioi-hoi-ha-ve-dat-lien-tranh-bao-so-3-post1491840.html",
    "file": [
        "data",
        "2022",
        "1491840.json"
    ],
    "title": "Quảng Ninh: Người dân ở đảo biên giới hối hả về đất liền tránh bão số 3",
    "datetime": "2022-08-25T18:37:39+0700",
    "author": "Lã Nghĩa Hiếu",
    "abstract": "Những chuyến tàu cuối cùng trong chiều nay (25.8) đưa nhiều người dân còn ở xã đảo Vĩnh Thực (TP.Móng Cái, Quảng Ninh) về bờ để tránh bão số 3.",
    "content": "Ngày 25.8, thông tin từ UBND TP.Móng Cái (Quảng Ninh) cho biết, địa phương này đã huy động hàng trăm người tham gia ứng trực, phòng chống bão số 3.\nĐối với công tác phòng chống bão số 3, từ sáng 25.8, UBND TP.Móng Cái đã yêu cầu UBND các xã, phường ven biển chỉ đạo tổ chức chằng chống, gia cố lại các lồng bè, chòi canh nuôi trồng thủy sản ven biển và nắm chắc số người đang ở trên các lồng bè và chòi canh nuôi trồng thủy sản, khẩn trương tổ chức đưa người từ các khu nuôi trên biển, ven biển lên bờ và kêu gọi tàu thuyền về nơi tránh trú an toàn.\nĐối với các khu vực sông suối, ngầm tràn… UBND TP.Móng Cái cũng yêu cầu lực lượng chức năng phải tổ chức kiểm soát, cử người trực, canh gác 24/24h thường xuyên và có biển cảnh báo, kiên quyết không cho phương tiện và người qua lại khi có mưa, lũ xảy ra. Rà soát lại toàn bộ phương tiện, trang thiết bị đảm bảo phục vụ công tác phòng chống bão, tìm kiếm cứu hộ, cứu nạn khi có yêu cầu. Phân công lãnh đạo phụ trách kiểm tra, hướng dẫn, đôn đốc từng địa bàn dân cư; sẵn sàng lực lượng, vật tư, phương tiện để tổ chức cứu hộ, cứu nạn khi có yêu cầu.\nTại H.Cô Tô, đến chiều cùng ngày, 545 phương tiện tàu thuyền, 6 bè nuôi với 42 ô lồng nuôi cá đã được kêu gọi về nơi tránh trú an toàn. Cùng với đó, H.Cô Tô đã kịp thời thông tin cho khách du lịch biết về diễn biến của cơn bão số 3 và đưa 600 du khách về đất liền.\nGhi nhận của Thanh Niên cho thấy, trong chiều 25.8, những chuyến tàu, xuồng cuối cùng đưa hàng trăm người từ xã đảo Vĩnh Thực về đất liền tránh bão số 3; cùng với đó người dân ở các bè nuôi trồng thuỷ sản đã được vận động hết lên bờ.",
    "tags": [
        "Bão Số 3",
        "Quảng Ninh",
        "Móng Cái",
        "Ubnd Tp.Móng Cái",
        "H.Cô Tô",
        "Đảo Vĩnh Thực",
        "Chiều 25.8",
        "Chòi Canh",
        "Nuôi Trồng",
        "Xuồng",
        "Ứng Trực",
        "Lên Bờ",
        "Chằng"
    ]
}