{
    "url": "https://thanhnien.vn/canh-sat-nhat-vu-am-sat-ong-abe-le-ra-da-co-the-ngan-chan-duoc-post1491970.html",
    "file": [
        "data",
        "2022",
        "1491970.json"
    ],
    "title": "Cảnh sát Nhật: Vụ ám sát ông Abe lẽ ra đã có thể ngăn chặn được",
    "datetime": "2022-08-26T09:14:43+0700",
    "author": "Lam Vũ",
    "abstract": "Báo cáo của cảnh sát Nhật nói kết cục vụ việc có thể đã khác, cho rằng kế hoạch an ninh đã không được chuẩn bị kỹ lưỡng và cố Thủ tướng Shinzo Abe đã không được bảo vệ chặt chẽ.",
    "content": "Cảnh sát Quốc gia Nhật Bản (NPA) ngày 25.8 công bố kết luận điều tra vụ ám sát cố Thủ tướng Shinzo Abe khi ông đang diễn thuyết trên đường tại thành phố Nara hôm 8.7. Cái chết của ông, thủ tướng tại nhiệm lâu năm nhất Nhật Bản, đã gây chấn động toàn quốc cũng như thế giới.\nTheo báo cáo điều tra, ông Abe đã xuất hiện trên đường phố đông đúc mà không được bảo vệ chặt chẽ. Kế hoạch an ninh cho sự kiện được lấy lại từ kế hoạch tương tự cho Tổng thư ký đảng Dân chủ Tự do (LDP) Toshimitsu Motegi, người đã phát biểu ở Nara hôm 25.6. NPA nói kế hoạch bảo vệ ông Abe đã không tính đến nguy cơ cố thủ tướng bị bắn từ phía sau.\nBốn cảnh sát đứng gần ông Abe theo dõi không gian ngay phía trước ông cũng như đám đông ngày một lớn, nhưng không phát hiện ra nghi phạm Tetsuya Yamagami tiến lại từ phía sau, vì thế đã không thể ngăn chặn vụ ám sát.\nNếu vấn đề được xử lý thích hợp, kết cục \"có khả năng đã được ngăn chặn\", báo cáo điều tra kết luận, theo Nikkei Asia ngày 27.8.\nVới kết luận này, NPA sẽ nâng cấp quy trình bảo vệ yếu nhân (VIP) lần đầu tiên trong khoảng 3 thập kỷ, loại bỏ một số quyền của lực lượng cảnh sát tỉnh. Nhật Bản dự kiến ​​tổ chức hội nghị thượng đỉnh G7 vào năm tới.\nTheo quy định hiện hành, việc lập kế hoạch an ninh trong các sự kiện như thế này được thực hiện bởi lực lượng cảnh sát tỉnh. NPA chỉ tham gia vào việc lập kế hoạch cho thủ tướng đương nhiệm và những dịp như hội nghị quốc tế lớn.\nQuy định mới mở rộng phạm vi yếu nhân cần bảo vệ, bao gồm các cựu thủ tướng, các bộ trưởng nội các và lãnh đạo của các đảng phái chính trị. Mọi kế hoạch dự trù của cảnh sát địa phương sẽ phải được NPA kiểm tra, ngoại trừ công tác bảo vệ hằng ngày.\nBản thân việc bảo vệ VIP cũng sẽ được gia cố. NPA sẽ tăng cường đào tạo và triển khai thêm các đặc vụ bảo vệ, cũng như khai thác các thiết bị và công nghệ mới như máy bay không người lái và trí tuệ nhân tạo. Theo ước tính, NPA có khoảng 200 đặc vụ như vậy.\nLãnh đạo NPA Itaru Nakamura ngày 25.8 đã tuyên bố từ chức để nhận trách nhiệm về những sai lầm dẫn đến vụ ám sát ông Abe. Lãnh đạo cảnh sát tỉnh Nara cũng đã có quyết định tương tự.",
    "tags": [
        "Abe",
        "Ám Sát",
        "Cảnh Sát Nhật",
        "Điều Tra",
        "Shinzo Abe",
        "Thủ Tướng Nhật",
        "An Ninh",
        "Bảo Vệ"
    ]
}