{
    "url": "https://thanhnien.vn/ben-tre-3-nguoi-tu-vong-3-nguoi-bi-mu-do-ngo-doc-ruou-post1491332.html",
    "file": [
        "data",
        "2022",
        "1491332.json"
    ],
    "title": "Bến Tre: 3 người tử vong, 3 người bị mù do ngộ độc rượu",
    "datetime": "2022-08-24T14:25:45+0700",
    "author": "Bắc Bình",
    "abstract": "Nhiều người ở H.Ba Tri (Bến Tre) liên tục gặp sự cố nghiêm trọng sau các tiệc nhậu; trong đó đã có ít nhất 3 người tử vong, 3 người bị mù do ngộ độc rượu.",
    "content": "Ngày 24.8, bác sĩ Võ Phạm Trọng Nhân, Trưởng khoa Kế hoạch tổng hợp, Bệnh viện (BV) Nguyễn Đình Chiểu (TP.Bến Tre, Bến Tre), cho biết 2 nam bệnh nhân nghi ngộ độc rượu được chuyển từ Trung tâm y tế H.Ba Tri lên BV Nguyễn Đình Chiểu cấp cứu ngày 19.8 hiện đã qua cơn nguy kịch, ngưng thở máy. Tuy nhiên, mắt của 2 bệnh nhân này vẫn chưa thể nhìn thấy rõ các vật thể xung quanh.\nHiện, BV đang tiếp tục điều trị tích cực cho 2 bệnh nhân và theo dõi ngộ độc methanol.\nTheo đó, 2 bệnh nhân nhập viện cấp cứu là ông L.V.D. (58 tuổi) và ông P.V.Đ (52 tuổi, cùng ngụ xã An Ngãi Trung, H.Ba Tri). Cả 2 là người nghiện rượu, đã nhậu say nhiều lần trong 5 ngày liên tục trước khi nhập viện cấp cứu trong tình trạng nguy kịch. \nKhi được đưa vào BV, trên người 2 bệnh nhân vẫn còn nồng nặc mùi rượu, biểu hiện mệt mỏi, khó chịu, mờ mắt... Sau khi kiểm tra, các bác sĩ chẩn đoán bệnh nhân còn bị suy đa tạng phải lọc thận.\nTrước đó, ngày 30.7, trên địa bàn H.Ba Tri đã xảy ra 2 vụ ngộ độc rượu. Có 9 người liên quan, trong đó có 3 người tử vong do ngộ độc methanol, 1 người bị mù vĩnh viễn, những người còn lại đến nay vẫn chưa bình phục hoàn toàn. \nTheo bác sĩ Võ Phạm Trọng Nhân, methanol là loại cồn được sử dụng trong công nghiệp, ảnh hưởng nghiêm trọng sức khỏe, gây ngộ độc, không thể uống được. Theo các nghiên cứu, với liều 30 ml methanol trở lên xâm nhập vào cơ thể có thể gây tử vong.\nBác sĩ Nguyễn Văn Nêu, Trưởng phòng Truyền thông Chi cục An toàn vệ sinh thực phẩm tỉnh Bến Tre, cho biết rượu là đồ uống chứa ethanol hay còn gọi là rượu ethylic có thể gây nghiện, có tác hại làm giảm hoạt động của não, gây mất ý thức và nhịp tim nhanh, hạ huyết áp, thở nông... Trường hợp uống quá nhiều, quá nhanh thì gây ngộ độc cấp tính, nếu uống rượu kéo dài thì gây ngộ độc mạn tính. Ngoài ra, rượu không đảm bảo chất lượng, có hàm lượng methanol cao vượt tiêu chuẩn cho phép sẽ gây ngộ độc rượu cấp tính, tổn thương tế bào, đặc biệt là mắt, não, gây mù và có thể dẫn đến tử vong.",
    "tags": [
        "Ngộ Độc Rượu",
        "Bến Tre",
        "Bệnh Viện Nguyễn Đình Chiểu",
        "Methanol",
        "Ngộ Độc"
    ]
}