{
    "url": "https://thanhnien.vn/ukraine-to-nga-tan-cong-ga-tau-lam-22-nguoi-thiet-mang-post1491632.html",
    "file": [
        "data",
        "2022",
        "1491632.json"
    ],
    "title": "Ukraine tố Nga tấn công ga tàu làm 22 người thiệt mạng",
    "datetime": "2022-08-25T10:59:42+0700",
    "author": "Khánh An",
    "abstract": "Ukraine cáo buộc Nga tấn công một ga xe lửa tại thị trấn Chaplyne cách Donetsk khoảng 145 km khiến nhiều người thiệt mạng.",
    "content": "Hãng Reuters ngày 25.8 dẫn lời giới chức Ukraine cáo buộc Nga phóng tên lửa vào một ga xe lửa khiến ít nhất 22 người thiệt mạng, trong bối cảnh Ukraine kỷ niệm ngày Quốc khánh (24.8) giữa lửa đạn.\nTrong đoạn phim phát biểu tại Hội đồng Bảo an Liên Hiệp Quốc, Tổng thống Ukraine Volodymyr Zelensky cho biết những quả rốc két còn phóng trúng một đoàn xe lửa tại thị trấn Chaplyne cách vùng Donetsk khoảng 145 km.\n“Chaplyne là nỗi đau của chúng ta vào hôm nay. Tính đến lúc này đã có 22 người chết”, ông phát biểu và cho hay Ukraine sẽ buộc Nga chịu trách nhiệm cho mọi điều đã làm.\nTrợ lý Kyrylo Tymoshenko của ông Zelensky sau đó cho rằng lực lượng Nga đã oanh kích Chaplyne 2 lần. Một bé trai thiệt mạng trong đợt đầu khi tên lửa phóng trúng nhà, còn 21 người thiệt mạng và nhiều người bị thương khi rốc két phóng vào một ga xe lửa và khiến 5 toa xe bốc cháy.\nBộ Quốc phòng Nga chưa phản hồi đề nghị đưa ra bình luận. Nga luôn bác bỏ cáo buộc nhằm vào dân thường tại Ukraine. \nNgoại trưởng Mỹ Antony Blinken cho biết Mỹ và các đối tác sẽ đứng về phía Ukraine và buộc giới chức Nga chịu trách nhiệm.\nVào dịp Quốc khánh Ukraine, lực lượng Nga tránh Kyiv nhưng nhằm vào nhiều thành phố ở tiền tuyến như Kharkiv, Mykolaiv, Nikopol và Dnipro, theo cố vấn Oleksiy Arestovych của Tổng thống Ukraine.\nTrong một diễn biến khác, Sputnik dẫn lời quan chức ngoại giao của Liên minh châu Âu (EU) Josep Borrell cho biết EU đã cung cấp 9,5 tỉ euro cho Ukraine trong chiến sự và chuẩn bị gói hỗ trợ mới. \n“Chúng tôi đang hỗ trợ nhân đạo và viện trợ tài chính vĩ mô. Tổng cộng 9,5 tỉ euro đã được đội ngũ châu Âu vận động, với 8 tỉ euro viện trợ tài chính vĩ mô nữa sẽ được cung cấp”, theo ông Borrell. \nViện trợ của EU được cung cấp cho nhiều lĩnh vực, trong đó có 2,5 tỉ euro viện trợ quân sự, 620 triệu euro hỗ trợ ngân sách, 335 triệu euro viện trợ nhân đạo, 330 triệu euro viện trợ khẩn cấp cho những người sơ tán, y tế và hạ tầng, bên cạnh những khoản khác. \nDự kiến bộ trưởng quốc phòng các nước EU sẽ thảo luận về khả năng thành lập sứ mệnh huấn luyện quân sự cho lực lượng Ukraine, khi họp tại Prague (Cộng hòa Czech) từ ngày 29-30.8.\nXem thêm các diễn biến liên quan chiến sự Nga-Ukraine:",
    "tags": [
        "Ukraine",
        "Chiến Sự",
        "Quốc Khánh Ukraine",
        "Kyrylo Tymoshenko",
        "Rốc Két",
        "Tỉ Euro",
        "Xe Lửa",
        "Oleksiy Arestovych",
        "Nga Chiến",
        "Lửa Đạn",
        "Kharkiv"
    ]
}