{
    "url": "https://thanhnien.vn/cach-nop-phi-xet-tuyen-dh-cd-2022-truc-tuyen-qua-vnpt-money-post1491663.html",
    "file": [
        "data",
        "2022",
        "1491663.json"
    ],
    "title": "Cách nộp phí xét tuyển ĐH - CĐ 2022 trực tuyến qua VNPT Money",
    "datetime": "2022-08-25T13:28:37+0700",
    "author": "Nguồn: Vinaphone",
    "abstract": "Theo hướng dẫn mới nhất của Bộ GD-ĐT, từ 0 giờ ngày 24.8.2022 đến 17 giờ ngày 31.8.2022, thí sinh cả nước sẽ thanh toán lệ phí xét tuyển đại học - cao đẳng trực tuyến trên Hệ thống đăng ký xét tuyển đại học, cao đẳng năm 2022. Để nhanh chóng và thuận tiện các thí sinh có thể nộp tiền qua kênh thanh toán VNPT Money của VNPT.",
    "content": "Hệ thống đăng ký xét tuyển ĐH - CĐ năm 2022 cho phép phụ huynh và thí sinh lựa chọn 1 trong 15 kênh thanh toán khác nhau (cung cấp trên Cổng Dịch vụ công quốc gia) để thực hiện đóng lệ phí xét tuyển tại địa chỉ https://thisinh.thitotnghiepthpt.edu.vn/Account/Login. \nNổi bật trong danh sách các kênh thanh toán này là VNPT Money của Tập đoàn Bưu chính Viễn thông Việt Nam (VNPT). VNPT Money kênh duy nhất cung cấp toàn bộ các phương thức thanh toán hiện có trên Hệ thống xét tuyển, bao gồm: Ví điện tử, Tiền di động (Mobile Money), thanh toán qua QR Code và Tài khoản ngân hàng (của gần 40 ngân hàng nội địa).\n Bên cạnh đó, để thêm tiện ích thuận tiện cho người dùng, VNPT Money cũng đã cung cấp tính năng “Nộp phí xét tuyển đại học” ngay trên ứng dụng này. Theo đó, thí sinh hay phụ huynh có thể thoải mái lựa chọn cách thanh toán phù hợp để thực hiện nộp phí. Đặc biệt, có thể dễ dàng thanh toán hộ cho người thân, bạn bè, không bị giới hạn số tiền thanh toán tối thiểu như một số kênh thanh toán khác.\nCách 1: Thanh toán trên website của Hệ thống đăng ký xét tuyển\n- Bước 1: Truy cập website https://thisinh.thitotnghiepthpt.edu.vn/Account/Login.\n- Bước 2: Nhập thông tin đăng nhập và bấm nút “Đăng nhập”.\n- Bước 3: Tại vùng chức năng bên trái, chọn “Đăng ký thông tin xét tuyển sinh”, sau đó chọn “Thanh toán” tại màn hình chính.\n- Bước 4: Kiểm tra thông tin về nguyện vọng thí sinh đã đăng ký, số tiền thí sinh cần phải thanh toán, chọn “Xác nhận thanh toán”.\n- Bước 5: Chọn phương thức thanh toán muốn thực hiện: ví điện tử VNPT Money, Mobile Money hoặc Các ngân hàng khác qua VNPT Money, sau đó chọn “Thanh toán”.\n- Bước 6: Điền thông tin theo các hướng dẫn trên màn hình để hoàn tất giao dịch hoặc mở ứng dụng VNPT Money trên điện thoại, quét mã QR Code trên màn hình để thanh toán. \nCách 2: Thanh toán trên ứng dụng VNPT Money \n- Bước 1: Tải ứng dụng VNPT Money và đăng ký tài khoản miễn phí (bỏ qua bước này nếu đã có tài khoản VNPT Money).\n- Bước 2: Tại trang chủ ứng dụng VNPT Money, chọn mục “Nộp phí xét tuyển đại học”.\n- Bước 3: Đăng nhập Hệ thống xét tuyển và thực hiện như các bước thanh toán như ở Cách 1.\nLà đơn vị tiên phong trong quá trình kết nối thanh toán trên Cổng Dịch vụ công quốc gia (DVCQG), những năm vừa qua, VNPT Money đã tham gia tích cực vào số hóa thanh toán các dịch vụ công. Sau gần 3 năm Cổng DVCQG ra mắt và phục vụ người dân, tới nay VNPT Money được đánh giá là kênh thanh toán được nhiều người dân tin tưởng lựa chọn khi thanh toán các dịch vụ công trên Cổng. Đến thời điểm hiện tại, đây cũng là đơn vị duy nhất cung cấp đầy đủ các Phương thức thanh toán trên Cổng DVCQG, bao gồm cả loại hình thanh toán mới nhất qua Tiền di động (Mobile Money). \nGiao diện thanh toán qua VNPT Money được thiết kế đơn giản, dễ thao tác và thân thiện với người dùng ở mọi lứa tuổi, vùng miền. Đặc biệt, VNPT Money được ứng dụng những nền tảng công nghệ cao, đảm bảo các yếu tố an toàn và bảo mật thông tin, đáp ứng tiêu chuẩn bảo mật quốc tế PCI - DSS cấp độ cao nhất, do vậy thí sinh và phụ huynh hoàn toàn yên tâm trong quá trình thanh toán. \nNhững điểm lưu ý trong quá trình nộp lệ phí xét tuyển ĐH - CĐ 2022 \nViệc nộp lệ phí được thực hiện trên Hệ thống đăng ký xét tuyển ĐH, CĐ năm 2022 tại địa chỉ https://thisinh.thitotnghiepthpt.edu.vn/Account/Login. Theo hướng dẫn của Bộ, chỉ các thí sinh có đăng ký nguyện vọng xét tuyển theo phương thức xét theo điểm thi tốt nghiệp THPT mới phải thực hiện nghĩa vụ nộp lệ phí.\nĐể đảm bảo việc thực hiện thủ tục thanh toán trực tuyến của thí sinh được an toàn, thuận lợi, tránh hiện tượng quá tải, Bộ GD&ĐT đã điều chỉnh phân luồng lịch thí sinh thực hiện thanh toán trực tuyến trên hệ thống tuyển sinh theo 6 nhóm tỉnh/thành với thời gian khác nhau. Cụ thể:\nQuý phụ huynh và thí sinh lưu ý các hướng dẫn trên để quá trình thanh toán lệ phí xét tuyển ĐH - CĐ qua VNPT Money được thuận lợi. Trong trường hợp cần được hỗ trợ, Quý phụ huynh và thí sinh có thể gọi tới Tổng đài CSKH miễn phí 24/7 của VNPT Money: 18001091 (nhánh 3).",
    "tags": [
        "Vnpt Money",
        "Mobile Money",
        "Phương Thức Thanh Toán",
        "Qr Code",
        "Lệ Phí",
        "Xét Tuyển"
    ]
}