{
    "url": "https://thanhnien.vn/bao-so-3-gay-mua-lon-o-bac-bo-tu-dem-nay-post1491574.html",
    "file": [
        "data",
        "2022",
        "1491574.json"
    ],
    "title": "Bão số 3 gây mưa lớn ở Bắc bộ từ đêm nay",
    "datetime": "2022-08-25T08:45:52+0700",
    "author": "Hoàng Phan",
    "abstract": "Các tỉnh Bắc bộ sẽ có đợt mưa lớn cấp tập do ảnh hưởng hoàn lưu bão số 3, mưa lớn nhất tập trung vào đêm nay 25.8.",
    "content": "Cập nhật tin mới nhất về bão số 3, Trung tâm Dự báo khí tượng thủy văn quốc gia cho biết sáng sớm nay 25.8, tâm bão số 3 ở vào khoảng 20,7 độ vĩ bắc và 113,7 độ kinh đông, cách bán đảo Lôi Châu (Trung Quốc) 290 km về phía đông, cường độ đang ở cấp 11.\nTrong đó, vùng mây bão xung quanh đã bắt đầu tác động một phần đến vịnh Bắc Bộ gây mưa giông.\nDự báo bão số 3 sẽ đi vào đất liền phía nam tỉnh Quảng Đông, Trung Quốc. Sau khi đi vào đất liền, bão di chuyển dọc theo ven biển Trung Quốc, dự báo sẽ tiếp cận khu vực Móng Cái, tỉnh Quảng Ninh, trở thành áp thấp nhiệt đới khi đi tiếp vào vùng đông bắc và sẽ suy yếu trong 24 giờ tới. Toàn bộ khu vực phía bắc vịnh Bắc Bộ, vùng ven biển đông bắc sẽ có gió giật mạnh, mưa lớn sẽ gia tăng từ chiều nay.\nKhu vực vịnh Bắc Bộ, trong đó có các đảo Cô Tô, Bạch Long Vỹ, gió có thể mạnh cấp 6 - 7, vùng gần tâm bão sát với đất liền Trung Quốc có gió cấp 8, cấp 9, sóng biển cao 2,5 - 3,5 m. Gió mạnh do hoàn lưu bão sẽ ảnh hưởng đến tàu bè, lồng nuôi hải sản và các hoạt động du lịch ở vịnh Bắc Bộ.\nTrung tâm Dự báo khí tượng thủy văn quốc gia đặc biệt lưu ý về đợt mưa lớn do bão số 3 sẽ bắt đầu từ trưa, chiều nay đến hết ngày mai 26.8, tổng lượng mưa dự báo 100 - 200 mm, có những nơi 250 mm. Nguy cơ cao nhất là lũ quét, sạt lở đất, ngập úng cục bộ ở các đô thị, nơi trũng thấp ở vùng núi phía Bắc.",
    "tags": [
        "Mưa Lớn Do Bão Số 3",
        "Trần Quang Năng",
        "Bão Số 3",
        "Bán Đảo Lôi Châu",
        "Bạch Long Vỹ",
        "Vịnh Bắc Bộ",
        "Đảo Cô Tô",
        "Mưa Giông",
        "Tâm Bão"
    ]
}