{
    "url": "https://thanhnien.vn/chien-su-ngay-181-lo-nga-tan-cong-kyiv-ukraine-muon-ket-thuc-o-crimea-post1491179.html",
    "file": [
        "data",
        "2022",
        "1491179.json"
    ],
    "title": "Chiến sự ngày 181: Lo Nga tấn công Kyiv, Ukraine muốn ‘kết thúc ở Crimea’",
    "datetime": "2022-08-24T05:30:00+0700",
    "author": "Khánh An",
    "abstract": "Nhiều bên lo ngại khả năng Nga nhằm vào thủ đô Kyiv, trong khi Tổng thống Ukraine Volodymyr Zelensky tuyên bố rằng “bắt đầu ở Crimea thì sẽ kết thúc ở Crimea”.",
    "content": "Nhiều dân thường tìm cách rời Kyiv vì lo ngại thủ đô Ukraine có thể trở thành mục tiêu tấn công của quân Nga trong chiến sự, theo Đài BBC ngày 23.8 dẫn lời ông Alex Rodnyansky, cố vấn của Tổng thống Ukraine Volodymyr Zelensky.\nĐại sứ quán Mỹ tại Kyiv kêu gọi công dân nước này rời Ukraine vì lo ngại Nga gia tăng tấn công trong bối cảnh Ukraine đang chuẩn bị đón kỷ niệm lễ Quốc khánh vào ngày 24.8.\n\"Bộ Ngoại giao có thông tin rằng Nga đang đẩy mạnh nỗ lực tiến hành các cuộc tấn công nhằm vào cơ sở hạ tầng dân sự và cơ sở chính phủ của Ukraine trong những ngày tới\", Đại sứ quán Mỹ tại Kyiv cho biết trong một thông báo đăng trên trang web của mình.\n\"Đại sứ quán Mỹ kêu gọi các công dân Mỹ rời Ukraine ngay bây giờ bằng cách sử dụng các phương tiện giao thông tư nhân sẵn có nếu việc làm như vậy là an toàn\", cảnh báo cho biết.\nTheo Sputnik, Bộ Quốc phòng Nga bác bỏ việc nhằm vào hạ tầng dân sự tại Ukraine. Bộ này nhấn mạnh “Chiến dịch an ninh” tại Ukraine, đang trong tháng thứ 6, là nhằm “giải phóng vùng Donbass ở phía đông và đảm bảo an ninh tại biên giới phía tây Nga”.\nTheo Bộ Quốc phòng Nga thông tin vào ngày 23.8, lực lượng của nước này đã tấn công hệ thống phòng không Buk-M1 và hệ thống radar của Mỹ cung cấp cho Ukraine tại tỉnh Kharkiv. \nCũng tại Kharkiv, lực lượng phòng không Nga bắn hạ một chiếc Su-27 của Ukraine và 6 máy bay không người lái (UAV) tại Kharkiv và Donetsk. Bộ Quốc phòng Nga còn cho hay pháo binh Nga đã phá hủy 2 khẩu pháo M777 của Ukraine tại vùng Dnepropetrovsk và khiến phía Ukraine thiệt hại thêm 2.000 binh sĩ gần Slavyansk và Konstantinovka ở Donetsk. \nCòn theo trang Kyiv Independent, Bộ Tổng tham mưu Các lực lượng vũ trang Ukraine cho biết Nga đã mất 45.550 binh sĩ kể từ đầu chiến dịch.\nBên cạnh đó, phía Nga còn thiệt hại 1.921 xe tăng, 4.238 xe bọc thép chiến đấu, 1.033 khẩu pháo, 266 khẩu pháo phóng loạt, 146 hệ thống phòng không, 198 trực thăng, 234 máy bay, 817 UAV và 15 tàu. Nga và Ukraine chưa bình luận về những thông tin thiệt hại trên do đối phương đưa ra. \nXem thêm: Nga nói bắn hạ tiêm kích Su-27 của Ukraine ở Kharkiv\nĐài CNN ngày 23.8 dẫn lời Tổng thống Ukraine Volodymyr Zelensky cam kết khôi phục sự kiểm soát của Ukraine đối với Crimea khi phát biểu trực tuyến tại hội nghị thượng đỉnh “Nền tảng Crimea”. \n“Chúng ta cần giải phóng Crimea. Bắt đầu ở Crimea và sẽ kết thúc ở Crimea, điều này sẽ là sự hồi sinh hiệu quả đối với trật tự pháp lý thế giới”, ông phát biểu về lãnh thổ đã sáp nhập vào Nga năm 2014.\nÔng nhấn mạnh rằng đối với người Ukraine, Crimea không chỉ là một lãnh thổ mà “là một phần của người dân, xã hội, cộng đồng những người mà chúng tôi đảm bảo tự do”. \nTheo Tổng thống Zelensky, Crimea đã trở thành “một nền tảng quân sự cho sự hung hăng và gieo rắc đau khổ”, đề cập 750 tên lửa hành trình khác nhau mà ông cho rằng đã được phóng từ Crimea trong chiến sự.\nSau thời gian trì hoãn, quân đội Mỹ dự kiến sẽ chuyển giao số thiết bị bay không người lái (UAV) cảm tử tầm xa cho Ukraine vào tháng 9, trang Defense News hôm 22.8 dẫn thông tin từ Lầu Năm Góc.\nHợp đồng nghiên cứu và phát triển 10 UAV Switchblade 600, sản xuất tại nhà máy của Hãng AeroVironment, dự kiến sẽ được hoàn tất trong vòng 30 ngày tới.\nLầu Năm Góc đã gửi đạn tuần kích cho Ukraine, trong số này có phiên bản Switchblade 300 kích thước nhỏ, tầm ngắn và Phoenix Ghost. Tuy nhiên, giới quan sát cho rằng dòng Switchblade 600 mang theo đầu đạn có thể xuyên thủng xe bọc thép và tầm bắn xa hơn sẽ mang lại lợi thế cho Ukraine khi đối phó Nga.\nTheo nhà sản xuất, phiên bản Switchblade 300 trọng lượng khoảng 2,5 kg, tầm bay 10 km và thời gian chờ trên không 15 phút, trong khi phiên bản Switchblade 600 có trọng lượng 54 kg, tầm bay 40 km và thời gian chờ 40 phút.\nTheo Reuters dẫn lời một quan chức Mỹ, Washington sắp công bố viện trợ quân sự thêm 3 tỉ USD cho Ukraine. \nTờ Politico ngày 23.8 đưa tin nhiều đồn đoán xuất hiện về khả năng Mỹ đã âm thầm cung cấp vũ khí cho Ukraine nhiều hơn so với thông tin công khai.\nMột quan chức Lầu Năm Góc hôm 19.8 thừa nhận rằng Mỹ đã âm thầm cung cấp cho Ukraine các tên lửa chống radar tốc độ cao (HARM).\nHai ngày sau đó, trang Yahoo! News đăng bài viết cho rằng những vụ tấn công gần đây vào những mục tiêu của Nga ở Crimea không phải là kết quả của các nhóm đặc nhiệm mang thuốc nổ như thông tin từ phía Ukraine.\nThay vào đó, những vụ nổ là do những tên lửa tầm xa bắn tới, theo các cựu đặc nhiệm Mỹ.\nXem thêm: Đồn đoán Mỹ bí mật cung cấp vũ khí cho Ukraine",
    "tags": [
        "Ukraine",
        "Chiến Sự",
        "CRIMEA",
        "Switchblade 300",
        "Switchblade 600",
        "Kharkiv",
        "UAV",
        "Uav Switchblade 600",
        "DONBASS",
        "Nga Tấn Công Mykolaiv"
    ]
}