{
    "url": "https://thanhnien.vn/de-nghi-viet-nam-indonesia-day-manh-hop-tac-kinh-te-post1491934.html",
    "file": [
        "data",
        "2022",
        "1491934.json"
    ],
    "title": "Đề nghị Việt Nam - Indonesia đẩy mạnh hợp tác kinh tế",
    "datetime": "2022-08-26T06:31:56+0700",
    "author": "TTXVN",
    "abstract": "Chiều 25.8, tại Trụ sở T.Ư Đảng, Tổng bí thư Nguyễn Phú Trọng đã điện đàm với Tổng thống Cộng hòa Indonesia Joko Widodo.",
    "content": "Tổng bí thư Nguyễn Phú Trọng đã chúc mừng ngài Tổng thống về những thành tựu to lớn, nhiều mặt của Indonesia. Tổng bí thư trao đổi về một số thuận lợi đi cùng những diễn biến phức tạp trong môi trường chính trị, an ninh và kinh tế quốc tế, khu vực. Tổng bí thư cũng thông tin về đường lối phát triển, chính sách đối ngoại của VN. \nTổng bí thư Nguyễn Phú Trọng bày tỏ vui mừng về sự phát triển mạnh mẽ của quan hệ đối tác chiến lược VN - Indonesia. Trong bối cảnh hai nước bước sang giai đoạn phát triển mới, vì lợi ích của nhân dân hai nước cũng như hòa bình, ổn định, phát triển ở khu vực và thế giới, Tổng bí thư nêu một số phương hướng lớn để quan hệ hai nước phát triển mạnh mẽ và thực chất hơn nữa. Tổng bí thư đề nghị tăng cường sự hiểu biết lẫn nhau, tin cậy chính trị thông qua gặp gỡ và tiếp xúc cấp cao, nâng cao quan hệ Đảng là nền tảng chính trị quan trọng cho quan hệ giữa hai nước, mở rộng quan hệ Chính phủ, Quốc hội, các địa phương và giao lưu nhân dân, thực hiện các thỏa thuận, phát huy các cơ chế và thúc đẩy hợp tác trong lĩnh vực quốc phòng - an ninh. Tổng bí thư cũng đề nghị hai bên đẩy mạnh hợp tác kinh tế, trong đó có việc phát triển thương mại cân bằng, tích cực tranh thủ tiềm năng hợp tác trong các lĩnh vực mới, phối hợp chặt chẽ trên các vấn đề khu vực, quốc tế, trong đó có vấn đề Biển Đông và hợp tác tại ASEAN cũng như tại các diễn đàn quốc tế khác.\nTổng thống Joko Widodo chúc mừng những thành tựu to lớn trong phát triển kinh tế - xã hội của VN dưới sự lãnh đạo của Đảng Cộng sản VN, đánh giá cao sự phát triển quan hệ hai nước trong các lĩnh vực hợp tác, nổi bật gần đây là quan hệ thương mại. Tổng thống Indonesia đề nghị VN tiếp tục tạo điều kiện thuận lợi cho các dự án đầu tư của Indonesia tại VN, thúc đẩy hơn nữa các lĩnh vực hợp tác khác nhân kỷ niệm 10 năm thiết lập quan hệ đối tác chiến lược VN - Indonesia (2013 - 2023) để tạo động lực mới cho quan hệ hai nước.",
    "tags": [
        "Tổng Bí Thư Nguyễn Phú Trọng",
        "Hợp Tác Kinh Tế",
        "Đảng Cộng Sản Vn",
        "Kinh Tế Quốc Tế",
        "Đối Tác Chiến Lược",
        "Joko Widodo",
        "Indonesia"
    ]
}