{
    "url": "https://thanhnien.vn/sa-lay-khi-dau-tu-vao-condotel-post1491549.html",
    "file": [
        "data",
        "2022",
        "1491549.json"
    ],
    "title": "‘Sa lầy’ khi đầu tư vào condotel",
    "datetime": "2022-08-26T06:29:35+0700",
    "author": "Thanh Xuân",
    "abstract": "Lợi nhuận cam kết rớt thê thảm; tự cho thuê thì ế... nhiều người đầu tư vào condotel đang tiến thoái lưỡng nan với căn hộ khách sạn nóng một thời.",
    "content": "Nếu mấy năm trước, các chủ đầu tư cam kết căn hộ condotel bình quân khoảng 8 - 12%/năm, có dự án lên 15% thì hiện nay đã sụt giảm khoảng 25 - 100%, xuống còn 6 - 10%/năm. Chẳng hạn, dự án Long Beach Resort Phú Quốc cam kết lợi nhuận không thấp hơn 10%/năm áp dụng trong 6 năm đầu tiên, chia sẻ lợi nhuận kinh doanh 80% trong các năm tiếp theo. Đặc biệt, ngân hàng hỗ trợ vay đến 70% giá trị và được hưởng lợi nhuận ngay trên số tiền đã thanh toán. Hay một số dự án Charm Hồ Tràm với chính sách ngoài tận hưởng những kỳ nghỉ dưỡng miễn phí với 30 đêm nghỉ dưỡng/năm, còn thực hiện chia sẻ 90% lợi nhuận từ việc cho thuê nhưng lợi nhuận tối thiểu 6,5%/năm trong vòng 3 năm đầu …\nChủ dự án còn thông tin với vốn đầu tư ban đầu chỉ từ 600 triệu đồng/căn, sinh lời tối thiểu từ 195 triệu đồng/năm. Một dự án condotel khác là Ixora Ho Tram by Fusion (trên địa bàn H.Xuyên Mộc, Bà Rịa-Vũng Tàu) giá rao bán trên thị trường, căn hộ biển từ 2,6 tỉ đồng và biệt thự biển từ 14,3 tỉ đồng. Để thu hút khách hàng mua, chủ dự án cam kết cho thuê 6% trong 4 năm đầu, chia sẻ doanh thu 30% từ năm thứ 5 đối với căn hộ, chia sẻ 70% đối với biệt thự…\nNhưng nhà đầu tư condotel khó có thể biết được việc cam kết lợi nhuận từ 6 - 10% đến từ đâu. Bởi các doanh nghiệp kinh doanh trong lĩnh vực khách sạn, lưu trú thời gian qua đều gặp khó khăn. Tỷ suất sinh lời trên tài sản (ROA) của các doanh nghiệp khách sạn hiện ở mức thấp, vào khoảng 4,7%. Một số công ty còn thua lỗ.\nCụ thể, Công ty CP du lịch dịch vụ Hội An (HOT) lỗ 11 tỉ đồng trong 6 tháng đầu năm 2022 khi doanh thu sụt giảm nhưng chi phí thuê đất tăng đột biến. Hay Công ty CP khách sạn Sài Gòn (SGH) có vị trí khách sạn ngay tại trung tâm Q.1 với 86 phòng ngủ và Suites; vốn điều lệ hơn 123,6 tỉ đồng nhưng doanh thu trong 2 quý đầu năm 2022 đạt 6,17 tỉ đồng, lợi nhuận trước thuế gần 1,2 tỉ đồng…\nDịch bệnh và lạm phát lại càng khiến cho các nhà đầu tư condotel sa lầy vào thế “tiến thoái lưỡng nan”. Cách đây hơn 3 năm, chị Mai Thảo (TP.HCM) bán 2 lô đất nền tại dự án Nam Sông Cái (Nha Trang) để đầu tư vào dự án căn hộ Marina Suites Nha Trang sát biển, gần chợ Đầm… với \"giá mềm chưa từng thấy, chỉ hơn 30 triệu đồng/m2. Thời gian thanh toán trong vòng 2 năm, chia thành 4 đợt với tổng số tiền đầu tư khoảng 1,6 tỉ đồng.\"- chị Mai Thảo kể lại tâm trạng thời điểm đó. \nGiữa năm 2021, chủ đầu tư gửi thông báo cho biết, dự án gần hoàn thành, yêu cầu khách hàng vào tiền đợt 4 để chuẩn bị nhận nhà và đăng ký làm nội thất. Theo cam kết, phía chủ đầu tư chia sẻ lợi nhuận trong 5 năm đầu là 8%/năm. Những năm sau chia sẻ 80%/20%. Thế nhưng lúc này, dịch Covid-19 bùng phát khiến chị Thảo hoang mang nên không có ý định làm nội thất cho thuê khi du lịch đóng cửa.\nĐến giữa năm 2022, chị Thảo từ TP.HCM ra Nha Trang nhận nhà và tìm khách cho thuê nhưng được thông tin, trước đó giá cho thuê từ 8 - 10 triệu đồng nhưng nay đã giảm xuống 5 triệu đồng/tháng (tỷ suất sinh lời trên vốn đầu tư vào khoảng 3,75%/năm) và không có người thuê. Công ty lúc này cũng không còn chính sách chia sẻ lợi nhuận.\nChị Thảo quyết định rao bán với giá khoảng 2 tỉ đồng kiếm lời khoảng 300 triệu cho số vốn bỏ ra hơn 3 năm. \" Thu tiền về để gửi tiết kiệm lãi suất 7,5%/năm sẽ được khoảng 150 triệu đồng. Thế nhưng rao bán mấy tháng nay vẫn chưa có khách hỏi mua.\"- chị Thảo than. Chị Thảo chỉ là một trong vô số khách hàng bị kẹt vào thị trường condotel thời gian qua. Nhiều người vay vốn ngân hàng càng trở nên khốn khổ hơn.\nĐó là trường hợp chị Mỹ Hạnh (Bình Thạnh) mua một căn condotel diện tích 40m2 với giá 2,4 tỉ đồng, nhận nhà từ 3 năm trước. Tới khi công ty gia đình làm ăn khó khăn, chị rao bán mãi mà không có khách. \"Cần tiền, tôi chấp nhận bán bằng giá đã mua lúc trước, lỗ mấy năm tiền vốn bỏ ra nhưng cũng không được. Nhà bỏ không thì xuống cấp nên cứ phải kêu gọi bạn bè, đồng nghiệp có ai đi Nha Trang thì đến ở hộ cho có hơi người\"- chị Hạnh than.\nLợi nhuận kém hấp dẫn đã làm cho thị trường condotel ít giao dịch hơn trong thời gian qua. Dữ liệu tổng hợp từ công ty DKRA Việt Nam, trong 6 tháng đầu năm, thị trường condotel cả nước ghi nhận 8 dự án (trong đó có 3 dự án mới và 5 dự án tiếp theo) mở bán 1.591 căn, sụt giảm 42% so với cùng kỳ năm 2021. Tỷ lệ tiêu thụ trên nguồn cung mới ở mức trung bình khoảng 59%, tương đương 944 căn, bằng 58% so với 6 tháng năm 2021. \nSức cầu thị trường ở mức thấp (tập trung cục bộ ở một số dự án ở Bà Rịa-Vũng Tàu) do tín dụng bị siết, khách hàng khó tiếp cận vốn vay. Dự báo thị trường cuối năm, nguồn cung condotel có thể tăng so với đầu năm, cung cấp ra thị trường khoảng 2.000 - 2.500 căn, tập trung phần lớn ở Bình Định, Bà Rịa-Vũng Tàu, Quảng Bình...",
    "tags": [
        "Condole",
        "Lợi Nhuận",
        "Long Beach Resort Phú Quốc",
        "Ixora Ho Tram By Fusion",
        "H.Xuyên Mộc",
        "Công Ty Dkra Việt Nam",
        "SGH",
        "Chủ Dự Án",
        "Villa",
        "Chợ Đầm",
        "Sinh Lời"
    ]
}