{
    "url": "https://thanhnien.vn/hon-nhan-dong-gioi-tai-viet-nam-goc-nhin-luat-su-chuyen-gia-cong-tac-xa-hoi-post1491648.html",
    "file": [
        "data",
        "2022",
        "1491648.json"
    ],
    "title": "Hôn nhân đồng giới tại Việt Nam: Góc nhìn luật sư, chuyên gia công tác xã hội",
    "datetime": "2022-08-29T12:12:00+0700",
    "author": "Cao An Biên ",
    "abstract": "Mới đây, chiến dịch “Tôi đồng ý” thu thập chữ ký kêu gọi sự ủng hộ của xã hội đối với hôn nhân đồng giới ở Việt Nam thu hút sự quan tâm của dư luận và nhất là cộng đồng mạng. Chuyên gia công tác xã hội và luật sư có quan điểm thế nào trước vấn đề này.",
    "content": "Nói về vấn đề hôn nhân đồng giới, Luật sư (LS) Bùi Quốc Tuấn (Đoàn Luật sư TP.HCM) định nghĩa hôn nhân đồng giới là hôn nhân giữa những người có cùng giới tính về sinh học, những người đồng tính là một bộ phận nằm trong cộng đồng LGBT. \nLS nhận định người đồng tính với những đặc điểm riêng là đối tượng thường xuyên chịu những tác động tiêu cực từ những phân biệt đối xử, định kiến và kỳ thị. Dù nhu cầu thay đổi quan niệm về gia đình và kết hôn ở Việt Nam là chính đáng, tuy nhiên nhiều người vẫn quan niệm rằng, hôn nhân cùng giới có thể làm xói mòn giá trị của hôn nhân truyền thống.\nLS Bùi Quốc Tuấn cho biết trước đây, tại Khoản 5, Điều 10, Luật Hôn nhân và gia đình năm 2000, quy định cấm kết hôn giữa những người cùng giới tính. Ngoài ra, theo Điểm e, Khoản 1, Điều 8, Nghị định số 87/2001/NĐ-CP ngày 21.11.2001, việc kết hôn giữa những người cùng giới tính sẽ bị phạt tiền từ 100.000 - 500.000 đồng.\nTuy nhiên, xuất phát từ thực tế xã hội, Luật Hôn nhân và gia đình năm 2014 đã bỏ quy định “cấm kết hôn giữa những người cùng giới tính” nhưng tại Khoản 2, Điều 8 quy định “Nhà nước không thừa nhận hôn nhân giữa những người cùng giới tính”. Theo Nghị định số 82/2020/NĐ-CP ngày 15.7.2020, những người đồng giới kết hôn với nhau không còn bị phạt.\n“Nhà nước không còn cấm những người có cùng giới tính kết hôn mà chỉ “không thừa nhận” mối quan hệ hôn nhân này. Đồng nghĩa, những người đồng tính có thể tổ chức đám cưới, sống chung với nhau như vợ chồng nhưng không được thực hiện thủ tục đăng ký kết hôn tại cơ quan Nhà nước có thẩm quyền”, LS cho biết.\nCũng theo ông Tuấn, quan hệ nhân thân, giữa những người kết hôn đồng giới sẽ không có một ràng buộc nào về mặt pháp lý, hơn nữa quan hệ tài sản giữa họ “trong thời kỳ hôn nhân” không được pháp luật bảo vệ. Như vậy, nếu có phát sinh tranh chấp, tài sản giữa họ thì sẽ được giải quyết theo Bộ luật dân sự.\nNói về việc hợp pháp hóa hôn nhân đồng giới, LS cho rằng hiện tại dù mọi người tuy đã có cái nhìn cởi mở, tích cực hơn về cộng đồng LGBT nhưng để thực hiện được điều này thì lại là một vấn đề rất lớn.\n“Các cặp đôi đồng tính tại nước ta đều kỳ vọng rằng pháp luật Việt Nam cho phép kết hôn đồng giới như 26 quốc gia khác trên thế giới. Những người trong cộng đồng LGBT đều khao khát được kết hôn với những người có cùng giới tính để đồng cảm, chia sẻ, quan tâm và chăm sóc lẫn nhau, cùng xây dựng hạnh phúc gia đình”, LS bày tỏ.\nLS Bùi Quốc Tuấn cũng nói thêm, hiện nay mọi biện pháp kêu gọi, tổ chức lấy chữ ký để ủng hộ hợp pháp hóa hôn nhân đồng giới…. chỉ là kêu gọi, còn pháp luật chưa có quy định. Chương trình nhận được sự ủng hộ lớn, cho thấy rằng nhu cầu công nhận hôn nhân đồng giới ở Việt Nam là rất lớn. \nDưới góc độ pháp lý, nếu thừa nhận hôn nhân đồng giới thì sẽ phải sửa đổi, bổ sung tất cả các quy định liên quan trong hệ thống pháp luật, như xác định quan hệ vợ chồng, quan hệ tài sản, xác định cha, mẹ con. Cùng với đó là các vấn đề sửa đổi hộ tịch sẽ phát sinh.\n“Việc chấp nhận hôn nhân đồng giới thì cần rất nhiều thời gian, nhất là ở đất nước có nền văn hóa Á Đông như Việt Nam”, LS này nhận định.\nTrong một báo cáo của tổ chức iSEE và VESS năm 2022, ước lượng số người LGBT (tức người đồng tính, song tính, chuyển giới) tại Việt Nam chiếm khoảng 9 - 11% tổng dân số. \nTheo TS Huỳnh Văn Chẩn, Trưởng khoa Công tác xã hội, Trường Đại học Khoa học xã hội và Nhân văn, Đại học Quốc gia TP.HCM, Phó Chủ tịch Hội tâm lý học Việt Nam, cho rằng xã hội đang dần có cái nhìn thoáng hơn về tình yêu, hôn nhân giữa những người trong cộng đồng LGBT. Trong 20 năm qua, các quy định của pháp luật cũng dần “cởi” hơn đối với cộng đồng này. Đó là một tín hiệu đáng mừng. TS Huỳnh Văn Chẩn là chủ biên cuốn sách “Công tác xã hội với người đồng tính, song tính, chuyển giới” xuất bản năm 2021. \nTS Huỳnh Văn Chẩn nhận định, với sự phát triển của xã hội Việt Nam, cộng đồng LGBT ngày càng được nhìn nhận như những thành viên tự nhiên, bình đẳng và đầy đủ của xã hội. Sự hội nhập của nhóm người này có thể được nhìn nhận như một phần tất yếu và tự nhiên trong sự phát triển văn hóa, đạo đức của xã hội Việt Nam.\nTuy nhiên, ông cũng đánh giá sự hội nhập này cũng gặp không ít trở ngại khi họ phải đối mặt với nguy cơ kỳ thị, phân biệt đối xử trong tương tác xã hội, giáo dục, việc làm. Bên cạnh đó, những quyền cơ bản của họ vẫn chưa được công nhận, cụ thể là quyền được kết hôn cùng giới và các quyền khác thuộc chế định hôn nhân như quyền giám hộ, thừa kế, đại diện theo pháp luật, cho nhận con nuôi, công nhận con chung…\n“Cá nhân tôi ủng hộ những gì thuộc về quyền lợi, trách nhiệm chính đáng của người đồng tính nói riêng và LGBT nói chung. Với quyển sách vừa ra mắt năm ngoái, hy vọng xã hội sẽ có kiến thức và cái nhìn đúng đắn, cởi mở hơn đối với những người thuộc cộng đồng này”, TS. nói thêm.",
    "tags": [
        "LGBT",
        "Hôn Nhân Đồng Giới",
        "Kí Tên Tôi Đồng Ý",
        "Tôi Đồng Ý",
        "Tôi Đồng Ý 2022",
        "Luật Sư",
        "Chuyên Gia Công Tác Xã Hội"
    ]
}