{
    "url": "https://thanhnien.vn/chien-su-den-toi-238-nga-noi-ban-ha-tiem-kich-su-27-cua-ukraine-o-kharkiv-post1491071.html",
    "file": [
        "data",
        "2022",
        "1491071.json"
    ],
    "title": "Chiến sự đến tối 23.8: Nga nói bắn hạ tiêm kích Su-27 của Ukraine ở Kharkiv",
    "datetime": "2022-08-23T18:44:50+0700",
    "author": "Thụy Miên",
    "abstract": "Bộ Quốc phòng Nga cho hay đã bắn hạ một tiêm kích Su-27 của Ukraine trên bầu trời Kharkiv, trong khi tố cáo Ukraine dội pháo vào trụ sở hành chính của lực lượng ly khai ở Donetsk, theo TASS.",
    "content": "Giới chức phương Tây cảnh báo nguy cơ leo thang chiến sự tại Ukraine trong bối cảnh chiến dịch quân sự đặc biệt của Nga tại nước này chuẩn bị tròn 6 tháng.\nTrong bản cập nhật thông tin hôm nay (ngày 23.8), Bộ Quốc phòng Nga cho biết đã bắn hạ một chiếc Su-27 ở Kharkiv thuộc miền đông Ukraine. Moscow cũng xác nhận đã phá hủy 2 siêu lựu pháo M777 Howitzer của đối phương do Mỹ sản xuất. Ukraine chưa bình luận về thông tin này.\nCùng ngày, trong báo cáo tình báo mới nhất, Bộ Quốc phòng Anh dự đoán lực lượng Nga nhiều khả năng xây một cây cầu nổi bắc qua sông Dnipro River gần cầu Antonivsky, nơi trở thành mục tiêu pháo kích của Ukraine trong những ngày gần đây.\nTrong vài tuần qua, lực lượng Nga và dân địa phương phải đi phà nếu muốn vượt sông.\nTrong khi đó, TASS dẫn thông tin từ chính quyền đòi ly khai thân Nga ở Donetsk cho hay quân Ukraine đã dội pháo vào trụ sở hành chính của khu vực. Ít nhất một trong những khẩu pháo được Ukraine sử dụng là Hệ thống Pháo phản lực Cơ động cao M142 (HIMARS) do Mỹ sản xuất. Ukraine chưa bình luận.\nTrước ngày Độc lập Ukraine 24.8, Tổng thống Volodymyr Zelensky cam kết lá cờ nước này sẽ quay lại tất cả những khu vực của Ukraine đang do Nga kiểm soát. Nhà lãnh đạo cũng tiếp tục cảnh báo nguy cơ xảy ra các cuộc tấn công nghiêm trọng trong ngày Độc lập. Đây cũng là thời điểm đánh dấu 6 tháng kể từ khi Nga bắt đầu chiến dịch quân sự ở Ukraine.\nNhiều dân thường tìm cách rời Kyiv vì lo ngại thủ đô Ukraine có thể trở thành mục tiêu tấn công của quân Nga, theo Đài BBC dẫn lời ông Alex Rodnyansky, cố vấn Tổng thống Zelensky.\nVề phần mình, Đại sứ quán Mỹ tại Kyiv kêu gọi công dân nước này rời Ukraine vì lo ngại Nga gia tăng tấn công trong bối cảnh Ukraine đang chuẩn bị đón kỷ niệm lễ Độc lập vào ngày 24.8.\n\"Bộ Ngoại giao có thông tin rằng Nga đang đẩy mạnh nỗ lực tiến hành các cuộc tấn công nhằm vào cơ sở hạ tầng dân sự và cơ sở chính phủ của Ukraine trong những ngày tới\", Đại sứ quán Mỹ tại Kyiv cho biết trong một thông báo đăng trên trang web của mình.\n\"Đại sứ quán Mỹ kêu gọi các công dân Mỹ rời Ukraine ngay bây giờ bằng cách sử dụng các phương tiện giao thông tư nhân sẵn có nếu việc làm như vậy là an toàn\", cảnh báo cho biết.\nSau thời gian trì hoãn, quân đội Mỹ dự kiến sẽ chuyển giao số thiết bị bay không người lái (drone) cảm tử tầm xa cho Ukraine vào tháng 9, trang Defense News hôm 22.8 dẫn thông tin từ Lầu Năm Góc.\nHợp đồng nghiên cứu và phát triển 10 drone Switchblade 600, sản xuất tại nhà máy của Hãng AeroVironment, dự kiến sẽ được hoàn tất trong vòng 30 ngày tới.\nLầu Năm Góc đã gửi đạn tuần kích cho Ukraine, trong số này có phiên bản Switchblade 300 kích thước nhỏ, tầm ngắn và Phoenix Ghost. Tuy nhiên, giới quan sát cho rằng dòng Switchblade 600 mang theo đầu đạn có thể xuyên thủng xe bọc thép và tầm bắn xa hơn sẽ mang lại lợi thế cho Ukraine khi đối phó Nga.\nTheo nhà sản xuất, phiên bản Switchblade 300 trọng lượng khoảng 2,5 kg, tầm bay 10 km và thời gian chờ trên không 15 phút, trong khi phiên bản Switchblade 600 có trọng lượng 54 kg, tầm bay 40 km và thời gian chờ 40 phút.\nNgày 23.8, Tổng thống Ba Lan Andrzej Duda đã đến Kyiv gặp người đồng cấp Zelensky. Hai bên sẽ đối thoại về tình hình chiến sự Ukraine, cũng như khả năng hỗ trợ kinh tế và viện trợ nhân đạo cho chính quyền Kyiv.\nCùng ngày, Thứ trưởng Ngoại giao Nga Sergei Ryabkov cho biết Nga và Mỹ vẫn duy trì đối thoại thông qua các kênh ngoại giao.",
    "tags": [
        "Ukraine",
        "Chiến Sự",
        "Switchblade 600",
        "Switchblade 300",
        "Chiến Sự Ukraine",
        "DRONE",
        "Cầu Antonivsky",
        "M777 Howitzer",
        "HIMARS",
        "Nga Tấn Công Mykolaiv",
        "AEROVIRONMENT"
    ]
}