{
    "url": "https://thanhnien.vn/nha-may-loc-dau-dung-quat-bung-no-loi-nhuan-nho-gia-dau-tang-vot-post1491112.html",
    "file": [
        "data",
        "2022",
        "1491112.json"
    ],
    "title": "Nhà máy lọc dầu Dung Quất 'bùng nổ' lợi nhuận nhờ giá dầu tăng vọt",
    "datetime": "2022-08-23T19:09:53+0700",
    "author": "Mai Phương",
    "abstract": "Lợi nhuận 6 tháng đầu năm của Công ty CP Lọc hóa dầu Bình Sơn (BSR) - đơn vị quản lý nhà máy lọc dầu Dung Quất tăng lên mức kỷ lục.",
    "content": "Công ty CP Lọc Hóa dầu Bình Sơn (BSR) vừa công bố Báo cáo tài chính soát xét 6 tháng với lợi nhuận sau thuế lên 12.473 tỉ đồng, tăng thêm 223 tỉ đồng so với báo cáo công bố trước đó mặc dù doanh thu vẫn giữ nguyên hơn 87.174 tỉ đồng. \nSo với năm 2021, doanh thu của Bình Sơn 6 tháng tăng 78,2%, còn lãi sau thuế cổ đông công ty mẹ cũng cao gấp 3,5 lần. Kế hoạch kinh doanh cả năm 2022 là tổng doanh thu hợp nhất 91.678 tỉ đồng, lợi nhuận sau thuế 1.295 tỉ đồng; lần lượt giảm 10% và 81% so với thực hiện 2021. Như vậy chỉ sau 6 tháng, lợi nhuận công ty đã gấp 9,6 lần kế hoạch cả năm.\nTheo soát xét của Công ty Kiểm toán Deloitte, lợi nhuận của BSR tăng nhờ giá vốn hàng bán và một số chi phí giảm. Cụ thể, giá vốn hàng bán của BSR đã giảm 0,3% sau soát xét và chi phí tài chính giảm từ 444,1 tỉ đồng còn 443,9 tỉ đồng.\nCông ty cho hay, để đảm bảo nguyên liệu đầu vào cho Nhà máy Lọc dầu Dung Quất hoạt động hiệu quả, BSR phải đặt mua dầu thô nguyên liệu ít nhất trước 2 tháng cho kế hoạch sản xuất. Việc đặt mua nguyên liệu sớm như vậy sẽ hỗ trợ doanh thu và lợi nhuận của doanh nghiệp khi giá dầu thế giới tăng khiến giá thành sản xuất sản phẩm xăng dầu sẽ tăng. Ở chiều ngược lại, khi giá dầu thô thế giới giảm, doanh nghiệp sẽ gặp rủi ro giảm giá hàng tồn kho và phải dự phòng làm giảm lợi nhuận. Trên thực tế, giá dầu trong 6 tháng qua đã tăng cao so với dự báo nên chênh lệch giá giữa sản phẩm đầu ra và dầu thô nguyên liệu cao giúp lợi nhuận của BSR đạt đỉnh.\nChốt phiên giao dịch ngày 23.8, cổ phiếu BSR tăng 900 đồng lên 25.300 đồng/cổ phiếu, tương đương so với đầu năm nay. Nhờ giá dầu tăng cao và ước tính lợi nhuận nhảy vọt đã giúp cổ phiếu này không bị sụt giảm trong quý 2/2022 khi thị trường chứng khoán lao dốc mạnh.",
    "tags": [
        "Nhà Máy Lọc Dầu Dung Quất",
        "BSR",
        "Lợi Nhuận",
        "Công Ty Kiểm Toán Deloitte",
        "Soát Xét",
        "Cổ Phiếu Bsr",
        "Giá Vốn",
        "Lợi Nhuận Sau Thuế",
        "Bình Sơn",
        "Dầu Thô",
        "Giá Dầu"
    ]
}