{
    "url": "https://thanhnien.vn/canh-bao-lu-quet-sat-lo-dat-trong-mua-lon-bao-so-3-post1491933.html",
    "file": [
        "data",
        "2022",
        "1491933.json"
    ],
    "title": "Cảnh báo lũ quét, sạt lở đất trong mưa lớn bão số 3",
    "datetime": "2022-08-26T05:59:57+0700",
    "author": "Hoàng Phan",
    "abstract": "Chiều 25.8, Trung tâm Dự báo khí tượng thủy văn quốc gia đã cảnh báo về đợt mưa lớn do ảnh hưởng bão số 3 ở các tỉnh Bắc bộ và Thanh Hóa.",
    "content": "Theo đó, dự báo ở các tỉnh Bắc bộ và Thanh Hóa có mưa to đến rất to và giông kèm gió giật mạnh, tổng lượng mưa tích lũy phổ biến 100 - 200 mm, có nơi trên 250 mm. Thanh Hóa mưa phổ biến 50 - 100 mm, có nơi trên 150 mm. Mưa lớn do bão số 3 sẽ khiến thượng lưu các sông suối khu vực Bắc bộ, Thanh Hóa từ ngày 26 - 27.8 có khả năng xuất hiện một đợt lũ. Biên độ lũ lên ở khu vực thượng lưu các sông từ 2 - 5 m, hạ lưu từ 1 - 3 m. Trong đợt lũ này, đỉnh lũ trên các sông nhỏ, thượng lưu các sông ở khu vực Bắc bộ có khả năng lên mức báo động (BĐ) 1 - BĐ 2; các sông nhỏ, thượng lưu các sông ở Thanh Hóa lên mức BĐ 1.\nTrung tâm Dự báo báo khí tượng thủy văn quốc gia cảnh báo, trong đợt mưa lớn do ảnh hưởng bão số 3, khu vực vùng núi phía bắc và Thanh Hóa có nguy cơ cao xảy ra lũ quét, sạt lở đất và ngập lụt cục bộ. Khu vực Hà Nội, TP.Hải Phòng và các tỉnh Quảng Ninh (TP.Hạ Long, TP.Cẩm Phả), Lạng Sơn, Bắc Giang, Thái Nguyên có nguy cơ xảy ra lũ quét, sạt lở đất.\nTrong ngày 25.8, Văn phòng Ban Chỉ đạo quốc gia về phòng chống thiên tai và Văn phòng Ủy ban Quốc gia ứng phó sự cố, thiên tai và tìm kiếm cứu nạn ra công điện hỏa tốc gửi các bộ, ngành T.Ư và các tỉnh Quảng Ninh, Hải Phòng, Lạng Sơn yêu cầu chủ động triển khai các biện pháp ứng phó mưa lớn từ cơn bão số 3. Trong đó, Quảng Ninh và Hải Phòng đảm bảo an toàn cho khách du lịch; các công trình khai thác khoáng sản, hầm lò; kho tàng, bến bãi, công trình xây dựng… Lạng Sơn đảm bảo an toàn cho các công trình cao tầng, công trình công cộng, cột tháp cao, không để xảy ra tai nạn, tình huống nguy hiểm.",
    "tags": [
        "Bão Số 3",
        "Lũ Quét",
        "Tp.Cẩm Phả",
        "Tp.Hạ Long",
        "Tp.Hải Phòng",
        "Bắc Bộ",
        "Giông",
        "Mưa Lớn"
    ]
}