{
    "url": "https://thanhnien.vn/gia-usd-hom-nay-2682022-giam-manh-post1491973.html",
    "file": [
        "data",
        "2022",
        "1491973.json"
    ],
    "title": "Giá USD hôm nay 26.8.2022: Giảm mạnh",
    "datetime": "2022-08-26T09:15:05+0700",
    "author": "Thanh Xuân",
    "abstract": "Các ngân hàng thương mại giảm mạnh giá USD trong ngày 26.8. Đồng bạc xanh trên thị trường quốc tế không biến động nhiều để chờ thông tin từ sự kiện Jackson Hole.",
    "content": "Ngày 26.8, Ngân hàng Nhà nước giảm tỷ giá trung tâm 22 đồng, lên 23.212 đồng/USD. Ngân hàng thương mại giảm giá USD 40 đồng, Eximbank mua USD với giá còn 23.290 - 23.310 đồng/USD, bán ra 23.530 đồng/USD; giá mua USD tại Vietcombank lên 23.260 - 23.290 đồng, bán ra 23.570 đồng… Trên thị trường liên ngân hàng, tỷ giá chốt phiên với mức 23.428 đồng/USD, giảm 22 đồng so với trước đó.\nGiá USD trên thị trường quốc tế sáng ngày 26.8 tăng nhẹ, chỉ số USD-Index thêm 0,05 điểm, lên 108,53 điểm. Thông tin kinh tế Mỹ có những dấu hiệu khả quan nhưng thị trường chờ đợi bài phát biểu của Chủ tịch Cục Dự trữ Liên bang Mỹ (Fed) Jerome Powell tại sự kiện Jackson Hole. \nDữ liệu mới được Bộ Lao động Mỹ công bố cho thấy, số lượng người nộp đơn xin trợ cấp thất nghiệp tại Mỹ giảm xuống còn 243.000 trường hợp trong tuần trước, giảm nhẹ so với 245.000 trường hợp trong tuần trước đó. Lợi suất chính phủ Mỹ kỳ hạn 10 năm giảm từ 3,105% trong ngày 24.8 xuống 3,023% trong ngày hôm qua. Lợi suất trái phiếu Chính phủ đi xuống sau khi dữ liệu cập nhật mới nhất cho thấy tăng trưởng GDP giảm 0,6% trong quý II, thấp hơn so với công bố giảm 0,9% trước đó. Thông tin này giúp thị trường chứng khoán tăng điểm. Chỉ số Dow Jones tăng 322,55 điểm, tương đương 0,98%, lên 33.291,78 điểm. Chỉ số S&P 500 tăng 1,41% lên 4.199,12 điểm. Chỉ số Nasdaq tăng 1,67% lên 12.639,27 điểm. \nCác nhà đầu tư hiện đang chờ đợi những thông tin của các nhà hoạch định chính sách tiền tệ trong cuộc họp Jackson Hole. Họ muốn biết liệu Fed có thay đổi quan điểm chính sách lãi suất trong thời gian tới sau khi lạm phát suy yếu trong tháng vừa qua hay không.",
    "tags": [
        "Giá Usd",
        "Eximbank",
        "Jackson Hole",
        "Bộ Lao Động Mỹ",
        "Index",
        "Lợi Suất",
        "Jerome Powell",
        "S&P 500",
        "Giá Mua",
        "Kinh Tế Mỹ"
    ]
}