{
    "url": "https://thanhnien.vn/da-lat-de-xuat-thuc-hien-du-an-khu-dan-cu-doi-an-ton-post1491650.html",
    "file": [
        "data",
        "2022",
        "1491650.json"
    ],
    "title": "Đà Lạt: Đề xuất thực hiện dự án Khu dân cư đồi An Tôn",
    "datetime": "2022-08-25T12:18:55+0700",
    "author": "Lâm Viên",
    "abstract": "TP.Đà Lạt đề xuất tỉnh Lâm Đồng cho thực hiện dự án Khu dân cư đồi An Tôn, P.5 (Đà Lạt) để bố trí tái định cư cho 144 trường hợp khi thực hiện đường vành đai.",
    "content": "Ngày 25.8, lãnh đạo TP.Đà Lạt cho biết vừa có văn bản báo cáo, đề xuất UBND tỉnh Lâm Đồng xem xét cho UBND TP.Đà Lạt làm chủ đầu tư thực hiện dự án Khu dân cư đồi An Tôn, P.5 (Đà Lạt) để bố trí tái định cư cho 144 trường hợp khi thực hiện dự án đường vành đai TP.Đà Lạt.\nTheo đó, từ tháng 4.2004, tỉnh Lâm Đồng giao cho Công ty Kinh doanh phát triển nhà Lâm Đồng (nay là Công ty Cổ phần Địa ốc Đà Lạt) triển khai dự án đầu tư xây dựng quy hoạch đồi An tôn để làm khu dân cư, tái định cư. Dự án quy hoạch chi tiết khu dân cư đồi An Tôn, P.5, Đà Lạt quy mô hơn 110.620 m2 gồm 124 lô đất liên kế sân vườn, 154 lô đất biệt lập, đất công cộng, đất xây dựng chung cư và hệ thống hạ tầng kỹ thuật. Tuy nhiên qua nhiều năm dự án vẫn chưa được thực hiện, nên ngày 10.3.2022 UBND tỉnh Lâm Đồng ban hành quyết định thu hồi đất đã giao cho Công ty Kinh doanh phát triển nhà Lâm Đồng quy hoạch đồi An Tôn để giao cho UBND TP.Đà Lạt quản lý.\nHiện nay, các cơ quan chức năng TP.Đà Lạt và tỉnh Lâm Đồng đang triển khai công tác thu hồi, bồi thường giải phóng mặt bằng để thực hiện dự án đường vành đai TP.Đà Lạt. Ngoài 19 trường hợp được bố trí tái định cư tại chỗ, có 144 trường hợp gồm 136 hộ gia đình và 8 tổ chức cần bố trí tái định cư.\nTheo ông Tôn Thiện San, Chủ tịch UBND TP.Đà Lạt, hiện nay quỹ đất tái định cư và quỹ nhà chung cư, tạm cư trên địa bàn Đà Lạt không đủ để bố trí cho các hộ gia đình, cá nhân có đất thu hồi để thực hiện dự án đường vành đai TP. Đà Lạt và các dự án khác. Do đó, trước nhu cầu tái định cư cấp bách cho các gia đình, cá nhân khi thực hiện dự án đường vành đai, UBND TP.Đà Lạt báo cáo và đề xuất tỉnh Lâm Đồng giao UBND TP.Đà Lạt làm chủ đầu tư thực hiện dự án Khu dân cư An Tôn để triển khai các bước tiếp theo đảm bảo tuân thủ đúng qui định. ",
    "tags": [
        "Khu Dân Cư An Tôn",
        "Ubnd Tp.Đà Lạt",
        "Tp.Đà Lạt",
        "Ubnd Tỉnh Lâm Đồng",
        "Tôn Thiện San",
        "Tái Định Cư",
        "Đường Vành Đai",
        "Lô Đất",
        "Đà Lạt",
        "Lâm Đồng",
        "Biệt Lập"
    ]
}