{
    "url": "https://thanhnien.vn/hoan-luu-bao-so-3-gay-gio-giat-cap-6-7-o-quang-ninh-hai-phong-post1491878.html",
    "file": [
        "data",
        "2022",
        "1491878.json"
    ],
    "title": "Hoàn lưu bão số 3 gây gió giật cấp 6, 7 ở Quảng Ninh, Hải Phòng",
    "datetime": "2022-08-25T20:26:26+0700",
    "author": "Lam Nguyên",
    "abstract": "Do ảnh hưởng của hoàn lưu bão số 3, tại đảo Bạch Long Vĩ có gió mạnh cấp 6, giật cấp 9; đảo Cô Tô (Quảng Ninh) có gió mạnh cấp 6, giật cấp 7; Phù Liễn (Hải Phòng) có gió giật cấp 7; Cửa Ông (Quảng Ninh) có gió giật cấp 6.",
    "content": "Ảnh hưởng của hoàn lưu bão số 3, khu vực Đông Bắc và vùng đồng bằng Bắc Bộ đã có mưa to, tại Cửa Ông 115 mm, Cô Tô (Quảng Ninh) 239 mm, Quan Lạn (Quảng Ninh) 141,4 mm, Cẩm Phả (Quảng Ninh) 134,2 mm, Văn Lý (Nam Định) 71 mm...\nHồi 19 giờ ngày 25.8, vị trí tâm bão ở khoảng 21,6 độ Vĩ Bắc; 108,2 độ Kinh Đông, trên khu vực biên giới Quảng Ninh - Trung Quốc. Sức gió mạnh nhất vùng gần tâm bão mạnh cấp 8 (62 - 74 km/giờ), giật cấp 10. Bán kính gió mạnh cấp 6, giật cấp 8 khoảng 130 km tính từ tâm bão.\nDự báo trong 24 giờ tới, bão di chuyển chủ yếu theo hướng Tây, mỗi giờ đi được khoảng 25 - 30 km và suy yếu dần thành áp thấp nhiệt đới, sau đó tiếp tục suy yếu thành một vùng áp thấp trên khu vực vùng núi Bắc bộ. Sức gió mạnh nhất ở trung tâm vùng áp thấp giảm xuống dưới cấp 6 (dưới 39 km/giờ).\nVùng nguy hiểm trên biển trong 24 giờ tới (gió mạnh từ cấp 6 trở lên, giật từ cấp 8 trở lên): phía Bắc vĩ tuyến 20,0 độ Vĩ Bắc; phía Tây kinh tuyến 110,0 độ Kinh Đông. Toàn bộ tàu thuyền, khu nuôi trồng thủy sản và các hoạt động trong vùng nguy hiểm đều có nguy cơ cao chịu tác động của gió mạnh, sóng lớn và lốc xoáy.\n Cấp độ rủi ro thiên tai ở cấp 3. \nỞ khu vực phía Bắc vịnh Bắc bộ (bao gồm huyện đảo Bạch Long Vỹ, Cô Tô, Hòn Dấu) có mưa bão, gió mạnh cấp 6 - 7, giật cấp 9 - 10, sóng biển cao từ 2,5 - 3,5 m. Biển động mạnh.\nTừ nay đến sáng ngày 26.8, khu vực ven biển tỉnh Quảng Ninh khả năng có gió mạnh cấp 6 - 7, giật cấp 8; khu vực Hải Phòng, Lạng Sơn có gió giật cấp 6 - 7.\nTừ nay đến đêm 26.8, ở khu vực Bắc bộ có mưa to đến rất to và giông kèm gió giật mạnh, tổng lượng mưa tích lũy phổ biến 100 - 180 mm, có nơi trên 250 mm; Thanh Hóa 50 - 100 mm, có nơi trên 150 mm.\nKhu vực Hà Nội, từ nay đến ngày 26.8 có mưa to đến rất to và giông, tổng lượng mưa tích lũy phổ biến 70 - 120 mm, có nơi trên 150 mm.\nNguy cơ xảy ra lũ quét trên các sông, suối nhỏ, sạt lở đất trên sườn dốc ở các tỉnh vùng núi phía Bắc và Thanh Hóa; ngập úng cục bộ tại các khu dân cư, vùng trũng thấp.",
    "tags": [
        "Bão Số 3",
        "Bão Ma-On",
        "Hoàn Lưu  Bão Số 3",
        "Thiên Tai",
        "Áp Thấp Nhiệt Đới",
        "Mưa Lớn",
        "Lũ Quét"
    ]
}