{
    "url": "https://thanhnien.vn/gia-usd-hom-nay-2482022-lien-tuc-tang-cao-vuot-mat-euro-post1491221.html",
    "file": [
        "data",
        "2022",
        "1491221.json"
    ],
    "title": "Giá USD hôm nay 24.8.2022: Liên tục tăng cao, 'vượt mặt' euro",
    "datetime": "2022-08-24T09:04:20+0700",
    "author": "An Yến",
    "abstract": "Giá USD liên tục tăng cao, \"vượt mặt\" đồng euro khi kinh tế châu Âu vẫn đối diện nhiều khó khăn.",
    "content": "Sáng 24.8, tỷ giá trung tâm của đồng Việt Nam với USD được Ngân hàng Nhà nước công bố ở mức 23.232 đồng/USD, tăng 10 đồng so với hôm qua. Tương tự, ngân hàng Eximbank tăng thêm 20 đồng, đưa giá mua USD lên 23.310 đồng/USD và bán ra 23.540 đồng/USD; Vietcombank tăng 25 đồng khi mua vào 23.260 đồng/USD và bán ra 23.570 đồng/USD. Giá USD tự do giảm nhẹ chiều mua vào, còn 24.060 đồng/USD nhưng chiều bán ra cộng thêm 20 đồng so với hôm qua, lên 24.160 đồng/USD. Tương tự, giá euro tự do giảm nhẹ, mua vào còn 24.050 đồng euro và bán ra xuống 24.500 đồng/euro.\nTrong khi đó giá euro tại nhiều ngân hàng thương mại vẫn tiếp đà đi xuống và rơi luôn khỏi mức 24.000 đồng/euro. Thậm chí, Eximbank bán ra còn 23.460 đồng/euro, thấp hơn giá bán USD của chính nhà băng này.\nTrên thị trường quốc tế, chỉ số USD-Index tiếp tục lên cao khi đạt 108,66 điểm, giảm 0,26 điểm so với hôm qua. Giá USD đi xuống sau khi chỉ số nhà quản lý mua hàng tổng hợp (PMI) của S&P Global công bố cho tháng 8 giảm xuống mức thấp nhất kể từ tháng 5.2020 do nhu cầu về dịch vụ và sản xuất giảm trong tháng thứ hai liên tiếp do lạm phát cao và điều kiện tài chính thắt chặt hơn.\nĐiều này khiến thị trường đặt kỳ vọng tâm điểm vào bài phát biểu của Chủ tịch Cục Dự trữ Liên bang Mỹ (Fed) Jerome Powell tại Hội nghị ngân hàng trung ương toàn cầu thường niên ở Jackson Hole, Wyoming, vào ngày thứ 6 (26.8) để tìm manh mối về hướng đi tương lai của lãi suất điều hành. Ông Michael Schumacher, Giám đốc chiến lược vĩ mô của Wells Fargo Securities, cho biết thị trường đang dự báo Fed sẽ gửi đi những thông điệp cứng rắn về lạm phát và lãi suất sau khi nhiều quan chức khác của Fed tỏ thái độ \"diều hâu\" trong những ngày qua. Đồng quan điểm, ông Jay Hatfield, Giám đốc đầu tư tại Infrastructure Capital Management, nhận định Fed sẽ cố tỏ ra \"diều hâu\" để kiềm chế kỳ vọng lạm phát và thắt chặt các điều kiện tài chính. Vì vậy, sự kiện này nhiều khả năng sẽ là chất xúc tác tiêu cực cho thị trường.\nTrong khi đó, hoạt động kinh doanh ở khu vực đồng euro giảm tháng thứ 2 liên tiếp trong tháng 8, khi khủng hoảng chi phí sinh hoạt buộc người tiêu dùng phải cắt giảm chi tiêu trong khi hạn chế về nguồn cung tiếp tục gây ảnh hưởng tiêu cực đến các nhà sản xuất. Euro tiếp tục giảm xuống dưới mức tương đương và đã chạm mức thấp nhất kể từ cuối năm 2002...",
    "tags": [
        "Giá Usd Hôm Nay",
        "Giá Euro",
        "Jay Hatfield",
        "Wells Fargo Securities",
        "S&P Global",
        "EURO",
        "Jackson Hole",
        "PMI",
        "Ngân Hàng Eximbank",
        "Diều Hâu",
        "Michael Schumacher",
        "Wyoming"
    ]
}