{
    "url": "https://thanhnien.vn/bo-cong-an-thong-tin-ve-toi-lua-dao-chiem-doat-tai-san-cua-ong-trinh-van-quyet-post1491896.html",
    "file": [
        "data",
        "2022",
        "1491896.json"
    ],
    "title": "Bộ Công an thông tin về tội ‘Lừa đảo chiếm đoạt tài sản” của ông Trịnh Văn Quyết",
    "datetime": "2022-08-25T22:19:25+0700",
    "author": "Trần Cường",
    "abstract": "Cựu Chủ tịch tập đoàn FLC Trịnh Văn Quyết và các đồng phạm đã tăng khống vốn điều lệ từ 1,5 tỉ đồng lên 4.300 tỉ đồng tương ứng 430 triệu cổ phần của Công ty CP Xây dựng Faros, mã CK ROS.",
    "content": "Ngày 25.8, Cơ quan Cảnh sát điều tra Bộ Công an đã thi hành các quyết định bổ sung quyết định khởi tố vụ án hình sự; quyết định bổ sung quyết định khởi tố bị can đối với Trịnh Văn Quyết và các cá nhân có liên quan về tội “Lừa đảo chiếm đoạt tài sản” xảy ra tại Công ty CP Xây dụng FLC Faros và các công ty có liên quan.\nCơ quan Cảnh sát điều tra cho biết, quá trình điều tra mở rộng vụ án “Thao túng thị trường chứng khoán\" xảy ra tại Công ty CP Tập đoàn FLC, Công ty CP Chứng khoán BOS và các công ty liên quan, đủ căn cứ xác định ngoài hành vi phạm tội đã bị khởi tố, các bị can: Trịnh Văn Quyết, Trịnh Thị Minh Huế, Trịnh Thị Thúy Nga, Hương Trần Kiều Dung còn có hành vi \"Lừa đảo chiếm đoạt tài sản\".\nCụ thể, từ năm 2014 đến năm 2016 làm thủ tục tăng vốn điều lệ khống từ 1,5 tỉ đồng lên 4.300 tỉ đồng tương ứng với 430 triệu cổ phần của Công ty CP Xây dựng Faros và khi được niêm yết 430 triệu cổ phiếu ROS trên sàn chứng khoán, đã bán chiếm đoạt tiền của các nhà đầu tư.\nBước đầu, cơ quan công an xác định, tính đến ngày 24.2.2021, ông Trịnh Văn Quyết đã chỉ đạo Trịnh Thị Minh Huế bán toàn bộ cổ phiếu ROS mang tên Trịnh Văn Quyết và cổ phiếu ROS mang tên 5 cá nhân khác (do Quyết nhờ đứng tên), thu được tổng cộng hơn 6.400 tỉ đồng và rút tiền mặt để chiếm đoạt. \nNgày 23.8, Cơ quan Cảnh sát điều tra Bộ Công an đã ra quyết định bổ sung quyết định khởi tố vụ án hình sự; quyết định bổ sung quyết định khởi tố bị can đối với các bị can: Trịnh Văn Quyết, Trịnh Thị Minh Huế, Trịnh Thị Thúy Nga và Hương Trần Kiều Dung về tội \"Lừa đảo chiếm đoạt tài sản\", xảy ra tại Công ty CP Xây dụng FLC Faros và các công ty có liên quan.\n Ngày 24.8, Viện kiểm sát nhân dân Tối cao (Vụ 5) đã ra các quyết định phê chuẩn quyết định bổ sung quyết định khởi tố 4 bị can trên. \nĐồng thời, ngày 25.8 Cơ quan Cảnh sát điều tra Bộ Công an đã thi hành các quyết định tố tụng theo quy định của pháp luật.",
    "tags": [
        "Trịnh Văn Quyết",
        "Lừa Đảo Chiếm Đoạt Tài Sản",
        "Trịnh Thị Minh Huế",
        "Hương Trần Kiều Dung",
        "Tập Đoàn Flc",
        "Trịnh Thị Thuý Nga",
        "Điều Tra",
        "Thao Túng Thị Trường Chứng Khoán",
        "Khởi Tố",
        "Bắt Tạm Giam",
        "Công Ty Cp Xây Dựng Faros",
        "Mã Chứng Khoán Ros",
        "Quyết Còi"
    ]
}