{
    "url": "https://thanhnien.vn/du-lich-binh-dinh-tinh-chuyen-dai-lau-voi-ca-voi-post1491160.html",
    "file": [
        "data",
        "2022",
        "1491160.json"
    ],
    "title": "Du lịch Bình Định tính chuyện dài lâu với cá voi",
    "datetime": "2022-08-24T09:17:37+0700",
    "author": "Tâm Ngọc",
    "abstract": "Ngày 23.8, ông Trần Văn Thanh, Giám đốc Sở Du lịch Bình Định cho biết, ngành du lịch tỉnh này đang tính tới phương án thu hút khách du lịch từ sự xuất hiện của cá voi ở biển Đề Gi.",
    "content": "Hiện tượng cá voi xuất hiện tại biển Bình Định thời gian qua có thể nói là sự kiện độc lạ và vô cùng kỳ vĩ từ thiên nhiên. Chưa bao giờ người dân địa phương và những du khách gần xa lại háo hức như thế. Loài cá khổng lồ tuyệt đẹp này đã làm mê mệt hàng triệu trái tim người yêu thiên nhiên.\nTS. Võ Văn Quang, Trưởng phòng Động vật có xương sống biển, Viện Hải dương học Nha Trangcho biết: “Cá voi đang sinh sống ở vùng biển Bình Định thời gian dài vừa qua là một dạng tài nguyên có một không hai trong nước. Theo nghiên cứu và ghi nhận của Viện Hải dương học Nha Trang, cho tới nay, Việt Nam chỉ mới ghi nhận các thông tin cá voi chết dạt vào bờ. Nhiều tỉnh thành trong cả nước lập lăng mộ thờ cúng cá voi từ việc thu nhặt xác, xương cá voi. Tuy nhiên, việc cả đàn cá voi kéo vào gần bờ để săn mồi và ở lại cả tháng trời như tại Bình Định những ngày qua là việc chưa từng có tiền lệ”.\nĐối với nhiều người dân ở Đề Gi (thuộc xã Cát Khánh, H.Phù Cát, Bình Định), việc cá voi xuất hiện và ở lại đây là dấu hiệu của may mắn từ biển. Bởi từ lâu, ngư dân ở Bình Định nói riêng và cả nước nói chung đã rất sùng bái cá voi, kính trọng gọi là cá Ông và dựng lăng thờ, làm lễ mỗi khi có xác cá voi dạt vào bờ. Với ngư dân, cá voi là cứu tinh cho họ trong những cơn bão đáng sợ giữa biển, cá voi cứu nạn, cứu người… Cũng nhờ cá voi xuất hiện mà làng biển Đề Gi rộn ràng hẳn suốt cả tháng.\nTheo các chuyên gia, nhà khoa học của Tổ chức Marine Life Vietnam, hai mẹ con cá voi đang làm xôn xao dư luận những ngày qua tại Bình Định là loài cá voi Bryde, có thể được tìm thấy ở Thái Bình Dương, Ấn Độ Dương và Đại Tây Dương, nhưng chúng thường được tìm thấy nhiều nhất ở các vùng nhiệt đới và cận nhiệt đới.\nCá voi Bryde là loài cá voi nhỏ, thuộc họ Balaenopteridae, con đực có kích thước từ 12 - 15 m, trong khi con cái lớn hơn một chút, từ 13 đến 16,5 m. Cả hai giới đều nặng từ 13,6 - 20 tấn… Việc xác định loại cá voi này đã khiến cộng đồng vô cùng thích thú và lên kế hoạch đi ngắm loài cá voi quý hiếm có mặt tại Bình Định.\nTheo TS. Võ Văn Quang, việc phát triển tour du lịch ngắm cá voi trên thế giới đã làm rất nhiều. Vì hoạt động này thu hút đông du khách, có hơn trăm quốc gia và vùng lãnh thổ trên thế giới có hoạt động du lịch liên quan đến ngắm cá voi, doanh thu mang lại hàng tỉ đô la. Tất nhiên, phát triển tour du lịch ngắm cá voi sẽ có tác động nhất định đến chúng. \"Tuy nhiên cần phải có cơ sở khoa học, hiểu biết về tập tính của loài cá voi, mùa vụ xuất hiện, hướng di cư theo mùa, khoảng cách tối thiểu từ tàu quan sát đến vị trí cá voi xuất hiện bao nhiêu mét, tàu chở khách đến vị trí quan sát hoạt động thế nào... để giảm thiểu các tác động đến đời sống tự nhiên của cá voi thì việc phát triển tour du lịch ngắm chúng mới bền vững”, TS.Quang cho biết thêm.\nÔng Trần Văn Phúc, Giám đốc Sở NN-PTNT Bình Định cho biết, các chuyên gia, nhà khoa học từ TP.HCM cũng đã về địa phương này để khảo sát và đưa ra báo cáo chi tiết về cá voi. Đây cũng là chủ đề mà Sở NN-PTNT Bình Định đã chỉ đạo cho Chi cục Thủy sản nghiên cứu và phối hợp để dẫn đoàn của Trung tâm Bảo tồn đa dạng sinh học và loài nguy cấp (CBES) về Đề Gi khảo sát, đưa ra báo cáo khoa học, chi tiết về loài cá đang xuất hiện ở đây.\nTheo đánh giá của CBES, về mặt tập tính, việc cá voi mẹ chọn vùng biển Đề Gi để nuôi con và kiếm ăn là tín hiệu tích cực, cho thấy môi trường biển gần bờ của Bình Định được cải thiện, có nhiều thức ăn. Do loài cá voi Bryde có tập tính nuôi con bằng sữa hết 6 tháng, nên các cá thể mẹ thường chọn những vùng biển êm, có lượng thức ăn phong phú để nghỉ và nuôi con. Việc cặp cá voi mẹ con xuất hiện thường xuyên ở Đề Gi phần nào cho thấy môi trường biển ở đây đáp ứng các yêu cầu của chúng.\nÔng Trần Văn Thanh, Giám đốc Sở Du lịch Bình Định, hào hứng chia sẻ: “Gần đây có nhiều nhóm du khách tự phát và các công ty lữ hành theo nhóm đến Bình Định vì cá voi. Đây là tín hiệu rất thuận lợi cho du lịch địa phương. Trước đây là một đàn cá voi 7 con, giờ còn lại hai mẹ con vẫn đang ở lại Bình Định. Sáng nay (ngày 23.8), tôi cũng đã làm việc với một số cơ quan liên quan để tiếp tục quảng bá sự kiện này. Ngành du lịch tỉnh cũng tính tới việc phát triển các tour du lịch theo thời điểm cá voi vào bờ săn mồi hàng năm là khoảng tháng 7, 8 và 9”.",
    "tags": [
        "Cá Voi",
        "Bình Định",
        "CBES",
        "Loài Cá Voi",
        "Viện Hải Dương Học Nha Trang",
        "Sở Nn-Ptnt Bình Định",
        "Biển Đề Gi",
        "Săn Mồi"
    ]
}