{
    "url": "https://thanhnien.vn/tuyen-xe-buyt-dien-doi-dau-cua-tphcm-ngung-hoat-dong-post1491228.html",
    "file": [
        "data",
        "2022",
        "1491228.json"
    ],
    "title": "Tuyến xe buýt điện 'đời đầu' của TP.HCM ngưng hoạt động",
    "datetime": "2022-08-24T08:30:55+0700",
    "author": "Hà Mai",
    "abstract": "Tuyến buýt điện 12 chỗ mang số hiệu D1 là một trong ba tuyến buýt điện đầu tiên ở TP.HCM.",
    "content": "Trung tâm Quản lý giao thông công cộng (Sở GTVT TP.HCM) vừa thông báo dừng hoạt động tuyến xe buýt không trợ giá D1 có lộ trình đi từ Công viên 23/9 đến Thảo cầm viên Sài Gòn. \nTuyến xe buýt này do Tập đoàn Mai Linh đảm nhận, hoạt động từ đầu năm 2017, vé 12.000 đồng mỗi lượt. Tuyến chủ yếu phục vụ khách du lịch, tham quan các địa điểm văn hóa, lịch sử... ở khu trung tâm thành phố.\nĐại diện Mai Linh cho biết thời gian đầu, tuyến D1 mỗi ngày gần 70 chuyến, hoạt động thu hút nhiều khách. Tuy nhiên, do ảnh hưởng của dịch bệnh, lượng khách giảm dần rồi vắng hẳn. Vì thế, đơn vị quyết định ngưng hoạt động, chuyển phương án sử dụng để đảm bảo khai thác hiệu quả phương tiện.\nNgoài tuyến xe buýt D1, hai tuyến buýt điện khác loại 12 chỗ là tuyến D2 và D3 đang hoạt động ở khu đô thị Phú Mỹ Hưng (quận 7) hiện vẫn khai thác. Tháng 5.2021, UBND TP.HCM cũng chấp thuận thí điểm ô tô dưới 15 chỗ chạy bằng điện ở huyện Cần Giờ, chở khách đến các khách sạn, khu du lịch theo hình thức hợp đồng, du lịch.\nMạng lưới xe buýt tại TP.HCM gồm 2.000 phương tiện hoạt động trên 127 tuyến. Tháng 3 vừa qua, thành phố thí điểm tuyến buýt điện cỡ lớn kết nối khu đô thị Vinhomes Grand Park (TP.Thủ Đức) đến Bến xe buýt Sài Gòn (quận 1). Đây là tuyến đầu tiên đưa vào hoạt động trong 5 tuyến buýt điện cỡ lớn ở thành phố. Bốn tuyến còn lại chuẩn bị đưa vào khai thác.\nMới đây, Sở GTVT cũng có văn bản gửi UBND TP đề xuất xem xét chọn xe buýt điện cho tuyến buýt nhanh (BRT) số 1 - thuộc dự án phát triển giao thông xanh. Theo kế hoạch, tuyến buýt nhanh đầu tiên ở TP.HCM sẽ đưa vào khai thác năm 2024.",
    "tags": [
        "Xe Buýt Điện",
        "Xe Buýt",
        "Sở Gtvt Tp.Hcm",
        "Bến Xe Buýt Sài Gòn",
        "BRT",
        "Trợ Giá",
        "Phương Tiện Giao Thông Công Cộng"
    ]
}