{
    "url": "https://thanhnien.vn/resort-dat-bac-nhat-viet-nam-doi-chu-post1491259.html",
    "file": [
        "data",
        "2022",
        "1491259.json"
    ],
    "title": "Resort đắt bậc nhất Việt Nam đổi chủ",
    "datetime": "2022-08-24T10:46:38+0700",
    "author": "Mai Phương",
    "abstract": "Công ty TNHH NVT Holdings đã gom mua cổ phiếu và sở hữu hơn 94% tại Công ty CP Bất động sản Du lịch Ninh Vân Bay - đơn vị vận hành hai khu nghỉ dưỡng Six Senses Ninh Van Bay (Khánh Hòa) và Ana Mandara Villas Resort & Spa (Đà Lạt, Lâm Đồng).",
    "content": "Công ty CP Bất động sản Du lịch Ninh Vân Bay vừa thông báo thay đổi hàng loạt cổ đông lớn và chỉ còn lại một đơn vị sở hữu duy nhất lên gần 100% vốn. Đây là công ty đang vận hành 2 khu nghỉ dưỡng hạng sang tại Việt Nam là Six Senses Ninh Vân Bay (Khánh Hòa), Ana Mandara Vilas Đà Lạt Resort & Spa (Đà Lạt). Trong đó, khu nghỉ dưỡng Six Senses Ninh Vân Bay đã được hàng loạt ngôi sao nổi tiếng trong nước và thế giới đã từng dừng chân tại khu nghỉ dưỡng này.\nVới mức giá từ hơn 20 triệu đồng/đêm cho một phòng đôi và cao nhất cho một biệt thự riêng lên gần 100 triệu đồng/đêm, Six Senses Ninh Vân Bay được nhiều tạp chí du lịch nổi tiếng nước ngoài bình chọn nằm trong top các khu nghỉ dưỡng hàng đầu. Chẳng hạn tạp chí Euronews năm 2021 bình chọn lọt top 11 khu nghỉ sinh thái bền vững hàng đầu thế giới. Hay vào tháng 4.2021, Tạp chí du lịch nổi tiếng Veranda của Mỹ cũng đã đưa Six Senses Ninh Vân Bay vào danh sách 30 khu nghỉ dưỡng trọn gói hàng đầu trên toàn cầu... Dù vậy, kết quả kinh doanh của công ty vận hành là Công ty CP Bất động sản Du lịch Ninh Vân Bay đến hết tháng 6.2022 vẫn có lỗ lũy kế hơn 700 tỉ đồng.\nMới đây, Công ty TNHH NVT Holdings báo cáo đã hoàn tất mua thêm hơn 5,8 triệu cổ phiếu NVT, nâng sở hữu 94,2% vốn điều lệ của Công ty CP Bất động sản Du lịch Ninh Vân Bay. Việc gom mua cổ phiếu NVT của Công ty TNHH NVT Holdings chỉ diễn ra từ đầu tháng 8 đến nay. Tại kỳ họp Đại hội cổ đông thường niên năm nay, các cổ đông Ninh Vân Bay đã chấp thuận cho Công ty TNHH NVT Holdings mua lại cổ phiếu từ 16 cổ đông hiện hữu để đạt hoặc vượt mức 75% số cổ phiếu có quyền biểu quyết mà không phải chào mua công khai. NVT Holdings mới được thành lập vào tháng 3 năm nay, có trụ sở chính tại Hà Nội. Công ty hoạt động chính trong lĩnh vực kinh doanh bất động sản, quyền sử dụng đất thuộc chủ sở hữu, chủ sử dụng hoặc đi thuê.",
    "tags": [
        "Six Senses Ninh Van Bay",
        "Ninh Vân Bay",
        "Công Ty Tnhh Nvt Holdings",
        "Nvt Holdings",
        "Cổ Phiếu Nvt",
        "NVT",
        "Dnp Water",
        "Six Senses Ninh Vân Bay",
        "Nguyễn Hoàng Giang"
    ]
}