{
    "url": "https://thanhnien.vn/nhieu-vu-no-gan-kyiv-post1491678.html",
    "file": [
        "data",
        "2022",
        "1491678.json"
    ],
    "title": "Nhiều vụ nổ gần Kyiv",
    "datetime": "2022-08-26T06:31:00+0700",
    "author": "Vi Trân",
    "abstract": "Tỉnh trưởng Oleksiy Kuleba của vùng Kyiv (Ukraine) hôm qua (25.8) cho biết Nga đã tấn công quận Vyshgorod ở phía bắc TP.Kyiv bằng rốc két vào rạng sáng cùng ngày. Cuộc tấn công không gây thiệt hại về người và của.",
    "content": "Tờ The Guardian dẫn thông báo của quân đội Ukraine cho hay nhiều vụ nổ xảy ra tại Vyshgorod vào khoảng 3 giờ sáng. Trước đó, trong ngày 24.8, kỷ niệm 31 năm ngày Ukraine độc lập và tròn 6 tháng từ khi Nga phát động chiến dịch quân sự ở Ukraine, nhiều cuộc tấn công xảy ra tại khắp các thành phố của Ukraine, ngoại trừ Kyiv, theo lời cố vấn Oleksiy Areshtovych của Tổng thống Ukraine. Trong số đó, vụ tấn công tên lửa tại ga tàu ở làng Chaplyne, tỉnh Dnipropetrovsk làm 25 người thiệt mạng và 31 người bị thương, theo CNN. Bộ Quốc phòng Nga xác nhận đã tấn công Chaplyne nhưng nhắm vào đoàn tàu quân sự.\nSau 6 tháng, tình hình chiến sự được cho là đã rơi vào thế giằng co bế tắc. Bộ trưởng Quốc phòng Nga Sergei Shoigu mới đây cũng thừa nhận đang làm chậm lại chiến dịch quân sự. Theo The Guardian, Nga vẫn muốn tiến quân thêm nhưng có khả năng sẽ tập trung hơn cho việc củng cố các vùng đang kiểm soát. Phát ngôn viên Hội đồng An ninh quốc gia Nhà Trắng John Kirby hôm qua cho biết đã nắm được thông tin Nga chuẩn bị trưng cầu dân ý tại Kherson, Zaporizhzhia, Donetsk, Luhansk và cả Kharkiv trong vài ngày hoặc vài tuần nữa. Moscow chưa phản ứng gì về thông tin này.\nMặt khác, nhân thời điểm chiến sự diễn ra được 6 tháng, 58/193 thành viên LHQ đã ra tuyên bố chung lên án hành động của Nga và kêu gọi nước này ngừng ngay chiến dịch tại Ukraine. Tuyên bố được Đại diện thường trực Ukraine tại LHQ Sergiy Kyslytsya trình bày, nêu rằng toàn bộ những vùng lãnh thổ chiếm được bằng vũ lực hoặc đe dọa sẽ không được công nhận là hợp pháp.",
    "tags": [
        "Ukraine",
        "Nga",
        "Nhà Trắng",
        "Dnipropetrovsk",
        "Sergiy Kyslytsya",
        "ZAPORIZHZHIA",
        "The Guardian",
        "Kharkiv",
        "Quân Đội Ukraine",
        "John Kirby",
        "Tàu Quân Sự"
    ]
}