{
    "url": "https://thanhnien.vn/bartra-hoan-von-100-nha-dau-tu-iip-du-an-nha-o-xa-hoi-poplar-row-post1491220.html",
    "file": [
        "data",
        "2022",
        "1491220.json"
    ],
    "title": "Bartra hoàn vốn 100% nhà đầu tư IIP dự án Nhà ở xã hội Poplar Row",
    "datetime": "2022-08-24T09:00:44+0700",
    "author": "Thông tin dịch vụ",
    "abstract": "Dự án Nhà ở xã hội Poplar Row do Tập đoàn Bartra triển khai đã vừa hoàn vốn cho toàn bộ nhà đầu tư. Sự kiện này là cột mốc ý nghĩa trong quá trình thực hiện hồ sơ định cư Ireland thông qua diện đầu tư kinh doanh IIP và một lần nữa khẳng định uy tín, năng lực của Tập đoàn Bartra.",
    "content": "Đối với các nhà đầu tư định cư Ireland (Immigrant Investor Programme - IIP) theo diện đầu tư Kinh doanh, việc rót 1 triệu EUR tiền vốn vào các dự án được chính phủ phê duyệt là điều kiện tiên quyết. Sau thời gian xây dựng và vận hành, dự án sẽ có nghĩa vụ hoàn vốn cùng phần lợi nhuận đã thoả thuận trước cho nhà đầu tư. Cùng với visa cư trú Ireland thì việc được hoàn vốn cũng là mục tiêu cao nhất mà các đương đơn nước ngoài cùng gia đình muốn đạt được. \nCác nhà đầu tư của dự án nhà ở xã hội Poplar Row ở Ireland từ năm 2019 đã vừa nhận lại trọn vẹn phần hoàn vốn đầu tư của mình, đồng thời được công nhận tình trạng thường trú nhân Ireland và đã gia hạn thẻ cư trú thành công. Đây là một dự án nhà dân cư năm tầng tọa lạc tại một vị trí thuận tiện ở Dublin 3, đã chính thức hoàn thành vào tháng 6 năm nay.\nTrước đó, Bartra đã thực hiện hoàn vốn cho các nhà đầu tư vào dự án Viện dưỡng lão Loughshinny đúng hạn như đã cam kết. Sau 5 năm xây dựng và vận hành, cuối tháng 12.2021 dự án đã chính thức hoàn 100% vốn đầu tư cho 14 nhà đầu tư này cùng 20% lợi tức đầu tư khi đáo hạn. Tất cả các nhà đầu tư hiện cũng đã có quyền cư trú, ổn định cuộc sống tại Ireland. Không ít người trong số đó chọn tiếp tục góp vốn vào các dự án khác nằm ngoài chương trình IIP của Bartra thuộc các lĩnh vực năng lượng sạch, bất động sản thương mại, khu dân cư… \nLà tập đoàn hàng đầu trong lĩnh vực quản lý và xây dựng bất động sản tại Ireland, Bartra sở hữu rất nhiều dự án thỏa điều kiện của chương trình IIP. Trong đó, mô hình Viện dưỡng lão và Nhà ở xã hội chính là cái tên tiêu biểu nhất. Bartra đã bắt đầu hoạt động kinh doanh mảng nhà ở xã hội vào năm 2017, nhằm hỗ trợ Nhà nước Ireland trong việc cung cấp các nhà ở xã hội bền vững dành cho các hộ gia đình đang có nhu cầu bức thiết. \nVới nhu cầu nửa triệu nhà ở tại Ireland trong một thập kỷ tới, hình thức đầu tư vào nhà ở xã hội có nhiều tiềm năng. Kéo theo đó, nhu cầu về nhà ở, trong đó có nhà ở cá nhân và cho thuê tăng cao. Theo nghiên cứu mới nhất, đến năm 2036, Ireland cần xây mới ít nhất nửa triệu ngôi nhà để đáp ứng chỗ ở cho 5,8 triệu dân. Theo chính sách Nhà ở cho mọi người, Chính phủ Ireland đã xác định rõ ràng việc tăng nguồn cung cho cả phân khúc nhà ở tư nhân và xã hội là ưu tiên số một, cùng với cam kết cung cấp hơn 88.000 căn hộ nhà ở xã hội trong giai đoạn 2022 đến 2030.\nÔng Andrew Ennis, Giám đốc Bộ phận đầu tư và cơ cấu chia sẻ: “Đội ngũ Bartra vô cùng tự hào khi dự án đã được triển khai đến bước hoàn trả tất cả tiền vốn gốc kèm theo phần lãi suất như đã thỏa thuận theo hợp đồng đầu tư. Kế hoạch của chúng tôi là cung cấp ít nhất 3.000 ngôi nhà mới từ nay đến năm 2030, với trọng tâm hàng đầu là tiếp tục cung cấp nhà ở xã hội bền vững. Chúng tôi muốn xây thêm nhà ở xã hội cho thuê với mức giá phải chăng và tin rằng nhà ở xã hội - nhà ở tốt, vị trí tốt - có thể đóng một vai trò lớn hơn trong việc giảm tác động của cuộc khủng hoảng nguồn cung nhà ở”.\nVideo phỏng vấn với Bruce Zheng để tìm hiểu thêm về hành trình đến với Ireland và trải nghiệm của anh ấy đối với dự án IIP và Bartra\nTriển vọng hoàn vốn của mô hình Nhà ở xã hội vô cùng khả quan. \"Các dự án của Bartra giúp hỗ trợ nâng cấp hạ tầng cơ sở cộng đồng cho đất nước nên được Sở Di trú Ireland INIS ưu tiên. Cụ thể, các dự án nhà ở xã hội của Bartra đều đã được chính quyền địa phương ký thỏa thuận thuê dài hạn 25 năm với cam kết chi trả 95% giá thuê thị trường theo thỏa thuận, đồng thời các dự án đều áp dụng chỉ số trượt giá (index-linked) và được nhiều doanh nghiệp khác nhau cấp vốn thi công phát triển. Qua đó có thể thấy rủi ro đầu tư là thấp và vốn của nhà đầu tư được đảm bảo\", bà Jenny Đặng chia sẻ.\nSo với các chương trình đầu tư định cư khác, IIP tương đối thuận tiện và an toàn nhờ việc rót vốn vào các dự án đã được chính phủ phê duyệt, thời gian xử lý hồ sơ rút ngắn xuống còn 6-8 tháng. Đặc biệt, nhà đầu tư chỉ phải ở một ngày mỗi năm để duy trì quyền cư trú của mình tại quốc gia này.\nBartra hiện là tập đoàn có khả năng đảm nhiệm mọi giai đoạn của các dự án IIP, từ việc xây dựng, phát triển, quản lý dự án và tư vấn hoàn thiện hồ sơ IIP cho nhà đầu tư. Bartra Wealth Advisors có trụ sở tại nhiều thành phố lớn như Thượng Hải, Bắc Kinh, Hồng Kông,TP.HCM, Dublin… và đã giúp hơn 400 gia đình nhập cư Ireland thành công.\nBartra Wealth Advisors mang đến các dịch vụ đầu tư nhập cư Ireland, thông qua những dự án chất lượng cho khách hàng tại Việt Nam với tỷ lệ thành công cao. \nVăn phòng Đại diện: Tầng 11 tòa nhà Deutsches Haus, 33 Lê Duẩn, quận 1, TP.HCM. Hotline: 0778778846 - 028 3554 2533 Tìm hiểu chương trình Đầu tư Định cư Ireland tại: https://hubs.li/H0Zm32N0",
    "tags": [
        "Bartra Wealth Advisors",
        "Immigrant Investor Programme",
        "Nhà Ở Xã Hội",
        "Tiền Vốn",
        "Dưỡng Lão"
    ]
}