{
    "url": "https://thanhnien.vn/xet-xu-dai-an-binh-duong-cac-bi-cao-noi-loi-sau-cung-post1491735.html",
    "file": [
        "data",
        "2022",
        "1491735.json"
    ],
    "title": "Xét xử 'đại án' Bình Dương: Các bị cáo nói lời sau cùng",
    "datetime": "2022-08-25T15:00:13+0700",
    "author": "Đỗ Trường",
    "abstract": "Ngày 25.8, tại phiên tòa xét xử “đại án” Bình Dương, HĐXX đã cho các bị cáo nói lời sau cùng. Hầu hết các bị cáo đều đưa ra lời xin lỗi đến Đảng, Nhà nước, cán bộ, đảng viên, nhân dân và thân nhân gia đình.",
    "content": "Được HĐXX cho phép nói lời sau cùng, bị cáo Nguyễn Văn Minh (cựu Chủ tịch HĐQT Tổng công ty SX-XNK Bình Dương; bị đề nghị mức án 29 - 30 năm tù về tội vi phạm quy định về quản lý, sử dụng tài sản nhà nước gây thất thoát, lãng phí và tội tham ô tài sản) trình bày: “Tôi đã dành trọn cả cuộc đời cống hiến nhưng cuối đời lại để vướng mắc, đây là việc tôi rất ân hận. Tôi xin lỗi Đảng, nhà nước, đồng chí Tổng bí thư, Tỉnh ủy, UBND tỉnh Bình Dương, xin lỗi cán bộ, nhân viên công ty, vì tôi mà vướng vào vụ án. Tôi già yếu, bệnh tật, không xin gì cho bản thân, chỉ mong xem xét cho các bị cáo khác, được xem là đồng phạm với tôi. Xin giảm án cho các bị cáo từng là cấp trên\".\nTrong đó, Nguyễn Văn Minh cũng không quên nhắc đến người con gái của mình, bị cáo Nguyễn Thục Anh (bị đề nghị từ 3 - 4 năm tù về tội tham ô tài sản). Bị cáo Minh nói: \"Thục Anh nghe theo tôi, vai trò thụ động, mờ nhạt, không đáng kể cho hưởng chính sách hình sự đặc biệt, được hưởng mức án thấp nhất”.\nTrong khi đó, bị cáo Trần Văn Nam (cựu Bí thư Tỉnh ủy Bình Dương, bị đề nghị mức án 9 - 10 năm tù về tội vi phạm quy định về quản lý, sử dụng tài sản nhà nước gây thất thoát, lãng phí) trình bày: “Chỉ vài ngày nữa bước sang tuổi 60, không nghĩ cuộc đời mình vướng vào vòng lao lý như thế này. Tôi rất ân hận, xin lỗi đồng chí Tổng bí thư, Đảng bộ, nhân dân Bình Dương. Đau xót cho tỉnh Bình Dương là những đồng chí, đồng đội vướng vào vòng lao lý hôm nay\".\nCựu bí thư Bình Dương cũng mong muốn HĐXX xem xét toàn diện, đánh giá khách quan vụ án, những bị cáo vướng vào tội hoặc trách nhiệm, phần lớn do không cố ý, vụ lợi, không tham nhũng. Đây là những người có nhiều công lao đóng góp cho sự phát triển của Sông Bé, Bình Dương, trong bối cảnh quyết liệt đổi mới. Vì lý do này, lý do khác, đã vướng vào pháp luật. \n\"Mong HĐXX xem xét mức hình phạt, vừa có tính cảnh báo, răn đe nhưng cũng không làm nhụt chí, đặc biệt những bị cáo là cán bộ tỉnh, tuổi cao. Tôi tự hào đã từng được tặng huy hiệu 30 năm tuổi đảng. Trong bất cứ hoàn cảnh nào, tôi cũng gửi niềm tin tuyệt đối vào Đảng. Tôi chỉ mong muốn các bị cáo nói chung được giảm nhẹ hình phạt, được sớm trở về đoàn tụ với gia đình. Tôi cũng xin cảm ơn TAND TP.Hà Nội đã tổ chức phiên tòa văn minh, tạo nhiều niềm tin cho bị cáo về công lý, công bằng và thêm nghị lực để tiếp tục sống”, bị cáo Trần Văn Nam nói.\nĐược cho phép nói lời sau cùng, bị cáo Trần Thanh Liêm (cựu Chủ tịch UBND tỉnh Bình Dương, bị đề nghị mức án 9 - 10 năm tù về tội vi phạm quy định về quản lý, sử dụng tài sản nhà nước gây thất thoát, lãng phí) trình bày: “Tôi suy nghĩ và tâm niệm giống như bị cáo Nam. Với 40 năm tham gia công tác cống hiến cho địa phương, đến nay, 38 năm tuổi Đảng. Tôi không nghĩ việc làm của mình lại dẫn đến vi phạm pháp luật, phải đứng tại phiên toà này. Mong tòa xem xét yếu tố động cơ, mục đích. Không có động cơ gì khác hơn là thực hiện trách nhiệm của mình. Do nhận thức pháp luật không đẩy đủ, tin vào các cơ quan tham mưu và yếu tố khách quan không nhận biết được việc làm của mình là sai\".\nBị cáo Liêm trình bày thêm: \"Qua phiên toà này, tôi đã nhận thức được cái sai và mong HĐXX xem xét động cơ, mục đích, không tư lợi. Không có sự giúp sức. Mong HĐXX xem xét sai phạm của một số bị cáo trong vụ án này, nhất là các bị cáo lãnh đạo tỉnh, quyết định mức án phù hợp. Áp dụng chính sách nhân đạo, khoan hồng của Nhà nước để giúp cho bị cáo và bị cáo khác sớm trở về với gia đình.” .\nChiều cùng ngày 25.8, các bị cáo tại phiên tòa tiếp tục nói lời sau cùng, sau đó HĐXX sẽ nghị án.",
    "tags": [
        "Đại Án Bình Dương",
        "Bình Dương",
        "Cựu Bí Thư Tỉnh Ủy Bình Dương",
        "Tổng Công Ty Bình Dương"
    ]
}