{
    "url": "https://thanhnien.vn/thua-thien-hue-doi-khung-gio-hanh-chinh-gio-lam-viec-buoi-sang-tu-8-gio-post1491034.html",
    "file": [
        "data",
        "2022",
        "1491034.json"
    ],
    "title": "Thừa Thiên - Huế đổi khung giờ hành chính, giờ làm việc buổi sáng từ 8 giờ",
    "datetime": "2022-08-23T17:20:56+0700",
    "author": "Bùi Ngọc Long",
    "abstract": "Chủ tịch UBND tỉnh Thừa Thiên - Huế vừa quy định thời gian làm việc hành chính trên địa bàn tỉnh, trong đó giờ làm việc buổi sáng bắt đầu từ 8 giờ.",
    "content": "Ngày 23.8, Văn phòng UBND tỉnh Thừa Thiên - Huế cho biết Chủ tịch UBND tỉnh Nguyễn Văn Phương vừa có quyết định quy định thời gian làm việc hành chính trên địa bàn tỉnh, buổi sáng bắt đầu từ 8 giờ thay vì 7 giờ 30 như trước đây.\nCụ thể, từ ngày 1.9, thời gian làm việc hành chính buổi sáng từ 8 giờ đến 11 giờ 30, buổi chiều từ 13 giờ đến 17 giờ 30. Quy định này áp dụng cho các cơ quan hành chính nhà nước từ cấp tỉnh, cấp huyện đến cấp xã; các đơn vị sự nghiệp cấp tỉnh, cấp huyện hoạt động có tính chất hành chính; tổ chức chính trị, các tổ chức chính trị - xã hội hoạt động mang tính chất hành chính.\nĐối với các trường học, các cơ sở giáo dục đào tạo, bệnh viện, các cơ sở khám chữa bệnh, các doanh nghiệp thì căn cứ vào tình hình thực tế điều chỉnh thời gian làm việc phù hợp.\nĐối với Trung tâm Phục vụ hành chính công cấp tỉnh, cấp huyện và bộ phận tiếp nhận và trả kết quả hồ sơ cấp xã làm việc buổi sáng bắt đầu từ 7 giờ 30 đến 11 giờ 30, buổi chiều từ 13 giờ đến 17 giờ.\nĐối với các cơ quan công an, quân đội, biên phòng, cơ quan trung ương đóng tại Thừa Thiên - Huế, căn cứ vào thời gian làm việc hành chính trên địa bàn tỉnh để quyết định thời gian làm việc phù hợp theo thẩm quyền.\nTrước đó, năm 2018, Chủ tịch UBND tỉnh Thừa Thiên - Huế Phan Ngọc Thọ cũng đã có thông báo thay đổi thời gian làm việc hành chính trên địa bàn. Cụ thể, từ ngày 5.9.2018, buổi sáng làm việc từ 7 giờ 30 đến 11 giờ 30; buổi chiều bắt đầu làm việc từ 13 giờ đến 17 giờ. \nNhư vậy, khung giờ buổi sáng kể từ ngày 1.9.2022 đối với nhiều cơ quan hành chính sẽ trễ hơn 30 phút so với trước nhưng vẫn kết thúc lúc 11 giờ, buổi chiều bắt đầu như cũ (13 giờ) nhưng kéo dài hơn 30 phút (kết thúc lúc 17 giờ 30).",
    "tags": [
        "Giờ Hành Chính",
        "Hành Chính Công",
        "Thời Gian Làm Việc Hành Chính",
        "Tỉnh Thừa Thiên - Huế"
    ]
}