{
    "url": "https://thanhnien.vn/nong-dan-thap-thom-ngay-dem-dat-bay-truoc-hang-ngan-con-chuot-keo-ve-post1491161.html",
    "file": [
        "data",
        "2022",
        "1491161.json"
    ],
    "title": "Nông dân thấp thỏm ngày đêm đặt bẫy trước hàng ngàn con chuột kéo về",
    "datetime": "2022-08-25T12:33:36+0700",
    "author": "Bá Cường",
    "abstract": "Hơn 1 tháng qua, nông dân H.Lệ Thủy (Quảng Bình) ngoài việc ra đồng thu hoạch, còn phải chờ từ sáng đến tối đặt bẫy chuột khắp các mảnh ruộng, bởi hàng ngàn con chuột kéo về phá hoại mùa màng, khiến họ thiệt hại hàng chục hecta lúa.",
    "content": "Đó chính là công việc mà suốt tháng qua bà con tại thôn Đông Thành (xã Liên Thủy, H.Lệ Thủy, Quảng Bình) phải làm thêm bên cạnh việc thu hoạch, phơi lúa để ngăn chặn chuột.\nTheo ông Hoàng Văn Dũng (55 tuổi, Chủ tịch HTX Sản xuất kinh doanh Đông Thành) cho biết, tình trạng này năm nào cũng có, nhưng năm nay vì thời tiết thay đổi, bà con đổi hình thức canh tác nên chuột di cư từ nhiều nơi khác về.\n\"Thông thường sau khi xong vụ đông - xuân, nông dân Quảng Bình sẽ tiếp tục làm vụ lúa tái sinh cho vụ hè - thu. Nhưng trong 1 năm gần đây thấy cách trồng tái sinh không hiệu quả, chúng tôi gieo mới vụ hè - thu nên có xảy ra tình trạng này\", ông Dũng nói.\nTheo đó, với việc thay đổi cách trồng, vụ hè - thu của thôn Đông Thành thu hoạch muộn hơn 1 tháng so với các địa phương lân cận. Cùng với đó năm nay thời tiết thất thường, khiến chuột phải tập trung di cư về nơi cao ráo tránh mưa và có nguồn thức ăn dồi dào.\nToàn thôn có 295 hộ dân tham gia vào vụ hè - thu với tổng diện tích trồng hơn 60 ha. Nhưng đến thời điểm hiện tại, chuột đã khiến nông dân mất trắng 15 ha, ước tính thiệt hại gần 400 triệu đồng.\nTheo ông Dũng, nạn chuột hầu như địa phương nào cũng có, nhưng vì những lý do trên mà năm nay thôn Đông Thành là địa phương thiệt hại nặng nề nhất vì bị chuột tàn phá. \nÔng Mai Văn Huy (50 tuổi, thôn Đông Thành, xã Liên Thủy) cho biết, nạn chuột năm nay rất khủng khiếp. Gia đình ông đã mất trắng 2 sào ruộng vì bị chuột ăn sạch.\n\"Ước tính mỗi ngày chúng tôi bẫy được từ 80-100kg chuột, chúng kéo về rất đông. Chúng tôi đã dựng hàng rào bằng bạt nilon cho toàn bộ 60 ha lúa cùng hàng ngàn chiếc bẫy nhưng vẫn bị chúng cắn phá, xâm nhập vào ruộng\", ông Huy buồn bã nói.\nTheo ước tính của bà con nông dân, trung bình mỗi gia đình phải tốn ít nhất 2 triệu đồng cho việc ngăn chặn chuột phá hoại, chưa kể đến chi phí thiệt hại mà nạn chuột gây ra. \nĐứng trước một mùa vụ chưa biết lời lỗ thế nào thì ở khía cạnh khác. Những nông dân ở các thôn đã thu hoạch lúa lại coi nạn chuột này như món hời.\nÔng Nguyễn Văn Cảnh (48 tuổi, thôn Xuân Bồ, xã Xuân Thủy) hàng ngày đều cùng vợ mang theo hàng chục chiếc bẫy di chuyển hơn 3 km qua khu vực xã Liên Thủy để bẫy chuột.\nTheo ông Cảnh, công việc này vừa giúp đỡ cho bà con ở địa phương khác lại vừa giúp gia đình ông kiếm thêm thu nhập.\n\"Chúng tôi đi đặt bẫy từ 2 giờ chiều, cứ thế làm cho đến 12 giờ đêm hoặc có khi tới sáng vì chuột chỉ đi ăn đêm. Chuột đồng vốn nổi tiếng thơm ngon, chắc thịt, là đặc sản ở một số nơi. Chúng tôi bẫy được rồi mang về chế biến, bỏ đông rồi nhập cho các quán nhậu hay các địa phương khác\", ông Cảnh nói.\nTheo đó, toàn bộ số chuột trên đều là loại chuột đồng, ăn cây cỏ nên không mang nhiều mầm bệnh. Bà con nông dân diệt chuột bằng cách đặt bẫy chứ không đánh bả nên thịt chuột cũng không gây nguy hiểm.\nTrong 2 tháng cao điểm, nếu siêng năng vợ chồng ông Cảnh sẽ kiếm thêm từ 20-30 triệu đồng từ việc bán chuột. Số tiền đủ để cho vợ chồng ông tiếp tục sắm sửa hạt giống, máy móc cho mùa vụ năm sau.\nÔng Phạm Văn Linh, Chủ tịch UBND xã Liên Thủy cho biết, xã cũng đã kết hợp với huyện hỗ trợ cho bà con nông dân tại xã Liên Thủy khắc phục được nạn chuột phá hoại mùa màng.\n\"Chính quyền địa phương đã hỗ trợ cho bà con số vốn để xây dựng hàng rào bạt, ngăn chặn chuột xâm nhập vào ruộng. Trước mắt chúng tôi sẽ bàn bạc xem kinh nghiệm, ý kiến của bà con nông dân thế nào rồi đưa ra phương án mới để giải quyết triệt, không để tái diễn ở mùa vụ sau\", ông Linh nói.",
    "tags": [
        "Chuột",
        "Quang Binh",
        "Thôn Đông Thành",
        "Ubnd Xã Liên Thủy",
        "H.Lệ Thủy",
        "Chuột Đồng",
        "Mùa Vụ"
    ]
}