{
    "url": "https://thanhnien.vn/so-ho-khau-co-gia-tri-su-dung-den-het-nam-2022-post1491139.html",
    "file": [
        "data",
        "2022",
        "1491139.json"
    ],
    "title": "Sổ hộ khẩu có giá trị sử dụng đến hết năm 2022",
    "datetime": "2022-08-23T20:09:44+0700",
    "author": "Trần Cường",
    "abstract": "Bộ Công an cho biết trên toàn quốc sẽ không cấp mới sổ hộ khẩu, sổ cũ có giá trị đến hết năm 2022. Để xác định thông tin cá nhân, cơ quan công an sẽ căn cứ vào căn cước công dân.",
    "content": "Ngày 23.8, Cục Cảnh sát quản lý hành chính về trật tự xã hội (C06), Bộ Công an cho biết, đơn vị đã có văn bản đề nghị các bộ, ngành, địa phương triển khai thực hiện quy định của luật Cư trú 2020 để thống nhất, đồng bộ nhằm giảm phiền hà cho công dân trong thực hiện các thủ tục hành chính, giao dịch dân sự...\nTheo C06, luật Cư trú 2020 có hiệu lực từ 1.7.2021, công an thay đổi phương thức quản lý cư trú từ thủ công sang bằng công nghệ thông tin. Công an trên toàn quốc sẽ không cấp mới sổ hộ khẩu bản giấy khi người dân đăng ký thường trú. Những sổ cấp trước thời gian này vẫn có giá trị sử dụng đến hết năm 2022.\nKhi công dân xuất trình thẻ căn cước công dân theo yêu cầu, cơ quan, tổ chức, cá nhân có thẩm quyền không được yêu cầu công dân xuất trình thêm giấy tờ khác. \nBộ Công an đề nghị, công dân, cơ quan, tổ chức sử dụng thiết bị đọc thông tin trong chip trên thẻ căn cước công dân phục vụ giải quyết thủ tục hành chính, giao dịch dân sự… \nThiết bị này do Trung tâm dữ liệu quốc gia về dân cư, C06 nghiên cứu kết hợp sản xuất, công an cấp huyện đã được cấp và đang sử dụng.\nNgười dân có thể dùng thẻ căn cước công dân gắn chip để chứng minh thông tin cá nhân, nơi thường trú khi gặp các vướng mắc nếu bị thu hồi sổ hoặc không cấp mới. \nKhi cần xác nhận thông tin về cư trú để thay cho sổ hộ khẩu, công dân có thể đến công an địa phương yêu cầu cấp hoặc đề nghị cấp bản điện tử giấy xác nhận thông tin về cư trú thông qua Cổng dịch vụ công quốc gia. Giấy này có giá trị 30 ngày kể từ ngày cấp và giá trị 6 tháng với trường hợp xác nhận về việc khai báo cư trú.\nBộ Công an cũng đề nghị các cơ quan, ban ngành... căn cứ vào thông tin trên căn cước công dân gắn chip hoặc mã số định danh cá nhân hoặc giấy xác nhận thông tin về cư trú để xác định nơi cư trú của công dân trong giải quyết các thủ tục hành chính, giao dịch dân sự. Các bộ, ngành, địa phương đảm bảo về hạ tầng, an ninh, an toàn thông tin hệ thống để triển khai kết nối, chia sẻ, khai thác dữ liệu với Cơ sở dữ liệu quốc gia về dân cư.",
    "tags": [
        "Sổ Hộ Khẩu",
        "Bộ Công An",
        "Căn Cước Công Dân Gắn Chip",
        "C06",
        "Giấy Tờ Tuỳ Thân",
        "Dữ Liệu Quốc Gia",
        "Thủ Tục Hành Chính",
        "Chứng Minh Thư Nhân Dân",
        "Mã Số Định Danh Cá Nhân"
    ]
}