{
    "url": "https://thanhnien.vn/don-doan-my-bi-mat-cung-cap-vu-khi-cho-ukraine-post1491076.html",
    "file": [
        "data",
        "2022",
        "1491076.json"
    ],
    "title": "Đồn đoán Mỹ bí mật cung cấp vũ khí cho Ukraine",
    "datetime": "2022-08-23T19:38:35+0700",
    "author": "Khánh An",
    "abstract": "Xuất hiện đồn đoán Mỹ có thể đã bí mật cung cấp cho Ukraine Hệ thống Tên lửa chiến thuật lục quân (ATACMS) và tên lửa chống radar tốc độ cao (HARM).",
    "content": "Tờ Politico ngày 23.8 đưa tin nhiều đồn đoán xuất hiện về khả năng Mỹ đã âm thầm cung cấp vũ khí cho Ukraine nhiều hơn so với thông tin công khai. \nMột quan chức Lầu Năm Góc hôm 19.8 thừa nhận rằng Mỹ đã âm thầm cung cấp cho Ukraine các tên lửa chống radar tốc độ cao (HARM). \nHai ngày sau đó, trang Yahoo! News đăng bài viết cho rằng những vụ tấn công gần đây vào những mục tiêu của Nga ở Crimea không phải là kết quả của các nhóm đặc nhiệm mang thuốc nổ như thông tin từ phía Ukraine.\nThay vào đó, những vụ nổ là do những tên lửa tầm xa bắn tới, theo các cựu đặc nhiệm Mỹ.\nTuy nhiên, họ lưu ý rằng Ukraine không có bất cứ tên lửa nào có tầm bắn đến căn cứ không quân Saki ở Crimea, kể cả những tên lửa mà Mỹ và các đối tác đã cung cấp công khai.\nCác cựu binh đặc nhiệm Mỹ vì vậy đặt ra một khả năng là Mỹ đã bí mật cung cấp cho Ukraine Hệ thống Tên lửa chiến thuật lục quân (ATACMS). \nChính quyền Mỹ trước đây từng công khai phủ nhận khả năng này. Hồi tháng 7, Cố vấn An ninh quốc gia Mỹ Jake Sullivan phát biểu tại Diễn đàn An ninh Aspen rằng việc gửi những tên lửa đó đến Ukraine sẽ khiêu khích Nga và có khả năng dẫn đến Thế chiến 3. Vì vậy, đây có thể là phỏng đoán khá mạo hiểm.\nNhưng 2 nguồn thạo tin cho biết Mỹ đã bao gồm loại đạn dẫn đường chính xác Excalibur trong gói vũ khí công bố ngày 19.8, trong khi Washington không công khai thông tin này. \nHơn nữa, tài liệu do chính phủ Mỹ gửi các nghị sĩ, liệt kê về gói viện trợ 775 triệu USD mới nhất, đã lưu ý rằng những gì được gửi đến Ukraine “không giới hạn” ở những gì đã được mô tả trong thông báo.\nPolitico thừa nhận rằng tất cả những nhận định trên đều là phỏng đoán. Chưa có quan chức Washington nào thừa nhận hay kể cả nói úp mở rằng có những lô vũ khí được bí mật cung cấp cho Ukraine. Thậm chí nếu có đi chăng nữa thì họ cũng sẽ không bao giờ chia sẻ thông tin mật như thế với tờ báo.\nNhưng một số chuyên gia đã bày tỏ ủng hộ một cách tiếp cận âm thầm như vậy. Ông Tom Karako tại Trung tâm Nghiên cứu Chiến lược và Quốc tế (CSIS-Mỹ) bình luận rằng “chính phủ Mỹ dường như nói ít và làm nhiều hơn trong việc chuyển giao vũ khí. Điều đó là tốt vì nó sẽ khiến Nga khó lường về những gì Mỹ đang làm”. ",
    "tags": [
        "Ukraine",
        "Vũ Khí",
        "HARM",
        "CRIMEA",
        "Căn Cứ Không Quân Saki",
        "Tên Lửa Chiến Thuật",
        "EXCALIBUR",
        "Tom Karako",
        "Diễn Đàn An Ninh Aspen"
    ]
}