{
    "url": "https://thanhnien.vn/trung-quoc-cho-phep-sinh-vien-nuoc-ngoai-nhap-canh-sau-25-nam-dong-cua-post1491222.html",
    "file": [
        "data",
        "2022",
        "1491222.json"
    ],
    "title": "Trung Quốc cho phép sinh viên nước ngoài nhập cảnh sau 2,5 năm đóng cửa",
    "datetime": "2022-08-24T07:59:21+0700",
    "author": "Đông A",
    "abstract": "Sau 2 năm rưỡi áp dụng các biện pháp kiểm soát biên giới để ngăn Covid-19, Trung Quốc đã bắt đầu cho sinh viên nước ngoài quay lại, một bước quan trọng trong việc mở cửa biên giới.",
    "content": "South China Morning Post dẫn lại thông báo trên trang web của một số đại sứ quán Trung Quốc cho biết từ ngày 24.8, công dân nước ngoài có giấy phép cư trú hợp lệ cho mục đích học tập có thể nhập cảnh vào nước này. Những học sinh mới được các trường đại học Trung Quốc nhận vào cũng có thể xin thị thực.\nĐại sứ quán Trung Quốc tại Ấn Độ, Pakistan, Indonesia, Philippines, Malaysia, Nhật Bản và Anh nằm trong số những phái bộ ngoại giao Trung Quốc thông báo bắt đầu nhận hồ sơ xin thị thực của sinh viên nước ngoài.\nĐại sứ quán Trung Quốc ở Jakarta, Indonesia lưu ý rằng thông báo mới không chỉ áp dụng cho người Indonesia. Công dân của các nước thứ ba cũng có thể nộp đơn xin thị thực du học tại cơ quan này.\nTuy nhiên, việc nới lỏng biên giới chỉ áp dụng cho những sinh viên tham gia nghiên cứu học thuật dài hạn và không áp dụng cho những sinh viên đang theo học đào tạo nghề ngắn hạn, theo văn phòng Bộ Ngoại giao Trung Quốc tại Hồng Kông.\nDù vậy, quyết định này là một bước tiến quan trọng của Trung Quốc trong việc mở cửa trở lại đất nước. Chính sách zero-Covid của Bắc Kinh đã khiến nhiều sinh viên quốc tế phải rời Trung Quốc. Chỉ những sinh viên Hàn Quốc, đất nước có số sinh viên nước ngoài đông nhất ở Trung Quốc, được phép trở lại vào tháng 7.2020 theo các thỏa thuận đặc biệt.\nSong, Trung Quốc đang vẫn đóng cửa với khách du lịch nước ngoài.\nKể từ khi đại dịch Covid-19 bùng phát vào đầu năm 2020, chính phủ Trung Quốc đã áp dụng các biện pháp hạn chế biên giới nghiêm ngặt. Tất cả người nước ngoài đều bị cấm nhập cảnh, ngay cả khi họ có thị thực hợp lệ, ngoại trừ \"lý do nhân đạo\" khẩn cấp như người thân qua đời hoặc thăm thân nhân bị bệnh nặng.\nTuy vậy, chính sách kiểm soát dịch đã được nới lỏng. Kể từ tháng 6, công dân nước ngoài đã được phép đến thăm thân nhân trong gia đình trực hệ ở Trung Quốc hoặc người nước ngoài có hộ khẩu thường trú tại Trung Quốc đại lục.\nVào tháng 7, Thủ tướng Trung Quốc Lý Khắc Cường cho biết các biện pháp kiểm soát Covid-19 sẽ “có mục tiêu hơn và được hiệu chỉnh hợp lý”. Nhà lãnh đạo này cũng hứa sẽ “cải thiện đều đặn các chính sách thị thực và xét nghiệm Covid-19, đồng thời tiếp tục tăng các chuyến bay chở khách quốc tế một cách có trật tự\".\n“Trung Quốc không thể phát triển tách biệt với thế giới, và thế giới cũng cần Trung Quốc để phát triển”, ông Lý phát biểu tại một hội nghị trực tuyến do Diễn đàn Kinh tế Thế giới tổ chức.",
    "tags": [
        "Trung Quốc",
        "Covid-19",
        "Sinh Viên Hàn Quốc",
        "Trực Hệ",
        "Đại Sứ Quán Trung Quốc",
        "Phái Bộ",
        "Hợp Lệ",
        "South China Morning Post",
        "Đại Sứ Quán",
        "Bộ Ngoại Giao Trung Quốc",
        "Nới Lỏng"
    ]
}