{
    "url": "https://thanhnien.vn/tong-thong-biden-cong-bo-khoan-ho-tro-an-ninh-cuc-khung-cho-ukraine-post1491458.html",
    "file": [
        "data",
        "2022",
        "1491458.json"
    ],
    "title": "Tổng thống Biden công bố khoản hỗ trợ an ninh lớn chưa từng có cho Ukraine",
    "datetime": "2022-08-24T19:49:43+0700",
    "author": "Văn Khoa",
    "abstract": "Tổng thống Joe Biden hôm nay 24.8 tuyên bố Washington đang cung cấp cho Kyiv 2,89 tỉ USD vũ khí và thiết bị trong “đợt hỗ trợ an ninh lớn nhất cho đến nay\" của Mỹ.",
    "content": "Tổng thống Biden nhấn mạnh khoản viện trợ quân sự nói trên “sẽ cho phép Ukraine có được các hệ thống phòng không, hệ thống pháo và đạn dược, hệ thống chống máy bay không người lái và radar để đảm bảo nước này có thể tiếp tục tự vệ trong thời gian dài”, theo Reuters.\nĐây là đợt hỗ trợ lớn nhất dành cho Kyiv kể từ khi Nga phát động chiến dịch quân sự ở Ukraine vào ngày 24.2, và diễn ra khi các quan chức Mỹ cảnh báo rằng Nga dường như đang có kế hoạch tiến hành các cuộc tấn công mới nhằm vào cơ sở hạ tầng dân sự và cơ sở chính phủ của Ukraine trong những ngày tới, theo Reuters.\nCũng trong hôm nay, Bộ Quốc phòng Na Uy cho hay nước này và Anh sẽ cùng cung cấp máy bay không người lái cực nhỏ Teledyne Flir Black Hornet cho Ukraine để hỗ trợ nước này trong cuộc chiến chống lại Nga, theo Reuters. Bộ Quốc phòng Na Uy cho biết thêm chi phí của Teledyne Flir Black Hornet, được sử dụng để trinh sát và xác định mục tiêu, sẽ lên tới 9,26 triệu USD.\nTổng thống Biden và Bộ Quốc phòng Na Uy công bố những gói hỗ trợ quân sự mới cho Ukraine đúng vào ngày đánh dấu chiến dịch quân sự của Nga ở Ukraine tròn 6 tháng và đúng dịp Ukraine kỷ niệm 31 năm ngày độc lập khỏi Liên Xô.\nTrong bài phát biểu nhân ngày Quốc khánh Ukraine hôm nay, Tổng thống Volodymyr Zelensky nói đất nước đã \"tái sinh\" khi Nga phát động chiến dịch quân sự vào ngày 24.2. \"Một quốc gia mới đã xuất hiện trên thế giới vào ngày 24.2 lúc 4 giờ sáng. Không phải là sinh ra, mà là tái sinh. Một quốc gia không khóc, không la hét hay sợ hãi. Một quốc gia đã không chạy trốn. Không bỏ cuộc. Và không quên\", ông nói, theo The Guardian. Tổng thống Zelensky tuyên bố Ukraine sẽ giành lại bán đảo Crimea và các vùng khác đang bị lực lượng Nga kiểm soát.\n Hôm 23.8, Bộ trưởng Quốc phòng Ukraine Oleksiy Reznikov tuyên bố Ukraine đã vượt qua “viễn cảnh xấu nhất” của cuộc xung đột và nước này đang chuyển sang \"giai đoạn kế tiếp\" của cuộc chiến khi Kyiv tiến hành cuộc phản công ở nhiều hướng, theo CNN. Tuy nhiên, ông Reznikov nói rằng “hội chứng mệt mỏi” của cộng đồng quốc tế có thể là mối đe dọa chính đối với Ukraine trong những tháng tới.",
    "tags": [
        "Tổng Thống Biden",
        "Ukraine",
        "Bộ Quốc Phòng Na Uy",
        "Oleksiy Reznikov",
        "Máy Bay Không Người Lái",
        "Volodymyr Zelensky"
    ]
}