{
    "url": "https://thanhnien.vn/lam-dong-khoi-to-nhom-tin-dung-den-lai-suat-500nam-post1491106.html",
    "file": [
        "data",
        "2022",
        "1491106.json"
    ],
    "title": "Lâm Đồng: Khởi tố nhóm tín dụng đen lãi suất 500%/năm",
    "datetime": "2022-08-23T21:26:05+0700",
    "author": "Lâm Viên",
    "abstract": "Công an Lâm Đồng khởi tố, bắt giam nhóm 9 người cho vay tín dụng đen với lãi suất lên đến 500%/năm.",
    "content": "Chiều 23.8, Phòng Cảnh sát hình sự, Công an tỉnh Lâm Đồng cho biết vừa ra quyết định khởi tố bị can, lệnh bắt tạm giam 2 tháng đối với 9 nghi can hoạt động tín dụng đen để điều tra về hành vi cho vay lãi nặng trong giao dịch dân sự.\nCác bị can gồm: Vũ Văn Ninh (24 tuổi), Vũ Mạnh Thắng (26 tuổi), Vũ Văn Trọng (26 tuổi), Vũ Quang Điệp (30 tuổi), Hữu Vương (30 tuổi), Nguyễn Văn Thông (30 tuổi), Trần Đình Khải (30 tuổi), Đỗ Đại Thành (32 tuổi) và Đỗ Văn Hải (29 tuổi, cùng quê Hà Nam, đang tạm trú tại P.4, TP.Đà Lạt, Lâm Đồng).\nQua theo dõi, từ tháng 3.2022 đến nay, nhóm hoạt động tín dụng đen này chủ yếu đăng bài giới thiệu cho vay tiền trên mạng xã hội Facebook, Zalo… hoặc trực tiếp đến các hàng quán, nhà của người dân mời chào. Địa bàn hoạt động chủ yếu ở TP.Đà Lạt và các huyện lân cận.\nTheo cơ quan chức năng, người vay chỉ cần cung cấp hình ảnh về các giấy tờ chứng minh thông tin cá nhân như sổ hộ khẩu, căn cước công dân… Sau đó, nhóm này cử người đến tận nhà xác minh và \"giải ngân\" trực tiếp. \nQua điều tra bước đầu xác định có gần 40 người vay của nhóm này với số tiền cả gốc và lãi lên tới hàng trăm triệu đồng; trong đó có nhiều người vay với lãi suất rất cao, lên tới hơn 500%/năm.\nTrước đó, ngày 12.8, Công an tỉnh Lâm Đồng phối hợp Công an TP.Đà Lạt đồng loạt đột kích, khám xét chỗ ở của các bị can. Tại đây, công an phát hiện và tạm giữ nhiều điện thoại, tờ rơi quảng cáo, giấy tờ tùy thân… có liên quan đến hoạt động cho vay nặng lãi của nhóm này.\nCơ quan chức năng đang tiếp tục mở rộng điều tra băng nhóm tín dụng đen này.",
    "tags": [
        "Tín Dụng Đen",
        "Cho Vay",
        "Cho Vay Nặng Lãi",
        "Lâm Đồng",
        "Vay Nóng"
    ]
}