{
    "url": "https://thanhnien.vn/sieu-du-an-o-tu-giac-ben-thanh-ve-tay-van-thinh-phat-post1491443.html",
    "file": [
        "data",
        "2022",
        "1491443.json"
    ],
    "title": "‘Siêu dự án’ ở tứ giác Bến Thành đổi chủ",
    "datetime": "2022-08-24T19:02:35+0700",
    "author": "Đình Sơn",
    "abstract": "Hàng rào bao quanh công trường siêu dự án One Central HCM (đối diện chợ Bến Thành, quận 1, TP.HCM) đã thay tên chủ đầu tư là Công ty Viva Land thay vì Masterise Homes. Website của Viva Land cũng đã chính thức bổ sung dự án này vào danh mục mà công ty đang triển khai.",
    "content": "Dù đã thay chủ đầu tư, nhưng đến nay dự án vẫn ngừng thi công và chưa có dấu hiệu khởi động trở lại kể từ đầu năm khi còn thuộc Masterise Homes.\nViva Land là công ty thuộc Tập đoàn Vạn Thịnh Phát. Ngoài sở hữu siêu dự án One Central HCM, hiện Viva Land cũng đã mua lại dự án \"đắp mền\" hàng chục năm là Saigon One Tower nằm trên khu đất vàng góc đường Hàm Nghi - Tôn Đức Thắng (quận 1, TP.HCM).\nTrước đây, One Central HCM thuộc sở hữu của Tập đoàn Bitexco, dưới tên gọi ban đầu The Spirit of Saigon. Tuy nhiên, sau khi xây dựng phần hầm trong giai đoạn 2012 - 2013, dự án đã ngừng thi công suốt nhiều năm trước khi về tay Masterise Homes và nay là Viva Land.\nTheo quy hoạch đã được phê duyệt, đây là khu phức hợp trung tâm thương mại, văn phòng, căn hộ, khách sạn 6 sao nằm trên tổng diện tích đất gần 8.600 m2 ngay khu tứ giác Bến Thành, với 4 mặt tiền là đường Phạm Ngũ Lão, Phó Đức Chính, Lê Thị Hồng Gấm, Calmette và đối diện chợ Bến Thành.\nDự án cao 224 m, gồm 2 tòa tháp được kết nối bởi khối đế bán lẻ. Tòa tháp 55 tầng West Tower bao gồm 37.400 m2 sàn khách sạn Ritz Carlton 250 phòng, 17.800 m2 sàn văn phòng hạng A. Tháp 48 tầng East Tower bao gồm 58.400 m2 sàn chia thành 350 căn hộ hạng sang.\nLà doanh nghiệp mới gia nhập thị trường, nhưng công ty này liên tục góp mặt trong các thương vụ M&A đình đám, qua đó sở hữu nhiều khu đất \"vàng\" ở các thành phố lớn là TP.HCM và Hà Nội. Giữa lúc thị trường còn đang xôn xao về tên tuổi mới này, tập đoàn tiếp tục chi 550 triệu USD mua lại tòa nhà văn phòng tại Hà Nội. Đây được thống kê là một trong những thương vụ M&A lớn nhất từ đầu năm đến nay.\nNgoài ra, Viva Land cũng là nhà phát triển 2 ô đất tại siêu dự án Đảo Tuần Châu (Quảng Ninh) và một dự án trên khu đất vàng rộng 13.000 m2 ở Hải Phòng, cùng một số dự án khác ở TP.HCM. Đồng thời, tập đoàn cũng đã chi tổng cộng hàng trăm triệu USD để mua lại khách sạn SO/Singapore và tòa nhà văn phòng Robinson Point Tower ở Singapore.\nViva Land được thành lập vào tháng 5.2019 với số vốn điều lệ 2.000 tỉ đồng. Về cơ cấu cổ đông, bà Nguyễn Thị Kim Khánh nắm tỷ lệ lớn nhất với 30% vốn điều lệ, ngoài ra có bà Nguyễn Thị Ngọc Mai (25%) và bà Dương Thị Hạnh (20%).\nBà Nguyễn Thị Kim Khánh đảm nhiệm vai trò Tổng giám đốc Viva Land cho đến trung tuần tháng 12.2021 thì được thay thế bởi ông Eddie Lim. Bên cạnh ông Eddie Lim, Chủ tịch HĐQT Viva Land Chen Lian Pang cũng từng làm việc lâu năm tại CapitaLand.",
    "tags": [
        "Bà Trương Mỹ Lan",
        "Tứ Giác Bến Thành",
        "Công Ty Viva Land",
        "One Central Hcm",
        "Viva Land",
        "Masterise Homes",
        "Đất Vàng"
    ]
}