{
    "url": "https://thanhnien.vn/mang-tien-lua-dao-duoc-qua-facebook-di-mua-vang-dem-ban-post1491971.html",
    "file": [
        "data",
        "2022",
        "1491971.json"
    ],
    "title": "Mang tiền lừa đảo được qua Facebook đi mua vàng đem bán",
    "datetime": "2022-08-26T09:36:51+0700",
    "author": "Khánh Hoan",
    "abstract": "Sau khi cướp được tài khoản Facebook, Nguyễn Thành Nhân giả danh em gái bà T. và nhắn tin cho bà này chuyển tiền, lừa đảo chiếm đoạt của nạn nhân hơn 1 tỉ đồng.",
    "content": "Ngày 26.8, thông tin từ Công an H.Diễn Châu (Nghệ An) cho biết cơ quan này vừa bắt giữ Nguyễn Thành Nhân (20 tuổi, ngụ H.Triệu Phong, Quảng Trị) để điều tra hành vi lừa đảo chiếm đoạt tài sản.\nHai nghi can khác cũng bị bắt giữ để điều tra về hành vi tiêu thụ tài sản do người khác phạm tội mà có, là Nguyễn Ngọc Ái (25 tuổi) và Lê Doãn Phú (20 tuổi, đều ngụ H.Triệu Phong) \nTrước đó, tháng 4.2022, Công an H.Nghi Lộc nhận được đơn trình báo của bà N.T.T về việc có người em gái đang sống ở nước ngoài thường xuyên liên lạc trao đổi với bà qua tài khoản Facebook. \n Ngày 27.4, sau khi nhận được tin nhắn của em gái nhờ chuyển tiền cho người khác, bà T. đã chuyển tổng số tiền hơn 1 tỉ đồng. Sau khi chuyển tiền, bà T. mới phát hiện tài khoản Facebook của em gái đã bị kẻ xấu cướp mật khẩu để lừa đảo.\n Sau một thời gian điều tra, truy tìm, công an đã bắt giữ Nguyễn Thành Nhân, nghi can cướp mật khẩu tài khoản Facebook em gái bà T. để lừa đảo. Sau khi chiếm đoạt được tiền, Nhân móc nối với Nguyễn Ngọc Ái và Lê Doãn Phú để \"rửa tiền\".\n Nhân chuyển số tiền hơn 1 tỉ đồng chiếm đoạt được cho Ái và Phú. Hai nghi can này đã mang tiền đi mua vàng rồi đem số vàng này đi bán để thu về tiền mặt. Ái và Phú được Nhân trả tiền công là 40% số tiền chiếm đoạt được.\n Khám xét chỗ ở của các nghi can này, công an thu 3 máy tính xách tay, 10 điện thoại di động, nhiều thẻ ngân hàng và 240 triệu đồng tiền mặt. \nHiện vụ án lừa đảo chiếm đoạt tài sản này đang được cơ quan công an tiếp tục điều tra, làm rõ. ",
    "tags": [
        "Lừa Đảo",
        "Lừa Qua Facebook",
        "Công An H.Diễn Châu",
        "Công An H.Nghi Lộc",
        "Chuyển Tiền",
        "Móc Nối"
    ]
}