{
    "url": "https://thanhnien.vn/gia-usd-hom-nay-2582022-euro-tiep-tuc-neo-o-muc-thap-hon-usd-post1491571.html",
    "file": [
        "data",
        "2022",
        "1491571.json"
    ],
    "title": "Giá USD hôm nay 25.8.2022: Euro tiếp tục neo ở mức thấp hơn USD",
    "datetime": "2022-08-25T08:25:56+0700",
    "author": "Thanh Xuân",
    "abstract": "USD quốc tế giữ ở vùng giá cao đã khiến các ngoại tệ khác giảm mạnh. Các ngân hàng thương mại trong nước quy đổi giá euro ngang bằng so với đồng bạc xanh, có ngân hàng còn thấp hơn.",
    "content": "Ngày 25.8, Ngân hàng Nhà nước tăng tỷ giá trung tâm thêm 2 đồng, lên 23.234 đồng/USD. Ngân hàng thương mại tăng giá USD từ 20 - 30 đồng, trong đó giá bán có xu hướng tăng nhanh hơn mua vào. \nEximbank mua USD với giá lên 23.330 - 23.350 đồng/USD, bán ra 23.570 đồng/USD. Giá mua USD tại Vietcombank lên 23.300 - 23.330 đồng, bán ra 23.610 đồng. Giá bán euro tại Eximbank đã chính thức ngang bằng so với USD tại các ngân hàng, ở mức 23.596 đồng; trong khi đó giá mua thấp hơn khoảng 100 - 150 đồng, mỗi euro mua vào với giá 23.068 - 23.137 đồng. Còn Vietcombank, giá mua euro ở mức thấp 22.748 - 22.978 đồng nhưng bán ra lại lên 24.022 đồng. \nGiá USD trên thị trường quốc tế sáng ngày 25.8 giảm, chỉ số USD-Index từ 109 điểm xuống còn 108,58 điểm. Đồng bạc xanh đang ở vùng giá cao khi thị trường chờ đợi bài phát biểu của Chủ tịch Cục Dự trữ Liên bang Mỹ (Fed) Jerome Powell tại sự kiện Jackson Hole. Các nhà đầu tư đã giảm bớt kỳ vọng rằng Fed có thể chuyển sang tốc độ tăng lãi suất chậm hơn do lạm phát vẫn ở mức 8,5% hàng năm, cao hơn nhiều so với mục tiêu 2% của Fed. \nBài phát biểu của ông Powell sẽ được xem xét kỹ lưỡng về bất kỳ dấu hiệu nào cho thấy sự suy thoái kinh tế có thể làm thay đổi chiến lược của Fed. Đồng bạc xanh có thể tăng trở lại vào thứ Sáu nếu Powell bày tỏ bất kỳ lo ngại nào về tác động của việc thắt chặt tiền tệ.",
    "tags": [
        "Giá Usd",
        "Eximbank",
        "Jackson Hole",
        "EURO",
        "Jerome Powell",
        "Giá Mua",
        "Đồng Bạc",
        "Vietcombank",
        "Mua Vào"
    ]
}