{
    "url": "https://thanhnien.vn/ve-trung-luong-kham-pha-dao-jeju-cua-viet-nam-post1491772.html",
    "file": [
        "data",
        "2022",
        "1491772.json"
    ],
    "title": "Về Trung Lương, khám phá 'đảo Jeju của Việt Nam'",
    "datetime": "2022-08-26T06:19:03+0700",
    "author": "Khang Ka",
    "abstract": "Từ trên cao, muốn xuống được bãi Tiên phải đi bộ gần 1 km qua các bậc đá thoai thoải. Nhiều du khách phải dừng lại nghỉ vài phút để lấy sức đi tiếp, nhưng khi đến biển rồi, tất cả đều hòa vào thiên nhiên và quên đi mệt nhọc.",
    "content": "Nằm cách thành phố Quy Nhơn khoảng 30 km về phía đông, trên đường ĐT 639, thuộc thôn Trung Lương, xã Cát Tiến, huyện Phù Cát (Bình Định), dù chỉ mới mở được một thời gian ngắn, nhưng bãi Tiên và khu dã ngoại Trung Lương đã là trở thành một trong những điểm đến hấp dẫn. Chỉ vài tháng đầu hè bãi Tiên đã thu hút hàng nghìn lượt khách du lịch đến đây nghỉ dưỡng, khám phá.\nĐiều mới mẻ nhất là du khách có thể cắm trại tại một thung lũng nhỏ, nằm giữa lưng chừng núi, bao bọc xung quanh là núi đá và có nhiều hướng nhìn ra biển. Chúng tôi đến khu vực dã ngoại vào một chiều cuối hè, khi cái nắng không còn gay gắt, đôi lúc còn có mưa nhỏ. Lối đi xuống bãi Tiên khá xa, qua hàng trăm bậc thềm đá, một thử thách không nhỏ cho những ai muốn tận mắt trải nghiệm một nơi được mệnh danh là \"đảo Jeju của Việt Nam\". \nĐi hết các bậc thang, trước mắt chúng tôi là bãi cát trắng chạy dài cùng với những bãi đá lớn xếp chồng lên nhau. Phía xa, du khách có thể ngắm nhìn rừng cánh quạt của dự án điện gió. Phía đối diện là tượng Phật Thích Ca Mâu Ni ở Núi Bà (chùa Ông Núi hay còn gọi là chùa Linh Phong). \nSau khi thỏa thích hòa mình vào biển để lặn ngắm san hô, du khách có thể tham quan quần thể du lịch sinh thái và tâm linh tại chùa Linh Phong, chỉ cách đấy vài kilomet. Công trình này được khởi công vào năm 2009, chia làm nhiều giai đoạn. Giai đoạn đầu của dự án gồm 4 công trình lớn được tập trung thi công, đã hoàn thành năm 2016. Gồm có công trình trọng điểm tượng Thích Ca Mâu Ni Phật.\nTheo Ban quản lý Dự án Tâm linh Phật pháp Linh Phong, tượng phật Thích Ca có chiều cao 69 m, bao gồm cả phần chân đế tượng cao 15 m, toàn bộ đều được đúc bê tông cốt thép tại chỗ. Để đến tận nơi chiêm bái tượng Phật lớn nhất Đông Nam Á này, khách thập phương phải leo hơn 638 bậc thang. Đây là công trình mang tính nghệ thuật tâm linh đặc sắc nhất của tỉnh Bình Định, tương lai hứa hẹn sẽ là địa điểm mới thu hút du khách thập phương tham.",
    "tags": [
        "Biển Trung Lương Bình Định",
        "Bãi Tiên",
        "Đường Đt 639",
        "Chùa Linh Phong",
        "Khu Dã Ngoại Trung Lương",
        "Tháng Đầu Hè",
        "Thôn Trung Lương",
        "Chùa Ông Núi",
        "Đảo Jeju",
        "Cát Tiến",
        "Trung Lương"
    ]
}