{
    "url": "https://thanhnien.vn/nha-o-xa-hoi-van-gap-kho-post1491497.html",
    "file": [
        "data",
        "2022",
        "1491497.json"
    ],
    "title": "Nhà ở xã hội vẫn gặp khó",
    "datetime": "2022-08-25T06:39:24+0700",
    "author": "Đình Sơn",
    "abstract": "Trong lúc phân khúc cao cấp chiếm lĩnh thị trường thì căn hộ giá rẻ “mất tích” trong khi nhà ở xã hội dù đã có nhiều chính sách khuyến khích đầu tư nhưng vẫn “tắc”.",
    "content": "Lãnh đạo Tập đoàn Hưng Thịnh cùng với Tập đoàn Đồng Tâm và Tập đoàn Kỹ nghệ Gỗ Trường Thành hồi đầu năm 2022 đã “bắt tay” nhau hợp tác xây dựng hàng triệu căn nhà giá vừa túi tiền tại TP.HCM, Long An, Bình Dương và Đồng Nai. Lãnh đạo các tập đoàn này kỳ vọng sẽ xây dựng những căn nhà có giá bán mỗi mét vuông căn hộ tại TP.HCM là dưới 25 triệu đồng và tại Long An, Bình Dương, Đồng Nai là dưới 20 triệu đồng. Ông Võ Quốc Thắng, Chủ tịch HĐQT Đồng Tâm Group, còn hào hứng tuyên bố, nếu nhà nước giao quỹ đất sạch có thể xây được những căn nhà giá 10 triệu đồng/m2. Đây là chi phí xây dựng, nên xây sao bán vậy vì chương trình không đặt mục tiêu lợi nhuận. Ngay sau sự kiện, các bên đã dành sẵn quỹ đất sạch mà Tập đoàn Hưng Thịnh có để triển khai. Thế nhưng từ đó đến nay, mọi thứ giậm chân tại chỗ. Một lãnh đạo của Tập đoàn Hưng Thịnh cho biết hồ sơ dự án gửi lên UBND TP, TP chuyển xuống các sở ngành. Các sở ngành lại chuyền qua chuyền lại cho nhau mà không giải quyết. Để có thể sớm thực hiện, doanh nghiệp (DN) này đã phải gửi đơn kiến nghị ra tận T.Ư để hồ sơ sớm được thông qua. “Mới đây Thủ tướng Chính phủ đã có những chỉ đạo mạnh mẽ về việc xây dựng nhà ở xã hội (NOXH), nhà lưu trú, nhà giá rẻ cho công nhân. Hy vọng sau lần này, hồ sơ sẽ được giải quyết nhanh hơn. Doanh nghiệp (DN) muốn làm việc tốt, muốn làm đúng cũng khó”, vị lãnh đạo này nói.\nÔng Lê Hữu Nghĩa, Tổng giám đốc Công ty Lê Thành, công ty chuyên về làm NOXH, nhà giá rẻ cho thuê ở TP.HCM phải thốt lên rằng quá ngán ngẩm với thủ tục hành chính. Dù NOXH là lĩnh vực được ưu tiên nhưng thủ tục hành chính cũng không khác gì với dự án nhà ở thương mại. Thậm chí, một thủ tục, mất 3 năm vẫn chưa làm xong. Hay với quy định NOXH được miễn tiền sử dụng đất nhưng thay vì cấn trừ luôn để rút ngắn thời gian, giảm chi phí cho DN thì cơ quan chức năng vẫn thẩm định như dự án nhà ở thương mại. Sau khi ra quyết định số tiền sử dụng đất DN phải đóng, nhà nước mới ra quyết định miễn. Đây là nguyên nhân vì sao DN nản lòng không muốn làm NOXH vì lợi nhuận quá thấp trong khi thủ tục hành chính dài lê thê. \nKhông chỉ NOXH, phân khúc nhà ở bình dân những năm qua cũng gần như mất tích khỏi thị trường. Theo thống kê của Công ty DKRA Việt Nam, tình trạng thị trường vừa bị mất cân bằng cung - cầu, vừa bị mất cân đối, lệch pha về phân khúc, thể hiện rất rõ trong 2 năm gần đây, khi loại nhà ở giá bình dân chỉ chiếm 1% trong nguồn cung nhà ở mới năm 2020. Đến năm 2021 và 6 tháng đầu năm 2022 nhà ở bình dân đã hoàn toàn biến mất khỏi thị trường trong khi nhà ở cao cấp ngày càng chiếm tỷ lệ áp đảo. Trong 6 tháng đầu năm 2022, nhà ở cao cấp chiếm 80% thị trường, tăng hơn 111% so với cùng kỳ năm ngoái. Phân khúc trung cấp chiếm gần 20% nguồn cung, giảm mạnh hơn 34% so với cùng kỳ. \nÔng Phạm Lâm, Tổng giám đốc DKRA Việt Nam, cho rằng nhà ở giá rẻ biến mất bởi giá đất quá cao, trong khi thủ tục pháp lý phức tạp. Ngoài ra, chi phí xây dựng tốn kém nhưng vẫn phải duy trì mức giá rẻ khiến các dự án nhà giá rẻ khó đưa ra các chính sách bán hàng hấp dẫn bằng bất động sản cao cấp. Không những vậy, lợi nhuận đầu tư kém hấp dẫn nên không thu hút được nhà đầu tư tham gia. Do đó, để phân khúc này phát triển đúng với tiềm năng cần thiết phải triển khai chương trình nhà ở quốc gia mang tính dài hạn, đồng bộ hạ tầng giữa các khu vực. ",
    "tags": [
        "Nhà Ở Xã Hội",
        "Bất Động Sản",
        "NOXH",
        "Tập Đoàn Hưng Thịnh",
        "Tập Đoàn Đồng Tâm",
        "Đồng Tâm Group",
        "Công Ty Lê Thành",
        "Công Ty Dkra Việt Nam"
    ]
}