{
    "url": "https://thanhnien.vn/chien-su-den-toi-248-ong-zelensky-noi-ukraine-da-tai-sinh-quyet-gianh-lai-tat-ca-post1491439.html",
    "file": [
        "data",
        "2022",
        "1491439.json"
    ],
    "title": "Chiến sự đến tối 24.8: Ông Zelensky nói Ukraine đã 'tái sinh', quyết giành lại tất cả",
    "datetime": "2022-08-24T18:30:00+0700",
    "author": "Lam Vũ",
    "abstract": "Trong bài phát biểu nhân ngày quốc khánh Ukraine, Tổng thống Volodymyr Zelensky nói đất nước đã \"tái sinh\" khi Nga phát động chiến dịch quân sự cách đây tròn 6 tháng.",
    "content": "Tổng thống Ukraine Volodymyr Zelensky ngày 24.8 đã có bài phát biểu nhân dịp quốc khánh lần thứ 31 của đất nước, tuyên bố Ukraine sẽ giành lại Crimea và các vùng khác đang bị Nga kiểm soát từ ngày 24.2.\n\"Một quốc gia mới đã xuất hiện trên thế giới vào ngày 24.2 lúc 4 giờ sáng. Không phải là sinh ra, mà là tái sinh. Một quốc gia không khóc, không la hét hay sợ hãi. Một quốc gia đã không chạy trốn. Không bỏ cuộc. Và không quên\", ông nói, theo The Guardian.\n\"Điều gì dành cho chúng ta vào cuối cuộc chiến? Chúng tôi từng nói là hòa bình. Giờ chúng tôi nói là chiến thắng\", tổng thống Ukraine tuyên bố.\n Người đứng đầu thành phố Mykhailivka thuộc tỉnh Zaporizhzhia do Nga kiểm soát đã thiệt mạng trong một vụ đánh bom xe hôm 23.8, theo một quan chức trong chính quyền khu vực, Reuters cho hay.\nViết trên Telegram, ông Vladimir Rogov, một thành viên của chính quyền khu vực, cho biết ông Ivan Sushko, thị trưởng của Mykhailivka, đã bị thương nặng khi một quả bom đặt dưới xe của ông phát nổ. Ông Sushko qua đời sau đó tại bệnh viện.\nMykhailivka có dân số 11.000 người. Đây là vụ mới nhất trong một loạt vụ ám sát quan chức của chính quyền thân Nga tại các khu vực bị Nga kiểm soát ở Ukraine. Kyiv chưa bình luận về sự việc.\nTheo Reuters, Na Uy và Anh sẽ cùng cung cấp máy bay không người lái siêu nhỏ cho Ukraine để hỗ trợ nước này chống lại Nga trên chiến trường.\nBộ Quốc phòng Na Uy cho biết chi phí cho máy bay không người lái Teledyne Flir Black Hornet, được sử dụng để trinh sát và xác định mục tiêu, sẽ lên tới 90 triệu krone Na Uy (217 tỉ đồng).\n\"Máy bay không người lái được sử dụng để trinh sát và xác định mục tiêu. Nó rất dễ vận hành, mạnh mẽ, khó bị phát hiện và đặc biệt rất thích hợp để tác chiến trong khu vực đô thị\", Bộ trưởng Quốc phòng Na Uy Bjørn Arild Gram nói.\nBộ trưởng Quốc phòng Anh Ben Wallace ngày 24.8 nói Nga đang ở trong tình thế \"rất mong manh\", theo PA Media. Theo ông, những tiến bộ của Nga trên chiến trường có thể chỉ được tính bằng mét trong những tuần tới, không phải bằng cây số.\n\"Nga đang hoạt động ở những vùng nhỏ của Ukraine để tiến lên - hoàn toàn trái ngược với chiến dịch đặc biệt kéo dài 3 ngày mà họ đã rêu rao khi bắt đầu 6 tháng trước\", ông nói.\nÔng Wallace cũng cho biết Anh tin rằng Nga đã mất đến 80.000 binh sĩ - bao gồm các trường hợp tử trận, bị thương, đào ngũ - và con số này cao hơn nhiều so với 15.000 quân mà họ mất trong một thập kỷ tại Afghanistan trước đây. Do đó, ông kết luận rằng Nga đang ở vào tình thế \"rất mong manh\".\nNgoài ra, ông cũng nghĩ rằng Ukraine sắp có được vị thế mà từ đó họ có thể giành lại các vùng lãnh thổ bị Nga kiểm soát.\nGiáo hoàng Francis đã kêu gọi tiến hành \"các bước đi cụ thể\" để chấm dứt xung đột tại Ukraine và đẩy lùi nguy cơ thảm họa hạt nhân tại nhà máy điện Zaporizhzhia, theo Reuters.\nÔng cũng gọi những người buôn bán vũ khí kiếm lợi từ chiến tranh là \"những kẻ phạm tội tàn sát nhân loại\".\nTrước đó, Cơ quan Năng lượng Nguyên tử Quốc tế (IAEA) cho biết họ sẽ thị sát nhà máy trong vòng vài ngày tới nếu các cuộc thương thảo diễn ra thành công.",
    "tags": [
        "Ukraine",
        "Chiến Sự",
        "Nga",
        "Zelensky",
        "Tổng Thống Ukraine",
        "Quốc Khánh",
        "Bom Xe",
        "Giáo Hoàng",
        "Bộ Trưởng Quốc Phòng Anh"
    ]
}