{
    "url": "https://thanhnien.vn/co-phieu-ros-thuoc-flc-bi-huy-niem-yet-tu-ngay-59-post1491948.html",
    "file": [
        "data",
        "2022",
        "1491948.json"
    ],
    "title": "Cổ phiếu ROS thuộc FLC bị hủy niêm yết từ ngày 5.9",
    "datetime": "2022-08-26T08:06:44+0700",
    "author": "Mai Phương",
    "abstract": "568 triệu cổ phiếu ROS của Công ty cổ phần Xây dựng FLC Faros sẽ bị hủy niêm yết tại Sở Giao dịch chứng khoán TP.HCM từ ngày 5.9.",
    "content": "Sở Giao dịch Chứng khoán TP.HCM (HOSE) vừa ra quyết định về việc hủy niêm yết gần 568 triệu cổ phiếu ROS của Công ty CP Xây dựng FLC Faros. Ngày hủy niêm yết có hiệu lực là 5.9. \nNguyên nhân là FLC Faros đã vi phạm nghiêm trọng nghĩa vụ công bố thông tin và các trường hợp khác và xét thấy cần thiết phải hủy niêm yết nhằm bảo vệ quyền lợi của nhà đầu tư.\nTrước đó trong ngày 24.8, HOSE đã thông báo khả năng hủy niêm yết cổ phiếu ROS sau khi căn cứ mức độ và tính chất của các vi phạm công bố thông tin và quản trị công ty, với tình trạng hiện nay của ROS có thể khiến việc vi phạm có khả năng tiếp tục xảy ra và kéo dài, ảnh hưởng đến quyền lợi nhà đầu tư. Đến ngày 12.8, HOSE đã ra quyết định đình chỉ hoạt động giao dịch chứng khoán đối với cổ phiếu ROS nhưng chưa thông báo ngày cụ thể.\nTheo quy định hiện hành, cổ phiếu bị hủy niêm yết nhưng vẫn đáp ứng điều kiện là công ty đại chúng phải đăng ký giao dịch trên hệ thống UPCoM. \nROS niêm yết tại HOSE từ tháng 9.2016 và có thời điểm đột nhiên tăng vọt lên 200.000 đồng/cổ phiếu. Từ cuối tháng 5 đến nay, cổ phiếu ROS bị đưa vào diện hạn chế giao dịch do chậm nộp báo cáo tài chính năm 2021 đã được kiểm toán, Báo cáo tài chính bán niên đã soát xét quá 30 ngày so với thời hạn quy định. \nROS cũng là cổ phiếu trong vụ án Trịnh Văn Quyết và các cá nhân bị bắt giam về tội làm giá chứng khoán. Đáng chú ý, hôm qua, Cơ quan Cảnh sát điều tra (Bộ Công an) đã khởi tố bổ sung đối với ông Trịnh Văn Quyết và các cá nhân có liên quan về tội “Lừa đảo chiếm đoạt tài sản” xảy ra tại Công ty CP Xây dựng FLC Faros và các công ty có liên quan.\nQuá trình điều tra mở rộng vụ án “Thao túng thị trường chứng khoán\" xảy ra tại Công ty CP Tập đoàn FLC, Công ty CP Chứng khoán BOS và các công ty có liên quan, Cơ quan Cảnh sát điều tra có căn cứ xác định ngoài hành vi phạm tội đã bị khởi tố, các bị can: Trịnh Văn Quyết, Trịnh Thị Minh Huế, Trịnh Thị Thúy Nga, Hương Trần Kiều Dung còn có hành vi \"Lừa đảo chiếm đoạt tài sản\" thông qua việc làm thủ tục tăng vốn điều lệ khống của Công ty CP Xây dựng Faros từ 1,5 tỉ đồng lên 4.300 tỉ đồng và khi được niêm yết 430 triệu cổ phiếu ROS trên sàn chứng khoán, đã bán chiếm đoạt tiền của các nhà đầu tư...",
    "tags": [
        "ROS",
        "FLC",
        "Trịnh Văn Quyết",
        "Cổ Phiếu Ros",
        "Flc Faros",
        "Trịnh Thị Minh Huế",
        "Trịnh Thị Thúy Nga",
        "HOSE",
        "Công Bố Thông Tin",
        "Hương Trần Kiều Dung"
    ]
}