{
    "url": "https://thanhnien.vn/duong-dien-vuot-bien-dai-nhat-dong-nam-a-ra-dao-phu-quoc-sap-hoan-thanh-post1491907.html",
    "file": [
        "data",
        "2022",
        "1491907.json"
    ],
    "title": "Đường điện vượt biển dài nhất Đông Nam Á ra đảo Phú Quốc sắp hoàn thành",
    "datetime": "2022-08-26T08:08:02+0700",
    "author": "Đình Tuyển",
    "abstract": "Đường dây điện 220kV dài nhất Đông Nam Á kéo điện từ đất liền ra đảo Phú Quốc, Kiên Giang đã hoàn thành hơn 95%, dự kiến đóng điện trong tháng 9.2022.",
    "content": "Ngày 26.8, Tổng công ty Điện lực Miền Nam (EVNSPC) cho biết, công trình đường dây điện vượt biển từ xã Kiên Bình (H.Kiên Lương) ra TP.Phú Quốc (Kiên Giang) đang bước vào giai đoạn thi công nước rút để kịp hoàn thành, đóng điện vào giữa tháng 9.2022.\nTrước đó, công trình này được Tập đoàn Điện lực Việt Nam (EVN) giao Tổng công ty Điện lực miền Nam (EVNSPC) làm chủ đầu tư với tổng mức đầu tư trên 2.200 tỉ đồng, khởi công năm tháng 3.2019. Công trình có tổng chiều dài hơn 80,4km đường dây 220kV, với 169 vị trí trụ, trong đó có 117 vị trí trụ vượt biển trên không từ xã Kiên Bình (H.Kiên Lương) ra TP.Phú Quốc, tỉnh Kiên Giang.\n Theo EVNSPC, khi hoàn thành, đây sẽ là công trình đường dây điện 220kV vượt biển dài nhất Việt Nam kể cả trong khu vực Đông Nam Á. Đặc biệt, công trình hoàn toàn do các nhà thầu trong nước thực hiện; đội ngũ kỹ sư, công nhân Việt Nam tự thiết kế, thi công, quản lý, xây dựng. Ngoài ra, vật liệu xây dựng chính của công trình đều do Việt Nam tự sản xuất trong nước, chịu được môi trường muối biển.\nTrao đổi về tiến độ dự án, ông Nguyễn Phước Đức, Tổng giám đốc EVNSPC cho biết, điều kiện thi công trên biển rất khó khăn cùng với đó là dịch bệnh Covid-19, giá nguyên vật liệu tăng cao đã ảnh hưởng không nhỏ đến công trình. Ngoài ra, một khó khăn lớn nữa là công tác đền bù, giải phóng mặt bằng tại bờ Kiên Bình và TP.Phú Quốc, nhất là ở Phú Quốc. Chính vì vậy, để hoàn thành công trình đúng tiến độ, chủ đầu tư và các nhà thầu đã phải nỗ lực hết sức.\nĐến nay, EVNSPC đang tích cực đôn đốc đơn vị giám sát, các đơn vị thi công khẩn trương hoàn thành một số vị trí còn lại của hạng mục kéo dây trên biển, hiện đã hoàn thành gần 60km/64,7km. Còn phía trên bờ tại Phú Quốc cũng đã hoàn thành gần 12km/15,6km.\n “Ngoài ra, Tổng công ty cũng tiếp tục làm việc với người dân để hỗ trợ bàn giao mặt bằng hành lang. Tiến độ chung toàn bộ công trình đã cơ bản hoàn thành trên 95%, dự kiến sẽ đóng điện vận hành giữa tháng 9 năm nay nhằm đảm bảo cung cấp đủ điện kịp thời cho Phú Quốc”, ông Đức nói. \nCũng theo EVNSPC, hiện tại, mỗi năm nhu cầu về điện của đảo ngọc tăng trên 40%. Trong khi đó, dự án cáp ngầm 110kV Hà Tiên - Phú Quốc khánh thành năm 2014 đang ngày càng quá tải, không còn đáp ứng đủ nhu cầu về điện cho đảo ngọc. Chính vì vậy, việc hoàn thành dự án đường dây vượt biển trên có ý nghĩa rất lớn với Phú Quốc khi đảm bảo nguồn điện ổn định lâu dài cho phát triển kinh tế - xã hội cũng như đảm bảo an ninh, quốc phòng và thu hút đầu tư tại địa phương.\nNgoài ra, việc các nhà thầu Việt Nam thực hiện thành công dự án kéo điện vượt biển ra đảo Phú Quốc sẽ tạo tiền đề cho việc áp dụng công nghệ kéo điện vượt biển ra các đảo gần bờ khác, tiết kiệm chi phí rất đáng kể so với kéo cáp ngầm.",
    "tags": [
        "Phú Quốc",
        "H.Kiên Lương",
        "EVNSPC",
        "Tp.Phú Quốc",
        "Nguyễn Phước Đức",
        "Đường Dây Điện",
        "Kéo Điện Vượt Biển",
        "Kiên Giang"
    ]
}