{
    "url": "https://thanhnien.vn/tphcm-chu-dau-tu-noi-gi-ve-nhung-du-an-giai-ngan-0-dong-post1491045.html",
    "file": [
        "data",
        "2022",
        "1491045.json"
    ],
    "title": "TP.HCM: Tỷ lệ giải ngân đầu tư công 7 tháng đầu năm 2022 mới đạt 26%",
    "datetime": "2022-08-23T16:25:52+0700",
    "author": "Sỹ Đông",
    "abstract": "Sáng mai (24.8), HĐND TP.HCM sẽ tổ chức phiên họp giải trình về kết quả đầu tư công năm 2022, trong bối cảnh tỷ lệ giải ngân 7 tháng đầu năm chỉ mới đạt 26%, nhất là có nhiều dự án giải ngân \"0 đồng\".",
    "content": "Cuối tháng 4.2022, cầu Thủ Thiêm 2 thông xe càng khiến công trình Trung tâm Triển lãm quy hoạch TP.HCM dang dở bên trong khu đô thị mới Thủ Thiêm thêm “nổi bật” khi đập vào mắt người dân là khối nhà xám xịt. Đối lập với những tòa nhà, chung cư của doanh nghiệp tư nhân đang hiện rõ hình hài, công trình trung tâm triển lãm suốt nhiều năm qua vẫn bình chân như vại.\nDự án có tổng vốn đầu tư gần 800 tỉ đồng do Ban Quản lý Xây dựng Trung tâm triển lãm quy hoạch, thuộc Sở QH-KT làm chủ đầu tư, khởi công vào quý 1/2013 và dự kiến hoàn thành vào năm 2015. Do năm 2015 không kịp về đích, nên UBND TP.HCM đã dời ngày khánh thành qua 30.4.2016 nhưng đến nay vẫn nằm trơ trọi.\nGiải thích lý do dự án chậm trễ tại buổi họp báo cách đây 3 tháng, ông Huỳnh Xuân Thụ, Phó chánh văn phòng Sở QH-KT TP.HCM phân trần quá trình xây dựng gặp khó khăn, do việc lựa chọn vật liệu xây dựng giữa ban quản lý và nhà thầu không thống nhất.\nSau nhiều chỉ đạo quyết liệt của lãnh đạo TP.HCM, công trình tái khởi động từ tháng 3.2022 và đặt mục tiêu hoàn tất vào năm 2023, trễ 7 năm so với kế hoạch. Trước mắt, các gói thầu bao che, nhôm kính bên ngoài sẽ được ưu tiên hoàn thiện rồi mới lắp đặt thiết bị bên trong.\nÔng Thụ cũng cho biết chủ đầu tư đang làm báo cáo giám sát đầu tư, trên cơ sở đó đề xuất thời gian, tiến độ, tổng mức đầu tư; sau đó Sở KH-ĐT thẩm tra và trình UBND TP.HCM phê duyệt. Để đẩy nhanh tiến độ, UBND TP.HCM đã giao nhiệm vụ chủ đầu tư về Ban Quản lý dự án đầu tư các công trình dân dụng công nghiệp TP.HCM.\nNăm 2022, dự án trung tâm triển lãm được bố trí vốn 350 tỉ đồng nhưng đến nay tỷ lệ giải ngân bằng không. Danh sách các dự án chưa giải ngân đồng nào còn còn có Bệnh viện Nhi đồng TP.HCM, cụm y tế Tân Kiên ở H.Bình Chánh, dự án Trường đại học Y khoa Phạm Ngọc Thạch…\nTrả lời câu hỏi của Thanh Niên về dự án có hoàn thành đúng tiến độ, đại diện Ban Quản lý dự án đầu tư các công trình dân dụng công nghiệp TP.HCM (gọi tắt là Ban Dân dụng công nghiệp) cho biết đến nay đơn vị vẫn chưa chính thức nhận nhiệm vụ chủ đầu tư do hồ sơ chưa hoàn tất. \nĐặc thù của dự án này có hợp phần đầu tư công và xây dựng nên các sở ngành đang phối hợp để hoàn tất hồ sơ chuyển giao trong tháng 8.2022. Trên cơ sở thời gian thực hiện dự án được điều chỉnh, đơn vị sẽ làm việc với các nhà thầu để đảm bảo dự án đúng tiến độ.\nThống kê của Ban Dân dụng công nghiệp TP.HCM cho thấy có 13 dự án chưa giải ngân. Trong đó, có 3 dự án đang trong giai đoạn thanh toán, còn 10 dự án (tổng giá trị khoảng 37 tỉ đồng) đã kết thúc giai đoạn thi công, và đang trong giai đoạn trình hồ sơ quyết toán hoàn thành dự án. “Sau khi quyết toán hoàn thành dự án mới chốt lại công nợ giữa nhà thầu với chủ đầu tư rồi mới thanh toán”, đại diện chủ đầu tư nói.\nCụ thể, đối với dự án Bệnh viện Nhi đồng thành phố, số vốn giao năm 2022 chỉ có 283 tỉ đồng. Lý do chưa giải ngân là vừa rồi Kiểm toán chuyên ngành V (thuộc Kiểm toán Nhà nước) vào thực hiện công tác kiểm toán và mới kết thúc ngày 10.6. Trên cơ sở kết quả kiểm toán, nhà thầu và chủ đầu tư thực hiện các thủ tục, chốt lại khối lượng rồi thanh toán. Hiện nhà thầu đang hoàn thiện hồ sơ.\nĐối với dự án Trường đại học Y khoa Phạm Ngọc Thạch, đại diện Ban Dân dụng công nghiệp TP.HCM cho biết trước đây dự án do nhà trường làm chủ đầu tư, và mới hoàn tất chuyển giao nhiệm vụ chủ đầu tư ngày 4.8. Sau khi có quyết định giao chủ đầu tư thì phải làm công tác bàn giao toàn bộ thủ tục pháp lý, nên chưa giải ngân được.\nCòn đối với dự án hạ tầng kỹ thuật cụm y tế Tân Kiên, HĐND TP.HCM mới chấp thuận chủ trương điều chỉnh dự án với hình thức nhập dự án bồi thường vào phần xây lắp, nhưng vẫn chưa có quyết định chuyển chủ đầu tư. Hiện các sở ngành đã trình hồ sơ chuyển chủ đầu tư từ Ban Bồi thường giải phóng mặt bằng Q.Bình Chánh về Ban Dân dụng công nghiệp TP.HCM. Khi có hồ sơ pháp lý, đơn vị sẽ làm thủ tục giải ngân dự án.\nNăm 2022, Ban Dân dụng công nghiệp TP.HCM được giao nhiệm vụ chủ đầu tư 37 dự án với tổng vốn hơn 3.240 tỉ đồng. Đến hết tháng 7.2022, tỷ lệ giải ngân của đơn vị này là 1.284 tỉ đồng, đạt 39,5%, cao hơn tỷ lệ trung bình toàn thành phố là 26%.\nTính đến cuối tháng 7.2022, TP.HCM mới giải ngân được 26%, thấp hơn mức bình quân cả nước. Trong hàng loạt lý do khiến tỷ lệ giải ngân đầu tư công 2022 chưa như kỳ vọng, Sở KH-ĐT TP.HCM cho rằng ảnh hưởng dịch bệnh Covid-19 và xung đột quân sự, chính trị trên thế giới dẫn đến giá nguyên liệu, nhiên liệu, vật liệu, cước phí vận chuyển hàng hóa quốc tế... tăng cao.\nViệc huy động chuyên gia, nhà quản lý, nhà thầu nước ngoài, lao động chất lượng cao, máy móc thiết bị phục vụ thi công bị gián đoạn trong những tháng đầu năm, làm tiến độ thi công các dự án, các nhà thầu cũng bị ảnh hưởng, bởi nếu đẩy nhanh tiến độ thi công trong thời gian này thì chi phí có thể sẽ vượt so với giá trúng thầu.\nNgoài ra, một số dự án hiện nay còn đang vướng các thủ tục về đầu tư như: điều chỉnh dự án, điều chỉnh chủ trương đầu tư, điều chỉnh thời gian thực hiện, thủ tục quyết toán, tăng tổng mức đầu tư. Chưa kể, công tác bồi thường, hỗ trợ, tái định cư, việc thực hiện công tác bồi thường giải phóng mặt bằng của một dự án từ lúc được quyết định đầu tư đến thời điểm có thể chi trả tiền bồi thường, hỗ trợ cho người dân thông thường kéo dài tối thiểu khoảng 180 ngày. \nRiêng các dự án ODA, tỷ lệ giải ngân thấp còn do còn đang phải thực hiện các thủ tục về đầu tư như điều chỉnh thời gian thực hiện, điều chỉnh dự toán, thiết kế, chính sách thuế...\nTỷ lệ giải ngân đầu tư công TP.HCM giai đoạn 2016-2022\nNăm\nTổng vốn được giao\n(tỉ đồng)\nTỷ lệ giải ngân\n2016\n23.184\n88,69%\n2017\n24.487\n92,03%\n2018\n30.669\n76,44%\n2019\n23.318\n96,41% \n2020\n36.812\n81,9%\n2021\n32.262\n61,13%\n2022*\n35.516\n26%\n(*) Số liệu tính đến tháng 7.2022\nNguồn: Sở KH-ĐT TP.HCM",
    "tags": [
        "Tp.Hcm Dự Án Giải Ngân 0 Đồng",
        "Tp.Hcm Giải Ngân 0 Đồng",
        "Tp.Hcm Chậm Giải Ngân",
        "Giải Ngân Đầu Tư Công",
        "Dự Án Trung Tâm Triển Lãm Quy Hoạch",
        "Bệnh Viện Nhi Đồng Thành Phố"
    ]
}