{
    "url": "https://thanhnien.vn/my-phe-chuan-goi-ban-truc-thang-quan-su-tri-gia-195-ti-usd-cho-uc-post1491974.html",
    "file": [
        "data",
        "2022",
        "1491974.json"
    ],
    "title": "Mỹ phê chuẩn gói bán trực thăng quân sự trị giá 1,95 tỉ USD cho Úc",
    "datetime": "2022-08-26T09:19:35+0700",
    "author": "Văn Khoa",
    "abstract": "Bộ Ngoại giao Mỹ đã chấp thuận gói bán trực thăng quân sự và các thiết bị liên quan tiềm năng cho Úc với trị giá ước tính 1,95 tỉ USD, khi Úc tìm cách tăng cường hiện diện quân sự ở Ấn Độ Dương -Thái Bình Dương.",
    "content": "Động thái trên của Bộ Ngoại giao Mỹ được Lầu Năm Góc thông báo ngày 25.8. Cùng ngày, Cơ quan Hợp tác An ninh quốc phòng thuộc Bộ Quốc phòng Mỹ đã thông báo cho quốc hội về gói bán trực thăng tiềm năng cho Úc, theo Reuters.\nLầu Năm Góc cho hay Úc đã đề nghị mua 40 máy bay trực thăng UH-60M Black Hawk và nhà thầu chính sẽ là tập đoàn Lockheed Martin.\nHồi tháng 5, Bộ Ngoại giao Mỹ cũng đã thông qua gói bán các bệ phóng tên lửa di động cho Úc, cùng với một số gói bán vũ khí trị giá tới 3,1 tỉ USD cho các đồng minh.\nNgoài ra, phát biểu trong một chương trình của đài ABC ngày 19.6, lãnh đạo đảng Tự do đối lập, cựu Bộ trưởng Quốc phòng Úc Peter Dutton cho biết Mỹ có thể cung cấp 2 tàu ngầm hạt nhân cho Úc trước khi hết thập niên này thay vì chờ đến cuối thập niên 2030.\nÔng Dutton không đưa ra dẫn chứng cho việc Úc có thể có tàu ngầm đến năm 2030 mà chỉ nói rằng Mỹ và Anh là những đối tác vô cùng sẵn lòng giúp đỡ.\nÚc tham gia liên minh an ninh mới với Mỹ và Anh có tên là AUKUS hồi tháng 9.2021, theo đó nước này sẽ được hỗ trợ để sở hữu tàu ngầm chạy bằng năng lượng hạt nhân.\n Úc tăng cường chi tiêu quốc phòng trong những năm gần đây, khi Trung Quốc\nmuốn tăng cường hiện diện ở khu vực Ấn Độ Dương - Thái Bình Dương, theo Reuters.",
    "tags": [
        "Mỹ",
        "Trực Thăng",
        "UH-60M",
        "AUKUS",
        "Bộ Ngoại Giao Mỹ",
        "Lầu Năm Góc",
        "Lockheed Martin"
    ]
}