{
    "url": "https://thanhnien.vn/vu-cum-cong-nghiep-phuoc-tan-moc-trai-phep-o-tpbien-hoa-xu-ly-11-can-bo-post1491765.html",
    "file": [
        "data",
        "2022",
        "1491765.json"
    ],
    "title": "Vụ Cụm công nghiệp Phước Tân 'mọc' trái phép ở TP.Biên Hòa: Xử lý 11 cán bộ",
    "datetime": "2022-08-25T16:56:24+0700",
    "author": "Lê Lâm",
    "abstract": "Để Cụm công nghiệp Phước Tân rộng 72 ha xây dựng trái phép, chủ tịch và phó chủ tịch UBND phường bị cách chức. Ngoài ra 9 cán bộ khác bị kiểm điểm và xử lý kỷ luật.",
    "content": "Liên quan đến vụ Cụm công nghiệp Phước Tân (TP.Biên Hòa) rộng 72 ha xây dựng trái phép, ngày 25.8 UBND TP.Biên Hòa cho biết vừa có văn bản gửi Đoàn ĐBQH tỉnh Đồng Nai báo cáo xử lý trách nhiệm cán bộ xung quanh vụ việc này.\nTheo đó, UBND TP.Biên Hòa cho biết đã xử lý trách nhiệm 11 cán bộ liên quan. Cụ thể đối với P.Phước Tân, kỷ luật bằng hình thức cách chức ông Mai Tấn Tài, nguyên chủ tịch và ông Huỳnh Thành Phương, nguyên phó chủ tịch UBND P.Phước Tân; khiển trách ông Nguyễn Trí Nhân, nguyên cán bộ địa chính; hạ bậc lương ông Nguyễn Hiếu Cường, cán bộ địa chính. \nNgoài ra, kỷ luật bằng hình thức khiển trách ông Nguyễn Tấn Vinh, trưởng phòng TN - MT; ông Doãn Văn Đồng, trưởng phòng Quản lý đô thị; ông Trần Quang Huấn, nguyên chuyên viên phòng Quản lý đô thị TP.Biên Hòa.\nKiểm điểm rút kinh nghiệm đối với các ông Lê Văn Trung, nguyên chánh Văn phòng HĐND-UBND; ông Nguyễn Quốc Việt, nguyên đội trưởng Đội quản lý trật tự đô thị; ông Trần Huỳnh Sơn, chuyên viên phòng Quản lý đô thị; bà Lý Mỹ Hậu, chuyên viên Văn phòng HĐND - UBND.\nTrước đó, như Báo Thanh Niên đã đưa tin khu vực rộng 72 ha trên thuộc đất trồng rừng và vào năm 2015 UBND tỉnh Đồng Nai có chủ trương quy hoạch làm Cụm công nghiệp Phước Tân. Tuy mới có chủ trương, nhưng các doanh nghiệp đã ồ ạt tiến hành xây dựng nhà xưởng, tự ý chuyển đổi mục đích sử dụng từ đất nông nghiệp sang đất sản xuất, kinh doanh hoặc đất thương mại dịch vụ.\nCụ thể có tổng số 42 cơ sở vi phạm trong lĩnh vực đất đai; 45 trường hợp vi phạm trong lĩnh vực xây dựng; 43 trường hợp vi phạm về bảo vệ môi trường.\nSau đó, UBND TP.Biên Hòa chỉ đạo UBND P.Phước Tân quản lý chặt, giữ nguyên hiện trạng khu vực đất 72 ha và vùng giáp ranh, không có phát sinh mới. Ngoài ra đã yêu cầu các đơn vị, doanh nghiệp, cá nhân tại khu vực trên có văn bản cam kết về việc giữ nguyên hiện trạng, cam kết không phát sinh vi phạm.\nThực hiện chỉ đạo của Thành ủy Biên Hòa về triển khai kết luận của Tỉnh ủy Đồng Nai, hiện UBND TP.Biên Hòa đang chỉ đạo Phòng Quản lý đô thị xây dựng kế hoạch di dời các doanh nghiệp tại Cụm công nghiệp Phước Tân trong thời gian tới.",
    "tags": [
        "Cụm Công Nghiệp Phước Tân",
        "Xây Dựng Trái Phép",
        "Ccn Phước Tân",
        "Ubnd P.Phước Tân",
        "P.Phước Tân",
        "Doãn Văn Đồng",
        "Tp.Biên Hòa",
        "Cách Chức",
        "Phòng Quản Lý Đô Thị"
    ]
}