{
    "url": "https://thanhnien.vn/xe-tai-vuot-den-do-voi-toc-do-kinh-hoang-phat-tien-tuoc-giay-phep-lai-xe-tai-xe-2-thang-post1491366.html",
    "file": [
        "data",
        "2022",
        "1491366.json"
    ],
    "title": "Xe tải vượt đèn đỏ với tốc độ kinh hoàng: Phạt tiền, tước giấy phép lái xe tài xế 2 tháng",
    "datetime": "2022-08-24T16:29:07+0700",
    "author": "Trung Chuyên",
    "abstract": "Phòng CSGT Công an tỉnh Đắk Lắk phạt tiền, tước giấy phép lái xe 2 tháng đối với tài xế điều khiển xe tải vượt đèn đỏ với tốc độ kinh hoàng suýt gây tai nạn trên địa bàn.",
    "content": "Liên quan vụ xe tải vượt đèn đỏ, suýt gây tai nạn với người đi xe máy trên đường tránh phía tây TP.Buôn Ma Thuột, ngày 24.8, tin từ Phòng CSGT Công an tỉnh Đắk Lắk cho biết, đã tiến hành xử lý hành chính đối với tài xế Nguyễn Văn Hải (trú TP.Hà Nội).\nQua xác minh, Phòng CSGT Công an tỉnh Đắk Lắk xác định phương tiện vi phạm là xe tải do một doanh nghiệp ở H.Sóc Sơn (TP.Hà Nội) đứng tên sở hữu, tài xế là Nguyễn Văn Hải.\nKhi được Phòng CSGT mời làm việc, tài xế Hải thừa nhận xe mình điều khiển vượt đèn đỏ khi đến vòng xoay đường tránh phía tây TP.Buôn Ma Thuột, giao với đường Phạm Ngũ Lão. \nTheo tài xế Hải, khi di chuyển qua khu vực trên, anh đã chủ động hãm phanh, giảm tốc độ nhưng phanh xe đã mất hiệu lực.\nQua làm việc, lực lượng CSGT xét thấy hành vi của tài xế Hải là bất khả kháng do người vi phạm không mong muốn xảy ra, Phòng CSGT lập biên bản xử phạt tài xế Hải lỗi “điều khiển xe có đủ hệ thống hãm nhưng không có tác dụng” với số tiền 3,5 triệu đồng; tước quyền sử dụng giấy phép lái xe 2 tháng.\nNhư Thanh Niên đã thông tin, ngày 2.8, trên mạng xã hội lan truyền một clip ghi lại cảnh xe tải chạy vượt đèn đỏ suýt gây tai nạn với hàng loạt xe máy khiến nhiều người “hú vía”.\nTheo nội dung đoạn clip, trong khi các phương tiện dừng đèn đỏ tại vòng xoay trên đường tránh tây TP.Buôn Ma Thuột, nhiều xe máy đã lưu thông theo tuyến đường liên xã Cư Êbur (giao nhau với đường tránh) để vào đường Phạm Ngũ Lão thì một xe tải đổ dốc với tốc độ rất cao, vượt qua đèn đỏ. \nThời điểm xe tải vượt đèn đỏ, nhiều xe máy đang chạy ngang qua giao lộ. Rất may, một số người đã kịp vượt qua đường, một số người thì kịp thời thắng xe lại nên không xảy ra tai nạn.",
    "tags": [
        "Vượt Đèn Đỏ",
        "Xe Tải",
        "Xử Phạt",
        "Tước Giấy Phép Lái Xe",
        "Đường Tránh Tp.Buôn Mê Thuột",
        "Đắk Lắk"
    ]
}