{
    "url": "https://thanhnien.vn/hai-phong-triet-pha-o-nhom-lam-gia-giay-kham-suc-khoe-post1491667.html",
    "file": [
        "data",
        "2022",
        "1491667.json"
    ],
    "title": "Hải Phòng: Triệt phá ổ nhóm làm giả giấy khám sức khỏe",
    "datetime": "2022-08-25T12:34:14+0700",
    "author": "Giang Linh",
    "abstract": "Phạm Đình Hậu (27 tuổi) trú tại P.Hợp Đức, Q.Đồ Sơn (TP.Hải Phòng ) bị bắt vì cầm đầu ổ nhóm làm giả gần 100 giấy khám sức khỏe.",
    "content": "Ngày 25. 8, Cơ quan CSĐT Công an Q.Đồ Sơn cho biết đang tạm giữ Hậu, Lưu Thị Hợi (27 tuổi, vợ Hậu) và Đỗ Thị Duyên (26 tuổi) cùng trú tại P.Hợp Đức (Q.Đồ Sơn) để điều tra về hành vi \"Làm giả con dấu, chữ ký của cơ quan, tổ chức\". Các nghi phạm nêu trên bị bắt vào ngày 22.8, sau khi công an quận nhận được đơn trình báo của Trung tâm Y tế Q.Đồ Sơn về việc phát hiện Giấy khám sức khỏe của trung tâm bị kẻ xấu làm giả.\nKhai với công an, Hậu thừa nhận từ tháng 3 năm nay đã bàn với Hợi về việc sẽ làm giả giấy khám sức khỏe để bán cho người dân có nhu cầu sử dụng trên địa bàn hòng kiếm tiền.\nHậu lên mạng xã hội đặt mua con dấu tròn ghi nội dung Bệnh viện Đa khoa quốc tế Hải Phòng và con dấu mang tên một số bác sĩ với giá từ 69.000 đồng đến 1.200.000 đồng/ con dấu.\nQuá trình làm giả giấy khám sức khỏe giả để bán, Hậu nhờ bạn là Duyên tìm người có nhu cầu mua và chia hoa hồng cho Duyên.\nMỗi giấy khám sức khỏe, vợ chồng Hậu bán thu của khách 150.000 - 180.000 đồng.\nĐến cuối tháng 6, Hậu và Duyên quyết định làm giả cả giấy khám sức khỏe của Trung tâm Y tế Q.Đồ Sơn với hành vi tương tự.\nQua thống kê, ổ nhóm này đã bán được khoảng 100 giấy khám sức khỏe, thu lợi bất chính khoảng 17 triệu đồng.\nKhám xét khẩn cấp nơi ở của các nghi phạm, công an thu giữ 14 con dấu giả các loại, 17 giấy khám sức khỏe làm giả mang tên Bệnh viện đa khoa quốc tế Hải Phòng, 12 giấy khám sức khỏe giả mang tên Trung tâm Y tế Q.Đồ Sơn. Cơ quan CSĐT Công an Q.Đồ Sơn đang hoàn thiện hồ sơ để khởi tố Hậu, Hợi và Duyên về hành vi \"Làm giả con dấu, chữ ký của cơ quan, tổ chức\".",
    "tags": [
        "Làm Giả Giấy Khám Sức Khỏe",
        "Công An Q.Đồ Sơn",
        "Chia Hoa Hồng",
        "Con Dấu",
        "Khám Sức Khỏe",
        "Làm Giả",
        "Con Dấu Giả"
    ]
}