{
    "url": "https://thanhnien.vn/dau-chan-khung-long-113-trieu-nam-lo-ra-giua-song-vi-han-han-o-my-post1491248.html",
    "file": [
        "data",
        "2022",
        "1491248.json"
    ],
    "title": "Dấu chân khủng long 113 triệu năm lộ ra giữa sông vì hạn hán ở Mỹ",
    "datetime": "2022-08-24T09:28:03+0700",
    "author": "Lam Vũ",
    "abstract": "Hạn hán đã khiến một dòng sông ở Texas khô cạn, để lộ dấu chân của những con khủng long sống cách đây 113 triệu năm.",
    "content": "AFP đưa tin phát hiện mới tại Công viên Thung lũng Khủng long ở bang Texas của Mỹ là \"một trong những vệt dấu chân khủng long dài nhất thế giới\" cho đến nay, theo mô tả đi kèm hình ảnh được đăng trên Facebook công viên ngày 23.8\nHình ảnh cho thấy nhiều dấu bàn chân 3 ngón dẫn xuống lòng sông cạn nước tạo thành một vệt dài. Theo bà Stephanie Salinas Garcia, quan chức tại Bộ Công viên và Động vật Hoang dã Texas, thời tiết khô hạn đã khiến những vết tích này lộ ra.\n\"Do tình trạng hạn hán quá mức trong mùa hè vừa qua, con sông đã cạn nước hoàn toàn ở hầu hết địa điểm, làm rộ ra thêm nhiều vệt dấu chân trong công viên\", bà nói.\nBà cho biết, trong điều kiện bình thường, những vệt dấu chân mới như vậy chìm dưới nước và thường được bao phủ bởi các lớp trầm tích, nên không dễ nhìn thấy.\nHầu hết dấu chân mới được phát hiện là của loài khủng long Acrocanthosaurus nặng gần 7 tấn và cao 4,5 mét khi trưởng thành.\nMột loài khủng long khác là Sauroposeidon cũng để lại dấu chân trong công viên. Loài này cao khoảng 18 mét và nặng 40 tấn khi trưởng thành.\nCông viên Thung lũng Khủng long, tọa lạc ở phía tây nam thành phố Dallas, từng nằm bên rìa một đại dương cổ, và các loài khủng long đã để lại dấu chân của chúng trong bùn, theo website của công viên.\nDù hạn hán đã làm lộ những dấu chân khủng long mới, dự báo thời tiết cho thấy mưa có thể trút xuống trong những ngày tới, có nghĩa là những dấu vết này có thể một lần nữa bị bao phủ.\n\"Dù chúng có thể sớm bị chôn vùi bởi mưa và nước sông, Công viên Thung lũng Khủng long sẽ tiếp tục bảo vệ những vết tích 113 triệu năm này không chỉ cho hiện tại mà còn cho các thế hệ tương lai\", bà Garcia nói.",
    "tags": [
        "Khủng Long",
        "Dấu Chân",
        "Bàn Chân",
        "Công Viên Thung Lũng Khủng Long",
        "Texas",
        "Hạn Hán"
    ]
}