{
    "url": "https://thanhnien.vn/siet-trach-nhiem-nguoi-nha-benh-nhan-khi-vao-vien-danh-gia-chat-luong-benh-vien-post1491204.html",
    "file": [
        "data",
        "2022",
        "1491204.json"
    ],
    "title": "Siết trách nhiệm người nhà bệnh nhân khi vào viện: Đánh giá chất lượng bệnh viện",
    "datetime": "2022-08-24T08:40:10+0700",
    "author": "D.Tính",
    "abstract": "Ngoài việc kiến nghị, đề xuất những vấn đề trên, Sở Y tế TP.HCM còn đề xuất một số vấn đề khác liên quan khám chữa bệnh...",
    "content": "Cụ thể, về chức danh nghề nghiệp được cấp giấy phép hành nghề (khoản 1, điều 19), Sở Y tế đề xuất bổ sung chức danh “chuyên viên tâm lý lâm sàng”, “dược sĩ lâm sàng”. Lý do, để phù hợp với thực tiễn hiện nay, nhất là sau đại dịch Covid-19, Sở Y tế TP nhận thấy cần bổ sung chức danh nghề nghiệp trên, để tham gia vào hoạt động khám chữa bệnh (KCB).\nVề cơ sở thực hành hành nghề KCB (khoản 2, điều 24), đối với thực hành chăm sóc sức khỏe (CSSK) ban đầu, đề nghị bổ sung, thay đổi thành: Thực hành tại bệnh viện (BV) đa khoa có đầy đủ chuyên khoa theo quy định gắn liền với thực hành tại y tế cơ sở (trung tâm y tế, trạm y tế...). Đối với thực hành để CSSK chuyên khoa, bổ sung, thay đổi thành: Thực hành tại BV đa khoa tuyến cuối và BV chuyên khoa thuộc cấp KCB chuyên sâu. Lý do, theo xu thế chung trên thế giới, việc CSSK cho người dân được phân thành CSSK ban đầu và CSSK chuyên khoa. Do đó, nên chia thành 2 loại hình trên thay vì thực hành đa khoa và thực hành chuyên khoa.\nĐồng thời, qua thực tiễn của TP, đặc biệt sau đại dịch Covid-19, Sở Y tế nhận thấy việc thực hành CSSK ban đầu cần gắn với y tế cơ sở. Điều này vừa giúp nâng cao hiệu quả thực hành của người hành nghề, vừa giúp tăng cường năng lực y tế cơ sở.\nVề đánh giá và chứng nhận chất lượng đối với cơ sở KCB (điều 55), Sở Y tế đề nghị điều chỉnh, bổ sung kết quả chất lượng cơ sở KCB được xếp loại thành 4 mức: kém, trung bình, khá, tốt. Việc tổ chức đánh giá chất lượng sẽ căn cứ vào mức chất lượng cơ sở KCB, ví dụ 3 năm/lần đối với cơ sở KCB được xếp loại khá, tốt; 2 năm/lần đối với cơ sở KCB được xếp loại trung bình; 1 năm/lần đối với cơ sở KCB xếp loại kém. Lý do xếp loại chất lượng cơ sở KCB sẽ giúp cơ quan quản lý kịp thời chấn chỉnh các cơ sở KCB có chất lượng chưa tốt.\nVề hồ sơ bệnh án (điều 66), Sở Y tế đề xuất điều chỉnh, bổ sung tại mục c, khoản 2: \"Hồ sơ bệnh án được lưu trữ bằng giấy hoặc bằng bản điện tử (nếu đã được thẩm định đúng quy định về hồ sơ bệnh án điện tử)”. Việc này phù hợp với việc chuyển đổi sang hồ sơ bệnh án điện tử trong thời gian tới.\nTại khoản 3, đề xuất điều chỉnh, bổ sung sinh viên thực tập, nghiên cứu viên, người hành nghề trong cơ sở KCB được mượn hồ sơ bệnh án tại chỗ để đọc hoặc ghi chép phục vụ cho việc nghiên cứu hoặc công tác chuyên môn kỹ thuật. Còn đối với đại diện cơ quan quản lý Nhà nước về y tế trực tiếp quản lý cơ sở KCB, cơ quan điều tra, viện kiểm sát, tòa án, thanh tra chuyên ngành y tế, cơ quan bảo hiểm, tổ chức giám định pháp y, pháp y tâm thần, luật sư được mượn hồ sơ bệnh án tại chỗ để đọc hoặc sao chép phục vụ nhiệm vụ được giao theo thẩm quyền cho phép, đề nghị làm rõ về định nghĩa “sao chép” là bao gồm những gì (ghi chép, photocopy, chụp ảnh...). Lý do, đối với việc nghiên cứu hoặc công tác chuyên môn kỹ thuật thì chỉ cần ghi chép là đủ, không cần sao chép để đảm bảo bảo mật hồ sơ bệnh án. Đối với các thành phần vừa nêu, cần làm rõ định nghĩa “sao chép” là bao gồm những gì (ghi chép, photocopy, chụp ảnh...) để cơ sở KCB dễ hợp tác và tạo thuận lợi cho công việc…",
    "tags": [
        "Bệnh Viện",
        "Chất Lượng Bệnh Viện",
        "Khám Chữa Bệnh",
        "Hồ Sơ Bệnh Án",
        "Sở Y Tế Tp",
        "Giấy Phép Hành Nghề",
        "Đa Khoa"
    ]
}