{
    "url": "https://thanhnien.vn/da-nang-bo-tri-gan-137-ti-dong-on-dinh-dan-cu-o-vung-thien-tai-post1491961.html",
    "file": [
        "data",
        "2022",
        "1491961.json"
    ],
    "title": "Đà Nẵng bố trí gần 137 tỉ đồng ổn định dân cư ở vùng thiên tai",
    "datetime": "2022-08-26T12:08:43+0700",
    "author": "Hoàng Sơn",
    "abstract": "Ngày 25.8, UBND TP.Đà Nẵng cho biết vừa ban hành kế hoạch thực hiện Chương trình bố trí dân cư vùng thiên tai giai đoạn 2021 - 2025, định hướng đến năm 2030 với tổng kinh phí gần 137 tỉ đồng.",
    "content": "Theo đó, giai đoạn 2021- 2025, TP.Đà Nẵng bố trí ổn định cho 534 hộ vùng thiên tai trên địa bàn, gồm 517 hộ thuộc địa bàn H.Hòa Vang và 17 hộ thuộc địa bàn Q.Cẩm Lệ; phấn đấu đến năm 2026 không còn hộ dân sống trong vùng có nguy cơ cao về rủi ro thiên tai. Cụ thể, giai đoạn 2022 - 2025 hỗ trợ ổn định tại chỗ 454 hộ thuộc các xã Hòa Châu, Hòa Tiến, Hòa Phong, Hòa Khương, Hòa Phú, Hòa Nhơn, Hòa Liên, Hòa Bắc; giai đoạn 2023 - 2025 di dời 17 hộ dân phòng chống sạt lở khu vực xung quanh taluy Đài tưởng niệm liệt sĩ Hòa Vang kết hợp công viên cây xanh. \nNgoài ra, từ năm 2022 di dời khẩn cấp 63 hộ ở các vùng có nguy cơ sạt lở đất tại Hòa Sơn và Hòa Bắc. Đối với các điểm có nguy cơ sạt lở không thực hiện phương án di dân trên địa bàn xã Hòa Liên và xã Hòa Phú, UBND H.Hòa Vang thực hiện chủ trương đầu tư dự án bạt mái taluy tại các vị trí xung yếu, kết hợp trồng rừng để giữ đất tại xã Hòa Phú và xử lý chống sạt lở khu vực đồi Lệ Mỹ tại thôn Quan Nam 3 (thuộc xã Hòa Liên).\nChương trình này áp dụng cho việc bố trí ổn định dân cư theo quy hoạch, kế hoạch của nhà nước tại các vùng thiên tai (sạt lở đất, sụt lún đất, lốc xoáy, lũ quét, ngập lũ) trên địa bàn; không bao gồm đối tượng, phạm vi bố trí dân cư của chương trình mục tiêu quốc gia phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số, miền núi và các khu kinh tế quốc phòng.\n* Thành ủy Đà Nẵng vừa làm việc với Quận ủy Ngũ Hành Sơn về việc kiểm tra lãnh đạo, chỉ đạo và triển khai thí điểm tổ chức mô hình chính quyền đô thị và một số cơ chế, chính sách đặc thù phát triển TP.Đà Nẵng. \nTheo Ban Thường vụ Quận ủy Ngũ Hành Sơn, quá trình thí điểm mô hình chính quyền đô thị, Quận ủy đã làm tốt công tác lãnh đạo, chỉ đạo; địa phương triển khai có hiệu lực, hiệu quả quản lý Nhà nước các cấp chính quyền, nhất là đối thoại giữa Chủ tịch UBND quận với công dân. \nCông tác tinh giản biên chế, tinh gọn bộ máy hành chính, nâng cao chất lượng chuyên môn được thực hiện đúng quy định và nâng cao hiệu quả hoạt động; nâng cao tính tự chủ, tự chịu trách nhiệm của chính quyền đô thị, huy động cao nhất mọi nguồn lực cho sự phát triển bền vững… Tuy nhiên, vẫn còn một số khó khăn, vướng mắc, nhất là việc phân bổ ngân sách thấp không đảm bảo hoạt động bình thường từ cấp quận đến phường.\nÔng Hồ Kỳ Minh, Phó chủ tịch UBND TP.Đà Nẵng (trưởng đoàn kiểm tra), đánh giá cao nỗ lực và ghi nhận những khó khăn, vướng mắc, đề xuất của Q.Ngũ Hành Sơn trong quá trình thí điểm thực hiện chính quyền đô thị như: tài chính, ngân sách, tổ chức bộ máy, đội ngũ cán bộ, công chức…",
    "tags": [
        "Đà Nẵng",
        "Ổn Định Dân Cư",
        "Vùng Thiên Tai Đà Nẵng",
        "Ubnd H.Hòa Vang",
        "Q.Cẩm Lệ",
        "Quận Ủy Ngũ Hành Sơn"
    ]
}