{
    "url": "https://thanhnien.vn/thu-phi-o-to-vao-trung-tam-tranh-bai-toan-con-ga-va-qua-trung-post1491481.html",
    "file": [
        "data",
        "2022",
        "1491481.json"
    ],
    "title": "Thu phí ô tô vào trung tâm: Tránh bài toán 'con gà và quả trứng'",
    "datetime": "2022-08-25T05:17:39+0700",
    "author": "Tường Vy",
    "abstract": "Mới đây Sở GTVT TP.HCM tiếp tục đề xuất UBND TP thực hiện lập dự án “Thu phí ô tô lưu thông vào trong khu vực trung tâm TP” để giảm ùn tắc giao thông vì cho rằng cần thiết và phù hợp với quan điểm phát triển.",
    "content": "Lần thứ tư trong vòng hơn 1 thập niên, Sở GTVT TP.HCM tiếp tục đề xuất xem xét dự án “Thu phí ô tô lưu thông vào trong khu vực trung tâm” để giảm ùn tắc giao thông. Dưới góc nhìn của người dân, bạn đọc Thanh Niên đưa ra nhiều ý kiến về vấn đề này.\nThanh Niên thông tin mới đây Sở GTVT TP.HCM tiếp tục đề xuất UBND TP thực hiện lập dự án “Thu phí ô tô lưu thông vào trong khu vực trung tâm TP” để giảm ùn tắc giao thông vì cho rằng cần thiết và phù hợp với quan điểm phát triển. Sở này cho biết đây là một trong những nhiệm vụ, giải pháp cụ thể quan trọng để kiểm soát sử dụng phương tiện cơ giới cá nhân tham gia giao thông nhằm kéo giảm ùn tắc giao thông, tai nạn giao thông, ô nhiễm môi trường và chi phí xã hội. Đáng nói, đây là lần thứ tư Sở GTVT đề nghị UBND TP xem xét đề xuất của Công ty ITD. Nhưng sau gần 12 năm, dự án vẫn chưa được chấp thuận, dù phía đơn vị tư vấn tính toán, trong năm đầu tiên áp dụng thu phí, lượng ô tô vào trung tâm giờ cao điểm sẽ giảm tới 49%, nhường đường cho xe buýt tăng từ 9% lên 15%; giúp thay đổi hành vi sử dụng xe cá nhân, chuyển sang sử dụng phương tiện giao thông công cộng (GTCC).\nBạn đọc (BĐ) Quốc Thanh cho rằng chúng ta làm nhưng chưa nhìn vào sự thật diễn ra trên đường hằng ngày. “Ví dụ, thử hỏi đi đến cầu Bình Điền, muốn vào chợ Bến Thành và quay trở ra... sẽ đi bằng phương tiện gì? Phương tiện đó có hơn xe ô tô (hay xe máy) không? Hết bao nhiêu tiền, mất bao nhiêu thời gian?”... Các cơ quan quản lý có thử tính xem các phương tiện công cộng hiện tại đã đáp ứng tốt hơn phương tiện cá nhân chưa? Nếu “ngon”, rẻ hơn... thì đâu ai đi phương tiện cá nhân làm gì? Như tôi đây ở tỉnh, hằng ngày đi làm bằng xe cá nhân cách nhà 7 km, cứ 2 ngày tốn 50.000 đồng tiền xăng; còn nếu đi phương tiện công cộng phải vừa đi xe buýt, vừa đi xe ôm... tốn hơn 200.000 đồng”, BĐ Quốc Thanh dẫn chứng.\nThực trạng mà BĐ Quốc Thanh đưa ra cũng là điều mà các chuyên gia, khi được PV Thanh Niên lấy ý kiến, nói rằng “chẳng khác nào tranh luận về con gà và quả trứng”. Đó là vì sử dụng xe cá nhân gần như là thói quen của người Việt, nên không thể trông chờ đến khi nào phương tiện GTCC tốt lên, người dân sẽ chuyển dần sang sử dụng. Nếu chưa có GTCC thì không thể hạn chế xe cá nhân, nhưng nếu không hạn chế xe cá nhân thì không có không gian để mở rộng GTCC. Do vậy, BĐ Nguyễn Thiều cho rằng giao thông phải đi từ quy hoạch tổng thể đồng bộ giữa phát triển hạ tầng cơ sở và vận tải. Bên cạnh đó, giải quyết vấn đề từng được tranh luận rất nhiều trước đây: Vì sao vẫn duyệt cho xây dựng nhà cao tầng, công sở tập trung trong nội thành?\nNhiều BĐ, dù rất đồng tình với chủ trương đúng đắn cần phải hạn chế phương tiện giao thông cá nhân nhằm tránh ùn tắc giao thông tại khu vực trung tâm TP, nhưng nhận định nếu chưa có giải pháp thay thế đã thu phí cao đối với người dân sử dụng xe cá nhân sẽ gây bức xúc trong xã hội. Và nếu hệ thống metro, xe buýt chưa đáp ứng cho nhu cầu di chuyển của người dân thì mục tiêu giảm ùn tắc giao thông khó có thể nghĩ đến.\nMột giải pháp đơn giản có thể làm ngay để hạn chế tắc đường là hãy cấm đỗ xe ô tô dưới lòng đường. Dọn sạch hàng quán, bãi giữ xe bày bán, chiếm dụng vỉa hè, lòng đường.\nTuan Tu\nMuốn hạn chế ô tô vào trung tâm thì cần phải thu ít nhất 200.000 đồng/chiếc. Còn nếu thu 50.000 đồng/chiếc thì người dân vẫn chấp nhận trả, chưa kể gây ra kẹt xe trầm trọng thì lẽ nào “lại rút kinh nghiệm, dẹp trạm thu phí” là xong?\nNguyễn Văn Đông\nTheo BĐ Lê Thúy Lan, để tránh sa vào những tranh luận không hồi kết kiểu “con gà và quả trứng”, đề xuất cơ quan chức năng tại TP.HCM, trước tiên phải nhanh chóng hoàn thiện: các bãi đỗ xe, trạm trung chuyển từ cửa ngõ, vùng ven TP vào khu vực trung tâm; kết nối hoàn chỉnh, liền mạch các tuyến xe buýt, metro; nâng cao chất lượng dịch vụ và phương tiện đối với loại hình GTCC bằng xe buýt hiện nay; quy hoạch và tính toán việc phát triển các loại hình vận tải khách bằng taxi truyền thống, xe công nghệ; mở rộng hạ tầng giao thông, tăng diện tích mặt đường đô thị… “Sẽ khó thực hiện được các giải pháp khác nếu chưa hoặc chậm thực hiện các “hạng mục” cần và đủ này. Thực tế cho thấy dù thu phí cao đối với người dân sử dụng ô tô cá nhân vào nội thành, nhưng nếu có nhu cầu, người dân vẫn phải đi. Và như vậy, mục tiêu hạn chế ô tô vào khu vực nội thành bằng cách đánh vào “túi tiền” của dân khó có thể thực hiện được, ngược lại e rằng sẽ gây ra nhiều bức xúc”, BĐ Thúy Lan nêu ý kiến.",
    "tags": [
        "Thu Phí Ô Tô Vào Trung Tâm",
        "Giao Thông Công Cộng",
        "Công Ty Itd",
        "Sở Gtvt Tp.Hcm",
        "Thu Phí",
        "Giao Thông Công Chính",
        "Ùn Tắc Giao Thông",
        "Nội Thành"
    ]
}