{
    "url": "https://thanhnien.vn/thu-gan-100-con-dau-gia-trong-duong-day-lam-gia-giay-to-lien-tinh-thanh-post1491021.html",
    "file": [
        "data",
        "2022",
        "1491021.json"
    ],
    "title": "Thu gần 100 con dấu giả trong đường dây làm giả giấy tờ liên tỉnh thành",
    "datetime": "2022-08-23T16:13:51+0700",
    "author": "Trần Cường",
    "abstract": "2 Cục nghiệp vụ của Bộ Công an vừa phối hợp triệt phá đường dây làm giả giấy tờ với quy mô lớn, liên tỉnh thành.",
    "content": "Chiều 23.8, trao đổi với Thanh Niên, đại diện Cục An ninh mạng và phòng chống tội phạm sử dụng công nghệ cao (A05) cho biết, cơ quan này vừa phối hợp với Cục Cảnh sát hình sự (C02) Bộ Công an triệt phá đường dây sản xuất, mua bán văn bằng, chứng chỉ giả qua mạng Internet với quy mô lớn, liên tỉnh.\nTheo đại diện A05, để triệt phá đường dây này, 2 cục nghiệp vụ của Bộ Công an đã triển khai 7 tổ công tác khám xét khẩn cấp 7 địa điểm tại TP.HCM và Bà Rịa - Vũng Tàu, thu giữ 604 phôi bằng giả các loại; 13.106 tem giả; 151 loại giấy tờ giả đã in ấn và 5 bộ máy tính; 10 điện thoại di động; 14 máy in màu, máy scan, máy ép nhựa và 97 con dấu giả.\nA05 cho biết trước mắt lực lượng chức năng đã thực hiện lệnh giữ người trong trường hợp khẩn cấp 6 nghi phạm để phục vụ điều tra.\nBước đầu, A05 xác định người cầm đầu đường dây này là Nguyễn Ngọc Hiệp (33 tuổi, trú P.Đông Hưng Thuận, Q.12, TP.HCM) và Nguyễn Ngọc Thuận (28 tuổi, trú H.Châu Đức, Bà Rịa - Vũng Tàu). Các nghi phạm Nguyễn Nhựt Long, Phạm Viết Luật, Trần Đức Thiên, Nguyễn Ngọc Hà là người giúp sức tích cực cho Hiệp và Thuận phạm tội.\nĐể hoạt động phi pháp, đường dây này lập trang Facebook “Chuyên làm cavet” để rao bán, nhận làm các loại giấy tờ, bằng cấp giả đủ loại với giá từ 500.000 - 6 triệu đồng/giấy.\nTrong đường dây, Hiệp có nhiệm vụ làm giả các giấy tờ như bằng lái xe, đăng kiểm xe ô tô và hộ chiếu; Thuận chuyên làm giả đăng ký xe, sổ tiết kiệm ngân hàng; Long chuyên làm giả bằng đại học, sổ đỏ; còn Luật chuyên làm giả chứng chỉ nghề.\nKhi có khách, các nghi phạm chốt đơn và thông báo qua nhóm Zalo, đúng “chuyên môn” của ai thì sẽ được phân công làm giả giấy tờ đó.\nLàm giả xong giấy tờ, các nghi phạm sẽ giao hàng cho khách và thu tiền bằng nhiều hình thức. Ví dụ, giao hàng qua đơn vị vận chuyển công nghệ, khách hàng sẽ thanh toán tiền qua tài khoản ngân hàng được các đối tượng mở bằng chứng minh thư giả, hoặc thu tiền qua đơn vị vận chuyển; giao hàng qua người có mối quan hệ thân quen từ trước; giao hàng qua hệ thống chân rết, đại lý ở các tỉnh,…\nĐại diện A05 cho biết bước đầu cả 6 nghi phạm đã khai nhận toàn bộ hành vi của mình. A05 đang mở rộng điều tra vụ án.",
    "tags": [
        "Bộ Công An",
        "Làm Bằng Giả",
        "A05",
        "Trần Đức Thiên",
        "Nguyễn Ngọc Thuận",
        "P.Đông Hưng Thuận",
        "H.Châu Đức",
        "Giấy Tờ Giả",
        "C02",
        "Bằng Giả",
        "Làm Giả Giấy Tờ"
    ]
}