{
    "url": "https://thanhnien.vn/dai-duc-thich-truc-thai-minh-da-nhan-chuc-vu-moi-tai-quang-binh-tu-thang-4-post1491166.html",
    "file": [
        "data",
        "2022",
        "1491166.json"
    ],
    "title": "Đại đức Thích Trúc Thái Minh đã nhận chức vụ mới tại Quảng Bình từ tháng 4",
    "datetime": "2022-08-24T09:20:18+0700",
    "author": "Bá Cường",
    "abstract": "Thông tin Đại đức Thích Trúc Thái Minh được chấp thuận làm Phó ban trị sự Phật giáo tỉnh Quảng Bình nhiệm kỳ 2022-2027 đã được chùa Ba Vàng thông tin từ giữa tháng 4.2022.",
    "content": "Ngày 23.8, thông tin Đại đức Thích Trúc Thái Minh, trụ trì chùa Ba Vàng (Quảng Ninh) được chấp thuận làm Phó ban trị sự Phật giáo tỉnh Quảng Bình nhiệm kỳ 2022-2027 đã được Ban Tôn giáo tỉnh Quảng Bình xác nhận.\nTheo tìm hiểu của Thanh Niên, trước đó vào ngày 17.4.2022, trên website của chùa Ba Vàng đã đăng tải thông tin về việc chấp thuận chức vụ mới cho Đại đức Thích Trúc Thái Minh.\nTheo đó, tại Đại hội Đại biểu Phật giáo tỉnh Quảng Bình lần thứ IV, nhiệm kỳ 2022- 2027. Đại đức Thích Trúc Thái Minh được Ban Trị sự phân công đảm trách Phó Ban Trị sự Giáo hội Phật giáo Việt Nam tỉnh Quảng Bình, kiêm Trưởng Ban Phật giáo Quốc tế. \nCùng với đó, Đại đức Thích Trúc Bảo Lực và Đại đức Thích Trúc Bảo Hội được phân công đảm trách Ủy viên Ban Trị sự Giáo hội Phật giáo tỉnh Quảng Bình.\nÔng Trần Đức Thủy, Trưởng ban Tôn giáo Quảng Bình cho biết, việc Đại đức Thích Trúc Thái Minh đã được xem xét kĩ, không vi phạm pháp luật.\n\"Trước đó Đại đức Thích Trúc Thái Minh cũng đã đảm nhiệm vị trí này tại tỉnh Lai Châu. Việc bổ nhiệm một người từ địa phương khác về là chuyện bình thường, chúng tôi đã xem xét kỹ lưỡng về mặt pháp luật không có vấn đề gì\", ông Thủy nói.\nVề việc những câu chuyện lùm xùm trước đây về Đại đức Thích Trúc Thái Minh, ông Thủy cũng cho biết có nghe qua nhưng Đại đức Thích Trúc Thái Minh không có tiền án tiền sự. Dựa trên phương diện pháp luật là hoàn toàn hợp pháp.",
    "tags": [
        "Thích Trúc Thái Minh",
        "Quảng Bình",
        "Đại Đức",
        "Chùa Ba Vàng",
        "Ban Trị Sự",
        "Phật Giáo",
        "Đảm Trách",
        "Trụ Trì",
        "Đại Hội Đại Biểu"
    ]
}