{
    "url": "https://thanhnien.vn/csgt-tphcm-truy-bat-khong-che-nghi-pham-vo-mua-roi-cuop-dien-thoai-post1491023.html",
    "file": [
        "data",
        "2022",
        "1491023.json"
    ],
    "title": "CSGT TP.HCM truy bắt, khống chế nghi phạm vờ mua rồi cướp điện thoại",
    "datetime": "2022-08-23T16:39:52+0700",
    "author": "Bích Ngân",
    "abstract": "Đội CSGT Bến Thành, thuộc Phòng CSGT đường bộ - đường sắt (PC08), Công an TP.HCM truy đuổi, khống chế nam thanh niên giả vờ mua điện thoại rồi cướp điện thoại bỏ chạy.",
    "content": "Ngày 23.8, Phòng CSGT đường bộ - đường sắt (PC08), Công an TP.HCM cho biết, trong quá trình làm nhiệm vụ tuần tra, kiểm soát, đảm bảo trật tự an toàn giao thông, tổ công tác Đội CSGT Bến Thành thuộc PC08 đã kịp thời truy đuổi, khống chế nam thanh niên cướp điện thoại.\nTheo đó, vào lúc 12 giờ 40 ngày 22.8, khi tuần tra đi đến trước một cửa hàng điện thoại di động trên đường Cách mạng Tháng 8, P.Bến Thành (Q.1, TP.HCM), tổ công tác thuộc Đội CSGT Bến Thành nghe tiếng tri hô cướp của một phụ nữ.\nNgay lúc này, tổ công tác phát hiện một thanh niên có biểu hiện nghi vấn, đang chạy bộ về phía công viên Tao Đàn (Q.3, TP.HCM) nên nhanh chóng truy đuổi.\nKhi đến công viên Tao Đàn, đại úy Nguyễn Thành Đức và thượng úy Trịnh Xuân Phúc xuống xe đuổi theo nghi can vào công viên. Nghi can chạy được khoảng 500 m thì bị 2 cán bộ chiến sĩ khống chế.\n Sau đó, tổ tuần tra đã làm thủ tục bàn giao nghi can cùng tang vật là 1 điện thoại Samsung Galaxy cho Công an P.Bến Thành để tiếp tục điều tra và xử lý theo quy định.\nTại cơ quan công an P.Bến Thành, nghi can khai nhận tên N.P.H. (22 tuổi, quê Bình Định). Thời điểm xảy ra sự việc, N.P.H. đến cửa hàng điện thoại trên đường Cách mạng Tháng 8 giả làm người mua điện thoại rồi lợi dụng sơ hở cướp điện thoại bỏ chạy.",
    "tags": [
        "Cướp Điện Thoại",
        "CSGT",
        "Cướp",
        "Csgt Truy Bắt Cướp",
        "CSGT TP.HCM",
        "Đội Csgt Bến Thành",
        "Cướp Tài Sản",
        "Giả Vờ Mua Điện Thoại"
    ]
}