{
    "url": "https://thanhnien.vn/bi-thu-tinh-uy-dong-nai-ho-thuy-loi-con-la-diem-den-du-lich-sinh-thai-post1491422.html",
    "file": [
        "data",
        "2022",
        "1491422.json"
    ],
    "title": "Bí thư Tỉnh ủy Đồng Nai: 'Hồ thủy lợi còn là điểm đến du lịch, sinh thái'",
    "datetime": "2022-08-24T18:33:16+0700",
    "author": "Lê Lâm",
    "abstract": "Theo Bí thư Tỉnh ủy Đồng Nai Nguyễn Hồng Lĩnh, tỉnh cần phải xây dựng chiến lược phát triển nguồn nước để đáp ứng nhu cầu phát triển tương lai. Hồ thủy lợi không chỉ cung cấp nước cho sản xuất, sinh hoạt mà còn là điểm đến du lịch, không gian sinh thái.",
    "content": "Ngày 24.8, Bí thư Tỉnh ủy Đồng Nai Nguyễn Hồng Lĩnh đã đi khảo sát một số công trình thủy lợi trên địa bàn và làm việc với Công ty TNHH MTV Khai thác công trình thủy lợi Đồng Nai về nguồn tài nguyên nước.\nPhát biểu tại buổi làm việc, ông Nguyễn Hồng Lĩnh cho rằng nguồn tài nguyên nước là quan trọng. Đồng Nai cần xây dựng chiến lược phát triển nguồn nước để đáp ứng nhu cầu sinh hoạt, sản xuất trong tương lai.\nTheo ông Lĩnh, hiện nay Đồng Nai đang cung cấp 136.000 m3 nước/ngày, mục tiêu xây dựng phương án để có thể cung cấp 500.000 m3/ngày để đảm bảo được nguồn nước sinh hoạt và sản xuất cho các khu công nghiệp mới, cho TP.Long Thành, Nhơn Trạch trong tương lai.\nÔng Lĩnh nhấn mạnh, \"phải tăng cường sử dụng nước mặt, hạn chế sử dụng nước ngầm, vì hiện nay tỷ lệ các khu công nghiệp, nhà dân sử dụng nước ngầm còn lớn\". \nNgoài ra, Bí thư Tỉnh ủy Đồng Nai còn đề nghị phải khai thác tối đa lợi thế của các hồ chứa nước. \n“Các hồ nước thủy lợi phải là không gian sinh thái an toàn và sạch sẽ, có cây xanh, hành lang bảo vệ. Ngoài cung cấp nước cho sinh hoạt, công nghiệp, hồ thủy lợi còn là điểm đến du lịch sinh thái”, ông Lĩnh nói.\nTheo báo cáo của Sở NN-PTNT Đồng Nai, toàn tỉnh hiện có 137 công trình thủy lợi đang hoạt động gồm 18 hồ chứa, 56 đập dâng, 39 trạm bơm, 24 công trình ngăn mặn, ngăn lũ, tiêu thoát lũ.",
    "tags": [
        "Đồng Nai",
        "Công Trình Thủy Lợi",
        "Tỉnh Ủy Đồng Nai",
        "Nguyễn Hồng Lĩnh",
        "Sở Nnptnt Đồng Nai",
        "Nước Ngầm",
        "Hồ Chứa Nước"
    ]
}