{
    "url": "https://thanhnien.vn/tan-tao-giai-trinh-gi-ve-viec-hach-toan-nham-gan-2000-ti-dong-post1491577.html",
    "file": [
        "data",
        "2022",
        "1491577.json"
    ],
    "title": "Tân Tạo giải trình gì về việc hạch toán nhầm gần 2.000 tỉ đồng?",
    "datetime": "2022-08-25T08:56:25+0700",
    "author": "Mai Phương",
    "abstract": "Sau 3 lần nhắc nhở của Sở Giao dịch chứng khoán TP.HCM xoay quanh việc Báo cáo tài chính quý 2/2022, Công ty CP đầu tư và công nghiệp Tân Tạo đã có văn bản giải trình.",
    "content": "Công ty CP đầu tư và công nghiệp Tân Tạo (ITA) vừa có văn bản giải trình về việc điều chỉnh báo cáo tài chính hợp nhất quý 2/2022 với nguyên nhân là hạch toán sai tài khoản giữa phải thu khác và đầu tư khác.\nVăn bản của Tân Tạo nêu: Nghị quyết Đại hội đồng cổ đông (ĐHĐCĐ) năm 2019, 2020, 2021 và năm 2022 đã thông qua và ủy quyền cho Chủ tịch Hội đồng quản trị (bà Đặng Thị Hoàng Yến hay bà Maya Dangelas) đại diện ra các quyết định hợp tác, liên doanh Dự án Khu dược phẩm công nghệ cao và kính thông minh.\nKhoản ủy thác đầu tư này tính tới 30.6.2022 là 1.335 tỉ đồng phải hạch toán vào đầu tư khác nhưng kế toán đã hạch toán nhầm vào phải thu khác dẫn đến nợ phải thu của bà Đặng Thị Hoàng Yến tăng. Tân Tạo giải trình thực chất đây là khoản ủy thác đầu tư theo như Nghị quyết ĐHĐCĐ đã thông qua.\nNgoài ra, Nghị quyết ĐHĐCĐ năm 2022 đã thống nhất về việc để bảo vệ lợi ích của các cổ đông từ rủi ro của Dự án điện Kiên Lương do Công ty CP phát triển năng lượng Tân Tạo (TEDC) đầu tư, bà Đặng Thị Hoàng Yến đã đồng ý nhận trách nhiệm chuyển nhượng 20,69% cổ phần ITACO nắm giữ tại TEDC tương đương số tiền 1.655 tỉ đồng. Tính tới 30.6.2022, công tác chuyển nhượng đã hoàn tất, bà Đặng Thị Hoàng Yến đã thanh toán cho Tân Tạo số tiền 1.022 tỉ đồng. Số tiền bà Đặng Thị Hoàng Yến còn phải thanh toán cho Tân Tạo là 633 tỉ đồng. \"Như vậy khoản phải thu bà Đặng Thị Hoàng Yến phát sinh là do khoản chuyển nhượng cổ phần nói trên\", văn bản giải trình của Tân Tạo nêu.\nTrong những ngày qua, sau khi Báo cáo tài chính quý 2/2022 của Tân Tạo công bố ghi tạm ứng cho bà Đặng Thị Hoàng Yến lên gần 2.000 tỉ đồng khiến các cổ đông và nhà đầu tư bất ngờ. Sau đó, công ty này đã đính chính lại Báo cáo tài chính quý 2/2022 với số tiền tạm ứng cho bà Đặng Thị Hoàng Yến chỉ còn hơn 600 tỉ đồng. Điều này khiến cổ phiếu ITA cũng liên tục đi xuống và đóng cửa phiên 24.8 còn 7.900 đồng/cổ phiếu, giảm 35% so với đầu tháng 6. ",
    "tags": [
        "Tân Tạo",
        "Đặng Thị Hoàng Yến",
        "TEDC",
        "Maya Dangelas",
        "ITA",
        "Cổ Phiếu Ita",
        "Hạch Toán",
        "Tạm Ứng",
        "Báo Cáo Tài Chính"
    ]
}