{
    "url": "https://thanhnien.vn/mot-can-bo-khu-bao-ton-thien-nhien-ke-go-thue-nguoi-chat-pha-rung-trai-phep-post1491419.html",
    "file": [
        "data",
        "2022",
        "1491419.json"
    ],
    "title": "Một cán bộ Khu bảo tồn thiên nhiên Kẻ Gỗ thuê người chặt phá rừng trái phép",
    "datetime": "2022-08-24T18:29:45+0700",
    "author": "Phạm Đức",
    "abstract": "Các cơ quan chức năng của tỉnh Hà Tĩnh đang điều tra, hoàn thiện hồ sơ để xử lý một cán bộ của Ban Quản lý Khu bảo tồn thiên nhiên Kẻ Gỗ vì thuê người chặt phá 43 cây gỗ tự nhiên trái phép.",
    "content": "Chiều nay, 24.8, trao đổi với Thanh Niên, ông Nguyễn Văn Minh, Hạt trưởng Hạt kiểm lâm H.Cẩm Xuyên (Hà Tĩnh), cho biết đơn vị này phối hợp với các ngành chức năng và chuyên môn liên quan đang điều tra và hoàn thiện hồ sơ để đưa ra biện pháp xử lý đối với ông Nguyễn Văn Đức, Trưởng phòng quản lý bảo vệ rừng (thuộc Ban Quản lý Khu bảo tồn thiên nhiên Kẻ Gỗ) do ông này thuê người chặt phá rừng trái phép.\nTheo ông Minh, cách đây khoảng hơn 3 ngày, Hạt kiểm lâm H.Cẩm Xuyên nhận được tin báo của người dân về việc ông Đức thuê người vào khai thác keo trong rừng sản xuất tại xứ động Rèng Rèng (thuộc địa bàn xã Cẩm Thịnh, H.Cẩm Xuyên) do Ban Quản lý khu bảo tồn thiên nhiên Kẻ Gỗ quản lý. Trong quá trình khai thác gỗ keo thì ông Đức đã để người dân chặt phá nhiều cây gỗ tự nhiên trái phép.\nNgay sau khi nhận được tin báo, Hạt kiểm lâm H.Cẩm Xuyên đã phối hợp với ngành chức năng vào hiện trường để kiểm tra và yêu cầu người bị tố cáo là ông Đức vào để chứng kiến. \n“Quá trình thực địa, chúng tôi ghi nhận có 43 cây gỗ tự nhiên thuộc loại cây rừng tạp có đường kính từ nhỏ đến dưới 25 cm bị chặt phá, toàn bộ thân gỗ đã được đưa ra khỏi rừng. Ông Đức thừa nhận những cây gỗ tự nhiên này mọc giáp ranh với rừng sản xuất được Ban Quản lý Khu bảo tồn thiên nhiên Kẻ Gỗ giao khoán cho ông để trồng keo. Trong quá trình khai thác gỗ keo thì ông Đức đã để người dân chặt hạ cây rừng”, ông Minh nói.\nCòn ông Nguyễn Viết Ninh, Giám đốc Ban Quản lý Khu bảo tồn thiên nhiên Kẻ Gỗ cho hay, nhiều năm nay, đơn vị này giao khoán cho cán bộ cấp dưới, trong đó có ông Đức, một số diện tích rừng sản xuất để trồng keo. Ngay khi tiếp nhận việc rừng bị chặt phá, Ban cũng đã cử cán bộ phối hợp với Chi cục Kiểm lâm tỉnh vào kiểm đếm và sẽ xử lý cán bộ vi phạm theo đúng quy định của pháp luật.\nTheo ông Hoàng Quốc Huấn, Chi cục trưởng Chi cục Kiểm lâm tỉnh Hà Tĩnh, đơn vị này đã nhận được báo cáo về vụ việc cán bộ thuộc Ban Quản lý Khu bảo tồn thiên nhiên Kẻ Gỗ có hành vi phá rừng và cũng đã chỉ đạo ngành chức năng điều tra, xử lý nghiêm theo quy định của Luật Lâm nghiệp.\n“Ngay sau khi phát hiện ra sự việc cây gỗ rừng trong Khu bảo tồn thiên nhiên Kẻ Gỗ bị chặt phá, chúng tôi đã chỉ đạo cấp dưới phối hợp với các đơn vị chức năng và địa phương vào cuộc để có biện pháp ngăn chặn, xử lý. Bước đầu xác định số cây gỗ tự nhiên bị khai thác thuộc nhóm gỗ rừng tạp và một số thuộc các nhóm 6, 7, 8. Hiện nay, chúng tôi đang hoàn thiện hồ sơ, quan điểm cán bộ sai đến đâu thì sẽ xử lý đến đó”, ông Huấn thông tin.",
    "tags": [
        "Khu Bảo Tồn Thiên Nhiên",
        "Chặt Phá Rừng",
        "Cán Bộ",
        "Chặt Phá",
        "Cây Gỗ",
        "Rừng Sản Xuất",
        "Gỗ Tạp",
        "Thuê Người"
    ]
}