{
    "url": "https://thanhnien.vn/tin-tuc-thoi-tiet-hom-nay-2482022-bao-so-3-giat-cap-13-bien-dong-du-doi-post1491215.html",
    "file": [
        "data",
        "2022",
        "1491215.json"
    ],
    "title": "Tin tức thời tiết hôm nay 24.8.2022: Bão số 3 giật cấp 13, biển động dữ dội",
    "datetime": "2022-08-24T08:41:49+0700",
    "author": "Hoàng Phan",
    "abstract": "Tin tức thời tiết hôm nay 24.8.2022, cơn bão số 3 trên Biển Đông đang có gió mạnh cấp 10, giật cấp 13 khiến biển động dữ dội với sóng cao đến 8 m.",
    "content": "Tin tức thời tiết hôm nay 24.8.2022, Trung tâm Dự báo khí tượng thủy văn quốc gia cho biết, lúc 4 giờ sáng nay, tâm bão số 3 đang ở khu vực phía đông bắc Biển Đông, cách Hồng Kông (Trung Quốc) khoảng 630 km về phía đông nam. Vùng gần tâm bão, sức gió mạnh nhất ở cấp 10, tức là từ 89 - 102 km/giờ, giật cấp 13.\n Theo đó, vùng biển có gió mạnh cấp 6, giật cấp 8 có bán kính khoảng 150 km tính từ tâm bão.\nDự báo trong 24 giờ tới, bão số 3 di chuyển theo hướng tây tây bắc, mỗi giờ đi được 20 - 25 km. Đến 4 giờ ngày 25.8, tâm bão ở khoảng 21,3 độ vĩ bắc và 113,5 độ kinh đông, trên khu vực bắc Biển Đông, cách Hồng Kông (Trung Quốc) khoảng 190 km về phía nam tây nam. Vùng gần tâm bão, sức gió mạnh nhất cấp 11, tức là từ 103 - 117 km/giờ, giật cấp 14.\nTrung tâm Dự báo khí tượng thủy văn quốc gia cảnh báo, vùng biển nguy hiểm trên Biển Đông trong 24 giờ tới với gió mạnh từ cấp 6, giật cấp 8 trở lên là phía bắc vĩ tuyến 17,0 độ vĩ bắc; phía đông kinh tuyến 111,0 độ kinh đông. \nTheo đó, toàn bộ tàu thuyền hoạt động trong vùng nguy hiểm đều có nguy cơ cao chịu tác động của gió mạnh, sóng lớn và lốc xoáy. \nDo ảnh hưởng của bão số 3, vùng biển phía đông khu vực bắc Biển Đông có mưa bão, gió mạnh cấp 6 - 7, sau tăng lên cấp 8 - 9, vùng gần tâm bão cấp 10 - 11, giật cấp 14. Sóng biển cao từ 6 - 8 m khiến biển động dữ dội.\nDự báo từ tối và đêm 25.8 đến khoảng ngày 27.8, Bắc bộ, Thanh Hóa có mưa vừa, mưa to và giông, có nơi mưa rất to do ảnh hưởng từ hoàn lưu bão số 3.",
    "tags": [
        "Bão Số 3 Trên Biển Đông",
        "Tâm Bão",
        "Bão Ma-On",
        "Biển Đông",
        "Cơn Bão Số 3",
        "Mưa Lớn",
        "Lốc Xoáy",
        "Mưa Giông",
        "Vùng Biển Nguy Hiểm",
        "Thời Tiết Hôm Nay"
    ]
}