{
    "url": "https://thanhnien.vn/soc-trang-chan-chinh-hoat-dong-moi-gioi-bat-dong-san-post1491773.html",
    "file": [
        "data",
        "2022",
        "1491773.json"
    ],
    "title": "Sóc Trăng chấn chỉnh hoạt động môi giới bất động sản",
    "datetime": "2022-08-25T16:48:06+0700",
    "author": "Trần Thanh Phong",
    "abstract": "Trước tình trạng nhiều người lợi dụng thông tin về quy hoạch để tung tin đồn thổi, lôi kéo, gây nhiễu loạn thị trường để trục lợi, Chủ tịch UBND tỉnh Sóc Trăng chỉ đạo chấn chỉnh hoạt động môi giới bất động sản.",
    "content": "Ngày 25.8, Văn phòng UBND tỉnh Sóc Trăng cho biết, ông Trần Văn Lâu, Chủ tịch UBND tỉnh, vừa ký văn bản chỉ đạo tăng cường kiểm soát hoạt động môi giới bất động sản trên địa bàn.\nTheo lãnh đạo UBND tỉnh Sóc Trăng, gần đây xuất hiện tình trạng một số nhà đầu tư, doanh nghiệp, người môi giới bất động sản lợi dụng các thông tin về quy hoạch, việc triển khai các dự án đầu tư hạ tầng giao thông để tung tin đồn thổi, lôi kéo người dân tham gia theo tâm lý đám đông vào các giao dịch bất động sản, gây nhiễu loạn thông tin để đẩy giá bất động sản lên cao trục lợi.\nNhằm góp phần chấn chỉnh tình trạng này và tăng cường thực hiện hiệu quả chỉ đạo của Thủ tướng Chính phủ về một số giải pháp thúc đẩy thị trường bất động sản phát triển ổn định, lành mạnh, UBND tỉnh Sóc Trăng chỉ đạo các sở, ngành, Công an tỉnh, chính quyền địa phương theo chức năng, nhiệm vụ tăng cường quản lý nhà nước đối với hoạt động môi giới bất động sản trên địa bàn.\nTỉnh giao Sở Xây dựng chủ trì, phối hợp các cơ quan có liên quan tổ chức kiểm tra các cơ sở, doanh nghiệp, cá nhân hoạt động môi giới bất động sản trên địa bàn, đảm bảo tuân thủ đầy đủ các quy định của pháp luật, xử lý kịp thời các vi phạm theo thẩm quyền. Sở phải báo cáo UBND tỉnh kết quả thực hiện trong tháng 9.2022.",
    "tags": [
        "Bất Động Sản",
        "Sóc Trăng",
        "Trần Văn Lâu",
        "Ubnd Tỉnh Sóc Trăng",
        "Môi Giới Bất Động Sản",
        "Nhiễu Loạn",
        "Tung Tin"
    ]
}