{
    "url": "https://thanhnien.vn/my-an-mieng-tra-mieng-voi-trung-quoc-post1491945.html",
    "file": [
        "data",
        "2022",
        "1491945.json"
    ],
    "title": "Mỹ ăn miếng trả miếng với Trung Quốc",
    "datetime": "2022-08-26T06:52:01+0700",
    "author": "Lam Vũ",
    "abstract": "Chính phủ Mỹ ngày 25.8 nói sẽ đình chỉ 26 chuyến bay của 4 hãng hàng không Trung Quốc để đáp trả việc Trung Quốc đình chỉ chuyến bay của các hãng hàng không Mỹ mới đây vì hành khách nhiễm Covid-19.",
    "content": "Bộ Giao thông Mỹ cho hay quyết định sẽ được áp dụng với 26 chuyến bay của các hãng Xiamen Airlines, Air China, China Southern Airlines và China Eastern Airlines, trong thời gian từ ngày 5.9 đến ngày 28.9, theo Reuters.\nCác chuyến bay bị đình chỉ bao gồm 19 chuyến bay từ Los Angeles và 7 chuyến bay từ New York.\nBộ Giao thông Mỹ viện dẫn việc Trung Quốc mới đây đình chỉ 26 chuyến bay của các hãng hàng không Mỹ, bao gồm American Airlines, Delta Air Lines và United Airlines, vì hành khách nhiễm Covid-19.\nTheo Bộ giao thông Mỹ, cho đến ngày 7.8, cơ quan chức năng Trung Quốc đã thay đổi chính sách. Nếu số hành khách xét nghiệm dương tính Covid-19 đạt 4% tổng số hành khách trên một chuyến bay tới Trung Quốc, một chuyến bay sẽ bị đình chỉ. Nếu tỷ lệ này lên đến 8%, 2 chuyến bay sẽ bị đình chỉ.\nBộ Giao thông Mỹ cho biết chính phủ Mỹ đã nhiều lần bày tỏ sự phản đối với chính phủ Trung Quốc trong vấn đề này, nói rằng quy định trên đặt ra \"trách nhiệm không đáng có đối với các hãng hàng không\". Lý do là du khách có thể xét nghiệm âm tính trước khi lên chuyến bay từ Mỹ nhưng lại \"xét nghiệm dương tính với Covid-19 sau khi họ đến Trung Quốc\".\nBắc Kinh và Washington đã tranh cãi về dịch vụ hàng không kể từ khi đại dịch bắt đầu. Vào tháng 8.2021, Bộ Giao thông Mỹ đã giới hạn 4 chuyến bay của các hãng hàng không Trung Quốc ở mức 40% sức chứa hành khách trong 4 tuần sau khi Bắc Kinh áp đặt giới hạn tương tự đối với 4 chuyến bay của United Airlines.\nTrước vụ đình chỉ chuyến bay gần đây, 3 hãng hàng không Mỹ và 4 hãng hàng không Trung Quốc nói trên khai thác khoảng 20 chuyến bay mỗi tuần giữa 2 nước, thấp hơn nhiều so với con số hơn 100 chuyến mỗi tuần trước đại dịch. ",
    "tags": [
        "Mỹ",
        "Trung Quốc",
        "Chuyến Bay",
        "Hãng Hàng Không",
        "Đình Chỉ",
        "Máy Bay",
        "Air China",
        "China Southern Airlines"
    ]
}