{
    "url": "https://thanhnien.vn/nhom-dao-gan-uc-truoc-nguy-co-thuoc-ve-trung-quoc-post1491631.html",
    "file": [
        "data",
        "2022",
        "1491631.json"
    ],
    "title": "Nhóm đảo gần Úc trước nguy cơ thuộc về Trung Quốc",
    "datetime": "2022-08-25T12:14:45+0700",
    "author": "Thụy Miên",
    "abstract": "Thủ tướng Úc Anthony Albanese cho biết nước này đang tìm nhiều cách để ngăn cản Trung Quốc mua nhóm đảo Conflict, rạn san hô vòng thuộc quyền sở hữu của một doanh nhân Úc nhưng ông này đang muốn bán.",
    "content": "Nhóm đảo hiện thuộc về ông Ian Gowrie-Smith, một doanh nhân Úc đã về hưu. Conflict bao gồm 21 đảo san hô nằm ngoài bờ đông của Úc, giữa Papua New Guinea và quần đảo Solomon, theo trang smh.com.au.\nTháng 6, chủ nhân hiện tại của nhóm đảo đã gửi thư cho Ngoại trưởng Úc Penny Wong đề nghị sẽ bán Conflict cho Úc với giá 36 triệu AUD (khoảng 570 tỉ đồng). Với vị trí tọa lạc gần một trong những tuyến hàng hải chính của Úc và 3 hệ thống cáp khổng lồ của nước này, nhóm đảo Conflict có vai trò trong lợi ích an ninh quốc gia của Úc, nhất là sau khi quần đảo Solomon ký hiệp ước an ninh với Trung Quốc.\nDoanh nhân này nói rằng nếu chính phủ Úc không mua lại với giá trên, ông sẽ mời chính quyền Trung Quốc mua.\nDo Conflicts chỉ là một phần nhỏ trong số hơn 500 hòn đảo tại khu vực đó, Thủ tướng Albanese cho rằng Canberra không thể mua hết tất cả các đảo ở đây để ngăn Trung Quốc đặt chân tại đây.\nNgoài ra, nhà lãnh đạo Úc cho rằng nếu đồng ý với đề xuất trên, đây sẽ mở ra tiền lệ xấu, RT đưa tin. \nSau thời gian chờ đợi nhưng vẫn chưa thấy phản hồi từ chính quyền Úc, ông Gowrie-Smith tiếp xúc với phía truyền thông và kể lại câu chuyện trên. Ông nói thêm rằng đại diện của mình đã nói chuyện với người mua Trung Quốc về thương vụ đảo.",
    "tags": [
        "Trung Quốc",
        "Nhóm Đảo Gần Úc",
        "Quần Đảo Solomon",
        "Penny Wong",
        "C-17",
        "Chính Phủ Úc",
        "Papua New Guinea",
        "Máy Bay Vận Tải",
        "Canberra",
        "Hiệp Ước"
    ]
}