{
    "url": "https://thanhnien.vn/nghi-le-29-city-tour-trong-ngay-tai-tphcm-co-gi-hap-dan-post1491456.html",
    "file": [
        "data",
        "2022",
        "1491456.json"
    ],
    "title": "Nghỉ lễ 2.9, city tour trong ngày tại TP.HCM có gì hấp dẫn?",
    "datetime": "2022-08-25T08:00:01+0700",
    "author": "Vũ Phượng",
    "abstract": "Dịp lễ 2.9 năm nay, nhiều chương trình khuyến mãi được các công ty du lịch tại TP.HCM giới thiệu nhằm đa dạng sự lựa chọn cho kỳ nghỉ lễ, city tour cũng được đông đảo du khách lựa chọn.",
    "content": "Ông Trần Quốc Bảo, Phó tổng giám đốc Lữ hành Saigontourist cho biết, dịp lễ 2.9, công ty đặt mục tiêu phục vụ hơn 30.000 lượt khách trên toàn quốc. Bên cạnh các sản phẩm, dịch vụ du lịch đa dạng được thiết kế cho dịp lễ 2.9, công ty sẵn sàng phục vụ tốt nhất các nhu cầu phát sinh của thị trường.\nTheo ông Trần Quốc Bảo, bên cạnh chùm tour lễ Quốc khánh đến các điểm du lịch nổi tiếng, chùm tour nghỉ dưỡng cao cấp, chùm tour du lịch khám phá văn hóa-lịch sử, chùm tour trọn gói, dịch vụ vận chuyển và lưu trú tại các resort 4 -5 sao trên toàn quốc, chùm tour khởi hành theo lịch yêu cầu riêng… du khách cũng rất quan tâm đến các chùm sản phẩm citytour trong ngày tại TP.HCM. \nCụ thể, chùm tour trải nghiệm Sài Gòn -Rong ca chiều thứ bảy với lịch trình nửa ngày có giá từ 369.000 đồng, tour Theo dấu chân biệt động Sài Gòn giá từ 349.000 đồng, tour Sài Gòn - Di sản trăm năm lịch trình 1 ngày có giá từ 499.000 đồng. \nBà Đoàn Thị Thanh Trà, Giám đốc Ban Tiếp thị, Lữ hành Saigontourist nhận xét, các sản phẩm trong chùm tour trên tuy trong nửa hoặc 1 ngày nhưng mang đến sự hài lòng và được người dân TP.HCM, khách đến từ các tỉnh, thành lựa chọn. \nÔng Trần Thế Dũng, Tổng giám đốc Công ty Lữ hành Fiditour - Vietluxtour thì cho biết, thời gian qua các sản phẩm du lịch city tour tại TP.HCM được du khách trong và ngoài nước quan tâm. Nhằm làm phong phú các sản phẩm du lịch nội thành TP.HCM, đơn vị đã phối hợp với tất cả các quận, huyện và TP.Thủ Đức cho ra những sản phẩm riêng biệt dành cho mỗi địa bàn. \n“Hiện các quận, huyện và TP.Thủ Đức đều đã có đầu tư, xây dựng sản phẩm du lịch mới theo hướng có chiều sâu hơn, tập trung quảng bá những nét đặc trưng; sự kiện, di tích lịch sử văn hóa của mình để thu hút du khách”, ông Trần Thế Dũng thông tin.\nTheo bà Nguyễn Nguyệt Vân Khanh, Giám đốc Ban Tiếp thị, Công ty Du lịch Vietravel, đơn vị đang áp dụng chương trình “Khúc thu ca - mùa trao khoảnh khắc” áp dụng từ ngày 22.8 đến hết 22.10.2022 đối với những tour khởi hành từ ngày 1.9 đến hết 30.11.2022.\nTrong đó, nhóm khách gia đình từ 3 thế hệ trở lên cùng mua dịch vụ sẽ được giảm thêm 100.000 đồng/khách (tour trong nước) và 300.000 đồng/khách (tour nước ngoài).\nDịp lễ Quốc khánh này, Vietravel cũng giảm 290.000 đồng/khách để tri ân những người có công cách mạng, những người đã và đang phục vụ trong ngành như: thương binh, cựu chiến binh, công an, Đảng viên,… \nÔng Trần Quang Duy, Giám đốc Công ty CP Dịch vụ Lữ hành Chim Cánh Cụt cũng đánh giá, các tour tham quan TP.HCM có tiềm năng lớn vì các tour này làm cho du khách có nhiều trải nghiệm khắp TP. “Với lịch sử 300 năm của TP, mỗi quận, huyện có một câu chuyện khác nhau, đa dạng sắc thái làm du khách thích thú”, ông Duy nói. \nCác tour khám phá TP.HCM mà Chim Cánh Cụt đang quảng bá có thể kể đến như: Quận 11 - Có một Chợ Lớn rất khác trong 1 ngày với giá 799.000 đồng/khách khám phá chợ Thiếc, tham quan xưởng chế tác kim hoàn thủ công truyền thống của người Hoa ở Chợ Lớn, tìm hiểu về nghề múa Lân - Sư - Rồng, trải nghiệm làm sủi cảo, tham quan xóm lồng đèn Phú Bình; hay tour Tân Phú - Đi là nhớ trong 1 ngày giá 749.000 đồng/khách với trải nghiệm tham quan di tích lịch sử địa đạo Phú Thọ Hòa - một công trình sáng tạo trong cuộc chiến tranh chống Pháp và Mỹ, thưởng thức món mì gà xá kén hay vãn cảnh chùa Pháp Vân hơn 50 năm tuổi giữ 3 kỷ lục Việt Nam, ngắm nhìn bộ sưu tập Sâm Ngọc Linh tại bảo tàng trưng bày hơn 400 hiện vật về giống sâm quý của Việt Nam…",
    "tags": [
        "City Tour",
        "Trần Quốc Bảo",
        "Trần Thế Dũng",
        "Lữ Hành Saigontourist",
        "Công Ty Lữ Hành Fiditour",
        "Đoàn Thị Thanh Trà",
        "Tour",
        "Thu Ca",
        "Tp.Thủ Đức"
    ]
}