{
    "url": "https://thanhnien.vn/15-trieu-lao-dong-da-nhan-duoc-tien-ho-tro-thue-nha-tro-post1491398.html",
    "file": [
        "data",
        "2022",
        "1491398.json"
    ],
    "title": "1,5 triệu lao động đã nhận được tiền hỗ trợ thuê nhà trọ",
    "datetime": "2022-08-24T16:39:55+0700",
    "author": "Thu Hằng",
    "abstract": "Chỉ còn 1 tuần nữa hết hạn giải ngân gói hỗ trợ tiền thuê nhà cho người lao động, đến nay đã có 1,5 triệu người được nhận tiền hỗ trợ, đạt gần 50% so với kế hoạch.",
    "content": "Theo Bộ LĐ-TB-XH, tính đến 15 giờ chiều nay 24.8, một số địa phương đã hoàn thành chi trả chế độ với 100% số người lao động nộp hồ sơ đề nghị là: Sơn La, Đắk Nông, Ninh Thuận, Bạc Liêu, Tiền Giang, Thái Nguyên, Kon Tum, Thái Bình, Lào Cai...\nTuy nhiên, đây đều là những tỉnh có số lượng người thụ hưởng chính sách rất ít. Có 3 tỉnh (Lai Châu, Điện Biên, Cao Bằng) không có doanh nghiệp đề nghị hỗ trợ.\nCác địa phương sắp “về đích” kết quả giải ngân tương đối cao như: Hà Nội (93,6%), Bắc Giang (99,47%), Đồng Nai (95%), Cà Mau (92,1%), Nghệ An (83,2%), Trà Vinh (93%), An Giang (89,4%)...\nBên cạnh đó, vẫn có nhiều địa phương giải ngân thấp như Bắc Ninh (4,99%), Phú Thọ (8,83%), Bình Định (15,2%), Thanh Hóa (16,27%), Bình Dương (16,5%), Quảng Nam (33,3%), Quảng Ngãi (34,6%), Nam Định (35,1%), Vĩnh Long (50%).\nTheo Bộ LĐ-TB-XH, nguyên nhân của việc giải ngân chậm một số nơi, chính quyền địa phương chưa quan tâm đúng mức, tinh thần trách nhiệm chưa cao; chưa quyết liệt trong việc triển khai chính sách.\nBên cạnh đó, các đơn vị chưa chủ động hợp tác, phối hợp với các cơ quan chức năng trong việc xác minh, thẩm định thông tin người lao động ảnh hưởng đến tiến độ thẩm định, phê duyệt danh sách, kinh phí hỗ trợ. \nMột số địa phương có số lượng đông người lao động chưa bố trí được nguồn kinh phí hỗ trợ đối ứng để giải ngân kịp tiến độ.\nNhư vậy, sau 1 tuần hết hạn nhận hồ sơ đề nghị hỗ trợ tiền thuê nhà trọ, tới nay, hầu hết các địa phương đều tăng tốc giải ngân tiền hỗ trợ tới người lao động. Nhiều khả năng, các địa phương sẽ hoàn thành việc chi trả đúng trong tháng 8 như mục tiêu ban đầu Thủ tướng Chính phủ đã đề ra.\nTheo Quyết định 08 của Thủ tướng Chính phủ, gói hỗ trợ tiền thuê nhà trọ 6.600 tỉ đồng từ ngân sách nhà nước, dự kiến hỗ trợ 3,4 triệu lao động. \nTrong đó, lao động đang làm việc tại các khu công nghiệp, khu chế xuất hoặc khu vực kinh tế trọng điểm được hỗ trợ 500.000 đồng/người/tháng, tối đa 3 tháng. Người lao động quay trở lại thị trường lao động được hỗ trợ 1 triệu đồng/người/tháng, tối đa 3 tháng. ",
    "tags": [
        "Hỗ Trợ Tiền Thuê Nhà Trọ",
        "Bộ Lđ-Tb-Xh",
        "Quyết Định 08",
        "Tiền Thuê Nhà",
        "Giải Ngân",
        "Người Lao Động"
    ]
}