{
    "url": "https://thanhnien.vn/viet-nam-va-lao-tang-cuong-hop-tac-trong-linh-vuc-an-sinh-xa-hoi-post1491877.html",
    "file": [
        "data",
        "2022",
        "1491877.json"
    ],
    "title": "Việt Nam và Lào tăng cường hợp tác trong lĩnh vực an sinh xã hội",
    "datetime": "2022-08-25T20:05:15+0700",
    "author": "Hải Bình",
    "abstract": "Bảo hiểm xã hội (BHXH)Việt Nam và Cơ quan An sinh xã hội (ASXH) quốc gia Lào sẽ hợp tác chuyển đổi số trong lĩnh vực ASXH; xây dựng và thực hiện chính sách chế độ ASXH; mở rộng các lĩnh vực hợp tác phù hợp với khả năng và nhu cầu của mỗi bên…",
    "content": "Đây là một trong những nội dung hợp tác giai đoạn 2022-2025, được BHXH Việt Nam và Cơ quan An sinh xã hội Quốc gia Lào thống nhất tại buổi làm việc ngày 25.8. \nTheo Phó tổng giám đốc BHXH Việt Nam Đào Việt Ánh, từ năm 1998, BHXH Việt Nam đã thiết lập mối quan hệ với Bộ Lao động và phúc lợi xã hội Lào và Cơ quan ASXH quốc gia Lào. \nHai cơ quan đã có nhiều hoạt động hợp tác chặt chẽ, đặc biệt việc ký kết Biên bản ghi nhớ hợp tác và Chương trình hành động cụ thể giai đoạn 2016-2020 chính là cơ sở, định hướng cho các hoạt động hợp tác của hai cơ quan ngày càng thực chất, hiệu quả.\nSau 5 năm thực hiện các hoạt động trong khuôn khổ Biên bản ghi nhớ hợp tác giai đoạn 2016-2020, BHXH Việt Nam và Cơ quan ASXH quốc gia Lào đã triển khai thực hiện 9 hoạt động hợp tác chính. Thông qua các hoạt động hợp tác, năng lực cán bộ, chất lượng thực hiện chính sách ASXH của hai cơ quan, vị thế quốc tế về ASXH của hai nước đã được nâng lên…\nBên cạnh kết quả đạt được, vẫn còn trường hợp tổ chức thực hiện chậm so với kế hoạch, gây khó khăn cho việc triển khai các hoạt động tiếp theo. Hợp tác vẫn chỉ tập trung chủ yếu ở cấp T.Ư, chưa mở rộng hợp tác ở cấp địa phương…\nNhân kỷ niệm 60 năm ngày hai nước thiết lập quan hệ ngoại giao và 45 năm ngày hai nước ký Hiệp ước Hữu nghị và Hợp tác Việt Nam - Lào; BHXH Việt Nam sẵn sàng tăng cường hơn nữa mối quan hệ hữu nghị, hợp tác sẵn có để tiếp tục thực hiện các hợp tác trong giai đoạn tới, nhằm tăng cường gắn kết thêm mối quan hệ bền chặt của hai cơ quan, cùng nhau phát triển trong việc thực hiện nhiệm vụ ASXH đảm bảo lợi ích tối ưu cho người dân và doanh nghiệp của hai quốc gia. \nTổng giám đốc Cơ quan ASXH quốc gia Lào Keo Chanthavixay đánh giá cao các kết quả công tác tổ chức, thực hiện Biên bản ghi nhớ hợp tác giai đoạn 2016-2020 giữa BHXH Việt Nam với Bộ Lao động và phúc lợi xã hội Lào của hai cơ quan thời gian qua; đồng thời cũng thông tin về những nhiệm vụ, định hướng mới của cơ quan quan này thời gian tới; trong đó, tiếp tục nhấn mạnh đến việc tăng cường hợp tác với BHXH Việt Nam về thực hiện ASXH.\nNhằm khắc phục những tồn tại, hạn chế nêu trên, tại buổi làm việc, lãnh đạo BHXH Việt Nam và Cơ quan ASXH quốc gia Lào thống nhất tổ chức xem xét, đánh giá hiệu quả, chất lượng thực hiện Biên bản Ghi nhớ hợp tác giai đoạn trước và chuẩn bị các bước để ký kết Biên bản ghi nhớ hợp tác giữa BHXH Việt Nam với Bộ Lao động và phúc lợi xã hội Lào (do Cơ quan ASXH Quốc gia Lào thực hiện) giai đoạn 2022-2025.\nCác lĩnh vực hợp tác được xác định gồm: nâng cao năng lực cán bộ xây dựng trong việc thực hiện cải cách thủ tục hành chính trong lĩnh vực ASXH; nâng cao năng lực cán bộ trong thực hiện chuyển đổi số trong lĩnh vực ASXH; nâng cao năng lực cán bộ trong đề xuất, tham mưu thực hiện các chính sách ASXH; chia sẻ các kinh nghiệm tốt trong xây dựng và thực hiện chính sách chế độ ASXH; tiếp tục mở rộng các lĩnh vực hợp tác phù hợp với khả năng và nhu cầu của mỗi bên. \nHình thức hợp tác gồm: các hoạt động kỹ thuật và nghiên cứu chung; tọa đàm, hội nghị, hội thảo, các khóa đào tạo ngắn hạn, trao đổi chuyên gia tham vấn, các đoàn học tập nghiên cứu khảo sát; trao đổi thông tin và kinh nghiệm thực hiện chính sách chế độ ASXH.\nThời gian tới, hai cơ quan sẽ cùng hoàn thiện Báo cáo đánh giá thực hiện Biên bản Ghi nhớ hợp tác giai đoạn 2016-2020 và thống nhất phương hướng hợp tác, hoàn thiện Biên bản ghi nhớ hợp tác giai đoạn 2022-2025. \nBHXH Việt Nam và Cơ quan ASXH quốc gia Lào sẽ tổ chức Lễ ký kết Biên bản Ghi nhớ hợp tác song phương giai đoạn 2022-2025 bên lề Hội nghị Ban chấp hành ASSA lần thứ 39, dự kiến được tổ chức tại Viêng Chăn (Lào) vào tháng 11.2022.",
    "tags": [
        "An Sinh Xã Hội",
        "Bhxh Việt Nam",
        "Phúc Lợi Xã Hội"
    ]
}