{
    "url": "https://thanhnien.vn/ha-tang-nang-buoc-doanh-nghiep-dua-nhau-lam-kcn-o-ham-tan-post1491978.html",
    "file": [
        "data",
        "2022",
        "1491978.json"
    ],
    "title": "Hạ tầng nâng bước, doanh nghiệp đua nhau làm KCN ở Hàm Tân",
    "datetime": "2022-08-26T10:00:22+0700",
    "author": "Thông tin dịch vụ",
    "abstract": "Với cơ sở hạ tầng được chú trọng đầu tư, dễ dàng kết nối với sân bay và cao tốc, hàng loạt “ông lớn” trong lĩnh vực công nghiệp Việt và cả những đơn vị nước ngoài đã tập trung đầu tư tại huyện Hàm Tân, tỉnh Bình Thuận.",
    "content": "Việc phát triển hệ thống hạ tầng giao thông kết nối vùng, tạo lực đẩy cho sự dịch chuyển sản xuất được xem là một trong những yếu tố then chốt tạo ra sức hút mạnh mẽ cho thị trường bất động sản khu công nghiệp ở huyện Hàm Tân, tỉnh Bình Thuận.\nCụ thể, khi tuyến cao tốc TPHCM - Long Thành được mở rộng, cao tốc Biên Hòa - Vũng Tàu đi vào hoạt động sẽ rút ngắn thời gian di chuyển từ TP.HCM đi Hàm Tân chỉ còn dưới 90 phút. Tuyến cao tốc Bến Lức-Long Thành sẽ kết nối 13 tỉnh miền Tây với Đồng Nai, Bà Rịa-Vũng Tàu, Bình Thuận dễ dàng. Bên cạnh đó, từ khu vực Hàm Tân đến sân bay quốc tế Long Thành chỉ khoảng 60 phút, giàu tiềm năng đón dòng khách trong và ngoài nước.Chưa kể, đề án mở rộng toàn tuyến và điều chỉnh tuyến đường ven biển Vũng Tàu-Xuyên Mộc từ 12m lên đến 42m và nối thẳng đến La Gi, Mũi Né (Phan Thiết). Tỉnh Bà Rịa-Vũng Tàu đã đề xuất nâng cấp, mở rộng tuyến đường ven biển Vũng Tàu - Hồ Tràm - Bình Châu lên 6 làn xe, có chiều dài gần 78 km, kinh phí hơn 7.000 tỉ đồng, kết nối vào quốc lộ 55 của tỉnh Bình Thuận, qua huyện Hàm Tân. Ngoài ra, huyện này sẽ hưởng lợi từ nhiều tuyến đường giao thông huyết mạch như tuyến đường Tân Minh - Sơn Mỹ có chiều dài 24km, nối Quốc lộ 1A (thị trấn Tân Minh) với Quốc lộ 55 (xã Sơn Mỹ), hay ĐT.709 - tuyến đường du lịch huyết mạch kết nối thị xã La Gi với huyện Hàm Thuận Nam của tỉnh Bình Thuận. Đồng thời, Hàm Tân còn nằm tại trung điểm giữa sân bay Long Thành và sân bay Phan Thiết. Cao tốc Dầu Giây - Phan Thiết có nhiều tuyến kết nối trực tiếp với Hàm Tân, giúp việc lưu thông thuận tiện, lộ trình di chuyển đến TP.HCM dự kiến rút ngắn còn khoảng 1,5 giờ. Nhờ đó, địa phương này hứa hẹn trở thành điểm đến cho các doanh nghiệp.\nHiện tại, các quỹ đất xung quanh TP.HCM có thể làm khu công nghiệp như Bình Dương, Đồng Nai, Bà Rịa-Vũng Tàu đã khá chật chội. Có vị trí thuận lợi, quỹ đất còn dồi dào, huyện Hàm Tân, tỉnh Bình Thuận đang nổi lên như một điểm đến tiềm năng của bất động sản công nghiệp.\nDo đó, địa phương này đã đón hàng loạt siêu dự án đổ bộ, biến khu vực phía Nam Bình Thuận trở thành trung tâm công nghiệp lớn nhất khu vực duyên hải Nam Trung bộ. Đơn cử, vào ngày 30.8 tới, Công ty TNHH Đầu tư xây dựng và Kinh doanh kết cấu hạ tầng KCN Sơn Mỹ sẽ tổ chức lễ khởi công KCN Sơn Mỹ 1, nhằm chào mừng kỷ niệm 30 năm tái lập tỉnh Bình Thuận (1992-2022). Dự án KCN Sơn Mỹ 1 có vị trí tại xã Sơn Mỹ, huyện Hàm Tân với tổng diện tích 1.070 ha, dự báo quy mô lao động đến năm 2030 khoảng 38.520 người. Theo giấy chứng nhận đăng ký đầu tư mới nhất, dự án có tổng vốn khoảng 9.000 tỉ đồng. Sơn Mỹ 1 sẽ là khu công nghiệp đa ngành, tập trung chủ yếu ở các ngành công nghiệp sản xuất vật liệu xây dựng; ngành sản xuất chế tạo thiết bị điện, điện tử, công nghệ thông tin; công nghiệp cơ khí chế tạo; công nghiệp chế biến hàng tiêu dùng, thực phẩm và trung tâm điện lực.\nChủ đầu tư KCN Sơn Mỹ 1 cũng vừa đề xuất Bộ Giao thông Vận tải xem xét chấp thuận chủ trương đề xuất thực hiện đầu tư dự án Bến cảng tổng hợp Sơn Mỹ, nhằm đáp ứng mục tiêu phục vụ cho KCN Sơn Mỹ 1, Trung tâm điện lực Sơn Mỹ. Địa điểm xây dựng đề xuất tại xã Sơn Mỹ, huyện Hàm Tân, tỉnh Bình Thuận, với diện tích quy hoạch dự kiến là 160,4 ha.\nMới đây, Bộ Công Thương ký thỏa thuận liên doanh thành lập Công ty TNHH Kho cảng LNG Sơn Mỹ giữa Tập đoàn AES và PVGas. Dự án Kho cảng LNG Sơn Mỹ ở Hàm Tân có tổng vốn đầu tư dự kiến là 1,31 tỉ USD, công suất kho cảng là 3,6 triệu tấn/năm, dự kiến được đưa vào hoạt động từ cuối năm 2025. Dự án có vai trò quan trọng, góp phần đảm bảo cung cấp khí hóa lỏng LNG cho nhu cầu phát điện của khu vực kinh tế trọng điểm tại Nam bộ.\nBecamex cũng sẽ triển khai dự án khu công nghiệp dịch vụ đô thị Becamex VSIP Bình Thuận tại Hàm Tân. Đây là dự án đầu tư liên doanh giữa Tổng công ty Becamex IDC (Việt Nam) và các công ty do Tập đoàn Sembcorp Development (Singapore) thực hiện, có quy mô lên đến 4.984ha với tổng mức đầu tư 2 tỉ USD. Trong đó, khu công nghiệp có diện tích 2.000 ha.\nNgoài các khu công nghiệp, huyện Hàm Tân còn được phê duyệt quy hoạch 5 cụm công nghiệp là cụm công nghiệp Thắng Hải 1 diện tích 50 ha, cụm công nghiệp Thắng Hải 2 diện tích 40 ha, cụm công nghiệp Thắng Hải 3 diện tích 50 ha, cụm công nghiệp Nghĩa Hòa diện tích 35 ha, cụm công nghiệp Sông Phan diện tích 30 ha. ",
    "tags": [
        "Hàm Tân",
        "Bình Thuận",
        "Kcn Sơn Mỹ 1",
        "Quốc Lộ 55",
        "Thị Trấn Tân Minh",
        "Cao Tốc Bến Lức-Long Thành",
        "Sơn Mỹ 1",
        "La Gi",
        "Trung Điểm",
        "Becamex Vsip Bình Thuận"
    ]
}