{
    "url": "https://thanhnien.vn/hai-oanh-tac-co-chien-luoc-nga-bay-gan-han-quoc-nhat-ban-post1491083.html",
    "file": [
        "data",
        "2022",
        "1491083.json"
    ],
    "title": "Hai oanh tạc cơ chiến lược Nga bay gần Hàn Quốc, Nhật Bản",
    "datetime": "2022-08-23T17:40:18+0700",
    "author": "Vi Trân",
    "abstract": "Hai oanh tạc cơ chiến lược của Nga đã hoạt động nhiều giờ tại vùng biển giữa bán đảo Triều Tiên và Nhật Bản, sau khi Tokyo tuyên bố sẽ duy trì cấm vận Moscow và hỗ trợ Ukraine.",
    "content": "Bộ Quốc phòng Nga ngày 23.8 thông báo 2 oanh tạc cơ chiến lược Tu-95MS của Nga đã tuần tra tại khu vực trung lập thuộc vùng biển giữa bán đảo Triều Tiên và Nhật Bản, theo TASS.\nCác tiêm kích Su-30SM của Nga cũng làm nhiệm vụ hộ tống cho 2 máy bay ném bom.\nChuyến bay kéo dài khoảng 7 giờ và một số chiến đấu cơ F-16 của Hàn Quốc trong một số thời điểm đã bay theo máy bay Nga. Quân đội Hàn Quốc nói rằng máy bay Nga đã bay vào vùng nhận diện phòng không của Hàn Quốc mà không báo trước và Seoul đã có biện pháp chiến thuật trước tình huống này, theo Yonhap.\nPhía Nga cho rằng các đội bay tầm xa của nước này thường xuyên tuần tra trên vùng biển quốc tế tại Bắc cực, Bắc Đại Tây Dương, Thái Bình Dương, biển Đen và biển Baltic. Tất cả máy bay đều tuân thủ nghiêm quy tắc quốc tế.\nCùng ngày, Thủ tướng Nhật Bản Fumio Kishida ra lệnh chính phủ tiếp tục hỗ trợ Ukraine và cấm vận Nga, phối hợp chặt chẽ với nhóm G7, theo đài NHK.\nPhát biểu được ông Kishida đưa ra tại cuộc họp trực tuyến với các thành viên nội các do ông đang bị nhiễm Covid-19. Ông Kishida chỉ thị các bộ trưởng đảm bảo an toàn cho công dân Nhật tại Ukraine, đảm bảo nguồn cung năng lượng ổn định và xây dựng năng lực quốc phòng cho bối cảnh an ninh toàn cầu hiện nay.\nĐáp lại, đại sứ Nga tại Nhật Bản Mikhail Galuzin gọi quyết định tiếp tục cấm vận Nga là hành động “không thân thiện, thiển cận và phản xây dựng”, làm trì hoãn khả năng khôi phục quan hệ song phương như bình thường, TASS đưa tin.\nÔng Galuzin kêu gọi Nhật Bản chấm dứt việc phá hủy mối quan hệ hai nước, hành động không hề có lợi cho Tokyo. Bên cạnh đó, đại sứ Nga khẳng định lệnh trừng phạt sẽ không ảnh hưởng đến sự nhất quán của chiến dịch quân sự của Nga tại Ukraine và nền kinh tế Nga sẽ đối phó thành công toàn bộ những hạn chế.",
    "tags": [
        "Oanh Tạc Cơ Chiến Lược",
        "Nhật Bản",
        "TU-95MS",
        "KISHIDA",
        "Mikhail Galuzin",
        "SU-30SM",
        "Bắc Đại Tây Dương",
        "Fumio Kishida",
        "TASS",
        "Biển Baltic",
        "G7"
    ]
}