{
    "url": "https://thanhnien.vn/gia-vang-hom-nay-2682022-mat-gan-nua-trieu-dong-sau-mot-dem-post1491950.html",
    "file": [
        "data",
        "2022",
        "1491950.json"
    ],
    "title": "Giá vàng hôm nay 26.8.2022: Mất gần nửa triệu đồng sau một đêm",
    "datetime": "2022-08-26T08:40:23+0700",
    "author": "An Yến",
    "abstract": "Giá vàng trong nước đồng loạt đi xuống trái ngược với đà tăng của thế giới trong vòng 24 giờ qua.",
    "content": "Giá vàng sáng 26.8 trong nước tiếp tục giảm sau đà đi xuống từ cuối ngày hôm qua. Chẳng hạn, ngân hàng Eximbank mua vào còn 65,7 triệu đồng/lượng và bán ra 66,7 triệu đồng/lượng, giảm 100.000 đồng so với cuối ngày hôm qua nhưng đã giảm 400.000 đồng sau 24 giờ. Tương tự, vàng miếng tại Công ty vàng bạc đá quý Sài Gòn - SJC đã giảm 250.000 đồng/lượng từ cuối ngày hôm qua và sáng nay tiếp tục giảm thêm 50.000 đồng, đưa giá mua xuống còn 66 triệu đồng/lượng và bán ra xuống 66,8 triệu đồng/lượng. Nhưng SJC vẫn giữ nguyên giá vàng nhẫn 4 số 9 khi mua vào 51,8 triệu đồng/lượng, bán ra 52,7 triệu đồng/lượng như sáng hôm qua…\nGiá vàng trên thị trường quốc tế tiếp tục tăng thêm 6 USD so với hôm qua, lên 1.759 USD/ounce. Quy đổi tương đương, vàng thế giới đang ở mức 49,9 triệu đồng/lượng (chưa bao gồm thuế, phí). Như vậy mỗi lượng vàng trong nước tiếp tục cao hơn thế giới 17,2 triệu đồng. Chỉ số USD-Index đã tiếp tục lùi khỏi mức cao khiến cho giá vàng được hỗ trợ đi lên. \nTheo ông Jim Wyckoff, Chuyên gia phân tích cấp cao tại Kitco Metals, trong ngắn hạn, biểu đồ vàng vẫn đang suy giảm. Tuy nhiên, trong dài hạn, vẫn có tiềm năng vàng tăng giá vì sẽ có một số nhu cầu trú ẩn an toàn bất cứ khi nào nền kinh tế bất ổn.\nBộ Lao động Mỹ vừa cho biết số người Mỹ nộp đơn xin trợ cấp thất nghiệp đã giảm trong tuần kết thúc ngày 20.8 với số lượng 243.000, giảm 2.000 so với con số đã hiệu chỉnh của tuần trước đó. Đồng thời, một bản sửa đổi điều chỉnh về GDP quý 2/2022 tại Mỹ cho thấy sự suy giảm với tốc độ chậm hơn so với số liệu ban đầu trước đó.\nHôm nay, thị trường sẽ tập trung theo dõi bài phát biểu của Chủ tịch Cục Dự trữ Liên bang Mỹ (Fed) Jerome Powell tại hội nghị kinh tế Jackson Hole để tìm kiếm thêm thông tin về định hướng chính sách tiền tệ trong bối cảnh lạm phát đang ở mức cao 8 - 9%. Trong quá khứ, các cuộc họp tại Jackson Hole của Fed đã thay đổi đáng kể đến thị trường. \nBên cạnh đó, báo cáo về chi tiêu tiêu dùng cá nhân (PCE) cũng được đưa ra vào hôm nay. PCE là một trong những chỉ báo lạm phát ưa thích của Cục Dự trữ Liên bang Mỹ (Fed) và có thể ảnh hưởng đến các hành động của cơ quan này trong tương lai...",
    "tags": [
        "Giá Vàng Hôm Nay",
        "Vàng Thế Giới",
        "Jackson Hole",
        "Kitco Metals",
        "Jim Wyckoff",
        "Ngân Hàng Eximbank",
        "Cuối Ngày",
        "SJC",
        "Giá Vàng",
        "Fed"
    ]
}