{
    "url": "https://thanhnien.vn/thuy-dien-thuong-nguon-tich-nuoc-ky-luc-lo-muc-nuoc-song-me-kong-giam-post1491218.html",
    "file": [
        "data",
        "2022",
        "1491218.json"
    ],
    "title": "Thủy điện thượng nguồn tích nước kỷ lục, lo mực nước sông Mê Kông giảm",
    "datetime": "2022-08-24T07:56:22+0700",
    "author": "Chí Nhân",
    "abstract": "Mực nước sông Mê Kông đang ở mức thấp nhưng  có thể tiếp tục giảm trong những tuần tới, do tổng lượng mưa thấp hơn bình thường và các thủy điện thượng nguồn tích nước kỷ lục.",
    "content": "Theo MDM (Dự án giám sát hoạt động của các đập thủy điện Mê Kông), trong tuần qua, 15 trong số các đập lớn nhất ở sông Mê Kông đã tích trữ lượng nước lên tới 2,5 tỉ m3. Đây là một trong những lần trữ nước tích lũy hàng tuần lớn nhất được quan sát kể từ khi khởi động dự án MDM vào tháng 12.2020. Đập thủy điện lớn nhất ở Trung Quốc - Nọa Trát Độ, là ngoại lệ sau khi đã lấp đầy hồ chứa bằng cách tích trữ 1,5 tỉ m3 nước vào tuần trước. \nTích nước trực tiếp làm dòng chảy tại Chiang Saen (Thái Lan) ước tính thiếu hụt 33%. Ba đập lớn nhất ở Lào hiện cũng đang tích trữ nước. Việc tích trữ kết hợp với lượng mưa tổng thể thấp hơn bình thường có thể sẽ tiếp tục khiến mực nước sông Mê Kông thấp hơn trong những tuần tới.\nCùng với tích lượng nước kỷ lục của các đập, cơn bão Mulan gây ra lũ quét ở các khu vực phía bắc Thái Lan và Lào khiến các nhà vận hành đập ở Lào phải xả nước như một biện pháp phòng ngừa an toàn. Mặc dù vậy, mực nước sông dọc biên giới Thái - Lào thấp hơn bình thường khoảng 2 mét.\nViện Quy hoạch thủy lợi miền Nam cho biết: Tại khu vực ĐBSCL, mực nước vùng đầu nguồn sông Cửu Long tiếp tục ở mức thấp hơn trung bình nhiều năm (TBNN). Ngày 17.8, mực nước sông Tiền tại Tân Châu thấp hơn TBNN 0,57 m, trên sông Hậu tại Châu Đốc thấp hơn 0,24 m. Trong khi đó, Ủy ban sông Mê Kông Việt Nam đánh giá: Tổng lượng dòng chảy trong nửa cuối tháng 8.2022 qua hai trạm này có thể sẽ ở mức từ 22,7 tỉ m3 đến 28,2 tỉ m3, đạt khoảng từ 64% đến 95% giá trị TBNN.",
    "tags": [
        "Sông Mekông",
        "MDM",
        "Trữ Tích",
        "Nọa Trát Độ",
        "Đập Thủy Điện",
        "Mê Kông"
    ]
}