{
    "url": "https://thanhnien.vn/tau-san-bay-trung-quoc-huan-luyen-tai-bien-dong-post1491805.html",
    "file": [
        "data",
        "2022",
        "1491805.json"
    ],
    "title": "Tàu sân bay Trung Quốc huấn luyện tại Biển Đông",
    "datetime": "2022-08-25T17:07:31+0700",
    "author": "Vi Trân",
    "abstract": "Tàu sân bay Sơn Đông cùng nhiều tàu chiến khác của Trung Quốc đã bắt đầu cuộc huấn luyện tại Biển Đông.",
    "content": "Hạm đội Nam hải của Trung Quốc ngày 24.8 thông báo nhóm chiến đấu tàu sân bay Sơn Đông đã bắt đầu cuộc huấn luyện tại Biển Đông. Tờ South China Morning Post dẫn thông báo trên WeChat cho hay cuộc huấn luyện nhằm kiểm tra năng lực chiến đấu của binh sĩ trong các tình huống chiến đấu giả định.\nQuân đội Trung Quốc không nêu rõ thời gian và địa điểm cụ thể của cuộc huấn luyện này. Thông báo được đăng kèm đoạn video trong đó có cảnh các chiến đấu cơ J-15 cất và hạ cánh trên tàu Sơn Đông.\nTrong đoạn video còn có hình ảnh của tàu khu trục Quế Lâm, thuộc lớp tàu khu trục Type 052D được trang bị radar tiên tiến có khả năng chống tàng hình và bãi đáp trực thăng dài hơn. Tàu tiếp vận Hồ Tra Can lớp Type 901 cũng thuộc nhóm tàu sân bay.\nNgoài ra, đoạn video còn cho thấy tàu khu trục tàng hình Type 055 và một tàu chiến có thể là tàu hộ tống Type 054A.\nType 055 là tàu chiến tiên tiến nhất của Trung Quốc và được cho là chỉ xếp thứ hai trên thế giới sau tàu khu trục tàng hình Zumwalt của Mỹ. Tàu Type 055 có độ choán nước khoảng 12.000 tấn và Trung Quốc mới chỉ biên chế 2 chiếc trong Hạm đội Nam hải.\nTàu sân bay Sơn Đông là tàu sân bay tự đóng đầu tiên của Trung Quốc nhưng có thiết kế tương tự tàu sân bay Liêu Ninh mà Trung Quốc mua từ Ukraine.\nTrong một diễn biến liên quan, Chiến khu Nam bộ của Trung Quốc ngày 25.8 thông báo các phi công của đơn vị hải quân thuộc lực lượng này gần đây có cuộc tập trận bắn đạn thật.\nCác phi công đã phóng hàng chục tên lửa và kiểm tra khả năng của vũ khí, tiêu chuẩn huấn luyện của binh sĩ. Những hình ảnh được đăng lên WeChat cho thấy các máy bay chiến đấu JH-7A và J-11B cùng máy bay không người lái được triển khai từ một căn cứ không quân chưa xác định.",
    "tags": [
        "Tàu Sân Bay Trung Quốc",
        "Biển Đông",
        "Sân Bay Sơn Đông",
        "Type 055",
        "Type 901",
        "JH-7A",
        "WECHAT",
        "J-15",
        "Type 052D",
        "Type 054A",
        "Tiêu Chuẩn Huấn Luyện",
        "J-11B"
    ]
}