{
    "url": "https://thanhnien.vn/lam-bai-xe-buyt-gan-1500m2-de-gom-khach-giam-tai-san-bay-tan-son-nhat-post1491988.html",
    "file": [
        "data",
        "2022",
        "1491988.json"
    ],
    "title": "Làm bãi xe buýt gần 1.500m2 để gom khách giảm tải sân bay Tân Sơn Nhất",
    "datetime": "2022-08-26T09:36:16+0700",
    "author": "Hà Mai",
    "abstract": "Đây là đề xuất vừa được Trung tâm Quản lý Giao thông công cộng TP.HCM (TTQLGTCC) - Sở GTVT TP gửi Trung tâm hạ tầng kỹ thuật - Sở Xây dựng.",
    "content": "Theo TTQLGTCC, hiện nay Cảng Hàng không Quốc tế Tân Sơn Nhất đang quá tải, lượng xe taxi và xe công nghệ không đủ đáp ứng nhu cầu đi lại của hành khách, dẫn đến tình trạng ùn tắc bên trong khu vực sân bay.\nViệc tăng cường các tuyến xe buýt vào khu vực sân bay để giúp giảm tải áp lực, phục vụ nhu cầu đi lại cho hành khách là rất cần thiết. Để có thể triển khai công việc trên, cần có quỹ đất để bố trí cho xe buýt đậu chờ xuất bến gần khu vực sân bay Tân Sơn Nhất.\nThực hiện chỉ đạo của Sở GTVT về việc tăng cường các tuyến xe buýt phục vụ Cảng Tân Sơn Nhất, TTQLGTCC đã tổ chức khảo sát thực tế khu vực quy hoạch Bãi xe số 1 thuộc công viên Gia Định (trước đây là Bãi xe buýt Công viên Gia Định).\nKhu đất giáp đường Hồng Hà có diện tích 1.476m hiện là mặt bằng trống, nền bêtông xi măng, theo đồ án quy hoạch chi tiết tỷ lệ 1/500 tổng thể công viên Gia Định, tại Quận Gò Vấp và quận Phú Nhuận thì được quy hoạch bãi xe Số 1 diện tích 1.476m2.\nNăm 2016, Khi Sở GTVT còn đảm nhận chức năng quản lý nhà nước về công viên, cây xanh đô thị và đơn vị trực tiếp quản lý Công viên Gia Định trước đây là Khu Quản lý Giao thông đô thị số 3, Sở đã có công văn về sử dụng đất để làm bãi đỗ xe buýt tạm thời trong công viên Gia Định, trong đó tạm giao TTQLGTCC quản lý sử dụng khu vực quy hoạch này để tổ chức điểm đầu cuối cho tuyến xe buýt phục vụ sân bay. \nTuy nhiên, sau đó chức năng quản lý nhà nước về công viên, cây xanh đô thị đã chuyển từ Sở GTVT qua Sở Xây dựng. Để đồng bộ trong quá trình chuyển giao giữa hai Sở nên TTQLGTCC đã có biên bản bàn giao khu đất nêu trên cho Trung tâm hạ tầng kỹ thuật từ ngày 12.5.2020.\n\"Khu đất quy hoạch Bãi đỗ xe số 1 trước đây đã từng sử dụng làm điểm đầu cuối cho xe buýt phục vụ sân bay. Vì vậy, đề nghị Trung tâm Quản lý Hạ tầng kỹ thuật có ý kiến thống nhất chủ trương cho TTQLGTCC sử dụng lại phần diện tích đất 1.476m2 làm điểm đầu cuối xe buýt\" - văn bản nêu rõ.\nĐại diện TTQLGTCC cho biết nếu được chấp thuận chủ trương làm bãi đệm này, phía Trung tâm sẽ phối hợp sân bay tổ chức thủ tục check in chuyến bay cho hành khách. Từ đó, tăng cường thêm nhiều tuyến xe buýt để phục vụ nhu cầu đa dạng của người dân, giúp giải tỏa áp lực khu vực trước nhà ga sân bay.\nTrong cuộc họp mới đây với Sở GTVT, lãnh đạo Cảng Hàng không Tân Sơn nhất cũng đã đề xuất Sở nghiên cứu phương án triển khai các tuyến buýt gom khách từ sân bay, thay vì đổi vị trí đậu xe buýt lên sát ga hành khách hoặc tăng cường thêm nhiều phương tiện lớn nhưng không hiệu quả, nguy cơ tăng ùn tắc sân bay.",
    "tags": [
        "Xe Buýt",
        "Sân Bay Tân Sơn Nhất",
        "TTQLGTCC",
        "Cảng Tân Sơn Nhất",
        "Đường Hồng Hà",
        "Ga Hành Khách",
        "Giảm Tải",
        "Sân Bay",
        "Ùn Tắc"
    ]
}