{
    "url": "https://thanhnien.vn/de-nghi-campuchia-bao-ve-giai-cuu-lao-dong-viet-nam-bi-boc-lot-post1491828.html",
    "file": [
        "data",
        "2022",
        "1491828.json"
    ],
    "title": "Đề nghị Campuchia bảo vệ, giải cứu lao động Việt Nam bị bóc lột",
    "datetime": "2022-08-25T18:19:46+0700",
    "author": "Đậu Tiến Đạt",
    "abstract": "Các cơ quan đại diện Việt Nam đã làm việc với phía Campuchia, đề nghị tăng cường rà soát cơ sở lao động, nhất là cơ sở kinh doanh dịch vụ giải trí, để giải cứu lao động bị bóc lột.",
    "content": "Tại cuộc họp báo ngày 25.8 của Bộ Ngoại giao, trả lời câu hỏi của các phóng viên về việc truyền thông Campuchia cho biết Cục di trú Campuchia đã thẩm vấn xong 11 người Việt bị bắt lại, trong vụ hàng chục người nhảy xuống sông trốn khỏi casino và phía Campuchia cho biết sẽ trục xuất những người này, Người phát ngôn Bộ Ngoại giao Lê Thị Thu Hằng cho biết:\nNgay sau khi nhận thông tin từ địa phương, Bộ Ngoại giao đã chỉ đạo Đại sứ quán Việt Nam tại Campuchia làm việc với các cơ quan chức năng sở tại, đề nghị sớm điều tra, làm rõ nguyên nhân và trách nhiệm của các bên trong vụ việc xảy ra.\nBà Hằng thông tin thêm, ngày 22.8, cảnh sát Campuchia đã bắt giữ quản lý nơi các công dân Việt Nam làm việc, cũng như làm thủ tục về nước cho 25 công dân khác cũng bị lừa lao động tại Campuchia, trong đó có 11 công dân đã được giải cứu từ cơ sở lao động, bao gồm cả 1 công dân bị bảo vệ cơ sở bắt giữ trong khi cố tìm cách bỏ trốn vào ngày 18.8 vừa qua.\nCục Lãnh sự Bộ Ngoại giao và các cơ quan đại diện Việt Nam tại Campuchia sẽ tiếp tục theo dõi sát vụ việc và phối hợp với các cơ quan chức năng trong nước và Campuchia xử lý các vấn đề liên quan đến vụ việc nói trên, kịp thời triển khai các biện pháp bảo hộ công dân cần thiết.\nCũng trong cuộc họp báo, trước các câu hỏi hiện có bao nhiêu người cần trợ giúp; Việt Nam đã giải cứu được bao nhiêu trường hợp; có gặp khó khăn gì, Bà Lê Thị Thu Hằng cho biết cơ quan chức năng đã cứu và đưa về Việt Nam khoảng hơn 500 công dân, hỗ trợ thủ tục cho hàng nghìn công dân khác. Trong 6 tháng đầu năm nay, Bộ Công an cũng đã triệt phá nhiều ổ nhóm, bắt giữ nhiều đối tượng đưa người đi lao động trái phép tại Campuchia và phát các cảnh báo liên quan vấn đề này.\nTrong quá trình bảo hộ công dân, các cơ quan đại diện Việt Nam cũng gặp một số vướng mắc như việc tiếp cận hỗ trợ giải cứu cần sự tham gia phối hợp chặt chẽ của cơ quan chức năng sở tại.\n\"Nhiều người lao động không có giấy tờ nhân thân, không có giấy tờ xuất nhập cảnh do vượt biên trái phép cho nên mất nhiều thời gian để xác minh thông tin nhân thân cũng như gây ra nhiều khó khăn trở ngại trong quá trình bàn giao, tiếp nhận bàn giao\".\nTheo bà Hằng, trong thời gian tới, Bộ Ngoại giao và các cơ quan đại diện Việt Nam tại Campuchia sẽ phối hợp với các cơ quan chức năng, các địa phương và với phía Campuchia để tăng cường công tác lãnh sự, bảo hộ công dân tại Campuchia, đưa về nước những người bị lừa đảo, môi giới lao động bất hợp pháp...",
    "tags": [
        "Mua Bán Người",
        "Campuchia",
        "Bộ Ngoại Giao",
        "Casino",
        "Cục Di Trú Campuchia",
        "Người Phát Ngôn Bộ Ngoại Giao",
        "Lê Thị Thu Hằng",
        "H.An Phú",
        "Cục Lãnh Sự",
        "Sở Tại",
        "Dịch Vụ Giải Trí"
    ]
}