{
    "url": "https://thanhnien.vn/xac-suat-cao-xay-ra-vu-phun-trao-nui-lua-sieu-lon-trong-the-ky-nay-post1491742.html",
    "file": [
        "data",
        "2022",
        "1491742.json"
    ],
    "title": "Xác suất cao xảy ra vụ phun trào núi lửa siêu lớn trong thế kỷ này",
    "datetime": "2022-08-25T19:16:44+0700",
    "author": "Hạo Nhiên",
    "abstract": "Kết quả nghiên cứu mới dự báo thế kỷ 21 sẽ xảy ra một vụ phun trào núi lửa siêu lớn, và lịch sử cho thấy hậu quả từ những sự kiện như thế này là vô cùng nặng nề cho loài người.",
    "content": "Các khoa học tính toán được rằng xác suất xảy ra một vụ phun trào núi lửa siêu lớn trong thế kỷ 21 là 1/6, và một sự kiện như thế sẽ thay đổi đáng kể khí hậu thế giới và đe dọa hàng triệu mạng sống trên toàn cầu, theo tờ Daily Mail hôm 25.8.\nKhi núi lửa Hunga Tonga–Hunga Ha'apai ngày 14.1 phun trào ngoài khơi Tonga, quần đảo ở Nam Thái Bình Dương, nó tạo ra một vụ nổ lớn đến mức kích hoạt sóng thần ập vào các bờ biển của Nhật Bản, khu vực Bắc Mỹ và Nam Mỹ. Bản thân quần đảo Tonga hứng chịu thiệt hại tương đương gần 1/5 GDP của nước này.\nThế nhưng, kết quả phân tích các lõi băng ở Greenland và Nam Cực do đội ngũ chuyên gia của Viện Niels Bohr ở Copenhagen (Đan Mạch) thực hiện dự báo nhiều khả năng sẽ xảy ra một vụ phun trào cấp độ 7 theo thang VEI (Chỉ số Phun trào Núi lửa) trong thế kỷ 21.\nĐể dễ hình dung, một vụ phun trào cấp 7 được cho có quy mô lớn gấp 10 đến 100 lần so với núi lửa ở Tonga, theo báo cáo trên chuyên san Nature.\nTrong quá khứ, những cuộc phun trào ở cấp độ đó đã kéo theo sự sụp đổ của các nền văn minh. Chẳng hạn, vụ phun trào núi lửa Vesuvius chỉ dừng ở cấp 5 theo thang VEI dù đã tước đoạt khoảng 16.000 mạng người ở Pompeii và các thành phố Ý khác vào năm 79 sau công nguyên.\nTuy nhiên, giáo sư Michael Cassidy của Đại học Birmingham (Anh) cảnh báo thế giới hoàn toàn chưa chuẩn bị cho một sự kiện ở tầm hủy diệt như thế, và điều đó cần phải được thay đổi.",
    "tags": [
        "Phun Trào Núi Lửa",
        "Núi Lửa Tonga",
        "Hunga Tonga",
        "VEI",
        "Quần Đảo Tonga",
        "Viện Niels Bohr",
        "AFP/GETTY",
        "Đảo Martinique",
        "Phun Trào",
        "Tonga",
        "Núi Lửa",
        "Nam Thái Bình Dương"
    ]
}