{
    "url": "https://thanhnien.vn/bao-ma-on-giat-cap-12-dem-nay-tien-vao-bien-dong-tiep-tuc-manh-len-post1491101.html",
    "file": [
        "data",
        "2022",
        "1491101.json"
    ],
    "title": "Bão Ma-on giật cấp 12 đêm nay tiến vào Biển Đông, tiếp tục mạnh lên",
    "datetime": "2022-08-23T18:47:46+0700",
    "author": "Phan Hậu",
    "abstract": "Cơn bão Ma-on đang có gió mạnh cấp 10, giật cấp 12 và dự kiến đêm nay sẽ đi vào Biển Đông, tiếp tục mạnh lên.",
    "content": "Cập nhật thông tin mới nhất về bão Ma-on, chiều 23.8, ông Nguyễn Hữu Thành, Phó trưởng phòng Dự báo thời tiết, Trung tâm Dự báo khí tượng thủy văn quốc gia, cho biết trong chiều nay bão Ma-on đã đổ bộ vào khu vực phía bắc của đảo Luzon (Philppines).\nCơn bão này đang có cường độ mạnh ở cấp 10, giật tới cấp 12 và hoàn lưu của bão đã ảnh hưởng tới khu vực vùng biển phía đông khu vực Bắc và giữa của Biển Đông, gây mưa bão, gió mạnh cấp 6 - 7, giật cấp 8 - 9. Bão vẫn dang di chuyển theo hướng tây tây bắc, tốc độ trung bình khoảng 15 - 20 km/giờ.\nDự báo khoảng đêm nay 23.8, bão Ma-on sẽ vượt qua phía bắc đảo Luzon và đi vào khu vực phía bắc của Biển Đông. Đây sẽ là cơn bão số 3 trong mùa bão lũ năm nay. \nCũng theo ông Nguyễn Hữu Thành, hiện nay bão Ma-on đang ở khu vực phía bắc đảo Luzon và còn chịu ảnh hưởng và tương tác của địa hình nên cường độ và hướng di chuyển còn có thể thay đổi nhiều khi vào Biển Đông do khả năng tái cấu trúc bão. \nTheo Trung tâm Dự báo khí tượng thủy văn quốc gia, sau khi vào Biển Đông bão có khả năng tái cấu trúc và mạnh thêm, di chuyển chủ yếu hướng tây tây bắc hướng về phía đất liền tỉnh Quảng Đông (Trung Quốc) với xác suất 75 - 80%.\nÔng Thành cảnh báo do ảnh hưởng của hoàn lưu bão Ma-on, các phương tiện trên biển cần lưu ý ảnh hưởng của gió mạnh, sóng lớn ở khu vực bắc Biển Đông trong 24 giờ tới, trong đó vùng biển Huyện đảo Hoàng Sa có gió mạnh cấp 6 - 7, sau tăng lên cấp 8 - 9; vùng gần tâm bão mạnh cấp 10 - 11, giật cấp 13; sóng cao 5 - 7 m.\n“Chúng tôi sẽ thường xuyên theo dõi và cập nhật diễn biến cũng như những rủi ro tác động cụ thể trong các bản tin dự báo”, ông Thành nói.\nTrung tâm Dự báo khí tượng thủy văn quốc gia cảnh báo do ảnh hưởng của bão Ma-on, vùng nguy hiểm trên Biển Đông trong 24 giờ tới có gió mạnh từ cấp 6 trở lên, giật từ cấp 8 trở lên là từ phía bắc vĩ tuyến 16,5 độ vĩ bắc; phía đông kinh tuyến 115,5 độ kinh đông. \nTheo đó, toàn bộ tàu thuyền hoạt động trong vùng biển nguy hiểm do ảnh hưởng của bão Ma-on đều có nguy cơ cao chịu tác động của gió mạnh, sóng lớn và lốc xoáy.",
    "tags": [
        "Bão Ma-On Vào Biển Đông",
        "Bão Ma-On",
        "Đảo Luzon",
        "Nguyễn Hữu Thành",
        "Huyện Đảo Hoàng Sa",
        "Biển Đông"
    ]
}