{
    "url": "https://thanhnien.vn/ngoi-nha-hang-viet-25-nam-dong-hanh-trieu-deal-uu-dai-post1491470.html",
    "file": [
        "data",
        "2022",
        "1491470.json"
    ],
    "title": "Ngôi nhà hàng Việt 25 năm đồng hành - Triệu deal ưu đãi",
    "datetime": "2022-08-25T08:00:19+0700",
    "author": "Lê Châu",
    "abstract": "Chương trình dành riêng cho hàng Việt với quy mô lớn nhất của Saigon Co.op đã có hành trình 25 năm chinh phục người tiêu dùng trong nước và từng bước xuất ngoại.",
    "content": "Từ năm 1997, Saigon Co.op đã là đơn vị bán lẻ hàng tiêu dùng tiên phong của cả nước phối hợp với các cơ quan truyền thông triển khai chương trình “Người tiêu dùng và hàng Việt Nam chất lượng cao”. Năm 2009, Saigon Co.op đã nâng cấp chương trình thành “Tự hào hàng Việt” với quy mô đầu tư không ngừng tăng lên mỗi năm. Đến nay, chương trình quy mô nhất dành riêng cho hàng Việt này của Saigon Co.op đã có hành trình 25 năm chinh phục người tiêu dùng trong nước và từng bước đưa hàng Việt xuất ngoại. \nNăm nay, tháng “Tự hào hàng Việt 2022” với điểm nhấn là chương trình giảm giá mạnh lên đến 50% cho 25.000 sản phẩm sản xuất trong nước, siêu ưu đãi giảm giá cuối tuần, tặng điểm thưởng mức cao chỉ có tại Co.opmart và Co.opXtra.\nLiên tục trong 3 tuần lễ từ ngày 25.8 đến 14.9, Liên hiệp Hợp tác xã Thương mại TP.HCM (Saigon Co.op) sẽ đồng loạt giảm giá mạnh lên đến 50% cho 25.000 sản phẩm sản xuất trong nước theo chương trình “Tự hào hàng Việt 2022” với chủ đề “Ngôi nhà hàng Việt - Ưu đãi bùng nổ”. Chương trình áp dụng đồng loạt tại Co.opmart, Co.opXtra, Co.op Food, Co.op Smile, Cheers, Fine Life, Sense City, HTV Co.op trên toàn quốc. Các chương trình nổi bật gồm: \n1. Chương trình “Siêu ưu đãi - Deal khủng cuối tuần” (ngày 26, 27, 28.8 và 2, 3, 4.9) giảm giá “khủng” cho các sản phẩm: nước giặt, nước rửa chén, dầu ăn, nước tương, đường…\n2. Chương trình “Đại tiệc ẩm thực Việt - 100% tươi ngon” với 2 đợt Flash sale (25.8 đến 14.9) giảm giá lên đến 50% cho thực phẩm tươi sống, đông lạnh và đồ dùng.\n3. Chương trình “Tôi chọn hàng Việt - Combo giá hời” được giảm giá sốc cả combo khi mua sản phẩm thứ nhất kèm với sản phẩm thứ hai dành cho mặt hàng thực phẩm công nghệ.\n4. Chương trình “Tôi chọn hàng Việt - Ưu đãi to - Lo gì giá” giảm giá lên đến 50%, mua 2 tặng 1 đối với các sản phẩm đồ dùng và may mặc.\n5. Chương trình “Mua nhiều ưu đãi lớn” mua sản phẩm thứ 2,4,6 với giá 3.000 đồng, 4.900 đồng, 6.600 đồng, 8.000 đồng …\n6. Chương trình “Ưu đãi to - Lo gì giá” giảm giá lên đến 50% hoặc mua 2 tặng 1 dành cho các sản phẩm bếp ga, thùng rác, túi đựng thực phẩm, bộ lau nhà 360 độ…\n7. Chương trình “Giá sốc giảm tận gốc” giảm giá mạnh gần bằng giá vốn cho các sản phẩm tẩy rửa, chăm sóc răng miệng ...\n8. Chương trình “Đón Tết Trung thu - Triệu Deal giá sốc” ưu đãi giá tốt cho các sản phẩm đồ uống, may mặc và hàng nhãn riêng Co.op.\n9. Chương trình “Tôi chọn hàng Việt - Lễ hội giặt xả” giảm giá “cực sâu” cho các sản phẩm nước giặt, bột giặt, nước xả, nước lau sàn đến từ các thương hiệu nổi tiếng…\n10. Chương trình “Lung linh trăng vàng - Quà vui tặng bé”, khách hàng thành viên mua sắm với hóa đơn trên 500.000 đồng được tặng 1 hộp quà tặng trung thu, hoá đơn trên 1 triệu đồng được tặng 1 hộp quà tặng trung thu và phiếu mua hàng 30.000 đồng.\n11. Chương trình “Tích sao - Nhận phiếu mua hàng”, khách mua các sản phẩm của P&G, Coca Cola, Suntory Pepsico được tích sao để đổi phiếu mua hàng. Tích 10 sao được đổi 1 phiếu mua hàng 30.000 đồng\n12. Chương trình “Ưu đãi thành viên - Thêm ngàn điểm thưởng”, khách hàng thành viên mua các sản phẩm Abbott, Suntory Pepsico, P&G được nhân 5, nhân 6 điểm thưởng.\n13. Chương trình “Thứ ba - Thả ga tích điểm” dành cho khách hàng thành viên cấp độ Bạc, Vàng, Bạch Kim được tích 15 điểm được tặng 5 điểm thưởng hoặc 10 điểm thưởng.\n14. Chương trình “Khách hàng đăng ký mới” với hoá đơn trên 300.000 đồng khách hàng được đăng ký thành viên và khi quay lại mua sắm lần 1 và lần 2 được tặng 50 điểm thưởng, lần 3 được tặng 100 điểm thưởng.\nNgoài ra, hưởng ứng chương trình “Tự hào hàng Việt 2022” website mua sắm trực tuyến Saigon Co.op www.cooponline.vn và ứng dụng trên điện thoại app Saigon Co.op cũng đồng loạt triển khai chương trình khuyến mãi hấp dẫn áp dụng từ ngày 9.9 đến 11.9 để kích cầu mua sắm cũng như quảng bá hàng Việt đến với người tiêu dùng thiết thực và hiệu quả.",
    "tags": [
        "Saigon Coop",
        "Suntory Pepsico",
        "Htv Co.Op",
        "Sense City",
        "Co.Op Smile",
        "Giặt",
        "Việt",
        "FOOD",
        "Trung Thu"
    ]
}