{
    "url": "https://thanhnien.vn/trieu-tien-ghi-nhan-dich-benh-ac-tinh-gan-bien-gioi-trung-quoc-post1491754.html",
    "file": [
        "data",
        "2022",
        "1491754.json"
    ],
    "title": "Triều Tiên ghi nhận ‘dịch bệnh ác tính’ gần biên giới Trung Quốc",
    "datetime": "2022-08-25T15:19:26+0700",
    "author": "Khánh An",
    "abstract": "Những ca sốt nghi nhiễm “dịch bệnh ác tính” tại tỉnh Ryanggang giáp Trung Quốc khiến Triều Tiên gấp rút ứng phó.",
    "content": "Hãng thông tấn trung ương Triều Tiên (KCNA) ngày 25.8 đưa tin CHDCND Triều Tiên ghi nhận 4 ca sốt nghi nhiễm “dịch bệnh ác tính” tại tỉnh Ryanggang giáp Trung Quốc.\nCơ quan Phòng chống dịch khẩn cấp quốc gia Triều Tiên cho hay các ca bệnh được ghi nhận vào ngày 23.8. \nCơ quan chức năng lập tức phong tỏa khu vực có các ca sốt và khẩn cấp vận động đội ngũ chống dịch để xét nghiệm và có các biện pháp điều tra nguyên nhân của ổ dịch.\nMột phân tích chi tiết về tình hình dịch bệnh trên toàn quốc cho thấy Triều Tiên chưa ghi nhận ca Covid-19 nào kể từ khi dịch bệnh chấm dứt trong thời gian gần đây.\nCơ quan chức năng đang tiến hành các biện pháp nhằm xác định tất cả những người đã tiếp xúc với những ca nghi nhiễm, trong khi những người đi và đến khu vực liên quan đang được theo dõi chặt chẽ về y tế. \nSau khi công bố chiến thắng đại dịch Covid-19, Triều Tiên cho rằng nguyên nhân từ Hàn Quốc, trong khi Seoul bác bỏ và cho rằng đó là cáo buộc vô căn cứ.\nTriều Tiên cũng đã dỡ bỏ quy định đeo khẩu trang bắt buộc, cùng những giới hạn khác như hạn chế sử dụng các cơ sở công cộng tại những khu vực biên giới. \nTheo Reuters, Triều Tiên chưa xác nhận số ca nhiễm Covid-19, mà chỉ nói rằng đó là những “ca sốt”. Theo đó, nước này đã ghi nhận tổng cộng khoảng 4,77 triệu ca sốt nhưng không còn ghi nhận thêm ca nào kể từ ngày 29.7.\nTrong một diễn biến khác ở bán đảo Triều Tiên, Tổng thống Hàn Quốc Yoon Suk Yeol ngày 25.8 ra lệnh cho các quan chức quân đội cập nhật các kế hoạch hành động nhằm đối phó mối đe dọa hạt nhân và tên lửa gia tăng từ Triều Tiên, theo Reuters. ",
    "tags": [
        "Triều Tiên",
        "Ca Sốt",
        "Yoon Suk Yeol",
        "KCNA",
        "Ác Tính",
        "Seoul",
        "Sốt",
        "Xe Điện",
        "Ổ Dịch",
        "Ca Bệnh"
    ]
}