{
    "url": "https://thanhnien.vn/lao-cai-bac-tin-hang-un-u-o-cua-khau-post1491982.html",
    "file": [
        "data",
        "2022",
        "1491982.json"
    ],
    "title": "Lào Cai bác tin hàng ùn ứ ở cửa khẩu",
    "datetime": "2022-08-26T09:54:11+0700",
    "author": "Phan Hậu",
    "abstract": "Ban Quản lý khu kinh tế cửa khẩu tỉnh Lào Cai bác bỏ thông tin ùn ứ hàng xuất khẩu ở Cửa khẩu quốc tế đường bộ số 2 Kim Thành, khẳng định hoạt động xuất nhập khẩu hàng hóa qua cửa khẩu này diễn ra bình thường.",
    "content": "Trao đổi với Thanh Niên sáng nay 26.8, ông Hà Đức Thuận, Phó trưởng Ban Quản lý Ban Quản lý khu kinh tế tỉnh Lào Cai, khẳng định không có tình trạng hàng xuất khẩu ùn ứ ở Cửa khẩu quốc tế đường bộ số 2 Kim Thành.\nTrong 1 tháng qua, hoạt động xuất nhập khẩu hàng hóa giữa Trung Quốc và Việt Nam ở cửa khẩu quốc tế đường bộ số 2 Kim Thành vẫn diễn ra bình thường.\nTrong giai đoạn từ ngày 20.8 trở về trước, mỗi ngày cửa khẩu có 300 - 400 phương tiện xuất nhập khẩu, trong đó phần lớn là xe hàng nhập khẩu từ Trung Quốc sang. Việt Nam chỉ có xuất khẩu từ 50 - 70 xe.\nNhưng sau ngày 21.8 đến nay, phía Trung Quốc phát hiện 1 trường hợp lái xe trung chuyển nhiễm Covid-19 đã điều chỉnh, cơ cấu, nên số lượng lái xe trung chuyển bị giảm thấp. Trong khi đó, số lượng phương tiện trả về Trung Quốc rất lớn nên công giải tỏa bị chậm. \n“Xe ùn tắc ở cửa khẩu là các xe thùng rỗng, không có hàng và đang chờ đội lái xe trung chuyển đưa về Trung Quốc chứ không có tình trạng ùn tắc hàng hóa ở cửa khẩu. Cả cửa khẩu hiện nay cũng chỉ có 50 xe có hàng đang chờ làm thủ tục xuất khẩu sang Trung Quốc”, ông Thuận nói.\nCũng theo ông Thuận, thống kê những ngày gần đây, sau khi Trung Quốc phát hiện lái xe nhiễm Covid-19 thì số lượng xe nhập khẩu cũng giảm, chỉ còn hơn 100 xe mỗi ngày. Ở chiều ngược lại, mỗi ngày Việt Nam chỉ xuất khẩu sang Trung Quốc được 40 - 50 xe.",
    "tags": [
        "Hà Đức Thuận",
        "Kim Thành",
        "Cửa Khẩu",
        "Xuất Nhập Khẩu",
        "Hàng Xuất Khẩu"
    ]
}