{
    "url": "https://thanhnien.vn/bao-so-3-gay-sat-lo-nghiem-trong-hang-nghin-nha-ngap-sau-cay-xanh-gay-do-o-quang-ninh-post1491987.html",
    "file": [
        "data",
        "2022",
        "1491987.json"
    ],
    "title": "Bão số 3 gây sạt lở nghiêm trọng, hàng nghìn nhà ngập sâu, cây xanh gãy đổ ở Quảng Ninh",
    "datetime": "2022-08-26T10:22:28+0700",
    "author": "Lã Nghĩa Hiếu",
    "abstract": "Bão số 3 gây gió giật mạnh khiến 200 cây xanh gãy đổ, hàng nghìn hộ dân bị ngập sâu, nhiều tuyến đường bị sạt lở nghiêm trọng gây mất an toàn giao thông.",
    "content": "Ngày 26.8, thông tin từ UBND tỉnh Quảng Ninh cho biết, đến thời điểm hiện tại bão số 3 không gây thiệt hại về người đối với địa phương này. Tuy nhiên nhiều địa phương trên địa bàn bị ngập sâu, nhiều tuyến đường bị sạt lở nghiêm trọng.\nCụ thể, tại TP.Hạ Long xảy ra tình trạng ngập cục bộ tại các phường Trần Hưng Đạo, Cao Thắng, Hà Khánh, xã Dân Chủ…; sạt lở cục bộ 10 điểm tại các phường: Hùng Thắng, Hà Khẩu, Hồng Hải, Bãi Cháy, Yết Kiêu, Hà Trung… \nTrên một số tuyến phố ở TP.Hạ Long, khoảng 50 cây xanh gãy đổ. Rạng sáng 26.8, TP.Hạ Long đã di dời các hộ dân có nguy cơ ảnh hưởng sạt lở đến vị trí an toàn.\nTrong khi đó, tại TP.Uông Bí xảy ra sạt lở cục bộ tại P.Vàng Danh, Bắc Sơn và xã Thượng Yên Công, hàng chục cây xanh bị gãy đổ.\nTại H.Vân Đồn, tỉnh lộ 334 bị sạt lở ta luy nghiêm trọng, gây khó khăn cho các phương tiện lưu thông trên tuyến.\nĐáng chú ý, tại TP.Móng Cái, bão số 3 làm gãy đổ hơn 120 cây xanh trên các tuyến phố, 20 cột điện khu dân cư, ngập khoảng 14 ha lúa, màu; ngập cục bộ khu vực P.Hải Hòa.\nTheo ghi nhận của Thanh Niên, tại các địa phương khu vực miền Đông của tỉnh Quảng Ninh như: Bình Liêu, Ba Chẽ, Tiên Yên, Hải Hà đã xuất hiện lũ trên các sông. Tại nhiều ngầm tràn bị ngập, lực lượng chức năng treo biển cấm đường.",
    "tags": [
        "Bão Số 3",
        "Quảng Ninh",
        "Sạt Lở Ta Luy",
        "Tỉnh Lộ 334",
        "H.Vân Đồn",
        "Tp.Móng Cái",
        "Tp.Hạ Long",
        "Tp.Uông Bí"
    ]
}