{
    "url": "https://thanhnien.vn/hai-duong-dieu-tra-nhom-doi-tuong-dung-hung-khi-hanh-hung-nhieu-nguoi-di-duong-post1491968.html",
    "file": [
        "data",
        "2022",
        "1491968.json"
    ],
    "title": "Hải Dương: Điều tra nhóm đối tượng dùng hung khí hành hung nhiều người đi đường",
    "datetime": "2022-08-26T09:53:26+0700",
    "author": "Cù Hiền",
    "abstract": "Nguyễn Hữu Quân (14 tuổi) cầm đầu, cùng đồng bọn mang hung khí, sử dụng xe mô tô lạng lách, đánh võng qua các đường phố, hành hung nhiều người đi đường.",
    "content": "Ngày 26.8, Công an tỉnh Hải Dương cho biết, Tổ công tác 151 phối hợp với Đội Cảnh sát hình sự Công an TP.Hải Dương điều tra, làm rõ nhóm 11 đối tượng (từ 14 - 18 tuổi, trú tại H.Nam Sách), sử dụng xe mô tô mang theo hung khí lạng lách, đánh võng, hành hung người đi đường.\nCầm đầu và chủ mưu thực hiện các hành vi gây rối trật tự công cộng và cố ý gây thương tích là Nguyễn Hữu Quân (14 tuổi, trú tại khu La Văn Cầu, TT.Nam Sách, H.Nam Sách, Hải Dương). \nTheo tài liệu điều tra, khoảng 20 giờ ngày 23.8, Quân cùng hơn 10 đối tượng khác trong nhóm tụ tập tại TT.Nam Sách, sử dụng 2 gậy kim loại dài khoảng 2 m, 1 gậy gỗ dài hơn 1 m đi trên 4 xe máy lạng lách, đánh võng, hú còi, chạy tốc độ cao đến TP.Hải Dương nhằm tìm các nhóm thanh niên khác để đánh.\nKhi đến khu vực ngã tư cầu Hồng Quang (TP.Hải Dương), nhóm của Quân đuổi đánh 2 thanh niên (chưa rõ lai lịch) đi xe máy màu đỏ.\nKhoảng 21 giờ 30 phút cùng ngày, khi đến cây xăng Thống Nhất (P.Lê Thanh Nghị, TP.Hải Dương), nhóm của Quân gặp một nhóm người ở TP.Hải Dương đi trên 1 xe máy và 2 xe đạp điện lưu thông trên đường. Quân đã dùng tuýp sắt đánh vào đầu một người trong nhóm này, khiến nạn nhân bị thương phải đi cấp cứu.\nKhi đến trước cổng trường THPT Chu Văn An (P.Thanh Bình, TP.Hải Dương), thấy nam thanh niên 16 tuổi (trú tại P.Bình Hàn, TP.Hải Dương) chở theo người phía nhau, Quân cùng đồng bọn sử dụng tuýp sắt chặn đầu xe máy điện rồi tấn công khiến nam thanh niên bị thương ở vùng đầu. \nHiện vụ việc hành hung người đi đường đang được tiếp tục điều tra, làm rõ.",
    "tags": [
        "Hành Hung Người Đi Đường",
        "Hải Dương",
        "Hành Hung",
        "Gây Rối Trật Tự Công Cộng",
        "Cấp Cứu"
    ]
}