{
    "url": "https://thanhnien.vn/dai-loan-tang-manh-chi-tieu-quan-su-cung-co-phong-thu-dao-tien-tieu-post1491644.html",
    "file": [
        "data",
        "2022",
        "1491644.json"
    ],
    "title": "Đài Loan tăng mạnh chi tiêu quân sự, củng cố phòng thủ đảo tiền tiêu",
    "datetime": "2022-08-25T11:25:14+0700",
    "author": "Vi Trân",
    "abstract": "Đài Loan vừa công bố kế hoạch tăng mạnh ngân sách phòng vệ và sẽ triển khai các hệ thống phòng không tại đảo tiền tiêu gần Trung Quốc sau những căng thẳng gần đây.",
    "content": "Chính quyền Đài Loan ngày 25.8 công bố kế hoạch tăng ngân sách phòng vệ lên 12,9% trong năm 2023, đồng nghĩa hòn đảo sẽ chi 415,1 tỉ NTD (13,72 tỉ USD) cho việc phòng vệ, theo Reuters.\nĐây là ngân sách phòng vệ cao kỷ lục của Đài Loan và là năm thứ 6 liên tiếp Đài Loan gia tăng mức chi cho việc phòng thủ. Đề xuất này cần được Viện Lập pháp Đài Loan thông qua.\nKhoản chi lớn nhất trong ngân sách đề xuất là thêm 108,3 tỉ NTD cho việc mua sắm chiến đấu cơ và các khí tài khác.\nNgoài ra, Cơ quan Phòng vệ Đài Loan cùng ngày thông báo sẽ triển khai các hệ thống phòng thủ chống máy bay không người lái trên các đảo tiền tiêu vào năm sau. Thông báo được đưa ra sau vụ thiết bị bay không người lái dân sự từ Trung Quốc tiến sát nơi canh gác của lực lượng Đài Loan trên đảo Nhị Đảm gần đại lục và quay phim.\nNăm 2021, Đài Loan đã công bố khoản ngân sách phòng vệ riêng trị giá 8,69 tỉ USD đến năm 2026, chủ yếu cho việc mua sắm tên lửa và tàu chiến. Khoản chi này nằm ngoài ngân sách hằng năm.\nViệc Đài Loan gia tăng ngân sách mua sắm vũ khí diễn ra khi mối quan hệ giữa hòn đảo với Trung Quốc đại lục ngày càng căng thẳng. Hồi đầu tháng này, Trung Quốc thực hiện cuộc tập trận quy mô lớn nhất quanh Đài Loan nhằm phản đối Chủ tịch Hạ viện Mỹ Nancy Pelosi đến thăm Đài Bắc.\nLiên quan đến quan hệ xuyên eo biển Đài Loan, Phó chủ tịch Quốc Dân đảng (KMT) Hạ Lập Ngôn trong chuyến công tác tại đại lục đã gặp ông Trương Chí Quân, Chủ tịch Hiệp hội quan hệ xuyên eo biển Đài Loan của Trung Quốc.\nKMT ra thông báo nói rằng ông Hạ đã phản ánh ý kiến, sự không bằng lòng và lo ngại của người dân Đài Loan về các cuộc tập trận liên tục của Trung Quốc quanh hòn đảo. Tân Hoa xã dẫn lời ông Trương mô tả tình hình hiện nay căng thẳng và bất ổn. Ông cho biết Trung Quốc đã có biện pháp phản ứng phù hợp nhằm bảo vệ chủ quyền và toàn vẹn lãnh thổ, ngăn chặn nỗ lực chia cắt đòi độc lập cho Đài Loan và sự can thiệp của nước ngoài.\nChuyến đi của ông Hạ bị chỉ trích mạnh mẽ tại Đài Loan vì diễn ra giữa lúc căng thẳng. Tuy nhiên, ông nhấn mạnh chuyến đi đã được lên kế hoạch từ lâu và chỉ để gặp gỡ cộng đồng doanh nghiệp Đài Loan tại đại lục. Hồi giữa tháng này, ông Hạ đã phải từ chức cố vấn chính quyền thành phố Đài Trung giữa những sức ép.",
    "tags": [
        "Đài Loan",
        "Trung Quốc",
        "KMT",
        "Viện Lập Pháp Đài Loan",
        "Trương Chí Quân",
        "Thiên Cung",
        "Đại Lục",
        "Phòng Vệ",
        "Tỉ Usd",
        "Khoản Chi",
        "Hòn Đảo"
    ]
}