{
    "url": "https://thanhnien.vn/phong-chong-bao-so-3-quang-ninh-cam-bien-tu-12-gio-trua-258-post1491620.html",
    "file": [
        "data",
        "2022",
        "1491620.json"
    ],
    "title": "Phòng chống bão số 3, Quảng Ninh cấm biển từ 12 giờ trưa 25.8",
    "datetime": "2022-08-25T11:45:05+0700",
    "author": "Lã Nghĩa Hiếu",
    "abstract": "Từ 12 giờ trưa nay (25.8), tỉnh Quảng Ninh tạm dừng cấp lệnh cho tàu thuyền ra khơi để phòng chống bão số 3.",
    "content": "Ngày 25.8, thông tin từ Cảng vụ đường thủy nội địa Quảng Ninh cho biết, địa phương này vừa ra quyết định tạm dừng cấp lệnh cho tàu thuyền ra khơi để phòng chống bão số 3 đang tiến gần đất liền.\nNgoài ra, tùy vào điều kiện, Cảng vụ đường thủy nội địa Quảng Ninh sẽ cấp phép cho tàu cao tốc đưa khách du lịch ở các tuyến đảo trở về đất liền trước 17 giờ hôm nay.\nTỉnh Quảng Ninh vừa ban hành công điện khẩn về việc phòng chống bão số 3. Theo đó, Sở NN-PTNT được chỉ đạo theo dõi chặt chẽ diễn biến của bão; Chi cục Thủy sản phối hợp với UBND các địa phương ven biển nắm lại số tàu thuyền (đặc biệt là tàu xa bờ); thông báo cho chủ các phương tiện đang hoạt động trên biển biết vị trí và diễn biến của bão để chủ động các biện pháp phòng tránh, không đi vào vùng nguy hiểm; các đơn vị quản lý hồ chứa chủ động theo dõi mực nước hồ, thực hiện điều tiết đảm bảo an toàn hồ chứa.\nUBND các địa phương tổ chức trực canh 24/24 giờ tại các ngầm tràn, đường giao thông, tuyên truyền nhân dân không ra suối đánh cá, vớt củi, bơi lội... khi có lũ. Phối hợp với các công ty thủy lợi trong việc điều tiết, vận hành an toàn công trình thủy lợi khi mưa lớn kéo dài.\nCác địa phương ven biển (đặc biệt là TP.Móng Cái, H.Cô Tô, H.Đầm Hà, H.Hải Hà...) tổ chức kêu gọi tàu thuyền không đi vào vùng nguy hiểm, thông báo đến nhân dân sẵn sàng phương án để ứng phó với ảnh hưởng của bão, đặc biệt là với gió mạnh trên biển.\nNgoài ra, các địa phương khẩn trương yêu cầu chủ đầu tư các dự án đang thi công có biện pháp ngăn chặn tối đa bùn, đất và nước tràn xuống đường quốc lộ và khu vực dân cư khi có mưa lớn; có phương án xử lý ngay các điểm ngập úng.",
    "tags": [
        "Bão Số 3",
        "Quảng Ninh Cấm Biển",
        "H.Cô Tô",
        "Tp.Móng Cái",
        "Công Điện Khẩn"
    ]
}