{
    "url": "https://thanhnien.vn/quang-ninh-ra-quan-xu-ly-bay-tu-than-tren-vinh-bai-tu-long-post1491787.html",
    "file": [
        "data",
        "2022",
        "1491787.json"
    ],
    "title": "Quảng Ninh ra quân xử lý 'bẫy tử thần' trên vịnh Bái Tử Long",
    "datetime": "2022-08-25T18:55:16+0700",
    "author": "Lã Nghĩa Hiếu",
    "abstract": "Lực lượng chức năng của H.Vân Đồn, TP.Cẩm Phả (Quảng Ninh) tổ chức ra quân xử lý các hộ nuôi trồng thuỷ sản trái phép trên vịnh Bái Tử Long bằng phao xốp, gây ô nhiễm môi trường.",
    "content": "Những ngày qua, để lập lại trật tự trong hoạt động nuôi trồng thuỷ sản trên vịnh Bái Tử Long, bảo vệ môi trường đại dương trước sự uy hiếp của hàng triệu tấm phao xốp, lực lượng chức năng của H.Vân Đồn, TP.Cẩm Phả đã tổ chức các đợt ra quân xử lý.\nTại TP.Cẩm Phả, qua rà soát của chính quyền địa phương trên vùng biển vịnh Bái Tử Long, có 494 hộ dân nuôi trồng thủy sản; trong đó 98 hộ dân nuôi trồng thủy sản tự phát, trái phép, không đúng quy hoạch.\nĐáng chú ý, trong số này có nhiều hộ dân không phải là người địa phương nhưng tự ý kéo đến đây lập bè, chiếm mặt biển để tổ chức nuôi hàu, ngao… \nĐiều đáng nói, tại các khu vực nuôi trồng thuỷ sản nói trên người dân đều dùng vật liệu phao xốp gây ảnh hưởng nghiêm trọng tới môi trường biển và còn là những chiếc “bẫy tử thần” gây nguy hiểm cho tàu thuyền qua lại.\nChính vì vậy, TP.Cẩm Phả đã thành lập 2 tổ liên ngành xử lý vi phạm. Qua đó, đã thực hiện cưỡng chế, tháo dỡ, di dời trên 1.200 bè mảng của 83 hộ dân.\nTP.Cẩm Phả cũng phấn đấu đến 31.8 sẽ xử lý hết các trường hợp chiếm mặt biển lập khu vực nuôi trồng thuỷ sản trái phép.\nCòn tại H.Vân Đồn, nơi được coi là “thủ phủ” nuôi trồng thuỷ của Quảng Ninh đang hứng chịu hàng triệu quả phao xốp nổi lềnh phềnh trên mặt vịnh Bái Tử Long. Qua thống kê sơ bộ của UBND H.Vân Đồn, địa phương này có 1.400 tổ chức, cá nhân đang nuôi trồng thuỷ sản, với tổng diện tích trên 4.250 ha. Trong đó có trên 1.000 cơ sở nuôi trồng thủy sản sử dụng vật liệu nổi bằng phao xốp.\nCũng như tại TP.Cẩm Phả, phần lớn trong số các hộ dân đều tự ý chiếm mặt nước khoanh nuôi. Vân Đồn cũng đặt mục tiêu 31.8 sẽ xoá bỏ các loại phao xốp gây ô nhiễm môi trường biển.",
    "tags": [
        "Vịnh Bái Tử Long",
        "Vân Đồn",
        "Cẩm Phả",
        "H.Vân Đồn",
        "Tp.Cẩm Phả",
        "Ubnd H.Vân Đồn",
        "Ubnd Tp.Cẩm Phả"
    ]
}