{
    "url": "https://thanhnien.vn/phat-den-160-trieu-dong-o-nhiem-tieng-on-khong-co-may-do-sao-triet-karaoke-xom-tra-tan-post1491615.html",
    "file": [
        "data",
        "2022",
        "1491615.json"
    ],
    "title": "Phạt đến 160 triệu đồng ô nhiễm tiếng ồn: Không có máy đo, sao triệt karaoke xóm ‘tra tấn’?",
    "datetime": "2022-08-25T11:30:49+0700",
    "author": "Vũ Phượng",
    "abstract": "Hôm nay (25.8), Nghị định 45/2022/NĐ-CP có hiệu lực thi hành, trong đó, cá nhân gây tiếng ồn vượt quy chuẩn kỹ thuật có thể bị phạt tới 160 triệu đồng. Mức phạt này liệu có đủ sức răn đe với karaoke ‘tra tấn’ xóm làng?",
    "content": "Nghị định 45/2022/NĐ-CP về xử phạt vi phạm hành chính trong lĩnh vực bảo vệ môi trường có hiệu lực thi hành từ 25.8.2022. Điều 22 quy định về vi phạm tiếng ồn quy định các mức phạt từ cảnh cáo đến mức cao nhất lên tới 160 triệu đồng.\nTheo quy định mới này, tiếng ồn bằng hoặc lớn hơn 40 dBA trở lên (so với quy chuẩn) sẽ bị phạt đến 160 triệu đồng. Không giống quy định cũ là phải trên 40 dBA mới bị phạt đến mức này. \nVới mức phạt cao như vậy liệu có đủ sức răn đe với màn karaoke “tra tấn” xóm làng vốn là nỗi ám ảnh của bao người?\nMột chủ tịch phường ở khu vực trung tâm TP.HCM cho biết, theo quy chuẩn kỹ thuật quốc gia về môi trường thì giới hạn tối đa cho phép về tiếng ồn tại khu vực thông thường (khu chung cư, các nhà ở riêng lẻ nằm cách biệt hoặc liền kề, khách sạn, nhà nghỉ, cơ quan hành chính) là 70 dBA (từ 6 giờ đến 21 giờ) và 55 dBA (21 giờ đến 6 giờ).\nTheo chủ tịch phường này, thông tư quy định chi tiết về mức tiếng ồn vượt quy chuẩn trong khoảng nào thì phạt bao nhưng các phường vẫn gặp khó vì không có thiết bị đo tiếng ồn. \nVị chủ tịch phường dẫn chứng, vài năm trước, địa phương này muốn xử phạt tiếng ồn thì phải có phòng ban chuyên môn ở các cấp cao hơn có máy đo thiết bị đem xuống để xử phạt, nhưng chưa phạt được trường hợp nào tại đây.\nCòn với quy định hiện tại, phường cũng không xử phạt được vì không có máy móc chuyên môn để đo tiếng ồn.\n“Máy đo tiếng ồn đi xử phạt phải là máy có kiểm định của cơ quan chức năng chứ không phải mua một máy nào đó trên thị trường rồi đi đo là được. Do vậy, khi nhận phản ánh, phường sẽ đến thực tế, nhắc nhở những gia đình đang mở nhạc, hát karaoke gây ồn ào là chính”, chủ tịch phường chia sẻ. \nTheo lãnh đạo phường này, địa phương nhận phản ánh tiếng ồn chủ yếu là từ karaoke xóm, các quán nhậu, nhà hàng,… Để giữ gìn tình làng nghĩa xóm, lực lượng chức năng cũng không bao giờ nhắc đến ai là người phản ánh, mà chỉ nhắc nhở lần 1. Nếu tái phạm lần 2 thì xử phạt, nhưng phải áp dụng quy định khác để xử phạt như Nghị định 144/2021 với mức phạt trung bình là 750.000 đồng (đối với cá nhân).\nTheo đánh giá của một phó chủ tịch phường, điểm nghẽn của việc xử lý karaoke, tiếng ồn theo Nghị định 155 cũ cũng như Nghị định 45 vừa có hiệu lực thi hành là chưa có hướng dẫn cụ thể về quy trình xử lý. \"Hiện chưa có hướng dẫn về việc mua máy đo tiếng ồn ở đâu, máy như thế nào, giá cả, chi phí từ nguồn nào. Việc đo tiếng ồn để xử lý thì công an làm sẽ hợp lý hơn do phải mật phục, ngồi đo trong một khoảng thời gian nhất định, chứ ập vào đo liền thì bên gây ồn tắt liền cũng bất cập\", vị Phó chủ tịch phường nêu.\nÔng Đỗ Khánh Du, Phó chủ tịch UBND P.26 (Q.Bình Thạnh, TP.HCM) cũng cho biết, phường có đi xử phạt khi nhận phản ánh về karaoke xóm nhưng không phạt theo Nghị định 155 cũ hay Nghị định 45 vừa có hiệu lực được mà phải phạt theo Nghị định 144 về an ninh trật tự.\n“Để phạt theo Nghị định 155 cũ hay 45 vừa có hiệu lực, phường phải có máy đo, mức phạt của Nghị định này lên đến 160 triệu đối với cá nhân vi phạm quy chuẩn tiếng ồn. Do đó, phường chỉ phạt theo Nghị định 144 gây ồn ào sau 22 giờ, mức phạt 750.000 đồng. Nhiều trường hợp khác vi phạm lần đầu thì chủ yếu nhắc nhở, họ sẽ giảm hoặc tắt nhạc”, ông Du nói. \nVề quy trình xử lý, Phó chủ tịch P.26 cho hay, thông thường khi nhận phản ánh từ người dân, UBND sẽ báo công an phường cùng đi kiểm tra, lập biên bản. Theo quy định, cơ quan chức năng sẽ giữ bí mật về danh tính người phản ánh. \nNgoài phản ánh về karaoke gây ồn ào, ảnh hưởng hàng xóm, ông Du cũng từng nhận phản ánh tiếng ồn vì… gà gáy quá sớm. Khi đó, một nhà trong hẻm nuôi vài con gà ở sân thượng, cứ 4 giờ sáng là gà gáy, hàng xóm ở sát bên không chịu được đi làm về khuya, muốn ngủ thêm nên báo phường. \n“Trường hợp này tôi vận động chủ nhà để giữ tình làng nghĩa xóm, có thể xem xét dời con gà đi nơi khác hoặc chỉ nuôi 1 con để không ảnh hưởng đến hàng xóm chứ xử phạt tiếng ồn thì chưa đủ căn cứ”, ông Du kể. \nMáy đo tiếng ồn đi xử phạt phải là máy có kiểm định của cơ quan chức năng chứ không phải mua một máy nào đó trên thị trường rồi đi đo là được. Do vậy, khi nhận phản ánh, phường sẽ đến thực tế, nhắc nhở những gia đình đang mở nhạc, hát karaoke gây ồn ào là chính\nChủ tịch phường tại quận trung tâm TP.HCM\nMột chủ tịch phường khác tại quận nội thành TP.HCM cũng kể câu chuyện, địa phương nhận phản ánh vì karaoke xóm gây ồn ào. Khi đến kiểm tra, những người tham gia hát có “gần hết xóm”, người phản ánh ồn ào là 1 – 2 hộ còn lại. \n“Phường đến thì người dân giải thích tại năm ngoái có người mất vì Covid, năm nay đám giỗ nên ngồi lại hát karaoke, buồn vui lẫn lộn. Nghe xong mình cũng ‘á khẩu’, vận động để đảm bảo tình cảm các bên. Nói chung đi xử phạt karaoke xóm thì tùy từng trường hợp để xử lý cho linh động, phù hợp”, vị chủ tịch phường cho hay.\nĐiều 22, Nghị định 45/2022/NĐ-CP: Vi phạm các quy định về tiếng ồn\n1. Phạt cảnh cáo đối với hành vi gây tiếng ồn vượt quy chuẩn kỹ thuật về tiếng ồn dưới 2 dBA.\n2. Phạt tiền từ 1.000.000 đồng đến 5.000.000 đồng đối với hành vi gây tiếng ồn vượt quy chuẩn kỹ thuật về tiếng ồn từ 2 dBA đến dưới 5 dBA.\n3. Phạt tiền từ 5.000.000 đồng đến 20.000.000 đồng đối với hành vi gây tiếng ồn vượt quy chuẩn kỹ thuật về tiếng ồn từ 5 dBA đến dưới 10 dBA.\n4. Phạt tiền từ 20.000.000 đồng đến 40.000.000 đồng đối với hành vi gây tiếng ồn vượt quy chuẩn kỹ thuật về tiếng ồn từ 10 dBA đến dưới 15 dBA.\n5. Phạt tiền từ 40.000.000 đồng đến 60.000.000 đồng đối với hành vi gây tiếng ồn vượt quy chuẩn kỹ thuật về tiếng ồn từ 15 dBA đến dưới 20 dBA.\n6. Phạt tiền từ 60.000.000 đồng đến 80.000.000 đồng đối với hành vi gây tiếng ồn vượt quy chuẩn kỹ thuật về tiếng ồn từ 20 dBA đến dưới 25 dBA.\n7. Phạt tiền từ 80.000.000 đồng đến 100.000.000 đồng đối với hành vi gây tiếng ồn vượt quy chuẩn kỹ thuật về tiếng ồn từ 25 dBA đến dưới 30 dBA.\n8. Phạt tiền từ 100.000.000 đồng đến 120.000.000 đồng đối với hành vi gây tiếng ồn vượt quy chuẩn kỹ thuật về tiếng ồn từ 30 dBA đến dưới 35 dBA.\n9. Phạt tiền từ 120.000.000 đồng đến 140.000.000 đồng đối với hành vi gây tiếng ồn vượt quy chuẩn kỹ thuật về tiếng ồn từ 35 dBA đến dưới 40 dBA.\n10. Phạt tiền từ 140.000.000 đồng đến 160.000.000 đồng đối với hành vi gây tiếng ồn vượt quy chuẩn kỹ thuật về tiếng ồn từ 40 dBA trở lên.",
    "tags": [
        "Karaoke Xóm",
        "Tiếng Ồn",
        "Xử Phạt Karaoke Xóm",
        "TP.HCM",
        "Đau Đầu Karaoke Xóm",
        "Karaoke Tra Tấn"
    ]
}