{
    "url": "https://thanhnien.vn/tranh-cai-tour-xem-ca-voi-khong-lo-va-van-de-moi-truong-post1491151.html",
    "file": [
        "data",
        "2022",
        "1491151.json"
    ],
    "title": "Tranh cãi 'tour xem cá voi khổng lồ' và vấn đề môi trường",
    "datetime": "2022-08-24T08:40:56+0700",
    "author": "M.Giao",
    "abstract": "Tranh luận sôi nổi về 'tour xem cá voi khổng lồ' ở Bình Định, nhiều ý kiến cho rằng cần tận dụng để làm du lịch, nhiều nước cũng có tour như thế… Chiều ngược lại, nhiều ý kiến lo ngại nếu làm ảnh hưởng đến môi trường thì cá voi sẽ bỏ đi.",
    "content": "Như Thanh Niên đã thông tin, những ngày qua, hiện tượng cá voi bất ngờ xuất hiện ở Hòn Trâu (thuộc vùng biển Đề Gi, xã Cát Khánh, H.Phù Cát, Bình Định) đang “gây sốt” trên các trang thông tin và mạng xã hội.\nChớp cơ hội, một số công ty du lịch đã nhanh chóng xây dựng chương trình du lịch ngắm cá voi, thu hút nhiều “tín đồ du lịch”. Một số đoàn khách tham quan cung đường biển Hòn Trâu - Vũng Bồi may mắn bắt gặp cá voi đang kiếm ăn gần bờ tỏ ra vô cùng thích thú bởi đây là hiện tượng hiếm gặp, loài cá này thường sống ngoài khơi xa.\nThế nhưng, dòng tour này vừa hình thành đã vấp phải phản ứng trái chiều của các nhà bảo vệ môi trường với quan điểm: Cá voi cũng như các loài động vật hoang dã khác không có thói quen tiếp xúc với con người như thú cưng. Chúng thường hoảng sợ khi gặp con người. Việc kéo đông người đi xem cá voi hoặc các loài động vật hoang dã khác một cách tự phát là điều nên tránh.\nTrước các ý kiến trên, TS Lương Hoài Nam, thành viên Hội đồng tư vấn Du lịch Việt Nam (TAB), khẳng định tour xem cá voi không có gì sai trái và ở châu Âu cũng có nhiều tour xem cá voi. Cũng theo vị này, cá voi ở dưới biển vốn đã quá quen với tàu thuyền. Việc e sợ con người có thể chỉ là do chúng ta tự hình dung.\n Hơn nữa, các tàu ngắm cá voi cũng chỉ chở khách quan sát, không có tác động nào trực tiếp đến chúng. Những quan điểm quá khắt khe về môi trường có thể sẽ hạn chế sự sáng tạo về sản phẩm - vốn đang là điểm yếu của ngành du lịch Việt Nam.\nPhấn khởi trước thông tin về cá voi xuất hiện, bạn đọc (BĐ) Minh L. cho rằng: “Đây là cơ hội để ngắm và tất nhiên là... doanh thu. Tôi thấy nên tận dụng cơ hội. Còn việc phá hoại môi trường là việc khác, nghiêm cấm hoặc phạt tù luôn. Như việc phá rừng có phải là do du khách... vào rừng đâu nhỉ?”. Nhiều BĐ khác cũng ủng hộ việc tổ chức các tour du lịch phục vụ du khách đi xem cá voi.\nỦng hộ nhưng có phần dè dặt, BĐ Tongphuong chia sẻ: “Việc du lịch ngắm cá voi là việc tốt, giúp đánh thức trách nhiệm của mọi người cần có ý thức hơn đối với môi trường sống, giúp khai thác tốt những tiềm năng của ngành du lịch... Nhưng cần có nghiên cứu, định hướng rõ từ các nhà nghiên cứu khoa học biển để không làm cho cá voi có cảm giác bị quấy rầy hoặc làm mất đi môi trường thuận lợi để cá voi cư trú, khiến chúng có thể sẽ bỏ đi”.\nBĐ Tien Toi cho rằng: “Đây là cơ hội rất tốt cho du lịch. Nhưng phải phối hợp để tổ chức an toàn, chuyên nghiệp, cần tính đến cả sự cân đối du khách trên vùng biển để không làm ồn ào khiến cá voi bỏ đi. Tuyệt đối tránh các tour tự phát, bát nháo, chụp giật, vừa không an toàn cho du khách, vừa làm ảnh hưởng đến môi trường và du lịch”.\n“Sự kiện này rất kỳ thú nhưng thiết nghĩ mọi người nên kiềm chế lại, chỉ nên xem thông tin hình ảnh qua những người có chuyên môn như nhà khoa học và báo chí. Đi du lịch trên biển như vậy rất nguy hiểm. Hơn nữa, chúng ta yêu quý tự nhiên nên phải hết lòng tôn trọng thiên nhiên, hãy để cho cá voi thoải mái trong ngôi nhà của mình. Thử nghĩ xem, nếu có cùng lúc vài chục người kéo vào nhà bạn, nhìn bạn rồi chụp ảnh thì sẽ như thế nào?”, BĐ Ngọc Tài cho biết.\nĐồng ý kiến, BĐ Vuminh Tuyen viết: “Ở nơi khác, nước khác thì cá voi sinh sống thường xuyên, còn ở nước ta thì có thể đây là lần hiếm hoi cá voi xuất hiện. Cho nên chúng ta cẩn trọng cũng không thừa”. BĐ Đai Xuyen khuyến nghị: “Cá voi có thể coi là loài dự báo môi trường. Khi môi trường tốt và có thức ăn thì chúng đến. Khi con người xuất hiện quá nhiều thì chúng sẽ bỏ đi, mọi thứ sẽ không còn. Du lịch có ý thức là điều bạn nên biết”.\nCòn BĐ Hà Hữu Tài cảnh báo: “Coi chừng quá nhiều người đến coi, lợi bất cập hại cho mẹ con cá voi...”.\n“Cơ quan chức năng phải can thiệp, ngăn chặn ngay những trường hợp tranh thủ tự phát kiếm tiền, mất an toàn cho du khách và ảnh hưởng môi trường. Phát triển du lịch nhưng đừng gây hoảng sợ khiến cá voi sẽ không bao giờ trở lại nữa”, BĐ Thai Khuong Nguyen đề nghị.\n* Chỉ ngắm thôi mà, sao làm rầm đùng thế! Lạ lùng!\nTony Tèo\n* Hãy để cá voi yên... Theo thuận tự nhiên sẽ hay hơn.\ntranhuu….@gmail.com\n* Chưa thấy cơ quan quản lý nào lên tiếng nhỉ! Đừng để quá chậm, xử lý khi sự đã rồi...\nV.M.Tuyên",
    "tags": [
        "Xem Cá Voi",
        "Bảo Vệ Môi Trường",
        "Tour Xem Cá Voi Khổng Lồ",
        "Cá Voi",
        "Đề Gi"
    ]
}