{
    "url": "https://thanhnien.vn/khoi-to-4-chu-dai-ly-mua-ban-gan-80-ti-tien-ao-cho-cac-con-bac-post1491425.html",
    "file": [
        "data",
        "2022",
        "1491425.json"
    ],
    "title": "Khởi tố 4 chủ đại lý mua bán gần 80 tỉ tiền ảo cho các 'con bạc'",
    "datetime": "2022-08-24T18:25:08+0700",
    "author": "Trần Cường",
    "abstract": "Công an tỉnh Tuyên Quang vừa khởi tố 4 bị can liên quan đến đường dây đánh bạc qua mạng do Phan Sào Nam cầm đầu. 4 người này đã mua bán tiền ảo cho “con bạc”, với giao dịch lên tới gần 80 tỉ đồng.",
    "content": "Chiều 24.8, thông tin từ Phòng Cảnh sát hình sự (PC02) Công an tỉnh Tuyên Quang cho biết, quá trình mở rộng điều tra giai đoạn 2 đường dây đánh bạc qua mạng do Phan Sào Nam và Nguyễn Văn Dương cầm đầu, cơ quan này vừa ra quyết định khởi tố bị can đối với Bùi Quang Đạt (36 tuổi, trú H.Sơn Dương, Tuyên Quang), Bùi Trí Tuệ (29 tuổi, trú xã Hồng Lạc), Hồ Quang Toàn (trú H.Hoằng Hóa, Thanh Hóa) và Hồ Sỹ Phương (28 tuổi, trú H.Quỳnh Lưu, Nghệ An) để làm rõ tội “tổ chức đánh bạc”.\nTheo cơ quan điều tra, từ tháng 7.2017 đến tháng 8.2017, các bị can kể trên đã thông qua hệ thống game bài đổi thưởng Rikvip/Tip.club thuộc đường dây tổ chức đánh bạc và đánh bạc do Nguyễn Văn Dương và Phan Sào Nam cầm đầu đã giao dịch, mua bán điểm Rik (tiền ảo trong game) cho nhiều \"con bạc\" trên địa bàn để tham gia đánh bạc.\nPC02 Công an tỉnh Tuyên Quang xác định chỉ hơn 1 năm, số tiền 4 bị can đã giao dịch đổi tiền ảo sang thật, thật sang ảo cho \"con bạc\" lên đến gần 80 tỉ đồng.\nPC02 Công an tỉnh Tuyên Quang đang mở rộng điều tra để làm rõ những người liên quan.\nPhan Sào Nam (43 tuổi, trú Q.1, TP.HCM) từng là Chủ tịch HĐQT Công ty VTC Online. Từ 18.4.2015, Phan Sào Nam cùng Nguyễn Văn Dương (46 tuổi, trú Q.Đống Đa, Hà Nội; cựu Chủ tịch HĐTV Công ty TNHH đầu tư phát triển an ninh công nghệ cao) cầm đầu đường dây đánh bạc qua mạng. Đến tháng 8.2017, Công an tỉnh Phú Thọ đã triệt phá đường dây này.\nCông an tỉnh Phú Thọ xác định, đường dây đánh bạc do Phan Sào Nam cầm đầu có 25 đại lý cấp 1, 5.877 đại lý cấp 2 và khoảng gần 43 triệu tài khoản tham gia đánh bạc. Số tiền thu từ đánh bạc trực tuyến chứng minh được là hơn 9.853 tỉ đồng.\nTheo bản án phúc thẩm của TAND cấp cao tại Hà Nội, năm 2019, Phan Sào Nam bị tuyên phạt 5 năm tù giam về các tội “tổ chức đánh bạc” và “rửa tiền’’.",
    "tags": [
        "Tuyên Quang",
        "Đánh Bạc",
        "Phan Sào Nam",
        "Rikvip",
        "Đánh Bạc Qua Mạng",
        "H.Sơn Dương",
        "Tiền Ảo",
        "Công An Tỉnh Tuyên Quang",
        "Rikvip/Tip.Club",
        "Game Bài Đổi Thưởng"
    ]
}