{
    "url": "https://thanhnien.vn/thanh-tra-ha-noi-noi-gi-ve-boc-tham-kiem-tra-tai-san-thu-nhap-can-bo-post1491736.html",
    "file": [
        "data",
        "2022",
        "1491736.json"
    ],
    "title": "Thanh tra Hà Nội nói gì về bốc thăm kiểm tra tài sản, thu nhập cán bộ?",
    "datetime": "2022-08-25T15:22:17+0700",
    "author": "Thành Trung",
    "abstract": "Lãnh đạo Thanh tra TP.Hà Nội đã lên tiếng về kế hoạch bốc thăm ngẫu nhiên nhằm lựa chọn cán bộ để xác minh tài sản, thu nhập mà UBND TP.Hà Nội vừa ban hành.",
    "content": "Ngày 25.8, thông tin với báo chí, một lãnh đạo Thanh tra TP.Hà Nội xác nhận đã ban hành Kế hoạch xác minh tài sản, thu nhập (TSTN) năm 2022, trong đó có nội dung bốc thăm ngẫu nhiên lựa chọn cán bộ để kiểm tra tính trung thực, tính chính xác trong bản kê khai TSTN được thực hiện theo quy định của luật hiện hành.\nTuy nhiên, vị lãnh đạo này từ chối làm rõ hơn một số nội dung trong kế hoạch thanh tra mà UBND TP.Hà Nội vừa ban hành, vì đơn vị “chỉ là cơ quan giúp việc” cho thành phố.\nTrước đó, UBND TP.Hà Nội đã phê duyệt Kế hoạch xác minh TSTN năm 2022. Kế hoạch được ban hành dựa trên luật Phòng, chống tham nhũng năm 2018; Nghị định số 130/2020/NĐ-CP ngày 30.10.2020 của Chính phủ về kiểm soát TSTN của người có chức vụ, quyền hạn; Văn bản số 248/TTCP-C.IV ngày 8/7/2022 của Thanh tra Chính phủ thông báo nội dung định hướng xác minh TSTN…\nKế hoạch hướng đến việc kiểm tra, làm rõ tính chính xác, trung thực các nội dung trong bản kê khai TSTN của người có nghĩa vụ kê khai TSTN được xác minh; ngăn ngừa, phát hiện, xử lý hành vi tham nhũng đối với người có nghĩa vụ kê khai. Qua đó đánh giá thực trạng việc chấp hành các quy định của pháp luật về kê khai và kiểm soát TSTN; xác định tồn tại, nguyên nhân và đề xuất các giải pháp nâng cao hiệu quả công tác kê khai và kiểm soát TSTN.\nHà Nội kỳ vọng hoạt động này sẽ nâng cao nhận thức và trách nhiệm của cán bộ, công chức về công tác kê khai, công khai, kiểm soát TSTN; xây dựng đội ngũ cán bộ trong sạch, không tham nhũng; coi việc kê khai TSTN không chỉ là trách nhiệm mà còn là quyền lợi.\nNội dung kế hoạch thể hiện, Thanh tra TP.Hà Nội sẽ xác minh tại 12/131 đơn vị, gồm: Sở TN-MT, Sở KH-ĐT, Sở TT-TT, Q.Hoàng Mai, Q.Tây Hồ, H.Thanh Trì, BQL Dự án Đầu tư xây dựng công trình giao thông, Ban quản lý Khu công nghiệp và chế xuất Hà Nội, Viện Quy hoạch Xây dựng Hà Nội, Trường Cao đẳng Cộng đồng Hà Nội, Tổng công ty Đầu tư phát triển nhà Hà Nội, Công ty TNHH MTV Chiếu sáng và thiết bị đô thị Hà Nội.\nCác cá nhân được xác minh TSTN là người thuộc diện kê khai TSTN hằng năm thuộc thẩm quyền kiểm soát của Thanh tra thành phố.\nTỷ lệ người được xác minh tại mỗi đơn vị theo quy định tối thiểu là 10% tổng số cán bộ thuộc diện kê khai TSTN hằng năm của đơn vị đó thuộc thẩm quyền kiểm soát của Thanh tra thành phố. Bản kê khai TSTN của người được xác minh TSTN là bản kê khai năm 2021.\nĐáng chú ý, về hình thức, Thanh tra thành phố sẽ lựa chọn ngẫu nhiên bằng hình thức bốc thăm để TSTN của cán bộ tại 12 đơn vị nêu trên; có sự tham dự của Ủy ban Kiểm tra Thành ủy và Ủy ban MTTQ thành phố.\nNội dung xác minh mà thành phố đề ra là xác minh tính chính xác, trung thực, đầy đủ, rõ ràng các nội dung trong bản kê khai TSTN của người được xác minh TSTN; tính trung thực trong việc giải trình về nguồn gốc của TSTN tăng thêm; xác minh thực tế TSTN của người được xác minh; khi cần thiết kiểm tra, xác minh các nội dung khác có liên quan đến việc kê khai TSTN.\nTheo kế hoạch, tiêu chí lựa chọn người được xác minh TSTN gồm: người có nghĩa vụ kê khai là đối tượng thuộc diện phải kê khai TSTN hàng năm; người có nghĩa vụ kê khai chưa được xác minh về TSTN trong thời gian 4 năm liền kề trước đó.\nĐiều 15 Nghị định số 130/2020/NĐ-CP quy định, trong thời hạn 10 ngày kể từ ngày kế hoạch xác minh được ban hành, cơ quan kiểm soát tài sản, thu nhập tổ chức lựa chọn ngẫu nhiên người được xác minh. Việc lựa chọn được thực hiện công khai bằng hình thức bốc thăm hoặc sử dụng phần mềm máy tính.\nSố lượng người được lựa chọn để xác minh ngẫu nhiên phải bảo đảm tối thiểu 10% số người có nghĩa vụ kê khai hàng năm tại mỗi cơ quan, tổ chức, đơn vị được xác minh, trong đó có ít nhất 1 người là người đứng đầu hoặc cấp phó của người đứng đầu cơ quan, tổ chức, đơn vị.",
    "tags": [
        "Bốc Thăm Kiểm Tra Tài Sản",
        "TSTN",
        "Thanh Tra Tp.Hà Nội",
        "Nghị Định Số 130/2020/Nđ-Cp",
        "Bản Kê Khai",
        "H.Thanh Trì",
        "Kê Khai",
        "Q.Tây Hồ",
        "Q.Hoàng Mai",
        "Sở Tt-Tt",
        "Sở Kh-Đt"
    ]
}