{
    "url": "https://thanhnien.vn/chuyen-500-ba-con-ngheo-bien-hoa-di-kham-benh-mien-phi-nhan-thuoc-0-dong-post1491030.html",
    "file": [
        "data",
        "2022",
        "1491030.json"
    ],
    "title": "Chuyện 500 bà con nghèo Biên Hòa đi khám bệnh miễn phí, nhận thuốc ‘0 đồng’",
    "datetime": "2022-08-23T20:00:34+0700",
    "author": "Thông tin dịch vụ",
    "abstract": "Sáng 20.8, khoảng sân nhỏ của Trung tâm Văn hóa thể thao - Học tập cộng đồng Biên Hòa chật cứng bệnh nhân đến khám chữa. Mỗi người mỗi bệnh, song họ đều có điểm chung là người lao động nghèo, có hoàn cảnh khó khăn hay gia đình chính sách, được “Hành trình Tâm An - Thân Khang” mời đến khám và phát thuốc miễn phí.",
    "content": "Tại sự kiện thứ hai của “Hành trình Tâm An - Thân Khang” được tổ chức ở Biên Hòa lần này, từ 7g kém đã có rất nhiều người xếp hàng để gặp y bác sĩ bệnh viện Đa khoa Thống Nhất tỉnh Đồng Nai đến khám miễn phí. Mỗi người được phát sổ và có nhân viên hướng dẫn, lần lượt được gọi tên vào khám sàng lọc rồi chuyển vào hội trường khám trực tiếp với bác sĩ chuyên khoa. Sau khi tư vấn và kê đơn, người bệnh ra quầy An Khang nhận thuốc “0 đồng”. Dù phải chờ đợi song bà con nghèo ở 7 phường Biên Hòa đều rất phấn khởi. Ngoài ra, 500 phần quà gồm gạo và các sản phẩm chăm sóc sức khỏe thường nhật cũng đã được An Khang cùng các đơn vị đồng hành - Boston Pharma và CTCP Dược Mỹ Phẩm CVI - chuẩn bị, trao tận tay người dân đến tham gia chương trình.\nNgồi chờ tới lượt, bà N.T.Liên (phường Nhị Hòa) thỉnh thoảng lại được cô cháu gái cúi xuống bóp bàn chân cho đỡ nhức mỏi. Biến chứng căn bệnh tiểu đường cách đây 2 năm khiến bà té lệch khớp hông, phải chống nạng mỗi khi di chuyển. Cứ độ vài tháng, bà lại phải đến bệnh viện thăm khám nhưng thương con gái nghèo khó, cháu gái vất vả kiếm tiền nuôi cả nhà 3 miệng ăn nên đôi khi bà vẫn khất lần. Được đến với chương trình không chỉ giúp bà Liên đỡ tốn kém, mà cháu gái bà cũng an tâm hơn phần nào khi được doanh nghiệp, chính quyền quan tâm và cùng cô chăm lo cho bà.\nChú N.H.Danh (phường Tân Hạnh) làm nghề thợ hồ, cũng thuộc diện lao động nghèo đưa mẹ già L.T.Ưng đã ngoài 80 đến khám bệnh. Mang trong mình nhiều căn bệnh như huyết áp, đau cột sống, chóng mặt… đã nhiều năm, song bà cũng ít lui tới bệnh viện do ngại chi phí thuốc thang. Lần đầu được đến với chương trình thăm khám miễn phí, không chỉ bà Ưng được các bác sĩ và nhân viên tận tình xem bệnh, hỗ trợ cõng, dìu do bà đi lại khó khăn, mà chú Danh cũng được hướng dẫn chu đáo để lấy thuốc cho mẹ. “Cảm ơn chương trình vì đã yêu thương và quan tâm đến người nghèo như chúng tôi” - chú Danh cười hiền nhắn nhủ, quay sang người mẹ già đang nở nụ cười nhăn nhúm nhưng đầy rạng rỡ. “Của cho không bằng cách cho”, chỉ bấy nhiêu cũng đã thấy được ý nghĩa mà chương trình thành công gửi gắm đến những hoàn cảnh nghèo khó.\nBà Phan Ngọc Đinh Lăng - Giám đốc Phát triển Kinh doanh Nhà thuốc An Khang chia sẻ - người nghèo thì với số tiền mỗi ngày làm ra hạn hẹp, họ không dám đến bệnh viện mà cứ để yên bệnh tật ở đó với hy vọng qua được ngày nào hay ngày ấy. Bà con thật thà và dễ mến, sự chân thành của họ đã khiến An Khang đồng cảm và mong muốn tiếp tục san sẻ yêu thương, làm nên điều thiết thực. Từ đó, gieo sức khỏe - gửi an vui chính là mong muốn của thương hiệu bán lẻ dược lớn thứ 3 cả nước trên “Hành trình Tâm An - Thân Khang” hiện thực hóa trách nhiệm doanh nghiệp.\n“Sau chương trình đầu tiên tại huyện Bình Chánh và thứ hai tại Biên Hòa, hành trình của An Khang vẫn sẽ nối dài hơn nữa đến mọi vùng miền. Song song với việc mở rộng số lượng hiệu thuốc hiện hữu lên 2.000 cửa hàng đến cuối 2023, An Khang đặt mục tiêu mỗi tháng sẽ khám bệnh và phát thuốc miễn phí ở một tỉnh, giúp đỡ bà con 18 vùng nghèo khó. Hành trình này như chuyến xe bus 18 trạm dừng, kiên trì mang lại ‘tâm an thân khang’ cho 10.000 người nghèo có điều kiện được chăm sóc y tế tốt hơn”, bà Lăng cho hay.",
    "tags": [
        "Nhà Thuốc An Khang",
        "Hành Trình Tâm An - Thân Khang"
    ]
}