{
    "url": "https://thanhnien.vn/nguoi-bi-oan-sai-ngay-nhan-quyet-dinh-dinh-chi-vu-an-cung-la-luc-vo-len-chua-xuong-toc-tra-le-post1491424.html",
    "title": "Người bị oan sai: 'Ngày nhận quyết định đình chỉ vụ án, cũng là lúc vợ lên chùa xuống tóc trả lễ'",
    "datetime": "2022-08-24T18:58:49+0700",
    "author": "Gia Bách",
    "abstract": "Viện KSND H.Cái Nước (Cà Mau) tổ chức xin lỗi và cải chính công khai đối với anh Phan Thanh Sang vì anh Sang bị truy tố oan sai.",
    "content": "Ngày 24.8, tại hội trường UBND xã Thạnh Phú, H.Cái Nước (Cà Mau), Viện KSND H.Cái Nước tổ chức buổi xin lỗi và cải chính công khai đối với anh Phan Thanh Sang (ngụ ấp Tân Hòa, xã Thạnh Phú), người bị truy tố oan sai.\nTại buổi công khai xin lỗi, bà Từ Thanh Thùy, Viện trưởng Viện KSND H.Cái Nước, đại diện cơ quan tiến hành tố tụng trình bày quan điểm xin lỗi công khai đối với anh Phan Thanh Sang. Thời gian trình bày nội dung xin lỗi khoảng 3 phút. \nNgười đứng đầu Viện KSND H.Cái Nước thông tin, ngày 6.3.2020, Cơ quan CSĐT Công an H.Cái Nước khởi tố vụ án, khởi tố bị can đối với anh Phan Thanh Sang về tội “Cố ý làm hư hỏng tài sản” theo quy định tại khoản 1, Điều 178 Bộ luật Hình sự năm 2015.\nTuy nhiên, qua công tác điều tra, truy tố, cơ quan chức năng nhận thấy hành vi của anh Sang không cấu thành tội phạm nên ngày 19.5, Viện KSND H.Cái Nước ra quyết định đình chỉ vụ án, đình chỉ bị can đối với anh Sang.\nBà Thủy nói: “Theo quy định của pháp luật, việc để xảy ra oan sai đối với anh Sang thuộc trách nhiệm của cơ quan tiến hành tố tụng. Việc xảy ra oan sai cho anh Sang là ngoài ý muốn của cơ quan tiến hành tố tụng và đã gây tổn thất lớn về vật chất, tinh thần và danh dự đối với anh Sang cùng gia đình. Qua đây, Viện KSND H.Cái Nước đại diện cho các cơ quan tiến hành tố tụng huyện chân thành xin lỗi anh Phan Thanh Sang cùng gia đình, mong anh có thể vượt qua khó khăn để sớm ổn định cuộc sống\".\nTại buổi xin lỗi, anh Sang chia sẻ: “Khoảng thời gian ấy, tôi sụp đổ hoàn toàn về sự nghiêm minh của pháp luật và sự đúng đắn của các cơ quan tiến hành tố tụng. Có khoảng thời gian, tôi đã có ý định quyên sinh, nhưng nhờ được sự động viên của một số người thân, gia đình nên tôi quyết làm lá đơn gửi kêu oan”.\nAnh Sang chia sẻ thêm, thời điểm bị truy tố, bản thân anh phải chăm sóc mẹ già, 2 con nhỏ đang tuổi ăn, tuổi học. Từ khi anh bị khởi tố, cấm đi khỏi nơi trú, mọi hoạt động kinh doanh bị ngưng trệ, tê liệt.\n“Con trai tôi không chịu nổi những áp lực nên có ý định  bỏ học. Vợ tôi đã không ngủ được trong 3 - 4 tháng liên tục. Và đau đớn nhất là ngày tôi đi nhận quyết định đình chỉ vụ án cũng chính là lúc vợ tôi đã lên chùa xuống tóc để trả lễ…”, anh Sang nói trong đau đớn.\nAnh Sang nói rằng, anh chưa nhận được sự cầu thị từ cơ quan tố tụng đối với những lỗi lầm của họ gây ra cho người dân. Cơ quan tố tụng đã không đặt mình vào vị trí của người oan sai để có những lời xin lỗi cầu thị, chân thành. Do vậy, anh không chấp nhận lời xin lỗi này.\nTheo cáo trạng, do trước đây có tranh chấp ranh đất với chủ cũ nên khi hay tin người chủ đất mới nhận chuyển nhượng lại phần đất, anh Phan Thanh Sang nhiều lần liên hệ với người này để giải quyết nhưng không thành.\nĐến ngày 11.10.2019, sau nhiều lần chờ đợi, anh Sang nhắn tin cho chủ đất mới ấn định ngày 30.10.2019 cùng tiến hành đo đạc cắm mốc ranh đất. Nếu chủ đất mới vẫn không phối hợp thì anh Sang sẽ tự làm và không chịu trách nhiệm về sau. Sau tin nhắn này, người chủ đất mới nhắn lại “OK em”. Nhưng đến ngày hẹn, người chủ đất mới không đến.\nKhoảng 8 giờ sáng 31.10.2019, anh Sang thuê người đến khu vực phần đất trên để cắt cầu thang bằng kẽm và đập phá 6 lỗ tường vì cho rằng phần cầu thang và những bức tường của khu nhà nằm trên phần đất của anh.\nTại bản kết luận định giá tài sản số 46/KL-HĐĐGTS ngày 6.12.2019 của Hội đồng định giá tài sản H.Cái Nước kết luận “tổng giá trị tài sản thiệt hại trị giá hơn 8,3 triệu đồng”.\nQuá trình bị truy tố, anh Sang đã cung cấp cho tòa án bản xác nhận do chính chủ đất mới ký về việc yêu cầu xem xét không xử lý hình sự đối với bị cáo Phan Thanh Sang.\nVụ việc được đưa ra xét xử nhiều lần, TAND H.Cái Nước đều trả hồ sơ để điều tra bổ sung. Đến ngày 19.5.2022, Viện KSND H.Cái Nước (Cà Mau) ký quyết định về việc đình chỉ vụ án, đình chỉ bị can đối với anh Phan Thanh Sang vì “hành vi không cấu thành tội phạm” theo quy định tại khoản 2, Điều 157 Bộ luật tố tụng Hình sự.",
    "tags": [
        "Cà Mau",
        "Oan Sai",
        "Viện Ksnd Xin Lỗi",
        "Viện Ksnd H.Cái Nước",
        "Phan Thanh Sang"
    ]
}