{
    "url": "https://thanhnien.vn/thu-tuong-anh-bat-ngo-toi-ukraine-gui-thong-diep-toi-tong-thong-putin-post1491472.html",
    "file": [
        "data",
        "2022",
        "1491472.json"
    ],
    "title": "Thủ tướng Anh bất ngờ tới Ukraine, gửi thông điệp tới Tổng thống Putin",
    "datetime": "2022-08-24T21:36:15+0700",
    "author": "Văn Khoa",
    "abstract": "Thủ tướng Anh Boris Johnson gặp Tổng thống Ukraine Volodymyr Zelensky tại Kyiv hôm nay 24.8 nhân dịp Ukraine kỷ niệm 31 năm ngày độc lập và đúng vào ngày đánh dấu chiến dịch quân sự của Nga ở Ukraine tròn 6 tháng.",
    "content": "\"Người Ukraine có một ý chí kháng cự mạnh mẽ. Và đó là điều mà (Tổng thống Nga Vladimir) Putin đã không thể hiểu được. Các bạn bảo vệ quyền được sống trong hòa bình, tự do, và đó là lý do tại sao Ukraine sẽ giành chiến thắng\", Thủ tướng Johnson nói trước các phóng viên trong chuyến thăm bất ngờ tới thủ đô Kyiv, theo AFP.\nTrong cuộc họp báo với Tổng thống Zelensky, Thủ tướng Johnson tuyên bố bây giờ không phải là lúc để tiến hành một “kế hoạch đàm phán mỏng manh”, theo Reuters. Ông Johnson còn cam kết rằng Anh và các đồng minh của Ukraine sẽ \"kề vai sát cánh\" với Kyiv và người dân Ukraine. \nTổng thống Johnson hứa cung cấp gói viện trợ quân sự mới cho Ukraine, theo Reuters. Văn phòng của Thủ tướng Johnson cho biết gói viện trợ mới trị giá 54 triệu bảng Anh (63,5 triệu USD) sẽ bao gồm 200 máy bay không người lái và bom đạn để cho phép quân đội Ukraine theo dõi và nhắm mục tiêu vào các lực lượng Nga tốt hơn.\nĐây là chuyến công du thứ 3 của Thủ tướng Johnson đến Kyiv kể từ khi Nga phát động chiến dịch quân sự ở Ukraine vào ngày 24.2. Chuyến thăm lần đầu diễn ra vào ngày 9.4, cũng là chuyến thăm không được thông báo trước. Khi đó, Thủ tướng Johnson nói với Tổng thống Zelensky rằng Anh sẽ cung cấp cho Ukraine 120 xe bọc thép và hệ thống tên lửa diệt hạm mới, theo Reuters.\nXem thêm diễn biến liên quan chiến sự Nga-Ukraine:",
    "tags": [
        "Thủ Tướng Anh",
        "Ukraine",
        "Volodymyr Zelensky",
        "Boris Johnson",
        "Quân Đội Ukraine"
    ]
}