{
    "url": "https://thanhnien.vn/xet-xu-dai-an-binh-duong-cac-bi-cao-noi-loi-xin-loi-post1491919.html",
    "file": [
        "data",
        "2022",
        "1491919.json"
    ],
    "title": "Xét xử 'đại án' Bình Dương: Các bị cáo nói lời xin lỗi",
    "datetime": "2022-08-26T06:21:04+0700",
    "author": "Đỗ Trường",
    "abstract": "Ngày 25.8, nói lời sau cùng ở phiên tòa xét xử “đại án” Bình Dương tại TAND TP.Hà Nội, các bị cáo gửi lời xin lỗi đến Đảng, Nhà nước, cán bộ, đảng viên, đồng nghiệp, thân nhân gia đình và người dân Bình Dương.",
    "content": "Trong đó, bị cáo Nguyễn Văn Minh (cựu Chủ tịch HĐQT Tổng công ty sản xuất - xuất nhập khẩu Bình Dương), bị Viện KSND (VKS) đề nghị mức án 14 - 15 năm tù về tội “vi phạm quy định về quản lý, sử dụng tài sản Nhà nước gây thất thoát, lãng phí” và 15 - 16 năm tù về tội “tham ô tài sản”, trình bày: “Tôi xin lỗi Đảng, Nhà nước, đồng chí Tổng bí thư, Tỉnh ủy, UBND tỉnh Bình Dương; xin lỗi cán bộ, nhân viên công ty, vì tôi mà vướng vào vụ án”. \nBị cáo Minh nói bản thân đã già yếu, bệnh tật, không xin gì cho bản thân, chỉ mong HĐXX xem xét cho các bị cáo là đồng phạm, giảm án cho các bị cáo từng là cấp trên của mình. Đặc biệt, bị cáo Minh đã rất xúc động khi nói về con gái của mình là bị cáo Nguyễn Thục Anh (bị VKS đề nghị mức án từ 3 - 4 năm tù về tội “tham ô tài sản”). “Nguyễn Thục Anh nghe theo tôi, có vai trò thụ động, mờ nhạt, không đáng kể nên xin HĐXX cho Thục Anh được hưởng chính sách khoan hồng đặc biệt, với mức án thấp nhất”, bị cáo Minh nói.\nBị cáo Nguyễn Đại Dương (chồng bị cáo Nguyễn Thục Anh, con rể bị cáo Nguyễn Văn Minh, bị VKS đề nghị mức án từ 6 - 7 năm tù về tội “vi phạm quy định về quản lý, sử dụng tài sản Nhà nước gây thất thoát, lãng phí”) cũng xin được nói lời sau cùng dành cho Nguyễn Thục Anh mà không nói, xin gì cho mình. Bị cáo Dương nói: “Tôi mong HĐXX cho bị cáo Nguyễn Thục Anh được hưởng một chính sách khoan hồng đặc biệt”. \nĐược HĐXX cho nói lời sau cùng, bị cáo Trần Văn Nam (cựu Bí thư Tỉnh ủy Bình Dương, bị VKS đề nghị mức án 9 - 10 năm tù về tội “vi phạm quy định về quản lý, sử dụng tài sản Nhà nước gây thất thoát, lãng phí”) nói chỉ vài ngày nữa sẽ bước sang tuổi 60 và không nghĩ cuộc đời mình vướng vào vòng lao lý như hiện nay. \n“Bị cáo rất ân hận, xin lỗi đồng chí Tổng bí thư, Đảng bộ, Nhân dân Bình Dương! Đau xót cho tỉnh Bình Dương vì những đồng chí, đồng đội vướng vào vòng lao lý hôm nay. Mong muốn HĐXX xem xét toàn diện, đánh giá khách quan, những bị cáo vướng vào tội hoặc trách nhiệm mà phần lớn tôi thấy không cố ý, vụ lợi, không tham nhũng. Đây là những người có nhiều công lao đóng góp cho sự phát triển của Sông Bé, Bình Dương, trong bối cảnh quyết liệt đổi mới, vì lý do này, lý do khác, đã vướng vào pháp luật”, bị cáo Nam nói và mong HĐXX xem xét, đặc biệt là những bị cáo là cán bộ tỉnh, tuổi cao, mức hình phạt vừa có tính cảnh báo, răn đe nhưng cũng không làm nhụt chí. \n“Tôi chỉ mong muốn các bị cáo được giảm nhẹ hình phạt, được sớm trở về đoàn tụ với gia đình”, bị cáo Nam bày tỏ, đồng thời “cảm ơn TAND TP.Hà Nội đã tổ chức phiên tòa văn minh, tạo nhiều niềm tin cho bị cáo về công lý, công bằng và thêm nghị lực để tiếp tục sống”. \nBị cáo Trần Thanh Liêm (cựu Chủ tịch UBND tỉnh Bình Dương, bị VKS đề nghị mức án nghị 9 - 10 năm tù về tội “vi phạm quy định về quản lý, sử dụng tài sản Nhà nước gây thất thoát, lãng phí”), khi nói lời sau cùng tại tòa, cũng cho rằng: “Bị cáo không có động cơ gì khác hơn là thực hiện trách nhiệm của mình. Do nhận thức pháp luật không đầy đủ, tin vào các cơ quan tham mưu, và yếu tố khách quan không nhận biết được việc làm của mình là sai. Qua phiên tòa này, tôi nhận thức được cái sai và mong tòa xem xét động cơ, mục đích, không tư lợi, không có sự giúp sức”. \nNgoài ra, bị cáo Liêm mong HĐXX xem xét sai phạm của một số bị cáo trong vụ án, nhất là các bị cáo lãnh đạo tỉnh, để quyết định mức án phù hợp; áp dụng chính sách nhân đạo, khoan hồng của Nhà nước cho bản thân bị cáo và các bị cáo khác sớm trở về với gia đình. \nĐược nói lời sau cùng tại phiên tòa, các bị cáo còn lại bày tỏ sự hối hận, gửi lời xin lỗi, cảm ơn đến gia đình, người thân, HĐXX, những người có mặt tại phiên tòa…, đồng thời bày tỏ các bị cáo phạm tội lần đầu, có nhiều thành tích, có hoàn cảnh gia đình khó khăn do cha mẹ già yếu, con nhỏ… Bản thân nhiều bị cáo đang mang trọng bệnh, già yếu, nên mong HĐXX xem xét để được hưởng mức án nhẹ, được hưởng khoan hồng của pháp luật, sớm trở về với gia đình, xã hội. \nDo vụ án có tính chất phức tạp, HĐXX sẽ nghị án kéo dài và tuyên án vào 14 giờ ngày 30.8. ",
    "tags": [
        "Đại Án Bình Dương",
        "Trần Văn Nam",
        "Nguyễn Thục Anh",
        "Nguyễn Đại Dương",
        "Ubnd Tỉnh Bình Dương"
    ]
}