{
    "url": "https://thanhnien.vn/vo-viet-chong-my-mo-quan-o-manila-quang-ba-am-thuc-viet-nguoi-philippines-khoai-canh-ga-chien-nuoc-mam-post1491210.html",
    "file": [
        "data",
        "2022",
        "1491210.json"
    ],
    "title": "Vợ Việt chồng Mỹ mở quán ở Manila quảng bá ẩm thực Việt: Người Philippines khoái cánh gà chiên nước mắm",
    "datetime": "2022-08-24T09:34:35+0700",
    "author": "Dương Lan",
    "abstract": "Sang Philippines cùng chồng (người Mỹ) sinh sống, chị Len luôn nhớ không khí quán xá đông vui ở VN. Thế là chị cùng gia đình quyết định mở quán ăn theo phong cách quê nhà để thỏa nỗi nhớ và quảng bá ẩm thực Việt.",
    "content": "Chị Nguyễn Len (31 tuổi) sinh ra và lớn lên ở Philippines. Năm 18 tuổi, chị về Q.10, TP.HCM sinh sống và học tập. Tại đây, chị gặp anh Philip Veinott (37 tuổi, người Mỹ), hai người yêu nhau và nên duyên vợ chồng. Khi dịch Covid-19 được kiểm soát, vợ chồng chị quay lại Philippines ở cùng ba mẹ từ đó đến nay.\nChị Len kể, lúc chị quyết định lấy chồng người Mỹ, ba mẹ có chút lo lắng vì sợ con gái ở xa. Tuy nhiên, khi qua Philippines, chị thường xuyên ở cùng ba mẹ để gia đình quây quần, các con (chị có bé trai 3 tuổi và bé gái 1 tuổi) ở gần ông bà. “Chồng tôi là người Mỹ nhưng anh đã có 14 năm ở VN nên rất giỏi tiếng Việt, am hiểu văn hóa và con người Việt”, chị nói.\nSau 13 năm rời Philippines, khi quay lại, chị Len vô cùng ngạc nhiên thấy người VN sống và làm việc ở đây khá đông. \nChị thường xuyên đi chơi và nhận ra ở Manila không có nhiều quán xá theo không gian mở. Nhớ không khí đông vui, nhộn nhịp ở VN, gia đình chị mạnh dạn mở quán ăn mang phong cách quê nhà với cái tên “Xịn Xò” để đem ẩm thực và văn hóa Việt giới thiệu với người bản địa, đồng thời để bà con người Việt có thể tìm thấy chút hương vị quê nhà. “Tôi rất nhớ cảm giác ở VN, nhưng qua Manila tìm mãi không thấy nên mở quán 3 trong 1: nhà hàng kết hợp với quán nhậu, có karaoke gia đình, tạo cho anh chị em đồng hương, dân bản địa có một sân chơi thoải mái”, chị nói. \nChị Len cho hay quán được mở từ cuối tháng 7. Từ lúc mở, quán lúc nào cũng đông kín khách Việt và dân bản địa ghé ủng hộ. Quán bán chủ yếu các món ăn Việt như: chả giò tôm thịt, ghẹ rang me, cánh gà chiên nước mắm, mực hấp hành gừng... \n“Người Philippines cũng thích các món Việt, nhưng trước chủ yếu chỉ ăn phở, bún, nên tôi nghĩ đây là cơ hội quảng bá ẩm thực quê nhà tới họ. Mới đầu nghe món cánh gà chiên nước mắm họ bảo “hơi kinh”, nhưng khi thưởng thức thì ai nấy đều hỏi “làm sao mà ngon như vậy, lần đầu tiên được ăn món này”. Nhiều người thấy ngon rồi giới thiệu bạn bè tới. Tôi rất vui với sự ủng hộ của khách bản địa”, chị chia sẻ và cho biết thêm 2 món ở quán mọi người thường gọi là cánh gà sốt me và cánh gà chiên nước mắm. \n“Xịn Xò quán” có kết hợp làm 7 phòng karaoke để đáp ứng nhu cầu ca hát của anh chị em người Việt. Vợ chồng chị Len và ba mẹ cùng quản lý, đồng hành trong việc duy trì quán. Khánh đến quán cùng trò chuyện, nghe nhạc tiếng Việt để thấy không khí quê hương giữa đất khách quê người. Chị Len hy vọng việc kinh doanh của quán sẽ ổn định.\nAnh Philip Veinott chia sẻ, ngoài công việc về chứng khoán, anh tranh thủ thời gian phụ vợ chăm con, quán xuyến việc hàng quán. Anh vô cùng phấn khởi khi gia đình mở được quán ăn theo phong cách VN tại Philippines. “Vì nhà có hai em bé nên vợ chồng tôi phải sắp xếp thời gian, việc kinh doanh và chăm lo con cái phải cân đối với nhau. Tôi sang VN sống 14 năm, giờ được khách ủng hộ, tôi tưởng tượng đang sống những tháng ngày ở quê vợ thay vì ở Manila. Gia đình cùng làm, cùng hỗ trợ lẫn nhau, người Việt sống ở đây rất nhiều nên không còn cảm giác xa lạ”, anh chia sẻ. ",
    "tags": [
        "Mở Quán Ở Manila",
        "Ẩm Thực Việt",
        "Cánh Gà",
        "Manila",
        "Q.10",
        "Nước Mắm",
        "Chả Giò",
        "Karaoke",
        "Philippines",
        "Món Ăn Việt"
    ]
}