{
    "url": "https://thanhnien.vn/tphcm-se-siet-quan-ly-neu-bat-cap-tai-san-bay-tan-son-nhat-khong-cai-thien-post1491581.html",
    "file": [
        "data",
        "2022",
        "1491581.json"
    ],
    "title": "TP.HCM sẽ siết quản lý nếu bất cập tại sân bay Tân Sơn Nhất không cải thiện",
    "datetime": "2022-08-25T08:55:22+0700",
    "author": "Hà Mai",
    "abstract": "Đây là chỉ đạo khẩn vừa được Chủ tịch UBND TP.HCM ban hành liên quan đến việc tổ chức giao thông tại sân bay Tân Sơn Nhất.",
    "content": "Theo đó, Chủ tịch UBND TP.HCM Phan Văn Mãi giao Sở GTVT chủ trì, phối hợp cùng Công an thành phố, UBND quận Tân Bình, UBND quận Phú Nhuận và Cảng hàng không Tân Sơn Nhất khẩn trương nghiên cứu, thống nhất các phương án tổ chức giao thông tại Tân Sơn Nhất. \nTrong đó ưu tiên và tạo điều kiện thuận lợi tối đa để phát triển hệ thống các tuyến xe buýt kết nối sân bay Tân Sơn Nhất, đảm bảo phục vụ tốt nhu cầu giao thông công cộng.\nSở GTVT có trách nhiệm phối hợp với tổ công tác liên ngành đảm bảo trật tự an toàn giao thông khu vực sân bay Tân Sơn Nhất, thường xuyên theo dõi, chỉ đạo các lực lượng có biện pháp phòng chống, hạn chế xảy ra tình trạng ùn tắc giao thông; kịp thời báo cáo, đề xuất hướng giải quyết với các vấn đề vướng mắc phát sinh.\n\"Nếu tình hình trật tự an toàn giao thông tại Tân Sơn Nhất không được cải thiện, giao Sở GTVT nghiên cứu tham mưu UBND TP.HCM kiến nghị cấp có thẩm quyền xem xét phương án quản lý đối với sân bay Tân Sơn Nhất phù hợp với xu thế phát triển và cơ chế đặc thù về quản lý đô thị đặc biệt tại thành phố\" - Chủ tịch UBND TP.HCM nhấn mạnh.\nBáo cáo UBND TP trước đó, Sở GTVT TP đánh giá việc tổ chức các làn đón trả khách tại ga quốc nội chưa phù hợp, chưa tạo điều kiện cho xe taxi, xe hợp đồng ứng dụng công nghệ và xe buýt được đón trả khách tại vị trí thuận lợi. Xe taxi, xe hợp đồng ứng dụng công nghệ đón khách tại làn D bên trong tòa nhà TCP dẫn đến tập trung đông khách, gây mất trật tự nhưng chưa được cơ quan quản lý tòa nhà phối hợp chặt chẽ với các cơ quan chức năng xử lý quyết liệt.\nNgoài ra, do không có bãi đỗ xe dành cho phương tiện vận tải hành khách công cộng như xe buýt, taxi nên tình trạng giao thông trong khu vực sân bay Tân Sơn Nhất nhìn chung chưa đáp ứng nhu cầu hành khách vào các giờ cao điểm.\nĐể giải quyết các bất cập, Sở GTVT đề nghị Cảng Tân Sơn Nhất bố trí bãi lót trong sân bay cho các đơn vị vận tải có đăng ký hoạt động hoặc ký hợp đồng hoạt động thường xuyên tổ chức đỗ xe taxi, xe hợp đồng ứng dụng công nghệ kịp thời đón khách. Song song, rà soát và ưu tiên bố trí cho xe taxi, xe công nghệ được đón khách tại làn C ga quốc nội và thường xuyên theo dõi, sắp xếp vị trí các điểm xe đón trả khách linh hoạt, phù hợp với tình hình giao thông thực tế tại từng thời điểm.",
    "tags": [
        "Sân Bay",
        "Tân Sơn Nhất",
        "Ubnd Quận Phú Nhuận",
        "Cảng Tân Sơn Nhất",
        "TCP",
        "Taxi",
        "Trật Tự An Toàn Giao Thông",
        "Giao Thông Công Cộng"
    ]
}