{
    "url": "https://thanhnien.vn/nu-ung-vien-thu-tuong-anh-tuyen-bo-san-sang-dung-vu-khi-hat-nhan-post1491273.html",
    "file": [
        "data",
        "2022",
        "1491273.json"
    ],
    "title": "Nữ ứng viên thủ tướng Anh tuyên bố ‘sẵn sàng’ dùng vũ khí hạt nhân",
    "datetime": "2022-08-24T11:31:04+0700",
    "author": "Văn Khoa",
    "abstract": "Ứng viên thủ tướng Anh Liz Truss ngày 23.8 tuyên bố bà cảm thấy “đã sẵn sàng” sử dụng vũ khí hạt nhân nếu cần, khẳng định việc đưa ra quyết định như thế là “nhiệm vụ quan trọng của thủ tướng”, theo Đài RT.",
    "content": "Bà Truss, được cho là ứng viên hàng đầu trong cuộc đua vào vị trí lãnh đạo đảng Bảo thủ của Anh, đã đưa ra tuyên bố trên tại một sự kiện tranh cử ở Birmingham. Bà Truss không nói rõ Anh có thể được thuyết phục sử dụng vũ khí hạt nhân để chống lại quốc gia nào.\nBà Truss đã đưa ra nhiều luận điệu diều hâu trong chiến dịch tranh cử, chủ yếu nhắm vào Nga. Bà Truss cũng cam kết tăng chi tiêu quốc phòng lên 3% GDP vào cuối thập niên này.\nNgoại trưởng Truss, cũng như đối thủ còn lại duy nhất của bà trong cuộc đua nói trên là cựu Bộ trưởng Tài chính Anh Rishi Sunak, đều đổ lỗi cho Tổng thống Nga Vladimir Putin về tình trạng ảm đạm của nền kinh tế Anh, theo RT.\nTính đến ngày 23.8, bà Truss dẫn trước ông Sunak 26 điểm, theo tạp chí Politico. Bất kể ai chiến thắng sẽ thay ông Boris Johnson làm thủ tướng Anh trong tháng tới.\nTrong khi ông Sunak là một trong số những người đầu tiên từ bỏ chức vụ trong nội các của Thủ tướng Johnson, bà Truss nằm trong số ít các quan chức cấp cao từ chối làm như thế bất chấp những vụ bê bối gia tăng.\nThủ tướng Johnson ngày 7.7 đã tuyên bố rời khỏi chức vụ lãnh đạo đảng Bảo thủ Anh sau khi ông bị các nghị sĩ cho là không còn đủ khả năng nắm quyền. Thủ tướng Johnson đã đối mặt với nhiều bê bối và bất đồng liên quan đến các chính sách.",
    "tags": [
        "Vũ Khí Hạt Nhân",
        "Anh",
        "Liz Truss",
        "Đảng Bảo Thủ",
        "Rishi Sunak",
        "Tranh Cử",
        "Boris Johnson"
    ]
}