{
    "url": "https://thanhnien.vn/nhieu-trong-mot-tai-le-hoi-van-hoa-am-thuc-saigontourist-group-post1491356.html",
    "file": [
        "data",
        "2022",
        "1491356.json"
    ],
    "title": "‘Nhiều trong một’ tại Lễ hội văn hóa ẩm thực Saigontourist Group",
    "datetime": "2022-08-24T16:00:51+0700",
    "author": "Hồng Thanh",
    "abstract": "Diễn ra từ ngày 25 - 28.8 tại Khu Du lịch Văn Thánh (TP.HCM), Lễ hội Văn hóa Ẩm thực, Món ngon Saigontourist Group 2022 tích hợp thêm nhiều hoạt động đặc sắc như biểu diễn nghệ thuật, giao lưu văn hóa, trò chơi dân gian, tái hiện sinh hoạt các làng nghề truyền thống dành cho khách thưởng ngoạn.",
    "content": "Ngay khi đặt chân đến khu vực cổng chào, khách sẽ mãn nhãn với những màn múa quạt, biểu diễn nhạc ngũ âm Khmer, nhạc cụ paranưng của dân tộc Chăm. Chương trình diễu hành diễn ra mỗi ngày trong suốt 4 ngày lễ hội sẽ rộn ràng những giai điệu dân ca quan họ, hò Huế, đờn ca tài tử Nam bộ, nhạc ngũ âm, tiếng trống paranưng hay màn múa quạt, biểu diễn các tuồng tích nghệ thuật hát bội.\nỞ tuyến không gian giải trí, thưởng lãm văn hóa, lễ hội tái hiện ba cụm không gian biểu diễn các loại hình nghệ thuật truyền thống, làng nghề - chợ quê và khu trò chơi dân gian, nơi khách có thể vừa thưởng ngoạn, vừa trực tiếp tham gia tương tác.\nĐại diện Saigontourist Group cho biết, để mang hiệu ứng thưởng lãm tốt nhất đến với khán giả, ban tổ chức đã mời các đoàn nghệ thuật tại chính quê hương của những loại hình nghệ thuật đó. Khách thưởng ngoạn sẽ thích thú với phần biểu diễn của các đoàn nghệ thuật hát dân ca quan họ Bắc Ninh; hát then của đồng bào vùng cao Đông - Tây Bắc; đoàn nghệ thuật hát dân ca bài chòi, hò Huế; đoàn nghệ thuật Chăm tỉnh Bình Thuận với các tiết mục biểu diễn nhạc cụ paranưng, múa quạt, múa đội nước. Đoàn nghệ nhân dân tộc Khmer đến từ tỉnh An Giang sẽ làm nức lòng khách thưởng ngoạn với các chương trình biểu diễn hòa tấu nhạc cụ dân tộc Khmer, biểu diễn trống Chhay Dam, múa chằn khỉ, cùng nhiều tiết mục hấp dẫn khác.\nKhi âm hưởng nghệ thuật tạm dừng lắng, không khí hội hè lại được khuấy động bởi những trò chơi dân gian gợi lại cả miền ký ức tuổi thơ. Khách đi cùng gia đình, các em nhỏ chắc chắn sẽ vô cùng hào hứng khi hòa mình vào các trò bịt mắt đập heo, đá cá, thắt lá dừa, thả banh, thảy banh, phóng phi tiêu, thảy vòng cổ chai, thảy đồng xu. Người lớn có thể tham gia chơi lô tô, cờ tướng, cờ vua, lắc bầu cua. Ngoài ra, khán giả còn có dịp thử thách bản thân khi tham gia các trò chơi mang tính biểu diễn như thi nấu cơm chạy, đi cà kheo, nhảy dây, đi cầu thăng bằng.\nTrong khi đó, khu vực làng nghề là không gian trình diễn các nghề dân gian, truyền thống như nghề nấu rượu, dệt chiếu cói, dệt thổ cẩm, làm gốm, làm tàu hủ, sữa đậu nành, nghề làm các loại bánh dân gian... Nối tiếp, tiểu cảnh chợ quê tái hiện những hình ảnh “thương nhớ đồng quê” như gióng gánh, cần xé, nia thúng, chiếu, quán nước đầu làng, và sẽ thu hút khách qua tiếng rao hàng rong lắm đỗi thân thương, tha thiết gọi mời. \nNhưng trên hết, lễ hội sẽ chinh phục thực khách, du khách không chỉ bằng yếu tố vị giác, mà còn đánh thức cả năm giác quan. Ban tổ chức đã dày công tìm tòi và chọn lọc những món ăn hội tụ cả yếu tố đặc trưng vùng miền và yếu tố “chuẩn vị” của từng món ăn. Đặc biệt, lễ hội lần này còn giới thiệu những món ngon “độc, lạ”, chắc chắn sẽ mang lại nhiều trải nghiệm thú vị dành cho khách thưởng ngoạn, như các món chế biến từ hàu “vua” đảo Cồn Cỏ, món bò một nắng - muối kiến vàng, gà rẫy nướng than hoa, bún cù kỳ Hạ Long, nhum nướng sốt trứng mỡ hành từ Phú Quốc, cháo canh Quảng Bình, cánh gà nhồi hạt dẻ, bánh xèo thịt vịt Phan Thiết, tôm càng nướng sen, tiềm mắt cá ngừ đại dương từ Phú Yên, các món ngon xứ dừa Bến Tre, gà hấp rượu đặc sản Tây Ninh, các món ăn của đồng bào Đông - Tây Bắc, hay món cocktail phở Sài Gòn - Phú Thọ…\nCũng tại Lễ hội Văn hóa Ẩm thực, Món ngon Saigontourist Group 2022 lần này, các đầu bếp, bartender nổi tiếng, các chuyên gia ẩm thực sẽ giao lưu với khán giả, “review” các món ăn, tổ chức các buổi “cocktail night”, “pool party”, trình diễn và hướng dẫn làm cocktail phở, giới thiệu ẩm thực phân tử trong món ăn Việt. Ngoài ra, sự kiện còn có nhiều hoạt động hấp dẫn như hướng dẫn làm bánh trung thu, pha chế, biểu diễn showmanship, DJ, nhạc acoustic, giao lưu dành cho gia đình, trẻ em cùng các trò chơi tương tác có quà tặng hấp dẫn dành cho người tham gia.\nLễ hội Văn hóa Ẩm thực, Món ngon Saigontourist Group 2022 do Tổng Công ty Du lịch Sài Gòn (Saigontourist Group) tổ chức, chính thức khai mạc vào lúc 17g30 ngày 25.8 và sẽ mở cửa phục vụ công chúng từ 16g00 - 22g00 mỗi ngày, liên tục đến ngày 28.8.2022. \nSong hành cùng hoạt động ẩm thực, lễ hội còn mang đến nhiều chương trình nghệ thuật, văn hóa, vui chơi, giải trí “bùng nổ” cảm xúc, vì thế, sẽ là lãng phí nếu bạn chỉ đến đây một mình!\nTham gia sự kiện, khách mua vé vào cổng có đính kèm coupon để sử dụng dịch vụ, với giá vé trọn gói 200.000 đồng/người lớn bao gồm các coupon mệnh giá 10.000 và 20.000 đồng. Trẻ em cao dưới 1,4m đi cùng người lớn sẽ được miễn phí. \nThông tin chi tiết, liên hệ số hotline: 0901889708 hoặc Email: contact@binhquoi.vn ",
    "tags": [
        "Saigontourist Group",
        "Lễ Hội Văn Hóa Ẩm Thực",
        "Món Ngon",
        "Saigontourist Group 2022",
        "Múa Quạt",
        "Ngũ Âm",
        "Thưởng Ngoạn",
        "Khmer",
        "Chợ Quê",
        "Quan Họ"
    ]
}