{
    "url": "https://thanhnien.vn/da-nang-lam-gi-de-co-bai-bien-khong-rac-post1491099.html",
    "file": [
        "data",
        "2022",
        "1491099.json"
    ],
    "title": "Đà Nẵng làm gì để có bãi biển không rác?",
    "datetime": "2022-08-24T06:26:05+0700",
    "author": "Nguyễn Tú",
    "abstract": "Đà Nẵng đã và đang đầu tư 4 công trình thu gom nước thải ven biển để đảm bảo mỹ quan cho thành phố du lịch nổi tiếng miền Trung.",
    "content": "Ngoài các công trình trên, ông Hà Văn Thành, Giám đốc Công ty Thoát nước và xử lý nước thải TP.Đà Nẵng, cho biết, địa phương đã có kịch bản ứng phó xử lý tràn nước thải ra biển, như bố trí nhân lực trực 24/24 ở các cửa xả, trạm bơm để xử lý sự cố, ngăn rác và khơi thông thường xuyên, đắp bao cát nâng cao ngưỡng tràn. Trường hợp tràn nước thải ra biển thì xử lý bằng chế phẩm khử mùi, xử lý các vị trí sự cố.\n“Từ năm 2018 đến nay, các kịch bản mang lại hiệu quả rõ rệt. Tần suất xảy ra các sự cố nước thải ra biển giảm đáng kể, thời gian khắc phục nhanh, hạn chế đến mức thấp nhất ảnh hưởng môi trường”, ông Thành nói.\nÔng Nguyễn Đăng Huy, Phó tổng giám đốc Công ty CP môi trường đô thị Đà Nẵng, bổ sung biển Đà Nẵng giữ được xanh sạch đẹp một phần nhờ nếp sống văn minh không xả rác được thành phố xây dựng từ nhiều năm qua. Người dân có ý thức giữ gìn môi trường, góp phần tạo nên những đường phố sạch đẹp và lan tỏa đến cả du khách vãng lai.\nTuy nhiên vào mùa cao điểm du lịch như hiện nay, bên cạnh các giờ dọn vệ sinh cố định, công ty đã tăng cường lực lượng từ 3 giờ sáng để hoàn thành việc dọn trước 5 giờ sáng hằng ngày, kịp phục vụ khách tắm biển. Trong đó, có “công đoạn” sàng cát biển bằng máy tại các bãi tắm chính, nhằm giữ bờ cát luôn đẹp, mịn...\nCông ty CP môi trường đô thị Đà Nẵng còn có sáng kiến thành lập tổ xử lý và phản ứng nhanh, thường xuyên tuần tra ngoài giờ. Nếu phát hiện các điểm phát sinh rác thì kịp thời xử lý, hoặc nhắc nhở du khách nâng cao ý thức tự dọn dẹp sau khi sinh hoạt ở bãi biển. Công ty tổ chức thu gom rác ở khu vực biển ở các quận Ngũ Hành Sơn, Sơn Trà và vịnh Đà Nẵng.\n Lực lượng trật tự, cứu hộ bãi biển của BQL Bán đảo Sơn Trà và các bãi biển du lịch TP.Đà Nẵng cũng lo đi “gom” rác bị xả bừa bãi; đồng thời phối hợp các CLB, đội, nhóm ra quân định kỳ với nhiều chương trình như Biển Đà Nẵng nói không với rác thải nhựa, Thức dậy cùng biển xanh... Đến nay, có hơn 700 tình nguyện viên tham gia thường xuyên dọn rác bãi biển.\nTrong thời gian đến, hoạt động tình nguyện sẽ “nâng cấp” thành Chiến dịch bảo vệ môi trường, với quy mô đồng loạt ở nhiều điểm trên cả 2 tuyến vịnh Đà Nẵng và bãi biển ở Sơn Trà, Ngũ Hành Sơn. TP.Đà Nẵng cũng thí điểm “bãi biển không rác” từ công viên Biển Đông đến lăng Ông; thí điểm cơ sở kinh doanh mô hình Dịch vụ xanh (không dùng sản phẩm nhựa, phân loại rác…). Các cơ sở kinh doanh sẽ bị chế tài xử phạt nếu để xảy ra tình trạng mất vệ sinh.\nVới các hoạt động trên, bãi biển Đà Nẵng luôn nằm trong top các bãi biển sạch đẹp hàng đầu.",
    "tags": [
        "Du Lịch",
        "Vịnh Đà Nẵng",
        "Tp.Đà Nẵng",
        "Bán Đảo Sơn Trà",
        "Thí Điểm",
        "Bãi Biển",
        "Rác"
    ]
}