{
    "url": "https://thanhnien.vn/bao-my-xep-ba-mon-viet-vao-top-am-thuc-duong-pho-ngon-nhat-chau-a-post1491167.html",
    "file": [
        "data",
        "2022",
        "1491167.json"
    ],
    "title": "Báo Mỹ xếp ba món Việt vào top ẩm thực đường phố ngon nhất châu Á",
    "datetime": "2022-08-24T06:29:05+0700",
    "author": "Vi Nguyễn",
    "abstract": "Đó là bánh mì, phở và cà phê sữa đá, bên cạnh nhiều cái tên quen thuộc của các nước, lọt vào danh sách 50 món ngon đường phố do tờ báo chuyên về du lịch CNN Travel bình chọn.",
    "content": "Nằm ở vị trí thứ 3 trong danh sách là món ăn phổ biến của người Việt Nam, được du khách quốc tế ưa chuộng. Người Pháp đã đưa bánh mì baguettes vào Việt Nam, nhưng người Việt đã sáng tạo ra bánh mì một cách độc đáo và độc nhất. Giống như nhiều món ăn khác trong danh sách này, nguyên liệu để tạo ra một ổ bánh mì ở Việt Nam là khác nhau ở mỗi vùng miền. Tuy nhiên, những thứ cơ bản làm nên bánh mì ngon gồm thịt heo, rau xanh cắt nhỏ, rau ngò, ớt, pa tê và bánh mì nóng giòn.\nỞ vị trí 16 là thức uống du khách có thể mua bất cứ nơi nào ở Việt, từ làng quê cho đến thành thị. Tại những thành phố lớn, đặc biệt là TPHCM, mỗi bước chân từ nhà ra ngõ đều bắt gặp quán cà phê. Với chỉ một xe đẩy nhỏ bên vỉa hè, bạn có thể chọn mua nhiều loại cà phê như đen đá, sữa đá… Nếu muốn ngồi thưởng thức cà phê bên đường và nhìn dòng người qua lại, hãy chọn một chiếc ghế và bạn sẽ cảm nhận nhịp sống hối hả của thành phố lớn nhất cả nước.\nVị trí 36 là món phở, món ăn truyền thống của người Việt. Cũng giống như hai món trên, phở hiện diện ở mọi nẻo đường, ngóc ngách trong thành phố. Phở cũng đã có mặt ở nhiều nước trên thế giới. Ở đâu có người Việt, ở đó có phở. Đây cũng là món du khách phải thử khi đặt chân đến Việt Nam.\nCác món còn lại trong danh sách 50 món ăn đường phố hấp dẫn nhất của CNN Travel gồm:\nAchcharu, Hoppers của Sri Lanka; Asam Laksa, Nasi lemak của Malaysia; Trà sữa, Gà rang muối tiêu và Tàu hủ thối của Đài Loan; Bun kebab, Falooda của Pakistan; Cheong fun, Egg waffles, Cà ri cá viên của Hong Kong; Cua sốt cay, Singapore; Ốp la cua, Khao soi, Sai krok isan của Thái Lan; Ema datshi, Bhutan; Fuchka, Bangladesh; Gado gado, Getuk, Kerak telor của Indonesia; Halo-halo, Kwek kwek của Philippines; Jalebi, Vada pav của Ấn Độ; Jianbing, Jiaozi, Laping, Rou jia mo, Xiao long bao của TQ; Kavaabu, Maldives; Kaya toast của Malaysia/Singapore; Khao jee, Nam khao của Lào; Khuushuur, Mông Cổ; Kim bắp, Tteokbokki của Hàn; Kuih cincin, Brunei; Lahpet thoke, Mohinga của Myanmar; Lort cha, Campuchia; Momos, Nepal; Rojak của Malaysia/ Indonesia và Singapore; Roti prata của các nước Đông Nam Á; Sofuto kurimu, Takoyaki, Yakitori của Nhật Bản.",
    "tags": [
        "Phở",
        "Bánh Mì",
        "Cà Phê",
        "Asam Laksa",
        "Nasi Lemak",
        "Gà Rang Muối",
        "Cnn Travel"
    ]
}