{
    "url": "https://thanhnien.vn/co-the-tang-them-100-ti-usd-xuat-khau-post1491504.html",
    "file": [
        "data",
        "2022",
        "1491504.json"
    ],
    "title": "Có thể tăng thêm 100 tỉ USD xuất khẩu?",
    "datetime": "2022-08-25T06:36:24+0700",
    "author": "Chí Nhân",
    "abstract": "Nếu khai thác tốt hơn các hiệp định thương mại song phương (FTA), kim ngạch xuất khẩu của Việt Nam có thể tăng thêm đến cả 100 tỉ USD.",
    "content": "Đó là nhận định tại hội thảo “Hai năm thực hiện Hiệp định EVFTA - Gia tăng cơ hội xuất khẩu và đầu tư thông qua phát triển bền vững” ngày 24.8 do Liên đoàn Thương mại và Công nghiệp Việt Nam tại TP.HCM (VCCI-HCM) phối hợp với Tổ chức Lao động quốc tế (ILO) tổ chức.\nÔng Võ Tân Thành, Phó chủ tịch VCCI, đánh giá sau 2 năm triển khai Hiệp định thương mại tự do Việt Nam-EU (EVFTA) đã mang lại những kết quả tích cực. Thương mại hai chiều Việt Nam-EU năm 2021 đạt 57 tỉ USD tăng 14,5% so với năm 2020. Trong 6 tháng đầu năm 2022 tiếp tục tăng trưởng 14,6% so với cùng kỳ năm trước. Số liệu đầu tư cũng cho thấy nguồn vốn từ một số nước thành viên EU tăng mạnh như Hà Lan tăng 26%, Thụy Điển 63%, Đan Mạch 240%, Bỉ 284%...\nTS Võ Trí Thành, nguyên Phó viện trưởng Viện Nghiên cứu quản lý kinh tế T.Ư, dùng từ “dấu mốc” để đánh giá quan hệ thương mại giữa hai phía. Đối với thương mại, nó là xung lực tốt cho xuất khẩu và góp phần có ý nghĩa hạn chế tác động tiêu cực của các “cú sốc” trong 2 năm qua liên quan đến bối cảnh chung của thế giới. Tuy nhiên theo TS Võ Trí Thành, Việt Nam vẫn chưa khai thác hết những lợi thế, cơ hội mà các FTA mang lại. Hiện Việt Nam đang cùng với Thụy Sĩ thực hiện một nghiên cứu về kinh tế và thương mại tổng thể cả nước. Theo báo cáo đang được hoàn thiện, với điều kiện hiện tại về tiềm năng, thế mạnh, cơ hội… chúng ta vẫn có thể gia tăng giá trị xuất khẩu thêm 100 tỉ USD nếu biết cách.\n“Môi trường kinh doanh còn nhiều trở ngại. Cả Chính phủ và hiệp hội đã nỗ lực nhưng chưa thực sự làm tròn vai trò hỗ trợ DN. Những trở ngại chính là quy trình thủ tục hành chính phức tạp, sự yếu kém về hạ tầng như giao thông, điện, viễn thông, kho bãi; khó khăn tiếp cận các nguồn vốn vay chính thức”.\n TS Võ Trí Thành \nTS Thành nhấn mạnh giải pháp là phải đa dạng hóa thị trường. Cụ thể, ngay trong khu vực EU có đến 27 nước nhưng chúng ta chỉ mới tập trung vào 4 - 5 thị trường truyền thống như Hà Lan, Đức, Pháp, Ý, Áo. Thị phần hàng hóa của Việt Nam nói chung tại EU vẫn chưa cao. Bên cạnh đó, khả năng đáp ứng các quy định của EU về chất lượng, môi trường, nhãn mác sản phẩm còn hạn chế. Chỉ có 50% doanh nghiệp (DN) được khảo sát cho rằng xây dựng thương hiệu là vấn đề sống còn và đăng ký bảo hộ nhãn hiệu hàng hóa có vai trò rất quan trọng. Số DN có nhãn hiệu riêng chỉ chiếm 23,6% tổng số DN được khảo sát và chủ yếu được đăng ký tại Việt Nam. Gần 50% số DN sử dụng nhãn hiệu của DN EU khi xuất hàng vào thị trường này. Đa số DN không biết hoặc chỉ biết đôi chút yêu cầu về môi trường của EU; khái niệm “nhãn sinh thái” vẫn còn xa lạ ngay cả đối với các DN ở Hà Nội, TP.HCM trong khi tiêu thụ các sản phẩm xanh, bền vững là xu hướng tất yếu của thị trường này. Sắp tới tiêu chí này sẽ được áp dụng với lĩnh vực dệt may và da giày. Vì thế theo ông Thành, các FTA là kênh xuất khẩu và thị trường tiêu thụ quan trọng của hàng hóa Việt Nam trong những năm gần đây và DN cần thích nghi tốt hơn với sự thay đổi của thị trường.\nNông sản là một trong những mặt hàng đã tận dụng tốt các FTA trong đó có EVFTA. Nhưng xuất khẩu thủy sản sau khi tăng trưởng ấn tượng trong nửa đầu năm 2022 đã bắt đầu giảm tốc. Phát biểu tại hội thảo “Nhu cầu và xu hướng thị trường thủy sản hậu Covid-19”, TS Hồ Quốc Lực, nguyên Chủ tịch Hiệp hội Chế biến và xuất khẩu thủy sản Việt Nam (VASEP) thừa nhận: “Đến thời điểm này, DN thủy sản bắt đầu thấm đòn khi mà lạm phát tăng cao, sức tiêu thụ kém ở các nước EU, Mỹ, Nhật Bản… khiến nhiều nhà nhập khẩu hủy, hoãn nhập hàng”.\nTuy nhiên, theo ông Lực, về tổng thể, chuỗi giá trị tôm của Việt Nam khá cân bằng. Chúng ta có một diện tích đất khá lớn bị xâm nhập mặn, chỉ có nuôi tôm là hiệu quả kinh tế cao nhất. Tuy nhiên, hạn chế là chi phí thức ăn cao và chăn nuôi nhỏ lẻ nên giá thành nuôi cao hơn rất nhiều so với các nước, đặc biệt là Ecuador. Vì thế, cần tổ chức chăn nuôi quy mô lớn để giảm chi phí và chăn nuôi theo các tiêu chuẩn ASC, BAP để hàng hóa dễ dàng được đưa lên kệ trong các hệ thống phân phối lớn. Về mặt chế biến, đây là lợi thế của Việt Nam cần tiếp tục phát huy và duy trì các sản phẩm chế biến sâu và sản xuất hàng giá trị gia tăng.\nTheo bà Lê Hằng, Giám đốc truyền thông của VASEP, thủy sản Việt Nam dù đối mặt nhiều thách thức nhưng cũng đón nhận nhiều cơ hội. Dịch bệnh làm thay đổi thói quen tiêu dùng ở các nước phát triển từ ăn ở nhà hàng sang nấu ăn tại nhà. Hiện tại các nhà phân phối đang phối hợp với nhà sản xuất để thiết kế ra những sản phẩm phù hợp hơn với người tiêu dùng vừa mang tính tiện lợi và tốt cho sức khỏe. Điều này thúc đẩy việc bán hàng online và bán lẻ tăng. Kế đến, nhờ tận dụng ưu đãi thuế quan, thương mại song phương giữa các nước thành viên FTA gia tăng mạnh. Các DN ngày càng linh hoạt khi gặp khó khăn đã nhanh chóng tìm kiếm các thị trường ngách tiềm năng. Tiêu thụ thủy sản của thế giới sẽ tăng mạnh đặc biệt là thủy sản nuôi. Đến năm 2030, tiêu thụ thủy sản có thể đạt 28 triệu tấn, tăng 18% so với năm 2018. Thủy sản nuôi sẽ chiếm khoảng 59% sản lượng tiêu thụ toàn cầu so với con số 52% của năm 2018.\nĐể gia tăng kim ngạch xuất khẩu thêm 100 tỉ USD, các DN và chuyên gia cho rằng phải có chính sách tốt cho từng ngành bên cạnh chính sách phát triển tổng thể về hạ tầng, về vốn, nguồn nhân lực, thu hút đầu tư… Đó hoàn toàn không phải là điều gì quá xa vời. TS Carsten Schittek, Tham tán kiêm Trưởng ban Kinh tế thương mại, phái đoàn EU tại Việt Nam, nói: “Trong mắt nhiều người, Việt Nam không còn là một nước đang phát triển mà là một nền kinh tế năng động, hiệu quả. Thời điểm này, nhiều nhà đầu tư muốn vào Việt Nam để tận dụng cơ hội mà các FTA mang lại. Vấn đề của Việt Nam là làm sao chọn lọc được các nhà đầu tư có chất lượng để cùng phát triển. Các nhà đầu tư EU hiện chỉ đứng thứ 5 - 6 về vốn nhưng chính là các nhà đầu tư tạo ra giá trị cao nhất. Chỉ có sự lan tỏa và hiệu quả cho cộng đồng thì mới mang lại giá trị bền vững”.",
    "tags": [
        "Xuất Khẩu",
        "Hiệp Định Thương Mại",
        "VN-EU",
        "VCCI-HCM",
        "Tỉ Usd",
        "Tổ Chức Lao Động Quốc Tế",
        "Carsten Schittek",
        "EVFTA",
        "VASEP"
    ]
}