{
    "url": "https://thanhnien.vn/cap-phep-nang-nha-moi-noi-moi-kieu-post1491758.html",
    "file": [
        "data",
        "2022",
        "1491758.json"
    ],
    "title": "Cấp phép nâng nhà, mỗi nơi mỗi kiểu",
    "datetime": "2022-08-26T12:06:01+0700",
    "author": "Khang Ka",
    "abstract": "Trong thời gian qua, nhiều tuyến đường ở TP.HCM đã được mở rộng, nâng cao để chống ngập, nhưng cũng để lại hệ quả là nhà dân thấp hơn mặt đường. Muốn thoát cảnh nước tràn vào, người dân phải nâng nền lên. Tuy nhiên, việc xin cấp phép hết sức nhiêu khê.",
    "content": "Nơi cấp, nơi không\nTừ nhiều năm nay, khu vực Q.6 (TP.HCM) thường xuyên phải chịu cảnh ngập lụt do trời mưa hoặc triều cường. Khi địa phương mở rộng, nâng cao đường để chống ngập khiến nhà dân trở nên thấp hơn mặt đường. Ngoài đường bớt ngập nhưng nhà dân lại thấp hơn mặt đường. Bà N.T.N.H., nhà ở đường số 26, P.10, Q.6 (TP.HCM) kể: Khu vực nhà bà ở là vùng thấp nên thường xuyên ngập nước. Khi đường trước nhà nâng lên cao, nước tràn vào nhà, gây hôi thối, ẩm mốc, ảnh hưởng đến sức khỏe, sinh hoạt. Không chịu nổi cảnh khổ này, bà cùng với gia đình tích cóp tiền bạc để nâng nhà lên cao. Việc thi công được UBND Q.6 hỗ trợ khâu cấp phép theo quy định.\nTừng thực hiện việc nâng công trình nhà ở lên cao, bà N.T.X.L, ngụ tại đường Chợ Lớn, P.11, Q.6 (TP.HCM) kể: Năm 2018, bà ký hợp đồng với một đơn vị để nâng cao nhà ở lên cao 1,2m để chống ngập, đồng thời với việc nâng công trình lên cao, bà còn xin phép làm mới tầng hầm và tầng trệt. Việc thi công đã được UBND Q.6 cấp giấy phép rất nhanh chóng. Quá trình thi công cũng diễn ra suôn sẻ đúng tiến độ và đến nay nhà bà đã hết ngập, lại còn cao ráo hơn trước. \nTuy nhiên, không phải nơi nào cũng nhận được sự hỗ trợ thủ tục nhanh chóng. Bà Hưng Thu Vân, chủ nhà số 447 QL13, P. Hiệp Bình Phước, TP. Thủ Đức (TP.HCM) cũng lâm vào tình cảnh tương tự. Nhà thấp hơn mặt đường, căn nhà của bà Vân thường xuyên chịu cảnh ngập nước, mất vệ sinh, ảnh hưởng đến vật dụng trong gia đình. Trước tình hình này, bà Hưng Thu Vân đã liên hệ với ông Nguyễn Văn Cư - Giám đốc Công ty TNHH Xử lý lún nghiêng Nguyễn Văn Cư, người được mệnh danh là “thần đèn” để nâng nhà lên cao. Thế nhưng suốt mấy tháng nay, quy trình thủ tục xin phép để nâng nhà vẫn chưa thực hiện được.\nĐùn đẩy trách nhiệm\nTrao đổi với Thanh Niên, ông Nguyễn Văn Cư trình bày: Tôi được ủy quyền của bà Hưng Thu Vân để tiến hành các thủ tục xin phép nâng công trình nhà ở lên cao. Tháng 7.2022, tôi đã liên hệ với Phòng Quản lý đô thị TP.Thủ Đức để được hướng dẫn, cấp phép theo đúng quy định. Thế nhưng chuyên viên tại đây trả lời rằng: “Trường hợp này không có trong quy định cấp phép xây dựng và phải liên hệ với Sở Xây dựng để hướng dẫn”. Từ đó đến nay, hồ sơ xin phép nâng nhà của ông cũng không biết nộp cho ai, nộp như thế nào và phải chờ trong bao lâu? \nĐây không phải là lần đầu tiên “thần đèn” Nguyễn Văn Cư bị làm khó dễ bởi thủ tục xin cấp phép. Năm 2021, ông Nguyễn Văn Cư thi công nâng cao ngôi nhà tại địa chỉ 146 E12 ở gần bên cạnh tòa biệt thự nói trên. Ông Cư cũng nộp đầy đủ hồ sơ đăng ký thi công cho UBND P.Thảo Điền. Tuy nhiên, khi đã tiến hành xong các công đoạn chuẩn bị như đào móng, gia cố đà cột, UBND P.Thảo Điền lại đột ngột yêu cầu ngưng thi công. Công trình bị đình trệ hơn 2 tháng sau mới có văn bản hướng dẫn số 8619/ SXD-TT do Sở Xây dựng TP.HCM ký ban hành. Theo đó, Sở đề nghị UBND TP.Thủ Đức cấp giấy phép xây dựng cho công trình sửa chữa, cải tạo nêu trên. \nÔng Nguyễn Văn Cư bức xúc: \"Tôi đã thực hiện hàng trăm công trình di dời, nâng cao lớn nhỏ trong gần 20 năm nay, chưa xảy ra bất cứ sự cố nào ảnh hưởng đến công trình. Trước khi thi công công trình nào tôi cũng thực hiện công khai và tiến hành các thủ tục đăng ký với cơ quan chính quyền địa phương, mong muốn của tôi là tuân thủ đúng theo quy định của pháp luật, thể hiện sự nghiêm túc, chuyên nghiệp của một doanh nghiệp thi công xây dựng. Đặc thù của việc nâng cao công trình nhà ở là nhằm để chống ngập, cải thiện đời sống cho người dân, các địa phương đều hỗ trợ và tạo điều kiện tốt nhất cho tôi thực hiện, đặc biệt là ở khu Q.6 thường cấp phép rất nhanh\".\nTheo ông, việc cấp phép công trình sửa chữa, cải tạo, nâng toàn bộ công trình nhà ở riêng lẻ nếu làm ảnh hưởng đến an toàn kết cấu chịu lực của công trình thì chủ đầu tư phải làm hồ sơ đề nghị cấp giấy phép xây dựng theo quy định tại Nghị định số 15/2021/NĐ-CP. Trong khi đó, một số nơi khác như TP. Thủ Đức, Q.8… lại bảo rằng chưa có quy định và phải chờ xin ý kiến, rất mất thời gian cho chủ hộ. Chính vì việc cấp phép khó khăn này mà rất nhiều công trình nâng nhà chống ngập được thực hiện “chui”, thi công không phép, tiềm ẩn rủi ro cao cho các chủ đầu tư. ",
    "tags": [
        "Thần Đèn Nguyễn Văn Cư",
        "UBND Q.6",
        "Nguyễn Văn Cư",
        "Ubnd P.Thảo Điền",
        "Q.6",
        "Đường Chợ Lớn",
        "Chống Ngập",
        "Hiệp Bình Phước",
        "Nâng Nhà",
        "Di Dời Nhà",
        "Thần Đèn"
    ]
}