{
    "url": "https://thanhnien.vn/11-du-an-nha-o-duoc-vay-hon-4300-ti-dong-voi-lai-suat-2-post1491446.html",
    "file": [
        "data",
        "2022",
        "1491446.json"
    ],
    "title": "11 dự án nhà ở được vay hơn 4.300 tỉ đồng với lãi suất 2%",
    "datetime": "2022-08-24T18:48:57+0700",
    "author": "Lê Quân",
    "abstract": "11 dự án nhà ở tại TP.HCM và Bình Định mới được Bộ Xây dựng tổng hợp, gửi danh mục sang Ngân hàng Nhà nước để xem xét cho vay hơn 4.300 tỉ đồng, lãi suất chỉ 2%.",
    "content": "Mới đây, Thứ trưởng Bộ Xây dựng Nguyễn Văn Sinh đã ký công văn gửi Ngân hàng Nhà nước về việc tổng hợp danh mục dự án nhà ở xã hội, nhà ở cho công nhân, cải tạo chung cư cũ đợt 2 với 11 dự án có tổng quy mô gần 8.000 căn hộ, tổng mức đầu tư hơn 9.600 tỉ đồng và nhu cầu vay vốn theo đề xuất của các địa phương hơn 4.300 tỉ đồng.\nBộ Xây dựng giải thích, đây là thực hiện theo Nghị định 31/2022/NĐ-CP (Nghị định 31) về hỗ trợ lãi suất từ ngân sách nhà nước đối với khoản vay của doanh nghiệp, hợp tác xã, hộ kinh doanh ban hành vào ngày 20.5 vừa qua. Chính phủ giao Bộ Xây dựng tổng hợp danh mục dự án xây dựng nhà ở xã hội, nhà ở cho công nhân, cải tạo chung cư cũ của UBND các tỉnh, thành rồi công bố.\nTheo tổng hợp của Bộ Xây dựng, có 3 dự án tại TP.HCM đủ điều kiện vay vốn, gồm: dự án nhà ở xã hội thuộc dự án Khu nhà ở P.Long Trường, TP.Thủ Đức với 558 căn hộ; dự án nhà ở xã hội Lý Thường Kiệt tại P.14, Q.10 với 1.245 căn hộ; dự án nhà ở xã hội phục vụ cho công nhân thuê tại Cụm công nghiệp Q.2, TP.Thủ Đức với 1.040 căn hộ.\nTại Bình Định có 4 dự án nhà ở xã hội đủ điều kiện vay vốn, gồm: Tân Đại Minh (Lamer 2) quy mô 854 căn hộ; dự án nhà ở xã hội Ecohome Nhơn Bình có quy mô 1.380 căn hộ; dự án Khu chung cư nhà ở xã hội An Phú Thịnh có quy mô 926 căn hộ; dự án Khu chung cư nhà ở xã hội tại Khu đô thị Bắc sông Hà Thanh, P.Nhơn Bình với quy mô 342 căn hộ.\n3 dự án cải tạo chung cư cũ tại TP.HCM đủ điều kiện vay vốn hỗ trợ lãi suất 2%, bao gồm: dự án chung cư mới thay thế chung cư cũ tại số 23 Lý Tự Trọng, Q.1 (từ 81 căn hộ xây lên 160 căn hộ); dự án xây dựng mới chung cư cũ tại số 128 Hai Bà Trưng, Q.1 (từ 97 căn hộ xây lên 146 căn hộ); dự án xây dựng mới chung cư cũ tại địa điểm số 350 đường Hoàng Văn Thụ, Q.Tân Bình (từ 157 căn hộ xây lên thành 500 căn hộ).\nMột dự án cải tạo khu chung cư Trần Bình Trọng, số 145A đường Trần Hưng Đạo, TP.Quy Nhơn, xây dựng mới từ 94 căn hộ lên thành 753 căn hộ cũng đủ điều kiện vay vốn hỗ trợ.\nBộ Xây dựng đề nghị Ngân hàng Nhà nước nghiên cứu, tổng hợp và thông báo đến các ngân hàng thương mại thực hiện hỗ trợ lãi suất từ Ngân sách Nhà nước đảm bảo đúng quy định tại Nghị định 31.\nBộ Xây dựng cũng thông tin thêm, tại thống kê thị trường bất động sản hết quý 2, có 476 dự án trên toàn quốc nhưng chỉ có 4 dự án đủ điều kiện tiếp cận vay ưu đãi. Nguyên nhân khó tiếp cận vay ưu đãi là các ngân hàng còn băn khoăn về những khách hàng được vay vốn hỗ trợ lãi suất theo Nghị định 31. Cụ thể, đối với các dự án nhà ở xã hội, dự án cải tạo chung cư cũ, các ngân hàng đề nghị làm rõ là cho vay ưu đãi với chủ đầu tư hay nhà thầu thực hiện dự án hoặc cả hai.\nSau khi Bộ Xây dựng gửi công văn, Ngân hàng Nhà nước đã ban hành Chỉ thị 03 về triển khai chương trình hỗ trợ lãi suất 2% từ nguồn Ngân sách Nhà nước 40.000 tỉ đồng. Theo đó, Ngân hàng Nhà nước cho biết, sau gần 3 tháng thực hiện Nghị định 31, một số ngân hàng thương mại chưa quyết liệt triển khai, thậm chí chưa ban hành đầy đủ văn bản hướng dẫn nội bộ và hướng dẫn đầy đủ đến các đối tượng thụ hưởng chính sách.\nNgân hàng Nhà nước yêu cầu các ngân hàng chủ động triển khai chính sách hỗ trợ lãi suất đồng bộ từ Ngân hàng Nhà nước đến các ngân hàng thương mại, từ hội sở chính đến chi nhánh, phòng giao dịch.\nTriển khai cho vay, giải ngân kịp thời để hỗ trợ lãi suất cho các doanh nghiệp, hợp tác xã, hộ kinh doanh, tạo điều kiện thuận lợi cho các khách hàng vay thuộc đối tượng theo các điều kiện được hỗ trợ lãi suất theo quy định. Đồng thời, đảm bảo tuân thủ quy định pháp luật hiện hành về hoạt động cho vay của tổ chức tín dụng. Không hạ chuẩn, nới lỏng các điều kiện tín dụng trong quá trình cho vay hỗ trợ lãi suất.\nNgân hàng Nhà nước cũng đặc biệt yêu cầu các tổ chức tín dụng đảm bảo thực hiện hỗ trợ lãi suất công khai, minh bạch, đúng quy định, đúng đối tượng, đúng mục đích, ngăn ngừa các rủi ro, trục lợi chính sách.\nKiểm tra, giám sát và xử lý kịp thời các trường hợp thực hiện không nghiêm, không đúng quy định, trốn tránh, từ chối hỗ trợ lãi suất đối với khách hàng đáp ứng đủ điều kiện được hỗ trợ lãi suất.\nBên cạnh việc triển khai cho vay hỗ trợ lãi suất 2%, Chỉ thị 03 cũng yêu cầu các ngân hàng cần tiếp tục thực hiện có hiệu quả các giải pháp hỗ trợ, tháo gỡ khó khăn cho khách hàng theo chỉ đạo của Ngân hàng Nhà nước.",
    "tags": [
        "Nhà Ở Xã Hội",
        "Gói Hỗ Trợ Nhà Ở",
        "Ngân Hàng Nhà Nước",
        "Bộ Xây Dựng",
        "Dự Án",
        "Nhà Ở",
        "Nhà Ở Công Nhân",
        "Chung Cư Cũ",
        "Nhà Thầu",
        "Chủ Đầu Tư",
        "Vay Ưu Đãi",
        "Bình Định",
        "Tp.Hồ Chí Minh"
    ]
}