{
    "url": "https://thanhnien.vn/dai-loan-dung-so-1-ve-dau-tu-tai-binh-duong-post1491410.html",
    "file": [
        "data",
        "2022",
        "1491410.json"
    ],
    "title": "Đài Loan đứng số 1 về đầu tư tại Bình Dương",
    "datetime": "2022-08-24T16:56:06+0700",
    "author": "Đỗ Trường",
    "abstract": "Ngày 24.8, UBND tỉnh Bình Dương phối hợp Tổng công ty Becamex IDC tổ chức hội nghị trực tuyến, xúc tiến đầu tư thu hút các doanh nghiệp Đài Loan tiếp tục đầu tư vào địa phương này.",
    "content": "Tham dự tại Hội nghị có ông Nguyễn Văn Dành, Phó chủ tịch UBND tỉnh Bình Dương, ông Hu Chien Wei, Phó chủ tịch Hiệp hội Thương gia Đài Loan tại Bình Dương… cùng hơn 100 DN tại điểm cầu Đài Loan.\nTheo ông Nguyễn Văn Dành, Phó chủ tịch UBND Bình Dương, trong năm 2021, Bình Dương đã thu hút được được 4.063 dự án đầu tư nước ngoài (FDI) với tổng vốn đăng ký hơn 39,6 tỉ đô la Mỹ, đứng thứ 2 cả nước về thu hút vốn FDI (sau TP.HCM).\nTrong đó, tính đến nay Đài Loan đứng đầu trong số 65 quốc gia và vùng lãnh thổ có dự án đầu tư FDI tại Bình Dương với 861 dự án và tổng số vốn đầu tư trên 6,2 tỉ đô la Mỹ. \nÔng Dành khẳng định, Bình Dương là một trong các tỉnh phát triển mạnh về công nghiệp, không ngừng cải thiện môi trường đầu tư, nâng cao năng lực cạnh tranh và tăng cường hỗ trợ cho sự phát triển DN đầu tư trên địa bàn tỉnh thông qua hoàn thiện hệ thống hạ tầng kinh tế - xã hội; đồng thời lãnh đạo Bình Dương luôn tạo mọi điều kiện thuận lợi, giải quyết kịp thời các khó khăn vướng mắc của nhà đầu tư.\nTham gia hội nghị, đại diện Tổng công ty Becamex IDC cũng giới thiệu về các dự án do Becamex đang phát triển để đáp ứng nhu cầu đầu tư của các doanh nghiệp. \nTheo đó, Tổng công ty Becamex IDC và Cục Xúc tiến thương mại đã ký kết ghi nhớ hợp tác trong các lĩnh vực liên quan đến xúc tiến thương mại và đầu tư phát triển công thương trong thời gian tới; đồng thời Trung tâm triển lãm Quốc tế Thành phố mới Bình Dương (WTC EXPO) chính thức được kích hoạt với tổng diện tích lên đến 22.000m² chuyên cung cấp dịch vụ MICE tại Bình Dương.\nTrong chiến lược phát triển, Bình Dương với đơn vị đồng hành là Tổng công ty Becamex IDC tiếp tục triển khai Đề án “Vùng Đổi mới sáng tạo Bình Dương” quy hoạch KCN khoa học công nghệ, hệ sinh thái khởi nghiệp sáng tạo, đẩy mạnh tỷ trọng dịch vụ, đặc biệt là thương mại điện tử, thương mại quốc tế với dự án tiêu biểu là Trung tâm Thương mại thế giới thành phố mới Bình Dương nhằm hướng đến mục tiêu phát triển kinh tế cân bằng. \nXây dựng hạ tầng giao thông kết nối vùng, hệ thống logictics, đào tạo nguồn lao động chất lượng cao cùng các chính sách ưu đãi đầu tư của Việt Nam. Đây là động lực thúc đẩy tỉnh Bình Dương thu hút các nhà đầu tư nước ngoài vào khu vực, tạo bước phát triển vượt bậc trong thu hút đầu tư.\nTại buổi xúc tiến đầu tư, ông Hàn Quốc Diệu, Chủ nhiệm Văn phòng Kinh tế văn hóa Đài Bắc (tại TP.HCM) cho rằng hội nghị này đã tạo cơ hội cho các nhà đầu tư Đài Loan tìm hiểu và trao đổi thảo luận trực tiếp với lãnh đạo tỉnh Bình Dương về các vấn đề về môi trường, thủ tục hành chính, điều kiện đầu tư tại Bình Dương mà các nhà đầu tư Đài Loan đang quan tâm. Ông Hu Chien Wei, Phó chủ tịch Hiệp hội Thương gia Đài Loan chia sẻ kinh nghiệm khi đầu tư và hoạt động của các công ty Đài Loan tại Bình Dương thời gian qua.\nÔng Nguyễn Văn Dành, Phó chủ tịch UBND tỉnh đánh giá cao sự đồng hành của Tổng công ty Becamex IDC trong công cuộc đóng góp phát triển kinh tế - xã hội, kết nối đầu tư tại Bình Dương và hoan nghênh các nhà đầu tư Đài Loan tìm hiểu cơ hội đầu tư tại tỉnh nhà.\nÔng Nguyễn Văn Dành kêu gọi các nhà đầu tư Đài Loan tiếp tục đầu tư vào những lĩnh vực mà Bình Dương đang rất quan tâm như các ngành, lĩnh vực công nghệ cao, thân thiện với môi trường, ít thâm dụng lao động, tạo ra giá trị gia tăng cao; dịch vụ tài chính, logistics; các ngành công nghiệp phụ trợ, nông nghiệp công nghệ cao và đặc biệt là thu hút đầu tư vào KCN Khoa học Công nghệ trên nền tảng công nghiệp 4.0 từ các nước phát triển, đối tác tiềm năng hàng đầu thế giới với trình độ quản trị hiện đại, trong đó có đối tác Đài Loan.",
    "tags": [
        "Sở Tt-Tt Bình Dương",
        "Nguyễn Văn Dành",
        "Tổng Công Ty Becamex Idc",
        "Ubnd Bình Dương",
        "Wtc Expo",
        "BECAMEX",
        "Dự Án Đầu Tư Nước Ngoài"
    ]
}