{
    "url": "https://thanhnien.vn/tphcm-can-phai-dau-tranh-chinh-sach-cho-nguoi-dan-cua-minh-post1491875.html",
    "file": [
        "data",
        "2022",
        "1491875.json"
    ],
    "title": "‘TP.HCM cần phải đấu tranh cho người dân của mình'",
    "datetime": "2022-08-25T20:54:01+0700",
    "author": "Phạm Thu Ngân",
    "abstract": "Đại biểu Quốc hội Phạm Khánh Phong Lan nêu vấn đề về các chính sách hỗ trợ Covid-19 cho người dân tại TP.HCM: 'TP.HCM xin T.Ư 28.000 tỉ đồng nhưng giờ xin được bao nhiêu ?'.",
    "content": "Sáng 25.8, Ủy ban Xã hội (Quốc hội) tổ chức buổi giám sát về thực hiện chính sách bảo hiểm xã hội, các gói hỗ trợ Covid-19 trên địa bàn TP.HCM. Đại biểu Quốc hội Phạm Khánh Phong Lan, thành viên của đoàn giám sát, có phát biểu về các chính sách hỗ trợ Covid-19.\nTheo đó, đại biểu Quốc hội Phạm Khánh Phong Lan cho hay: \"Tiền bạc chúng ta không có nhiều, nhưng phải cứu trợ người dân. Nên phải làm sao đó để đến được người dân phương thức đơn giản nhất, nhanh nhất mà đội ngũ thực hiện cũng đỡ mất sức nhất\". Tuy nhiên, đến nay, các vấn đề quyết toán đang đòi hỏi nhiều thủ tục. Chính vì vậy, TP.HCM phải kiến nghị rõ ràng hơn trong báo cáo.\nVề nguồn lực thực hiện các chính sách, theo bà Lan, TP.HCM muốn làm sao đó để lo cho người dân địa phương nhiều nhất, nhưng nguồn lực còn nhiều hạn chế. \nBà Phong Lan nói: \"Tôi nhớ giờ này, vào lúc đỉnh dịch năm ngoái, TP.HCM đề nghị T.Ư cứu trợ khẩn cấp 28.000 tỉ đồng. Thế thì rốt cuộc trong số đó cho được bao nhiêu ? Tôi nhớ đại biểu Quốc hội Trần Hoàng Ngân cũng phát biểu chua chát, nói nôm na là 'gửi vào thuận tiện, lấy ra dễ gì'. Đành rằng công nhận việc cân đối ngân sách rất khó khăn, nhưng ở trong hoàn cảnh của TP.HCM - đầu tàu kinh tế, nhìn lại thấy 2 năm dịch bệnh, nguồn thu sụt giảm, người dân khó khăn, chúng ta vẫn bảo đảm thu ngân sách đúng như nghĩa vụ. Thế thì chúng ta phải đấu tranh cho người dân của mình\".\nNgoài ra, bà Lan cũng yêu cầu TP.HCM cần có ý kiến đóng góp để huy động được cơ chế từ thiện. Cụ thể, qua dịch Covid-19, có thể thấy được tình người tại địa phương rất lớn, có nhiều người không có nghiệp vụ nhưng luôn muốn hướng về cộng đồng. Trong ngành y tế, có nhiều nhà hảo tâm rất muốn đóng góp, tuy nhiên, bà Lan nhìn nhận thực tế những cơ chế hiện hành không tạo điều kiện cho người thực hiện.\nTheo báo cáo của Sở LĐ-TB-XH TP.HCM, tính đến ngày 30.6, TP.HCM đã hỗ trợ cho hơn 9,3 triệu đối tượng với hơn 11.176 tỉ đồng. Tuy nhiên, việc thực hiện các chính sách hỗ trợ Covid-19 của T.Ư và địa phương, nhận định nhiều tồn tại, khó khăn. \nTrong đó, TP.HCM hiện khó khăn về nguồn kinh phí để thực hiện các chính sách hỗ trợ. Đơn cử, TP.HCM chưa hoàn tất việc chi trả cho các đối tượng thụ hưởng chính sách theo Nghị quyết số 68/2021, Nghị quyết số 126 của Chính phủ; Nghị quyết số 97/2021 (gói hỗ trợ đợt 3) của HĐND TP.HCM.\nĐồng thời, công tác tổ chức thực hiện tại một số địa phương còn lúng túng, tiến độ giải ngân còn chậm, công tác quản lý nhân khẩu, hộ trên địa bàn chưa chặt chẽ, còn trùng lắp, các đối tượng hỗ trợ phải thay đổi, bổ sung nhiều lần.\nTại buổi giám sát, ông Lê Văn Thinh, Giám đốc Sở LĐ-TB-XH TP.HCM, cũng đề nghị Bộ Công an, Chính phủ sớm vận hành cơ sở dữ liệu quốc gia về dân cư. Bởi việc quản lý địa phương về mặt số dân ở phường, xã còn đang ở mức \"phỏng đoán\" chung chung chứ không chính xác được.\nÔng Thinh dẫn chứng, trường hợp tại Q.Bình Tân, ban đầu theo dõi số dân khoảng 700.000 - 750.000 dân, nhưng khi dịch bệnh xảy ra, thống kê số lượng người dân cũng như tình hình di biến động để thực hiện các chính sách hỗ trợ Covid-19 thì số dân lên đến trên 800.000 người. \n\"Cơ sở dữ liệu dân cư quốc gia sớm vận hành sẽ giúp cho chính quyền cơ sở quản lý, chăm lo, giải quyết các chế độ chính sách sẽ rất thuận lợi\", ông Thinh nói. \nGiám đốc Sở LĐ-TB-XH TP.HCM cũng cho rằng việc ban hành chính sách hỗ trợ lao động tự do gặp rất nhiều khó khăn, bởi lẽ chính quyền địa phương chưa quản lý được số liệu, con người với nhóm đối tượng \"lao động tự do\". Từ đó, theo ông Thinh, bên cạnh có cơ chế quản lý, cần xây dựng các chính sách an sinh xã hội mang tính chất rộng, đừng chia nhỏ đối tượng, để xã hội hài hòa hơn.",
    "tags": [
        "TP.HCM",
        "Đấu Tranh Cho Chính Sách",
        "Phạm Khánh Phong Lan",
        "Lê Văn Thinh",
        "Gói Hỗ Trợ Covid-19",
        "Tp.Hcm Hỗ Trợ Covid-19",
        "Chính Sách Hỗ Trợ Covid-19",
        "Ủy Ban Xã Hội",
        "Cơ Sở Dữ Liệu Quốc Gia Về Dân Cư"
    ]
}