{
    "url": "https://thanhnien.vn/tour-ngam-ca-voi-chuyen-gia-hai-duong-hoc-noi-gi-post1491047.html",
    "file": [
        "data",
        "2022",
        "1491047.json"
    ],
    "title": "'Tour ngắm cá voi’ - chuyên gia hải dương học nói gì?",
    "datetime": "2022-08-24T06:25:19+0700",
    "author": "Minh Đăng",
    "abstract": "Nhiều nước trên thế giới có “tour ngắm cá voi”, liệu loại hình du lịch này có thể phát triển ở Việt Nam?",
    "content": "TS Nguyễn Hữu Huân, Viện Hải dương học Nha Trang cho rằng, việc cá voi xuất hiện trong thời gian khá dài như vậy ở vùng biển Bình Định không phải là bình thường. Hiện tại Viện đã cử một số người ra để tìm hiểu thêm. Theo TS Nguyễn Hữu Huân, Về đặc tính tự nhiên, cá voi khá hiền nên nếu tổ chức tour ngắm cá voi là có thể được. Tuy nhiên, tổ chức tour như thế nào cho an toàn đối với du khách và cả môi trường sống của cá là cần phải tính toán. Nếu phát triển ồ ạt, tự phát hoặc các đơn vị không có chuyên môn thì sẽ không tốt và không bền vững.\nTS Nguyễn Tác An, Phó chủ tịch Hội Khoa học kỹ thuật biển Việt Nam, nguyên Viện trưởng Viện Hải dương học Nha Trang, giải thích thêm: Cá voi là loài sống ở vùng biển lạnh. Hằng năm chúng theo các dòng hải lưu lạnh di cư về các vùng biển ấm hơn để tìm thức ăn là điều bình thường. Trong quá trình di cư, do thay đổi môi trường sống nên chúng cũng thường mắc bệnh và chết. Theo tâm linh, người Việt thường gọi cá voi là cá ông và mang xác chúng đem chôn cất, thờ cúng. Ở các vùng biển lạnh, người ta tổ chức các tour ngắm cá voi, cá heo, bò biển… làm ăn khá phát đạt. Tuy nhiên, ở Việt Nam thì cá voi chỉ ghé qua trên đường di cư. Việc chúng có “cập bến” Việt Nam hay không là điều chưa chắc chắn. Bên cạnh đó, thời gian ở bao lâu còn tùy thuộc và nguồn thức ăn nên việc tổ chức tour được hay không là rất khó nói.\nTheo các chuyên gia, du lịch biển đặc biệt là các tour có tính chất mạo hiểm, khám phá cần những đơn vị có chuyên môn và được cấp phép. Các nhà khoa học của Trung tâm bảo tồn đa dạng sinh học và loài nguy cấp (CBES) nhấn mạnh, nếu được quản lý bảo vệ tốt, đây sẽ là nguồn lợi không nhỏ cho cộng đồng địa phương. Trái lại, nếu thiếu các biện pháp quản lý, lượng khách quá đông có thể dẫn đến nhiều hệ lụy cho cả cá voi và khách tham quan. Dù cá voi Bryde đang xuất hiện ở Bình Định là động vật hoang dã có bản tính hiền lành, nhưng chúng vẫn có bản năng tự vệ nhất định nếu bị khiêu khích hoặc tấn công. Ở các cá thể cá voi cái đang nuôi con nhỏ, bản năng này càng mạnh.",
    "tags": [
        "Tour Ngắm Cá Voi",
        "CBES",
        "Viện Hải Dương Học Nha Trang",
        "Cá Voi",
        "Biển Đề Gi",
        "Cá Heo",
        "Hải Lưu",
        "Tour",
        "Di Cư"
    ]
}