{
    "url": "https://thanhnien.vn/vi-sao-nguoi-viet-un-un-di-du-lich-singapore-post1491444.html",
    "file": [
        "data",
        "2022",
        "1491444.json"
    ],
    "title": "Vì sao người Việt ùn ùn đi du lịch Singapore?",
    "datetime": "2022-08-24T20:00:03+0700",
    "author": "Nguyên Nga",
    "abstract": "Hôm nay 24.8, Chính phủ Singapore chính thức cho phép người dân và khách du lịch đến “đảo quốc sư tử” không phải đeo khẩu trang y tế trong không gian kín.",
    "content": "Đó là một trong những cập nhật ông Keith Tan - Tổng cục trưởng Tổng cục Du lịch Singapore - cho biết tại buổi gặp báo chí Việt Nam trưa nay (24.8) tại TP.HCM.\nĐến nay, đường bay từ Việt Nam đi Singapore và ngược lại đã được mở đến 80% so với năm 2019, thời điểm chưa xảy ra đại dịch Covid-19. Riêng Vietnam Airlines bay đi Singapore cũng nâng lên 3 chuyến mỗi ngày.\nĐặc biệt, với du khách chưa tiêm phòng Covid-19, trước đây vào quốc đảo này phải cách ly 7 ngày, nay không cần cách ly, chỉ test khi bay đến. Từ đầu năm nay, Singapore đã dỡ bỏ hầu hết các biện pháp phòng dịch Covid-19, đặc biệt gỡ bỏ các hạn chế đi lại. Hiện có khoảng 70% trong số 5,5 triệu dân đảo quốc này đã mắc Covid-19 và khả năng tái nhiễm rất thấp. Singapore đã tiêm phòng ngừa Covid-19 cho hơn 90% dân số và là một trong những nước ghi nhận tỷ lệ tử vong vì dịch bệnh này thấp nhất thế giới.\nThông tin tại buổi gặp gỡ, ông Keith Tan cũng cho biết, tính hết tháng 8, lượng du khách Việt đến Singapore chiếm thứ 5 thế giới, sau Indonesia, Ấn Độ, Malaysia và Úc. 6 tháng đầu năm, quốc đảo đón 1,5 triệu lượt khách, tăng 12 lần so với 6 tháng đầu năm 2021. Trong đó, khách Việt Nam khoảng 80.000 người, Indonesia dẫn đầu khu vực Đông Nam Á với 282.000 du khách, Malaysia có 139.000, Philippines có 81.000, Thái Lan có 58.000. Đáng lưu ý, thời gian lưu trú trung bình của du khách đến quốc đảo này theo thống kê cao xấp xỉ 7,1 ngày, tăng gần gấp đôi so với năm 2019.",
    "tags": [
        "Du Lịch Singapore",
        "Keith Tan",
        "Tổng Cục Du Lịch Singapore",
        "Quốc Đảo",
        "Tái Nhiễm",
        "Đảo Quốc",
        "Tổng Cục Trưởng",
        "Tiêm Phòng"
    ]
}