{
    "url": "https://thanhnien.vn/cac-cong-ty-lien-quan-de-nghi-dam-bao-quyen-loi-ben-thu-ba-ngay-tinh-post1491196.html",
    "file": [
        "data",
        "2022",
        "1491196.json"
    ],
    "title": "Các công ty liên quan đề nghị đảm bảo quyền lợi bên thứ ba ngay tình",
    "datetime": "2022-08-24T08:39:12+0700",
    "author": "Đỗ Trường",
    "abstract": "Ngày 23.8, phiên tòa xét xử 'đại án' Bình Dương tiếp tục phần tranh luận với trình bày của các luật sư bào chữa cho các bị cáo và những công ty liên quan.",
    "content": "Tại phiên tòa, luật sư bảo vệ quyền lợi cho Công ty TNHH đầu tư xây dựng Tân Phú (Công ty Tân Phú) và Công ty CP đầu tư và phát triển Kim Oanh TP.HCM (Công ty Kim Oanh) đề nghị HĐXX tuyên cho 2 công ty này được tiếp tục thực hiện dự án trên khu đất 43 ha. Đồng thời, đại diện Công ty Tân Phú và Công ty Kim Oanh cũng cam kết nộp số tiền sử dụng đất chênh lệch theo phán quyết của tòa án. Đại diện các công ty đề nghị HĐXX xem xét chấp nhận đề nghị của Công ty Tân Phú và Công ty Kim Oanh là bên thứ ba ngay tình trong giao dịch nhận chuyển nhượng quyền sử dụng đất và nhận chuyển nhượng 100% vốn góp của Công ty CP bất động sản Âu Lạc (Công ty Âu Lạc) tại Công ty Tân Phú.\nTheo cáo trạng, tại thời điểm bị cáo Nguyễn Đại Dương (Công ty Âu Lạc) thỏa thuận chuyển nhượng Công ty Tân Phú cho bà Đặng Thị Kim Oanh thì Tỉnh ủy Bình Dương đã có công văn phê duyệt phương án Tổng công ty sản xuất, xuất nhập khẩu Bình Dương (Tổng công ty Bình Dương) chuyển giao khu đất 43 ha về cho Công ty TNHH MTV đầu tư và quản lý dự án Bình Dương, khu đất 43 ha không còn thuộc quyền quản lý của Tổng công ty Bình Dương. \nTuy nhiên, bà Đặng Thị Kim Oanh không biết được chủ trương của Tỉnh ủy Bình Dương tại Công văn số 407 ngày 29.7.2016, không biết và không liên quan đến hành vi chuyển nhượng trái pháp luật khu đất 43 ha của Nguyễn Văn Minh (cựu Chủ tịch HĐQT Tổng công ty Bình Dương) và đồng phạm với Công ty Âu Lạc. Cáo trạng nêu việc bà Đặng Thị Kim Oanh chuyển tiền thanh toán theo thỏa thuận, vay và cho vay với bị can Nguyễn Đại Dương không liên quan đến hành vi làm trái của Nguyễn Văn Minh và các đồng phạm thuộc Tỉnh ủy Bình Dương trong việc chuyển nhượng khu đất 43 ha và thoái 30% vốn góp tại Công ty Tân Phú. Không có cơ sở chứng minh bà Đặng Thị Kim Oanh câu kết với bị can Nguyễn Đại Dương thành lập pháp nhân Công ty Tân Phú, hoặc mua bán, chuyển nhượng khu đất 43 ha trái quy định của pháp luật.\nTại phiên tranh luận, luật sư đại diện cho các công ty liên quan cho rằng trong bản luận tội mà đại diện Viện KSND đã nêu ở các phiên xét xử trước và đề nghị HĐXX tuyên trả 43 ha đất về cho Tỉnh ủy Bình Dương như vậy còn chung chung, chưa xem xét, đảm bảo quyền lợi cho các bên. Theo cáo trạng, tháng 6.2016, bị cáo Nguyễn Đại Dương đã liên hệ, thỏa thuận và thống nhất chuyển nhượng 100% vốn điều lệ của Công ty Tân Phú (chủ đầu tư dự án trên khu đất 43 ha) cho bà Đặng Thị Kim Oanh (Công ty Kim Oanh) với giá 350 tỉ đồng. Để thực hiện hợp đồng nhận chuyển nhượng 100% vốn điều lệ của Công ty Tân Phú, nhóm công ty của bà Đặng Thị Kim Oanh (gồm Công ty CP đầu tư - phát triển dự án Thuận Lợi, Công ty A Đông Hải, Công ty Kim Oanh) đã ký hợp đồng hứa mua hứa bán vốn góp và hợp đồng chuyển nhượng vốn góp với Công ty Âu Lạc. \nSau khi nhóm công ty của bà Kim Oanh chuyển đủ 350 tỉ đồng cho Công ty Âu Lạc, các bên đã hoàn tất thủ tục để ngày 14.3.2018 Sở KH-ĐT Bình Dương cấp giấy đăng ký kinh doanh lần 5, theo đó chủ sở hữu Công ty Tân Phú là Công ty Kim Oanh. Sau khi trở thành chủ sở hữu Công ty Tân Phú, Công ty Kim Oanh đã tiến hành hoàn thiện các thủ tục pháp lý để triển khai thực hiện dự án, được UBND tỉnh Bình Dương chấp thuận cho Công ty Tân Phú lập hồ sơ điều chỉnh tổng thể quy hoạch chi tiết tỷ lệ 1/500 đối với dự án và ban hành quyết định phê duyệt nhiệm vụ, phê duyệt đồ án điều chỉnh quy hoạch chi tiết 1/500 đối với dự án.\nBảo vệ quyền lợi cho các công ty, luật sư cũng khẳng định, trong vụ án này Công ty Tân Phú và Công ty Kim Oanh không phải là người phạm tội. Công ty Tân Phú không có hành vi chiếm đoạt 43 ha đất của Tổng công ty Bình Dương và Công ty Kim Oanh cũng không có hành vi chiếm đoạt 43 ha đất trong giao dịch nhận chuyển nhượng 100% vốn điều lệ tại Công ty Tân Phú nên không thuộc trường hợp phải trả lại 43 ha đất cho Tỉnh ủy Bình Dương theo như đề nghị của Viện KSND. Vì vậy, luật sư đề nghị việc Công ty Kim Oanh là bên thứ ba ngay tình nên được pháp luật bảo vệ. Công ty Kim Oanh có toàn quyền sử dụng và quyết định đầu tư trên diện tích đất 43 ha. Việc mua bán, chuyển nhượng, đăng ký biến động và cấp giấy chứng nhận quyền sử dụng đất của Công ty Tân Phú đã được Sở TN-MT Bình Dương thẩm định và thực hiện theo đúng quy định, không thuộc trường hợp bị thu hồi theo quy định của luật Đất đai 2013. ",
    "tags": [
        "Đại Án Bình Dương",
        "Công Ty Âu Lạc",
        "Tổng Công Ty Bình Dương",
        "Tỉnh Ủy Bình Dương",
        "Sở Kh-Đt Bình Dương",
        "Công Ty A Đông Hải"
    ]
}