{
    "url": "https://thanhnien.vn/them-nguoi-mac-dau-mua-khi-tu-vong-o-mexico-va-cuba-post1491216.html",
    "file": [
        "data",
        "2022",
        "1491216.json"
    ],
    "title": "Thêm người mắc đậu mùa khỉ tử vong ở Mexico và Cuba",
    "datetime": "2022-08-24T12:10:28+0700",
    "author": "Đông A",
    "abstract": "Thêm hai bệnh nhân mắc đậu mùa khỉ tử vong ở Mexico và Cuba trong tuần qua, những ca tử vong hiếm hoi trên thế giới sau khi nhiễm virus.",
    "content": "Reuters ngày 23.8 đưa tin Mexico và Cuba đã ghi nhận hai người tử vong sau khi có kết quả xét nghiệm dương tính với bệnh đậu mùa khỉ. Tuy vậy, hai nước này không cho rằng các bệnh nhân chết vì virus đậu mùa khỉ.\nBộ Y tế Mexico ngày 23.8 cho biết các chuyên gia đang điều tra cái chết của một bệnh nhân HIV. Người này đã chết vì sốc nhiễm trùng và viêm phổi sau khi xét nghiệm dương tính với bệnh đậu mùa khỉ.\nĐến nay, Mexico đã báo cáo 386 trường hợp đậu mùa khỉ được xác nhận và 862 ca có khả năng nhiễm bệnh đậu mùa khỉ.\nCác nhà chức trách Cuba cũng cho biết một người đàn ông người Ý 50 tuổi qua đời ngày 21.8 sau khi được chẩn đoán mắc bệnh đậu mùa khỉ hôm 20.8.\nBộ Y tế Cuba cho biết vị khách du lịch trên đến nước này vào ngày 15.8. Tình trạng của người này không ổn định kể từ ngày 18.8 và xấu đi nhanh chóng.\nGiới chức y tế Cuba cũng cho biết theo báo cáo khám nghiệm tử thi, nguyên nhân cái chết là nhiễm trùng huyết liên quan đến viêm phổi và tổn thương nội tạng.\nĐây là những ca tử vong mới nhất liên quan đến bệnh đậu mùa khỉ. Trong tháng qua, các trường hợp tử vong đã được báo cáo ở Brazil và Ecuador. Tuy vậy, những trường hợp tử vong vẫn cực kỳ hiếm trong đợt bùng phát hiện tại.\nTổ chức Y tế Liên châu Mỹ đã báo cáo ít nhất 21.200 người được xác nhận mắc bệnh đậu mùa khỉ ở châu Mỹ. Hơn 80 quốc gia trên toàn thế giới đã báo cáo các trường hợp mắc bệnh mới, vốn phổ biến ở các khu vực của châu Phi.\nTổ chức Y tế Thế giới (WHO) đã cảnh báo rằng những người bị suy giảm miễn dịch có nguy cơ trải qua các triệu chứng nghiêm trọng hơn và tử vong sau khi mắc bệnh đậu mùa khỉ. Gần 42.000 ca bệnh đậu mùa khỉ đã được báo cáo trên toàn thế giới kể từ tháng 5 đến nay.",
    "tags": [
        "Đậu Mùa Khỉ",
        "Virus",
        "Bộ Y Tế Mexico",
        "Bộ Y Tế Cuba",
        "Cuba",
        "Nhiễm Trùng Huyết",
        "Viêm Phổi",
        "Mexico",
        "Suy Giảm Miễn Dịch"
    ]
}