{
    "url": "https://thanhnien.vn/cung-van-de-nhieu-van-ban-quy-pham-phap-luat-de-cap-ap-dung-the-nao-post1491094.html",
    "file": [
        "data",
        "2022",
        "1491094.json"
    ],
    "title": "Cùng vấn đề, nhiều văn bản quy phạm pháp luật đề cập, áp dụng thế nào?",
    "datetime": "2022-08-24T09:53:43+0700",
    "author": "Phan Thương",
    "abstract": "Cùng một vấn đề, nhưng nhiều văn bản quy phạm pháp luật đề cập, vậy phải áp dụng văn bản nào để xử lý phù hợp, đúng luật ?",
    "content": "Vừa qua, Ủy ban Thường vụ Quốc hội đã thông qua một văn bản quy phạm pháp luật mới, đó là Pháp lệnh xử phạt vi phạm hành chính đối với hành vi cản trở hoạt động tố tụng. Pháp lệnh này sẽ có hiệu lực từ ngày 1.9.2022.\nTuy nhiên, một số hành vi vi phạm trong Pháp lệnh xử phạt vi phạm hành chính đối với hành vi cản trở hoạt động tố tụng giống với hành vi vi phạm trong Nghị định 15/2020 của Chính phủ. \nChẳng hạn hành vi đưa tin sai sự thật, theo Pháp lệnh này, tùy mức độ sẽ bị phạt tiền từ 1 - 15 triệu đồng. Riêng luật sư sẽ bị phạt tiền từ 15 - 40 triệu đồng. \nCùng vấn đề đưa tin sai sự thật, Nghị định 15/2020 của Chính phủ cũng quy định cá nhân nào (có thể là luật sư, đương sự…) đưa thông tin giả mạo, sai sự thật lên mạng xã hội, vu khống, xúc phạm uy tín của cơ quan, tổ chức, danh dự, nhân phẩm của cá nhân thì bị xử phạt 10 - 20 triệu đồng.\nMột hành vi T.Ương tự nhau nhưng được quy định ở hai văn bản pháp luật có mức phạt khác nhau, thì việc áp dụng như thế nào để không tùy tiện? Đây là vấn đề đang được nhiều người quan tâm.\nTrao đổi với Thanh Niên, một số luật sư phân tích: Về nguyên tắc áp dụng văn bản pháp luật, Điều 156 luật Ban hành văn bản quy phạm pháp luật quy định, \"trong trường hợp các văn bản quy phạm pháp luật có quy định khác nhau về cùng một vấn đề thì áp dụng văn bản có hiệu lực pháp lý cao hơn\". \nNhư vậy, trong trường hợp trên, Pháp lệnh của Ủy ban thường vụ Quốc hội có giá trị pháp lý cao hơn Nghị định của Chính phủ, vì vậy, Pháp lệnh sẽ là văn bản quy phạm pháp luật được áp dụng để xử phạt hành vi vi phạm. \nBên cạnh đó, trong trường hợp các văn bản quy phạm pháp luật do cùng một cơ quan ban hành có quy định khác nhau về cùng một vấn đề thì áp dụng quy định của văn bản quy phạm pháp luật ban hành sau.\nCũng theo chuyên gia, pháp luật Việt Nam cũng còn có một nguyên tắc, đó là \"ưu tiên áp dụng luật chuyên ngành trước luật chung\". Ví dụ, Bộ luật dân sự là luật chung, điều chỉnh các quan hệ dân sự, theo Điều 4 Bộ luật dân sự năm 2015. Trường hợp luật chuyên ngành quy định một số nội dung đặc thù thì áp dụng luật chuyên ngành nhưng trên nguyên tắc \"không được trái với các nguyên tắc cơ bản của pháp luật dân sự quy định\".\n1. Hiến pháp.\n2. Bộ luật, luật (sau đây gọi chung là luật), nghị quyết của Quốc hội.\n3. Pháp lệnh, nghị quyết của Ủy ban thường vụ Quốc hội; nghị quyết liên tịch giữa Ủy ban thường vụ Quốc hội với Đoàn Chủ tịch Ủy ban T.Ư Mặt trận Tổ quốc Việt Nam; nghị quyết liên tịch giữa Ủy ban thường vụ Quốc hội, Chính phủ, Đoàn Chủ tịch Ủy ban T.Ư Mặt trận Tổ quốc Việt Nam.\n4. Lệnh, quyết định của Chủ tịch nước.\n5. Nghị định của Chính phủ; nghị quyết liên tịch giữa Chính phủ với Đoàn Chủ tịch Ủy ban T.Ư Mặt trận Tổ quốc Việt Nam.\n6. Quyết định của Thủ T.Ướng Chính phủ.\n7. Nghị quyết của Hội đồng Thẩm phán TAND tối cao.\n8. Thông T.Ư của Chánh án TAND tối cao; thông T.Ư của Viện trưởng Viện KSND tối cao; thông T.Ư của Bộ trưởng, Thủ trưởng cơ quan ngang bộ; quyết định của Tổng Kiểm toán nhà nước.\n8a. Thông T.Ư liên tịch giữa Chánh án TAND tối cao, Viện trưởng Viện KSND tối cao, Tổng Kiểm toán nhà nước, Bộ trưởng, Thủ trưởng cơ quan ngang bộ. Không ban hành thông T.Ư liên tịch giữa Bộ trưởng, Thủ trưởng cơ quan ngang bộ.\n9. Nghị quyết của HĐND tỉnh, TP trực thuộc T.Ư (sau đây gọi chung là cấp tỉnh).\n10. Quyết định của UBND cấp tỉnh.\n11. Văn bản quy phạm pháp luật của chính quyền địa phương ở đơn vị hành chính - kinh tế đặc biệt.\n12. Nghị quyết của HĐND huyện, quận, thị xã, TP thuộc tỉnh, TP thuộc TP trực thuộc T.Ư (sau đây gọi chung là cấp huyện).\n13. Quyết định của UBND cấp huyện.\n14. Nghị quyết của HĐND xã, phường, thị trấn (sau đây gọi chung là cấp xã).\n15. Quyết định của UBND cấp xã.\n(Điều 4 luật Ban hành văn bản quy phạm pháp luật)",
    "tags": [
        "Văn Bản Quy Phạm Pháp Luật",
        "Pháp Lênh",
        "Sai Sự Thật",
        "Nghị Định 15/2020",
        "Pháp Lệnh",
        "Ủy Ban Thường Vụ Quốc Hội",
        "Bộ Luật Dân Sự",
        "Cơ Quan Ngang Bộ"
    ]
}