{
    "url": "https://thanhnien.vn/cac-nuoc-chong-sut-lun-the-nao-post1492254.html",
    "file": [
        "data",
        "2022",
        "1492254.json"
    ],
    "title": "Các nước chống sụt lún thế nào?",
    "datetime": "2022-08-27T06:37:21+0700",
    "author": "Nguyên Nga",
    "abstract": "Một trong những giải pháp được các nước bị sụt lún thường đưa ra là xây dựng đê, tường chắn sóng, hạn chế khai thác nước ngầm, hoặc xây hồ khổng lồ chứa nước…",
    "content": "Trên trang The Conversation mới đây thông tin, một nghiên cứu của Cơ quan Nghiên cứu và đổi mới quốc gia (BRIN) của Indonesia cho biết, nếu không có nỗ lực tích cực, khoảng 25% diện tích thủ đô Jakarta của quốc gia này sẽ bị nhấn chìm vào năm 2050. Nguy cơ tỷ lệ này có thể tăng gấp đôi hoặc thậm chí cao hơn nữa do biến đổi khí hậu. Ngoài nước biển dâng, nguyên nhân chính gây nên tình trạng sụt lún nhanh tại thủ đô nước này do tình trạng khai thác và sử dụng nguồn nước ngầm quá ồ ạt. Nghiên cứu cho thấy, riêng vùng phía bắc Jakarta, độ sụt lún đất ước tính khoảng 4,9 cm mỗi năm.\nĐể giảm tác động của nguyên nhân chính gây sụt lún đất, chính quyền thành phố Jakarta đã cố gắng hạn chế việc lấy nước ngầm của các khách hàng lớn. Tuy nhiên, không có nguồn cung cấp nước thay thế trong khi nhu cầu nước sinh hoạt cho 9 triệu dân thành phố và 15 triệu dân từ nơi khác đến làm việc tại đây là con số rất lớn. Nhằm giải quyết tình trạng thiếu nguồn cung cấp nước, giảm tốc độ sụt lún, một trong những nỗ lực của chính quyền thành phố Jakarta là lên kế hoạch xây dựng một bức tường khổng lồ ở phía bắc thành phố như hàng rào chắn để bảo vệ các khu vực ven biển. Kế đó là tăng khả năng phục hồi bằng cách dựa vào các vùng đệm tự nhiên như rừng ngập mặn. Thông tin trên trang The Conversation cho thấy, năm 2011, các tổ chức tư vấn lập kế hoạch của Hà Lan và Indonesia (được tài trợ phần lớn bởi chính phủ Hà Lan) đã khởi xướng kế hoạch làm hàng rào chắn ngang vịnh Jakarta, biến vịnh này thành một hồ chứa nước và nước sẽ được bơm ra biển để kiểm soát lũ lụt. Kế đó là dựa vào hệ sinh thái ngập mặn nhằm làm dịu đi những cơn sóng và giảm thiệt hại do lũ lụt, triều cường gây ra hằng năm. Tuy nhiên, hệ sinh thái rừng ngập mặn duy nhất còn lại ở Jakarta nằm ở Angke, khu vực phía tây của thủ đô lại đang bị “phá hủy” bởi hạ tầng sụt lún và rác thải nhựa.\nTương tự, Manila (Philippines) đã sụt lún 3 cm mỗi năm từ năm 2003 đến năm 2010. Tuy nhiên, các nghiên cứu về môi trường khu vực châu Á gần đây lại phát hiện ra rằng tốc độ sụt lún ở Jakarta và Thượng Hải (Trung Quốc) “đã chậm lại đáng kể” do tỷ lệ khai thác nước ngầm giảm theo quy định của chính phủ các nước này. Chẳng hạn, từ năm 1982 - 2010, đất ở Jakarta đã sụt lún tới 28 cm. Ở Thượng Hải, tốc độ sụt lún từ năm 1990 - 2001 là 1,6 cm mỗi năm. Tuy nhiên, từ năm 2015 - 2020, sụt lún đã giảm và nghiêm trọng nhất ở Jakarta, nơi ở mức 3 cm mỗi năm.\nẤn Độ có cách chống lún là rải nhiều bê tông 3 - 4 cạnh ngay mũi sóng phía nam nước này. Mục đích là chia nhỏ sóng ra. Tương tự, Pháp có nhiều kinh nghiệm chống sụt lún bởi biến đổi khí hậu. Cách làm truyền thống nhất của Pháp là “chẻ nhỏ sóng ra đến 0”. Cụ thể, bơm cát vào bao vải, đặt chéo hướng sóng chỉ 15 - 20 độ, sóng đập vào sẽ bị chia nhỏ ra, càng nhỏ càng tốt cho đến khi tan sóng hoàn toàn. Chuyên gia môi trường Lê Huy Bá nói đó là nguyên lý làm năng lượng sóng giảm dần, triệt tiêu bằng 0. Những khu vực bờ sông, xung yếu của TP.HCM như TP.Thủ Đức, Nhà Bè, Cần Giờ, Bình Chánh… đều có thể áp dụng giải pháp này. Ngoài ra là giảm khai thác nước ngầm, quy hoạch đô thị giãn dân ra, không cho xây nhà cao tầng ở khu vực có địa chất yếu vì làm tăng áp lực cho đất.\nTheo bà Nicola Ong, chuyên gia về môi trường tại Singapore, ở các quốc gia vùng Đông Nam Á, ngoài câu chuyện của Jakarta, nhiều thành phố lớn ven biển đang ngày càng bị tổn thương, sụt lún nhiều hơn bởi lũ lụt, biến đổi khí hậu. Trong 3 thập kỷ tới, mực nước biển dâng cao ảnh hưởng lớn đến vùng trũng thấp như VN, trong đó có TP.HCM và vùng đồng bằng sông Cửu Long; phía bắc Jakarta của Indonesia, vịnh Manila của Philippines; và Thái Lan. Bà Nicola Ong cho rằng trong khi các nước phát triển thường có chiến lược giảm thiểu và thích ứng tốt hơn với nguy cơ bị nhấn chìm trong nước, thì các nước đang phát triển như nói trên thường thiếu công nghệ và tài chính để đưa ra giải pháp. Đó chính là thách thức của những thành phố đang “chìm trong nước”. Các dữ liệu nghiên cứu cho thấy, giải pháp hạ tầng kiểu xây dựng các bức tường chắn sóng đôi khi lại tạo hiệu ứng boomerang, giúp bảo vệ trước các đợt sóng nhưng tạo thêm áp lực cho vùng đất vốn bị xung yếu, đang chìm xuống biển lại chìm nhanh hơn.\nĐồng quan điểm, chuyên gia môi trường Lê Huy Bá cho rằng trên thế giới, những thành phố đang chìm dần trong nước đều có giải pháp để chống lại sự sụt lún này. Trong đó, giải pháp xây tường chắn sóng chỉ giải quyết trong hiện tại, về lâu dài rất khó bảo đảm chống sụt lún, chi phí lại rất cao. Theo ông Bá, cách chống sụt lún của Nhật Bản là rất đáng quan tâm và có thể áp dụng tại TP.HCM. Tại các khu vực xung yếu, có tốc độ đô thị hóa nhanh, đặc biệt là khu trung tâm, Nhật Bản cấm tuyệt đối xây nhà cao tầng, tạo khoảng xanh thoáng và giãn mật độ dân cư. Đặc biệt, cấm tuyệt đối khai thác nước ngầm, đưa vào luật và phạt nặng. Các nước Trung Quốc, Indonesia, Thái Lan có giảm sụt lún do bớt khai thác nước ngầm, nhưng họ cũng chưa có luật cấm, nhất là các nhà máy trong khu công nghiệp. VN cũng có cấm, nhưng khi trong khuôn viên của các nhà máy còn khoan giếng, khai thác nước ngầm thì chính quyền cũng khó quản lý được. “Đó là vấn đề chúng ta chưa kiểm soát được”, ông Lê Huy Bá nhấn mạnh.",
    "tags": [
        "Chống Sụt Lún",
        "Khai Thác Nước Ngầm",
        "Sụt Lún",
        "The Conversation",
        "Nước Ngầm",
        "Jakarta",
        "Tường Chắn",
        "Vịnh Jakarta",
        "Rừng Ngập Mặn"
    ]
}