{
    "url": "https://thanhnien.vn/ha-tinh-cuu-thanh-cong-9-ngu-dan-tren-2-tau-ca-gap-nan-post1492354.html",
    "file": [
        "data",
        "2022",
        "1492354.json"
    ],
    "title": "Hà Tĩnh: Cứu thành công 9 ngư dân trên 2 tàu cá gặp nạn",
    "datetime": "2022-08-27T09:23:55+0700",
    "author": "Phạm Đức",
    "abstract": "9 ngư dân ở H.Lộc Hà (Hà Tĩnh) đi trên 2 tàu cá gặp nạn trên biển đã được các bạn thuyền và lực lượng của Hải đội 2 (Bộ đội Biên phòng tỉnh Hà Tĩnh) ứng cứu thành công, đưa vào bờ an toàn.",
    "content": "Sáng nay, 27.8, trao đổi với PVThanh Niên, thiếu tá Nguyễn Đức Trí, Hải đội trưởng Hải đội 2 (Bộ đội Biên phòng tỉnh Hà Tĩnh) cho biết, đơn vị này đã tiếp cận được tàu đánh cá số hiệu HT 20231-TS chở 5 ngư dân ở H.Lộc Hà (Hà Tĩnh) bị hỏng máy trên biển và hiện đang trên đường lai dắt tàu cá gặp nạn vào bờ.\nTheo thiếu tá Trí, trước đó vào chiều ngày 26.8, Bộ Chỉ huy Bộ đội Biên phòng tỉnh Hà Tĩnh nhận được tin báo về việc tàu cá HT 20231-TS của ông Nguyễn Đức Hương (ngụ tại TT.Lộc Hà, H.Lộc Hà) chở 5 ngư dân đang hoạt động nghề câu cách cảng cá Cửa Sót (xã Thạch Kim, H.Lộc Hà) khoảng 34 hải lý thì gặp sự cố bị hỏng máy, không di chuyển được. Sau khi gặp nạn, tàu cá này có dấu hiệu hư hỏng và mất liên lạc.\nNgay sau đó, Bộ Chỉ huy Bộ đội Biên phòng tỉnh Hà Tĩnh đã chỉ đạo Hải đội 2 tham gia ứng cứu các ngư dân gặp nạn. Hải đội 2 sau đó đã điều tàu BP 34.19.01 cùng 10 cán bộ, chiến sĩ đi thực hiện nhiệm vụ cứu hộ. \n“Đến 0 giờ sáng nay, 27.8, tàu cứu hộ của chúng tôi đã tiếp cận được tàu gặp nạn và đang trên đường lai dắt vào bờ. Tất cả 5 ngư dân đi trên tàu cá này sức khỏe ổn định”, thiếu tá Trí nói.\nCũng trong ngày 26.8, tàu cá số hiệu HT 90192-TS của anh Trần Văn Sơn (41 tuổi, ngụ tại TT.Lộc Hà) bị sóng đánh chìm khi đang đánh bắt hải sản ngoài biển. Thời điểm gặp nạn, trên tàu cá này ngoài anh Sơn thì còn có 3 ngư dân khác đi cùng.\nRất may cả 4 ngư dân sau đó được 3 tàu cá của ngư dân ở Nghệ An, Thanh Hóa và Hà Tĩnh đánh bắt gần đó phát hiện, ứng cứu kịp thời.\nĐến 23 giờ cùng ngày, lực lượng chức năng H.Lộc Hà đã đưa các ngư dân trên tàu gặp nạn vào bờ an toàn và lên phương án để trục vớt tàu cá đang bị chìm ngoài biển khơi.",
    "tags": [
        "Tàu Cá Gặp Nạn",
        "Ngư Dân",
        "Sự Cố",
        "H.Lộc Hà",
        "Hải Đội 2",
        "Nguyễn Đức Trí",
        "Cảng Cá Cửa Sót",
        "Hỏng Máy",
        "Lai Dắt",
        "Thạch Kim",
        "Tàu Đánh Cá"
    ]
}