{
    "url": "https://thanhnien.vn/bac-lieu-thanh-tra-phat-hien-sai-pham-tai-hhoa-binh-post1492067.html",
    "file": [
        "data",
        "2022",
        "1492067.json"
    ],
    "title": "Bạc Liêu: Thanh tra phát hiện sai phạm tại H.Hòa Bình",
    "datetime": "2022-08-26T13:50:02+0700",
    "author": "Trần Thanh Phong",
    "abstract": "Chủ tịch UBND tỉnh Bạc Liêu vừa chỉ đạo H.Hòa Bình kiểm điểm các cán bộ có liên quan và thu hồi số tiền sai phạm hơn 3,3 tỉ đồng.",
    "content": "Ngày 26.8, tin từ Văn phòng UBND tỉnh Bạc Liêu cho biết, ông Phạm Văn Thiều, Chủ tịch UBND tỉnh Bạc Liêu vừa ký công văn gửi Sở Tài chính, Huyện ủy, HĐND, UBND H.Hòa Bình về thực hiện kết luận số 23 của Thanh tra tỉnh về việc chấp hành pháp luật về quản lý và sử dụng các nguồn kinh phí, đầu tư xây dựng cơ bản và mua sắm công trên địa bàn H.Hòa Bình.\nTheo đó, ông Phạm Văn Thiều yêu cầu Thường trực Huyện ủy, HĐND, UBND H.Hòa Bình tổ chức rút kinh nghiệm trong công tác phân bổ dự toán, điều hành sử dụng ngân sách để xảy ra sai sót theo kết luận số 23 của Thanh tra tỉnh.\nÔng Thiều cũng đề nghị Chủ tịch UBND H.Hòa Bình chỉ đạo, đôn đốc các cơ quan, tổ chức, cá nhân, doanh nghiệp có liên quan chịu trách nhiệm thu hồi, nộp ngân sách Nhà nước với số tiền sai phạm trên 3,3 tỉ đồng.\nTheo kết luận số 23 của Thanh tra tỉnh, qua thanh tra về việc chấp hành pháp luật về quản lý và sử dụng các nguồn kinh phí, đầu tư xây dựng cơ bản và mua sắm công trên địa bàn H.Hòa Bình, tổng số tiền phát hiện vi phạm gần 13 tỉ đồng. Trong đó, kiến nghị thu hồi hơn 3,3 tỉ đồng; chấn chỉnh hơn 2,4 tỉ đồng; điều chỉnh nguồn hơn 5,8 tỉ đồng; cắt giảm khối lượng hơn 1,1 tỉ đồng...\nTrong số tiền Thanh tra tỉnh đề nghị H.Hòa Bình thu hồi hơn 3,3 tỉ đồng, các phòng, ban, UBND các xã, thị trấn thanh toán sai chế độ, vượt định mức, chi ngoài dự toán... hơn 1,7 tỉ đồng. \nTừ sai phạm trên, Thanh tra tỉnh Bạc Liêu kiến nghị UBND tỉnh này chỉ đạo kiểm điểm rút kinh nghiệm đối với Chủ tịch UBND H.Hòa Bình, cấp phó phụ trách giai đoạn từ năm 2016 - 2019.",
    "tags": [
        "Bạc Liêu",
        "Thanh Tra",
        "H.Hòa Bình",
        "Phạm Văn Thiều",
        "Ubnd Tỉnh Bạc Liêu",
        "Kiểm Điểm"
    ]
}