{
    "url": "https://thanhnien.vn/tphcm-doan-nghi-le-cong-an-nhan-dan-bieu-dien-mung-le-29-tai-pho-di-bo-nguyen-hue-post1492516.html",
    "file": [
        "data",
        "2022",
        "1492516.json"
    ],
    "title": "TP.HCM: Đoàn nghi lễ Công an nhân dân biểu diễn mừng lễ 2.9 tại phố đi bộ Nguyễn Huệ",
    "datetime": "2022-08-28T07:50:31+0700",
    "author": "Xuân Khánh",
    "abstract": "Tối 27.8, tại phố đi bộ Nguyễn Huệ, Đoàn nghi lễ Công an nhân dân tổ chức diễu hành, biểu diễn nhiều tiết mục đặc sắc phục vụ người dân đến đây vui chơi dịp cuối tuần và dịp lễ 2.9",
    "content": "Tối 27.8, Đoàn nghi lễ Công an nhân dân thuộc Bộ Tư lệnh Cảnh sát cơ động, Bộ Công an tổ chức buổi biểu diễn nhạc kèn, diễu hành tại phố đi bộ Nguyễn Huệ (Q.1, TP.HCM), nhân dịp kỷ niệm 77 năm ngày thành lập Công an nhân dân Việt Nam (19.8.1945 - 19.8.2022) và chào mừng kỷ niệm 77 năm Quốc khánh (2.9.1945 - 2.9.2022).\nChương trình có sự tham gia biểu diễn của 85 nghệ sĩ - cán bộ chiến sĩ của Đoàn nghi lễ Công an nhân dân.\nTrong phần đầu, các nghệ sĩ diễu hành trên phố và quảng trường tại khu phố Nguyễn Huệ, cùng tiết mục của các nghệ sĩ múa. Trong phần 2, Đoàn nghi lễ Công an nhân dân biểu diễn trước Tượng đài Chủ tịch Hồ Chí Minh với 5 tác phẩm và sau đó kết thúc buổi biểu diễn.\nĐến TP.HCM du lịch cùng gia đình, bà Trương Thị Thu Trung (ngụ tỉnh Hòa Bình) khi đến phố đi bộ Nguyễn Huệ tham quan, đã bày tỏ sự phấn khích với các tiết mục biểu diễn của đoàn diễu hành.\nTrong khi đó, bà Ngọc Hiếu (ngụ Q.Phú Nhuận, TP.HCM) cho hay, thường đến phố đi bộ mỗi dịp cuối tuần cùng gia đình. Hôm nay bà thấy không khí khác hẳn, với sự xuất hiện của đoàn nghi lễ. \"Tôi cảm nhận được sự vui vẻ, tích cực của mọi người từ sau dịch tới giờ. Mong rằng đây sẽ là một trong những nét riêng trong văn hóa đời sống của TP.HCM\", bà Hiếu nói.\nNhiều bạn trẻ cũng hòa vào không khí sôi động, tự hào. Hai bạn Sabrina (có mẹ người Việt, sinh sống ở Việt Nam) và Rohani (có mẹ người Việt, sinh sống ở Việt Nam) cho biết sau khi xem các tiết mục, cảm xúc đọng lại là niềm tự hào về đất nước, sự hào hứng trước màn trình diễn. Hai bạn mong muốn sẽ lại có dịp được trải nghiệm sự kiện như thế này, \"em rất muốn được trải nghiệm thêm cảm giác gắn kết giữa mọi người khi xem các tiết mục này, dù mọi người không quen biết nhau\", Rohani chia sẻ.\nChia sẻ về quá trình chuẩn bị cho buổi biểu diễn, thượng tá Trịnh Anh Thông, Phó trưởng Đoàn nghi lễ Công an nhân dân cho hay, để có buổi biểu diễn này, đơn vị đã tập luyện trong 2 tháng. Đây là lần thứ 2, đoàn biểu diễn phục vụ người dân TP.HCM trong không khí sôi động, sự nhiệt tình của khán giả.",
    "tags": [
        "Đoàn Nghi Lễ Công An Nhân Dân",
        "Mừng Quốc Khánh 2.9",
        "77 Năm Ngày Thành Lập Công An Nhân Dân Việt Nam",
        "Phố Đi Bộ Nguyễn Huệ",
        "TP.HCM"
    ]
}