{
    "url": "https://thanhnien.vn/cac-bieu-hien-trieu-chung-de-nham-lan-giua-covid-19-va-benh-sot-xuat-huyet-post1492980.html",
    "file": [
        "data",
        "2022",
        "1492980.json"
    ],
    "title": "Các biểu hiện triệu chứng dễ nhầm lẫn giữa Covid-19 và bệnh sốt xuất huyết",
    "datetime": "2022-08-29T10:00:14+0700",
    "author": "Thông tin dịch vụ",
    "abstract": "Sốt xuất huyết và Covid-19 đều là bệnh truyền nhiễm do vi rút gây ra với một số biểu hiện ban đầu của hai bệnh gần giống nhau, dễ gây nhầm lẫn cho người bệnh. Người dân cần lưu ý vì đang là thời gian cao điểm của sốt xuất huyết và cũng đang trong bối cảnh dịch Covid-19 còn diễn biến phức tạp ở nhiều nơi, tránh tình trạng “dịch chồng dịch”.",
    "content": "Sốt xuất huyết (SXH) do vi rút Dengue gây ra từ muỗi vằn Aedes hút máu ở người bệnh bị SXH và truyền bệnh cho người khỏe mạnh. Thời gian ủ bệnh từ 3 - 10 ngày với các triệu chứng thông thường: sốt cao đột ngột từ 39 - 41 độ C kéo dài từ 2 - 7 ngày; đau đầu, nhức mỏi toàn thân, đau bụng, buồn nôn; da và kết mạc sung huyết, chấm xuất huyết ngoài da…\nCovid-19 do SARS-CoV-2 gây ra, lây qua đường hô hấp do tiếp xúc giọt bắn khi ho, hắt hơi, nói chuyện hoặc tiếp xúc gần. Một số trường hợp bị mắc bệnh do tiếp xúc với bề mặt như tay nắm cửa, bàn ghế… Thời gian ủ bệnh từ 1 - 14 ngày với triệu chứng thông thường: sốt cao đột ngột từ 39 - 41 độ C kéo dài từ 2 - 7 ngày; ho, hắt hơi và đau rát họng; ớn lạnh, tức ngực; mất vị giác và khứu giác; ngạt mũi, chảy nước mũi; buồn nôn và tiêu chảy…\nĐể chủ động kiểm soát, phòng, chống các dịch bệnh truyền nhiễm, trong đó tập trung tăng cường phòng, chống dịch SXH, không để xảy ra “dịch chồng dịch”, Thủ tướng Chính phủ cũng đã có Công điện 665/CĐ-TTg yêu cầu các cơ quan, ban ngành phối hợp với các cấp chính quyền chủ động, tích cực vận động người dân tham gia các hoạt động diệt muỗi, diệt lăng quăng phòng chống dịch SXH và phòng chống các dịch bệnh truyền nhiễm khác theo hướng dẫn của Bộ Y tế.\n Hưởng ứng công tác phòng chống dịch bệnh, Nhãn hàng JUMBO VAPE - Công ty TNHH FUMAKILLA Việt Nam cùng Hội LHPN các tỉnh thành Việt Nam đã khởi động chiến dịch “Phòng chống sốt xuất huyết năm 2022”. Chiến dịch bao gồm chuỗi hội thảo trên khắp Việt Nam với sự góp mặt của các chuyên gia, bác sĩ hàng đầu mang đến kiến thức về “Nhận biết, phòng ngừa và xử trí bệnh SXH” một cách khoa học với thông điệp “Không muỗi - Không lăng quăng - Không SXH”. Ngoài tiếp nhận kiến thức, người dân còn được khuyến khích áp dụng các biện pháp phòng chống bệnh SXH một cách hiệu quả góp phần bảo vệ sức khỏe và nâng cao chất lượng sống cho người dân Việt Nam.\nJUMBO VAPE - Thương hiệu cao cấp đến từ Nhật Bản - Nhãn hiệu diệt côn trùng Số 1 Việt Nam, với các dòng sản phẩm chất lượng cao như:\nNhang trừ muỗi JUMBO VAPE S2 cao cấp mới với công thức vượt trội, rất ít khói, hiệu quả mạnh hơn gấp 3 lần.\nBình xịt côn trùng JUMBO VAPE ứng dụng công nghệ Nhật Bản, giúp tiêu diệt các loại côn trùng gây hại như ruồi, muỗi, gián, kiến ngay lập tức với 2 vòi xịt cực mạnh, làm giảm 70% vết ố trên bề mặt sau khi xịt. Sản phẩm có 4 mùi: hương Cam chanh tự nhiên, hương hoa Lài, hương hoa Lavender và không mùi. Nay có thêm sản phẩm bình xịt côn trùng JUMBO VAPE H1 mới, công nghệ nước, thân thiện với cây trồng và môi trường cùng mùi hương Hoa và Trà tươi mới mang lại cảm giác thoải mái, dễ chịu khi sử dụng.\nBình xịt muỗi cao cấp JUMBO VAPE ONE PUSH V là dòng sản phẩm tiên phong trong việc bảo vệ cả gia đình bạn khỏi muỗi và muỗi vằn truyền bệnh SXH suốt 12 giờ chỉ với 1 lần xịt. Sản phẩm “Nhỏ mà có võ” lần đầu tiên có mặt tại Việt Nam. Một bình xịt có thể sử dụng hiệu quả cho 60 lần xịt.\nBộ chất xông đuổi muỗi JUMBO VAPE với tính năng mạnh mẽ và hiệu quả trong việc xua đuổi muỗi. Đặc biệt không khói, không tro, không bẩn và giúp bảo vệ gia đình bạn liên tục suốt 45 ngày (8 giờ/ngày).\nSản phẩm có bán tại các cửa hàng bán lẻ và siêu thị trên toàn quốc. ",
    "tags": [
        "Sốt Xuất Huyết",
        "JUMBO VAPE"
    ]
}