{
    "url": "https://thanhnien.vn/chang-trai-cut-ca-hai-tay-van-dau-dai-hoc-lac-quan-viet-tiep-uoc-mo-post1492252.html",
    "file": [
        "data",
        "2022",
        "1492252.json"
    ],
    "title": "Chàng trai cụt cả hai tay vẫn đậu đại học, lạc quan viết tiếp ước mơ",
    "datetime": "2022-08-27T09:15:05+0700",
    "author": "Dương Lan",
    "abstract": "Từng sụp đổ khi biến cố lấy đi cả đôi tay nhưng Ngọc Nhứt tự vượt qua những tháng ngày đen tối nhất. Chàng trai luôn nhìn sự thương yêu vô bờ bến của gia đình để nỗ lực học tập.",
    "content": "Nhiều đoạn clip về chàng trai cụt hai tay được dân mạng “thả tim” không ngớt khi anh tự tin chia sẻ các hoạt động trong cuộc sống với nụ cười tươi, và tự đặt cho mình cái tên “Cụt yêu đời!”. \nNhân vật chính là Nguyễn Ngọc Nhứt (23 tuổi, quê ở H.Cờ Đỏ, TP.Cần Thơ), là sinh viên năm 3, Trường ĐH Công nghệ TP.HCM (Hutech). Chàng trai nở nụ cười tươi khi gặp PV. Đôi tay cụt chằng chịt những vết sẹo, chai sạn nhưng anh vẫn làm mọi việc thành thạo. Nhứt kể năm 2014 sau khi bỏ học, anh đi làm cửa sắt phụ giúp gia đình. Trong một lần làm công trình, vô tình cầm cây sắt vướng vào đường điện trung thế, anh bị điện giật, ngã từ trên cao xuống. Nhập viện, sau 1 tuần, anh bị vỡ mạch máu tay trái, bị hoại tử buộc phải cưa cánh tay trái. “Nằm bệnh viện, tay tôi tê không chịu nổi. Khi nghe tin phải cưa tay trái, tôi sững sờ, không ngờ nghiêm trọng như vậy. Tôi hụt hẫng, nén hết vào trong người, khóc không được, cười không xong, cảm giác rất bế tắc”, anh nhớ lại.\nMọi hy vọng dồn lại về cánh tay phải nhưng bác sĩ thông báo tay phải cũng bị hoại tử quá nhiều, đề nghị gia đình tiếp tục chuyển lên Bệnh viện Chợ Rẫy TP.HCM. Điều trị một tháng, anh cưa luôn cánh tay phải. “Nằm bệnh viện, tôi trải qua 6 cuộc phẫu thuật để ghép da, đau không chịu nổi. Tay phải bị lóc từng thớ thịt, tôi không dám nhìn vết thương khi bác sĩ thay băng”, anh chia sẻ. \nTừ bệnh viện về nhà, anh được chị gái ruột đang làm việc ở Hàn Quốc đưa sang làm cánh tay giả. Hy vọng được sinh hoạt bình thường của anh bị dập tắt khi cánh tay giả chỉ mang tính thẩm mỹ, không hỗ trợ nhiều trong cuộc sống.\nGia đình anh có 4 chị em gồm anh, 2 chị gái đầu và em trai út. “Khoảng thời gian ở Hàn Quốc, gia đình rất cực. Trước khi đi làm, chị gái đút cơm cho tôi, trưa lại tranh thủ chạy về giúp tôi ăn bữa trưa. Một hôm đói quá, nhìn thấy tô cơm trên bàn tôi thò cả mặt vào ăn nhưng sau một tay giữ tô, một tay cầm cái vá tự xúc ăn. Đó là lần đầu tiên tôi tự ăn cơm sau biến cố”, anh nói. Từ đó, anh tập viết lại, tập làm mọi thứ với phần tay còn lại để không phụ thuộc hoàn toàn vào người khác. Không chấp nhận làm gánh nặng cho gia đình, ở Hàn Quốc 1 năm, anh về VN quyết định đi học trở lại, bởi đó là con đường bền vững và có nhiều cơ hội.\nNăm 2016, nhờ sự giúp đỡ của bạn bè, người quen, anh tìm học bổ túc hoàn thành chương trình cấp 2 và theo học cấp 3 ở Trung tâm giáo dục thường xuyên. Năm 2020, anh đậu Trường Hutech. Đó là kết quả của sự nỗ lực bền bỉ của bản thân anh và gia đình. Hiện, các chi phí học tập và sinh hoạt anh được ba mẹ và chị gái hỗ trợ. “Lúc mới đi học lại nhiều người cũng bàn tán, bảo “bị như vậy rồi còn học lại làm gì”. Tôi cũng buồn nhưng nói đùa sau sẽ làm ông chủ cho qua, tự thêm động lực. Tình thương gia đình dành cho quá lớn nên tôi sẽ cố gắng hết sức để mọi người không còn buồn phiền”, anh tâm sự.\nAnh Nhứt cũng mong các clip của bản thân sẽ giúp những người có hoàn cảnh không may mắn thắp lên hy vọng. Nhìn lại những khó khăn, anh xem đó là gia vị cuộc sống để bản thân cứng rắn hơn và đồng cảm với người khác. Ước mơ của anh là sau khi tốt nghiệp sẽ tìm được công việc đúng chuyên ngành marketing. Tương lai anh muốn kinh doanh sản phẩm riêng của bản thân.\nBà Võ Thị Vân (54 tuổi, mẹ của anh Nhứt) cho hay nhìn con vượt qua được biến cố, bà vô cùng vui mừng. “Con gặp bi kịch tôi rất đau khổ, phải cố gắng làm lụng từng ngày để cuộc sống con trở lại như ngày xưa. Bằng mọi giá, tôi sẽ lo cho con đi học, hoàn thành ước nguyện của con để không thua thiệt với mọi người, có tương lai tốt đẹp. Tôi mong con cố gắng ăn học, gia đình luôn đồng hành cùng con”, bà bộc bạch. ",
    "tags": [
        "Chàng Trai Cụt Tay",
        "Nguyễn Ngọc Nhứt",
        "Nghị Lực",
        "H.Cờ Đỏ",
        "Nằm Bệnh Viện",
        "Cụt",
        "Võ Thị Vân",
        "Bệnh Viện Chợ Rẫy Tp.Hcm",
        "Cánh Tay Phải",
        "Đh Công Nghệ Tp.Hcm",
        "Đút Cơm",
        "Hoại Tử",
        "Chai Sạn"
    ]
}