{
    "url": "https://thanhnien.vn/chien-su-toi-288-nguy-co-ro-ri-hat-nhan-nga-thiet-hai-hang-van-binh-si-post1492730.html",
    "file": [
        "data",
        "2022",
        "1492730.json"
    ],
    "title": "Chiến sự tối 28.8: Nguy cơ rò rỉ hạt nhân, Nga thiệt hại hàng vạn binh sĩ?",
    "datetime": "2022-08-28T18:38:29+0700",
    "author": "Đông A",
    "abstract": "Tình hình ở nhà máy điện hạt nhân Zaporizhzhia tiếp tục đáng lo ngại khi nơi này tiếp tục hứng pháo kích. Trong lúc đó, Nga được cho là đã thiệt hại hàng chục ngàn binh sĩ ở Ukraine.",
    "content": "Việc nhà máy điện hạt nhân Zaporizhzhia do Nga kiểm soát tiếp tục bị pháo kích làm dấy lên lo ngại về thảm họa hạt nhân.\nReuters ngày 28.8 đưa tin công ty hạt nhân nhà nước Ukraine Energoatom cáo buộc quân đội Nga một lần nữa pháo kích vào khu phức hợp hạt nhân Zaporizhzhia trong 24 giờ qua. \"Thiệt hại đã được nhận thấy\", Energoatom viết trong một tuyên bố trên Telegram.\nTrong khi đó, Bộ Quốc phòng Nga ngày 27.8 cáo buộc các lực lượng Ukraine đã pháo kích vào tổ hợp nhà máy 3 lần trong 24 giờ. Trong một tuyên bố, Nga nói 17 quả đạn đã được bắn ra, trong đó 4 quả trúng vào mái của một tòa nhà chứa \"168 tổ hợp nhiên liệu hạt nhân Westinghouse của Mỹ\".\nNga cũng cho biết 10 quả đạn đã phát nổ gần một kho chứa nhiên liệu hạt nhân đã qua sử dụng và 3 quả phát nổ gần một tòa nhà có kho chứa nhiên liệu hạt nhân mới. Bộ Quốc phòng Nga cho biết tình hình phóng xạ tại nhà máy vẫn bình thường.\nĐối diện với nhà máy Zaporizhzhia, các thị trấn Nikopol và Marhanets đã bị trúng đạn vào chiều và tối 27.8, Thị trưởng Yevhen Yevtushenko của Nikopol cho biết trên Telegram.\nTheo Reuters, tại miền nam, Nga vẫn đang cố gắng chống chọi với một cuộc phản công của Ukraine quanh Kherson. Chiến lược của Ukraine là tập trung vào việc phá hủy 4 cây cầu mà lực lượng Nga phải bảo vệ để tiếp tế cho Kherson.\nHãng thông tấn TASS của Nga dẫn lời ông Vladimir Leontyev, người đứng đầu tỉnh Kherson do Nga bổ nhiệm, cho biết các lực lượng Ukraine đã bắn phá cầu Kakhovsky một lần nữa.\nBộ tư lệnh miền Nam Ukraine ngày 28.8 tuyên bố đã tấn công bằng pháo và tên lửa trong khu vực thành công, tiêu diệt 35 binh sĩ Nga và phá hủy một khẩu lựu pháo, một khẩu pháo tự hành cùng 9 xe bọc thép và các phương tiện khác.\nQuân đội Ukraine tuyên bố hai kho đạn và một điểm tiếp tế hiện trường cũng bị phá hủy. Nga chưa lên tiếng trước các thông tin này.\nỞ mặt trận phía đông, lực lượng phòng thủ của Ukraine tiếp tục ngăn cản những nỗ lực của Nga nhằm đột phá xung quanh thành phố chiến lược Bakhmut để mở rộng quyền kiểm soát đối với khu vực Donbass.\nSau khi kiểm soát Severodonetsk và Lysychansk, các lực lượng Nga đã tập trung vào Bakhmut. Theo báo cáo của quân đội Ukraine, thị trấn Bakhmut, nơi từng là nơi sinh sống của 80.000 người trước xung đột, cùng các khu vực lân cận Soldedar và Zaitsevo lại bị pháo kích vào ngày 27.8.\nUkraine tuyên bố đã chặn các bước tiến của Nga gần hai thị trấn lớn khác, Sloviansk và Kramatorsk.\nQuân đội Ukraine cũng cho biết các lực lượng nước này trấn giữ tại thị trấn sản xuất than Avdiivka đã đẩy lùi được cuộc tấn công của Nga, bất chấp các cuộc không kích và pháo kích của đối phương.\nTrong khi đó, Bộ Quốc phòng Nga thông báo đã phá hủy một kho đạn lớn ở tỉnh Dnipropetrovsk của Ukraine. Kho đạn này được cho là nơi chứa các hệ thống rốc két pháo binh cơ động cao (HIMARS) do Mỹ sản xuất và đạn pháo M777 Howitzers.\nNga cũng tuyên bố lực lượng không quân nước này đã bắn rơi một máy bay MiG-29 ở tỉnh Donetsk, đồng thời phá hủy 6 kho vũ khí tên lửa và pháo ở các tỉnh Donetsk, Mykolaiv và Kherson.\nBáo cáo tình báo quân sự Anh đưa ra ngày 28.8 nhận định Nga đã mất \"hàng chục ngàn\" binh sĩ và vẫn chưa rõ nước này sẽ tuyển thêm lực lượng bằng cách nào.\nTrong tuần này, Tổng thống Nga Vladimir Putin đã ký sắc lệnh nhằm tăng quy mô lực lượng vũ trang từ 1,9 triệu lên 2,04 triệu binh sĩ. Tuy nhiên, Bộ Quốc phòng Anh cho rằng theo luật pháp hiện hành của Nga, sắc lệnh mới không có khả năng tạo ra \"tiến bộ đáng kể\" đối với việc tăng cường sức mạnh chiến đấu của Nga.\nĐiều này là do Nga đã mất hàng chục ngàn binh sĩ trong khi có rất ít binh sĩ phục vụ theo hợp đồng mới được tuyển dụng. Lính nghĩa vụ cũng không có nghĩa vụ phục vụ bên ngoài lãnh thổ Nga.\nTuy nhiên, “vẫn chưa rõ” Nga sẽ cố gắng làm thế nào để lấp đầy lực lượng vũ trang của mình. Báo cáo của Anh cũng chỉ ra rằng Nga có thể tuyển thêm binh sĩ tình nguyện \"hợp đồng\" hoặc nâng chỉ tiêu lính nghĩa vụ hàng năm. Nga chưa bình luận thông tin trên.\nTheo hãng tin TASS, Tổng thống Nga Vladimir Putin ngày 27.8 đã ký sắc lệnh cho người tị nạn Ukraine được ở Nga mãi mãi và nhận trợ cấp hằng tháng.\nSắc lệnh nêu rõ người dân Ukraine, gồm tại hai thực thể ly khai ở Donbass, được phép ở lại Nga không giới hạn thời gian. Tuy nhiên, những người này bắt buộc phải làm các thủ tục như lấy dấu vân tay, kiểm tra sức khỏe để xác định không sử dụng ma túy, không mắc bệnh truyền nhiễm hay HIV. Những người này sẽ được làm việc tại Nga mà không cần xin giấy phép lao động trước.\nTổng thống Putin cũng ký sắc lệnh trợ cấp tiền hàng tháng cho người tị nạn Ukraine tại Nga. Một số nhóm đối tượng như người khuyết tật và người trên 80 tuổi sẽ nhận 10.000 rúp (3,8 triệu đồng) mỗi tháng. Phụ nữ mang thai được nhận số tiền tương đương nhưng chỉ một lần.\nXem thêm: Ông Putin duyệt cho người tị nạn Ukraine ở lại vô thời hạn, trợ cấp hàng tháng",
    "tags": [
        "Ukraine",
        "Nga",
        "DONBASS",
        "Thị Trấn Nikopol",
        "Yevhen Yevtushenko",
        "Quân Đội Ukraine",
        "Vladimir Leontyev",
        "Pháo Kích",
        "TELEGRAM",
        "Lựu Pháo",
        "Thị Trấn Bakhmut",
        "Kho Đạn"
    ]
}