{
    "url": "https://thanhnien.vn/cung-scb-don-trung-thu-se-chia-mua-trang-tron-day-post1492230.html",
    "file": [
        "data",
        "2022",
        "1492230.json"
    ],
    "title": "Cùng SCB đón ‘Trung Thu sẻ chia - Mùa trăng tròn đầy’",
    "datetime": "2022-08-27T08:00:11+0700",
    "author": "Nguồn: SCB",
    "abstract": "Với mong muốn mang đến một mùa Tết Trung thu ấm áp, trọn vẹn, Ngân hàng Sài Gòn (SCB) sẽ thực hiện nhiều hoạt động văn hóa ý nghĩa, chia sẻ yêu thương thông qua chương trình “Trung Thu sẻ chia – Mùa trăng tròn đầy”.",
    "content": "https://www.youtube.com/watch?v=f09RWdGIVX8&t=13s\nDiễn ra vào dịp Rằm tháng Tám Âm lịch hàng năm, Tết Trung Thu (hay còn gọi là Tết Trông trăng, Tết Đoàn viên) là dịp lễ truyền thống quan trọng trong văn hóa của người Á Đông. \nNhững ngày này, ánh sáng rực rỡ đủ màu từ các loại đèn từ đèn ông sao, đèn kéo quân, đèn cá chép... tràn ngập phố phường. Từ nhiều thế kỷ trước, đèn lồng đủ hình dạng làm từ tre giấy đã là loại đồ chơi phổ biến và độc đáo của trẻ em Việt Nam. Không đơn thuần để giải trí, các món đồ chơi truyền thống như đèn lồng còn giúp gửi gắm những mơ ước, niềm tin và nuôi dưỡng tâm hồn trẻ thơ.\nSau hai năm dịch bệnh ảnh hưởng phần nào đến không khí đón Tết Trung Thu, năm nay, SCB sẽ lan tỏa ánh sáng đèn lồng truyền thống tới khắp nơi từ các không gian làm đèn trung thu thủ công tại các điểm giao dịch SCB. \nCác \"Góc Trung Thu\" sẽ được đặt tại 05 điểm giao dịch lớn của SCB trên toàn quốc. Tại đây, khách hàng sẽ nhận được bộ kit làm đèn lồng cơ bản trực tiếp hoặc tự chuẩn bị các vật liệu truyền thống, thân thiện với môi trường cho các bạn nhỏ trải nghiệm tự làm đèn lồng Trung thu. \nDưới sự hướng dẫn của nhân viên tại “Góc Trung Thu” và của bố mẹ, các bạn nhỏ sẽ thỏa sức tự do sáng tạo những lồng đèn xinh xắn. Những lồng đèn tự làm của các bé cùng các lời chúc yêu thương sẽ được SCB tiếp nhận và trưng bày tại các \"Góc Trung Thu\". \nCụ thể, từ ngày 25.08.2022 đến 06.09.2022, khách hàng có thể nhận kit làm đèn lồng và tham gia chương trình sẻ chia tại các “Góc Trung Thu” tại TP.HCM, Hà Nội, Đà Nẵng và Cần Thơ gồm: SCB Sài Gòn (927 Trần Hưng Đạo, Quận 5) và SCB Hóc Môn (152/2 - 152/3 Đường Nguyễn Ảnh Thủ, Xã Trung Chánh, H.Hóc Môn) - TP.HCM; SCB Hai Bà Trưng (37 Nguyễn Đình Chiểu, P.Lê Đại Hành, Q. Hai Bà Trưng) - Hà Nội; SCB Sông Hàn (16 Trần Phú, P.Thạch Thang, Q.Hải Châu) - Đà Nẵng và SCB Cần Thơ (213-215-217 Ba Mươi Tháng Tư, P.Xuân Khánh, Q.Ninh Kiều) - Cần Thơ.\nVới mỗi chiếc lồng đèn được đóng góp tại SCB, các bé sẽ nhận được quà tặng Bộ trồng cây và hạt giống “Ươm mầm Sẻ chia”. Tại mỗi điểm tiếp nhận lồng đèn, SCB chọn lựa trao giải top 5 lồng đèn đẹp và ý nghĩa nhất cuối chương trình với trị giá 500.000 đồng một giải.\nĐặc biệt, với tinh thần \"Trung Thu sẻ chia\", SCB sẽ là cầu nối mang những chiếc đèn lồng rực rỡ cùng các lời chúc này gửi trao đến các bạn nhỏ tại mái ấm của các địa phương qua các sự kiện Ngày hội Trung Thu, để cùng san sẻ yêu thương, niềm vui, mang đến một \"Mùa trăng tròn đầy\". \nĐồng thời, SCB cũng tổ chức Minigame làm lồng đèn online trên kênh Fanpage SCB từ ngày 25.08 đến 05.09.2022. Để tham gia và có cơ hội nhận giải, người chơi chỉ cần đăng hình ảnh có nội dung bản thân/cả gia đình quây quần cùng làm lồng đèn tại nhà, hoặc hình ảnh gửi lồng đèn tự làm đến các trẻ em có hoàn cảnh khó khăn cùng câu chuyện/lời chúc chia sẻ bên dưới post phát động chương trình; tag 3 người bạn. Tổng giá trị giải thưởng lên đến 30 triệu đồng.\nDự kiến SCB công bố giải thưởng Minigame vào ngày 05.09.2022. SCB sẽ mời các gia đình trúng giải minigame tham dự sự kiện từ thiện tại mái ấm (nếu gia đình ở cùng khu vực tổ chức sự kiện).\nĐể Tết Trung Thu của các bé trở nên ý nghĩa hơn với kỷ niệm đáng nhớ, bố mẹ hãy cùng các bé tự tay làm những chiếc đèn lồng xinh xắn. Và cùng SCB sẻ chia trong mùa Trung Thu này, để tất cả chúng ta đều có được một mùa Trăng trọn vẹn và ấm áp.",
    "tags": [
        "SCB",
        "Tết Trung Thu",
        "Góc Trung Thu",
        "Ươm Mầm Sẻ Chia",
        "Trung Thu Sẻ Chia"
    ]
}