{
    "url": "https://thanhnien.vn/tphcm-ky-luat-nhieu-nguyen-lanh-dao-tong-cong-ty-cong-nghiep-sai-gon-post1492319.html",
    "file": [
        "data",
        "2022",
        "1492319.json"
    ],
    "title": "TP.HCM kỷ luật nhiều nguyên lãnh đạo Tổng công ty Công nghiệp Sài Gòn",
    "datetime": "2022-08-27T07:54:40+0700",
    "author": "Nguyên Vũ",
    "abstract": "Ủy ban Kiểm tra Thành ủy TP.HCM thi hành kỷ luật đối với một số tổ chức Đảng, đảng viên theo thẩm quyền tại Đảng bộ Tổng công ty TNHH MTV Công nghiệp Sài Gòn nhiệm kỳ 2015 - 2020.",
    "content": "Ngày 26.8, Ủy ban Kiểm tra Thành ủy TP.HCM đã thông tin về việc thi hành kỷ luật đối với một số tổ chức Đảng, đảng viên theo thẩm quyền tại Đảng bộ Tổng công ty TNHH MTV Công nghiệp Sài Gòn (CNS) nhiệm kỳ 2015 - 2020.\nQua kiểm tra, UBKT Thành ủy TP.HCM xác định, các đảng viên này đã thiếu trách nhiệm trong việc lãnh đạo, chỉ đạo và kiểm tra, giám sát để một số cá nhân thiếu sót, sai phạm trong việc hợp tác, đầu tư góp vốn, thoái vốn, chuyển nhượng quyền mua cổ phần và thực hiện dự án không đúng quy định; vi phạm chế độ quản lý, sử dụng quỹ khen thưởng cho người lao động, gây hậu quả nghiêm trọng, gây thất thoát tài sản của nhà nước.\nĐảng viên đương nhiệm bị kỷ luật khiển trách là ông Đào Công Năm, Bí thư Đảng ủy Cơ quan Văn phòng Đảng bộ, Trưởng ban Kiểm toán nội bộ CNS, nguyên kiểm soát viên chuyên trách. 7 đảng viên nhận hình thức cảnh cáo gồm: ông Nguyễn Hoành Hoa, nguyên Chủ tịch HĐTV; ông Nguyễn Ngọc Chính, nguyên Phó bí thư thường trực Đảng ủy; ông Nguyễn Văn Quế, nguyên Phó bí thư thường trực Đảng ủy; ông Vũ Đức Dũng, nguyên phó tổng giám đốc; ông Đặng Ngọc Hùng, nguyên phó tổng giám đốc; ông Vũ Lê Tùng, nguyên phó tổng giám đốc và ông Trương Đức Mai, nguyên trưởng ban kiểm soát.\nĐáng chú ý, 4 đảng viên bị khai trừ ra khỏi Đảng là ông Nguyễn Hoàng Anh, nguyên Chủ tịch HĐTV; ông Chu Tiến Dũng, nguyên Tổng giám đốc; ông Đỗ Văn Ngà, nguyên kế toán trưởng và ông Lê Viết Ba, nguyên Phó trưởng phòng Tài chính - Kế toán CNS. \nBan Thường vụ Thành ủy TP.HCM cũng thi hành kỷ luật bằng hình thức cảnh cáo đối với Ban Thường vụ Đảng ủy CNS nhiệm kỳ 2015 - 2020.\nNgoài ra, UBKT Thành ủy TP.HCM đã xem xét, thi hành kỷ luật đối với 5 đảng viên có vi phạm trong việc mua sắm trang thiết bị, sinh phẩm xét nghiệm Covid-19 của Công ty CP công nghệ Việt Á tại Bệnh viện TP.Thủ Đức và Bệnh viện Q.Bình Tân. Trong đó, ông Nguyễn Minh Quân, Bí thư Đảng ủy nhiệm kỳ 2020 - 2025, Giám đốc Bệnh viện TP.Thủ Đức, bị khai trừ Đảng.",
    "tags": [
        "Tổng Công Ty Công Nghiệp Sài Gòn",
        "Khai Trừ Ra Khỏi Đảng",
        "Khiển Trách",
        "Chu Tiến Dũng"
    ]
}