{
    "url": "https://thanhnien.vn/dem-mat-ngu-cua-nguoi-dan-nuoc-tran-lenh-lang-gan-mep-giuong-sau-bao-so-3-post1492036.html",
    "file": [
        "data",
        "2022",
        "1492036.json"
    ],
    "title": "Đêm mất ngủ của người dân, nước tràn lênh láng gần mép giường sau bão số 3",
    "datetime": "2022-08-26T11:45:52+0700",
    "author": "Dương Lan",
    "abstract": "TP Hải Phòng, Quảng Ninh hứng cơn mưa lớn suốt nhiều giờ đồng hồ khiến nhiều tuyến phố, nhà dân ngập trong \"biển nước\". Nhiều người trắng đêm di chuyển đồ đạc đến nơi an toàn.",
    "content": "Bắt đầu từ tối qua (25.8), trên địa bàn TP Hải Phòng, Quảng Ninh xuất hiện mưa lớn, kèm giông lốc, gió giật mạnh. Mưa lớn kéo dài suốt đêm khiến nhiều nơi bị ngập, người dân vất vả di chuyển tài sản tránh bị hư hỏng. \nTràn ngập trên Facebook là cảnh nước lênh láng trong nhà dân, đường phố. Nhiều người đăng tải hình ảnh khu vực nhà mình để người thân, bạn bè cùng biết đến. \nAnh Lê Tuấn Thái (27 tuổi, ở Q.Hải An, TP.Hải Phòng) cho biết, khoảng 20 giờ tối qua mưa rất lớn, kéo dài trong nhiều giờ. Mưa lớn khiến phòng trọ của anh bị ngập. Đến 3 giờ sáng nay (26.8) trời đã tạnh nhưng trước cửa phòng trọ nước chưa rút hết. \n“Mưa lớn vậy chỉ biết ngồi trong nhà, may tấm đệm cao nên vẫn có chỗ ngồi. Nhà nào nhà nấy đều ngập lụt nên tôi cũng chẳng biết đi đâu. Đêm qua tôi chỉ kịp cho mấy đồ vặt vặt lên cao còn tủ lạnh, tủ quần áo đành chịu ướt. Tôi thuê phòng trọ ở đây khoảng hơn một năm, năm ngoái cũng có trận mưa lớn gây ngập nhưng đợt này căng hơn. Lúc đấy chỉ biết ngồi chờ nước rút, không ngủ được. Ngoài đường nước còn lênh láng như biển, chắc 2 – 3 ngày nữa mới rút hết”, anh Thái chia sẻ.\nChị Nguyễn Thu Thủy (29 tuổi, ở Q.Kiến An, TP.Hải Phòng) cho hay, tầm tối qua trời bắt đầu mưa. Từ 11 giờ đêm – 1 giờ sáng nước lên rất nhanh. Tầng 1 nhà chị bị ngập, đồ đạc, xe máy chìm trong \"biển nước\". \n“Tôi cũng có đoán được nước vào nhà trước rồi nhưng không ngờ bị ngập nhanh như vậy. Nhà tôi có con nhỏ nên cũng chẳng kịp cất đồ đạc, tắt đường điện dưới nhà rồi mọi người lên tầng 2 ở. Khu này nhà nào cũng bị ngập, sáng nay trời đã hửng nắng, nước đã rút. Tôi không đi làm được, xe máy hỏng hóc, chắc mấy ngày nữa mới dọn dẹp xong. Nước ngoài đường còn kinh khủng hơn trong nhà nhiều”, chị chia sẻ.\nChị Phạm Huyền Trang (28 tuổi, ở TP Hạ Long, Quảng Ninh) chia sẻ, nhà chị bán hàng tạp hóa, nước lên nhanh nên chỉ kịp cất ít đồ. Đêm qua, gia đình chị phải cõng ông nội 90 tuổi sang nhà hàng xóm gửi nhờ vì trong nhà bị ngập nặng. Chị phải mặc áo phao khi đi lại trong nhà, cất hàng hóa giá trị. Sáng nay, mưa vẫn chưa ngớt, nước trong nhà chưa rút xuống.\n“Đồ dùng trong nhà như quạt, tủ, giường,… đều bị hỏng. Mọi người chỉ ở trong nhà không đi đâu được. Tôi cũng đoán nhà sẽ bị ngập nhưng chỉ cất được một ít hàng hóa vì nước lên nhanh quá. Ngoài đường nước còn ngập cao hơn nữa”, chị Trang nói.",
    "tags": [
        "Mưa Ngập",
        "Hải Phòng",
        "Quảng Ninh",
        "Mạng Xã Hội",
        "Lũ Lụt",
        "Mưa Lớn"
    ]
}