{
    "url": "https://thanhnien.vn/da-tim-thay-thieu-nu-17-tuoi-o-tphcm-mat-tich-gan-2-thang-qua-post1492637.html",
    "file": [
        "data",
        "2022",
        "1492637.json"
    ],
    "title": "Đã tìm thấy thiếu nữ 17 tuổi ở TP.HCM ‘mất tích’ gần 2 tháng qua",
    "datetime": "2022-08-28T10:31:41+0700",
    "author": "Cao An Biên ",
    "abstract": "Gia đình mừng rỡ thông báo đã tìm thấy em D.K.Y (17 tuổi, ngụ Q.Bình Tân, TP.HCM) sau thời gian dài không có tin tức của con. Trước đó, em “mất tích” sau khi đi lễ ở một nhà thờ ở Q.6.",
    "content": "Trao đổi với PV, bà Huỳnh Ngọc Liên (51 tuổi, mẹ Y.) cho biết gia đình vừa tìm thấy em Y. ở thị xã Bến Cát (Bình Dương) và đã đưa em đã về đến nhà an toàn. Thấy con gái, cả gia đình vỡ òa trong niềm vui.\nBà Liên kể Y. làm việc cho một người chủ ở Bình Dương, người đó đọc tin thấy gia đình đang tìm bé như vậy nên mới gọi điện báo về. Biết tin, chị tức tốc tới nơi đưa con về nhà.\n“Có hỏi thì bé nói đi làm thôi chứ không có gì hết. Ở nhà, tôi lo cho bé không thiếu, nhưng tuổi này tuổi nổi loạn, chắc con cũng muốn tự lập. Để con ổn định tâm lý nên tôi cũng không hỏi nhiều. Bây giờ con về là được rồi, mừng rồi”, người mẹ nói thêm.\nBà cũng không quên cảm ơn cộng đồng mạng đã lan tỏa câu chuyện của gia đình để giúp chị tìm được con gái. Sau lần này, chị cho biết sẽ quan tâm đến con nhiều hơn, không để vụ việc tương tự xảy ra.\nTrước đó ngày 10.7, em Y. đi từ nhà trên đường Tân Hòa Đông (P.Bình Trị Đông, Q.Bình Tân) đến một nhà thờ ở Q.6 đi lễ, sau đó không thấy em về nhà nữa. Một số người bạn của Y. cho biết em trốn đi lễ đến tiệm net chơi, rồi mất tích từ đó.\nTừ khi con gái mất tích, cả nhà bà gác lại công việc chia nhau ra tìm kiếm, thậm chí xuống tìm tới tận Bình Dương. Dù đã dùng mọi cách như đăng tin lên mạng xã hội, báo với chính quyền địa phương và nhờ hiệp sĩ đường phố nhưng vẫn chưa gặp mặt con.\nSáng 22.7, Y. đã dùng một số điện thoại lạ gọi về cho gia đình. Trong cuộc gọi, em nói với mẹ rằng em vẫn bình an, hiện đang làm móng, làm tóc cho một cửa tiệm ở Q.3 nên ba mẹ đừng quá lo lắng. Tuy nhiên khi đến địa chỉ Y. nói thì bà Liên vẫn không có tin tức của con.",
    "tags": [
        "Tìm Thấy Thiếu Nữ Mất Tích",
        "Thiếu Nữ Mất Tích",
        "Mất Tích Tp.Hcm",
        "Tìm Người Mất Tích Ở Tp.Hcm"
    ]
}