{
    "url": "https://thanhnien.vn/xe-may-cho-3-thieu-nien-tong-vao-goc-cay-ben-duong-2-nguoi-tu-vong-post1492652.html",
    "file": [
        "data",
        "2022",
        "1492652.json"
    ],
    "title": "Xe máy chở 3 thiếu niên tông vào gốc cây bên đường, 2 người tử vong",
    "datetime": "2022-08-28T12:42:56+0700",
    "author": "Cù Hiền",
    "abstract": "Xe máy tông vào gốc cây khiến cả 3 thiếu niên văng khỏi xe; 2 người tử vong tại chỗ, 1 người nguy kịch được chuyển lên bệnh viện tại Hà Nội.",
    "content": "Sáng 28.8, trao đổi với Thanh Niên, một lãnh đạo UBND P.Vĩnh Niệm, Q.Lê Chân, TP.Hải Phòng cho biết trên địa bàn vừa xảy ra vụ tai nạn nghiêm trọng khiến 2 người tử vong tại chỗ, 1 người nguy kịch.\nCụ thể, sự việc xảy ra lúc 3 giờ ngày 27.8, trên đường Thiên Lôi (gần trụ sở UBND P.Vĩnh Niệm). 3 thiếu niên di chuyển với tốc độ cao trên 1 chiếc xe mô tô, bất ngờ đâm vào gốc cây trên vỉa hè. \nHậu quả, cả 3 bị ngã văng xuống đường, 2 người tử vong tại chỗ là H.Q.P (15 tuổi) và P.G.B.L (14 tuổi). Người thứ ba bị thương nặng là Đ.X.H (13 tuổi). \nCả 3 được xác định cùng trú tại P.Vĩnh Niệm, Q.Lê Chân.\n“Đ.X.H sau đó được người dân đưa đi cấp cứu tại Bệnh viện Hữu nghị Việt - Tiệp (Hải Phòng), đến nay đã chuyển lên bệnh viện tại Hà Nội, chưa rõ tình hình sức khỏe hiện ra sao”, vị lãnh đạo này cho biết thêm.\nTrích xuất camera an ninh cho thấy, trước khi xảy ra va chạm, có 2 xe mô tô, 1 xe chở 3 thiếu niên trên, xe còn lại do 1 người cầm lái. Cả 2 xe đều phóng với tốc độ cao. \nKhi di chuyển đến gần trụ sở UBND P.Vĩnh Niệm, xe chở 3 thiếu niên bất ngờ mất lái, đâm vào gốc cây. Xe còn lại rời khỏi hiện trường.\nBước đầu xác minh, nguyên nhân vụ việc do các thiếu niên điều khiển xe máy, phóng nhanh, không làm chủ được tốc độ nên gây ra tai nạn.\nVụ việc đang được lực lượng chức năng điều tra, làm rõ.",
    "tags": [
        "Tử Vong",
        "Tai Nạn",
        "Thiếu Niên",
        "Tai Nạn Giao Thông",
        "Bệnh Viện Hữu Nghị Việt - Tiệp",
        "Camera An Ninh"
    ]
}