{
    "url": "https://thanhnien.vn/moderna-kien-pfizerbiontech-vi-pham-bang-sang-che-lien-quan-vac-xin-covid-19-post1492220.html",
    "file": [
        "data",
        "2022",
        "1492220.json"
    ],
    "title": "Moderna kiện Pfizer/BioNTech vi phạm bằng sáng chế liên quan vắc xin Covid-19",
    "datetime": "2022-08-26T20:20:58+0700",
    "author": "Đông A",
    "abstract": "Công ty Moderna đã nộp đơn kiện Pfizer và đối tác BioNTech về việc vi phạm bằng sáng chế trong việc phát triển vắc xin ngừa Covid-19.",
    "content": "Reuters dẫn lại thông báo Moderna đưa ra ngày 26.8 cho biết công ty này đã nộp đơn kiện Pfizer và đối tác Đức BioNTech lên Tòa sơ thẩm liên bang ở Massachusetts (Mỹ) và Tòa án Khu vực Dusseldorf ở Đức.\n\"Chúng tôi đang nộp các đơn kiện này để bảo vệ nền tảng công nghệ mRNA mà chúng tôi là bên tiên phong, đầu tư hàng tỉ đô la để tạo ra và được cấp bằng sáng chế trong suốt thập niên trước khi đại dịch Covid-19 diễn ra\", Giám đốc điều hành của Stephane Bancel của Moderna cho biết trong tuyên bố.\nModerna cáo buộc Pfizer/BioNTech đã sao chép công nghệ mRNA mà Moderna được cấp bằng sáng chế từ năm 2010 đến năm 2016 mà không được sự cho phép của họ.\nTrong tuyên bố đưa ra ngày 26.8, Moderna tuyên bố Pfizer/BioNTech đã chiếm đoạt hai loại tài sản trí tuệ. Tài sản trí tuệ thứ nhất liên quan đến cấu trúc mRNA mà Moderna nói các nhà khoa học của công ty bắt đầu phát triển vào năm 2010 và là loại mRNA đầu tiên được thông qua trong các thử nghiệm trên người vào năm 2015.\nTài sản trí tuệ thứ hai liên quan đến việc mã hóa một loại gai mà Moderna nói các nhà khoa học của công ty đã phát triển trong khi tạo ra vắc xin phòng chống virus corona gây ra Hội chứng Hô hấp Trung Đông (MERS).\nMặc dù vắc xin MERS không được đưa ra thị trường, sự phát triển của nó đã giúp Moderna nhanh chóng tạo ra vắc xin ngừa Covid-19.\nPfizer cho biết công ty chưa nhận được thông báo từ tòa án và không thể bình luận vào thời điểm này.\nTrong giai đoạn đầu của đại dịch, Moderna tuyên bố sẽ không thực thi quyền sở hữu trí tuệ về Covid-19 của mình để giúp các bên khác phát triển vắc xin, đặc biệt là cho các quốc gia có thu nhập thấp và trung bình. Tuy nhiên, đến tháng 3, Moderna cho biết họ mong đợi các công ty như Pfizer và BioNTech tôn trọng quyền sở hữu trí tuệ của mình. \nĐược thành lập năm 2010 và có trụ sở tại Cambridge, Massachusetts (Mỹ), Moderna là một công ty tiên phong trong công nghệ vắc xin mRNA. Công nghệ này đã giúp phát triển vắc xin Covid-19 với tốc độ nhanh chưa từng có.\nBioNTech, một công ty có trụ sở tại Đức, cũng đã hoạt động trong lĩnh vực mRNA khi hợp tác với hãng dược phẩm khổng lồ Pfizer của Mỹ.\nModerna và Pfizer/BioNTech là hai trong số những công ty đầu tiên phát triển thành công vắc xin ngừa Covid-19.\nCơ quan Quản lý Thực phẩm và Dược phẩm Mỹ (FDA) đã cấp phép sử dụng khẩn cấp vắc xin Covid-19 của Pfizer/BioNTech vào tháng 12.2020. Một tuần sau đó, sản phẩm của Moderna cũng được cấp phép.\nVắc xin Covid-19 đã mang lại doanh thu 10,4 tỉ USD cho Moderna trong năm nay. Trong cùng giai đoạn đó, Pfizer thu được khoảng 22 tỉ USD nhờ sản phẩm này.",
    "tags": [
        "Moderna",
        "Pfizer",
        "Tòa Sơ Thẩm Liên Bang",
        "Đức Biontech",
        "Stephane Bancel",
        "BIONTECH",
        "Massachusetts",
        "Các Quốc Gia Có Thu Nhập Thấp",
        "Bằng Sáng Chế",
        "Đơn Kiện"
    ]
}