{
    "url": "https://thanhnien.vn/bo-cong-thuong-phu-nhan-thong-tin-xang-dau-khan-hang-post1492201.html",
    "file": [
        "data",
        "2022",
        "1492201.json"
    ],
    "title": "Bộ Công thương phủ nhận thông tin xăng dầu khan hàng",
    "datetime": "2022-08-26T19:02:34+0700",
    "author": "Nguyên Nga",
    "abstract": "Ngày 26.8, Bộ Công thương họp trực tuyến khẩn với các sở công thương, cục quản lý thị trường các tỉnh thành phố, khẳng định nguồn cung xăng dầu đảm bảo cung cấp cho thị trường trong nước.",
    "content": "Theo Bộ Công thương, cuộc họp nhằm xử lý kịp thời các vấn đề phát sinh trong những ngày gần đây, nâng cao hiệu quả quản lý hoạt động nhập khẩu, kinh doanh xăng dầu và chấn chỉnh nguồn cung tại thị trường trong nước.\nTuần vừa qua, xuất hiện tình trạng cửa hàng bán lẻ xăng dầu ngừng bán hàng, một số doanh nghiệp đề xuất với các sở công thương về việc tạm dừng kinh doanh do khó khăn về nguồn hàng và không bảo đảm về lợi nhuận kinh doanh.\nPhát biểu tại cuộc họp, Bộ trưởng Bộ Công thương Nguyễn Hồng Diên nhấn mạnh, giá các mặt hàng xăng dầu của Việt Nam cơ bản được giữ ổn định, bao giờ cũng thấp hơn giá của một số nước trong khu vực và trên thế giới... Tuy nhiên, vài ngày gần đây, đặc biệt sau khi 7 doanh nghiệp đầu mối kinh doanh xăng dầu bị tạm tước giấy phép kinh doanh đã xuất hiện những thông tin trên mạng xã hội về việc thiếu hụt nguồn cung.\nÔng khẳng định, điều này là không bình thường, cần kiểm tra làm rõ và xử lý theo quy định. Hai nhà máy lọc dầu trong nước gồm Nghi Sơn và Bình Sơn đang ổn định sản xuất, cung cấp khoảng 80% nguồn xăng dầu trong nước. Trong khi hoạt động nhập khẩu đã được chủ động và giao sản lượng từ sớm cho các doanh nghiệp nên nguồn cung bảo đảm phục vụ thị trường trong nước.\nThông tin tại buổi họp, Vụ trưởng Vụ Thị trường trong nước cũng cho biết, 2 nhà máy đều đang vận hàng ở công suất tối đa. Thậm chí Nhà máy lọc dầu Bình Sơn dự kiến sẽ vận hành ở mức công suất 105% trong 6 tháng cuối năm nay. Về nhập khẩu, ước nhập khẩu xăng dầu trong tháng 8 đạt khoảng 520.000 m3, dự kiến các tháng cuối năm doanh nghiệp nhập khẩu khoảng 500.000 m3/tháng. Trong khi đó, nhu cầu xăng dầu phục vụ sản xuất, tiêu dùng trong nước khoảng 1,6 - 1,7 triệu m3/tháng. \nVì thế Bộ trưởng Bộ Công thương nhiều lần khẳng định, nguồn cung xăng dầu phục vụ nhu cầu thị trường trong nước từ nay tới cuối năm luôn được bảo đảm. Để ổn định thị trường, Bộ yêu cầu các sở công thương phối hợp với quản lý thị trường tổng kiểm tra, rà soát các cửa hàng bán lẻ xăng dầu trên địa bàn. Trường hợp doanh nghiệp không tuân thủ quy định, Bộ sẽ thu hồi giấy phép kinh doanh.\nTại buổi họp, Hiệp hội Xăng dầu Việt Nam cũng thông tin về mức chiết khấu của các thương nhân đầu mối với cửa hàng bán lẻ xăng dầu. Trong thực tế, nhiều cửa hàng bán lẻ phản ánh chiết khấu gần như 0 đồng, khiến cho mỗi chuyến hàng về kho, đại lý còn phải gánh lỗ các khoản khi phí khác.\nTrước đó, tại công văn hỏa tốc gửi các thương nhân đầu mối kinh kinh doanh xăng dầu, thương nhân phân phối xăng dầu chiều 25.8 về việc bảo đảm nguồn cung xăng dầu trên thị trường, Bộ Công thương đề nghị doanh nghiệp \"chia sẻ nguồn cung, lợi nhuận trong trong hệ thống phân phối một cách hợp lý, để bảo đảm không gián đoạn việc cung ứng xăng, dầu cho thị trường\".",
    "tags": [
        "Giá Xăng Dầu",
        "Bộ Công Thương",
        "Cửa Hàng Bán Lẻ",
        "Xăng Dầu",
        "Vụ Thị Trường Trong Nước",
        "Nguyễn Hồng Diên",
        "Thị Trường Trong Nước",
        "Doanh Nghiệp Đầu Mối",
        "Thương Nhân",
        "Nguồn Cung",
        "Nghi Sơn"
    ]
}