{
    "url": "https://thanhnien.vn/lao-nong-mien-tay-thu-tien-ti-nho-trong-cau-ket-hop-dua-va-khom-post1492375.html",
    "file": [
        "data",
        "2022",
        "1492375.json"
    ],
    "title": "Lão nông miền Tây thu tiền tỉ nhờ trồng cau kết hợp dừa và khóm",
    "datetime": "2022-08-27T10:33:56+0700",
    "author": "Duy Tân",
    "abstract": "Trồng cau kết hợp dừa và khóm, ông Dư Văn Thái (75 tuổi, ngụ ấp An Lạc, xã Bình An, H.Châu Thành, Kiên Giang) thu nhập gần 2 tỉ đồng mỗi năm.",
    "content": "Khu đất rộng 2 ha được ông Thái lên liếp dài trồng cau kết hợp dừa và khóm. Giữa các liếp là rãnh nước, tạo nên khung cảnh đẹp như tranh.\nÔng Thái cho biết, vùng này là đất phù sa bồi, nhiễm mặn, lợ, phèn ít nên thích hợp trồng kết hợp 3 loại cây cau, dừa, khóm. Giống khóm được chọn trồng là khóm Tắc Cậu, nổi tiếng ở vùng ĐBSCL. Nhờ được trú nắng dưới tán cau và dừa nên khóm cho trái đẹp, thương lái ưng ý khi mua.\n“Mô hình trồng kết hợp 3 loại cây giúp tận dụng triệt để diện tích đất để tăng thu nhập. Cụ thể, đối với khóm, tôi trồng các cây cách nhau 50 cm; khoảng cách giữa những cây cau từ 2 - 4 m, khoảng cách những cây dừa là 10 m. Mỗi công, tôi trồng xen 250 cây cau, 2.000 cây khóm và 20 cây dừa. Đặc biệt, cây khóm vẫn lấy đủ ánh nắng rọi vào, tán cây cau rất ít nên trồng dày, dừa tán nhiều nên trồng thưa hơn”, ông Thái cho biết.\nMô hình trồng kết hợp không tốn nhiều nước và nhẹ công chăm sóc. Hiện, ông Thái đã lắp đặt hệ thống tưới tự động và sắp tới sẽ áp dụng cách phun thuốc qua hệ thống này.\nVì trồng 3 loại cây chung vườn nên phải bón nhiều dinh dưỡng cho cây. Ban đầu, ông Thái sử dụng phân hóa học, sau đó chuyển hẳn sang phân hữu cơ để giảm chi phí và bảo vệ môi trường. “Tôi tận dụng phế phẩm từ cây dừa và cây cau nghiền nát bằng máy rồi trộn với men vi sinh ủ mục rồi bón cho vườn. Cách làm này vừa giảm chi phí phân bón vừa giúp cây xanh tốt và kéo dài tuổi thọ”, ông Thái chia sẻ.\nMỗi năm, ông Thái thu hoạch 3 - 4 vụ khóm, sản lượng khoảng 20 tấn/ha, giá bán bình quân 10.000 đồng/trái, doanh thu khoảng 400 triệu đồng/năm. Đối với cây cau, ông thu hoạch gần 100 tấn/năm, giá bán từ 15.000 - 20.000 đồng/kg (tùy thời điểm), doanh thu 1,5 tỉ đồng. Riêng cây dừa thu hoạch khoảng 6.000 trái dừa khô/năm và 4.000 trái dừa dứa tươi/năm, doanh thu gần 30 triệu đồng/năm.\nĐể có nguồn cây cau giống dồi dào, ông Thái tiên phong áp dụng ươm hạt trong bầu. Hạt sau khi ươm trong bầu khoảng 6 tháng đem xuống đất trồng tỷ lệ cây sống đạt đến 100%. Ngoài ra, ông còn ươm khóm giống từ cây con được tách ra từ phía dưới trái thay vì tách ra từ bẹ những cây khóm lớn.\nVừa qua, ông Thái vinh dự là 1 trong 100 nông dân tiêu biểu nhất cả nước được Trung ương Hội Nông dân Việt Nam bình chọn danh hiệu “Nông dân Việt Nam xuất sắc năm 2022”.\nÔng Phương Văn Tỷ (50 tuổi, ngụ cùng địa phương) thấy mô hình trồng kết hợp 3 loại cây của ông Thái đạt hiệu quả kinh tế cao nên tìm đến học hỏi kinh nghiệm và mua cau giống về trồng kết hợp trên diện tích gần 1 ha. Ông Tỷ cũng chia sẻ cho người thân phát triển kinh tế gia đình theo mô hình trồng kết hợp này.\nTheo ông Tỷ, bước đầu thấy mô hình rất khả quan và tiềm năng. Bởi giá trị kinh tế cây cau khá ổn lại thích hợp nước lợ nơi đây nên đây được xem là cây ‘kinh tế trọng điểm’ của vườn.",
    "tags": [
        "Trồng Cau",
        "Tiền Giang",
        "Khóm Tắc Cậu",
        "Dừa",
        "Đất Phù Sa",
        "Phân Hữu Cơ",
        "Cây Con"
    ]
}