{
    "url": "https://thanhnien.vn/4-sinh-vien-thang-giai-quoc-te-voi-y-tuong-bien-giay-thai-thanh-muc-in-post1492650.html",
    "file": [
        "data",
        "2022",
        "1492650.json"
    ],
    "title": "4 sinh viên thắng giải quốc tế với ý tưởng ‘biến giấy thải thành mực in’",
    "datetime": "2022-08-28T15:14:59+0700",
    "author": "Thảo Vân",
    "abstract": "4 bạn trẻ là sinh viên trường quốc tế RMIT, với ý tưởng \"biến giấy thải thành mực in\" đã xuất sắc giành giải quán quân tại cuộc thi Circular Campus Programme.",
    "content": "Ý tưởng ‘biến giấy thải thành mực in’\nDiệp Phan Anh Tài (21 tuổi, học ngành Digital Marketing); Nguyễn Thái Minh Thư (20 tuổi, ngành Quản trị nguồn nhân lực); Hùng Huệ Lan (21 tuổi) và Nguyễn Phan Quốc Duy (22 tuổi) đều đang theo học ngành Kinh tế quốc tế là 4 thành viên của nhóm HayDay đã xuất sắc giành giải quán quân tại cuộc thi Circular Campus Programme.\nCircular Campus Programme là cuộc thi được tổ chức bởi Circular Cities Asia dành cho sinh viên và cựu sinh viên của các trường đại học trong khu vực Châu Á Thái Bình Dương, nhằm tìm kiếm và hỗ trợ phát triển những ý tưởng thúc đẩy kinh tế tuần hoàn và giải quyết các vấn đề dư thừa chất thải trong khu vực.\nChia sẻ với Thanh Niên về ý tưởng, nhóm HayDay cho biết, dựa vào kiểm toán của RMIT 2021 (RMIT Waste Audit 2021), ước tính tại RMIT Vietnam mỗi năm thải ra 20,6 tấn giấy, chủ yếu là giấy in, hộp đựng thức ăn và thùng carton. Theo khảo sát nội bộ của nhóm, 90% sinh viên được ghi nhận bỏ giấy như tài liệu học tập hoặc hộp đựng thức ăn ngay lần sử dụng đầu tiên. \nTuy nhiên, hiện tại trường vẫn chưa có biện pháp xử lý bền vững nào đối với các loại rác thải giấy. Mặc dù trong khuôn viên nhà trường có thùng rác phân loại nhưng đến cuối ngày rác thải vẫn chưa được phân loại đúng cách. Do vậy, những loại giấy này trộn lẫn với các loại rác thải khác và sẽ được đưa vào các bãi chôn lấp hoặc đốt. Trước thực trạng đó, nhóm HayDay đã lên kế hoạch nghiên cứu cách tái chế giấy thải thành mực in thân thiện với môi trường. \n“Một sự thật bất ngờ chúng em nhận thấy khi bắt tay vào nghiên cứu là 1 Trường đại học có thể thải ra khoảng 18 - 22 tấn giấy/1 năm; số lượng này tương đương với khoảng 10 - 12 nghìn lít mực có thể sản xuất. Chưa kể việc mở rộng mô hình này đến các rường đại học khác và thậm chí đến các trường tiểu học cũng sẽ giúp tiết kiệm giấy bị thải ra rất nhiều như số liệu trên mà mọi người có thể thấy đó, nên chúng em đã quyết định lên ý tưởng nghiên cứu”, Quốc Duy nói.\nQuy trình chuẩn để làm ra sản phẩm, đầu tiên các loại giấy thải sẽ được thu gom và phân loại trong khuôn viên trường thông qua các thùng rác phân loại đặc biệt. Sau đó, giấy thải sẽ được đưa vào máy sản xuất mực in và được cắt thành những mảnh nhỏ hơn để chuyển hóa thành mực in bằng công nghệ sinh học.\nCông nghệ này sẽ chuyển đổi giấy thành than sinh học thô, một vật liệu rắn thu được từ quá trình chuyển đổi nhiệt hóa. Để có được than sinh học tinh khiết, một số hóa chất sẽ được bổ sung để loại bỏ các chất gây ô nhiễm khoáng chất từ than thô. Cuối cùng, than sinh học nguyên chất được thêm vào dung môi để tạo ra mực in. \nChia sẻ về tính ứng dụng, Huệ Lan cho hay: “Mực in sẽ được sử dụng trong khuôn viên trường phục vụ cho mục đích học tập và làm việc. Trong quá trình tạo ra mực in, máy sẽ tạo ra dầu sinh học và trường có thể sử dụng dầu này để làm phân bón cho cây cối trong khuôn viên trường trở nên màu mỡ hơn”.\n“Tôi rất vui và tự hào về dự án của các con đạt giải cao trong cuộc thi khuôn khổ Châu Á. Khi được nghe con kể lại, tôi thấy thế hệ trẻ ngày nay thật năng động và rất có ý thức bảo vệ môi trường sống của mình”, cô Ngọc Yến, mẹ của Hùng Huệ Lan chia sẻ trong niềm hạnh phúc.\nNhóm HayDay cũng thú thật rằng để so sánh với những loại mực trên thị trường hiện nay thì loại mực từ giấy thải rất khó để có độ chính xác về màu mực và độ đậm giống như những loại mực khác. Tuy nhiên Anh Tài tự tin nói: “Ý tưởng này của chúng em sẽ càng hiệu quả hơn khi được đầu tư nghiên cứu và phát triển nhiều hơn vào công nghệ sinh học chuyển đổi giấy thành mực. Nhưng dù sao chúng em cũng đã và đang cố gắng hết sức mình để giảm thiểu tối đa lượng giấy thải ra môi trường nói riêng và nhiều loại rác thải khác nói chung. Hơn nữa chúng em sẽ luôn cố gắng lan truyền thông điệp ‘sống xanh’ tới mọi người xung quanh, nhằm bảo vệ môi trường của chúng ta”. \nĐược biết trong thời gian tới HayDay sẽ hoàn thiện dự án và tiếp tục nghiên cứu, lên thêm nhiều ý tưởng vì môi trường hơn để lan tỏa thông điệp ‘sống xanh’ đến mọi người, nhất là với giới trẻ.\nPhạm Trần Nam Phương (21 tuổi) đang theo học chuyên ngành Digital Marketing tại Trường đại học RMIT Việt Nam cho biết: “Em cảm thấy rất hãnh diện khi ý tưởng nhóm của bạn mình dành chiến thắng và cũng rất vui vì các bạn đã lan tỏa được lối sống xanh, ý thức bảo vệ môi trường không chỉ tới bản thân em, các sinh viên trường RMIT mà còn rất nhiều bạn trẻ khác nữa”. \nThành tích xứng danh ‘con nhà người ta’\nTrước khi chiến thắng tại Circular Campus Programme, 4 thành viên của HayDay cũng đã đạt được nhiều thành xuất sắc trong các cuộc thi khác như: Nguyễn Phan Quốc Duy, Hùng Huệ Lan và Nguyễn Thái Minh Thư từng là Á quân 2 cuộc thi Future Founders Competition 2021; Top 10 cuộc thi Sparki Innovation Challenge 2022.\nDiệp Phan Anh Tài từng là thí sinh Đường lên đỉnh olympia năm thứ 18, Á quân 1 cuộc thi Open Innovation Competition 2021, \"Đội Thi Được yêu thích nhất\" cuộc thi Future Founders Competition 2021.",
    "tags": [
        "Sinh Viên Rmit",
        "Đoạt Giải Quốc Tế",
        "Mực In",
        "Nguyễn Phan Quốc Duy",
        "Quốc Duy",
        "Phan Anh Tài",
        "Sống Xanh",
        "Môi Trường",
        "Biến Giấy Thành Mực In"
    ]
}