{
    "url": "https://thanhnien.vn/de-nghi-truy-to-34-bi-can-vu-thuduc-house-vi-gay-thiet-hai-538-ti-dong-thue-post1492194.html",
    "file": [
        "data",
        "2022",
        "1492194.json"
    ],
    "title": "Đề nghị truy tố 34 bị can vụ Thuduc House vì gây thiệt hại 538 tỉ đồng thuế",
    "datetime": "2022-08-26T18:42:00+0700",
    "author": "Ngọc Lê",
    "abstract": "Các bị can trong vụ Thuduc House đã lừa đảo chiếm đoạt của nhà nước hơn 538 tỉ đồng tiền thuế GTGT; vận chuyển trái phép 1.205 tỉ đồng từ Việt Nam ra nước ngoài và 528 tỉ đồng từ nước ngoài về Việt Nam; sản xuất, buôn bán hàng giả trị giá 986 tỉ đồng...",
    "content": "Ngày 26.8, Cơ quan CSĐT - Bộ Công an vừa ban hành kết luận điều tra (KLĐT), chuyển hồ sơ sang Viện KSND tối cao, đề nghị truy tố 34 bị can trong vụ án liên quan đến Công ty CP phát triển nhà Thủ Đức (Thuduc House).\nCác bị can gồm: Nguyễn Vũ Bảo Hoàng (Tổng giám đốc Thuduc House); Nguyễn Ngọc Trường Chinh (Phó tổng giám đốc Thuduc House); Nguyễn Thị Bích Ngọc (Trưởng phòng kinh doanh Thuduc House, kiêm Giám đốc Công ty CP Thuduc Wood); Quan Minh Tuấn (Kế toán trưởng Thuduc House) và Nguyễn Văn Lành (Giám đốc Công ty TNHH Thương mại An Lành Phát và Công ty TNHH Bình Thạnh).\nĐào Thị Nga (cán bộ Chi cục thuế Q.1); Nguyễn Phương Nam (cán bộ chi cục thuế Q.3); Ngô Huỳnh Lũy (Cán bộ Chi cục thuế Q.5), Nguyễn Ngọc Quý (nguyên Tổng giám đốc Công ty CP TM Sài Gòn Tây Nam); Nghiêm Nhật Nam (Tổng giám đốc Công ty CP Thương mại Sài Gòn Tây Nam) và Nguyễn Thùy Quyên (Trưởng phòng Kinh doanh Công ty CP Thương mại Sài Gòn Tây Nam).\nTrần Hoàn Tiên (Giám đốc Công ty TNHH Mega ET VN); Trần Nhất Thanh, Lâm Vĩnh Nghi (đều là nhân viên làm thuê của Trịnh Tiến Dũng); Mạc Thành Nam (Giám đốc Công ty TNHH tư vấn CAD); Nguyễn Thiên Phú (Giám đốc Công ty TNHH kinh doanh dịch vụ Hòa Thành)...\nTheo đó, các bị can bị đề nghị truy tố về nhiều tội như: lừa đảo chiếm đoạt tài sản; lạm dụng chức vụ, quyền hạn chiếm đoạt tài sản; vận chuyển trái phép tiền tệ qua biên giới; sản xuất hàng giả; buôn lậu; nhận hối lộ.\nKLĐT thể hiện, các bị can nói trên đã lừa đảo chiếm đoạt của nhà nước hơn 538 tỉ đồng tiền thuế GTGT; vận chuyển trái phép 51.675.638,9 USD (tương đương 1.205 tỉ đồng) từ Việt Nam ra nước ngoài và 22.731.686,6 USD (tương đương 528 tỉ đồng) từ nước ngoài về Việt Nam; buôn lậu hàng hóa trị giá 2,8 tỉ đồng; nhận hối lộ 7,4 tỉ đồng; sản xuất, buôn bán hàng giả trị giá 986 tỉ đồng...\nTheo KLĐT, từ năm 2016 đến năm 2020, Trịnh Tiến Dũng (48 tuổi, được xác định cầm đầu, đang bị truy nã) đã chỉ đạo thành lập nhiều doanh nghiệp ở Việt Nam và nước ngoài để lập hồ sơ xuất nhập khẩu hàng hóa.\nTại Mỹ, Campuchia, Hong Kong (Trung Quốc), Malaysia và UAE, Dũng đã thành lập, sử dụng 13 pháp nhân để ký các hợp đồng xuất nhập khẩu, giao nhận hàng hóa.\nTại Việt Nam, Dũng chỉ đạo các đối tượng Trần Hoàn Tiên, Trần Nhất Thanh, Mạc Văn Nguyện, Nguyễn Hoàng Lân, Nguyễn Thiên Phú... thành lập một số doanh nghiệp, trong đó phần lớn là các công ty \"ma\".\nKLĐT nêu rõ, Trịnh Tiến Dũng đã chỉ đạo nhân viên chuẩn bị sẵn một số linh kiện điện tử như ram, chip, DVD Rom, tranh gỗ... là hàng giả, hàng nhái, hàng đã qua sử dụng, hàng có giá trị thấp, sử dụng các công ty nêu trên lập hồ sơ nhập khẩu CD hoặc DVD Rom để chuyển tiền từ Việt Nam ra nước ngoài.\nNgược lại, xuất khẩu ram, chip, tranh gỗ để chuyển tiền từ nước ngoài về Việt Nam với mục đích hoàn thuế GTGT thông qua Thuduc House, Công ty Sài Gòn Tây Nam, Công ty Hoàng Nam Anh.\nSau khi làm thủ tục xuất khẩu linh kiện điện tử đi Mỹ, Campuchia, Singapore, Hong Kong (Trung Quốc), Dũng sử dụng các công ty trong nhóm mở tờ khai làm thủ tục nhập khẩu linh kiện điện tử lẫn với các loại hàng hóa khác quay lại Việt Nam. Riêng linh kiện điện tử xuất khẩu qua Campuchia được nhập lậu về Việt Nam bằng cách gửi xe khách.\nDũng và Lưu Thị Ngát (Giám đốc Công ty Khánh Hưng) thành lập và sử dụng 16 công ty \"ma\", xuất hóa đơn GTGT khống để hợp thức hóa đầu vào cho Công ty Sài Gòn Tây Nam, Công ty Nhà Thủ Đức, Công ty Hoàng Nam Anh để các công ty này xuất khẩu và hoàn thuế GTGT.\nKhi tiền hàng và 10% tiền thuế GTGT được chuyển về tài khoản của 16 công ty \"ma\", Dũng chỉ đạo các đối tượng là nhân viên, người quen, lao động tự do rút tiền, chuyển tiền, nộp tiền... Sau đó, làm thủ tục kê khai khống hàng hóa đầu vào để các công ty \"ma\" được khấu trừ, không phải nộp khoảng 9,9% tiền thuế GTGT.\nĐể các công ty \"ma\" được hoạt động, bị can Ngát đã móc nối, đưa hối lộ cho cán bộ chi cục thuế Q.1, Q.3 và Q.5 để các công ty \"ma\" hoạt động bán hóa đơn GTGT, kê khai khống hàng hóa đầu vào để được khấu trừ thuế.\nHiện nay, Trịnh Tiến Dũng đang bỏ trốn. Cơ quan CSĐT Bộ Công an đã ra quyết định truy nã và thông báo truy nã quốc tế Interpol, ra quyết định tách vụ án hình sự buôn lậu; vận chuyển trái phép hàng hóa, tiền tệ qua biên giới; sử dụng con dấu hoặc tài liệu giả của cơ quan tổ chức; lừa đảo chiếm đoạt tài sản ra khỏi vụ án, tạm đình chỉ điều tra vụ án, tạm đình chỉ điều tra bị can, khi nào bắt được bị can Trịnh Tiến Dũng sẽ phục hồi điều tra và xử lý đối với hành vi phạm tội của bị can Dũng và các hành vi sai phạm khác có liên quan.",
    "tags": [
        "Thuduc House",
        "Buôn Lậu",
        "Trịnh Tiến Dũng",
        "Nguyễn Thiên Phú",
        "Công Ty Hoàng Nam Anh",
        "Công Ty Cp Thuduc Wood",
        "Chi Cục Thuế Q.1",
        "Công Ty Tnhh Bình Thạnh"
    ]
}