{
    "url": "https://thanhnien.vn/diep-vien-nga-gia-dang-tiep-can-nhan-vien-nato-tai-y-trong-nhieu-nam-post1492351.html",
    "file": [
        "data",
        "2022",
        "1492351.json"
    ],
    "title": "Điệp viên Nga giả dạng tiếp cận nhân viên NATO tại Ý trong nhiều năm?",
    "datetime": "2022-08-27T08:39:56+0700",
    "author": "Vi Trân",
    "abstract": "Một nhóm điều tra tuyên bố đã vạch trần được một điệp viên của Cơ quan Tình báo quân sự Nga (GRU) giả dạng là nhà thiết kế trang sức để tiếp cận nhân viên của NATO.",
    "content": "Tổ chức báo chí điều tra The Bellincat cùng một số hãng truyền thông châu Âu thông báo đã phát hiện một người phụ nữ lấy tên Maria Adela Kuhfeldt Rivera để tiếp cận với nhiều nhân viên NATO trong nhiều năm, theo tờ The Guardian ngày 26.8.\nNgười phụ nữ nói rằng là nhà thiết kế trang sức, có cha là người Đức và mẹ là người Peru, được sinh tại thành phố Callao, Peru. Tuy nhiên, các tổ chức điều tra cho rằng người này là một sĩ quan của GRU.\nBà Rivera được cho là đã đi lại giữa Rome, Malta, Paris trong nhiều năm và sau cùng sống tại Naples (Ý), nơi có trụ sở Bộ chỉ huy NATO, vào khoảng năm 2013. Người này mở một cửa hàng trang sức tại Naples và sau đó trở thành thư ký của tổ chức Lions Club tại thành phố. \nNhờ vị trí này, bà đã kết thân với nhiều nhân viên NATO và những người quen của họ. The Bellingcat cho biết người phụ nữ tên Rivera nhiều lần đi lại bằng hộ chiếu Nga có số sêri cùng quãng mà nhiều người bị nghi là điệp viên GRU sử dụng. Một nhân viên NATO nói từng có quan hệ tình cảm trong một thời gian ngắn với bà Rivera.\nNgày 15.9.2018, bà Rivera mua vé máy bay một chiều quay về Moscow, chỉ một ngày sau khi The Bellingcat và đối tác điều tra tại Nga đăng bài viết về 2 nghi phạm người Nga trong vụ đầu độc cha con cựu điệp viên Sergei Skripal ở Anh.\nTheo các nhà điều tra, cấp trên của bà Rivera có thể đã rút bà về nước vì sợ lộ danh tính. Từ đó, bà được cho là không rời khỏi Nga. Hai tháng sau khi đột ngột rời khỏi Naples, bà đăng bài viết bằng tiếng Ý trên Facebook gợi ý bà phải hóa trị.\nViệc bà Rivera đi lại bằng hộ chiếu Nga được xem là một điều bất thường vì các điệp viên thường che giấu mối liên hệ với Nga. Tuy nhiên, các nhà điều tra lý giải rằng có thể vì bà này không được cấp quốc tịch Peru và vì bà có nhiều đầu mối liên lạc giá trị thông qua cái tên Rivera nên GRU không muốn để mất. The Bellingcat nói rằng đã xác định được người phụ nữ Nga đứng sau nhân dạng Rivera. Phía Nga chưa bình luận gì về những thông tin này.",
    "tags": [
        "Điệp Viên Nga",
        "NATO",
        "Bộ Chỉ Huy Nato",
        "GRU",
        "Lions Club",
        "Điệp Viên",
        "The Guardian",
        "Peru",
        "Tiếng Ý",
        "Sergei Skripal"
    ]
}