{
    "url": "https://thanhnien.vn/co-gai-xinh-dep-noi-tieng-nho-me-an-com-post1492385.html",
    "file": [
        "data",
        "2022",
        "1492385.json"
    ],
    "title": "Cô gái xinh đẹp nổi tiếng nhờ… mê ăn cơm",
    "datetime": "2022-08-29T22:56:00+0700",
    "author": "Khánh An",
    "abstract": "Với niềm đam mê đặc biệt đối với cơm, J Lou đã khẳng định bản thân, kinh doanh thành đạt và thành lập cộng đồng hỗ trợ những người có hoàn cảnh giống mình.",
    "content": "Trong khi nhiều người có ảnh hưởng lớn trên mạng xã hội (influencer) thường chia sẻ những bí quyết giảm cân, giữ dáng bằng những món “cơm” giả từ các loại rau củ, cô gái mang 2 dòng máu Pháp, Trung Quốc J Lou lại tỏ ra khác hẳn.\nVới ngôi sao YouTube và Instagram 26 tuổi này, cơm là một phần không thể bàn cãi trong cuộc sống. Cô mê ăn cơm đến mức đã lan tỏa đến cả một cộng đồng, đưa ra dòng sản phẩm thương mại và một gian hàng đặc biệt tại vịnh Đồng La ở Hồng Kông. \n“Tôi cảm thấy như cơm có một cảm giác ấm áp. Đó là cảm giác khi bật nồi cơm, cả gia đình quây quần bên nhau”, cô chia sẻ. Cô vẫn có thân hình thon gọn dù rất thích ăn cơm và không kiêng khem nghiêm ngặt.\nÝ tưởng trên đã giúp Lou thành lập một cộng đồng #RiceFam trên mạng, sau khi những người theo dõi cô trên mạng xã hội bắt đầu bị thu hút bởi những đoạn phim về niềm đam mê ăn cơm của cô.\nHiện Lou có hơn 374.000 người đăng ký theo dõi tài khoản YouTube và 446.000 người trên Instagram. \nVào năm 2019, Lou tạo ra nhân vật “Rice Monster” (Yêu quái gạo) là một nhân vật màu trắng tròn, mềm mại ôm chặt vào một bát cơm. \nDự án gặp nhiều trở ngại trong đại dịch Covid-19 nhưng đến tháng 1, cô đưa ra nhiều trang phục #RiceFam làm tại Hồng Kông với các khẩu hiệu như #morericepls (vui lòng cho thêm cơm) và #riceaddict (nghiện cơm). \nKể từ đó, nhiều nhân vật khác liên quan đến cơm đã lần lượt xuất hiện, như cặp đôi bánh gạo Hàn Quốc Bobo và Kiri, vá múc cơm Hokie và nhân vật Dai Lo là một bánh bao lớn.\nTại gian hàng của #RiceFam ở trung tâm thương mại Đồng La, những người hâm mộ có thể mua những miếng dán, tấm ghi chép, trang phục và nhiều thứ có hình các nhân vật trên. \nTheo cô Lou, một dự án dễ thương từ ban đầu sau đó đã trở nên có nhiều ý nghĩa hơn. “RiceFam không chỉ là sự yêu thích cơm mà còn về những người giống như tôi, khi có thể không tìm được một vị trí thích hợp trong xã hội hoặc không thuộc về một khuôn mẫu cụ thể”, cô chia sẻ. \nCó bố là người Pháp, mẹ là người Hoa, Lou từng gặp nhiều trở ngại trong việc xác định bản thể, cũng giống như nhiều con lai khác. \n“Khi có người hỏi xem tôi là người ở đâu, tôi sẽ trả lời tùy thuộc vào người hỏi”, cô kể về những trải nghiệm trước đây. \nSau đó, cô đăng loạt phim “J Lou Rants” lên Instagram để nói về “những lúc vui và không vui khi lớn lên” cùng những sự giao tiếp phức tạp của mình. \n“Đó là khi tôi bắt đầu tự tin vào bản thân. Tôi có thể giúp mọi người cảm thấy bớt cô đơn, hiểu và thông cảm hơn về việc chúng tôi là ai. Tôi có thể kết nối với mọi người trên thế giới tương tự như mình”, cô chia sẻ.",
    "tags": [
        "Cơm",
        "LOU",
        "Vịnh Đồng La",
        "INFLUENCER",
        "INSTAGRAM",
        "Yêu Quái",
        "Ăn Cơm",
        "Bản Thể",
        "Nồi Cơm"
    ]
}