{
    "url": "https://thanhnien.vn/gia-vang-hom-nay-2782022-sjc-cao-hon-the-gioi-175-trieu-dongluong-post1492342.html",
    "file": [
        "data",
        "2022",
        "1492342.json"
    ],
    "title": "Giá vàng hôm nay 27.8.2022: SJC cao hơn thế giới 17,5 triệu đồng/lượng",
    "datetime": "2022-08-27T08:50:49+0700",
    "author": "An Yến",
    "abstract": "Giá vàng trên thị trường thế giới sụt giảm khi Fed cho biết sẽ tiếp tục tăng cao lãi suất nhưng SJC vẫn duy trì giá bán ra sát 67 triệu đồng/lượng.",
    "content": "Giá vàng sáng 27.8 trong nước vẫn đứng yên dù thế giới lao dốc. Công ty vàng bạc đá quý Sài Gòn - SJC giữ nguyên giá mua vào 66,1 triệu đồng/lượng và bán ra 66,9 triệu đồng/lượng. Riêng giá vàng nhẫn 4 số 9 được SJC giảm 200.000 đồng so với hôm qua, xuống mức mua vào 51,55 triệu đồng/lượng, bán ra 52,45 triệu đồng/lượng.\nKim loại quý trên thị trường quốc tế quay đầu đi xuống còn 1.739,6 USD/ounce, giảm gần 20 USD so với hôm qua. Quy đổi tương đương, vàng thế giới đang ở mức 49,4 triệu đồng/lượng (chưa bao gồm thuế, phí). Như vậy dù thế giới lao dốc nhưng SJC vẫn \"cố thủ\" ở mức cao khiến mỗi lượng vàng miếng cao hơn thế giới 17,5 triệu đồng. \nHôm qua, trong bài phát biểu được mong đợi tại hội nghị Jackson Hole, Chủ tịch Cục Dự trữ Liên bang Mỹ (Fed) Jerome Powell tái khẳng định rằng Fed “sẽ sử dụng các công cụ của mình một cách mạnh bạo” để kiềm chế lạm phát đang ở quanh vùng đỉnh 40 năm. Theo CNBC, phát biểu của ông Powell được đưa ra trong lúc các dấu hiệu cho thấy lạm phát tại Mỹ có thể đã đạt đỉnh nhưng vẫn chưa giảm đáng kể. Chỉ số giá tiêu dùng (CPI) tháng 7 không đổi so với tháng liền trước và tăng 8,5% so với cùng kỳ năm ngoái. \nTương tự, số liệu vừa được công bố ngày 26.8 cho thấy, chỉ số giá chi tiêu tiêu dùng cá nhân (PCE) tháng 7 giảm 0,1% so với tháng liền trước và tăng 6,3% so với cùng kỳ 2021, thấp hơn mức tăng 6,8% trong tháng 6. Chỉ số PCE lõi, tức là không bao gồm giá lương thực và thực phẩm, nhích lên 0,1% so với tháng trước và tăng 4,6% so với tháng 7.2021. Hay GDP quý 2/2022 của Mỹ vừa công bố lại giảm 0,6%, khả quan hơn mức giảm 0,9% thông báo ban đầu nhưng vẫn là tín hiệu tiêu cực.\nVàng được xem là một kênh phòng ngừa rủi ro, tuy nhiên việc nâng lãi suất làm giảm sức hấp dẫn của tài sản này vốn không đem lại lợi suất. Tai Wong, Nhà giao dịch cấp cao tại Heraeus Precious Metals, nhận định: “Chứng khoán và kim loại quý đang phải hứng chịu lời nhắc nhở không che đậy của ông Powell rằng, lãi suất sẽ cần cao trong thời gian dài hơn và có lẽ mức tăng 75 điểm cơ bản là mức mặc định cho tháng 9, trừ khi tổng dữ liệu cho thấy khác”...",
    "tags": [
        "Giá Vàng Hôm Nay",
        "Lãi Suất",
        "Fed",
        "PCE",
        "Jackson Hole",
        "Số 9",
        "SJC",
        "Jerome Powell",
        "Chỉ Số Giá Tiêu Dùng"
    ]
}