{
    "url": "https://thanhnien.vn/vua-dau-tu-chong-ngap-lut-khoang-50-ti-ql18-van-te-liet-sau-mua-to-vi-sao-post1492499.html",
    "file": [
        "data",
        "2022",
        "1492499.json"
    ],
    "title": "Vừa đầu tư chống ngập lụt khoảng 50 tỉ: QL18 vẫn tê liệt sau mưa to, vì sao?",
    "datetime": "2022-08-27T19:23:26+0700",
    "author": "Lã Nghĩa Hiếu",
    "abstract": "TP.Cẩm Phả (Quảng Ninh) đã đầu tư dự án chống ngập lụt tại điểm đen của địa phương này, với khoảng 50 tỉ đồng. Thế nhưng 2 ngày qua QL18 vẫn tê liệt vì mưa lớn.",
    "content": "QL18 biến thành sông\nTrận mưa lớn kéo dài đêm ngày 25, rạng sáng 26.8 đã biến Km135+500 trên QL18, đoạn qua P.Quang Hanh (TP.Cẩm Phả) bị ngập sâu. Tuyến đường giao thông quan trọng nối liền 2 thành phố lớn nhất tỉnh Quảng Ninh bị tê liệt hoàn toàn.\nTheo đó, điểm ngập lụt quen thuộc của TP.Cẩm Phả này kéo dài khoảng 200 m, mặt đường QL18 có nơi ngập sâu từ 1 - 1,5 m, gây nguy hiểm cho người và phương tiện đi qua.\nSáng 26.8, một số phương tiện do không nắm được tình hình đã cố gắng “vượt sông” cuối cùng đã bị chết máy giữa dòng nước.\nNhận được thông tin vụ việc, Đội CSGT số 2 (Phòng CSGT Công an tỉnh Quảng Ninh) suốt 2 ngày qua phải thức trắng để lập chốt cấm người và phương tiện không đi qua vùng lụt này.\nCòn TP.Cẩm Phả đã huy động thiết bị chuyên dụng để \"câu\" nước từ QL18 sang hồ điều hoà bên cạnh.\nTrong khi đó, ngành GT-VT tỉnh Quảng Ninh đã phải lên phương án khẩn cho các phương tiện đi đường vòng. Theo đó, trong 2 ngày qua lực lượng chức năng đã tổ chức phân luồng lưu cho phương tiện chuyển hướng Hạ Long Cẩm Phả đi bằng đường bao biển Hạ Long - Cẩm Phả hoặc QL279.\nChi 50 tỉ đồng nhưng hễ mưa lớn là ngập\nViệc QL18 đoạn qua P.Quang Hanh, TP.Cẩm Phả biến thành sông khi mưa lớn đã diễn ra suốt nhiều năm qua, gây ảnh hưởng cuộc sống hàng nghìn người dân, giao thông tê liệt, chia cắt.\nĐiều đáng nói, để khắc phục điểm đen ngập lụt này, chính quyền TP.Cẩm Phả đã đầu tư hệ thống chống ngập lụt khoảng 50 tỉ đồng. Thế nhưng trận mưa lớn đêm 25, rạng sáng 26.8 vừa qua đã khiến hệ thống chống ngày này thất thủ.\nTheo UBND TP.Cẩm Phả, sau khi hứng chịu nhiều trận mưa lớn khiến QL18 trên địa bàn bị “thất thủ”, năm 2018 địa phương này đã quyết định đầu tư dự án xây dựng công trình cải tạo hệ thống thoát nước, chống ngập lụt khu vực Km135+400 đến Km135+800 trên QL18 và sau 4 tháng dự án đã hoàn thành.\nCông trình phòng chống lụt bão mang tính cấp bách nói trên có tổng mức đầu tư gần 50 tỉ đồng từ ngân sách tỉnh và thành phố, bao gồm các hạng mục: Hồ điều hòa; hệ thống trạm bơm cưỡng bức, bơm nước vào phòng lũ; cống hộp - hố thu nước nối tiếp cống qua đường từ QL18 vào hồ điều hòa kết hợp bố trí cửa van điều tiết; cửa dẫn vào hang thoát nước…\nTâm điểm của dự án là hồ điều hòa có diện tích 2,3 ha cùng hệ thống trạm bơm cưỡng bức, bơm nước vào phòng lũ công suất 18.000m3/giờ đảm bảo tiêu thoát nước khi lượng mưa đạt tối đa 300 mm. \nLý giải về việc QL18 bị ngập lụt bên dự án chống ngập mới được đầu tư hàng chục tỉ đồng, một lãnh đạo TP.Cẩm Phả cho biết, nguyên nhân là do hệ thống bơm nước bị trục trặc kỹ thuật. Ngoài ra do mưa lớn khiến hệ thống cống không thoát kịp.\n“Chúng tôi đã huy động bơm chuyên dụng của ngành than để xử lý điểm ngập úng từ chiều qua. Dự kiến đến chiều ngày (27.8) QL18 sẽ được thông xe trở lại”, vị lãnh đạo TP.Cẩm Phả cho biết.",
    "tags": [
        "Quảng Ninh",
        "Cẩm Phả",
        "Ngập Lụt",
        "P.Quang Hanh",
        "Tp.Cẩm Phả",
        "Hạ Long Cẩm Phả",
        "Đường Ql18",
        "Ubnd Tp.Cẩm Phả",
        "QL279",
        "GT-VT",
        "Đội Csgt Số 1",
        "Van Điều Tiết"
    ]
}