{
    "url": "https://thanhnien.vn/xuc-pham-than-the-y-bac-si-la-chong-nguoi-thi-hanh-cong-vu-post1492318.html",
    "file": [
        "data",
        "2022",
        "1492318.json"
    ],
    "title": "Xúc phạm thân thể y, bác sĩ là chống người thi hành công vụ",
    "datetime": "2022-08-27T06:10:42+0700",
    "author": "Duy Tính",
    "abstract": "Theo dự án luật Khám bệnh, chữa bệnh sửa đổi, người có hành vi xâm phạm thân thể, sức khỏe, tính mạng hoặc xúc phạm danh dự, nhân phẩm bác sĩ và người làm việc tại cơ sở khám chữa bệnh bị coi là người có hành vi chống người thi hành công vụ.",
    "content": "Ngày 26.8, tại TP.HCM, Ủy ban Xã hội của Quốc hội đã tổ chức hội thảo lấy ý kiến đối với dự án luật Khám bệnh, chữa bệnh sửa đổi, bổ sung lần 4. Hội thảo có sự tham dự của ông Trần Thanh Mẫn, Ủy viên Bộ Chính trị, Phó chủ tịch thường trực Quốc hội.\nÔng Đỗ Trung Hưng, Vụ Pháp chế (Bộ Y tế), trình bày dự án luật Khám bệnh, chữa bệnh (luật KCB) sửa đổi bao gồm 12 chương, 114 điều; so với luật hiện hành (năm 2009) thì có thêm 3 chương mới: KCB bằng y học cổ truyền; KCB nhân đạo phi lợi nhuận; huy động, điều động nguồn nhân lực trong KCB trong tình trạng thảm họa, dịch bệnh truyền nhiễm nhóm A.\nTại dự án luật KCB sửa đổi đã làm rõ thêm thuật ngữ “thân nhân người bệnh”, bao gồm: người đại diện của người bệnh, người chăm sóc bệnh. Bên cạnh đó, điểm đáng lưu ý tại điều 36 dự án luật KCB quy định thêm hành vi bị từ chối KCB so với luật 2009: Người bệnh có hành vi xúc phạm danh dự, nhân phẩm của người hành nghề đang thực hiện nhiệm vụ. Người bệnh không tuân thủ chỉ định về chẩn đoán, phương pháp chữa bệnh của người hành nghề sau khi đã được người hành nghề tư vấn…\nTại điều 104 của dự án luật KCB sửa đổi quy định bảo đảm an ninh trật tự (ANTT) cho cơ sở KCB và an toàn cho người hành nghề và người khác làm việc tại cơ sở KCB. Trong đó cho phép lực lượng bảo vệ của cơ sở KCB sử dụng công cụ hỗ trợ theo quy định của pháp luật về quản lý, sử dụng vũ khí, vật liệu nổ và công cụ hỗ trợ; được đào tạo về kỹ năng nhận diện các nguy cơ có thể ảnh hưởng đến ANTT và biện pháp xử lý tình huống. Được lực lượng cảnh sát nhân dân hỗ trợ bảo vệ theo quy định của pháp luật. Cơ sở KCB được áp dụng biện pháp ngăn chặn khẩn cấp sau đây: Tịch thu phương tiện, công cụ, vật dụng được sử dụng để gây mất ANTT hoặc có nguy cơ gây mất ANTT tại cơ sở KCB. Tạm giữ người có hành vi gây mất ANTT hoặc có nguy cơ gây mất ANTT tại cơ sở KCB và phải thông báo cho cơ quan công an trên địa bàn.\nĐặc biệt, người có hành vi xâm phạm thân thể, sức khỏe, tính mạng hoặc xúc phạm danh dự, nhân phẩm của người hành nghề và người khác làm việc tại cơ sở KCB bị coi là người có hành vi chống người thi hành công vụ. Ngoài việc bị xử phạt vi phạm hành chính hoặc xử lý hình sự theo quy định của pháp luật còn phải xin lỗi công khai trên các phương tiện thông tin đại chúng hoặc tại nơi người đó cư trú, hoặc tại nơi làm việc hoặc tại cơ sở KCB.\nTại hội thảo, đại diện một bệnh viện (BV) tư nhân đặt vấn đề ai bảo vệ bác sĩ. Theo vị này, dự án luật KCB có nói về vấn đề an ninh BV nhưng không có nghĩa là bảo vệ được người hành nghề trong y khoa. Ở nước ngoài có nghiệp đoàn y tế, là tổ chức bảo vệ quyền lợi của người hành nghề. Nhiệm vụ của nghiệp đoàn là khi xảy ra sai sót chuyên môn tại BV, sẽ xuống làm việc với hội đồng chuyên môn của BV và sau đó mới kết luận người hành nghề có sai phạm hay không. Chính nghiệp đoàn cũng là cơ quan phát ngôn cho truyền thông.\n “Việc chúng tôi làm có những vấn đề phát sinh ngoài ý muốn và cần 1 cơ quan bảo vệ. Do đó, cần có nghiệp đoàn bảo vệ chúng tôi, cần bổ sung nghiệp đoàn y tế vào luật KCB”, vị này đề xuất.\nTheo bà Phạm Khánh Phong Lan, các BV vẫn còn loay hoay cơ chế tài chính, làm sao cung ứng đủ thuốc, vật tư tiêu hao… Nếu cho các BV hoạt động bình thường với các hình mẫu đã có sẵn thì sẽ không có việc này xảy ra. Theo bà Lan, nếu không đủ tiền để đầu tư, để cho các BV tự chủ nhưng cho tự chủ không đúng nghĩa. Hai việc quan trọng nhất là nhân lực và tài chính thì không tự chủ được, vậy làm sao các BV phát huy được. Do đó, khi sửa luật KCB phải xác định yêu cầu thực tế như thế nào và có mạnh dạn sửa hay không.\nNói về giá KCB, đại biểu Quốc hội Nguyễn Anh Trí cho rằng, 15 năm qua giá KCB là vấn đề khó nhất nên sửa luật là rất quan trọng. Tại khoản 1, điều 101 của dự thảo luật KCB, ông Trí đề nghị quy định rõ giá KCB bao gồm những gì với tinh thần tính đúng, tính đủ, mang tính tổng quát cao. Bộ trưởng Bộ Y tế quy định giá KCB đúng và đủ, tổng quát, dựa trên cơ sở đó các BV tham khảo và xây dựng bảng giá cho mình và căn cứ vào mức độ tự chủ để BV đăng ký giá. Đặc biệt, BV tự chủ toàn phần thì phải tính đúng, tính đủ và tính thuế. Còn thu tùy theo loại hình tự chủ và đầu tư.\nĐại biểu Quốc hội Phạm Khánh Phong Lan cho rằng Việt Nam có Tổng hội y học, vai trò giống như nghiệp đoàn y tế (hay y sĩ đoàn) các nước, với cơ chế chuyên môn thì sẽ giám sát còn kỹ hơn nhà nước rất nhiều. Theo bà Lan, luật KCB 2009 đã lạc hậu, nhưng nếu sửa đổi mà tập trung quyền lực để Bộ Y tế, sở y tế quản hết thì vẫn không phải là xu hướng cập nhật với thế giới mà sẽ tiếp tục những hệ lụy. “Chúng tôi có băn khoăn lớn, rất mong ban soạn thảo giải đáp. Xin hỏi soạn thảo dự án luật KCB dựa trên hình mẫu luật KCB của nước nào? Vì chúng tôi ngại nhất là BV hoạt động theo cơ chế không giống nước nào”, bà Lan nêu.",
    "tags": [
        "Bác Sĩ",
        "Hành Hung Bác Sĩ",
        "Xúc Phạm Thân Thể",
        "Luật Khám Bệnh",
        "Bộ Y Tế",
        "Chống Người Thi Hành Công Vụ",
        "Hành Hung Nhân Viên Y Tế",
        "Xúc Phạm Danh Dự",
        "Khám Chữa Bệnh"
    ]
}