{
    "url": "https://thanhnien.vn/van-chuyen-trai-phep-hon-1200-ti-dong-ra-nuoc-ngoai-post1492809.html",
    "file": [
        "data",
        "2022",
        "1492809.json"
    ],
    "title": "Vận chuyển trái phép hơn 1.200 tỉ đồng ra nước ngoài",
    "datetime": "2022-08-29T04:36:47+0700",
    "author": "Phan Thương",
    "abstract": "Liên quan đến vụ án Công ty CP phát triển nhà Thủ Đức ( Thuduc House ) mà Cơ quan CSĐT Bộ Công an vừa đề nghị Viện KSND tối cao truy tố 34 bị can, có 16 bị can vận chuyển trái phép hơn 1.205 tỉ đồng ra nước ngoài.",
    "content": "Trong vụ án này, có nhiều tội danh liên quan đến các bị can bị đề nghị truy tố: lừa đảo chiếm đoạt tài sản, nhận hối lộ, buôn lậu, sản xuất buôn bán hàng giả, sử dụng con dấu hoặc tài liệu giả của cơ quan tổ chức, và vận chuyển trái phép hàng hóa, tiền tệ qua biên giới, xảy ra tại TP.HCM, các tỉnh phía nam. \nTrong đó, về hành vi “vận chuyển trái phép hàng hóa, tiền tệ qua biên giới”, Trịnh Tiến Dũng (đóng vai trò chủ mưu toàn bộ hành vi phạm tội, đang bị Bộ Công an truy nã quốc tế) và đồng phạm giúp sức tích cực; bị can Trần Nhất Thanh cùng 14 đồng phạm khác đã vận chuyển trái phép hơn 51,6 triệu USD (tương đương hơn 1.205 tỉ đồng) từ VN ra nước ngoài, và khoảng 22,7 triệu USD (tương đương 528 tỉ đồng) từ nước ngoài về VN.\nĐể thực hiện hành vi phạm tội chuyển tiền trái phép hơn 1.205 tỉ đồng từ VN ra nước ngoài, từ năm 2019 - 2020, Dũng sử dụng 18 công ty trong nước ký 105 hợp đồng nhập khẩu linh kiện điện tử giả với 7 công ty của Dũng tại Mỹ, Campuchia, và Hồng Kông (Trung Quốc) để hợp thức việc chuyển trái phép hơn 51,6 triệu USD (tương đương hơn 1.205 tỉ đồng).\nKết luận điều tra thể hiện, Trịnh Tiến Dũng thành lập hàng trăm doanh nghiệp tại VN và nước ngoài, chỉ đạo đồng phạm sử dụng tài liệu giả của cơ quan, tổ chức, sản xuất, buôn bán hàng giả, buôn lậu, vận chuyển trái phép hàng hóa, tiền tệ qua biên giới, lừa đảo chiếm đoạt tài sản…\nTrong đó, các bị can lừa đảo chiếm đoạt của nhà nước hơn 538 tỉ đồng tiền hoàn thuế GTGT; vận chuyển trái phép hơn 51,6 triệu USD (tương đương hơn 1.205 tỉ đồng) từ VN ra nước ngoài và hơn 22,7 triệu USD (tương đương 528 tỉ đồng) từ nước ngoài về VN; buôn lậu hàng hóa trị giá 2,8 tỉ đồng trong việc Công ty Indo Vina và Công ty Hà Giang nhập khẩu hàng hóa từ Mỹ, Hồng Kông (Trung Quốc) về VN; 3 cán bộ thuế tại TP.HCM nhận hối lộ hơn 7,4 tỉ đồng để tạo điều kiện cho các công ty “ma” xuất bán hóa đơn, kê khai khống hàng hóa đầu vào để được hoàn thuế hơn 538 tỉ đồng; sản xuất, buôn bán hàng giả 986 tỉ đồng; sử dụng các CMND giả, cũ để thành lập doanh nghiệp, mở tài khoản.\nTrong số tiền chuyển trái phép ra nước ngoài, đa số Dũng chi cho hoạt động công ty và cá nhân của mình. Đồng thời, Cơ quan CSĐT Bộ Công an (CQĐT) xác minh có 10 nhóm khách hàng cá nhân thuê Dũng chuyển trái phép khoảng 10,2 triệu USD/51,6 triệu USD từ VN sang Mỹ. Mỗi nhóm khách hàng được Dũng sử dụng mạng xã hội WhatsApp để thành lập các nhóm chat phục vụ.\nTrong đó, 4/10 nhóm khách hàng, đối tượng cầm đầu đang ở Mỹ và dùng số điện thoại ở Mỹ để liên lạc nên CQĐT chưa thể điều tra làm rõ. \nRiêng 6/10 nhóm khách hàng còn lại, CQĐT đã truy ngược dòng tiền, làm rõ các đối tượng ở VN. Đến nay CQĐT đã khởi tố Long Nguyễn Quốc Khánh, Dương Sơn Tấn, Liên Hưng Đại, Trần Minh Hải về tội “vận chuyển trái phép hàng hóa, tiền tệ qua biên giới”; còn 3/6 nhóm cá nhân còn lại do một số người liên quan đã xuất cảnh đi Mỹ, CQĐT chưa ghi được lời khai nên chưa có căn cứ để xử lý.\nĐối với hành vi vận chuyển trái phép 22,7 triệu USD từ nước ngoài về VN, Trịnh Tiến Dũng chỉ đạo đồng phạm sử dụng 13 công ty trong nước ký khống 143 hợp đồng xuất khẩu hàng giả, nhái cho 6 công ty của Dũng ở Mỹ, Campuchia. Toàn bộ số tiền này Dũng đã sử dụng cho cá nhân và duy trì hoạt động các công ty liên quan.\nNgoài ra, CQĐT xác định có 4 nhóm khách hàng cá nhân đã liên hệ thuê nhóm của Trịnh Tiến Dũng chuyển từ nước ngoài về, từ đó Dũng thu phí dịch vụ. Qua đó, CQĐT cũng xác định được 7 cá nhân nhận tiền tại VN, song các cá nhân này khai chỉ nhận tiền từ người thân quen, không biết số tiền được chuyển về VN như thế nào, không biết nguồn gốc số tiền nhận được nên không có căn cứ để xem xét trách nhiệm hình sự. ",
    "tags": [
        "Thuduc House",
        "Chuyển Tiền Trái Phép",
        "Trịnh Tiến Dũng",
        "Trần Nhất Thanh",
        "Trần Minh Hải"
    ]
}