{
    "url": "https://thanhnien.vn/vu-2-bo-xuong-trong-rung-sau-gia-lai-phat-hien-xe-may-nghi-cua-nan-nhan-post1492119.html",
    "file": [
        "data",
        "2022",
        "1492119.json"
    ],
    "title": "Vụ 2 bộ xương trong rừng sâu Gia Lai: Phát hiện xe máy nghi của nạn nhân",
    "datetime": "2022-08-26T15:57:06+0700",
    "author": "Trần Hiếu",
    "abstract": "Liên quan vụ 2 bộ xương trong rừng sâu ở Gia Lai, lực lượng chức năng vừa nhận tin báo từ người dân về việc phát hiện 1 chiếc xe máy, có khả năng là của 2 nạn nhân tử vong.",
    "content": "Sáng 26.8, lực lượng chức năng tỉnh Gia Lai nhận được tin báo của người dân về việc phát hiện 1 chiếc xe máy, có khả năng là của 2 nạn nhân tử vong trong rừng sâu thuộc xã Đak Rong, H.K’Bang (Gia Lai).\nTheo đó, chiếc xe máy này hiệu Wave, màu đen, bạc. Kiểm tra xe có vài chấm sơn đỏ. Xe không mang biển kiểm soát. \nVào khoảng tháng 7.2022, có người dân ở làng Kon Trang, xã Đak Rong, H.K’Bang (Gia Lai) khi đi lấy măng vô tình nhìn thấy chiếc xe máy trên. Thời điểm này, xe được tìm thấy trong bụi rậm, cách vị trí 2 nạn nhân dựng lán trại khoảng 3 km.\nMột thời gian sau, người này vẫn thấy chiếc xe máy ở vị trí cũ khi đi vào rừng nên đã đem về nhà sử dụng. Sau khi nghe thông tin có 2 bộ xương được phát hiện trong rừng, nên người này hoảng sợ. Nghĩ đến tình huống đây có thể là xe máy của nạn nhân nên đã đem xe trả lại chỗ cũ, đồng thời trình báo với cơ quan chức năng. \nQua kiểm tra số khung, số máy của chiếc xe máy, lực lượng chức năng đã tiến hành tra xét và tạm thời xác định chiếc xe có nguồn gốc đăng ký tại TP.Buôn Ma Thuột (Đắk Lắk). Hiện chủ chiếc xe máy này đang được cơ quan chức năng tìm để phục vụ công tác điều tra.\nTrước đó, như Thanh Niên thông tin, ngày 22.8, người dân đi hái măng rừng thuộc vùng rừng xã Đak Rong, H.K’Bang, phát hiện 2 thi thể đã bị phân hủy, chỉ còn bộ xương. Từ những dấu hiệu ghi nhận được, cơ quan chức năng tỉnh Gia Lai đang khẩn trương điều tra để làm rõ vụ tử vong này.",
    "tags": [
        "2 Bộ Xương Trong Rừng Sâu",
        "Gia Lai",
        "Làng Kon Trang",
        "Đak Rong",
        "Lán Trại"
    ]
}