{
    "url": "https://thanhnien.vn/thua-thien-hue-ho-tro-tien-thue-nha-cho-nguoi-lao-dong-truoc-ngay-308-post1492179.html",
    "file": [
        "data",
        "2022",
        "1492179.json"
    ],
    "title": "Thừa Thiên - Huế: Hỗ trợ tiền thuê nhà cho người lao động trước ngày 30.8",
    "datetime": "2022-08-26T18:44:18+0700",
    "author": "Lê Hoài Nhân",
    "abstract": "Trước ngày 30.8 là thời hạn mà ông Nguyễn Thanh Bình, Phó chủ tịch UBND tỉnh Thừa Thiên - Huế, nêu ra tại cuộc họp xử lý tình hình hỗ trợ tiền thuê nhà cho người lao động.",
    "content": "Ngày 26.8, UBND tỉnh Thừa Thiên - Huế cho biết ông Nguyễn Thanh Bình, Phó chủ tịch UBND tỉnh, vừa chủ trì cuộc họp nghe báo cáo tình hình hỗ trợ tiền thuê nhà cho người lao động theo Nghị quyết 11/NQ-CP và đề nghị thời hạn giải quyết cụ thể.\nTheo báo cáo của Bảo hiểm xã hội (BHXH) tỉnh, tính đến ngày 24.8, đơn vị đã xác nhận tham gia BHXH để giải quyết hỗ trợ thuê nhà cho 206 đơn vị, với 1.507 lao động. Trong đó, xác nhận 1.428 lao động đang làm việc tại 183 doanh nghiệp, 79 lao động quay trở lại thị trường lao động tại 23 đơn vị. Đồng thời, ban hành quyết định hỗ trợ cho 1.223 lao động ở 165 đơn vị, tương ứng hơn 1,6 tỉ đồng.\nTrước đó, nhằm triển khai thực hiện kịp thời, đảm bảo đúng quy định chính sách hỗ trợ tiền thuê nhà cho người lao động, UBND tỉnh Thừa Thiên - Huế đã ban hành kế hoạch và tổ chức quán triệt, phổ biến, tuyên truyền rộng rãi để người lao động, người sử dụng lao động tham gia thực hiện.\nTuy nhiên, theo báo cáo của BHXH tỉnh, quá trình triển khai, do phải tập trung giải quyết chính sách hỗ trợ người lao động, người sử dụng lao động gặp khó khăn bởi đại dịch Covid-19, nên công tác dự báo số lượng cần hỗ trợ thuê nhà cho người lao động tại các địa phương cao hơn so với thực tế.\nVì vậy, ông Nguyễn Thanh Bình đề nghị lãnh đạo các địa phương tiếp tục quan tâm, chỉ đạo để đảm bảo triển khai thực hiện hỗ trợ kịp thời cho người lao động bị ảnh hưởng do dịch Covid-19; tiến hành rà soát cụ thể, hỗ trợ kịp thời tiền thuê nhà cho người lao động, đặc biệt là các trường hợp F0, F1.\nSở Tài chính được yêu cầu tập trung rà soát các thủ tục, trình UBND tỉnh sớm nhất để hỗ trợ cho người lao động. Sở LĐ-TBXH cần rà soát cụ thể từng nhóm đối tượng. \nVề thời hạn, các địa phương như TP.Huế, TX.Hương Thủy, H.Phong Điền phải tập trung giải quyết các hồ sơ còn tồn đọng trước ngày mai (27.8), đảm bảo đến ngày 30.8 sẽ hoàn thành giải quyết hỗ trợ tiền thuê nhà cho người lao động trên địa bàn.",
    "tags": [
        "Hỗ Trợ Tiền Thuê Nhà Cho Người Lao Động",
        "Nghị Quyết 11/Nq-Cp",
        "Tiền Thuê Nhà",
        "Thuê Nhà",
        "Bảo Hiểm Xã Hội",
        "Người Lao Động"
    ]
}