{
    "url": "https://thanhnien.vn/tam-dinh-chi-cong-tac-can-bo-khu-bao-ton-ke-go-thue-nguoi-pha-rung-post1492216.html",
    "file": [
        "data",
        "2022",
        "1492216.json"
    ],
    "title": "Tạm đình chỉ công tác cán bộ Khu bảo tồn Kẻ Gỗ thuê người phá rừng",
    "datetime": "2022-08-26T20:24:40+0700",
    "author": "Phạm Đức",
    "abstract": "Ban Quản lý Khu bảo tồn thiên nhiên Kẻ Gỗ (Hà Tĩnh) vừa ra quyết định tạm đình chỉ công tác đối với ông Nguyễn Văn Đức, Trưởng phòng Quản lý bảo vệ rừng, vì liên quan đến vụ phá rừng tự nhiên.",
    "content": "Tối nay, 26.8, trao đổi với Thanh Niên, ông Nguyễn Viết Ninh, Giám đốc Ban Quản lý Khu Bảo tồn Thiên nhiên Kẻ Gỗ (Hà Tĩnh) cho biết, đơn vị này vừa ra quyết định tạm đình chỉ công tác đối với ông Nguyễn Văn Đức, Trưởng phòng Quản lý bảo vệ rừng, thuộc Ban Quản lý Khu bảo tồn Kẻ Gỗ.\nÔng Đức bị tạm đình chỉ công tác trong 15 ngày để xác minh việc liên quan vụ phá rừng tự nhiên tại khoảnh 4, tiểu khu 325A ở xã Cẩm Thịnh (H.Cẩm Xuyên, Hà Tĩnh), thuộc lâm phần do Ban Quản lý Khu Bảo tồn thiên nhiên Kẻ Gỗ quản lý, bảo vệ.\nLiên quan đến vụ việc chặt phá cây gỗ rừng tự nhiên, Cơ quan CSĐT Công an H.Cẩm Xuyên cũng đã mời ông Đức lên làm việc, lấy lời khai để phục vụ cho công tác điều tra.\nNhư Thanh Niên đã thông tin, vào ngày 17.8, nhận được tin báo của người dân về sự việc ông Đức thuê người khai thác keo nhưng chặt hạ luôn cả cây gỗ rừng tự nhiên, Hạt kiểm lâm H.Cẩm Xuyên phối hợp với Ban Quản lý Khu bảo tồn thiên nhiên Kẻ Gỗ và Công an H.Cẩm Xuyên đã vào hiện trường để kiểm tra.\nTại hiện trường vụ phá rừng, ngành chức năng ghi nhận có 51 cây gỗ rừng tự nhiên có đường kính từ 10 - 30 cm thuộc loài gỗ tạp (trám, lành ngạnh, chân chim, vạng, dẻ) nhóm 6 đến nhóm 8 bị chặt hạ, toàn bộ phần thân, cành ngọn đã bị đưa ra khỏi khu rừng.\nBước đầu, các cơ quan phối hợp xác định số cây gỗ rừng tự nhiên bị chặt hạ đa số mọc trong rừng sản xuất được giao khoán cho ông Đức, Trưởng phòng Quản lý bảo vệ rừng (thuộc Ban Quản lý Khu bảo tồn thiên nhiên Kẻ Gỗ). Ngoài ra cũng có một số cây nằm giáp ranh với rừng tự nhiên bên cạnh cũng bị chặt hạ nhằm phục vụ cho việc trồng keo khai thác.\nÔng Đức thừa nhận bản thân được Ban Quản lý Khu bảo tồn thiên nhiên Kẻ Gỗ giao khoán khu rừng sản xuất rộng gần 6 ha tại khoảnh 4, tiểu khu 325A xã Cẩm Thịnh, giáp ranh với rừng tự nhiên để trồng keo. Khi thuê người vào khai thác keo thì để xảy ra sự việc chặt hạ cả cây gỗ rừng tự nhiên.",
    "tags": [
        "Phá Rừng",
        "Rừng Tự Nhiên",
        "Khu Bảo Tồn Kẻ Gỗ",
        "Công An H.Cẩm Xuyên",
        "Gỗ Tạp",
        "Lâm Phần"
    ]
}