{
    "url": "https://thanhnien.vn/an-giang-to-chuc-bay-khinh-khi-cau-dip-le-29-tai-san-dua-bo-bay-nui-post1492062.html",
    "file": [
        "data",
        "2022",
        "1492062.json"
    ],
    "title": "An Giang tổ chức bay khinh khí cầu dịp lễ 2.9 tại sân đua bò Bảy Núi",
    "datetime": "2022-08-26T13:36:27+0700",
    "author": "Trần Ngọc",
    "abstract": "Dịp lễ 2.9, tại sân đua bò Bảy Núi (H.Tri Tôn, An Giang) sẽ diễn ra lễ hội khinh khí cầu và dù lượn phục vụ du khách tham quan.",
    "content": "Ngày 26.8, UBND H.Tri Tôn (An Giang) tổ chức họp báo lễ hội khinh khí cầu, dù lượn, diều lượn kết hợp lễ hội đua bò Bảy núi với chủ đề “Bay giữa mùa lễ hội” nhân dịp lễ 2.9.\nTheo đó, lễ hội khinh khí cầu, dù lượn, diều lượn sẽ diễn ra trong 2 ngày 2 - 3.9, tại khu thể thao du lịch Tà Pạ - Soài Chek, Núi Tô (sân đua bò H.Tri Tôn). Lễ hội quy tụ 17 khinh khí cầu các loại; trong đó có 14 khinh khí cầu bay treo ở độ cao từ 20 - 40 m cố định và 2 khinh khí cầu bay chở khách tham quan ngắm cảnh Tri Tôn với độ cao 50 m. Đặc biệt, sẽ có 1 khinh khí cầu đặt cố định ở mặt đất để phục vụ khách tham quan\nVào lúc 7 giờ sáng 2.9, ngoài lễ hội khinh khí cầu, dù lượn, diều lượn còn quy tụ hơn 600 công nhân viên chức, lực lượng vũ trang, sư sãi và các tầng lớp nhân dân tập hợp thành hình bản đồ Việt Nam tại sân đua để dự lễ chào cờ với quy mô lớn. \nCờ đỏ sao vàng có kích thước hơn 200 m sẽ được đưa lên độ cao 50 m trên bầu trời, tạo nên quang cảnh hoành tráng dưới chân Phụng Hoàng Sơn để chào mừng lễ Quốc khánh 2.9.\nSong song đó, lễ hội lần này còn tổ chức đêm hoa đăng phục vụ du khách chụp hình và trải nghiệm tại quảng trường Thái Quốc Hùng vào lúc 19 giờ ngày 2.9. Tiếp theo, ngày 19.9 diễn ra lễ hội đua bò Bảy Núi truyền thống, quy tụ 40 đôi bò từ các đội thuộc 15 xã, thị trấn trong H.Tri Tôn tham gia tranh tài nhằm tuyển chọn 22 đôi bò tham dự lễ hội đua bò Bảy Núi tỉnh An Giang lần thứ 27 vào tháng 10.",
    "tags": [
        "Lễ 2.9",
        "Du Lịch Lễ 2.9",
        "Lễ Hội Khinh Khí Cầu",
        "Du Ịch Lễ 2.9 An Giang"
    ]
}