{
    "url": "https://thanhnien.vn/chu-tich-tinh-lam-dong-chi-dao-xoa-buon-ban-hang-rong-tai-quang-truong-lam-vien-post1492688.html",
    "file": [
        "data",
        "2022",
        "1492688.json"
    ],
    "title": "Chủ tịch tỉnh Lâm Đồng chỉ đạo xóa buôn bán hàng rong tại quảng trường Lâm Viên",
    "datetime": "2022-08-28T15:42:23+0700",
    "author": "Lâm Viên",
    "abstract": "UBND tỉnh Lâm Đồng yêu cầu TP.Đà Lạt xử lý dứt điểm tình trạng buôn bán hàng rong và xóa băng nhóm “bảo kê” kinh doanh xe điện tại quảng trường Lâm Viên.",
    "content": "Ngày 28.8, lãnh đạo TP.Đà Lạt cho biết vừa có đợt ra quân để xử lý dứt điểm tình trạng buôn bán hàng rong tự phát và xóa băng nhóm “bảo kê”, kinh doanh xe điện trái phép tại khu vực quảng trường Lâm Viên theo chỉ đạo của UBND tỉnh Lâm Đồng.\nTrước đó, ngày 27.8, UBND tỉnh Lâm Đồng có công văn hoả tốc yêu cầu UBND TP.Đà Lạt kiểm tra, xử lý triệt để hoạt động kinh doanh dịch vụ tự phát, buôn bán hàng rong tại khu vực quảng trường Lâm Viên.\nTheo phản ánh của người dân, tại khu vực quảng trường Lâm Viên, tình trạng bán hàng rong, kinh doanh dịch vụ vui chơi giải trí (cho thuê xe điện và một số dịch vụ khác) gây ảnh hưởng đến trật tự, mỹ quan đô thị, an toàn vệ sinh thực phẩm, mất an ninh an toàn cho du khách và trẻ em…Nghiêm trọng hơn, có dấu hiệu băng nhóm “bảo kê” thao túng các hoạt động này.\nNhằm xử lý triệt để và dứt điểm các tồn tại nêu trên, UBND tỉnh Lâm Đồng chỉ đạo các cơ quan chức năng ra quân, kiểm tra, xử lý nghiêm hoạt động bán hàng rong, kinh doanh dịch vụ tự phát trái quy định tại khu vực quảng trường Lâm Viên, công viên Yersin, xung quanh hồ Xuân Hương và các tuyến đường giáp với quảng trường.\nĐồng thời chỉ đạo ngành công an điều tra, xử lý nghiêm các băng nhóm “bảo kê”, kinh doanh trái phép tại khu vực quảng trường Lâm Viên (nếu có), báo cáo UBND tỉnh nội dung nêu trên trong tháng 9.2022.\nThực tế, suốt nhiều tháng qua, vào chiều tối tại khu vực quảng trường Lâm Viên, công viên Yersin, ngoài việc buôn bán hàng rong, có nhiều người cho thuê xe mô tô, ô tô trẻ em, xe điện, ván trượt, patin… khiến quảng trường Lâm Viên trở nên lộn xộn, mất an ninh trật tự, mỹ quan đô thị thành phố du lịch.\nĐể bảo đảm không tái diễn việc buôn bán hàng rong, cho thuê xe điện trái phép, TP.Đà Lạt bố trí lực lượng công an, dân phòng và đội liên ngành túc trực tại khu vực quảng trường Lâm Viên để xử lý các trường hợp không tuân thủ quy định.",
    "tags": [
        "Quảng Trường Lâm Viên",
        "Công Viên Yersin",
        "Ubnd Tỉnh Lâm Đồng",
        "Hàng Rong",
        "Ubnd Tp.Đà Lạt",
        "Tp.Đà Lạt",
        "Bảo Kê",
        "Mỹ Quan Đô Thị",
        "Xe Điện"
    ]
}