{
    "url": "https://thanhnien.vn/can-bo-tiep-tay-nguoi-nuoc-ngoai-o-chui-xu-ly-nhieu-nguoi-nhan-le-phi-thua-post1492160.html",
    "file": [
        "data",
        "2022",
        "1492160.json"
    ],
    "title": "Cán bộ tiếp tay người nước ngoài ở chui: Xử lý nhiều người nhận lệ phí thừa",
    "datetime": "2022-08-26T17:27:10+0700",
    "author": "Văn Tiến",
    "abstract": "Trong vụ án hối lộ, làm giả giấy tờ để tổ chức cho người nước ngoài núp bóng chuyên gia \"dỏm\" ở chui tại Việt Nam, ngoài các bị cáo, HĐXX đề nghị xử lý thêm nhiều cán bộ liên quan.",
    "content": "Chiều 26.8, TAND TP.Đà Nẵng kết thúc phiên xét xử sơ thẩm, tuyên phạt Lê Văn Thoại (32 tuổi, ngụ TP.HCM) 10 năm 6 tháng tù về các tội: tổ chức cho người khác ở lại Việt Nam trái phép; làm giả con dấu, tài liệu của cơ quan, tổ chức và đưa hối lộ.\nNgoài ra, HĐXX tuyên phạt bị cáo Nguyễn Trần Anh Tuấn (35 tuổi, ngụ TP.HCM) 5 năm tù, Lê Xuân Thành (38 tuổi, ngụ Q.Sơn Trà) 8 năm tù, Nguyễn Thị Phương Lan (34 tuổi, ngụ Q.Ngũ Hành Sơn, cùng TP.Đà Nẵng) 6 năm 6 tháng tù, cùng tội tổ chức cho người khác ở lại Việt Nam trái phép.\nNguyễn Thành Nam (37 tuổi, ngụ TP.HCM) bị tuyên 2 năm 6 tháng tù về tội làm giả con dấu, tài liệu của cơ quan, tổ chức. Nguyễn Văn Phong (35 tuổi, ngụ Q.Sơn Trà, TP.Đà Nẵng) bị tuyên phạt 3 năm tù về tội nhận hối lộ.\nNhư Thanh Niên đã thông tin, Thành ra giá 1.000 USD/người để chạy giấy tờ cho những người Hàn Quốc hết hạn visa nhưng vẫn muốn ở lại Việt Nam.\nThành móc nối với Thoại, Lan, Tuấn hình thành đường dây quy mô toàn quốc. Trong đó, Thoại tổ chức cho 127 người nước ngoài ở chui, thu lợi gần 400 triệu đồng; Thành tổ chức cho 22 người, thu lợi gần 100 triệu đồng; Lan tổ chức cho 20 người, thu lợi gần 50 triệu đồng; Tuấn tổ chức cho 4 người, thu lợi gần 20 triệu đồng.\nĐể hoàn thiện các hồ sơ, Thoại trả cho Nam 75 triệu đồng để làm giả 297 loại giấy tờ chứng nhận chuyên gia dỏm, lý lịch tư pháp và giấy khám sức khỏe giả.\nThoại nộp hồ sơ vào Sở LĐ-TBXH TP.Đà Nẵng thì bị Nguyễn Văn Phong (cán bộ Phòng Việc làm và An toàn lao động) liên tục trả hồ sơ.\nĐã tặng quà tết nhưng Phong vẫn không giải quyết nên Thoại đặt thẳng vấn đề hối lộ, tổng cộng Phong nhận hối lộ 79 triệu đồng. Trong 191 hồ sơ xin cấp mới và cấp lại giấy phép lao động do Thoại nộp tại Sở LĐ-TBXH TP.Đà Nẵng, có 127 hồ sơ dùng giấy tờ giả. \nTrong vụ án này, Tạ Thị Ngọc Anh, Trần Vũ Thị Thục Đoan và Nguyễn Thị Thanh Hưng, là những chuyên viên Phòng Việc làm và An toàn lao động Sở LĐ-TBXH TP.Đà Nẵng, được giao nhiệm vụ kiểm tra, thẩm định hồ sơ cấp giấy phép lao động sau khi có văn bản chấp thuận nhu cầu sử dụng lao động nước ngoài.\nTrong tháng 7 và 8.2020, nhằm hỗ trợ doanh nghiệp trong thời điểm Covid-19, lãnh đạo Phòng Việc làm và An toàn lao động có chủ trương cho số tài khoản cá nhân để doanh nghiệp nộp tiền lệ phí. Vì thế, Ngọc Anh, Thục Đoan và Thanh Hưng đã đưa số tài khoản cá nhân cho nhiều cá nhân, doanh nghiệp.\nTuy tiền lệ phí 2 hồ sơ chỉ 1,2 triệu đồng nhưng Thoại đã 11 lần chuyển khoản cho Thục Đoan tổng cộng 18,7 triệu đồng (dư 17,5 triệu đồng). \nTương tự, với Ngọc Anh, Thoại chuyển khoản 12 lần với 48 triệu đồng dù lệ phí 4 hồ sơ chỉ 2,4 triệu đồng (dư 45,6 triệu đồng).\nThoại chuyển cho Thanh Hưng 5 lần với tổng cộng 13 triệu đồng. Dù những món tiền này cao gấp hàng chục lần so với lệ phí, nhưng 3 chuyên viên không nộp về phòng hay sở.\nQuá trình giải quyết vụ án xác định, dù 3 chuyên viên này tuân thủ đúng quá trình xét duyệt hồ sơ do Thoại nộp, nhưng hành vi nhận tiền của Ngọc Anh, Thục Đoan và Thanh Hưng vi phạm những điều đảng viên, cán bộ công chức không được làm.\nSau khi bị phát hiện, Ngọc Anh đã chuyển trả 34 triệu đồng và nộp cơ quan điều tra 11,6 triệu đồng, Thục Đoan trả 17,5 triệu đồng, Thanh Hưng trả 13 triệu đồng. \nDo đó, trong vụ án nhận hối lộ tiếp tay người nước ngoài ở chui này, Cơ quan điều tra kiến nghị Sở LĐ-TBXH TP.Đà Nẵng xử lý các cán bộ này.",
    "tags": [
        "Người Nước Ngoài Ở Chui",
        "Hối Lộ",
        "Nhận Hối Lộ",
        "Ở Chui",
        "Làm Giả Giấy Tờ",
        "Đưa Hối Lộ",
        "Người Nước Ngoài",
        "Chuyên Gia Dỏm",
        "Đà Nẵng"
    ]
}