{
    "url": "https://thanhnien.vn/quang-ninh-truy-na-tin-tac-chuyen-danh-cap-thong-tin-ca-nhan-post1492000.html",
    "file": [
        "data",
        "2022",
        "1492000.json"
    ],
    "title": "Quảng Ninh: Truy nã 'tin tặc' chuyên đánh cắp thông tin cá nhân",
    "datetime": "2022-08-26T10:40:04+0700",
    "author": "Lã Nghĩa Hiếu",
    "abstract": "Đoàn Văn Tùng cùng Tô Hải Đức bàn nhau phát tin nhắn rác khắp nơi kèm mã độc. Hai đối tượng thông qua đó đánh cắp thông tin cá nhân của nhiều người ở Quảng Ninh.",
    "content": "Ngày 26.8, thông tin từ Cơ quan CSĐT Công an TP.Uông Bí (Quảng Ninh) cho biết, đơn vị vừa quyết định khởi tố bị can, ra lệnh truy nã toàn quốc đối với đối tượng Đoàn Văn Tùng (32 tuổi, trú tại thôn Tân Hòa, xã Quảng Tân, H.Đầm Hà, tỉnh Quảng Ninh) về hành vi “xâm nhập trái phép vào mạng viễn thông”.\nTheo tài liệu điều tra của Công an TP.Uông Bí, vào đầu tháng 6, nhiều người dân tại địa phương này liên tục nhận được tin nhắn rác với nội dung “em mới đến đây, một mình nên cảm thấy cô đơn và buồn chán. Muốn tìm những người bạn để trò chuyện, kết bạn; 0374171627...”.\nKhi người dân gọi điện vào số máy trên thì được hướng dẫn truy cập các đường link tham gia các trò chơi tính phí, các trang web độc hại, cung cấp thông tin cá nhân...\nQuá trình điều tra, Công an TP.Uông Bí đã bắt quả tang đối tượng Tô Hải Đức (23 tuổi, trú tại tổ 34a, khu 4a, P.Hà Phong, TP.Hạ Long, Quảng Ninh) cùng các tang vật liên quan, khi đối tượng đang sử dụng trạm BTS phát tán trái phép tin nhắn rác.\nLàm việc với cơ quan chức năng, Đức khai nhận, qua mạng xã hội Telegram, quen biết Tùng và được hướng dẫn, cung cấp hệ thống máy móc, thiết bị và thuê phát tán tin nhắn rác đến số thuê bao di động để đánh cắp thông tin cá nhân. Từ đó các đối tượng thực hiện các hành vi phạm tội khác nhằm hưởng lợi bất chính.\nCơ quan CSĐT Công an TP.Uông Bí đã khởi tố vụ án hình sự, khởi tố bị can đối với Tô Hải Đức và Đoàn Văn Tùng. Do Tùng đã bỏ trốn khỏi địa phương nên Cơ quan CSĐT Công an TP.Uông Bí đã ra lệnh truy nã.",
    "tags": [
        "Đánh Cắp Thông Tin Cá Nhân",
        "Quảng Ninh",
        "Tin Nhắn Rác",
        "Tin Tặc",
        "Công An Tp.Uông Bí",
        "Trạm Bts",
        "Truy Nã",
        "Mạng Viễn Thông"
    ]
}