{
    "url": "https://thanhnien.vn/kieu-bao-muon-dau-tu-nhung-dung-toi-dau-cung-la-thu-tuc-post1492057.html",
    "file": [
        "data",
        "2022",
        "1492057.json"
    ],
    "title": "‘Kiều bào muốn đầu tư, nhưng đụng tới đâu cũng là thủ tục’",
    "datetime": "2022-08-26T13:08:42+0700",
    "author": "Phạm Thu Ngân",
    "abstract": "“Tôi muốn đầu tư ở tỉnh Long An, nhưng làm việc với cơ quan địa phương rất mệt. Đụng tới đâu cũng là thủ tục. Mà không có ai giúp đỡ cả, cảm thấy rất cô đơn”, ông Võ Thành Sơn (kiều bào tại Bỉ), chia sẻ.",
    "content": "Sáng 26.8, Ủy ban MTTQ Việt Nam TP.HCM và Ủy ban Về người Việt Nam ở nước ngoài TP.HCM tổ chức hội nghị sơ kết 2 năm thực hiện chương trình phối hợp công tác giữa 2 đơn vị giai đoạn 2020 - 2024.\nTại hội nghị, ông Võ Thành Sơn (kiều bào tại Bỉ), chia sẻ rằng người Việt Nam ở nước ngoài đối mặt nhiều vấn đề, trong đó có sự phân biệt của người dân sở tại và công việc kiếm sống cũng khó khăn. Khi kiều bào muốn về Việt Nam đầu tư, đóng góp cho đất nước thì lại vướng rất nhiều về thủ tục.\n“Tôi muốn đầu tư ở tỉnh Long An, nhưng làm việc với cơ quan địa phương rất mệt. Đụng tới đâu cũng là thủ tục, mà không có ai giúp đỡ cả, cảm thấy rất cô đơn”, ông Võ Thành Sơn chia sẻ.\nQua đó, ông kiến nghị 2 đơn vị trên xây dựng, phát triển dịch vụ hỗ trợ kiều bào về nước làm ăn, sinh sống, cụ thể gồm: kết nối, hỗ trợ, tư vấn về pháp luật, chủ trương; kết nối với cơ quan, ban ngành giải quyết hồ sơ, thủ tục... \n“Ủy ban MTTQ Việt Nam tại các quận, huyện và TP.Thủ Đức cũng sẽ biết được ở địa phương của mình có thể đầu tư vào cái gì, nắm chắc dự án đó có khả năng, từ đó có thể bắt đầu kêu gọi. Mà kêu gọi ở đây không phải là hướng dẫn họ lên Sở KH-ĐT, cơ quan khác vì thủ tục rất nhiêu khê. Tại sao mình không giúp họ, tư vấn cho họ, thực hiện từ khâu tuyển dụng, kết nối các cơ quan ban ngành?”, ông Sơn nói và cho rằng, số lượng kiều bào được hỗ trợ ban đầu có thể ít nhưng chính họ sẽ thu hút thêm nhiều người khác nữa về Việt Nam.\nÔng Ngô Thanh Sơn, Phó chủ tịch Ủy ban MTTQ Việt Nam TP.HCM, cho biết thời gian tới, đơn vị sẽ nâng cao vai trò của các tổ chức thành viên MTTQ TP.HCM trong công tác đối với người Việt Nam ở nước ngoài; xóa bỏ tư duy cũ nặng tính mặc cảm nặng nề về quá khứ lịch sử, định kiến về thành phần, địa vị xã hội, dân tộc, tôn giáo... để hướng tới sự cởi mở, tôn trọng và tin cậy với kiều bào.\nNgoài ra hệ thống MTTQ TP.HCM vận động các nguồn lực xã hội, phối hợp các cơ quan, tổ chức hỗ trợ, giúp đỡ người Việt Nam ở nước ngoài gặp khó khăn.\nÔng Ngô Thanh Sơn cũng đề nghị 2 đơn vị tiếp tục phối hợp rà soát chính sách, pháp luật để kiến nghị sửa đổi, bổ sung phù hợp với nhu cầu, nguyện vọng thực tế và lợi ích chính đáng của người Việt Nam ở nước ngoài; giải quyết những việc tồn đọng, vướng mắc; đẩy mạnh nghiên cứu, đề xuất hoàn thiện cơ chế thu hút “chất xám”, tiềm lực về đầu tư để đóng góp cho sự phát triển và hội nhập quốc tế sâu rộng của đất nước.\nBà Đinh Thị Phương Thảo, Phó chủ nhiệm Ủy ban Về người Việt Nam ở nước ngoài TP.HCM, cho biết hơn 2 triệu người Việt Nam ở nước ngoài có thân nhân, làm việc hoặc thường xuyên lưu trú tại TP.HCM. Đồng thời, khoảng 50% hộ gia đình ở TP.HCM có thân nhân là người Việt Nam ở nước ngoài.\nLượng kiều hối gửi về TP.HCM chiếm khoảng 50% trên cả nước. Chính nhờ dòng tiền này giúp TP.HCM tạo nguồn thu ngoại tệ, ổn định tỉ giá, thị trường ngoại hối, góp phần tăng trưởng kinh tế. Năm 2021, mặc dù ảnh hưởng Covid-19 nhưng lượng kiều hối gửi về TP.HCM tăng 9% so với năm 2020, ước đạt 6,6 tỉ USD.\nKiều bào cũng tích cực tham gia các hoạt động từ thiện xã hội. Tính đến tháng 5.2022, kết quả nguồn lực người Việt Nam ở nước ngoài ủng hộ các chương trình an sinh xã hội ở TP.HCM đạt 3.765 tỉ đồng, trong đó tiền mặt 525 tỉ đồng; hàng hóa, quà tặng quy ra 3.231 tỉ đồng.",
    "tags": [
        "Kiều Bào",
        "Kiều Bào Tp.Hcm",
        "Ủy Ban Về Người Việt Nam Ở Nước Ngoài",
        "Ủy Ban Mttq Việt Nam Tp.Hcm",
        "Hỗ Trợ Kiều Bào",
        "Thủ Tục Hành Chính Nhiêu Khê"
    ]
}