{
    "url": "https://thanhnien.vn/phat-huy-tinh-than-nhan-ai-truyen-thong-tot-dep-trong-cham-soc-bao-tro-tre-em-post1492316.html",
    "file": [
        "data",
        "2022",
        "1492316.json"
    ],
    "title": "Phát huy tinh thần nhân ái, truyền thống tốt đẹp trong chăm sóc, bảo trợ trẻ em",
    "datetime": "2022-08-27T06:34:17+0700",
    "author": "TTXVN",
    "abstract": "Chủ tịch nước nhấn mạnh sự ra đời của Trường Hy Vọng phát huy tinh thần nhân ái, truyền thống tốt đẹp của dân tộc trong công tác chăm sóc, bảo trợ trẻ em có hoàn cảnh đặc biệt khó khăn",
    "content": "Chiều 26.8, Chủ tịch nước Nguyễn Xuân Phúc đã thăm hỏi, nói chuyện với thầy và trò; chung vui trong “Ngày hội tới trường” tại Trường tiểu học, trung học cơ sở, trung học phổ thông Hy Vọng (Hope School), TP.Đà Nẵng. Cùng dự có Bộ trưởng Bộ GD-ĐT Nguyễn Kim Sơn, lãnh đạo một số ban, bộ, ngành, địa phương và TP.Đà Nẵng.\nTrường Hy Vọng, thành lập bởi Tập đoàn FPT và Quỹ Hy Vọng, đặt tại Khu đô thị FPT City Đà Nẵng (TP.Đà Nẵng) nhằm nuôi dưỡng, đào tạo các em học sinh mất cha mẹ vì đại dịch Covid-19. \nVới chủ đề “Lan tỏa yêu thương”, “Ngày hội tới trường” năm học 2022 - 2023 đánh dấu năm học đầu tiên của hơn 200 học sinh Hope School từ 41 tỉnh thành trên cả nước dưới mái nhà chung, với mong ước các em học sinh được đón nhận sự yêu thương của toàn xã hội, nâng bước trưởng thành cho các em.\nNhắc lại những hậu quả đau thương của nhân dân cả nước do đại dịch Covid-19, Chủ tịch nước nhấn mạnh sự ra đời của Trường Hy Vọng là niềm mong đợi không chỉ của các gia đình chịu mất mát đau thương do Covid-19 mà còn phát huy tinh thần nhân ái, truyền thống tốt đẹp của dân tộc trong công tác chăm sóc, bảo trợ trẻ em có hoàn cảnh đặc biệt khó khăn.\nChủ tịch nước đánh giá cao Tập đoàn FPT đã có sáng kiến, hành động nhanh chóng, khẩn trương triển khai mô hình Trường Hy Vọng; ghi nhận sự đồng tâm, hiệp lực của nhiều ban, bộ, ngành, doanh nghiệp và TP.Đà Nẵng chung tay hỗ trợ, ủng hộ tinh thần và vật chất cho các em học sinh.\nChủ tịch nước lưu ý Bộ GD-ĐT, TP.Đà Nẵng và các địa phương trong cả nước cần nghiên cứu mô hình liên thông như tại Trường Hy Vọng để hoàn thiện phương thức giáo dục phổ thông từ tiểu học đến trung học phổ thông. Bộ GD-ĐT, các địa phương tiếp tục kiểm tra trường lớp, điều động bổ sung giáo viên, nhất là những vùng khó khăn để đảm bảo cho thành công của năm học mới.",
    "tags": [
        "Tinh Thần Nhân Ái",
        "Bảo Trợ Trẻ Em",
        "Trường Hy Vọng",
        "Hope School",
        "Quỹ Hy Vọng",
        "Chủ Tịch Nước",
        "Mất Cha Mẹ Vì Đại Dịch Covid-19"
    ]
}