{
    "url": "https://thanhnien.vn/hoi-sinh-saigon-one-tower-thanh-rong-bay-len-post1492982.html",
    "file": [
        "data",
        "2022",
        "1492982.json"
    ],
    "title": "Hồi sinh Saigon One Tower thành 'rồng bay lên'",
    "datetime": "2022-08-29T11:31:36+0700",
    "author": "Đình Sơn",
    "abstract": "Dự án Saigon One Tower \"đắp mền\" hàng chục năm, khi về tay chủ mới đã hồi sinh mạnh mẽ với cái tên IFC One Saigon.",
    "content": "Tòa nhà Saigon One Tower thường được nhắc đến như một dự án làm xấu bộ mặt thành phố hay kẻ thù của nhiếp ảnh khi khối bê tông này sừng sững trong mọi trong mọi góc hình. Dự án đã dừng thi công từ năm 2011 khi xây dựng gần xong phần thô.\nMới đây, dự án này đón tin vui khi về với chủ đầu tư mới, trong đó Công ty Cổ phần Quản lý và Phát triển Viva Land (Công ty Viva Land) đóng vai trò là đơn vị quản lý, phát triển dự án. Hiện tiến độ thi công dự án hiện đang được đẩy nhanh.\nTheo thông tin từ chủ đầu tư, việc gấp rút thi công nhằm đưa dự án hoàn thành để kịp chào mừng Lễ Quốc Khánh 2.9. \nCông ty Viva Land, cho biết công trình cao 185m lấy cảm hứng từ con Rồng truyền thuyết trong văn hóa dân gian Việt Nam, có thiết kế façade (mặt ngoài của tòa nhà) hình tam giác khổ lớn. Từng lớp kính pha trộn màu sắc ghép lại tạo hiệu ứng vảy rồng độc đáo, ấn tượng. Kỹ thuật và tiến độ là những thách thức mà phía Viva Land đặt ra cho đơn vị thi công. \nĐơn vị thi công là Công ty Cổ phần BM Windows đã đưa ra 20 phương án panel tam giác được thiết kế và sản xuất với góc biến thiên khác nhau. Kích thước tấm lớn cùng tính đối xứng đòi hỏi sự cầu toàn và kiểm soát chất lượng chặt chẽ trong suốt quá trình sản xuất.\nĐơn vị này đánh giá, trong tương lai, giá trị nghệ thuật kiến trúc củaIFC One Saigon chắc chắn trở thành tâm điểm chú ý, và là biểu tượng mãn nhãn tại trung tâm tài chính quốc tế quận 1.\nTheo quan sát của chúng tôi, lên càng cao cang xuất hiện những tông màu đậm hơn, từ vàng đến đỏ uốn lượn theo mặt cong của tòa tháp, mô phỏng hình dáng \"rồng bay lên\". \nCông ty Viva Land, đang quản lý, phát triển nhiều dự án lớn trên cả nước, với tổng diện tích hơn 1.500 ha. Người đứng đầu Viva Land hiện tại là ông Chen Liang Pang, với chức danh Chủ tịch HĐQT công ty, một trong những tên tuổi có tiếng trong ngành bất động sản. Ông Chen có hơn 40 năm kinh nghiệm trong đầu tư và phát triển bất động sản tại châu Á. Cùng cộng sự của mình, ông Chen đã tham gia phát triển hàng loạt dự án lớn như: Capital Tower (Singapore), Raffles City (Trung Quốc), Capital Place (Hà Nội)…",
    "tags": [
        "Saigon One Tower",
        "Hồi Sinh Dự Án Chết",
        "Công Ty Viva Land",
        "Ifc One Saigon",
        "Viva Land",
        "Lễ Quốc Khánh 2.9",
        "Đắp Chiếu",
        "Đất Vàng",
        "Địa Ốc",
        "Bất Động Sản",
        "Nhà Đất",
        "Xây Dựng"
    ]
}