{
    "url": "https://thanhnien.vn/phat-hien-the-gioi-nuoc-gan-trai-dat-co-the-dung-duong-su-song-post1492407.html",
    "file": [
        "data",
        "2022",
        "1492407.json"
    ],
    "title": "Phát hiện ‘thế giới nước’ gần trái đất có thể dung dưỡng sự sống",
    "datetime": "2022-08-27T15:30:24+0700",
    "author": "Hạo Nhiên",
    "abstract": "Đội ngũ chuyên gia do Đại học Montreal (Canada) dẫn đầu đã sử dụng dữ liệu của tàu vũ trụ TESS của Cơ quan Hàng không Vũ trụ Mỹ (NASA) cũng như từ các kính viễn vọng trên mặt đất để phát hiện hành tinh trên.",
    "content": "Được đặt tên TOI-1452 b, hành tinh nhiều khả năng có cấu tạo đá như trái đất, nhưng lớn hơn. Hành tinh đang xoay quanh một sao lùn đỏ, cách địa cầu khoảng 100 năm ánh sáng. Đây là khoảng cách khá gần trong môi trường vũ trụ, theo Đài CBS News.\nTừ lâu các nhà khoa học đưa ra giả thuyết về các thế giới nước khác ngoài hệ mặt trời, nhưng sự tồn tại của chúng khó được xác nhận, cho đến gần đây. Kích thước của TOI-1452 b được cho lớn hơn 70% so với trái đất và khối lượng gấp 5 lần. Đây là những đặc điểm phù hợp với một hành tinh có biển sâu, nhưng vẫn cần thêm quan sát trong tương lai nếu muốn xác nhận đây là một thế giới nước.\nNASA cho hay hành tinh trên cũng có thể là một hành tinh đá khổng lồ với khí quyển mỏng manh hoặc thậm chí không có.\nMột năm trên TOI-1452 b mất khoảng 11 ngày, nhưng hành tinh tiếp nhận lượng ánh sáng tương đương trường hợp của sao Kim nhận từ mặt trời. Bất chấp khoảng cách gần sao trung tâm, hành tinh nằm trong phạm vi cho phép sự sống có thể tồn tại.\nNếu hành tinh “đặc biệt” này được xác nhận là một thế giới nước, đại dương của nó ắt hẳn phải sâu hơn nhiều so với trái đất. Trong khi 70% hành tinh của chúng ta là nước, các đại dương chiếm không đến 1% so với khối lượng của hành tinh. Tuy nhiên, các nhà nghiên cứu dự đoán nước trên TOI-1452 b có thể góp đến 30% khối lượng của cả hành tinh, theo kết quả của một cuộc mô phỏng.\n“Tính đến thời điểm hiện tại, TOI-1452 b là một trong những ứng viên tiềm năng cho danh mục thế giới”, theo trưởng nhóm nghiên cứu Charles Cadieux. Nếu tính toán chính xác, hành tinh này khá giống các mặt trăng nước của hệ mặt trời, như Ganymede và Callisto của sao Mộc.",
    "tags": [
        "Thế Giới Nước",
        "Toi-1452 B",
        "TOI-1452",
        "Charles Cadieux",
        "Đài Cbs News",
        "CALLISTO",
        "Sao Lùn Đỏ",
        "Kết Xuất Đồ Họa",
        "Hệ Mặt Trời",
        "Hành Tinh",
        "Năm Ánh Sáng"
    ]
}