{
    "url": "https://thanhnien.vn/uy-ban-chung-khoan-noi-gi-ve-thanh-giong-ros-tang-von-gap-2867-lan-post1492549.html",
    "file": [
        "data",
        "2022",
        "1492549.json"
    ],
    "title": "Ủy ban Chứng khoán nói gì về ‘thánh gióng’ ROS tăng vốn gấp 2.867 lần",
    "datetime": "2022-08-27T21:28:07+0700",
    "author": "Tiêu Phong",
    "abstract": "Tối 27.8, Ủy ban Chứng khoán Nhà nước cho biết, Công ty CP xây dựng FLC Faros (ROS) đã vi phạm luật Doanh nghiệp khi tăng vốn “khủng”. Trước đó, ROS đã bị huỷ niêm yết do liên quan đến vụ án ông Trịnh Văn Quyết bị khởi tố, bắt tạm giam.",
    "content": "Ủy ban Chứng khoán Nhà nước (UBCKNN) cho biết, ngày 25.8, Cơ quan Cảnh sát điều tra (C01) Bộ Công an đã ra quyết định khởi tố bổ sung đối với ông Trịnh Văn Quyết, cựu Chủ tịch Hội đồng quản trị Tập đoàn FLC, để điều tra về tội lừa đảo chiếm đoạt tài sản. \nĐược biết, cựu Chủ tịch FLC Trịnh Văn Quyết và các bị can đã có hành vi nâng khống vốn của FLC.\nTheo quy định pháp luật, hoạt động phát hành cổ phiếu tăng vốn điều lệ của các doanh nghiệp không phải là công ty đại chúng trước khi lên niêm yết trên sàn thực hiện theo các quy định tại luật Doanh nghiệp, thực hiện đăng ký thay đổi vốn điều lệ với cơ quan đăng ký kinh doanh.\nUBCKNN cũng cho rằng, xem lại lịch sử việc tăng vốn điều lệ của một số công ty thuộc “nhóm FLC” trong đó có ROS đều được các doanh nghiệp này thực hiện trước khi lên sàn. Theo đó, ROS đã tăng vốn điều lệ gấp 2.867 lần, từ 1,5 tỉ đồng vào tháng 3.2014, lên 4.300 tỉ đồng vào tháng 3.2016. \nCác doanh nghiệp này đều thực hiện tăng vốn theo quy định của luật Doanh nghiệp và đăng ký thay đổi giấy chứng nhận đăng ký doanh nghiệp với cơ quan đăng ký kinh doanh thuộc Sở KH-ĐT; đồng thời, không thuộc sự điều chỉnh của luật Chứng khoán và không chịu quản lý, giám sát của UBCKNN, Bộ Tài chính.\n“Việc tăng khống vốn điều lệ xảy ra tại ROS trước khi niêm yết trên thị trường chứng khoán vừa được Cơ quan Cảnh sát điều tra Bộ Công an ra quyết định khởi tố là hành vi bị cấm được quy định tại khoản 5 điều 16 luật Doanh nghiệp: kê khai khống vốn điều lệ, không góp đủ số vốn điều lệ như đã đăng ký; cố ý định giá tài sản góp vốn không đúng giá trị”, UBCKNN khẳng định.\nCơ quan này cũng gửi đi thông tin nhấn mạnh, trong thời gian qua, cơ quan quản lý đã xây dựng hệ thống giám sát, phát hiện giao dịch bất thường trên thị trường chứng khoán bao gồm nhiều cấp: sở giao dịch chứng khoán là đơn vị giám sát tuyến đầu, có trách nhiệm giám sát, phát hiện các dấu hiệu bất thường trong giao dịch cổ phiếu, hoạt động của tổ chức niêm yết, báo cáo UBCKNN. \nUBCKNN là đơn vị giám sát tuyến trên, dựa trên cơ sở báo cáo giám sát của sở giao dịch chứng khoán sẽ tiến hành kiểm tra làm rõ các dấu hiệu bất thường, xử lý theo quy định.\nTrong quá trình giám sát, UBCKNN đã thường xuyên chỉ đạo các sở giao dịch chứng khoán giám sát chặt chẽ đối với các mã cổ phiếu trên thị trường, việc tuân thủ nghĩa vụ của các tổ chức niêm yết; tổ chức kiểm tra làm rõ các dấu hiệu bất thường, chuyển cơ quan công an các vụ việc có dấu hiệu hình sự. \nTrong giai đoạn từ năm 2015 đến tháng 8.2022, UBCKNN đã chủ động chuyển 35 vụ việc sang cơ quan công an để phối hợp xác minh, điều tra xử lý theo quy định, trong đó có các cổ phiếu thuộc nhóm FLC (FLC, ROS, GAB, HAI, AMD, ART), nhóm Louis Holdings. Đến nay, cơ quan công an đã khởi tố 6 vụ việc.",
    "tags": [
        "ROS",
        "Hủy Niêm Yết",
        "Ủy Ban Chứng Khoán",
        "Trịnh Văn Quyết",
        "Ctcp Xây Dựng Flc Faros",
        "Hose",
        "Khởi Tố",
        "C01",
        "Bộ Công An"
    ]
}