{
    "url": "https://thanhnien.vn/chien-su-den-toi-278-nga-tang-cuong-tan-cong-truoc-cuoc-phan-cong-lon-cua-ukraine-post1492524.html",
    "file": [
        "data",
        "2022",
        "1492524.json"
    ],
    "title": "Chiến sự đến tối 27.8: Nga tăng cường tấn công trước cuộc phản công lớn của Ukraine",
    "datetime": "2022-08-27T18:44:36+0700",
    "author": "Vi Trân",
    "abstract": "Nga được cho là gia tăng tấn công tại miền đông Ukraine nhằm thu hút lực lượng trước tin đồn Kyiv chuẩn bị phản công lớn.",
    "content": "Bộ Quốc phòng Anh chiều 27.8 thông báo rằng trong 5 ngày qua, Nga có thể đã tăng cường các cuộc tấn công tại khu vực Donetsk ở vùng Donbass miền đông Ukraine.\nTại phía bắc thành phố Donetsk, giao tranh căng thẳng xảy ra gần các thị trấn Siversk và Bakhmut. Các lực lượng ly khai thân Nga nhiều khả năng đã tiến thêm về trung tâm làng Pisky gần sân bay Donetsk nhưng về tổng thể, lực lượng Nga chỉ giành thêm một vùng lãnh thổ hạn chế.\nTheo đánh giá của Bộ Quốc phòng Anh, có khả năng Nga đã tăng cường nỗ lực tại Donbass nhằm lôi kéo hoặc cầm chân các đơn vị bổ sung của Ukraine tại đây, giữa những đồn đoán rằng Ukraine đang chuẩn bị cho một cuộc phản công lớn.\nBộ Quốc phòng Nga ngày 27.8 cáo buộc lực lượng Ukraine nã pháo 3 lần về phía nhà máy điện hạt nhân Zaporizhzhia trong 24 giờ qua, theo Reuters.\nTrong khi đó, công ty năng lượng hạt nhân nhà nước Ukraine Energoatom tố ngược Nga đã nã pháo vào khu vực nhà máy này và Kyiv đang xác minh mức độ thiệt hại.\nCơ quan năng lượng Ukraine Enervator cũng tố cáo Nga liên tục nã pháo về phía nhà máy gây thiệt hại và nguy cơ rò rỉ hydro và chất phóng xạ.\nBộ Quốc phòng Anh thông báo đã cung cấp 6 thiết bị tự hành dưới biển có khả năng phát hiện và định vị thủy lôi. Sáu thiết bị này sẽ được gửi sang Ukraine để rà phá thủy lôi quanh bờ biển nước này.\nQuân đội Anh sẽ cung cấp 3 thiết bị và 3 chiếc còn lại mua từ công ty sản xuất. Quân nhân Ukraine sẽ được đào tạo sử dụng thiết bị này trong vài tháng tới.\nBộ trưởng Quốc phòng Anh Ben Wallace nói rằng các thiết bị sẽ giúp vùng biển Ukraine được an toàn, khơi thông tuyến vận chuyển ngũ cốc ra thế giới và giúp lực lượng vũ trang Ukraine bảo vệ bờ biển.\nReuters dẫn thông báo của Tổng thống Volodymyr Zelensky tối 26.8 cho biết Ukraine đã xuất khẩu 1 triệu tấn sản phẩm nông nghiệp thông qua các cảng biển Đen theo thỏa thuận với Nga, Thổ Nhĩ Kỳ và Liên Hiệp Quốc.\nCựu Tổng thống Nga Dmitry Medvedev, hiện là Phó chủ tịch Hội đồng An ninh liên bang, tuyên bố Nga sẽ không dừng chiến dịch quân sự tại Ukraine bất chấp Kyiv từ bỏ ý định gia nhập NATO.\nÔng chỉ trích Mỹ, NATO và các nước phương Tây đang thực hiện cuộc chiến tranh ủy nhiệm chống Nga và tìm cách đổ thêm dầu vào lửa khi cung cấp nhiều vũ khí tấn công cho Ukraine, đáng chú ý là Hệ thống rốc két pháo binh cơ động cao (HIMARS).\nXem thêm: Cựu tổng thống Nga nói sẽ tiếp tục chiến sự dù Ukraine không gia nhập NATO\nReuters dẫn lời một phát ngôn viên Bộ Ngoại giao Mỹ cho biết một công dân Mỹ đã thiệt mạng tại Ukraine gần đây. Giới chức Mỹ đã liên lạc với gia đình nạn nhân và hỗ trợ lãnh sự.\nNgười phát ngôn kêu gọi công dân Mỹ không nên đến Ukraine do cuộc xung đột đang diễn ra, đồng thời nói rằng công dân Mỹ tại Ukraine nên rời khỏi nước này ngay lập tức bằng bất kỳ phương án nào có thể nếu an toàn.\nMỹ không công bố danh tính công dân thiệt mạng nhưng lực lượng ly khai tại Donetsk thông báo công dân Mỹ tên Alan Joshua (sinh năm 1998) chiến đấu cho Ukraine đã thiệt mạng ngày 23.8. Theo TASS, phía Mỹ và quan sát viên Liên Hiệp Quốc tại Ukraine Matilda Bogner đã được thông báo về trường hợp này.",
    "tags": [
        "Ukraine",
        "Chiến Sự",
        "DONBASS",
        "Thị Trấn Siversk",
        "Làng Pisky",
        "Bộ Quốc Phòng Anh",
        "Sân Bay Donetsk",
        "Matilda Bogner",
        "Cảng Biển Đen",
        "Nã Pháo",
        "Donetsk",
        "Kharkiv"
    ]
}