{
    "url": "https://thanhnien.vn/vinh-long-bi-dam-tu-vong-vi-danh-nhom-thieu-nien-noi-khac-den-post1492176.html",
    "file": [
        "data",
        "2022",
        "1492176.json"
    ],
    "title": "Vĩnh Long: Bị đâm tử vong vì đánh nhóm thiếu niên nơi khác đến",
    "datetime": "2022-08-26T19:39:42+0700",
    "author": "Nam Long",
    "abstract": "Cho rằng nhóm thiếu niên từ nơi khác đến chạy xe nẹt pô, một thanh niên ở Vĩnh Long đến gây sự, đánh nhau. Trong lúc xô xát, thanh niên này bị đâm tử vong",
    "content": "Ngày 26.8, TAND tỉnh Vĩnh Long mở phiên tòa sơ thẩm xét xử bị cáo Nguyễn Minh Tùng (17 tuổi, ngụ P.16, Q.11, TP.HCM) về tội giết người. Bị cáo này đã dùng dao đâm tử vong một người trong lúc xô xát.\nTheo cáo trạng, ngày 16.3, Tùng cùng với bạn gái là Nguyễn Thị Cẩm Ly (17 tuổi, ngụ xã Tân Quới Trung, H.Vũng Liêm, Vĩnh Long) và Đặng Quốc Minh (17 tuổi, ngụ Q.Nhà Bè, TP.HCM) đến nhà ông nội của Ly ở địa chỉ trên chơi.\n Trong thời gian ở nhà nội Ly chơi, Minh và Tùng thường chạy xe nẹt pô ngoài đường khiến Nguyễn Huỳnh Thái Điền (23 tuổi, ngụ cùng địa phương) bực tức. Khoảng 20 giờ ngày 9.3, Điền xin được số điện thoại của Ly để hỏi chuyện chạy xe nẹt pô, Ly trả lời là không có.\nKhoảng 10 phút sau, Điền chạy xe máy đến nhà Ly đang ở cùng Tùng và Minh. Lúc này, Điền chạy xe qua lại nẹt pô nhiều lần và lớn tiếng. Thấy vậy, Tùng kêu Minh đi báo công an. Còn Điền tìm thêm 2 thanh niên khác quay lại nhà Ly để nói chuyện, khi chuẩn bị ra về thì thấy Minh chạy xe về tới. Điền tiến đến nắm cổ áo Minh đánh nhiều cái vào đầu và mặt. \nThấy bạn bị đánh, Ly và Tùng cầm con dao dài 25 cm chạy ra. Điền chửi Tùng và dùng tay đánh Tùng một cái té ngã. Điền định nhào đến đánh tiếp nhưng bị Tùng đâm một nhát, hai bên xô xát một lúc rồi Tùng cầm dao bỏ chạy đi. Đến khoảng 22 giờ cùng ngày, Tùng đến công an đầu thú. Điền được đưa đi cấp cứu nhưng đã tử vong.\nTheo kết quả giám định, thời điểm gây án, Tùng mới 16 tuổi 10 tháng 10 ngày; Nồng độ cồn trong máu của Điền là 359 mg/100 ml máu. Nguyên nhân tử vong của Điền là do sốc mất máu cấp. Những người khác không có liên quan nên không đề cập xử lý.\nTại tòa, Tùng ăn năn hối cải hành vi đâm Điền tử vong. Căn cứ tình tiết vụ án, HĐXX đã tuyên phạt Tùng 9 năm tù về tội giết người. Do bị cáo còn tuổi vị thành niên nên chủ tọa phiên tòa không đồng ý cho các phóng viên ghi hình phiên xét xử công khai.",
    "tags": [
        "Tử Vong",
        "Vĩnh Long",
        "Tand Tỉnh Vĩnh Long",
        "Giết Người",
        "Đâm Chết Người",
        "Xô Xát"
    ]
}