{
    "url": "https://thanhnien.vn/ngay-278-ghi-nhan-2197-ca-mac-covid-19-them-1-benh-nhan-tu-vong-post1492519.html",
    "file": [
        "data",
        "2022",
        "1492519.json"
    ],
    "title": "Ngày 27.8 ghi nhận 2.197 ca mắc Covid-19, thêm 1 bệnh nhân tử vong",
    "datetime": "2022-08-27T18:26:44+0700",
    "author": "Liên Châu",
    "abstract": "Chiều nay 27.8, Bộ Y tế thông báo 2.197 ca mắc Covid-19 mới, 13.939 bệnh nhân khỏi bệnh.",
    "content": "Theo thông báo của Bộ Y tế, từ đầu dịch đến nay, Việt Nam có 11,4 triệu ca mắc Covid-19 (thêm 2.197 ca trong 24 giờ qua), đứng thứ 12/227 quốc gia và vùng lãnh thổ.\nTheo báo cáo của các sở y tế, hôm nay có 13.939 bệnh nhân khỏi bệnh. Từ đầu dịch đến nay, hơn 10,1 triệu ca được điều trị khỏi. \nHiện, 161 bệnh nhân đang thở ô xy, trong đó 143 ca thở ô xy qua mặt nạ; 11 ca thở máy xâm lấn. Trong 24 giờ qua ghi nhận 1 ca tử vong tại Ninh Bình.\nTừ đầu dịch đến nay có 43.111 ca tử vong do Covid-19 tại Việt Nam, chiếm tỷ lệ 0,4% so với tổng số ca nhiễm.\nVề tiến độ tiêm vắc xin Covid-19, Bộ Y tế cho biết, 255,56 triệu liều đã tiêm trên cả nước. Trong đó, gần 218,3 triệu liều tiêm cho người từ 18 tuổi trở lên, hơn 22,2 triệu liều tiêm cho trẻ từ 12 - 17 tuổi và hơn 15 triệu liều tiêm cho trẻ từ 5 đến dưới 12 tuổi.\nTheo nhận định của chuyên gia y tế dự phòng, xu hướng giảm miễn dịch có được sau mắc Covid-19 hoặc do tiêm vắc xin phòng Covid-19; người dân chủ quan không áp dụng \"5K\" khi nới lỏng, gia tăng việc đi lại, giao thương... Vì thế, người nào chưa mắc thì sẽ mắc, trường hợp nào đã mắc lâu hoặc miễn dịch do vắc xin suy giảm thì sẽ nhiễm lại.\nĐặc biệt là sự xuất hiện của 2 biến thể phụ mới BA.4 và BA.5 có khả năng thoát miễn dịch. Những người đã mắc biến thể phụ BA.1, BA.2 vẫn có thể mắc lại.\nDo đó, cùng với tiêm vắc xin đầy đủ, đeo khẩu trang là biện pháp dự phòng cá nhân phòng, chống các bệnh lây truyền qua đường hô hấp không chỉ với bệnh Covid-19 mà cả cúm và các bệnh lây truyền qua đường hô hấp khác.",
    "tags": [
        "Ca Mắc Covid-19",
        "Bộ Y Tế",
        "Biến Thể Ba.2.12.1",
        "Khẩu Trang",
        "Tiêm Vắc Xin"
    ]
}