{
    "url": "https://thanhnien.vn/binh-phuoc-cong-ty-bat-dong-san-thai-cong-bi-phat-hon-95-trieu-dong-post1492643.html",
    "file": [
        "data",
        "2022",
        "1492643.json"
    ],
    "title": "Bình Phước: Công ty bất động sản Thái Công bị phạt hơn 95 triệu đồng",
    "datetime": "2022-08-28T12:09:06+0700",
    "author": "Hoàng Giáp",
    "abstract": "Vi phạm trong lĩnh vực đất đai và khoáng sản, Công ty cổ phần đầu tư kinh doanh bất động sản Thái Công bị UBND tỉnh Bình Phước xử phạt hơn 95 triệu đồng.",
    "content": "Ngày 28.8, thông tin từ UBND tỉnh Bình Phước cho biết cơ quan này đã ban hành quyết định xử phạt vi phạm hành chính trong lĩnh vực đất đai và khoáng sản đối với Công ty cổ phần đầu tư kinh doanh bất động sản Thái Công (Công ty Thái Công) với số tiền hơn 95 triệu đồng.\nTheo đó, Công ty Thái Công (trụ sở tại TP.Đồng Xoài, địa chỉ hoạt động tại ấp Sắc Xi, xã Tân Phước, H.Đồng Phú; do ông Thái Oanh làm tổng giám đốc) đã có hành vi vi phạm hành chính trong lĩnh vực đất đai.\nCụ thể, chuyển đất trồng cây lâu năm sang đất phi nông nghiệp tại khu vực nông thôn chưa được cơ quan có thẩm quyền cho phép tại ấp Sắc Xi, xã Tân Phước (chuyển mục đích sử dụng đất trồng cây lâu năm làm khu vực chế biến đá xây dựng cho hoạt động khai thác khoáng sản đối với mỏ đá xây dựng khoảng 1.885 m2).\nNgoài ra, công ty này còn vi phạm trong lĩnh vực khoáng sản, khi bổ nhiệm giám đốc điều hành mỏ đá xây dựng (tại ấp Sắc Xi) không đúng tiêu chuẩn theo quy định đối với khai thác khoáng sản có sử dụng vật liệu nổ công nghiệp.\nNgoài quyết định xử phạt, UBND tỉnh Bình Phước còn buộc Công ty Thái Công nộp lại số tiền thu lợi bất hợp pháp có được do thực hiện hành vi vi phạm với số tiền 820.000 đồng; buộc Công ty Thái Công giữ nguyên hiện trạng sử dụng đất. Đồng thời, tiến hành lập thủ tục chuyển mục đích sử dụng đất theo quy định và nộp số tiền phạt hơn 95 triệu đồng vào ngân sách nhà nước về các vi phạm về lĩnh vực đất đai và khoáng sản.",
    "tags": [
        "Phạt Công Ty Bất Động Sản Thái Công",
        "Bình Phước",
        "Xử Phạt Công Ty Bất Động Sản Thái Công",
        "Xử Phạt",
        "Đất Đai",
        "Khoáng Sản",
        "Ubnd Tỉnh Bình Phước",
        "Mỏ Đá Xây Dựng"
    ]
}