{
    "url": "https://thanhnien.vn/nhan-dan-thanh-hoa-da-nhuong-com-se-ao-giup-do-dong-bao-mien-nam-tap-ket-post1492673.html",
    "file": [
        "data",
        "2022",
        "1492673.json"
    ],
    "title": "Nhân dân Thanh Hóa đã nhường cơm sẻ áo, giúp đỡ đồng bào miền Nam tập kết",
    "datetime": "2022-08-28T14:51:07+0700",
    "author": "Minh Hải",
    "abstract": "Dù điều kiện kinh tế vô cùng khó khăn, nhưng nhân dân TP.Sầm Sơn (Thanh Hóa) đã nhường cơm sẻ áo, giúp đỡ đồng bào, cán bộ, chiến sĩ, học sinh miền Nam tập kết ra Bắc.",
    "content": "Sáng 28.8, UBND tỉnh Thanh Hóa tổ chức lễ công bố quyết định của Thủ tướng Chính phủ công nhận TP.Sầm Sơn hoàn thành nhiệm vụ xây dựng nông thôn mới; đón nhận Huân chương Lao động hạng ba; khởi công xây dựng khu lưu niệm đồng bào, cán bộ, chiến sĩ và học sinh miền Nam tập kết ra Bắc.\nPhát biểu tại buổi lễ, Chủ tịch nước Nguyễn Xuân Phúc nhấn mạnh: “Năm 1954, đoàn cán bộ, học sinh miền Nam đầu tiên tập kết ra Bắc, 10 địa phương tiếp đón, nhưng nơi tập trung nhiều chuyến tàu nhất là Sầm Sơn. Trong lúc nhân dân Thanh Hóa, nhân dân Sầm Sơn còn nhiều khó khăn, nhưng cán bộ, học sinh đồng bào miền Nam đã được đón tiếp chu đáo, thắm đượm tình cảm. Nhân dân Sầm Sơn đã lập hàng trăm lán trại, đặc biệt học sinh và người lớn tuổi được nhân dân đón đưa về nhà ở. Thậm chí, có gia đình còn phải đi mượn gạo về nấu cơm cho người già, trẻ em ăn”.\nChủ tịch nước cho rằng, tình cảm đùm bọc của bà con xứ Thanh đã giúp nhiều người con miền Nam hăng hái hơn trong chiến đấu, nhiều người đã thành đạt, thành công trong công việc.\n“Những tình cảm, trách nhiệm của người dân miền Bắc, của người dân Thanh Hóa đối với cán bộ, chiến sĩ miền Nam là rất to lớn, rất chu đáo. Chúng tôi, những cựu học sinh, sinh viên miền Nam rất chân thành cảm ơn những điều cách đây 58 năm người dân TP.Sầm Sơn dành cho đồng bào miền Nam”, Chủ tịch nước Nguyễn Xuân Phúc nói.\nChủ tịch nước Nguyễn Xuân Phúc cũng mong muốn sau khi khu lưu niệm đồng bào, cán bộ, chiến sĩ, học sinh miền Nam hoàn thành, sẽ trở thành nơi giáo dục truyền thống cách mạng, điểm tham quan du lịch hấp dẫn ở thành phố biển Sầm Sơn.\nĐối với việc xây dựng nông thôn mới ở TP.Sầm Sơn và ở tỉnh Thanh Hóa, Chủ tịch nước đánh giá cao những thành quả mà nhân dân và chính quyền thành phố đạt được.\n“Mục tiêu quan trọng nhất của nông thôn mới là thu nhập người dân tăng lên. Trong thời gian tới, tôi mong muốn tỉnh Thanh Hóa, TP.Sầm Sơn tiếp tục nâng cao đời sống vật chất tinh thần cho người dân; xây dựng văn hóa ứng xử, tình làng nghĩa xóm, văn hóa Việt Nam trong quá trình xây dựng nông thôn mới; đảm bảo an ninh trật tự, an toàn cho người dân; nâng cao về giáo dục, y tế chăm sóc sức khỏe cho nhân dân”, Chủ tịch nước Nguyễn Xuân Phúc phát biểu.\nÔng Đỗ Minh Tuấn, Chủ tịch UBND tỉnh Thanh Hóa đã báo cáo về công tác xây dựng nông thôn mới của TP.Sầm Sơn. Theo đó, sau hơn 10 năm triển khai thực hiện chương trình xây dựng nông thôn mới, tỉnh Thanh Hóa nói chung và TP.Sầm Sơn nói riêng đã có nhiều đổi thay căn bản, tạo nên diện mạo mới đầy sức sống cả về vật chất lẫn đời sống tinh thần.\nTừ năm 2010 - 2022, TP.Sầm Sơn đã huy động cho việc xây dựng nông thôn mới đạt 977,5 tỉ đồng. Năm 2021, thu nhập bình quân đầu người ở TP.Sầm Sơn đạt 53,36 triệu đồng/năm (gấp 2,5 lần năm 2010); tỷ lệ hộ nghèo đến nay chỉ còn 1,25%, giảm 12,65% so với năm 2010.\nĐối với sự kiện đồng bào, cán bộ, chiến sĩ và học sinh miền Nam tập kết ra Bắc 68 năm về trước, sau thời gian chuẩn bị, nay UBND tỉnh Thanh Hóa đã chính thức khởi công xây dựng khu lưu niệm.\nTỉnh Thanh Hóa đã bố trí quỹ đất, giao TP.Sầm Sơn làm chủ đầu tư dự án khu lưu niệm đồng bào, cán bộ, chiến sĩ và học sinh miền Nam tập kết ra Bắc. Dự án có tổng vốn đầu tư hơn 254 tỉ đồng.\nTừ ngày 15.10.1954 đến ngày 1.5.1955, tại xã Quảng Tiến (nay là P.Quảng Tiến, TP.Sầm Sơn), Đảng bộ, chính quyền và nhân dân tỉnh Thanh Hóa đã đón 1.869 thương, bệnh binh; 47.346 cán bộ; 5.922 học sinh, sinh viên và 1.443 gia đình cán bộ ở miền Nam tập kết ra Bắc.",
    "tags": [
        "Miền Nam Tập Kết",
        "Thanh Hóa",
        "Đồng Bào Miền Nam",
        "Tập Kết Ra Bắc",
        "Sầm Sơn",
        "Nông Thôn Mới"
    ]
}