{
    "url": "https://thanhnien.vn/chien-su-den-chieu-268-luu-phao-my-bi-pha-huy-ukraine-tan-cong-cu-diem-nga-post1492193.html",
    "file": [
        "data",
        "2022",
        "1492193.json"
    ],
    "title": "Chiến sự đến chiều 26.8: Lựu pháo Mỹ bị phá hủy, Ukraine tấn công cứ điểm Nga?",
    "datetime": "2022-08-26T18:30:18+0700",
    "author": "Văn Khoa",
    "abstract": "Bộ Quốc phòng Nga hôm nay 26.8 tuyên bố lực lượng nước này đã phá hủy một lựu pháo M777 do Mỹ chế tạo mà Ukraine đã dùng để nã pháo vào nhà máy điện hạt nhân Zaporizhzhia.",
    "content": "Bộ Quốc phòng Nga nói rằng M777 bị phá hủy ở phía tây thị trấn Marganets trong tỉnh Dnipropetrovsk thuộc miền trung Ukraine, theo Reuters.\nCũng trong hôm nay, một quan chức do Nga bổ nhiệm ở tỉnh Zaporizhzhia cáo buộc lực lượng Ukraine đã phá vỡ đường dây điện cuối cùng kết nối nhà máy Zaporizhzhia với Ukraine. Vị quan chức còn nói rằng nhà máy này hiện không cung cấp điện cho Ukraine, theo hãng tin TASS. Hiện chưa có thông tin về phản ứng của Ukraine.\nNhà máy Zaporizhzhia là nhà máy điện hạt nhân lớn nhất ở châu Âu, bị lực lượng Nga kiểm soát từ đầu tháng 3 và đã bị nã pháo trong mấy tuần gần đây. Cả Ukraine và Nga cáo buộc nhau nã pháo vào nhà máy này.\nTỉnh trưởng Serhiy Haidai của tỉnh Luhansk thuộc miền đông Ukraine hôm nay 26.8 nói rằng binh sĩ Ukraine đã phá hủy một cứ điểm của lực lượng Nga ở thành phố Kadiivka trong tỉnh láng giềng Donetsk, khiến 200 lính dù Nga thiệt mạng, theo trang The Kyiv Independent.\n Ngoài ra, Bộ Tổng tham mưu quân đội Ukraine khẳng định binh sĩ Nga cố phát động một cuộc tấn công gần các thành phố Soledar, Bakhmut và Kodema thuộc Donetsk nhưng không thành công, theo The Kyiv Independent.\nTrong khi đó, theo Tỉnh trưởng Vitaliy Kim của tỉnh Mykolaiv thuộc miền nam Ukraine, các binh sĩ Nga đã nhắm vào 2 ngôi làng trong tỉnh và một số vụ nổ đã được nghe trong đêm ở thành phố Mykolaiv. Không có thông tin về thương vong.\nHiện chưa có thông tin về phản ứng của Nga đối với những tuyên bố trên từ phía Ukraine.\nMỹ nêu lý do chưa cung cấp tên lửa tầm xa ATACMS cho Ukraine\nThứ trưởng Quốc phòng Mỹ Colin Kahl mới đây cho hay Washington không cung cấp cho Ukraine những tên lửa tầm xa ATACMS vào lúc này vì hầu hết các mục tiêu thuộc Nga hiện nằm trong tầm bắn của những loại vũ khí khác.\nÔng Kahl có giải thích như trên vào ngày 24.8, khi ông cho báo chí biết về việc Mỹ hỗ trợ quân sự cho Ukraine trong cuộc chiến chống lại lực lượng Nga, theo Đài RT hôm nay 26.8. Ông Kahl còn nói rằng lý do không gửi ATACMS cho Ukraine chỉ là vấn đề quân sự và dựa vào các báo cáo Ukraine cung cấp cho Mỹ.\n“Đánh giá của chúng tôi là họ hiện không cần có ATACMS để phục vụ các mục tiêu liên quan trực tiếp cuộc chiến hiện nay. Đánh giá của chúng tôi vào lúc này là chúng tôi nên tập trung vào [tên lửa dẫn đường] GMLRS, không phải ATACMS”, ông Kahl cho hay.\nTheo bài viết tạp chí Spiegel của Đức đăng tải ngày 26.8, các lực lượng an ninh nước này phát hiện nhiều \"dấu hiệu\" cho thấy cơ quan mật vụ Nga đã theo dõi những binh sĩ Ukraine đang được huấn luyện về cách sử dụng vũ khí phương Tây tại Đức.\nLực lượng quân đội Đức đã phát hiện ra các phương tiện khả nghi bên ngoài hai địa điểm nơi các tân binh Ukraine đang được huấn luyện. Tạp chí Spiegel đưa tin các máy bay không người lái nhỏ cũng đã bay qua các địa điểm huấn luyện binh sĩ Ukraine rồi nhanh chóng biến mất.\nĐịa điểm huấn luyện đầu tiên là thị trấn Idar-Oberstein ở phía tây bang Rhineland Palatinate. Tại đây, các binh sĩ Ukraine đang được huấn luyện cách sử dụng lựu pháo Panzerhaubitze 2000. Địa điểm thứ hai là Grafenwoehr ở bang Bavaria, nơi quân đội Mỹ đang dạy Ukraine sử dụng các hệ thống pháo của phương Tây.",
    "tags": [
        "Nga",
        "Ukraine",
        "ATACMS",
        "M777",
        "Serhiy Haidai",
        "ZAPORIZHZHIA",
        "DONBASS"
    ]
}