{
    "url": "https://thanhnien.vn/lam-dong-cam-o-to-16-cho-tro-len-dung-do-phia-duong-giap-ho-xuan-huong-post1492159.html",
    "file": [
        "data",
        "2022",
        "1492159.json"
    ],
    "title": "Lâm Đồng: Cấm ô tô 16 chỗ trở lên dừng đỗ phía đường giáp hồ Xuân Hương",
    "datetime": "2022-08-26T19:18:39+0700",
    "author": "Gia Bình",
    "abstract": "Dự kiến từ dịp lễ 2.9, ô tô 16 chỗ trở lên sẽ không được dừng đỗ ở phần bên trái đường Trần Quốc Toản - phía tiếp giáp thắng cảnh hồ Xuân Hương (TP.Đà Lạt, Lâm Đồng).",
    "content": "Ngày 26.8, Sở GT-VT Lâm Đồng cho biết đã giao Phòng Quản lý kết cấu hạ tầng giao thông (thuộc Sở) khẩn trương phối hợp với Phòng Quản lý đô thị TP.Đà Lạt nghiên cứu phương án tổ chức phân luồng giao thông, bố trí đậu đỗ xe hợp lý nhằm phòng chống ùn tắc giao thông trên địa bàn TP.Đà Lạt.\nTrước mắt thực hiện cấm xe ô tô từ 16 chỗ ngồi trở lên dừng đỗ ở phần bên trái đường Trần Quốc Toản, hướng từ bùng binh Bồ Câu trước chợ Đà Lạt đến ngã ba Trần Quốc Toản - Bùi Thị Xuân (phía tiếp giáp với thắng cảnh hồ Xuân Hương).\nĐồng thời, thí điểm phân luồng giao thông một chiều trên đường 3 Tháng 2, theo hướng từ nút giao đường 3 Tháng 2 - Phan Đình Phùng lên trung tâm khu Hòa Bình và cho phép phương tiện từ đường Phan Đình Phùng rẽ vào đường 3 Tháng 2.\n Phương tiện từ khu Hòa Bình muốn vào đường Phan Đình Phùng sẽ theo các đường Trương Công Định, Tăng Bạt Hổ hoặc xa hơn thì đi vòng đường Nguyễn Chí Thanh, Nguyễn Văn Trỗi. Tại đường Lê Hồng Phong sẽ cấm đậu đỗ xe tại khu vực trước Tỉnh ủy Lâm Đồng ở cả hai bên. \nNhững việc này phải thực hiện ngay để bắt đầu áp dụng trước dịp lễ 2.9.\nSở GT-VT Lâm Đồng cũng giao Ban Quản lý bảo trì đường bộ, tiến hành kiểm tra, chỉ đạo các nhà thầu thi công các công trình do Sở làm chủ đầu tư dọn dẹp công trường, đảm bảo an toàn giao thông trong quá trình thi công (lắp đặt biển cảnh báo, đèn báo hiệu ban đêm, cử người phân luồng giao thông….) và thường xuyên tuần tra trên đường, kịp thời phát hiện hư hỏng, có biện pháp xử lý, bổ sung hệ thống an toàn giao thông.",
    "tags": [
        "Hồ Xuân Hương",
        "Đà Lạt",
        "Cấm Ô Tô 16 Chỗ",
        "Lâm Đồng",
        "Khu Hòa Bình",
        "Cấm Đậu Xe",
        "Chợ Đà Lạt",
        "Đường 3 Tháng 2",
        "Thắng Cảnh Hồ Xuân Hương",
        "Ô Tô 16 Chỗ"
    ]
}