{
    "url": "https://thanhnien.vn/tra-vinh-trom-vang-nha-chong-dem-dau-tu-ung-dung-lam-viec-sinh-lai-roi-mat-sach-post1492155.html",
    "file": [
        "data",
        "2022",
        "1492155.json"
    ],
    "title": "Trà Vinh: Trộm vàng nhà chồng đem đầu tư ứng dụng ‘làm việc sinh lãi’ rồi mất sạch",
    "datetime": "2022-08-26T17:12:08+0700",
    "author": "Nam Long",
    "abstract": "Cài đặt sử dụng ứng dụng “làm việc sinh lãi” ban đầu được trả tiền gốc và lãi đầy đủ, người phụ nữ ở Trà Vinh trộm 48 chỉ vàng của nhà chồng đem cầm để đầu tư rồi mất sạch.",
    "content": "Chiều 26.8, Cơ quan CSĐT Công an H.Càng Long (Trà Vinh) cho biết vừa ra quyết định tạm giữ hình sự Lê Thị Kim Mẫn (28 tuổi, ngụ ấp An Định Giồng, xã Tân Bình, H.Càng Long) để điều tra về hành vi trộm cắp tài sản. Người phụ nữ này đã trộm vàng của gia đình chồng để đầu tư vào ứng dụng “làm việc sinh lãi”.\nTheo điều tra ban đầu, Mẫn cài đặt và sử dụng một ứng dụng “làm việc sinh lãi” trên mạng xã hội. Thời gian đầu, Mẫn chuyển tiền vào các số tài khoản do quản trị ứng dụng cung cấp, thực hiện nhiệm vụ theo yêu cầu thì được trả lại số tiền đã chuyển cộng với số tiền lãi.\nBiết gia đình chồng có nhiều nữ trang bằng vàng, Mẫn nảy sinh ý định trộm cắp để bán lấy tiền tiếp tục đầu tư. Lợi dụng lúc mọi người không ở nhà, Mẫn lấy trộm 48 chỉ vàng 18K và 24K đem cầm cố được 166 triệu đồng rồi chuyển nhiều lần vào các số tài khoản được cung cấp. \nTuy nhiên, sau nhiều lần chuyển tiền, Mẫn không nhận được tiền đầu tư và lãi như những lần trước. Biết mình bị lừa, trưa 24.8, Mẫn nhận lỗi với gia đình và đến cơ quan công an đầu thú, khai nhận sự việc.\nVụ việc trộm cắp tài sản để đầu tư vào ứng dụng lừa đảo “làm việc sinh lãi” trên đang được Cơ quan CSĐT Công an H.Càng Long tiếp tục điều tra, làm rõ, xử lý theo quy định.",
    "tags": [
        "Ứng Dụng Làm Việc Sinh Lãi",
        "Trà Vinh",
        "Công An H.Càng Long",
        "Trộm Cắp Tài Sản",
        "Ứng Dụng Lừa Đảo",
        "Ứng Dụng Lừa Tiền",
        "App Lừa Đảo"
    ]
}