{
    "url": "https://thanhnien.vn/tphcm-tang-cuong-kiem-tra-nong-do-con-ma-tuy-doi-voi-tai-xe-dip-le-29-post1492066.html",
    "file": [
        "data",
        "2022",
        "1492066.json"
    ],
    "title": "TP.HCM: Tăng cường kiểm tra nồng độ cồn, ma túy đối với tài xế dịp lễ 2.9",
    "datetime": "2022-08-26T17:45:05+0700",
    "author": "Xuân Khánh",
    "abstract": "Trong cao điểm dịp lễ Quốc Khánh 2.9, Đội CSGT Hàng Xanh thuộc Phòng CSGT đường bộ - đường sắt (PC08), Công an TP.HCM phối hợp nhiều đơn vị liên quan tăng cường kiểm tra nồng độ cồn, ma túy đối với tài xế xe khách.",
    "content": "Sáng 26.8, Đội CSGT Hàng Xanh thuộc Phòng CSGT đường bộ - đường sắt (PC08), Công an TP.HCM phối hợp Đội CSGT - TT Công an Q.Bình Thạnh, Công an P.26 và Trung tâm y tế P.26 (Q.Bình Thạnh, TP.HCM) kiểm tra nồng độ cồn và ma túy trên tuyến đường Xô Viết Nghệ Tĩnh.\nKhoảng 9 giờ sáng 26.8, tổ công tác lập chốt gần cửa số 5 Bến xe Miền Đông, kiểm tra nồng độ cồn và test nhanh ma túy qua mẫu nước tiểu với các tài xế xe khách vừa xuất bến.\nVới lưu lượng xe lớn và liên tục, tổ công tác phân luồng xe, điều tiết giao thông, kiểm tra ngẫu nhiên các xe khách vừa xuất bến để tránh ùn tắc giao thông.\nĐược tổ công tác ra hiệu dừng xe, kiểm tra nồng độ cồn và test nhanh ma túy, tài xế Nguyễn Tấn Thành (44 tuổi) nhanh nhẹn chuẩn bị các giấy tờ để xuất trình và đo nồng độ cồn theo hướng dẫn của CSGT, máy đo hiển thị nồng độ cồn của ông Thành là 0. Ông Thành tiếp tục lấy mẫu nước tiểu để test nhanh các loại ma túy, que test cho thấy ông âm tính với chất ma túy. Ông Thành chạy xe từ Bến xe Miền Đông về Bến xe Long Hải và đã nghe phổ biến về việc CSGT sẽ kiểm tra về nồng độ cồn và ma túy. Ông Thành bày tỏ sự đồng tình với hoạt động này, vì sẽ giúp giảm thiểu nguy cơ lái xe gây tai nạn từ những tài xế sử dụng rượu bia hay ma túy.\nĐối với tài xế Nguyễn Như Nguyện, ông khá lo lắng khi đậu xe trong bến từ sáng, nhưng chờ tới lượt kiểm tra lại trùng với giờ xuất bến. \"Tài xế chạy trong bến thường xuyên được kiểm tra sức khỏe và ma túy, CSGT có kiểm tra thêm tôi rất đồng tình. Tuy nhiên nếu các anh kiểm tra lúc đang đậu trong bến thì hay quá, đến giờ khởi hành mới đến lượt kiểm tra thì ngại xuất bến trễ\", ông Nguyện lo lắng.\nSau khoảng 1 giờ lập chốt kiểm tra, tổ công tác kiểm tra nồng độ cồn và ma túy ngẫu nhiên 8 tài xế, tất cả đều không vi phạm quy định.\nPhòng CSGT đường bộ - đường sắt (PC08), Công an TP.HCM cho biết, trong cao điểm kiểm tra, xử lý các hành vi vi phạm trật tự an toàn giao thông, tính đến ngày 20.8, PC08 đã xử phạt 68.161 trường hợp, tạm giữ 1.554 phương tiện, tước giấy phép lái xe 14.541 trường hợp có thời hạn.\nTrong đó, lỗi quá tải 761 trường hợp; quá khổ giới hạn 166 trường hợp. 263 trường hợp buộc cắt thùng xe, trong đó, được tuyên truyền tự giác tháo, cắt thùng xe theo đúng đăng kiểm cho phép 61 trường hợp, cưỡng chế theo quyết định xử phạt có áp dụng biện pháp khắc phục hậu quả 202 trường hợp.\nNgoài ra, xử phạt 3.785 trường hợp đi không đúng phần đường, làn đường; 1.659 trường hợp không chấp hành hiệu lệnh đèn tín hiệu giao thông. ",
    "tags": [
        "Kiểm Tra Nồng Độ Cồn",
        "Ma Túy",
        "Tài Xế",
        "PC08",
        "Kiểm Tra Tài Xế"
    ]
}