{
    "url": "https://thanhnien.vn/nguoi-phu-nu-gia-dang-de-tham-nhap-khu-nghi-duong-cua-ong-trump-post1492634.html",
    "file": [
        "data",
        "2022",
        "1492634.json"
    ],
    "title": "Người phụ nữ giả dạng để thâm nhập khu nghỉ dưỡng của ông Trump",
    "datetime": "2022-08-28T09:13:43+0700",
    "author": "Vi Trân",
    "abstract": "Một người phụ nữ Ukraine đang bị giới chức Mỹ điều tra vì giả dạng thuộc gia tộc Rothschild nổi tiếng để tiếp cận cựu Tổng thống Donald Trump và những nhân vật quyền lực khác.",
    "content": "Tờ The Guardian ngày 27.8 dẫn bài viết của Dự án báo cáo tội phạm có tổ chức và tham nhũng (OCCRP) cho biết một phụ nữ Ukraine tên Inna Yashchyshyn (33 tuổi) đã giả dạng là người thừa kế của gia tộc Rothschild ngành ngân hàng để làm quen với nhiều nhân vật quyền lực tại câu lạc bộ ở khu nghỉ dưỡng Mar-a-Lago của cựu Tổng thống Trump.\nBà Yashchyshyn đã tiếp cận ông Trump, thượng nghị sĩ Lindsey Graham và nhiều nhân vật khác tại câu lạc bộ.\nMặc dù là con gái của một tài xế xe tải tại bang Illinois, bà Yashchyshyn lại nói dối rằng bà là người thừa kế của gia tộc Rothschild và là chủ tịch tổ chức từ thiện United Hearts of Mercy do tài phiệt Nga tại bang Florida Valery Tarasenko lập ra tại Canada vào năm 2015.\nNgười phụ nữ đang bị văn phòng Cục Điều tra liên bang Mỹ (FBI) tại Florida và cảnh sát tỉnh bang Quebec của Canada điều tra. FBI từ chối bình luận trong khi cảnh sát Canada xác nhận đã mở cuộc điều tra bà Yashchyshyn trong năm nay.\nTrong bài viết, OCCRP và báo Pittsburgh Gazette cho rằng trường hợp của bà Yashchyshyn chứng tỏ một người có thể dễ dàng dùng nhân dạng giả để qua mặt khâu an ninh tại câu lạc bộ của ông Trump.\nCuối năm ngoái, Mỹ trục xuất một nữ doanh nhân Trung Quốc bị kết án về hành vi xâm nhập khu nghỉ dưỡng Mar-a-Lago của ông Trump và lừa dối Mật vụ Mỹ vào năm 2019.\nVụ điều tra mới được tiết lộ giữa thời điểm nhạy cảm khi FBI cũng điều tra ông Trump lưu giữ trái phép tài liệu mật tại Mar-a-Lago. Giám đốc Tình báo quốc gia Avril Haines thông báo đang đánh giá những nguy cơ an ninh quốc gia tiềm tàng nếu những tài liệu này bị rò rỉ.",
    "tags": [
        "Trump",
        "Mar-A-Lago",
        "OCCRP",
        "Rothschild",
        "Bang Quebec",
        "Khu Nghỉ Dưỡng Mar-A-Lago",
        "Bang Illinois",
        "Người Thừa Kế",
        "Lindsey Graham",
        "Giả Dạng",
        "FBI",
        "Gia Tộc"
    ]
}