{
    "url": "https://thanhnien.vn/lu-lon-do-ve-hang-tram-chien-si-cong-an-bo-doi-loi-bien-nuoc-giup-dan-post1492139.html",
    "file": [
        "data",
        "2022",
        "1492139.json"
    ],
    "title": "Lũ lớn đổ về, hàng trăm chiến sĩ công an, bộ đội lội biển nước giúp dân",
    "datetime": "2022-08-26T16:09:04+0700",
    "author": "Lã Nghĩa Hiếu",
    "abstract": "Trước tình trạng nước lũ từ thượng nguồn đổ về ‘tấn công’ vào các khu dân cư ở H.Tiên Yên (Quảng Ninh), hàng trăm chiến sĩ công an, bộ đội lao vào biển nước giúp dân.",
    "content": "Trưa 26.8, ghi nhận của PV Thanh Niên, trước tình hình lũ lớn đổ về ngập lụt nặng tại thị trấn Tiên Yên (H.Tiên Yên, Quảng Ninh), hàng trăm người dân đã hò nhau di chuyển tài sản có giá trị đến nơi an toàn.\nLực lượng quân đội, công an được huy động hàng trăm người mang theo thiết bị chuyên dụng, thuyền phao cùng chung tay giúp đỡ người dân ra khỏi vùng nguy hiểm và di chuyển tài sản đến nơi an toàn. \nTrước đó, từ 10 giờ ngày 26.8, tại địa phương này bất ngờ xuất hiện nước lũ từ thượng nguồn đổ về khiến mực nước trên các sông đang dâng cao, làm nhiều hộ dân ở thị trấn Tiên Yên bị ngập và cô lập. \nTrước tình hình trên, ngành điện lực Tiên Yên đã tạm ngừng cấp điện tại nhiều khu vực bị ngập úng nhằm đảm bảo an toàn cho các hộ dân.\nNgoài ra, trên địa bàn địa phương này còn ghi nhận 126 ha diện tích lúa tại các xã Yên Than, Điền Xá và Đông Hải bị hư hỏng vì ngập úng. Tính đến thời điểm này, H.Tiên Yên là 1 trong những địa phương trên địa bàn tỉnh Quảng Ninh chịu ảnh hưởng nặng nề nhất bởi cơn bão số 3.\nTheo ghi nhận của Thanh Niên, đến khoảng 15 giờ chiều nay, nước sông Tiên Yên bắt đầu rút dần tuy nhiên khu dân cư vẫn đang ngập trong biển nước.",
    "tags": [
        "Lũ",
        "Quảng Ninh",
        "Tiên Yên",
        "Bão Số 3",
        "H.Tiên Yên",
        "L.N.H",
        "Thị Trấn Tiên Yên",
        "Sông Tiên Yên",
        "Yên Than",
        "Một Chân Một Tay",
        "Điền Xá",
        "Giúp Dân",
        "Đông Hải",
        "Ngập Lụt"
    ]
}