{
    "url": "https://thanhnien.vn/gia-xi-mang-co-xu-huong-ha-nhiet-vi-thue-xuat-khau-khoang-san-post1492144.html",
    "file": [
        "data",
        "2022",
        "1492144.json"
    ],
    "title": "Giá xi măng có xu hướng hạ nhiệt vì thuế xuất khẩu khoáng sản",
    "datetime": "2022-08-26T16:09:25+0700",
    "author": "Chí Nhân",
    "abstract": "Theo Hiệp hội Xi măng Việt Nam, dù thị trường nội địa gần đây khởi sắc nhưng giá xi măng nội địa đang trong xu thế giảm vì áp lực dư cung.",
    "content": "Trong các tháng đầu năm giá xi măng liên tục tăng 3 - 4 lần với lý do chi phí đầu vào tăng cao. Tuy nhiên, do tình hình thị trường trầm lắng, tồn kho tăng nên giá xi măng đang có xu hướng giảm. Bên cạnh đó, giá xăng dầu giảm mạnh trong thời gian gần đây cũng giúp giảm áp lực chi phí đầu vào và chi phí vận chuyển. Dự báo quý 3 năm nay sản lượng tiêu thụ nội địa sẽ có chiều hướng tăng đặc biệt là thị trường miền Nam. Một số đơn vị đã điều chỉnh giảm giá nhưng với biên độ thấp.\nThêm vào đó, Chính phủ sẽ tăng mức thuế xuất khẩu với mặt hàng clinker từ 5 - 10% kể từ ngày 1.1.2023 nhằm hạn chế xuất khẩu sản phẩm dùng nhiều nguyên liệu, nhiên liệu và tài nguyên khoáng sản không tái tạo.\nTrong 6 tháng đầu năm 2022, tiêu thụ xi măng nội địa tương đương năm trước nhưng xuất khẩu lại gặp nhiều khó khăn. Đặc biệt 2 thị trường lớn nhất là Trung Quốc và Philippines bị sụt giảm nghiêm trọng. Chính vì vậy các doanh nghiệp tập trung nguồn lực giành giật thị phần nội địa. Từ quý 2, thị trường trong nước cạnh tranh khốc liệt về giá bán và chính sách hỗ trợ của các thương hiệu xi măng nhằm chiếm lĩnh thị trường. Nhưng để cạnh tranh, nhiều đơn vị đã áp dụng chính sách chiết khấu hỗ trợ bán hàng khoảng 50.000 đồng/tấn và các chính sách thưởng doanh số…\nTuy nhiên, thị trường xi măng nội địa vẫn còn có hy vọng khi các dự án cao tốc được đẩy mạnh triển khai trong giai đoạn 2022 - 2025 và đặc biệt là việc Chính phủ yêu cầu đẩy mạnh giải ngân vốn đầu tư công sẽ phần nào hỗ trợ thị trường xi măng.",
    "tags": [
        "Giá Xi Măng",
        "Xi Măng",
        "Clinker",
        "Thuế Xuất Khẩu",
        "Trầm Lắng",
        "Tồn Kho",
        "Giảm Mạnh"
    ]
}