{
    "url": "https://thanhnien.vn/belarus-cai-tien-may-bay-chien-dau-de-mang-vu-khi-hat-nhan-nga-post1492245.html",
    "file": [
        "data",
        "2022",
        "1492245.json"
    ],
    "title": "Belarus cải tiến máy bay chiến đấu để mang vũ khí hạt nhân Nga",
    "datetime": "2022-08-26T22:09:01+0700",
    "author": "Đông A",
    "abstract": "Tổng thống Alexander Lukashenko của Belarus ngày 26.8 cho biết các máy bay chiến đấu SU-24 của nước này dưới sự giúp đỡ của Nga đã được cải tiến để mang vũ khí hạt nhân.",
    "content": "Hãng tin Belta ngày 26.8 dẫn lời Tổng thống Alexander Lukashenko của Belarus cho biết các máy bay chiến đấu SU-24 của quân đội nước này đã được cải tiến để mang vũ khí hạt nhân và Minsk sẽ phản ứng ngay lập tức nếu phương Tây gây ra bất kỳ vấn đề gì.\n\"Phương Tây phải hiểu rằng nếu họ chọn leo thang, không máy bay trực thăng hay máy bay nào có thể cứu họ. Mọi thứ đã sẵn sàng\", Tổng thống Lukashenko tuyên bố. Các phát biểu này liên quan đến việc cải tiến để các máy bay chiến đấu của Belarus có thể mang vũ khí hạt nhân.\n\"Không phải là một ý kiến ​​hay nếu leo ​​thang với Belarus vì điều đó đồng nghĩa với việc leo thang với liên minh giữa Nga và Belarus, liên minh sở hữu vũ khí hạt nhân. Nếu họ bắt đầu gây ra vấn đề, phản ứng sẽ đến ngay lập tức\", ông Lukashenko nói thêm.\nCác phát biểu này được Tổng thống Lukashenko đưa ra khi nói về mối đe dọa tiềm tàng trong tương lai từ nước láng giềng Ba Lan, một thành viên NATO. Nhà lãnh đạo Belarus cũng cho biết ông tin tưởng rằng quân đội Ba Lan, không giống như các chính trị gia ở Warsaw, hiểu cách Minsk có thể phản ứng với bất kỳ sự leo thang nào.\nTheo Reuters, những nhận xét tổng thể của ông Lukashenko dường như ám chỉ một mối đe dọa tiềm tàng từ phương Tây nói chung.\nHãng tin Belta cũng dẫn lời ông Lukashenko cho biết ông đã thỏa thuận về việc hiện đại hóa các máy bay chiến đấu của Belarus với Tổng thống Nga Vladimir Putin.\nBelarus, một đồng minh trung thành của Nga, không sở hữu vũ khí hạt nhân. Tuy vậy, ông Lukashenko không nói chi tiết về cách thức Nga có thể chuyển giao vũ khí cho nước này.",
    "tags": [
        "Belarus",
        "Nga",
        "Hãng Tin Belta",
        "Alexander Lukashenko",
        "Minsk",
        "Quân Đội Ba Lan",
        "Vũ Khí Hạt Nhân",
        "Tiềm Tàng",
        "Leo Thang",
        "Máy Bay Chiến Đấu",
        "Phương Tây"
    ]
}