{
    "url": "https://thanhnien.vn/cong-vien-nuoc-lau-doi-nhat-cua-tphcm-bo-tui-gan-ti-dong-moi-ngay-post1492666.html",
    "file": [
        "data",
        "2022",
        "1492666.json"
    ],
    "title": "Công viên nước lâu đời nhất của TP.HCM 'bỏ túi' gần tỉ đồng mỗi ngày",
    "datetime": "2022-08-28T13:00:09+0700",
    "author": "An Yến",
    "abstract": "Công viên nước Đầm Sen 6 tháng đầu năm ghi nhận doanh thu hơn 128 tỉ đồng và lợi nhuận sau thuế đạt 56 tỉ đồng; bình quân mỗi ngày \"bỏ túi\" hơn 710 triệu đồng.",
    "content": "Công ty CP Công viên nước Đầm Sen (DSN) gần như là doanh nghiệp \"độc quyền\" về vui chơi giải trí dưới nước tại TP.HCM. Từ đầu năm đến nay, du lịch trong nước từng bước hồi phục và khởi sắc trở lại giúp hoạt động kinh doanh của Công viên nước Đầm Sen hưởng lợi. Minh chứng rõ ràng nhất là doanh thu và lợi nhuận của nửa đầu năm bứt phá mạnh.\nCụ thể, Công viên nước Đầm Sen công bố doanh thu quý 2/2022 đạt 98 tỉ đồng, tăng trưởng 600% so với cùng kỳ năm trước và lãi sau thuế gần 48 tỉ đồng, tăng trưởng 1.340%, tương đương gấp 14,4 lần lợi nhuận cùng kỳ năm trước. Đây cũng là mức lợi nhuận sau thuế tính theo quý cao kỷ lục của Công viên nước Đầm Sen.\nTính chung cả 6 tháng đầu năm, công ty ghi nhận doanh thu hơn 128 tỉ đồng và lợi nhuận sau thuế đạt 56 tỉ đồng; lần lượt tăng gần 440% và 1.307% so với nửa đầu năm 2021. Tính bình quân, mỗi ngày Công viên nước Đầm Sen \"bỏ túi\" hơn 710 triệu đồng. Với diện tích gần 20.000m2, công viên nước Đầm Sen có thể tiếp cùng lúc 5.000 - 6.000 khách/ngày. Hiện giá vé vào cổng tại khu vui chơi giải trí này là 200.000 đồng/người lớn và 160.000 đồng/em bé (từ 0,8 - 1,4m).\nCông viên nước Đầm Sen ra đời từ năm 1998, trở thành điểm đến quen thuộc của người dân địa phương và các tỉnh, thành phía Nam khi đặt chân đến TP.HCM. Bên cạnh khu công viên nước là khu vực công viên văn hóa Đầm Sen (hay còn gọi là Đầm Sen khô) tạo nên một quần thể giải trí lên gần 50 ha với gần 40 trò chơi cho cả nhà.\nMặc dù ra đời đã lâu nhưng đây vẫn là công viên nước giải trí hầu như duy nhất tại trung tâm TP.HCM. Vì vậy mỗi dịp cuối tuần hay vào hè, đây là một trong những điểm \"hot\" khi các gia đình đưa con em đến vui chơi, giải trí. ",
    "tags": [
        "Công Viên Nước Đầm Sen",
        "Du Lịch",
        "Công Viên Nước",
        "Vui Chơi Giải Trí",
        "Đầm Sen",
        "Lợi Nhuận Sau Thuế",
        "TP.HCM",
        "Năm 1998"
    ]
}