{
    "url": "https://thanhnien.vn/canh-cao-pho-chu-tich-ubnd-tinh-quang-ninh-sai-pham-lien-quan-den-viet-a-post1492085.html",
    "file": [
        "data",
        "2022",
        "1492085.json"
    ],
    "title": "Cảnh cáo Phó chủ tịch UBND tỉnh Quảng Ninh sai phạm liên quan đến Việt Á",
    "datetime": "2022-08-26T14:30:53+0700",
    "author": "Thu Giang",
    "abstract": "Ông Phạm Văn Thành, Phó chủ tịch UBND tỉnh Quảng Ninh bị kỷ luật cảnh cáo vì liên quan đến sai phạm trong việc mua sắm kit xét nghiệm Covid-19 của Công ty Việt Á.",
    "content": "Ngày 26.8, tin từ Ủy ban kiểm tra Tỉnh ủy Quảng Ninh cho biết, vừa quyết định thi hành kỷ luật ông Phạm Văn Thành, Phó chủ tịch UBND tỉnh Quảng Ninh, bằng hình thức kỷ luật cảnh cáo vì liên quan đến sai phạm trong việc thực hiện đấu thầu, mua sắm kit xét nghiệm của Công ty cổ phần Công nghệ Việt Á (Công ty Việt Á).\nTheo Ủy ban kiểm tra Tỉnh ủy Quảng Ninh, ông Phạm Văn Thành, nguyên Bí thư Thị ủy Đông Triều, Chủ tịch UBND TX.Đông Triều (Quảng Ninh), có vi phạm khuyết điểm và chịu trách nhiệm của người đứng đầu đối với vi phạm của Ban Thường vụ Thị ủy, UBND TX.Đông Triều trong công tác lãnh đạo, chỉ đạo, tổ chức thực hiện phòng, chống dịch Covid-19 và thực hiện đấu thầu, mua sắm kit xét nghiệm Covid-19 của Công ty Việt Á.\nTrước đó, ngày 13.6, Cơ quan CSĐT Công an tỉnh Quảng Ninh đã ra quyết định khởi tố vụ án hình sự về tội “lợi dụng chức vụ quyền hạn trong khi thi hành công vụ” xảy ra tại TX.Đông Triều liên quan đến vụ mua kit test xét nghiệm Covid-19 của Công ty Việt Á.\nCơ quan CSĐT Công an tỉnh Quảng Ninh đã khởi tố 4 bị can liên quan đến vụ án trên, gồm: Nguyễn Thị Thanh Hảo (Trưởng phòng Tài chính - Kế hoạch TX.Đông Triều), Đào Thị Kim Dung (Trưởng phòng y tế TX.Đông Triều), Nguyễn Thành Định (Phó giám đốc Trung tâm y tế TX.Đông Triều) và Nguyễn Xuân Tiến (Giám đốc Trung tâm y tế TX.Đông Triều).\nLiên quan đến sai phạm của Thị ủy, UBND TX.Đông Triều, Ủy ban Kiểm tra Tỉnh ủy Quảng Ninh xác định, trong thời gian từ tháng 6.2020 đến tháng 3.2022, Ban Thường vụ Thị ủy Đông Triều thực hiện không nghiêm quy chế làm việc; không kiểm tra, giám sát để UBND TX.Đông Triều và phòng ban, đơn vị liên quan ban hành một số văn bản để hoàn thiện thủ tục, hồ sơ gói thầu không đúng thời gian thực tế, không bảo đảm quy định của pháp luật; \nNgoài ra, Ban Thường vụ Thị ủy Đông Triều để đại diện chủ đầu tư của UBND TX.Đông Triều ký biên bản bàn giao, nghiệm thu khối lượng hàng hóa và thanh toán cho Công ty Việt Á vượt giá trị hàng hóa thực tế nhận, sử dụng theo xác nhận của đơn vị trực tiếp sử dụng; để một số cán bộ, đảng viên thiếu tu dưỡng, rèn luyện, vi phạm quy định về những điều đảng viên không được làm, đã nhận tiền sau khi thanh toán hợp đồng gói thầu mua kit xét nghiệm từ người của Công ty Việt Á; nhiều đảng viên vi phạm phải thi hành kỷ luật bằng hình thức cảnh cáo, khai trừ ra khỏi Đảng. Vi phạm của Ban Thường vụ Thị ủy Đông Triều gây hậu quả nghiêm trọng, ảnh hưởng xấu đến uy tín của tổ chức đảng.",
    "tags": [
        "Việt Á",
        "Cảnh Cáo",
        "Quảng Ninh",
        "Phạm Văn Thành",
        "Cảnh Cáo Phó Chủ Tịch Ubnd Tỉnh Quảng Ninh",
        "Phó Chủ Tịch Ubnd Tỉnh Quảng Ninh",
        "Công Ty Cổ Phần Công Nghệ Việt Á",
        "Đông Triều"
    ]
}