{
    "url": "https://thanhnien.vn/benh-vien-bach-mai-dien-tap-xu-ly-tinh-huong-gay-roi-trat-tu-hanh-hung-bac-si-post1492213.html",
    "file": [
        "data",
        "2022",
        "1492213.json"
    ],
    "title": "Bệnh viện Bạch Mai diễn tập xử lý tình huống gây rối trật tự, hành hung bác sĩ",
    "datetime": "2022-08-26T22:04:09+0700",
    "author": "Nam Sơn",
    "abstract": "Buổi diễn tập xử lý tình huống gây rối an ninh trật tự, hành hung nhân viên y tế trong bệnh viện vừa diễn ra tại Bệnh viện Bạch Mai (Hà Nội).",
    "content": "Hôm nay 26.8, Bệnh viện Bạch Mai phối hợp Công an P.Phương Mai và P.Đồng Tâm (Q.Đống Đa, Hà Nội) diễn tập xử lý tình huống gây rối an ninh trật tự, hành hung nhân viên y tế trong bệnh viện.\nThông tin tại buổi diễn tập, thiếu tá Nguyễn Thế Hùng, Phó trưởng Công an P.Phương Mai, cho biết sau khi dịch Covid-19 tạm thời ổn định, lượng người khám chữa bệnh tại các trung tâm y tế, cơ sở khám chữa bệnh nói chung cũng như Bệnh viện Bạch Mai nói riêng ngày một đông, kèm theo đó phát sinh nhiều sơ hở dẫn đến các loại tội phạm lợi dụng để hoạt động phạm tội, tiềm ẩn nguy cơ phức tạp.\nĐáng chú ý, gần đây, trong công tác phối hợp đảm bảo an ninh trật tự giữa Công an P.Phương Mai và Bệnh viện Bạch Mai, công an đã khống chế và bắt đối tượng Lê Văn Thông (36 tuổi) có hộ khẩu thường trú tại xã Thiệu Thịnh, H.Thiệu Hoá, tỉnh Thanh Hoá.\nTrước đó, khoảng 23 giờ ngày 17.8, đối tượng Thông đưa người nhà vào cấp cứu tại Trung tâm Cấp cứu A9, Bệnh viện Bạch Mai.\nSau khi các bác sĩ làm thủ tục, khoảng 2 giờ ngày 18.8, Thông đã có hành vi chửi bới, túm cổ áo, đe doạ y bác sĩ, gây rối làm mất an ninh trật tự, ảnh hưởng đến hoạt động của bệnh viện. \nCông an P.Phương Mai đã phối hợp với Công an Q.Đống Đa tiến hành xác minh, làm rõ, bắt giữ đối tượng, hoàn thiện hồ sơ chuyển đối tượng cùng tang vật về Công an Q.Đống Đa, sau đó ra quyết định tạm giữ hình sự để xử lý theo quy định của pháp luật.\nTháng 4 vừa qua, Công an Q.Đống Đa cùng Bệnh viện Bạch Mai đã ký quy chế phối hợp trong công tác đảm bảo an ninh, trật tự tại bệnh viện, đồng thời thành lập trụ sở đảm bảo an ninh trật tự tại Bệnh viện Bạch Mai với mục đích tổ chức tiếp nhận công dân đến khiếu nại, tố cáo, kiến nghị, phản ánh tình hình tội phạm diễn ra trong ngay tại bệnh viện; tuần tra kiểm soát đảm bảo an ninh trật tự.\n Quá trình thực hiện quy chế phối hợp, Công an P.Phương Mai đã tích cực hướng dẫn về chuyên môn nghiệp vụ, hướng dẫn của cơ quan công an cấp trên cho lực lượng bảo vệ tại bệnh viện trong công tác bảo vệ đảm bảo an ninh trật tự theo quy định của pháp luật. Đảm bảo trong công tác bảo vệ hiện trường, cấp cứu nạn nhân của các vụ án, vụ cháy, nổ, vụ tai nạn trong bệnh viện.\n Trong nhiều năm qua Công an P.Phương Mai đã tiến hành bắt giữ, xử lý nhiều đối tượng trộm cắp, móc túi, lừa đảo, cò mồi dẫn khách, cố ý gây thương tích, gây rối trật tự công cộng… Đồng thời, đưa nhiều đối tượng nghiện hút, lang thang trong bệnh viện đi cai nghiện bắt buộc.\n\"Việc xử lý kịp thời các tình huống khẩn cấp về an ninh trật tự xảy ra trong bệnh viện; đảm bảo an toàn, hạn chế thấp nhất rủi ro cho người bệnh, người nhà người bệnh và cán bộ nhân viên bệnh viện là ưu tiên hàng đầu mà Bệnh viện Bạch Mai đặt ra trong bối cảnh hiện nay. \nChúng tôi đặt ra mục tiêu phải xử lý tốt các tình huống phức tạp về an ninh trật tự phát sinh tại Bệnh viện Bạch Mai nhằm đảm bảo an ninh, an toàn tuyệt đối cho lực lượng y, bác sĩ yên tâm thực hiện công tác chuyên môn, nghiệp vụ. \nNgười bệnh, thân nhân người bệnh đến thăm khám và điều trị cũng như khách đến liên hệ công tác được tiếp cận trong một môi trường an toàn, thân thiện và cảm nhận được cảm giác bệnh viện vì dân phục vụ\"\nPGS - TS Đào Xuân Cơ, Giám đốc Bệnh viện Bạch Mai ",
    "tags": [
        "Nhân Viên Y Tế Bị Hành Hung",
        "Cấp Cứu",
        "Bệnh Viện Bạch Mai"
    ]
}