{
    "url": "https://thanhnien.vn/tau-tuan-duyen-my-xin-cap-cang-solomon-khong-tra-loi-post1492378.html",
    "file": [
        "data",
        "2022",
        "1492378.json"
    ],
    "title": "Tàu tuần duyên Mỹ xin cập cảng, Solomon không trả lời",
    "datetime": "2022-08-27T10:14:47+0700",
    "author": "Vi Trân",
    "abstract": "Quần đảo Solomon đã từ chối cho một tàu tuần tra của Mỹ cập cảng, động thái cho thấy mối quan hệ ngày càng xấu đi giữa hai nước trước sự ảnh hưởng của Trung Quốc.",
    "content": "Tuần duyên Mỹ ngày 26.8 thông báo tàu tuần tra Oliver Henry dự kiến cập cảng ở Honiara, thủ đô Quần đảo Solomon, để tiếp tế hậu cần như thường lệ.\nTuy nhiên, chính quyền Solomon không phản hồi đề nghị của Mỹ về việc cho phép tàu cập cảng để nạp nhiên liệu và đồ dự trữ.\nBộ Ngoại giao Mỹ đã liên lạc với chính quyền Solomon và mong chờ các thủ tục trong tương lai cho tàu Mỹ sẽ được thông qua.\nMặt khác, CNN dẫn các thông tin trên mạng xã hội cho rằng tàu tuần tra HMS Spey của hải quân Anh đang làm nhiệm vụ theo dõi đánh bắt cá trái phép tại khu vực cũng bị Quần đảo Solomon từ chối cho cập cảng. Hải quân Anh từ chối bình luận về thông tin này nhưng nói hy vọng sẽ ghé thăm Quần đảo Solomon vào một ngày sau.\nTuần duyên Mỹ không nói rõ tàu Oliver Henry bị từ chối vào khi nào nhưng cho biết con tàu đã chuyển hướng sang Papua New Guinea. Lực lượng này đăng một tấm ảnh của tàu đến Papua New Guinea vào ngày 14.8.\nMối quan hệ giữa Quần đảo Solomon và Mỹ cùng các đồng minh trở nên căng thẳng sau khi đảo quốc Thái Bình Dương công bố thông tin đạt thỏa thuận an ninh với Trung Quốc.\nMỹ và đồng minh tỏ ra lo ngại vì nội dung thỏa thuận không được công bố rõ. Solomon và Trung Quốc đã bác bỏ thông tin cho rằng Bắc Kinh sẽ xây dựng căn cứ quân sự tại đảo quốc. Gần đây, Quần đảo Solomon còn đe dọa cấm cửa hoặc trục xuất phóng viên nước ngoài đưa tin một cách xúc phạm và thiếu tôn trọng.",
    "tags": [
        "Solomon",
        "Tuần Duyên Mỹ",
        "Quần Đảo Solomon",
        "Tuần Duyên",
        "Honiara",
        "Papua New Guinea",
        "Đảo Quốc Thái Bình Dương",
        "Cập Cảng",
        "Tiếp Tế",
        "Bộ Ngoại Giao Mỹ",
        "Trung Quốc"
    ]
}