{
    "url": "https://thanhnien.vn/tphcm-dot-kich-quan-bar-phat-hien-hang-chuc-dan-choi-su-dung-chat-ma-tuy-post1492224.html",
    "file": [
        "data",
        "2022",
        "1492224.json"
    ],
    "title": "TP.HCM: Đột kích quán bar, phát hiện hàng chục 'dân chơi' sử dụng chất ma túy",
    "datetime": "2022-08-26T20:56:24+0700",
    "author": "Xuân Khánh",
    "abstract": "Một quán bar tại Q.Gò Vấp (TP.HCM) khi bị lực lượng chức năng đột kích bất ngờ, kiểm tra nhanh phát hiện 25 'dân chơi' có sử dụng ma túy.",
    "content": "Ngày 26.8, Phòng Cảnh sát quản lý hành chính về trật tự xã hội (PC06), Công an TP.HCM cho biết, vừa phối hợp với nhiều phòng nghiệp vụ liên quan, phát hiện nhiều trường hợp dương tính với chất ma túy ở quán bar Dubai 9 tại Q.Gò Vấp (TP.HCM)..\nTheo đó, vào rạng sáng cùng ngày (26.8), lực lượng chức năng vào kiểm tra bất ngờ tại quán bar Dubai 9 số 497 Nguyễn Văn Khối (P.8, Q.Gò Vấp). Thời điểm này, bên trong quán có khá đông khách đang vui chơi nhảy nhót theo tiếng nhạc cực lớn trong quán. Thấy lực lượng chức năng vào kiểm tra, các 'dân chơi' tìm cách thoát ra ngoài nhưng bất thành. \nQua kiểm tra, công an phát hiện nhiều chất bột màu trắng để trong tờ tiền cùng nhiều ống hút tại 5 bàn khác nhau. Trong đó, công an phát hiện trong người của một 'dân chơi' có 1 gói ni lông chứa chất bột màu trắng nghi ngờ là ma túy. Điều tra nhanh, người này khai đây là ma túy tổng hợp được mua từ trước để sử dụng trong quán.\nKhi lực lượng chức năng kiểm tra, 45 'dân chơi' thì những người này không xuất trình được giấy tờ tùy thân và có dấu hiệu nghi sử dụng chất ma túy, nên đưa tất cả về trụ sở làm rõ. Tại cơ quan công an, kết quả quả test nhanh ma túy cho thấy 25 'dân chơi' dương tính gồm 17 nam và 8 nữ. \nNgoài ra, công an còn phát hiện quán bar trên có nhiều lỗi vi phạm nên lập biên bản xử phạt.\nHiện vụ nhiều người sử dụng ma túy trong quán bar trên đang được công an điều tra mở rộng.",
    "tags": [
        "Ma Túy",
        "Quán Bar Dubai 9",
        "Sử Dụng Ma Túy",
        "Đột Kích Quán Bar Đắk Lắk",
        "Công An Tp.Hcm",
        "Ma Túy Tổng Hợp"
    ]
}