{
    "url": "https://thanhnien.vn/binh-thuan-sau-30-nam-tai-lap-tinh-uu-tien-phat-trien-dien-gio-ngoai-khoi-post1492639.html",
    "file": [
        "data",
        "2022",
        "1492639.json"
    ],
    "title": "Bình Thuận sau 30 năm tái lập tỉnh: Ưu tiên phát triển điện gió ngoài khơi",
    "datetime": "2022-08-29T08:00:34+0700",
    "author": "Quế Hà",
    "abstract": "Sau 30 năm tái lập tỉnh Bình Thuận (tỉnh Thuận Hải tách thành Ninh Thuận và Bình Thuận, năm 1992), Bình Thuận đã trở thành Trung tâm năng lượng của cả nước với nhiều nhà máy điện.",
    "content": "Theo Tỉnh ủy Bình Thuận, Nghị quyết 55-NQ/TW ngày 11.2.2020 của Bộ Chính trị về định hướng chiến lược phát triển năng lượng quốc gia của Việt Nam đến năm 2030, tầm nhìn đến năm 2045 đã xác định: “Phát triển đồng bộ, hợp lý và đa dạng hóa các loại hình năng lượng; ưu tiên khai thác, sử dụng triệt để và hiệu quả các nguồn năng lượng tái tạo, năng lượng mới, năng lượng sạch”.\nĐối với năng lượng tái tạo, Nghị quyết 55-NQTW nhấn mạnh: “Xây dựng các cơ chế, chính sách đột phá để khuyến khích và thúc đẩy phát triển mạnh mẽ các nguồn năng lượng tái tạo nhằm thay thế tối đa các nguồn năng lượng hóa thạch. Ưu tiên sử dụng năng lượng gió và mặt trời cho phát điện; khuyến khích đầu tư xây dựng các nhà máy điện sử dụng rác thải đô thị, đi đôi với bảo vệ môi trường.\nHiện nay, toàn tỉnh Bình Thuận có 48 nhà máy điện đã vận hành phát điện thương mại với đầy đủ các loại hình: thủy điện, nhiệt điện, điện mặt trời và điện gió với tổng công suất nguồn 6.520 MW (chiếm 8,5% tổng công suất nguồn điện cả nước); tổng sản lượng điện 31,6 tỉ kW/năm (chiếm 12,7% sản lượng điện cả nước). Hiện nay, có nhiều nhà đầu tư điện gió ngoài khơi quy mô lớn của nước ngoài đang đăng ký đầu tư vào tỉnh. Cụ thể như dự án Thăng Long Wind của Tập đoàn Enginer Interprize (3.400 MW, tổng vốn đầu tư 11,9 tỉ USD); dự án điện gió Tuy Phong của Tập đoàn Orsted và T&T (4.600 MW, tổng vốn đầu tư 15 tỉ USD); dự án điện gió AMI AC Bình Thuận của Công ty AMI AC Renewable (1.800 MW, tổng vốn đầu tư 05 tỉ USD),… Các dự án điện khí Sơn Mỹ cũng đang được xúc tiến các thủ tục đầu tư.\nViệc khai thác, phát huy tiềm năng về năng lượng tái tạo của tỉnh rất phù hợp với định hướng chiến lược năng lượng quốc gia.\nDo đó, Bình Thuận đề nghị Chính phủ và các bộ, ngành quan tâm xây dựng mới, nâng cấp đồng bộ hệ thống đường dây truyền tải và các trạm biến áp 500 kV, 220 kV và 110 kV để giải tỏa công suất và phát huy hiệu quả các dự án điện trên địa bàn tỉnh hiện nay.\nĐồng thời, Bình Thuận cũng đề nghị Thủ tướng Chính phủ và các bộ, ngành ban hành các chính sách hỗ trợ và tạo cơ chế đột phá cho điện gió ngoài khơi gắn với chiến lược biển Việt Nam; xem xét đưa vào dự thảo quy hoạch điện VIII các dự án, công trình nguồn điện, nhất là điện gió ngoài khơi, điện khí LNG ở Bình Thuận.\n“Để tạo động lực trong phát triển các dự án điện gió ngoài khơi, cần tạo chính sách hành lang về giá mua điện (FIT); tăng khả năng tiếp nhận của hệ thống lưới truyền tải. “Để thu hút các nhà đầu tư nước ngoài vào các dự án điện gió ngoài khơi, cần có chính sách thông thoáng, tránh chồng chéo. Nên có một dự án điện gió ngoài khơi thí điểm được thực hiện tại Bình Thuận, sau đó đúc kết để hoàn thiện chính sách vì hiện nay điện gió trên biển là một mô hình đầu tư mới ở nước ta\" \nÔng Bùi Văn Thịnh, Chủ tịch Hiệp hội điện gió Bình Thuận",
    "tags": [
        "Sở Tt-Tt Bình Thuận",
        "Điện Gió",
        "Thăng Long Wind",
        "Tập Đoàn Orsted",
        "Thuận Hải",
        "Nhà Máy Điện",
        "Năng Lượng Tái Tạo"
    ]
}