{
    "url": "https://thanhnien.vn/vi-sao-le-quoc-khanh-nam-nay-duoc-nghi-tu-19-post1492353.html",
    "file": [
        "data",
        "2022",
        "1492353.json"
    ],
    "title": "Vì sao lễ Quốc khánh năm nay được nghỉ từ 1.9?",
    "datetime": "2022-08-27T10:26:23+0700",
    "author": "Thu Hằng",
    "abstract": "Trong dịp lễ Quốc khánh 2.9 năm nay, người lao động được nghỉ 4 ngày (từ 1 - 4.9), dài hơn nhiều so với các năm trước.",
    "content": "Theo ông Hà Tất Thắng, Cục trưởng Cục An toàn lao động (Bộ LĐ-TB-XH), từ năm 2021, theo bộ luật Lao động, ngoài 10 ngày nghỉ theo quy định trước đây, người lao động có thêm 1 ngày nghỉ lễ nữa vào dịp 2.9. \nTùy từng năm, Chính phủ sẽ chọn ngày nghỉ thêm là 1.9 hoặc 3.9 cho phù hợp.\nÔng Thắng cho hay, khi trình Chính phủ phương án nghỉ lễ Quốc khánh năm 2022, Bộ LĐ-TB-XH đưa ra 2 phương án đều nghỉ 4 ngày. Phương án 1, nghỉ trước lễ 1 ngày và phương án 2 nghỉ sau lễ 1 ngày. \n“Quan điểm của Bộ LĐ-TB-XH nghiêng về chọn phương án 1 vì công chức, viên chức sẽ có dịp nghỉ trọn vẹn trong 1 tuần, không phải chuyển sang ngày thứ 2 của tuần khác, tránh được việc phải bố trí lịch nghỉ bù cho người lao động. Chính phủ đã chọn phương án nghỉ vào ngày 1.9”, ông Thắng nói.\nNhư vậy, để người lao động có kỳ nghỉ dài, không bị ngắt quãng, năm nay, người lao động sẽ nghỉ liên tục từ thứ năm đến hết chủ nhật (tức từ 1.9 - 4.9). \nTrong đó, có 2 ngày nghỉ lễ theo luật và 2 ngày nghỉ theo lịch hàng tuần. Tổng cộng số ngày nghỉ của đợt này là 4 ngày thay vì nghỉ tối đa từ 1 - 3.9 ngày như các năm trước.\nĐây cũng là kỳ nghỉ lễ 2.9 dài nhất trong nhiều năm trở lại đây. Bộ LĐ-TB-XH lưu ý, lịch nghỉ lễ áp dụng đối với cán bộ, công chức, viên chức và người lao động của các cơ quan hành chính, sự nghiệp, tổ chức chính trị, tổ chức chính trị xã hội.\nĐối với người lao động thuộc khối doanh nghiệp không phải là công chức, viên chức, căn cứ vào điều kiện thực tế, người sử dụng lao động bố trí lịch nghỉ lễ Quốc khánh vào ngày 2.9 và lựa chọn 1 ngày liền trước, hoặc sau ngày 2.9.\nĐối với các cơ quan, tổ chức không thực hiện lịch nghỉ cố định 2 ngày thứ bảy, chủ nhật hằng tuần, thì căn cứ vào chương trình, kế hoạch cụ thể của đơn vị để bố trí lịch nghỉ cho phù hợp.\nNgười sử dụng lao động thông báo phương án nghỉ lễ Quốc khánh cho người lao động trước khi thực hiện ít nhất 10 ngày.\nTrong trường hợp người lao động không nghỉ lễ mà vẫn đi làm thì sẽ được tính là làm thêm giờ. \nMức lương theo bộ luật Lao động 2019 quy định doanh nghiệp phải chi trả cho người lao động ít nhất bằng bằng 300% so với tiền lương làm việc bình thường, chưa kể tiền lương ngày lễ, tết, ngày nghỉ có hưởng lương đối với người lao động hưởng lương ngày.\nNgười lao động làm việc vào ban đêm thì được trả thêm ít nhất bằng 30% tiền lương tính theo đơn giá tiền lương hoặc tiền lương thực trả theo công việc của ngày làm việc bình thường.",
    "tags": [
        "Quốc Khánh 2.9",
        "Nghỉ Lễ",
        "Bộ Luật Lao Động 2019",
        "Người Lao Động",
        "Làm Thêm Giờ"
    ]
}