{
    "url": "https://thanhnien.vn/thoi-gia-co-phieu-chiem-doat-hon-6400-ti-dong-co-quan-quan-ly-da-o-dau-post1492724.html",
    "file": [
        "data",
        "2022",
        "1492724.json"
    ],
    "title": "'Thổi giá' cổ phiếu chiếm đoạt hơn 6.400 tỉ đồng: Cơ quan quản lý đã ở đâu?",
    "datetime": "2022-08-28T18:04:42+0700",
    "author": "Lê Quân",
    "abstract": "Để ông Trịnh Văn Quyết và đồng phạm thực hiện cú “siêu lừa” chiếm đoạt hơn 6.400 tỉ đồng, không thể không kể đến trách nhiệm của nhiều cơ quan thuộc Bộ Tài chính.",
    "content": "Mới đây, Cơ quan Cảnh sát điều tra Bộ Công an đã khởi tố bổ sung đối với ông Trịnh Văn Quyết và các cá nhân có liên quan về tội “lừa đảo chiếm đoạt tài sản” xảy ra tại Công ty CP Xây dựng FLC Faros cùng các công ty liên quan.\nCùng bị khởi tố với tội danh trên có 2 em gái của ông Trịnh Văn Quyết là các bị can: Trịnh Thị Thuý Nga, nguyên thành viên HĐQT kiêm Phó tổng giám đốc Công ty CP chứng khoán BOS; Trịnh Thị Minh Huế, nguyên là nhân viên kế toán thuộc ban kế toán, Công ty CP tập đoàn FLC. \nMột “phó tướng” thân tín của ông Trịnh Văn Quyết là bà Hương Trần Kiều Dung, nguyên Chủ tịch HĐQT Công ty CP chứng khoán BOS, kiêm Phó chủ tịch thường trực Công ty CP Tập đoàn FLC, cũng bị khởi tố về tội danh trên.\nCơ quan Cảnh sát điều tra cho biết, quá trình điều tra mở rộng vụ án “Thao túng thị trường chứng khoán” xảy ra tại Công ty CP Tập đoàn FLC, Công ty CP Chứng khoán BOS và các công ty liên quan, đã phát hiện, xác định ông Trịnh Văn Quyết, Hương Trần Kiều Dung, Trịnh Thị Thuý Nga, Trịnh Thị Minh Huế đủ căn cứ bị khởi tố về tội “lừa đảo chiếm đoạt tài sản”.\nTheo cơ quan công an, từ 2014 - 2016, các bị can kể trên đã làm thủ tục tăng vốn điều lệ khống từ 1,5 tỉ đồng lên 4.300 tỉ đồng, tương ứng với 430 triệu cổ phần của Công ty CP Xây dựng FLC Faros; và sau khi được niêm yết 430 triệu cổ phiếu ROS trên sàn chứng khoán, đã bán chiếm đoạt tiền của các nhà đầu tư.\nĐến ngày 24.2.2021, ông Trịnh Văn Quyết đã chỉ đạo Trịnh Thị Minh Huế bán toàn bộ cổ phiếu ROS mang tên Trịnh Văn Quyết và cổ phiếu ROS mang tên 5 cá nhân khác do ông Quyết nhờ đứng tên. Tổng cộng số tiền thu được là hơn 6.400 tỉ đồng, rồi rút tiền mặt để chiếm đoạt. \nThông tin ông Quyết và đồng phạm lừa đảo chiếm đoạt tài sản lên đến hơn 6.400 tỉ đồng được cơ quan công an thông tin khiến nhiều người không khỏi \"sốc\" về mức độ nghiêm trọng của vụ “siêu lừa” này. \nSố tiền 6.400 tỉ đồng bằng hơn 1/5 gói tín dụng 30.000 tỉ đồng hỗ nhà ở xã hội mà năm 2013 Chính phủ triển khai để vực dậy thị trường bất động sản. So sánh như vậy đủ để thấy mức độ khủng khiếp của con số hơn 6.400 tỉ đồng mà ông Trịnh Văn Quyết và đồng phạm đã chiếm đoạt.\nNhiều người bày tỏ thắc mắc, ông Trịnh Văn Quyết và đồng phạm đã mang đi đâu, làm gì với số tiền lớn đó? Liệu có thể thu hồi được số tiền này trả cho các bị hại?\nNhưng câu hỏi nhức nhối hơn là: Ai chịu trách nhiệm khi để ông Trịnh Văn Quyết và đồng phạm thực hiện trót lọt cú “siêu lừa” mang tên cổ phiếu ROS? Cần làm rõ những cá nhân lãnh đạo, các cơ quan nào đã chống lưng, buông lỏng quản lý để ông Trịnh Văn Quyết và đồng phạm mặc sức khuynh đảo thị trường chứng khoán, thu lợi bất chính.\nNăm 2011, Công ty CP Xây dựng FLC Faros được thành lập. Giai đoạn từ 2014 - 2016, Công ty CP Xây dựng FLC Faros liên tục tăng vốn điều lệ khống từ 1,5 tỉ đồng lên 4.300 tỉ đồng, tương ứng với 430 triệu cổ phần (tăng gấp gần 3.000 lần). \nNgày 18.7.2016, Sở Giao dịch chứng khoán TP.HCM (HOSE) thông báo nhận được hồ sơ đăng ký niêm yết lần đầu của Công ty CP Xây dựng FLC Faros.\nHơn 1 tháng sau, ngày 24.8.2016, cổ phiếu ROS được chấp thuận đăng ký niêm yết trên HOSE. \nVà, ngày 1.9.2016, Công ty CP Xây dựng FLC Faros được niêm yết, mã chứng khoán là ROS, số lượng là 430 triệu cổ phiếu giao dịch trên sàn chứng khoán. Ngay khi chào sàn, trong ngày đầu giao dịch, cổ phiếu ROS có mức tăng “thần tốc” từ 12.600 đồng/cổ phiếu lên mức 126.000 đồng/cổ phiếu vào ngày 25.11.2016, tương ứng tăng giá gấp 10 lần chỉ trong 3 tháng lên sàn. \nCổ phiếu ROS lọt danh sách 10 doanh nghiệp có vốn hoá lớn nhất thị trường chứng khoán Việt Nam thời điểm đó.\nTháng 7.2017, cổ phiếu ROS lọt rổ VN30 (30 cổ phiếu có giá trị vốn hoá và thanh khoản cao nhất thị trường). Sau hơn 3,5 năm khuynh đảo thị trường, tháng 1.2021, cổ phiếu ROS mới bị loại khỏi rổ VN30 sau khi rớt giá thê thảm. Và đến ngày 5.9 tới, HOSE sẽ đình chỉ giao dịch cổ phiếu này.\nTrong giai đoạn cổ phiếu ROS lên sàn, tăng giá thần tốc này, Tổng giám đốc HOSE là ông Trần Văn Dũng (57 tuổi), được bổ nhiệm từ 1.3.2016; và đến năm 2017 ông Dũng giữ chức vụ Chủ tịch Ủy ban Chứng khoán Nhà nước. \nĐến ngày 19.5. 2022, ông Dũng bị Bộ Tài chính thi hành kỷ luật cách chức Chủ tịch Ủy ban Chứng khoán Nhà nước. \nSong hành với vai trò của ông Trần Văn Dũng là ông Lê Hải Trà (49 tuổi), được giao phụ trách Ban điều hành HOSE từ năm 2016 và chuyển sang phụ trách HĐQT từ tháng 7.2017 trước khi được bổ nhiệm làm Tổng giám đốc HOSE từ tháng 2.2021. Hiện, ông Trà đã bị khai trừ ra khỏi Đảng, buộc thôi việc Bí thư Đảng uỷ, Tổng giám đốc HOSE.\nNhìn vào những đợt tăng giá vượt đỉnh, rồi lao dốc không phanh của cổ phiếu ROS trên sàn, bất chấp các nguyên lý, quy luật thị trường, có thể thấy nhà đầu tư đã bị “lùa gà, hút máu” tàn bạo ra sao. Và việc để ông Trịnh Văn Quyết và đồng sự tạo dựng, niêm yết, giao dịch cổ phiếu ROS, làm khuynh đảo thị trường chứng khoán, “hút máu” nhà đầu tư, không thể không có trách nhiệm các lãnh đạo một số cơ quan thuộc Bộ Tài chính: HOSE, Trung tâm Lưu ký chứng khoán Việt Nam, Ủy ban Chứng khoán Nhà nước, thậm chí là Thanh tra Bộ Tài chính ở vai trò giám sát, thanh kiểm tra... Đồng thời, là vai trò, trách nhiệm của các công ty kiểm toán.",
    "tags": [
        "Trịnh Văn Quyết",
        "Tập Đoàn Flc",
        "Hose",
        "Cổ Phiếu Ros",
        "Huỷ Niêm Yết",
        "Lừa Đảo Chiếm Đoạt Tài Sản",
        "Trần Văn Dũng",
        "Lê Hải Trà",
        "Bộ Tài Chính",
        "Công Ty Cp Xây Dựng Flc Faros"
    ]
}