{
    "url": "https://thanhnien.vn/dai-loan-ban-phao-sang-canh-bao-uav-trung-quoc-post1492713.html",
    "file": [
        "data",
        "2022",
        "1492713.json"
    ],
    "title": "Đài Loan bắn pháo sáng cảnh báo UAV Trung Quốc",
    "datetime": "2022-08-28T17:28:46+0700",
    "author": "",
    "abstract": "Lực lượng phòng vệ Đài Loan hôm nay 28.8 tuyên bố đã bắn pháo sáng cảnh báo sau khi một máy bay không người lái của Trung Quốc bị phát hiện trên một hòn đảo ở Kim Môn thuộc Đài Loan trong ngày 27.8.",
    "content": "Trong một tuyên bố được đưa ra hôm nay, Bộ Chỉ huy phòng vệ Kim Môn nói rằng một máy bay không người lái dân sự từ Trung Quốc đã xuất hiện trên một hòn đảo nhỏ trong quần đảo Kim Môn, cách bờ biển tỉnh Phúc Kiến thuộc Trung Quốc đại lục chưa đầy 10 km, theo Hãng thông tấn CNA.\nLực lượng phòng vệ Đài Loan đã phản ứng bằng cách bắn pháo sáng cảnh báo dựa theo các quy trình hoạt động tiêu chuẩn nhưng hạn chế các biện pháp mạnh hơn như bắn hạ máy bay không người lái nhằm tránh làm leo thang căng thẳng giữa hai bên bờ eo biển Đài Loan.\nMột đoạn video về chuyến bay của máy bay không người lái nói trên đã được đăng tải trên mạng xã hội Weibo của Trung Quốc hôm 27.8, cho thấy nó bay gần và quay một chốt giám sát quân sự, trong đó có các cơ sở và binh lính cũng như biểu đồ nhận dạng tàu và máy bay. Đoạn video mới nhất nhằm khiến lực lượng Đài Loan bối rối, đối mặt áp lực phải đáp trả, theo CNA.\nTrước đó, vào ngày 24.8, Bộ chỉ huy phòng vệ Kim Môn đã xác nhận một bức ảnh và video về những binh sĩ Đài Loan đóng trên đảo Nhị Đảm thuộc quần đảo Kim Môn xuất hiện trên mạng là do máy bay không người lái dân sự từ Trung Quốc đại lục thực hiện vào ngày 16.8, theo tờ South China Morning Post (SCMP).\nBức ảnh chụp hai binh sĩ nhìn lên trời, một người đeo kính và mang theo súng trường, còn người kia cầm máy ảnh. Họ đang đứng cạnh cửa của đồn lính, với một phần bên trong đồn cũng có thể nhìn thấy được. Còn một đoạn video dài năm giây cho thấy hai binh sĩ khác ném đá vào UAV và một người thứ ba nhắm súng vào UAV.\nGiữa lúc căng thẳng ở eo biển Đài Loan leo thang, bức ảnh và video trên đã lan truyền trên mạng xã hội của Trung Quốc đại lục, với một số ý kiến ​​cho rằng việc chụp ảnh và quay video cho thấy quân đội Trung Quốc có thể có được bất kỳ chi tiết nào họ cần về lực lượng phòng vệ Đài Loan, hoặc họ có thể tấn công hòn đảo bất cứ lúc nào họ muốn, theo SCMP.",
    "tags": [
        "Đài Loan",
        "Trung Quốc",
        "Quần Đảo Kim Môn",
        "Eo Biển Đài Loan",
        "Máy Bay Không Người Lái",
        "PELOSI"
    ]
}