{
    "url": "https://thanhnien.vn/chau-au-lao-dao-giua-con-khung-hoang-nang-luong-post1492592.html",
    "file": [
        "data",
        "2022",
        "1492592.json"
    ],
    "title": "Châu Âu lao đao giữa cơn khủng hoảng năng lượng",
    "datetime": "2022-08-28T08:40:00+0700",
    "author": "Tuyết Lan",
    "abstract": "Cuộc khủng hoảng năng lượng trầm trọng đang tác động ngày càng rõ rệt tới kinh tế và cuộc sống của người dân ở châu Âu, đồng thời báo hiệu một mùa đông khó khăn trên khắp châu lục.",
    "content": "Mùa hè nắng nóng cùng hạn hán kỷ lục đang làm trầm trọng thêm cuộc khủng hoảng năng lượng tại châu Âu, vốn đã chật vật vì Nga cắt giảm nguồn cung khí đốt sau những căng thẳng liên quan cuộc xung đột ở Ukraine. \nGiá điện ở các nước châu Âu tăng chóng mặt đến ngưỡng khó tưởng tượng trong những tháng qua và dự kiến sẽ tiếp tục lên cao hơn nữa trong thời gian tới. Theo AFP, giá điện trong hợp đồng năm tới ở Đức đã lên đến 995 euro/MWh, trong khi giá hợp đồng tương đương ở Pháp vượt mức 1.100 euro, đánh dấu mức tăng gấp 10 lần so với năm 2021 ở cả hai nước. Tại Anh, Cơ quan quản lý năng lượng Ofgem của chính phủ cho hay giá trần năng lượng tại nước này sẽ tăng gần gấp đôi kể từ ngày 1.10, lên mức 4.197 euro/năm và có thể tăng tiếp vào đầu năm sau. Thống kê cho thấy điện tải cơ bản của Đức (thước đo định giá điện tiêu chuẩn của châu Âu) đang giao dịch cao hơn 1.400% so với mức trung bình của thập niên 2010. \nƯớc tính hơn 1/5 lượng điện của châu Âu sản xuất từ các nhà máy điện chạy bằng khí đốt. Việc thiếu hụt nguồn cung khí đốt và giá cao chắc chắn đẩy giá điện lên cao hơn. Giá khí đốt châu Âu ngày 26.8 đã lên mức 341 euro/MWh, cũng cao gấp hơn 1.200 lần so với mức trung bình của thập niên 2010. Bên cạnh nguyên nhân Nga cắt giảm nguồn cung khí đốt tự nhiên, việc sản xuất điện ở nhiều nước cũng gặp khó khăn lớn do thời tiết cực đoan. Tại Pháp, nhiệt độ nước sông tăng đã gây khó khăn cho việc xả nước làm mát của các lò phản ứng điện hạt nhân. Hiện chỉ 24 trong số 54 lò phản ứng tại các nhà máy điện hạt nhân do Tập đoàn năng lượng EDF của Pháp vận hành còn hoạt động. Pháp từ nước có truyền thống xuất khẩu điện giờ đã trở thành nước nhập khẩu.\nTại Đức, mực nước sông Rhine quá thấp trong đợt hạn hán tồi tệ đã cản trở việc vận chuyển than cung cấp cho các nhà máy nhiệt điện vốn nằm rải rác bên bờ sông này. Công ty điện lực lớn của Đức là Uniper đã thông báo cắt giảm sản lượng điện từ 2 trong 3 nhà máy nhiệt điện của mình vì không đủ nguồn cung than, theoThe New York Times.\nTrong một diễn biến có thể khiến nhiều nước châu Âu lo ngại, Bộ Dầu khí Na Uy cho biết sẽ không buộc các công ty năng lượng bán khí đốt cho EU với giá chiết khấu ở mức cố định, vì điều này trái quy luật thị trường. Tuyên bố được Bộ trưởng Dầu khí Na Uy Terje Asland đưa ra sau khi có nghị sĩ đề xuất Na Uy nên chia sẻ khó khăn với Liên minh Châu Âu (EU) bằng cách yêu cầu các công ty năng lượng bán khí đốt với giá cố định thấp hơn giá thị trường. \n\"Mùa đông sẽ là giai đoạn đầy khó khăn với tất cả các nước châu Âu. Giá (năng lượng - NV) sẽ tiếp tục cao và thậm chí sẽ còn tăng thêm nữa\", nhà nghiên cứu Giovanni Sgaravatti của Trung tâm tư vấn chiến lược Bruegl có trụ sở tại Brussels (Bỉ) nhận định. Trong khi đó, Ngân hàng HSBC cảnh báo \"suy thoái khó tránh khỏi\" ở khu vực đồng tiền chung châu Âu, dự đoán nền kinh tế sẽ thu hẹp trong quý 4 và 3 tháng đầu năm 2023, theo AFP.\nKhủng hoảng năng lượng đang ảnh hưởng tới từng hộ gia đình ở nhiều quốc gia châu Âu. Các nhà phân tích dự báo hàng triệu người dân Anh có nguy cơ thiếu nhiên liệu, trong bối cảnh mùa đông sắp đến. Những chính sách hỗ trợ của chính phủ hiện nay chưa thể lấp đầy nỗi lo. Mới đây, ông Philippe Commaret, Giám đốc điều hành của Công ty năng lượng EDF Energy (Anh), cảnh báo trên Đài BBC rằng nếu không nhận thêm hỗ trợ, một nửa số hộ gia đình ở Anh có thể rơi vào trạng thái “đói nghèo năng lượng” ngay trong tháng 1.2023. Đáng lo hơn, giới chức y tế Anh cho rằng người dân sẽ phải đối mặt với lựa chọn tồi tệ trong mùa đông là “ăn hay ấm”. Và điều kiện lạnh giá vì không có năng lượng để sưởi ấm có thể khiến nhiều người đổ bệnh.\nKhông chỉ vậy, nhiều ngành công nghiệp cũng đã bị ảnh hưởng nặng nề bởi giá năng lượng tăng. Nhiều nhà máy sản xuất amoniac, thành phần tạo ra phân bón, mới đây đã thông báo ngừng hoạt động ở Ba Lan, Ý, Hungary và Na Uy. Một số công ty năng lượng quy mô nhỏ ở châu Âu cũng đã và đang đứng trước nguy cơ phá sản.\nTheo AFP, CH Czech, nước giữ chức chủ tịch luân phiên của EU, ngày 26.8 thông báo triệu tập hội nghị thượng đỉnh để thảo luận biện pháp khẩn cấp đối phó cuộc khủng hoảng năng lượng \"vào ngày sớm nhất có thể\". Giới quan sát nhận định đây sẽ là bài toán rất nan giải với EU và không dễ tìm được giải pháp một sớm một chiều. Nghiên cứu của Bruegl cho thấy các nước EU đã phân bổ 236 tỉ euro từ tháng 9.2021 - 8.2022 để bảo vệ hộ gia đình và doanh nghiệp khỏi cú sốc tăng giá. Tuy nhiên chưa có dấu hiệu khả quan nào cho thấy giá khí đốt và điện có thể hạ nhiệt.\nTrong những tuần gần đây, các nước EU liên tục đưa ra những biện pháp nhằm tiết kiệm năng lượng, khuyến khích người dân giảm tiêu thụ điện để đối phó với sự thiếu hụt lớn. Hôm 24.8, Đức thông báo sẽ giới hạn nhiệt độ trong văn phòng hành chính công mùa đông ở mức 19 độ C, còn nước nóng sẽ bị tắt. Ngoài ra, Đức cũng cấm bể bơi tư nhân bật hệ thống sưởi từ tháng 9 này và kéo dài trong 6 tháng. Trong khi đó, Phần Lan khuyến khích người dân giảm nhiệt độ hệ thống sưởi, tắm nhanh và ít xông hơi. Giới hữu trách Thụy Sĩ thì kêu gọi người dân tiết kiệm năng lượng, xem xét cấm vận hành một số thiết bị nhất định, áp trần lượng điện đối với các công ty lớn và trong trường hợp cần thiết có thể luân phiên cắt điện theo giờ đối với các hộ gia đình.\nĐức lo an ninh nguồn cung giấy vệ sinh\nTrong thông cáo mới đây, ông Martin Krengel, Phó chủ tịch Hiệp hội Ngành giấy Đức (DIE PAPIERINDUSTRIE) kiêm Giám đốc điều hành Tập đoàn sản xuất giấy vệ sinh WEPA, cảnh báo nguy cơ đối với nguồn cung mặt hàng giấy vệ sinh. Ông cho biết ngành sản xuất giấy vệ sinh đặc biệt phụ thuộc vào khí đốt và trong điều kiện thiếu hụt năng lượng này thì không thể đảm bảo được an ninh nguồn cung với giấy vệ sinh. “Trong bối cảnh khủng hoảng năng lượng hiện tại, ưu tiên hàng đầu của chúng tôi là đảm bảo mọi người được cung ứng mặt hàng quan trọng này”, ông nói. Theo dữ liệu của hiệp hội trên, mỗi người Đức sử dụng trung bình 134 cuộn giấy vệ sinh mỗi năm và đây là một mặt hàng thiết yếu tại nơi làm việc cũng như các cơ sở công cộng như bệnh viện, sân bay hay viện dưỡng lão.",
    "tags": [
        "Ukraine",
        "Châu Âu",
        "Tập Đoàn Năng Lượng Edf",
        "Khí Đốt",
        "Philippe Commaret",
        "Giá Điện",
        "Lò Phản Ứng",
        "Giấy Vệ Sinh",
        "Sông Rhine",
        "Nhà Máy Nhiệt Điện"
    ]
}