{
    "url": "https://thanhnien.vn/canh-sat-giao-thong-toan-quoc-ra-quan-dam-bao-giao-thong-dip-nghi-le-29-post1492379.html",
    "file": [
        "data",
        "2022",
        "1492379.json"
    ],
    "title": "Cảnh sát giao thông toàn quốc ra quân đảm bảo giao thông dịp nghỉ lễ 2.9",
    "datetime": "2022-08-27T10:57:07+0700",
    "author": "Trần Cường",
    "abstract": "Cục CSGT Bộ Công an yêu cầu CSGT toàn quốc tăng cường tuần tra, xử lý vi phạm, đảm bảo trật tự an toàn giao thông cho người dân nghỉ lễ 2.9.",
    "content": "Dịp nghỉ lễ 2.9 năm nay sẽ kéo dài 4 ngày, từ 1.9 đến hết 4.9. Để đảm bảo trật tự an toàn giao thông (TTATGT) cho người dân nghỉ lễ, Cục CSGT Bộ Công an yêu cầu công an các địa phương chỉ đạo có hiệu quả các điểm kiểm tra, tập trung tuần tra khép kín và tăng cường các thiết bị kỹ thuật nghiệp vụ để xử lý các hành vi vi phạm, đặc biệt là các vi phạm là nguyên nhân trực tiếp dẫn tới tai nạn, ùn tắc như vi phạm tốc độ, vi phạm nồng độ cồn, ma túy…\nĐồng thời, công an các địa phương phải chủ động phòng ngừa, ngăn chặn, xử lý nghiêm các vụ tụ tập gây rối trật tự công cộng, đua xe trái phép và cương quyết xử lý, trấn áp những đối tượng có hành vi chống người thi hành công vụ.\nCục CSGT yêu cầu các địa phương chủ động xây dựng phương án tổ chức giao thông an toàn, thông suốt, nhất là trên các tuyến, khu vực có nguy cơ cao xảy ra tai nạn, ùn tắc giao thông, các trục chính ra vào Hà Nội và TP.HCM, các tuyến quốc lộ, các đầu mối giao thông trọng điểm, các địa điểm du lịch, khu vui chơi giải trí, các bến tàu, nhà ga, các điểm đang thi công… để kịp thời khắc phục sự cố, tai nạn, đặc biệt là trên những tuyến giao thông huyết mạch.\nCông an các địa phương phải phối hợp với các đơn vị của ngành GTVT để kiểm tra, rà soát điều kiện an toàn các công trình, kết cấu hạ tầng giao thông; khảo sát, xác định các “điểm đen” về tai nạn giao thông, những vị trí tập trung đông người tiềm ẩn nguy cơ mất ATGT để có giải pháp khắc phục kịp thời, cảnh báo cho người tham gia giao thông.\nCục CSGT cũng yêu cầu công an các địa phương tăng cường lực lượng, phương tiện, thiết bị, phối hợp với các ngành, đoàn thể chức năng của địa phương bảo đảm TTATGT để triển khai thực hiện “Tháng cao điểm an toàn giao thông cho học sinh đến trường - tháng 9”. Kiểm tra việc chấp hành của học sinh, sinh viên, đặc biệt là việc giao xe của phụ huynh cho học sinh, sinh viên chưa đủ điều kiện điều khiển phương tiện. \nPhải phân công lực lượng tăng cường tuần tra kiểm soát tại khu vực các trường học để nhắc nhở, xử lý các trường hợp học sinh, sinh viên sử dụng xe mô tô, xe máy điện, xe đạp điện vi phạm luật Giao thông đường bộ; kiểm soát, xử lý nghiêm phương tiện đường bộ, đường thủy vận chuyển đưa đón học sinh không đảm bảo an toàn kỹ thuật và không đủ các trang thiết bị an toàn cần thiết. Phối hợp với ngành nghiên cứu, lắp đặt gờ giảm tốc, biển cảnh báo tại khu vực cổng trường học.\nĐẩy mạnh tuyên truyền, phổ biến pháp luật an toàn giao thông, hỗ trợ hướng dẫn đi lại trong dịp nghỉ lễ. Khuyến cáo người dân nghiêm túc thực hiện thông điệp “đã uống rượu, bia thì không lái xe” và “không sử dụng điện thoại khi lái xe”; “đội mũ bảo hiểm đạt chuẩn khi đi mô tô, xe máy, xe đạp điện”; “thắt dây an toàn khi ngồi trên xe ô tô” và tuân thủ các quy tắc giao thông.",
    "tags": [
        "CSGT",
        "Nghỉ Lễ 2.9",
        "Cục Csgt",
        "Quốc Khánh",
        "Giao Thông",
        "Tai Nạn",
        "Luật Giao Thông Đường Bộ",
        "Bộ Công An",
        "Nồng Độ Cồn",
        "Ma Túy"
    ]
}