{
    "url": "https://thanhnien.vn/khi-co-truong-va-co-pho-choang-nhau-trong-buong-lai-post1492966.html",
    "file": [
        "data",
        "2022",
        "1492966.json"
    ],
    "title": "Khi cơ trưởng và cơ phó choảng nhau trong buồng lái",
    "datetime": "2022-08-29T09:01:00+0700",
    "author": "Phi Yến",
    "abstract": "Hãng Air France đã quyết định đình chỉ bay đối với hai phi công choảng nhau trong chuyến bay từ Geneva (Thụy Sĩ) đến Paris (Pháp) vào tháng 6, trong khi một chuyến bay khác bị rò rỉ động cơ vì phi công tắc trách.",
    "content": "Tờ La Tribune (Thụy Sĩ) hôm 28.8 đưa tin vụ ẩu đả trong buồng lái xảy ra sau khi máy bay vừa cất cánh từ thành phố Thụy Sĩ. Hai phi công túm cổ áo nhau và một người đánh trúng đối phương.\nPhi hành đoàn buộc phải can thiệp và một tiếp viên đã ngồi cùng buồng lái với hai phi công này trong suốt chuyến bay. Máy bay đã hạ cánh an toàn và sự cố không gây ảnh hưởng đến hành trình bay, theo phía Air France.\nAP dẫn một nguồn tin từ Air France xác nhận hai phi công này đã bị đình chỉ bay.\nTin tức về vụ choảng nhau trong buồng lái máy bay Air France được lan truyền sau khi cơ quan điều tra hàng không của Pháp là BEA vài ngày trước công bố báo cáo cho thấy một số phi công của hãng hàng không quốc gia Pháp không giữ đúng các quy định về an toàn trong các chuyến bay xảy ra sự cố.\nBáo cáo của BEA tập trung vào vụ rò rỉ nhiên liệu trên chuyến bay của hãng này từ Brazzaville (CH Congo) đến Paris vào tháng 12.2020. Khi đó, tổ lái thay đổi hành trình bay nhưng không ngắt năng lượng cho động cơ hoặc bằng mọi cách phải hạ cánh ngay lập tức như theo quy trình cần thực hiện trong trường hợp rò rỉ nhiên liệu.\nMáy bay đáp an toàn xuống Chad, nhưng báo cáo của BEA nêu lên một thực tế: động cơ có nguy cơ cháy vì phi công không tuân thủ đúng các quy định về an toàn.\nCơ quan Pháp cũng đề cập 3 trường hợp tương tự từ năm 2017 đến 2022, thêm rằng một số phi công hành động dựa trên sự phân tích của họ thay vì tuân theo các bước chỉ dẫn cần thiết.\nAir France cho hay đang mở cuộc thanh tra về vấn đề an toàn theo sau báo cáo của BEA.",
    "tags": [
        "Cơ Trưởng",
        "Máy Bay Air France",
        "BEA",
        "Air France",
        "Brazzaville",
        "Ch Congo",
        "Buồng Lái",
        "Phi Công",
        "Hạ Cánh An Toàn",
        "Hãng Hàng Không Quốc Gia"
    ]
}