{
    "url": "https://thanhnien.vn/kien-giang-lam-giay-to-dat-gia-de-chuyen-nhuong-chiem-doat-42-ti-dong-post1492077.html",
    "file": [
        "data",
        "2022",
        "1492077.json"
    ],
    "title": "Kiên Giang: Làm giấy tờ đất giả để chuyển nhượng, chiếm đoạt 4,2 tỉ đồng",
    "datetime": "2022-08-26T15:00:11+0700",
    "author": "Bách Hỷ",
    "abstract": "Đặt làm 4 giấy tờ đất giả sau đó chuyển nhượng cho 4 người dân trên địa bàn TP.Phú Quốc (Kiên Giang), Lê Kim Thanh chiếm đoạt 4,2 tỉ đồng.",
    "content": "Ngày 26.8, TAND tỉnh Kiên Giang xét xử sơ thẩm, tuyên phạt Lê Kim Thanh (46 tuổi, ngụ xã Dương Tơ, TP.Phú Quốc, tỉnh Kiên Giang) 18 năm tù về 2 tội lừa đảo chiếm đoạt tài sản và sử dụng tài liệu giả của cơ quan, tổ chức. Đồng thời, buộc trả lại 4,2 tỉ đồng chiếm đoạt của các bị hại.\nTheo cáo trạng, đầu năm 2019, Thanh lên mạng xã hội liên hệ làm giấy chứng nhận quyền sử dụng đất giả với giá từ 10 - 20 triệu đồng/giấy. Thanh dùng thông tin về 2 miếng đất trước đây có người nhờ Thanh môi giới rồi làm giả tên mình là chủ sở hữu. Giấy tờ đất giả này Thanh nhận qua đường bưu điện.\nVới thủ đoạn trên, Thanh làm 4 giấy chứng nhận quyền sử dụng đất giả. Từ ngày 1.7.2019 đến ngày 18.10.2019, Thanh mang 4 giấy giả này chuyển nhượng, mua bán cho 4 người dân trên địa bàn TP.Phú Quốc (Kiên Giang) để lấy 4,2 tỉ đồng. \nCụ thể, ngày 1.7.2019, Thanh và ông N.V.Q (52 tuổi, ngụ Phú Quốc) ký hợp đồng đặt cọc mua bán thửa đất tại ấp Bến Tràm, xã Cửa Dương, TP.Phú Quốc với diện tích 3.085,5 m2, giá 1,8 tỉ đồng. Thanh nhận tiền cọc 1,5 tỉ đồng rồi chiếm đoạt.\nĐến ngày 4.8.2019, Thanh và anh N.Q.V (38 tuổi, ngụ TP.Phú Quốc) ký hợp đồng mua bán đất thửa đất ở ấp Khu Tượng, xã Cửa Dương diện tích 5.000 m2 với giá 600 triệu đồng. Thanh nhận đủ tiền và giao giấy giả rồi chiếm đoạt số tiền trên. \nTiếp đến, ngày 4.9.2019, Thanh và anh N.T.N (37 tuổi, ngụ TP.Phú Quốc) ký hợp đồng đặt cọc mua thửa đất ở ấp Khu Tượng, xã Cửa Dương diện tích 5.000 m2 với số tiền đặt cọc 1,4 tỉ đồng. \nLần thứ tư là ngày 18.10.2019, Thanh và chị N.T.C.N (33 tuổi, ngụ TP.Phú Quốc) ký hợp đồng đặt cọc mua bán thửa đất ở ấp Bến Tràm, xã Cửa Dương diện tích 3.085,5 m2 với giá 1,5 tỉ đồng. Thanh nhận tiền cọc 700 triệu đồng và giao giấy giả rồi chiếm đoạt số tiền trên. \nTrong quá trình bị điều tra và truy tố, Thanh thành khẩn khai báo về hành vi làm giả giấy chứng nhận quyền sử dụng đất để chiếm đoạt tiền của người khác.",
    "tags": [
        "Làm Giấy Tờ Đất Giả",
        "Chiếm Đoạt",
        "Làm Giấy Tờ Giả",
        "Kiên Giang",
        "Chiếm Đoạt Tài Sản",
        "Sử Dụng Tài Liệu Giả"
    ]
}