{
    "url": "https://thanhnien.vn/cham-giai-ngan-goi-ho-tro-lai-suat-40000-ti-dong-vi-so-thanh-kiem-tra-post1492147.html",
    "file": [
        "data",
        "2022",
        "1492147.json"
    ],
    "title": "Chậm giải ngân gói hỗ trợ lãi suất 40.000 tỉ đồng vì sợ thanh, kiểm tra",
    "datetime": "2022-08-26T16:30:39+0700",
    "author": "Tiêu Phong",
    "abstract": "Ngân hàng Nhà nước cho biết, nguyên nhân chậm trễ trong giải ngân gói hỗ trợ lãi suất 40.000 tỉ đồng sau 3 tháng triển khai do các khách hàng có tâm lý sợ thanh, kiểm tra.",
    "content": "Ngày 26.8, Ngân hàng Nhà nước (NHNN) tổ chức Hội nghị trực tuyến toàn quốc phổ biến, giải đáp, tháo gỡ khó khăn, vướng mắc trong quá trình triển khai chương trình hỗ trợ lãi suất (HTLS) theo Nghị định số 31/2022/NĐ-CP.\nTheo cơ quan này, sau 3 tháng triển khai, các ngân hàng thương mại (NHTM) đã vào cuộc rất tích cực. Tuy nhiên, do độ trễ của chính sách nên bước đầu kết quả triển khai chưa được nhiều.\nCụ thể, theo báo cáo nhanh từ các NHTM, doanh số cho vay được HTLS đạt gần 4.407 tỉ đồng đối với gần 550 khách hàng, dư nợ được HTLS đạt khoảng 4.300 tỉ đồng. Dự kiến số tiền hỗ trợ lãi suất cho khách hàng đến cuối tháng 8.2022 khoảng 13,5 tỉ đồng. \nNguyên nhân, theo NHNN, khi triển khai trong thực tiễn cho thấy các NHTM gặp khó khăn trong xác định đối tượng được HTLS trong một số trường hợp khách hàng hoạt động sản xuất, kinh doanh đa ngành theo Nghị định 31 (được cụ thể hóa từ Nghị quyết 43 của Quốc hội và Nghị quyết 11 của Chính phủ).\nHiện nay, nhiều hộ gia đình sản xuất kinh doanh vay vốn tại các NHTM nhưng không có đăng ký hộ kinh doanh nên không thuộc đối tượng được hỗ trợ. Do đó, vẫn cần các bộ, ngành tiếp tục có giải đáp, hướng dẫn cụ thể hơn.\nBên cạnh đó, vẫn còn tâm lý e ngại của các NHTM khi triển khai thực hiện do một số chương trình HTLS (gồm chương trình HTLS năm 2009 và một số chương trình HTLS từ ngân sách nhà nước) vẫn chưa được quyết toán số tiền đã HTLS cho khách hàng. \nVẫn theo NHNN, do chương trình có nguồn tiền hỗ trợ từ ngân sách nhà nước nên các NHTM cần thận trọng, đảm bảo dòng tiền hỗ trợ được đến đúng đối tượng, đúng mục tiêu, an toàn và hiệu quả, nên các NHTM mất nhiều thời gian chuẩn bị, xây dựng hệ thống tự động để theo dõi, hạch toán, quản lý dữ liệu báo cáo, nhằm đảm bảo tính chính xác của dữ liệu trong công tác thanh, quyết toán, kiểm toán.\n“Một số chi nhánh NHTM đã chủ động liên hệ, hướng dẫn khách hàng làm thủ tục, hồ sơ hỗ trợ, song bản thân khách hàng (nhất là các doanh nghiệp) cũng có tâm lý e ngại trong trường hợp sơ suất khi tham gia chương trình HTLS từ ngân sách nhà nước, phải tuân thủ các thủ tục hậu kiểm, thanh tra, kiểm toán, kiểm tra của cơ quan nhà nước có thẩm quyền”, NHNN cho biết.\nKhách hàng không mặn mà\nTại hội nghị, ông Nguyễn Hưng, Tổng giám đốc TPBank, cho biết ngân hàng đã tiếp cận gần 500 khách hàng thuộc đối tượng nhận hỗ trợ nhưng tỷ lệ khách hàng đề nghị hỗ trợ rất thấp, chỉ có 30 khách hàng. Trong số đó, tới thời điểm hiện tại, ngân hàng mới chỉ hỗ trợ được 3 khách hàng.\n“Nhiều khách hàng lo lắng số tiền hỗ trợ lãi suất thì không được bao nhiêu mà đến khi thanh quyết toán, kiểm toán sau này sẽ gặp nhiều khó khăn nên không mấy mặn mà,” ông Hưng chia sẻ. \nCũng theo ông Hưng, TPBank được giao chỉ tiêu hỗ trợ 700 tỉ đồng, nhưng với tình hình hiện tại khó có thể giải ngân hết.\nTheo bà Phạm Thị Trung Hà, Phó tổng giám đốc MB, ngân hàng đã khẩn trương ban hành quy định nội bộ, tổ chức tập huấn toàn hệ thống tới từng chi nhánh, phòng giao dịch. Tuy nhiên, đến nay mới nhận được duy nhất một đề nghị từ phía khách hàng với tổng dư nợ 400 tỉ đồng, tương đương mức HTLS khoảng 2,5 tỉ đồng.\nTrong khi đó, ông Phạm Toàn Vượng, Phó tổng giám đốc Agribank, cho biết tính đến thời điểm hiện tại, dư nợ được hỗ trợ lãi suất theo Nghị định 31/2022/NĐ-CP của ngân hàng đạt khoảng 1.700 tỉ đồng; doanh số cho vay khoảng 1.900 tỉ đồng với 361 khách hàng; số tiền lãi hỗ trợ cho khách hàng là 1,5 tỉ đồng. \nDự kiến trong tháng 9 tới, Agribank sẽ thực hiện hỗ trợ lãi suất cho khách hàng với dư nợ lũy kế được hỗ trợ là 8.500 tỉ đồng, số tiền lãi hỗ trợ khoảng 15 tỉ đồng và đến hết năm 2022 số tiền hỗ trợ lãi suất sẽ đạt khoảng 1.000 tỉ đồng.",
    "tags": [
        "Hỗ Trợ Lãi Suất",
        "40.000 Tỉ Đồng",
        "Nghị Định Số 31/2022/Nđ-Cp",
        "Tín Dụng",
        "Doanh Số",
        "Giải Ngân",
        "Ngân Hàng Thương Mại"
    ]
}