{
    "url": "https://thanhnien.vn/quang-ninh-se-xay-2-tram-dung-nghi-5-sao-tren-truc-cao-toc-176-km-post1492646.html",
    "file": [
        "data",
        "2022",
        "1492646.json"
    ],
    "title": "Quảng Ninh sẽ xây 2 trạm dừng nghỉ 5 sao trên trục cao tốc 176 km",
    "datetime": "2022-08-28T13:29:04+0700",
    "author": "Lã Nghĩa Hiếu",
    "abstract": "Giám đốc Sở GT-VT Quảng Ninh cho biết, địa phương này sẽ làm 2 trạm dừng nghỉ hiện đại trên trục cao tốc dài 176 km; nhưng chưa rõ thời điểm triển khai.",
    "content": "Ngày 28.8, trao đổi với Thanh Niên, ông Hoàng Quang Hải, Giám đốc Sở GT-VT Quảng Ninh cho biết, địa phương này vừa lập phối cảnh 2 trạm dừng nghỉ đẹp, hiện đại trên trục cao tốc dài 176 km của tỉnh.\nCụ thể, vị trí thứ nhất mà tỉnh Quảng Ninh lựa chọn làm trạm dừng nghỉ là tại Km20+00 thuộc xã Thống Nhất TP.Hạ Long; trạm dừng nghỉ còn lại tại Km80+00 thuộc xã Đài Xuyên, H.Vân Đồn. Bên cạnh đó, tỉnh này bố trí thêm 1 chỗ dừng xe kết hợp trạm sửa chữa, cung cấp dịch vụ xe tại Km 114+400 thuộc xã Quảng Long, H.Hải Hà.\nCác trạm dừng nghỉ, chỗ dừng xe được xác định tách riêng thành dự án độc lập ngoài dự án BOT.\nCũng theo Giám đốc Sở GT-VT Quảng Ninh, các trạm dừng nghỉ và chỗ dừng xe trên tuyến cao tốc của Quảng Ninh sẽ có thiết kế đẹp, tích hợp đa dạng sản phẩm, nhiều tiện ích như khu bày bán dịch vụ, khu nhà vệ sinh, trạm xăng, trạm dừng nghỉ.\nĐặc biệt, tại đây có cả khách sạn phục vụ lưu trú và các khu vui chơi, giải trí kết nối đến chuỗi sản phẩm du lịch, dịch vụ dọc tỉnh. Đây sẽ là các công trình dịch vụ 5 sao.\n“Hiện nay tiến độ triển khai 2 trạm dừng nghỉ đang được đẩy nhanh. Các địa phương đã cơ bản hoàn thành công tác giải phóng mặt bằng. Trước mắt trong lúc chưa có trạm dừng nghỉ, người dân lưu thông trên tuyến xác định rõ lịch trình để bơm đầy xăng, tránh các sự cố ngoài mong muốn”, ông Hải cho biết.\nChuỗi cao tốc dọc tỉnh Quảng Ninh được trang bị hệ thống ITS giám sát giao thông hiện đại với gần 100 camera có tầm quan sát rộng. \nNhư Thanh Niên phản ánh, sau 2 năm triển khai xây dựng, dự án cao tốc Vân Đồn - Móng Cái đã hoàn thành thi công các hạng mục. Tỉnh Quảng Ninh dự kiến đưa dự án vào khai thác từ ngày 1.9.\nQua đó, Quảng Ninh trở thành tỉnh có trục đường cao tốc dài nhất nước với 176 km, từ 3 tuyến: Hạ Long - Hải Phòng; Hạ Long - Vân Đồn; Vân Đồn - Móng Cái.\nTuy nhiên, dọc trục cao tốc của Quảng Ninh không có trạm xăng, trạm dừng nghỉ, khiến nhiều lái xe lo ngại việc không đảm bảo an toàn khi lưu thông. ",
    "tags": [
        "Cao Tốc Quảng Ninh",
        "Cao Tốc Vân Đồn - Móng Cái",
        "Hạ Long",
        "Sở Gt-Vt Quảng Ninh",
        "H.Vân Đồn",
        "H.Hải Hà",
        "Trạm Xăng"
    ]
}