{
    "url": "https://thanhnien.vn/lanh-dao-dang-doi-lap-dai-loan-toi-bac-kinh-post1492691.html",
    "file": [
        "data",
        "2022",
        "1492691.json"
    ],
    "title": "Lãnh đạo đảng đối lập Đài Loan tới Bắc Kinh",
    "datetime": "2022-08-28T14:57:25+0700",
    "author": "Văn Khoa",
    "abstract": "Lãnh đạo Quốc dân đảng (KMT), đảng đối lập chính của Đài Loan hôm nay 28.8 bảo vệ cách tiếp cận của mình với Trung Quốc sau chuyến thăm Bắc Kinh của một quan chức cấp cao KMT.",
    "content": "Các cuộc tập trận của quân đội Trung Quốc (PLA) xung quanh Đài Loan trong tháng này nhằm đáp trả chuyến thăm Đài Bắc của Chủ tịch Hạ viện Mỹ Nancy Pelosi từ ngày 2-3.8. Đài Loan, trong đó có cả KMT đều chỉ trích động thái của Bắc Kinh, theo Reuters.\nTuy nhiên, quyết định của KMT cử Phó chủ tịch Hạ Lập Ngôn đến Trung Quốc đại lục với lập luận đó là một chuyến thăm được sắp xếp trước tới cộng đồng doanh nghiệp Đài Loan ở đại lục ngay sau khi cuộc tập trận của PLA bắt đầu đã gây ra một cơn bão tranh cãi.\nTrong chuyến thăm trên, ông Hạ đã gặp một số quan chức cấp cao ở Trung Quốc, bao gồm cả phó trưởng Văn phòng Sự vụ Đài Loan, thuộc chính phủ Trung Quốc.\nCuối ngày 27.8, sau khi ông Hạ trở về, Hội đồng Các vấn đề đại lục của Đài Loan nói rằng ông Hạ đã sai khi đến Trung Quốc.\nTrong khi đó, phát biểu tại hội nghị thường niên của KMT ở thành phố Đào Viên hôm nay, Chủ tịch KMT Chu Lập Huân nói rằng ông Hạ và những người khác “rất dũng cảm và kiên quyết”, và điều quan trọng là phải giữ các đường dây liên lạc trong tình trạng mở để ngăn chặn xung đột.\n “Chúng tôi biết rằng sẽ có nhiều ý kiến ​​khác nhau và phản ứng dữ dội, nhưng Quốc dân đảng phải kiên quyết làm điều đúng đắn. Hơn nữa, nếu hai bên ở trong tình trạng đối kháng nghiêm trọng, không ai có thể thoát khỏi nguy cơ chiến tranh”, ông Chu nói.\nĐài Loan đang chuẩn bị cho cuộc bầu cử thị trưởng và ủy viên hội đồng thành phố vào ngày 26.11. Đây được xem là một phép thử cho cả đảng Dân tiến cầm quyền và KMT trước cuộc bầu cử lãnh đạo Đài Loan vào năm 2024.\n Các cuộc bầu cử địa phương theo truyền thống thường nghiêng về vấn đề xã hội hơn là về vị thế quốc tế của Đài Loan hoặc mối quan hệ với Trung Quốc, nhưng chiến dịch vận động tranh cử đang diễn ra trong tình trạng bị phủ bóng bởi căng thẳng hai bên bờ eo biển, theo Reuters.",
    "tags": [
        "Đài Loan",
        "Trung Quốc",
        "KMT",
        "PLA",
        "Nancy Pelosi",
        "Đào Viên",
        "Tập Trận",
        "Eo Biển Đài Loan",
        "Hạ Viện Mỹ",
        "Đảng Đối Lập"
    ]
}