{
    "url": "https://thanhnien.vn/chien-su-ukraine-ngay-185-mua-thu-se-la-giai-doan-quyet-dinh-cuoc-chien-post1492552.html",
    "file": [
        "data",
        "2022",
        "1492552.json"
    ],
    "title": "Chiến sự Ukraine ngày 185: Mùa thu sẽ là giai đoạn quyết định cuộc chiến?",
    "datetime": "2022-08-28T05:30:00+0700",
    "author": "Thụy Miên",
    "abstract": "Chia sẻ với trang tin RBK Ukraine, ông Vadym Skibitskyi, đại diện của Ban Giám đốc Tình báo thuộc Bộ Quốc phòng Ukraine, nhận định rằng mùa thu sẽ là giai đoạn quyết định cho chiến sự Ukraine.",
    "content": "Công ty điện hạt nhân nhà nước Energoatom của Ukraine cảnh báo nhà máy điện hạt nhân Zaporizhzhia đang đối mặt nguy cơ rò rỉ hydrogen và phát tán chất phóng xạ. \nTối 27.8 (giờ Việt Nam), Energoatom tố lính Nga tiếp tục pháo kích vào khu phức hợp của nhà máy trong vòng 24 giờ. “Chúng tôi đang đánh giá thiệt hại”, Energoatom viết trên Telegram. Về phần mình, Bộ Quốc phòng Nga cáo buộc lực lượng Ukraine đã 3 lần dội pháo vào nhà máy trong thời gian này, theo Reuters.\nCùng ngày, lực lượng vũ trang Ukraine cho biết đã đẩy lùi các đợt tấn công của Nga ở ba thị trấn Soledar, Zaitseve và Mayorsk thuộc miền đông Donetsk. Đây là nhóm thị trấn ở gần Bakhmut, tiền đồn chiến lược quan trọng của Ukraine.\nTrên Facebook, Bộ Tư lệnh miền nam của Ukraine cập nhật thông tin với nội dung vừa phá hủy các hệ thống phòng không Nga ở Kherson bằng không kích. Đồng thời pháo binh Ukraine phá hủy hai hệ thống pháo phản lực phóng loạt Smerch của đối phương.\nTrong khi đó, Bộ Quốc phòng Nga thông báo phá hủy kho đạn lớn của Ukraine ở vùng Dnipropetrovsk, nơi chứa các Pháo phản lực Cơ động cao (HIMARS) do Mỹ sản xuất và đạn nạp cho siêu lựu pháo M777.\nKhông quân Nga cũng cho biết bắn hạ một tiêm kích MiG-29 ở Donetsk, và phá hủy 6 tên lửa cùng kho đạn dành cho pháo binh ở các vùng Donetsk, Mykolaiv và Kherson.\nChia sẻ với trang tin RBK Ukraine, ông Vadym Skibitskyi, đại diện của Ban Giám đốc Tình báo thuộc Bộ Quốc phòng Ukraine, ước tính Nga hiện “không còn hơn 45% số tên lửa so với thời điểm trước khi triển khai chiến dịch quân sự đặc biệt ở Ukraine.\nQuan chức này cho rằng Nga đang gặp khó khăn với tên lửa Kalibr và chỉ còn khoảng “20% hoặc ít hơn” số tên lửa đạn đạo Iskander. Phía Nga chưa bình luận về thông tin của tình báo Ukraine.\nÔng Skibitskyi cũng nói thêm rằng: “Chúng tôi hy vọng những biện pháp mà chúng tôi đang lên kế hoạch sẽ thành công. Và chúng tôi sẽ đập tan kế hoạch của Nga trong việc mở rộng phạm vi chiếm đóng ở Donetsk và xa hơn nữa”.\nBên cạnh đó, Ban Giám đốc Tình báo còn cho hay chính phủ Nga quyết định giữ kín bí mật về những vụ nổ ở các cơ sở quân sự Crimea. Trong khi quân đội Ukraine đến nay không lên tiếng nhận trách nhiệm các vụ nổ hôm 9.8 và đêm 18.8, cố vấn tổng thống Ukraine Mykhailo Podolyak nói rằng những vụ nổ tương tự sẽ còn tiếp diễn ở đây.\nBa Lan và CH Czech nhất trí phối hợp bảo vệ không phận Slovakia, trong thời gian đồng minh NATO thay mới phi đội tiêm kích MiG-29 thành dòng máy bay chiến đấu F-16 do Mỹ sản xuất, theo Reuters.\nThỏa thuận sẽ có hiệu lực từ đầu tháng 9 và kéo dài 1 năm rưỡi. Bộ trưởng ba nước đã đạt được sự đồng thuận tại cuộc họp bên lề Triển lãm Hàng không Quốc tế Slovakia từ ngày 27-28.8.\nTrước đó, Slovakia cho biết sẵn sàng chuyển giao máy bay cho Ukraine, nhưng đến nay Bộ trưởng Quốc phòng Slovakia Jaroslav Nad cho hay vẫn chưa đạt được thỏa thuận với Kyiv về vấn đề này.\nTrong một diễn biến khác, Kazakhstan, láng giềng và đồng minh của Nga, thông báo ngừng toàn bộ hoạt động xuất khẩu vũ khí trong vòng 1 năm. Chính phủ Kazakhstan không tiết lộ nguyên nhân của lệnh cấm này.",
    "tags": [
        "Ukraine",
        "Chiến Sự",
        "Thị Trấn Soledar",
        "Chiến Sự Ukraine",
        "Vadym Skibitskyi",
        "HIMARS",
        "CRIMEA",
        "Donetsk",
        "Bộ Tư Lệnh Miền Nam",
        "Nga Tấn Công Mykolaiv",
        "SMERCH",
        "Dnipropetrovsk"
    ]
}