{
    "url": "https://thanhnien.vn/vo-mat-tich-sau-buoi-di-lam-chong-suy-sup-tim-kiem-rong-ra-3-nam-qua-post1492027.html",
    "file": [
        "data",
        "2022",
        "1492027.json"
    ],
    "title": "Vợ mất tích sau buổi đi làm, chồng suy sụp tìm kiếm ròng rã 3 năm qua",
    "datetime": "2022-08-26T12:11:17+0700",
    "author": "Cao An Biên ",
    "abstract": "Suốt 3 năm qua, ông Lương Chánh (58 tuổi, ngụ Bình Dương) không đêm nào ngủ ngon, bởi người vợ của ông vẫn bặt vô âm tín. Thế nhưng, chưa bao giờ người chồng thôi hy vọng tìm lại vợ của mình.",
    "content": "Tâm sự với PV, ông Chánh nói rằng mình vẫn nhớ như in ngày 20.1.2019, ngày cuối cùng ông được nhìn thấy vợ, bà Huỳnh Thị Gái Nhỏ (44 tuổi). Hôm đó, ông chở vợ và đứa con nhỏ 11 tuổi đi từ nhà ở ấp Đồng Tâm, xã An Bình, H.Phú Giáo đi làm lao động tự do ở xã Đất Cuốc, H.Bắc Tân Uyên (Bình Dương).\n“Sau đó, tôi để vợ ở chỗ làm rồi tranh thủ chở con về lại gần nhà để đi học. 3 tiếng sau trở lại thì không thấy vợ đâu nữa”, ông nhớ lại.\nCũng từ đây, ông dùng mọi cách để tìm lại người vợ mất tích của mình, nhưng vẫn không có tin tức. Lực lượng chức năng cũng nhiều lần hỗ trợ ông thông báo truy tìm người mất tích, song không có chuyển biến.\nTheo lời kể từ gia đình, bà Gái Nhỏ là vợ thứ 2 của ông Chánh. Họ lấy nhau năm 2000, sau khi người vợ đầu của ông mất. Hai vợ chồng có 2 người con, đứa con lớn nay 21 tuổi, con nhỏ nay 14 tuổi. Trước đó, bà có tiền sử bệnh tâm thần.\n“Bây giờ hy vọng lớn nhất của tôi chỉ mong là tìm lại được vợ của mình, rồi tôi nhằm mắt xuôi tay cũng thấy yên lòng. Suốt mấy năm qua, không đêm nào tôi ngủ ngon giấc. Thêm nữa, mẹ vợ tôi cũng đang bệnh nặng, rất mong tin của con gái”, người chồng xúc động.\nEm Lương Thị Kiều Dung (14 tuổi, con út ông Chánh) cũng ngày đêm nhớ mẹ. Em hy vọng mẹ có thể sớm trở về, bởi suốt 3 năm qua em sống mà thiếu vắng tình thương của bà Gái Nhỏ. “Mẹ ơi! Nếu mẹ có thấy những dòng này, con mong mẹ trở về với ba, với gia đình. Con nhớ mẹ nhiều lắm”, con gái nhắn nhủ.\nAi có tin tức của bà Gái Nhỏ, vui lòng liên hệ với ông Chánh qua số điện thoại: 0399340981. Gia đình vô cùng biết ơn!",
    "tags": [
        "Tìm Người Mất Tích",
        "Tìm Vợ Mất Tích",
        "Tìm Thấy Vợ Mất Tích",
        "Tìm Người"
    ]
}