{
    "url": "https://thanhnien.vn/mot-nguoi-viet-bi-danh-chet-truoc-song-bac-campuchia-post1492423.html",
    "title": "Một người Việt bị đánh chết trước sòng bạc Campuchia",
    "datetime": "2022-08-28T06:14:00+0700",
    "author": "Khánh An",
    "abstract": "Tờ Khmer Times ngày 27.8 đưa tin một người Việt bị đánh chết trước một sòng bạc tại làng Bavet Kandal thuộc tỉnh Svay Rieng (Campuchia), địa phương gần cửa khẩu Mộc Bài ở Tây Ninh.",
    "content": "Theo đó, vụ việc xảy ra vào khoảng 3 giờ 15 ngày 26.8 trước cửa Casino 67. Cảnh sát địa phương cho biết nạn nhân tên Duong Minteang (34 tuổi) là người VN và làm nghề đầu bếp. Nhóm nghi phạm đã rời khỏi hiện trường ngay sau đó và cũng được xác định là người Việt.\nCác nhân chứng cho biết nạn nhân trước đó đã đến một tiệm cầm đồ để cầm cố tài sản lấy tiền đi đánh bạc. Sau đó, một nhóm khoảng 4 - 5 người tiến đến nói chuyện với nạn nhân và bất ngờ tấn công bằng gậy rồi bỏ trốn. Người dân xung quanh đã gọi báo cảnh sát và lực lượng chức năng Campuchia đang kiểm tra camera an ninh để xác định hung thủ.\nLiên quan nạn buôn người, Phó thủ tướng kiêm Bộ trưởng Nội vụ Campuchia Sar Kheng cho hay lực lượng chức năng nước này đã giải cứu khoảng 865 nạn nhân nước ngoài trong 87 vụ việc từ ngày 1.1 - 20.8, với 60 nghi phạm trong 17 vụ việc đã được xét xử. Nhiều người nước ngoài bị lừa trên mạng xã hội đã vượt biên trái phép vào Campuchia, sau khi được hứa hẹn việc làm lương cao, nhưng lại bị bắt làm việc tại các công ty cờ bạc trực tuyến phi pháp và trở thành nạn nhân của bọn buôn người.\nTheo Phó thủ tướng Sar Kheng, tội phạm thường chuyển họ từ công ty này sang công ty khác hoặc từ nhóm này sang nhóm khác mà không cần họ đồng ý. Trong một số trường hợp, các nạn nhân còn bị hăm dọa, đánh đập nếu không nghe theo. ",
    "tags": [
        "Người Việt Năm Châu",
        "Sòng Bạc Campuchia",
        "Cửa Khẩu Mộc Bài",
        "Buôn Người"
    ]
}