{
    "url": "https://thanhnien.vn/khanh-hoa-vi-sao-ban-thuong-vu-huyen-uy-cam-lam-bi-canh-cao-post1492271.html",
    "file": [
        "data",
        "2022",
        "1492271.json"
    ],
    "title": "Khánh Hòa: Vì sao Ban Thường vụ Huyện ủy Cam Lâm bị cảnh cáo ?",
    "datetime": "2022-08-26T22:47:41+0700",
    "author": "Hiền Lương",
    "abstract": "Ngày 26.8, Ban Thường vụ Tỉnh ủy Khánh Hòa họp để xem xét, quyết định thi hành kỷ luật và đề nghị thi hành kỷ luật đối với Ban Thường vụ Huyện ủy Cam Lâm và các đảng viên vi phạm liên quan đến tình trạng phân lô bán nền tràn lan trên địa bàn thời gian qua.",
    "content": "Theo đó, xét Tờ trình số 138-TTr/UBKTTU, ngày 18.8.2022 của UBKT Tỉnh ủy Khánh Hòa về đề nghị xem xét, thi hành kỷ luật đối với Ban Thường vụ Huyện ủy Cam Lâm và các đảng viên vi phạm, Ban Thường vụ Tỉnh ủy Khánh Hòa quyết định thi hành kỷ luật bằng hình thức cảnh cáo đối với Ban Thường vụ Huyện ủy Cam Lâm nhiệm kỳ 2015 - 2020 và nhiệm kỳ 2020 - 2025.\n Thi hành kỷ luật bằng hình thức cách tất cả chức vụ trong Đảng nhiệm kỳ 2015 - 2020 và nhiệm kỳ 2020 - 2025 đối với ông Nguyễn Trí Tuân, Phó chánh Văn phòng Đoàn Đại biểu Quốc hội và HĐND tỉnh, nguyên Phó chủ tịch Thường trực UBND H.Cam Lâm nhiệm kỳ 2016 - 2021.\nThi hành kỷ luật bằng hình thức cách tất cả chức vụ trong Đảng nhiệm kỳ 2020 - 2025 đối với bà Lê Phạm Thùy Ngân, Phó chủ tịch Thường trực UBND H.Cam Lâm.\nNgoài ra, thi hành kỷ luật bằng hình thức cách chức Ủy viên Ban Chấp hành Đảng bộ H.Cam Lâm nhiệm kỳ 2015 - 2020 và nhiệm kỳ 2020 - 2025 đối với ông Lê Anh Tùng, Trưởng phòng Kinh tế - Hạ tầng H.Cam Lâm.\nĐồng thời, đề nghị Ban Chấp hành Đảng bộ tỉnh trình cấp có thẩm quyền xem xét, thi hành kỷ luật đối với ông Lương Dự, nguyên Bí thư Huyện ủy Cam Lâm, nguyên Chủ tịch HĐND H.Cam Lâm; ông Nguyễn Hữu Hảo, Trưởng ban Kinh tế - Ngân sách HĐND tỉnh, nguyên Bí thư Huyện ủy Cam Lâm nhiệm kỳ 2020 - 2025, nguyên Chủ tịch UBND H.Cam Lâm nhiệm kỳ 2016 - 2021.\nTheo kết luận của các cơ quan chức năng, trong khoảng thời gian 1.1.2018 - 30.6.2021, Ban Thường vụ Huyện ủy Cam Lâm nhiệm kỳ 2015 - 2020 và nhiệm kỳ 2020 - 2025 đã vi phạm quy chế làm việc; Thiếu trách nhiệm, buông lỏng công tác lãnh đạo, chỉ đạo, thiếu kiểm tra, giám sát, để UBND huyện tự đặt ra thủ tục “hiến đất” làm đường không đúng thẩm quyền, cho phép nhiều trường hợp tặng cho đất, tự nguyện trả lại đất cho nhà nước để làm đường, tách thửa không đúng quy định với diện tích lớn; Không nghiêm túc chấp hành các văn bản lãnh đạo, chỉ đạo của Ban Thường vụ Tỉnh ủy và UBND tỉnh; Để nhiều cán bộ chủ chốt của huyện vi phạm nghiêm trọng pháp luật về đất đai đến mức phải xem xét, xử lý kỷ luật.\nTrong thời gian trên, một số tổ chức, cá nhân H.Cam Lâm đã vi phạm quy định pháp luật về đất đai khi cho phép 114 trường hợp tặng cho đất, tự nguyện trả lại đất cho nhà nước để tự làm đường, tách thửa và đã tách tổng cộng thành 2.350 thửa với tổng diện tích đất hơn 57 ha.\nĐể xảy ra những vi phạm, khuyết điểm nêu trên trách nhiệm thuộc về Ban Thường vụ Huyện ủy Cam Lâm nhiệm kỳ 2015 - 2020 và nhiệm kỳ 2020 – 2025.",
    "tags": [
        "Cam Lâm",
        "Kỷ Luật",
        "Lê Phạm Thùy Ngân",
        "Nguyễn Trí Tuân",
        "Ban Thường Vụ Huyện Ủy Cam Lâm",
        "Phân Lô Bán Nền",
        "Tách Thửa"
    ]
}