{
    "url": "https://thanhnien.vn/sot-xuat-huyet-giam-covid-19-co-dau-hieu-tang-tai-tphcm-post1492591.html",
    "file": [
        "data",
        "2022",
        "1492591.json"
    ],
    "title": "Sốt xuất huyết giảm, Covid-19 có dấu hiệu tăng tại TP.HCM",
    "datetime": "2022-08-28T06:21:39+0700",
    "author": "Duy Tính",
    "abstract": "Ngày 27.8, Sở Y tế TP.HCM cho biết, qua hệ thống giám sát của Trung tâm kiểm soát bệnh tật (HCDC), TP phát hiện có 178 ca mắc mới Covid-19, trong đó có 48 ca nhập viện, nâng tổng số ca đang điều trị tại bệnh viện là 262, trong đó có 73 ca cần hỗ trợ hô hấp, 16 ca đang thở máy xâm lấn, 14 ca là trẻ em và 3 ca là phụ nữ mang thai.",
    "content": " Theo lãnh đạo Sở Y tế, số ca mắc Covid-19 có dấu hiệu tăng nhanh trở lại trên cả nước. Riêng tại TP.HCM, trong 1 tuần vừa qua (từ ngày 19 - 25.8) có 1.114 ca mắc mới, tăng 258 ca so với tuần trước.\nVề dịch bệnh sốt xuất huyết (SXH), trong ngày 26.8 TP.HCM có 267 ca mắc mới và 243 ca nhập viện (tính luôn các tỉnh vào là 333 ca). Theo lãnh đạo Sở Y tế, số ca mắc SXH mới có xu hướng giảm nhưng vẫn còn ở mức cao. Hiện các bệnh viện tại TP.HCM đang điều trị cho 1.355 ca (ngày cao điểm gần 2.000 ca), trong đó có 104 ca nặng, 26 ca thở máy xâm lấn, 3 ca lọc máu. Tính từ đầu năm đến nay TP.HCM đã có hơn 49.000 ca mắc SXH và 18 ca tử vong.\nTrước đó, tại cuộc họp báo về dịch bệnh chiều 26.7, PGS-TS Tăng Chí Thượng, Giám đốc Sở Y tế TP.HCM, cho biết hiện tại TP.HCM đang trong tình trạng dịch chồng dịch. Bên cạnh phòng chống dịch SXH thì TP.HCM cũng đang tăng cường phòng chống dịch Covid-19. \nVới dịch Covid-19, lãnh đạo Sở Y tế lo ngại vì hầu hết số ca thở máy đều nằm trong nhóm đối tượng nguy cơ cao, và nhiều ca mắc mới qua điều tra thì chưa tiêm vắc xin mũi nhắc lại. Mặt khác, tháng 8 là tháng TP.HCM phát động cao điểm tiêm vắc xin Covid-19 cho trẻ em, nhưng vẫn chưa đạt như mong muốn; còn có sự chênh lệch giữa các quận, huyện và tỷ lệ tiêm chưa bằng của cả nước. Do vậy TP.HCM tiếp tục vận động, kêu gọi người dân đi tiêm mũi nhắc lại, phụ huynh đồng thuận cho con em tiêm vắc xin để nâng cao miễn dịch, bảo vệ sức khỏe trước nguy cơ dịch bệnh gia tăng.",
    "tags": [
        "Sốt Xuất Huyết",
        "Covid-19",
        "Phòng Chống Dịch Covid-19",
        "Sở Y Tế Tp.Hcm"
    ]
}