{
    "url": "https://thanhnien.vn/khi-nao-cccd-gan-chip-va-dinh-danh-dien-tu-phat-huy-het-chuc-nang-post1492779.html",
    "file": [
        "data",
        "2022",
        "1492779.json"
    ],
    "title": "Khi nào CCCD gắn chip và định danh điện tử phát huy hết chức năng ?",
    "datetime": "2022-08-29T05:56:16+0700",
    "author": "Ngọc Lê",
    "abstract": "Từ 1.7.2021, luật Cư trú 2020 có hiệu lực, công an trên toàn quốc sẽ không cấp mới sổ hộ khẩu, sổ tạm trú bản giấy khi người dân đăng ký thường trú, đồng thời thu hồi 2 sổ này nếu có thay đổi thông tin.",
    "content": "Khi đó, người dân làm các thủ tục hành chính sẽ sử dụng CCCD gắn chip và định danh điện tử để chứng minh nhân thân, nơi cư trú và nhiều thông tin khác đã được cập nhật trên cơ sở dữ liệu quốc gia về dân cư. Trong trường hợp người dân làm thủ tục mà thiếu thông tin về loại giấy tờ nào, công an sẽ đề nghị người dân mang giấy tờ đó lên để cập nhật lên cơ sở dữ liệu, để từ năm 2023, người dân chỉ cần sử dụng định danh điện tử và CCCD gắn chip thay thế cho các giấy tờ khác về cư trú.\nTrung tướng Tô Văn Huệ, Cục trưởng Cục Cảnh sát quản lý hành chính về trật tự xã hội (C06 - Bộ Công an), cho biết đối với sổ hộ khẩu giấy, sổ tạm trú giấy đã được cấp trước ngày 1.7.2021, người dân vẫn được sử dụng và có giá trị đến hết ngày 31.12.2022. Bộ Công an không có chủ trương thu hồi sổ hộ khẩu đại trà, mà chỉ thu đối với những trường hợp làm các thủ tục dẫn đến thay đổi thông tin trong sổ. Những ai không thực hiện thay đổi, bổ sung thông tin liên quan đến sổ hộ khẩu giấy, sổ tạm trú giấy thì không bị thu hồi.\nTrung tướng Huệ cho biết Chính phủ đang chỉ đạo các bộ, ngành, địa phương rà soát toàn bộ quy trình, tiến tới bỏ quy định yêu cầu người dân phải xuất trình sổ hộ khẩu; đồng thời xây dựng hệ thống công nghệ thông tin cũng như dữ liệu chuyên ngành để kết nối với cơ sở dữ liệu quốc gia về dân cư. Khi đã có sự kết nối và liên thông thì các cơ quan, đơn vị sẽ sử dụng thông tin của người dân trong cơ sở dữ liệu quốc gia về dân cư, mà không cần trình giấy tờ gì khác ngoài CCCD gắn chip, bởi CCCD gắn chip có thể khai thác đủ thông tin.\nTheo C06, khi đã có CCCD gắn chip hoặc tài khoản định danh điện tử, công dân thuộc diện đã thu hồi sổ hộ khẩu (và trong giai đoạn chờ liên thông cơ sở dữ liệu quốc gia về dân cư để giải quyết đồng bộ thủ tục hành chính), khi cần xác nhận thông tin cư trú, thì đến công an xã, phường, thị trấn đăng ký cư trú trong cả nước mà không phụ thuộc vào nơi cư trú của công dân (phi địa giới hành chính), để yêu cầu cấp giấy xác nhận thông tin về cư trú; hoặc gửi yêu cầu xác nhận thông tin về cư trú qua dịch vụ công trực tuyến khi cần thiết (Cổng dịch vụ công quốc gia, Cổng dịch vụ công Bộ Công an, Cổng dịch vụ công quản lý cư trú).\nTheo đó, cơ quan đăng ký cư trú sẽ cấp giấy xác nhận thông tin về cư trú cho công dân dưới hình thức văn bản, hoặc văn bản điện tử theo yêu cầu của công dân.\nBộ Công an cũng khuyến cáo người dân đi làm CCCD gắn chip để có thể thụ hưởng tiện ích trong dịch vụ công, giao dịch dân sự.",
    "tags": [
        "Cccd Gắn Chip",
        "Định Danh Điện Tử",
        "CCCD",
        "Sổ Hộ Khẩu",
        "Luật Cư Trú 2020"
    ]
}