{
    "url": "https://thanhnien.vn/dak-nong-can-canh-duong-vua-nang-cap-da-hu-hong-nghiem-trong-post1492400.html",
    "file": [
        "data",
        "2022",
        "1492400.json"
    ],
    "title": "Đắk Nông: Cận cảnh đường vừa nâng cấp đã hư hỏng nghiêm trọng",
    "datetime": "2022-08-27T11:48:40+0700",
    "author": "Thanh Quân",
    "abstract": "Bằng nhiều nguồn vốn khác nhau, những năm qua qua, đường tỉnh lộ 1 (Đắk Nông) đã được nâng cấp, sửa chữa, tạo điều kiện thuận lợi cho người dân đi lại và phát triển kinh tế. Tuy nhiên, sau 1 năm hoàn thành, tuyến đường này đã hư hỏng nghiêm trọng.",
    "content": "Tỉnh lộ 1 (TL1) có chiều dài 36 km, nối từ TT.Kiến Đức (H.Đắk R’lấp, Đắk Nông) đến xã Đắk Búk So (H.Tuy Đức, Đắk Nông). Nhiều năm nay, tuyến đường này đã hết niên hạn sử dụng và xuống cấp trầm trọng. Việc này không chỉ gây khó khăn cho các phương tiện tham gia giao thông, tiềm ẩn nguy cơ tai nạn mà còn kìm hãm sự phát triển nhiều mặt của các địa phương. \nChính vì vậy, từ nhiều năm trước, các ngành chức năng đã từng bước nâng cấp tuyến đường giúp người dân lưu thông thuận tiện, thúc đẩy phát triển kinh tế - xã hội địa phương.\nTừ năm 2019 - 2021, tuyến đường TL1 được phê duyệt đầu tư khoảng 90 tỉ đồng, chia làm hai giai đoạn, do Ban Quản lý dự án giao thông, dân dụng, công nghiệp tỉnh Đắk Nông (nay là Ban Quản lý dự án tỉnh Đắk Nông) làm chủ đầu tư. Đến tháng 12.2021, dự án này hoàn thành và đưa vào sử dụng.\nTL1 được xem là tuyến đường huyết mạch từ QL14 (đường Hồ Chí Minh) nối liền với H.Tuy Ðức. Việc tuyến đường được đầu tư, nâng cấp đã đáp ứng được sự mong mỏi bấy lâu nay của người dân địa phương.\nTuyến đường hứa hẹn trở thành động lực rất lớn trong việc thúc đẩy kinh tế - xã hội địa phương phát triển. Tuy nhiên, thực tế không hoàn toàn như vậy. Sau khi trùng tu, nâng cấp khoảng 1 năm tuyến đường TL1 đã xuất hiện hàng trăm vết nứt hư hỏng. Thậm chí, có nhiều đoạn có rãnh sâu rất nguy hiểm cho người tham gia giao thông. \nTheo chủ đầu tư, một trong những nguyên nhân dẫn đến việc tuyến đường nhanh chóng hư hỏng là lưu lượng xe đi từ TP.HCM về TP.Buôn Mê Thuột (Đắk Lắk) và ngược lại qua TL1 tăng đột biến; trong đó chủ yếu xe vận chuyển hàng hóa quá tải chạy cả ngày và đêm. Bên cạnh đó, do kết cấu mặt đường là kết cấu hở nhưng người dân hai bên đường san lấp mặt bằng, lắp đặt ống cống không đúng quy cách, gây ách tắc dòng chảy, làm ảnh hưởng nghiêm trọng đến chất lượng công trình.",
    "tags": [
        "Đắk Nông",
        "H.Tuy Đức",
        "Hư Hại",
        "Tỉnh Lộ",
        "Tuyến Đường",
        "Ổ Gà"
    ]
}