{
    "url": "https://thanhnien.vn/ve-go-vap-tim-lai-dau-xua-qua-nhung-diem-tham-quan-tuoi-doi-tram-nam-post1492211.html",
    "file": [
        "data",
        "2022",
        "1492211.json"
    ],
    "title": "Về Gò Vấp tìm lại dấu xưa qua những điểm tham quan tuổi đời trăm năm",
    "datetime": "2022-08-26T20:54:00+0700",
    "author": "Vũ Phượng",
    "abstract": "Tour 'Gò Vấp trăm năm tìm lại dấu xưa' đưa du khách đến Phù Châu cổ miếu gần 300 năm tuổi, ngôi đình cổ nhất vùng đất Gia Định xưa, làng nghề đúc đồng truyền thống... với những trải nghiệm thú vị.",
    "content": "Ngày 26.8, bà Phan Thị Thắng, Phó chủ tịch UBND TP.HCM cùng lãnh đạo Sở Du lịch, UBND Q.Gò Vấp khảo sát tour \"Gò Vấp trăm năm tìm lại dấu xưa\" do Công ty TST tourist tổ chức.\nĐây là chương trình thuộc chiến lược mỗi quận, huyện một sản phẩm du lịch của UBND TP.HCM.\nHành trình tour đưa du khách đến Phù Châu cổ miếu - ngôi miếu có tuổi đời gần 300 năm trên dòng sông Vàm Thuật, tham quan đình Thông Tây Hội - ngôi đình cổ nhất của vùng đất Gia Định xưa và của miệt đất phương Nam còn tồn tại đến ngày nay. \nTại đây, đoàn đã trồng lưu niệm cây Vấp, khởi động chương trình \"Trồng lại cánh rừng Vấp xưa\". Tiếp nối hành trình, đoàn tham quan nhà thờ Hạnh Thông Tây do ông Denis Lê Phát An (cậu ruột của Hoàng hậu Nam Phương) xây dựng.\nĐịa điểm tiếp theo là làng nghề đúc đồng tại P.12, nơi lưu giữ nghề đúc đồng truyền thống qua 3 - 4 thế hệ, tạo nên nét đặc sắc riêng độc đáo của Gò Vấp.\nĐiểm nhấn của hành trình tour còn là bảo tàng tư nhân với bộ sưu tập trống da trâu Tây Nguyên nhiều nhất Việt Nam được làm từ thân gỗ độc mộc, đàn đá cổ nhất Việt Nam. Tại đây, du khách xem biểu diễn đàn Chapi, kèn không phím, đàn đá... và giao lưu cùng gia đình nghệ nhân Đức Dậu với những câu chuyện thú vị về quá trình sưu tầm, gìn giữ, truyền cảm hứng âm nhạc dân tộc.\nVới lịch trình 1 ngày, ngoài các điểm trên, tour \"Gò Vấp trăm năm tìm lại dấu xưa\" còn đưa du khách đến quán cà phê sân thượng vừa thưởng thức cà phê vừa ngắm toàn cảnh sân bay Tân Sơn Nhất.\nÔng Nguyễn Minh Mẫn, Giám đốc Truyền thông - Marketing TST tourist cho biết, tên gọi tour \"Gò Vấp trăm năm tìm lại dấu xưa\" là tour đưa du khách qua những điểm đến mang tính chất lịch sử. Ở Gò Vấp, phần lớn các điểm đến, công trình kiến trúc, làng nghề đều có lịch sử trên 100 năm, có những nơi gắn liền với quá trình hình thành vùng đất Sài Gòn - Gia Định.\n\"Chúng tôi mong muốn kết nối những kiến trúc cổ xưa với những yếu tố mới của điểm đến để thu hút du khách trong và ngoài nước. Từ đó, tạo nên điểm nhấn hấp dẫn và mới lạ cho du lịch thành phố\", ông Mẫn chia sẻ. \nBà Nguyễn Thị Ánh Hoa, Giám đốc Sở Du lịch TP.HCM cho biết : TP.HCM sẽ chọn đây là tour điểm nhấn giới thiệu khách trong nước, quốc tế dịp 2.9 và dịp Hội chợ Du lịch quốc tế TP.HCM sắp tới.\nTheo bà Phan Thị Thắng, Phó chủ tịch UBND TP.HCM, tiềm năng du lịch của từng quận, huyện phong phú nhưng chưa có những giải pháp khơi gợi đúng mức; các quận, huyện cũng chưa nghĩ rằng mình có trong tay những điều quý giá. Do đó, ngành du lịch TP năm nay phát động và đề nghị lãnh đạo quận, huyện quan tâm để phục hồi du lịch, dịch vụ.\n\"50% số quận, huyện đã công bố những sản phẩm du lịch cho riêng mình. Tôi cảm nhận rằng những đơn vị làm trước có nhiều cố gắng, nhưng nhiều đơn vị đi sau nhìn vào các sản phẩm đó, tìm ra điều đặc sắc hơn để quảng bá cho địa phương của mình\", Phó chủ tịch UBND TP.HCM nói.",
    "tags": [
        "Gò Vấp",
        "Du Lịch Gò Vấp",
        "Du Lịch Tp.Hcm",
        "Tour Gò Vấp",
        "TP.HCM"
    ]
}