{
    "url": "https://thanhnien.vn/binh-dinh-de-nghi-chuyen-giao-tru-so-cu-cua-cuc-thue-ve-dia-phuong-quan-ly-post1492436.html",
    "file": [
        "data",
        "2022",
        "1492436.json"
    ],
    "title": "Bình Định đề nghị chuyển giao trụ sở cũ của Cục Thuế về địa phương quản lý",
    "datetime": "2022-08-28T07:09:14+0700",
    "author": "Hoàng Trọng",
    "abstract": "Ngày 27.8, UBND tỉnh Bình Định cho biết vừa tiếp tục có văn bản đề nghị Bộ Tài chính, Tổng cục Thuế xem xét, quyết định chuyển giao cơ sở nhà, đất là trụ sở làm việc cũ của Cục Thuế tỉnh Bình Định về cho địa phương quản lý, xử lý theo quy định.",
    "content": "Trụ sở làm việc cũ của Cục Thuế Bình Định (236 Phan Bội Châu, TP.Quy Nhơn) có diện tích đất 1.000 m² (diện tích nhà 2.130 m²). Từ cuối năm 2021, Cục Thuế tỉnh Bình Định đã chuyển đến làm việc tại trụ sở mới tại Khu đô thị du lịch, văn hóa thể thao hồ Phú Hòa (TP.Quy Nhơn), trụ sở cũ để trống, không sử dụng.\nNgày 9.6, UBND tỉnh Bình Định đã có văn bản kiến nghị Bộ Tài chính, Tổng cục Thuế xem xét, chuyển giao cơ sở nhà, đất tại số 236 Phan Bội Châu về cho địa phương để quản lý, xử lý theo quy định. Tuy nhiên, theo báo cáo của Cục Thuế tỉnh Bình Định, qua kết quả làm việc ngày 15.7, đoàn khảo sát của Cục Kế hoạch - Tài chính thuộc Bộ Tài chính đề nghị UBND tỉnh Bình Định có văn bản bổ sung, xác định cụ thể đơn vị sử dụng trụ sở làm việc cũ của Cục Thuế tỉnh này.\nUBND tỉnh Bình Định cho rằng việc chuyển giao cơ sở nhà, đất về địa phương quản lý, xử lý không có quy định yêu cầu địa phương phải xác định cơ quan, đơn vị dự kiến được giao quản lý, sử dụng tài sản tiếp nhận để làm cơ sở cho việc chuyển giao. Sau khi nhận được tài sản chuyển giao, địa phương sẽ căn cứ quy định pháp luật có liên quan và từng trường hợp cụ thể để quản lý, xử lý đảm bảo theo quy định và thuộc trách nhiệm của địa phương.",
    "tags": [
        "Bình Định",
        "Chuyển Giao Trụ Sở Cũ",
        "Cục Thuế Tỉnh Bình Định",
        "Khu Đô Thị Du Lịch",
        "Tổng Cục Thuế"
    ]
}