{
    "url": "https://thanhnien.vn/cac-lua-chon-du-thuyen-5-sao-tren-song-sai-gon-cho-ky-nghi-le-29-post1492399.html",
    "file": [
        "data",
        "2022",
        "1492399.json"
    ],
    "title": "Các lựa chọn du thuyền 5 sao trên sông Sài Gòn cho kỳ nghỉ lễ 2.9",
    "datetime": "2022-08-27T19:04:25+0700",
    "author": "Đức Chí",
    "abstract": "Hiện có nhiều chuyến du thuyền trên sông Sài Gòn cung cấp dịch vụ cho khách có sở thích vừa thưởng thức ẩm thực, vừa ngắm cảnh thành phố về đêm.",
    "content": "Nếu du khách muốn thêm chút độc đáo và mới lạ cho những trải nghiệm về đêm thì hãy thử ăn tối trên du thuyền sông Sài Gòn. Đây là những chuyến có hành trình di chuyển hợp lý, giúp khách ngắm nhìn trọn vẹn một Sài Gòn về đêm náo nhiệt từ giữa sông vắng.\nNữ hoàng Đông Dương được thiết kế theo phong cách hiện đại, có tất cả 3 sảnh tiệc với sức chứa 600 khách cùng lúc. Vì thế du thuyền có không gian rộng rãi và thoáng đãng cho những khách thích ngắm cảnh sông nước và chụp ảnh \"check-in\".\nĐịa điểm đón khách: Cảng Sài Gòn, số 05 đường Nguyễn Tất Thành, Phường 12, Quận 4. Giờ hoạt động: 18h30 - 21h00, thời gian hoạt động từ thứ Hai đến chủ Nhật hằng tuần. Giá tiệc buffet 500.000 đồng/người.\nCó sức chứa lên đến 270 khách cho tiệc ngồi và 300 khách cho tiệc đứng, du thuyền 5 sao này còn có những phòng ăn từ 50 - 70 người. Cho dù bạn có ngồi ở vị trí nào trên du thuyền cũng dễ dàng ngắm trọn không gian xung quanh. \nĐịa điểm đón khách: Cảng Sài Gòn, số 05 đường Nguyễn Tất Thành, Phường 12, Quận 4. Giờ hoạt động: 18h30 - 21h15 từ thứ Hai đến chủ Nhật hằng tuần. Giá set menu công bố 3 món 850.000 đồng, 4 món 1.150.000 đồng, 5 món 1.450.000 - 1.650.000 đồng.\nĐược thiết kế với phong cách hoài cổ thời Pháp, bằng gỗ, có chiều dài 35m, rộng 8m. Tải trọng có thể chở 200 khách trên 3 tầng. Bữa tối với thực đơn phong phú.\nĐịa điểm đón khách: Cảng Sài Gòn, số 05 đường Nguyễn Tất Thành, Phường 12, Quận 4. Giờ hoạt động: 18h30 - 21h00 thời gian từ thứ Hai đến chủ Nhật hằng tuần. Giá set menu mỗi người từ 600.000 - trên 900.000 đồng.\nĐược biết đến như một nhà hàng 4 sao, có thiết kế như con cá khổng lồ với 900 chỗ ngồi. Du thuyền có 3 tầng, mỗi tầng phục vụ khoảng 300 khách với không gian mở hoàn toàn.\nĐịa điểm đón khách: Cảng Sài Gòn, số 05 đường Nguyễn Tất Thành, Phường 12, Quận 4. Giờ hoạt động: 17h30 - 22h00 từ thứ Hai đến chủ Nhật hằng tuần. Set menu giá từ 310.000 - 360.000 - 430.000 - 530.000 đồng/người.\nCông ty TST Tourist bán giá 2.580.000 đồng/người.\nDu thuyền khai thác trong tour là loại tàu hai thân, được trang bị 2 động cơ Yahmaha 200HP, sản xuất tại TP.HCM. Chiều ngang 4m, dài 12,45m, số lượng khách chở được tối đa là 25 người, với 2 không gian bên trong và skydeck, có kèm ăn nhẹ.\nHành trình tour du thuyền bắt đầu từ 16h tại bến Bạch Đằng, đưa du khách xuôi dòng sông Sài Gòn về hướng bến Nhà Rồng, cảng Tân Thuận ngắm vẻ đẹp hai bên bờ. Sau đó quay lại trung tâm thành phố, đưa du khách đi hướng cầu Thủ Thiêm 2, Landmark 81, ngắm các tòa cao ốc chuyển đổi màu sắc, ghi lại những bức ảnh lung linh và kết thúc hành trình vào 18h30.\nHành trình dọc sông Sài Gòn xuất phát từ bến Bạch Đằng đến khu vực cảng Rau Quả và qua Landmark 81. Trong chuyến du ngoạn, khách sẽ dùng buổi tối, chụp ảnh dưới ánh hoàng hôn và tận hưởng không khí mát mẻ trong lòng của sông nước Sài Gòn buổi chiều. Hoặc lịch trình có thể được điều chỉnh theo nhu cầu từng khách hàng trong điều kiện cho phép. Giá từ 3.200.000 đồng/giờ bao trọn gói du thuyền.",
    "tags": [
        "Du Thuyền",
        "Sông Sài Gòn",
        "Cảng Rau Quả",
        "Cảng Sài Gòn",
        "SKYDECK",
        "Đường Nguyễn Tất Thành",
        "PRINCESS",
        "Phường 12",
        "Bến Bạch Đằng",
        "Landmark 81",
        "Quận 4"
    ]
}