{
    "url": "https://thanhnien.vn/vu-2-bo-xuong-nguoi-trong-rung-sau-gia-lai-xac-dinh-duoc-danh-tinh-nan-nhan-post1492740.html",
    "file": [
        "data",
        "2022",
        "1492740.json"
    ],
    "title": "Vụ 2 bộ xương người trong rừng sâu Gia Lai: Xác định được danh tính nạn nhân",
    "datetime": "2022-08-28T19:08:46+0700",
    "author": "Trần Hiếu",
    "abstract": "Lực lượng chức năng tỉnh Gia Lai đã tạm thời xác định được danh tính 2 nạn nhân tử vong tại vùng rừng sâu thuộc xã Đak Rong, H.K’Bang.",
    "content": "Nguồn tin của Thanh Niên cho biết, ngày 28.8, lực lượng chức năng tỉnh Gia Lai đã tạm thời xác định được danh tính 2 nạn nhân tử vong tại vùng rừng sâu thuộc xã Đak Rong, H.K’Bang (Gia Lai).\nTheo đó, Công an tỉnh Gia Lai bước đầu xác định 2 thi thể tìm thấy trong vùng rừng thuộc xã Đak Rong là anh H.Q.B (37 tuổi) và con trai H.Q.K (11 tuổi), thường trú tại đường An Dương Vương, TP. Buôn Ma Thuột (Đắk Lắk).\nChiều cùng ngày, Công an tỉnh Gia Lai đã lấy mẫu để tiến hành giám định ADN của bà N.T.T.H và 2 bộ xương nói trên để xác định chính xác danh tính nạn nhân. \nTheo Công an tỉnh Gia Lai, để có kết luận cuối cùng về thông tin nạn nhân thì phải chờ kết quả mẫu giám định ADN. \nCũng trong ngày 28.8, Công an tỉnh Gia Lai đã liên hệ và mời bà N.T.T.H, được cho là mẹ anh B. và là bà nội của cháu K., đến làm việc để xác minh thông tin, phục vụ công tác điều tra. \nBà H. và những người thân đi cùng xác nhận: Qua nhận dạng phần răng cửa của nạn nhân B. bị gãy cùng một số vật dụng tại hiện trường như va li, ba lô, mũ bảo hiểm, chiếc xe máy... thì đây chính là con trai và cháu nội của bà H.\nTrước đó, như Thanh Niên đã thông tin, ngày 22.8, một số người dân đi hái măng tại khu vực rừng thuộc xã Đak Rong đã phát hiện 2 thi thể đã phân hủy, chỉ còn trơ bộ xương khô, quần áo mục nát, không có giấy tờ tùy thân…\nLực lượng chức năng Gia Lai đã khẩn trương vào cuộc điều tra, phối hợp với nhiều đơn vị để làm rõ vụ việc. Hiện nguyên nhân tử vong của 2 nạn nhân đang được làm rõ.",
    "tags": [
        "Gia Lai",
        "2 Bộ Xương",
        "Đak Rong",
        "Công An Tỉnh Gia Lai",
        "Bộ Xương"
    ]
}