{
    "url": "https://thanhnien.vn/nasa-sap-truc-tiep-cho-the-gioi-xem-tau-vu-tru-dam-tieu-hanh-tinh-post1492268.html",
    "file": [
        "data",
        "2022",
        "1492268.json"
    ],
    "title": "NASA sắp trực tiếp cho thế giới xem tàu vũ trụ đâm tiểu hành tinh",
    "datetime": "2022-08-27T00:10:15+0700",
    "author": "Đông A",
    "abstract": "Các nhà khoa học NASA đang chuẩn bị thử nghiệm lần đầu khả năng phòng thủ hành tinh và quá trình này sẽ được phát trực tiếp cho cả thế giới cùng theo dõi.",
    "content": "Theo CBS News, thử nghiệm chuyển hướng tiểu hành tinh kép (DART) của Cơ quan Hàng không và Vũ trụ Mỹ (NASA) sẽ diễn ra vào ngày 27.9 (giờ Việt Nam). NASA có kế hoạch phát trực tiếp toàn bộ sự kiện và mời công chúng theo dõi trên trang web chính thức của cơ quan này hoặc các tài khoản mạng xã hội của NASA như Facebook, Twitter hoặc YouTube.\nThông báo của NASA cho biết thí nghiệm dự kiến diễn ra lúc 6 giờ 14 phút ngày 27.9 (giờ Việt Nam). Cơ quan này sẽ bắt đầu cuộc họp báo trực tiếp vào 5 giờ ngày 27.9 (giờ VN) tại Phòng thí nghiệm Vật lý Ứng dụng Johns Hopkins ở Laurel, bang Maryland, nơi xây dựng và quản lý tàu vũ trụ DART.\nTrong thí nghiệm, tàu vũ trụ DART sẽ đâm vào một tiểu hành tinh không gây ra mối đe dọa nào cho Trái Đất với vận tốc 24.140 km/giờ. Mục tiêu của DART là một tiểu hành tinh tên là Dimorphos, có đường kính khoảng 160 m.\nThử nghiệm được thực hiện để chứng minh rằng tàu vũ trụ có thể tự động di chuyển đến gần một tiểu hành tinh cụ thể và cố tình đâm vào nó để thay đổi tốc độ cũng như đường đi của vật thể. Các nhà khoa học đặt mục tiêu đo lường sự thay đổi này bằng kính thiên văn trên Trái Đất.\nDART sẽ cung cấp dữ liệu quan trọng để giúp chuẩn bị tốt hơn cho khả năng xuất hiện tiểu hành tinh có thể gây ra nguy cơ va chạm với Trái Đất. Các nhà thiên văn ước tính hiện có khoảng 25.000 tiểu hành tinh gần Trái Đất có đường kính khoảng 152 m hoặc lớn hơn.",
    "tags": [
        "NASA",
        "Tiểu Hành Tinh",
        "DART",
        "Johns Hopkins",
        "Cbs News",
        "Bang Maryland",
        "Tàu Vũ Trụ",
        "Thí Nghiệm",
        "Trang Web Chính Thức",
        "Kính Thiên Văn"
    ]
}