{
    "url": "https://thanhnien.vn/ngay-268-them-nhieu-ca-benh-covid-19-phai-tho-o-xy-do-suy-giam-chuc-nang-phoi-post1492108.html",
    "file": [
        "data",
        "2022",
        "1492108.json"
    ],
    "title": "Ngày 26.8 thêm nhiều ca bệnh Covid-19 phải thở ô xy do suy giảm chức năng phổi",
    "datetime": "2022-08-26T18:22:59+0700",
    "author": "Liên Châu",
    "abstract": "Hôm nay 26.8, Bộ Y tế thông báo 3.195 ca mắc Covid-19 mới, có 162 bệnh nhân phải thở ô xy. Dịch Covid-19 khó lường với sự xuất hiện của nhiều biến thể mới.",
    "content": "Theo thông báo của Bộ Y tế, từ đầu dịch đến nay, Việt Nam có gần 11,4 triệu ca mắc Covid-19 (tăng 3.195 ca trong 24 giờ qua).\nVới tỷ lệ 114.895 ca nhiễm/triệu dân, Việt Nam đứng thứ 112/227 quốc gia và vùng lãnh thổ.\n Theo báo cáo của các sở y tế, hôm nay có 9.338 bệnh nhân được công bố khỏi bệnh. Từ đầu dịch đến nay, gần 10,13 triệu ca đã được điều trị khỏi.\n Hiện, 162 bệnh nhân Covid-19 phải thở ô xy (tăng 23 ca so với 1 ngày trước), trong đó 142 ca thở ô xy qua mặt nạ, 6 ca thở ô xy dòng cao HFNC; 7 ca thở máy không xâm lấn và 7 ca thở máy xâm lấn.\nTheo chuyên gia về điều trị, liệu pháp ô xy được chỉ định cho những người bệnh có biểu hiện thiếu ô xy như nồng độ ô xy thấp hoặc độ bão hòa ô xy trong máu thấp, do chức năng phổi suy giảm. \nVề tiến độ tiêm vắc xin Covid-19, Bộ Y tế cho biết, gần 255,2 triệu liều vắc xin đã được tiêm trên cả nước. Trong đó, hơn 218 triệu liều tiêm cho người từ 18 tuổi trở lên, gần 22,2 triệu liều tiêm cho trẻ từ 12 - 17 tuổi và gần 15 triệu liều tiêm cho trẻ từ 5 đến dưới 12 tuổi.\nPhó thủ tướng Vũ Đức Đam vừa ký Công điện số 755/CĐ-TTg của Thủ tướng Chính phủ gửi trưởng ban chỉ đạo phòng, chống dịch Covid-19 các tỉnh, thành về việc đẩy mạnh triển khai các biện pháp phòng, chống dịch Covid-19.\nCông điện nêu, tình hình dịch bệnh Covid-19 trên thế giới được dự báo vẫn diễn biến phức tạp, khó lường với sự xuất hiện của nhiều biến thể mới.\n Trong nước, tình hình dịch bệnh Covid-19 vẫn cơ bản được kiểm soát, các hoạt động kinh tế - xã hội trở lại bình thường.\nTuy nhiên, thời gian gần đây, số ca mắc mới, số ca phải nhập viện, ca nặng đang có chiều hướng gia tăng; nhiều địa phương đã ghi nhận các biến thể mới của virus với khả năng lây nhanh hơn biến chủng gốc; xuất hiện nhiều bệnh dịch như sốt xuất huyết, cúm mùa, tay chân miệng...\nTại một số nơi, việc tiêm vắc xin chưa bảo đảm yêu cầu, tiến độ tiêm chủng còn chậm, nhất là tiêm mũi 2 cho trẻ em từ 5 tuổi đến dưới 12 tuổi; tiêm mũi 3, mũi 4 cho người từ người 18 tuổi trở lên còn thấp.\nĐể tiếp tục bảo vệ và duy trì bền vững thành quả phòng, chống dịch Covid-19, nhất là trong bối cảnh dịch bệnh đang có nguy cơ gia tăng, tạo điều kiện phục hồi, phát triển kinh tế - xã hội, Thủ tướng Chính phủ giao Chủ tịch UBND tỉnh, thành trực tiếp chỉ đạo và chịu trách nhiệm về việc tiêm vắc xin trên địa bàn, đảm bảo tiến độ theo đúng chỉ đạo của Chính phủ, Thủ tướng Chính phủ và Ban Chỉ đạo quốc gia; sử dụng kịp thời, hiệu quả vắc xin Covid-19 được phân bổ, tránh lãng phí...\nBộ Y tế bám sát diễn biến dịch bệnh Covid-19 trên thế giới, tăng cường trao đổi, thông tin, tham khảo kinh nghiệm quốc tế và ý kiến các chuyên gia để có đánh giá, dự báo diễn biến dịch bệnh do biến thể mới gây ra, triển khai đánh giá miễn dịch cộng đồng, chủ động tham mưu các giải pháp ứng phó phù hợp và tổ chức thực hiện kịp thời, hiệu quả.\nBộ Y tế chủ động, kịp thời cung cấp thông tin cập nhật về tình hình dịch bệnh, nhất là nguy cơ do các biến thể mới gây ra, các biện pháp phòng, chống dịch.\n(Công điện số 755/CĐ-TTg)",
    "tags": [
        "Dịch Covid-19",
        "Bệnh Nhân Thở Máy",
        "Tiêm Vắc Xin Mũi 4"
    ]
}