{
    "url": "https://thanhnien.vn/cong-an-tpcan-tho-vao-cuoc-vu-thanh-nien-17-tuoi-cau-cuu-bi-lua-ban-sang-campuchia-post1492744.html",
    "file": [
        "data",
        "2022",
        "1492744.json"
    ],
    "title": "Công an TP.Cần Thơ vào cuộc vụ thanh niên 17 tuổi cầu cứu bị lừa bán sang Campuchia",
    "datetime": "2022-08-28T20:29:38+0700",
    "author": "Đình Tuyển",
    "abstract": "Sau khi Báo Thanh Niên thông tin về trường hợp một thanh niên 17 tuổi liên tục cầu cứu vì cùng bạn gái bị lừa bán sang Campuchia, Giám đốc Công an TP.Cần Thơ đã chỉ đạo các đơn vị nghiệp vụ vào cuộc.",
    "content": "Chiều tối 28.8, thiếu tướng Nguyễn Văn Thuận, Giám đốc Công an TP.Cần Thơ, cho biết: “Ngay khi báo chí thông tin về việc một nam thanh niên 17 tuổi quê ở Q.Bình Thủy bị lừa bán sang Campuchia, tôi đã chỉ đạo các đơn vị nghiệp vụ Công an thành phố khẩn trương tiến hành xác minh thông tin liên quan đến vụ việc”.\nKết quả, các đơn vị nghiệp vụ Công an TP.Cần Thơ đã xác minh nạn nhân là T.H.V (17 tuổi, ngụ KV2, P.Trà Nóc, Q.Bình Thủy, TP.Cần Thơ). Cha mẹ V. đã ly hôn năm 2010, khi đó V. mới 6 tuổi. Sau đó, V. sống với bà nội và cô ruột tên Trần Kim Thu (43 tuổi, ngụ KV2, P.Trà Nóc, Q.Bình Thủy). \nCha của V. là ông T.T.H, 50 tuổi, hiện đang sống ở Tiền Giang (không biết địa chỉ cụ thể); còn mẹ của V. sau ly hôn không liên lạc và không biết ở đâu.\nTheo thông tin Công an TP.Cần Thơ ghi nhận từ gia đình, khoảng hơn 2 tháng trước, V. lên TP.HCM cùng bạn gái tên M. (ngụ cùng địa phương, nhưng không biết rõ nhà) để tìm việc làm.\nĐến khoảng 1 tháng gần đây, V. liên lạc về nhà cầu cứu cô ruột của mình và cho hay đã bị bán sang Campuchia với giá 1.000 USD. Tại đây, V. bị ép làm quá giờ, không có thời gian nghỉ ngơi, nếu không làm sẽ bị đánh.â\nTrong những lần liên lạc về nhà, V. kể xuất phát từ việc M. có quen biết một người tên Linh (quê ở Cà Mau, không rõ địa chỉ). Sau đó, Linh giới thiệu cho V. và M. qua Campuchia làm “việc nhẹ lương cao” khiến cả 2 tin tưởng, đồng ý. Sau đó, Linh dẫn V. và M. qua cửa khẩu Mộc Hóa, Long An để sang Campuchia làm việc.\nKhi đến Campuchia, V. bị Linh bán vào công ty ở thành phố Phnôm Pênh làm về game online với công việc là nhắn tin cho người Việt Nam với mục đích để lừa đảo. V. bị bắt làm việc từ 9 giờ đến 24 giờ mỗi ngày.\nThiếu tướng Nguyễn Văn Thuận, cho biết thêm, vụ việc trên xảy ra ở địa bàn biên giới, Công an TP.Cần Thơ sẽ phối hợp với các địa phương có liên quan để tiếp tục xác minh làm rõ; đồng thời báo cáo đề xuất cấp trên để kịp thời có biện pháp giải cứu nạn nhân.",
    "tags": [
        "Bị Lừa Bán Sang Campuchia",
        "Cần Thơ",
        "Công An Tp.Cần Thơ",
        "Việc Nhẹ Lương Cao",
        "Game Online"
    ]
}