{
    "url": "https://thanhnien.vn/thanh-tra-chinh-phu-soi-chuyen-doi-muc-dich-su-dung-dat-cong-nghiep-thanh-dat-o-post1492049.html",
    "file": [
        "data",
        "2022",
        "1492049.json"
    ],
    "title": "Thanh tra Chính phủ ‘soi’ chuyển đổi mục đích sử dụng đất công nghiệp thành đất ở",
    "datetime": "2022-08-26T12:53:33+0700",
    "author": "Lê Quân",
    "abstract": "Các bộ, ngành, địa phương sẽ phải báo cáo Thanh tra Chính phủ việc chuyển đổi mục đích sử dụng đất từ đất sản xuất doanh nghiệp nhà nước, doanh nghiệp cổ phần hoá sang kinh doanh đất, xây dựng nhà ở giai đoạn 2011 - 2021.",
    "content": "Mới đây, Thanh tra Chính phủ có văn bản gửi các bộ, ngành và UBND các tỉnh, thành phố trực thuộc T.Ư yêu cầu báo cáo việc chuyển đổi mục đích sử dụng đất từ đất sản xuất doanh nghiệp nhà nước, doanh nghiệp cổ phần hoá sang kinh doanh đất, xây dựng nhà ở giai đoạn từ 2011 - 2021.\nThanh tra Chính phủ yêu cầu các bộ, ngành và địa phương gửi báo cáo trước ngày 30.10 để tổng hợp báo cáo Ban Chỉ đạo T.Ư về phòng, chống tham nhũng, tiêu cực và Thủ tướng Chính phủ.\nNội dung báo cáo gồm tổng số vị trí đất đai, diện tích đất đã chuyển đổi theo hình thức giao đất, cho thuê đất không qua đấu giá; số vị trí đất đai được chuyển đổi thông qua đấu giá quyền sử dụng đất.\nBên cạnh đó, cần báo cáo rõ kết quả thanh tra việc thực hiện nghĩa vụ tài chính đất đai, tổng số tiền phải thu, số đã thu, số tiền còn nợ (chưa thu được) trong quá trình chuyển đổi mục đích sử dụng đất từ đất sản xuất kinh doanh sang kinh doanh đất, xây dựng nhà ở.\nĐối với kết quả thanh tra việc chuyển đổi mục đích sử dụng đất do bộ, ngành, địa phương thực hiện, Thanh tra Chính phủ yêu cầu báo cáo rõ tổng số vị trí, diện tích đất được thanh tra, số cuộc thanh tra đã thực hiện, số cuộc ban hành kết luận thanh tra, số cuộc chưa ban hành kết luận thanh tra.\nThanh tra Chính phủ cũng yêu cầu báo cáo kết quả thanh tra của các bộ, ngành, địa phương phải tổng hợp được những vi phạm pháp luật chủ yếu được phát hiện qua thanh tra. Trong đó có vi phạm của các cơ quan quản lý, vi phạm của doanh nghiệp, chủ dự án, tổng hợp vi phạm về kinh tế, tài chính, đất đai. \nĐồng thời, đưa ra kiến nghị xử lý về kinh tế, tài chính, đất đai; xử lý kỷ luật hành chính; xử lý hình sự, chuyển vụ việc sang cơ quan điều tra và kiến nghị về hoàn thiện cơ chế, chính sách.\nThanh tra Chính phủ cũng yêu cầu đánh giá công tác quản lý nhà nước của bộ ngành và địa phương trong việc thực hiện chuyển đổi mục đích sử dụng đất từ đất sản xuất kinh doanh sang kinh doanh đất, xây dựng nhà ở của các doanh nghiệp thuộc phạm vi quản lý của bộ, tỉnh. Đánh giá các dạng vi phạm, khuyết điểm chủ yếu trong việc thực hiện chuyển đổi mục đích sử dụng đất. Nêu rõ nguyên nhân vi phạm, kiến nghị đề xuất…\nTrước đó, Thanh tra Chính phủ đã thực hiện thanh tra việc chuyển đổi nhà đất công có vị trí đắc địa sang mục đích khác tại Hà Nội, TP.HCM, Đà Nẵng, Khánh Hòa…\nTại Hà Nội, Thanh tra Chính phủ đã công bố kết luận về một số dự án đầu tư xây dựng từ nguồn vốn ngân sách, nguồn vốn vay; việc chuyển đổi, chuyển nhượng nhà đất của cơ quan nhà nước, doanh nghiệp có vị trí đắc địa sang mục đích khác trong giai đoạn 2003 - 2016. \nThanh tra Chính phủ đã kiểm tra 38 dự án ở Hà Nội chuyển đổi mục đích sử dụng đất có vị trí đắc địa, lợi thế về kinh doanh, phát hiện công tác lập, thẩm định, phê duyệt quy hoạch xây dựng còn nhiều hạn chế, trong quá trình thực hiện phải điều chỉnh cục bộ nhiều lần; có 20/38 dự án vi phạm quy hoạch xây dựng, vi phạm một số nội dung về quản lý đầu tư xây dựng.\nTrong đó, 5 dự án chấp thuận quy hoạch tổng mặt bằng tỷ lệ 1/500 không phù hợp với quy hoạch chi tiết tỷ lệ 1/2000 đã được duyệt.\nĐồng thời, phát hiện một số doanh nghiệp không tổ chức đấu giá lựa chọn nhà đầu tư (tự thỏa thuận theo hình thức hỗ trợ) thu được ít lợi thế từ đất cho nhà nước: dự án 44 Yên Phụ (Hanoi Aqua Central của Công ty CP tháp nước Hà Nội), dự án 69 Vũ Trọng Phụng (Rivera Park Hà Nội của Công ty Long Giang Land), dự án số 1 Phùng Chí Kiên (Tràng An Complex của GP Invest), dự án tại 365A Minh Khai của Công ty CP đầu tư phát triển nhà và đô thị Vinaconex (VINAHUD)… ",
    "tags": [
        "Đất Ở",
        "Chuyển Đổi Mục Đích Sử Dụng Đất",
        "Xây Dựng Nhà Ở",
        "Kinh Doanh Đất",
        "Thanh Tra Chính Phủ",
        "Hà Nội",
        "Đà Nẵng",
        "Quản Lý Nhà Nước"
    ]
}