{
    "url": "https://thanhnien.vn/be-gai-5-tuoi-thoat-vi-mang-tuy-van-luon-no-nu-cuoi-post1492794.html",
    "file": [
        "data",
        "2022",
        "1492794.json"
    ],
    "title": "Bé gái 5 tuổi thoát vị màng tủy vẫn luôn nở nụ cười",
    "datetime": "2022-08-29T08:38:57+0700",
    "author": "Dương Lan",
    "abstract": "Gắn bó với bệnh viện từ khi lọt lòng, bé gái 5 tuổi dù trải qua nhiều cuộc phẫu thuật, trị liệu nhưng vẫn luôn tươi cười, nỗ lực tập luyện khiến cư dân mạng xúc động.",
    "content": "Trang cá nhân của một bác sĩ (BS) nhi khoa chia sẻ đoạn clip bé gái 5 tuổi khiếm khuyết tự cố gắng đạp xe đạp. Hỏi ra mới hay bé bị thoát vị màng tủy - dị tật nặng nhất trong tật nứt ống sống, 2 chân bị yếu, đi vệ sinh không tự chủ. Ngoài ra, bé còn bị não úng thủy, tình trạng thường đi kèm với thoát vị màng tủy. Dù đang mang ống dẫn lưu não trong người, đeo giày hỗ trợ chân, khám tiết niệu định kỳ, nhưng bé luôn cười. Đoạn clip nhận được nhiều lượt “thả tim” của cư dân mạng kèm lời chúc tốt đẹp đến bé. \nTheo tìm hiểu của PV, bé gái trong clip là L.T.Y (5 tuổi, ở Q.12, TP.HCM). Hẹn gặp ba bé Y., ông L.Q.T (44 tuổi), thấy ông một tay bế con gái, một tay dắt bé trai khác. Hỏi ra mới biết đó là bé Thóc, anh trai sinh đôi với Y. Gặp người lạ nhưng bé Y. vẫn hồn nhiên chơi đùa cùng anh trai. Đôi chân teo nhỏ phần dưới, bé vịn vào thành ghế đi chậm từng bước, môi luôn hiện diện nụ cười. \nÔng T. chia sẻ, mẹ bé khi mang thai siêu âm biết sinh đôi và con gái có khiếm khuyết. Ngày con sinh ra đời, ông ẵm con lên xe cấp cứu từ Bệnh viện (BV) Từ Dũ qua BV Nhi đồng 2 TP.HCM, lòng không khi nào ngừng cầu nguyện con bình an. “Hồi trước đầu con to, trong người có một ống dẫn dịch từ đầu xuống bụng, BS phải phẫu thuật 5 - 6 lần mới thành công. Chân con từ ống quyển đổ xuống teo phần cơ nên đi lại không được bình thường như bao người khác”, ông T. cho biết.\nHiện tùy theo tình hình sức khỏe, hằng tháng hoặc vài tháng bé Y. phải đến BV khám định kỳ. Còn nhỏ, chân yếu nhưng bé tập đi vịn được 2 năm nay, có thể tự đạp xe đạp ba bánh chơi xung quanh nhà. “Con lên BV quen, biết BS nên không lạ, không sợ. Tôi cho con tập vật lý trị liệu, tự bước đi. Có xe đẩy và nghị lực sẽ tiến về phía trước nên con bước từng bước một. Dù những bước đi có thể chưa đẹp, chưa hoàn hảo nhưng đó là sự cố gắng rất lớn của con”, ông T. kể.\nTrong khi chơi đùa, có lúc bé Y. đi không vững, ông T. luôn động viên: “Không sao!” và nhắc con trai lại đỡ em gái đứng dậy. Bé Y. không mặc cảm nhưng giờ khó đi học vì bị khiếm khuyết, ít có trường phù hợp. Ông T. đang tính hướng cho con qua nước ngoài để có thêm cơ hội. “Con chưa bao giờ hỏi về khiếm khuyết. Nghị lực của con rất lớn, nếu không sẽ không vượt qua được. Tôi từng chứng kiến có những bé bị như con đã ra đi, thấy con mình vẫn ở đây tôi mừng vì gặp được BS thích hợp”, ông T. bộc bạch. \nAnh trai bé Y. ít nói, luôn nhường nhịn em, dù còn nhỏ nhưng rất hiểu chuyện. Ông T. luôn nhìn vào hai đứa con để vượt qua mọi khó khăn, nỗ lực hơn. “Hơn 5 năm đồng hành cùng con, dù nhiều trở ngại về kinh tế và nhiều thứ khác nhưng không khi nào tôi ngừng cầu nguyện. Tôi luôn nói với con trai “Y. là em của con, sau này con phải là chỗ dựa cho em thay ba”, nên con trai hiểu, luôn yêu thương, chơi với em”, ông kể. \nTham gia điều trị cho bé Y. từ những ngày đầu tiên, BS Lê Quang Mỹ (Khoa Ngoại thần kinh, BV Nhi đồng 2 TP.HCM) cho biết bé bị thoát vị màng tủy kèm não úng thủy, một dị tật thần kinh nặng đòi hỏi quá trình điều trị lâu dài, kết hợp nhiều phương pháp. “May mắn bé được điều trị từ sớm, phối hợp tốt với BV nên kết quả khả quan. Bé vui vẻ, nhanh nhẹn, luôn tỏ ra nghị lực dù trải qua nhiều đợt điều trị khó khăn. Chúng tôi luôn cố gắng tìm phương pháp giúp người bệnh có được chất lượng cuộc sống tốt nhất. Có những ca bệnh hiệu quả thấy được tức thì nhưng có những trường hợp phải theo dõi thời gian dài. Nhìn các bé đi đứng, học tập, từng bước hòa nhập cộng đồng, chúng tôi mới yên tâm. Quá trình này đòi hỏi sự kiên trì, nhất là phía gia đình”, BS Mỹ chia sẻ. ",
    "tags": [
        "Bé Gái",
        "Khiếm Khuyết",
        "Bv Nhi Đồng 2 Tp.Hcm",
        "Não Úng Thủy",
        "Sinh Đôi",
        "Lan Tỏa Trên Mạng Xã Hội",
        "Facebook Bác Sĩ"
    ]
}