{
    "url": "https://thanhnien.vn/co-phieu-ita-bi-dua-vao-canh-bao-sau-khi-hach-toan-nham-gan-2000-ti-dong-post1492454.html",
    "file": [
        "data",
        "2022",
        "1492454.json"
    ],
    "title": "Cổ phiếu ITA bị đưa vào cảnh báo sau khi hạch toán nhầm gần 2.000 tỉ đồng",
    "datetime": "2022-08-27T14:11:24+0700",
    "author": "Mai Phương",
    "abstract": "Sở Giao dịch chứng khoán TP.HCM (HOSE) thông báo đưa cổ phiếu ITA của Công ty CP đầu tư và công nghiệp Tân Tạo vào diện cảnh báo.",
    "content": "Cổ phiếu ITA của Công ty CP đầu tư và công nghiệp Tân Tạo bị HOSE đưa vào diện cảnh báo từ ngày 6.9. Lý do theo HOSE là công ty đã vi phạm quy định công bố thông tin từ 4 lần trở lên trong vòng 1 năm, thuộc trường hợp chứng khoán bị cảnh báo theo quy định.\nTrước đó, HOSE liên tục có 3 lần yêu cầu Công ty Tân Tạo giải trình về việc thay đổi số tiền tạm ứng chuyển cho Chủ tịch Hội đồng quản trị Đặng Thị Hoàng Yến từ 1.973 tỉ đồng xuống còn 633 tỉ đồng cũng như giải trình chênh lệch trong Báo cáo tài chính quý 2/2022. \nSau 3 lần nhắc nhở, Tân Tạo đã có văn bản giải trình gửi HOSE về việc điều chỉnh báo cáo tài chính hợp nhất quý 2/2022 với nguyên nhân là hạch toán sai. Cụ thể, khoản ủy thác đầu tư này tính tới ngày 30.6.2022 là 1.335 tỉ đồng phải hạch toán vào đầu tư khác nhưng kế toán đã hạch toán nhầm vào phải thu khác dẫn đến nợ phải thu của bà Đặng Thị Hoàng Yến tăng. Thực chất đây là khoản ủy thác đầu tư theo như Nghị quyết Đại hội đồng cổ đông đã thông qua. Tính tới ngày 30.6.2022, công tác chuyển nhượng đã hoàn tất, bà Đặng Thị Hoàng Yến đã thanh toán cho Tân Tạo số tiền 1.022 tỉ đồng. Số tiền bà Đặng Thị Hoàng Yến còn phải thanh toán cho Tân Tạo là 633 tỉ đồng.\nBên cạnh đó, HOSE cũng nhắc nhở Tân Tạo công bố thông tin giao dịch với các bên liên quan tại Báo cáo tài chính quý 2/2022; báo cáo thông tin về việc bổ nhiệm bà Phan Thị Hiệp giữ chức Phó tổng giám đốc. \nĐóng cửa phiên giao dịch cuối tuần này, cổ phiếu ITA giảm 170 đồng xuống còn 7.860 đồng/cổ phiếu, bốc hơi gần 37% so với đầu tháng 6.",
    "tags": [
        "Tân Tạo",
        "Đặng Thị Hoàng Yến",
        "Cổ Phiếu Ita",
        "HOSE",
        "Hạch Toán",
        "Tạm Ứng",
        "Công Bố Thông Tin",
        "Báo Cáo Tài Chính"
    ]
}