{
    "url": "https://thanhnien.vn/co-gi-trong-thuc-don-9-trieu-dongnguoi-o-nha-hang-koki-post1492081.html",
    "file": [
        "data",
        "2022",
        "1492081.json"
    ],
    "title": "Có gì trong thực đơn 9 triệu đồng/người ở nhà hàng Koki?",
    "datetime": "2022-08-29T06:28:37+0700",
    "author": "Mai Ka",
    "abstract": "Nhà hàng Koki (Capella Hà Nội) thường xuyên kín chỗ dù mức giá không hề rẻ, từ 6 - 9 triệu đồng/người.",
    "content": "Nguyên liệu hảo hạng, đầu bếp nổi tiếng, những món ăn ngon, độc, lạ... làm nên sự đắt đỏ này ? Nếu chỉ thế thôi thì chưa đủ. Vậy điều gì đã khiến giới sành ẩm thực hào hứng bỏ ra khoản tiền không hề nhỏ tại nhà hàng cao cấp đầu tiên mang nghệ thuật ẩm thực Nhật Bản Teppanyaki ở thủ đô?\n Những lát dao sắc lẹm lướt qua từng món ăn với vận tốc… “ánh sáng”, cắt thức ăn thành miếng vừa miệng với thực khách, lửa bùng lên khi người đầu bếp đổ một chút rượu lên bàn nướng, và rồi cũng được tắt rất nhanh, đủ để làm chín tới và vị thơm đủ độ sực vào khứu giác thực khách. Dưới bàn tay của người nghệ sĩ đầu bếp, dao, dĩa, xẻng trở thành những “đạo cụ”, và món ăn trên bếp Teppan cũng giống như những tác phẩm nghệ thuật.\n Trong tiếng Nhật, Teppanyaki được ghép bởi hai từ “teppan” nghĩa là chiếc chảo gang hay thép, và “yaki” là các phương thức nấu ăn trên chảo như rán, áp chảo, nướng. Du nhập từ phương Tây và được giới thiệu lần đầu tại chuỗi nhà hàng Nhật Bản có tên Miniso vào năm 1945, lâu dần phong cách nấu ăn này lan rộng khắp đất nước mặt trời mọc, tạo nên một thứ ẩm thực độc đáo của xứ Phù Tang. Trên thế giới, không có nghệ thuật ẩm thực nào làm được như Teppanyaki.\n Để thưởng thức một bữa ăn trên bàn Teppan, thực khách sẽ cần dành… từ 2 - 3 tiếng. Trước khi người đầu bếp bắt tay vào nấu, thực khách được xem các nguyên liệu tươi sống sẽ sử dụng trong bữa ăn đó, và quan sát quá trình người đầu bếp nấu món ăn trở thành thành phẩm trước mắt. \n“Khi thực hiện một món ăn trên bàn teppan, việc khó nhất là kiểm soát nhiệt độ, tình trạng món ăn, nêm gia vị…, điều đó đòi hỏi người đầu bếp phải cực kỳ hiểu nguyên liệu để nắm bắt được từng giai đoạn của nguyên liệu ấy trên bàn Teppan.\n Ngoài ra, đối với một món Teppanyaki, điều quan trọng nhất là món ăn được phục vụ với khẩu phần vừa vặn, nhiệt độ vừa đủ, nhịp độ vừa tới đối với từng vị khách. Vì vậy, bên cạnh kỹ thuật nấu nướng xử lý nguyên liệu, người đầu bếp Teppan còn cần có khả năng quan sát khách hàng của mình, sao cho món ăn được nấu ra phù hợp về cả mặt hương vị hay nhịp độ ăn của vị khách đó. Sẽ không có một khuôn mẫu nào được đặt ra cho đến khi bạn nấu cho vị khách của mình”, Junichi Yoshida - đầu bếp nổi tiếng người Nhật đã được phong tặng sao Michelin cho phong cách ẩm thực Teppanyaki của mình giải thích.\n Tất nhiên, giá cho mỗi bữa ăn được chuẩn bị bởi các đầu bếp gắn sao Michelin không bao giờ ở mức phổ thông. Còn để thưởng thức một bữa ăn trên bàn Teppan ở nhà hàng Koki được trực tiếp trình diễn bởi Junichi Yoshida lại càng không rẻ. Thực khách phải chi từ 6 - 9 triệu đồng/người nhưng việc đặt chỗ không hề dễ dàng. Chỉ có 4 phòng Private Teppanyaki tại Koki Restaurant với sức chứa mỗi phòng từ 6 - 8 khách. Thế nên để có một vị trí bên bếp Teppan tại Koki, thực khách phải đặt chỗ từ nhiều ngày. Nhưng bù lại sự chờ đợi ấy, họ sẽ có một “bữa tiệc của 5 giác quan”.\n Trong không gian mộc mạc nhưng tinh tế với tông nâu sáng ấm của Koki, trước bàn Teppan, thực khách được dẫn dắt vào “ngôi nhà xúc cảm”, để cùng với vị đầu bếp trứ danh người Nhật Bản Junichi Yoshida đón đợi những món ăn được làm từ những nguyên liệu tươi ngon với chất lượng hảo hạng bậc nhất thế giới. Thịt bò Yaeyama Kyori lừng danh tới từ quần đảo Yaeyama, cá vược từ biển Nhật Bản hay cua lông từ những vùng nước lạnh của Hokkaido... Những nguyên liệu mà đầu bếp Yoshida sử dụng ở Koki không dễ thấy trong cả những nhà hàng nổi tiếng của thế giới.\n“Thực đơn mà tôi xây dựng cho nhà hàng Koki, Capella Hà Nội, chủ yếu sử dụng các loại hải sản tự nhiên theo mùa của Nhật với chất lượng cao nhất. Các loại nông sản hữu cơ, các loại gia vị đặc trưng của Nhật, đặc biệt là loại thịt bò mang tên Yaeyama Kyori đến từ Okinawa với tiêu chuẩn nuôi mà tôi yêu cầu dành riêng cho Capella Hà Nội”, ông Yoshida cho biết.\nNhưng sức hút của Teppanyaki không chỉ đến từ sự “ngon và lạ” của thịt bò hay hải sản Nhật Bản được “thửa riêng” cho Koki Restaurant. Sự “đắt giá” của một bữa ăn tại nhà hàng này chính là những trải nghiệm khi chiêm ngưỡng nghệ thuật trình diễn với dao và lửa của Yoshida cùng các đầu bếp được Yoshida tin tưởng lựa chọn và huấn luyện. \nĐặc biệt, việc quan sát khách hàng để có thể tạo ra một món ăn Teppanyaki vừa ý thực khách cũng là nghệ thuật mà các đầu bếp phải học, qua rất nhiều năm kinh nghiệm. Bởi thế nên, mỗi thực khách đến với Koki, chẳng khác nào một “giám khảo”, và mỗi một bữa ăn được phục vụ tại đây, với mỗi đầu bếp, cũng là một cuộc thi “master chef”.\nĐược biết, sau Teppanyaki tại Koki, Sun Hospitality Group sẽ tiếp tục hành trình mang những tinh hoa nghệ thuật ẩm thực thế giới đến Việt Nam...",
    "tags": [
        "Nhà Hàng Koki",
        "Sun",
        "Junichi Yoshida",
        "KOKI",
        "Yaeyama Kyori",
        "YOSHIDA",
        "Capella Hanoi",
        "RESTAURANT",
        "Đầu Bếp"
    ]
}