{
    "url": "https://thanhnien.vn/hanh-hung-bac-si-duoc-coi-la-chong-nguoi-thi-hanh-cong-vu-post1492013.html",
    "file": [
        "data",
        "2022",
        "1492013.json"
    ],
    "title": "Hành hung bác sĩ được coi là chống người thi hành công vụ",
    "datetime": "2022-08-26T11:00:16+0700",
    "author": "Duy Tính",
    "abstract": "Hành hung bác sĩ được coi là chống người thi hành công vụ. Đây là điểm mới nhất của dự án luật Khám bệnh, chữa bệnh đưa ra nhằm bảo vệ người hành nghề.",
    "content": "Sáng 26.8, tại TP.HCM, Ủy ban Xã hội của Quốc hội tổ chức hội thảo lấy ý kiến đối với dự án luật Khám bệnh, chữa bệnh (luật KCB) lần 4. Điểm mới được đưa vào dự án luật KCB là xử lý nghiêm hành vi hành hung bác sĩ.\nÔng Đỗ Trung Hưng, Vụ pháp chế (Bộ Y tế) trình bày dự án luật KCB sửa đổi bao gồm 12 chương, 114 điều, so với luật hiện hành (năm 2009) có thêm 3 chương mới: KCB bằng y học cổ truyền; KCB nhân đạo phi lợi nhuận; huy động, điều động nguồn nhân lực trong KCB trong tình trạng thảm họa, dịch bệnh truyền nhiễm nhóm A.\nTại dự án luật KCB sửa đổi đã làm rõ thêm thuật ngữ “thân nhân người bệnh”. Bao gồm: người đại diện của người bệnh. Con đẻ, con nuôi, vợ hoặc chồng, cha đẻ, mẹ đẻ, cha nuôi, mẹ nuôi, cha vợ hoặc cha chồng, mẹ vợ hoặc mẹ chồng của người bệnh hoặc thành viên khác trong gia đình mà người bệnh đang có nghĩa vụ nuôi dưỡng theo quy định của pháp luật về hôn nhân và gia đình. Người trực tiếp chăm sóc cho người bệnh trong quá trình khám bệnh, chữa bệnh tại cơ sở nhưng không phải là người hành nghề. \nNgười đại diện của người bệnh là người thay thế cho người bệnh thực hiện các quyền và nghĩa vụ theo quy định của luật này trong phạm vi đại diện và tự chịu trách nhiệm trước người bệnh, gia đình người bệnh, các cá nhân, tổ chức khác về công việc mình đã thực hiện. \nTại Điều 7 của dự án luật KCB sửa đổi quy định đại diện của người bệnh: Một người bệnh chỉ có một người đại diện tại một thời điểm. Người đại diện của người bệnh phải là có đủ năng lực hành vi dân sự, có thể là cá nhân hoặc đại diện của pháp nhân.\nTại Điều 104 của dự án luật KCB sửa đổi quy định bảo đảm an ninh trật tự cho cơ sở khám bệnh, chữa bệnh và an toàn cho người hành nghề và người khác làm việc tại cơ sở khám bệnh, chữa bệnh. Trong đó cho phép lực lượng bảo vệ của cơ sở KCB được phép sử dụng công cụ hỗ trợ theo quy định của pháp luật về quản lý, sử dụng vũ khí, vật liệu nổ và công cụ hỗ trợ; được đào tạo về kỹ năng nhận diện các nguy cơ có thể ảnh hưởng đến an ninh, trật tự và biện pháp xử lý tình huống. Được lực lượng cảnh sát nhân dân hỗ trợ bảo vệ theo quy định của pháp luật.\nTại Điều 36 dự án luật KCB sửa đổi quy định quyền từ chối khám chữa bệnh có quy định thêm so với luật 2009: Người bệnh có hành vi xúc phạm danh dự, nhân phẩm của người hành nghề đang thực hiện nhiệm vụ. Người bệnh không tuân thủ chỉ định về chẩn đoán, phương pháp chữa bệnh của người hành nghề sau khi đã được người hành nghề tư vấn…\nCơ sở KCB được áp dụng biện pháp ngăn chặn khẩn cấp: Tịch thu phương tiện, công cụ, vật dụng được sử dụng để gây mất an ninh trật tự hoặc có nguy cơ gây mất an ninh trật tự tại cơ sở KCB. Tạm giữ người có hành vi gây mất an ninh trật tự hoặc có nguy cơ gây mất an ninh trật tự tại cơ sở khám bệnh, chữa bệnh và phải thông báo cho cơ quan công an trên địa bàn.\nĐặc biệt, trước thực trạng hành hung bác sĩ liên tục xảy ra trong thời gian gần đây, dự án luật KCB đưa vào quy định: Người có hành vi xâm phạm thân thể, sức khỏe, tính mạng hoặc xúc phạm danh dự, nhân phẩm của người hành nghề và người khác làm việc tại cơ sở KCB bị coi là người có hành vi chống người thi hành công vụ. Ngoài việc bị xử phạt vi phạm hành chính hoặc xử lý hình sự theo quy định của pháp luật, còn phải xin lỗi công khai trên các phương tiện thông tin đại chúng hoặc tại nơi người đó cư trú hoặc tại nơi người đó làm việc hoặc tại cơ sở KCB nơi người đó có hành vi xâm phạm tinh thần, sức khỏe, tính mạng của thầy thuốc, người hành nghề và người khác làm việc tại cơ sở KCB. Điều này sẽ mang tính răn đe hơn.",
    "tags": [
        "Hành Hung Bác Sĩ",
        "Ủy Ban Xã Hội Của Quốc Hội",
        "Bộ Y Tế",
        "Thân Nhân Người Bệnh"
    ]
}