{
    "url": "https://thanhnien.vn/doan-vien-ksnd-toi-cao-lao-tham-vien-ksnd-tphcm-post1492196.html",
    "file": [
        "data",
        "2022",
        "1492196.json"
    ],
    "title": "Đoàn Viện KSND tối cao Lào thăm Viện KSND TP.HCM",
    "datetime": "2022-08-26T19:32:49+0700",
    "author": "Phan Thương",
    "abstract": "Chuyến thăm Viện KSND TP.HCM của Viện KSND tối cao Lào, nhân kỷ niệm 60 năm ngày thiết lập quan hệ ngoại giao (5.9.1962 – 5.9.2022) và 45 năm ngày ký Hiệp ước Hữu nghị và hợp tác Việt Nam – Lào (18.7.1977 – 18.7.2022), năm Đoàn kết Hữu nghị Việt Nam - Lào 2022.",
    "content": "Chiều 26.8, Đoàn Đại biểu Viện KSND tối cao nước Cộng hòa Dân chủ Nhân dân Lào, do ông Xayxana Khotphouthone (Viện trưởng Viện KSND tối cao Lào) làm trưởng đoàn đã đến thăm và làm việc với Viện KSND TP HCM. \nĐây là sự kiện có ý nghĩa nhân kỷ niệm 60 năm ngày thiết lập quan hệ ngoại giao (5.9.1962 – 5.9.2022) và 45 năm ngày ký Hiệp ước Hữu nghị và hợp tác Việt Nam – Lào (18.7.1977 – 18.7.2022), năm Đoàn kết Hữu nghị Việt Nam - Lào 2022.\nTiếp đoàn, có đại diện Viện KSND tối cao, Viện trưởng Viện KSND TP.HCM, các phó viện trưởng và lãnh đạo các phòng nghiệp vụ thuộc Viện KSND TP.HCM. \nTheo đó, Viện trưởng Viện KSND TP.HCM Đỗ Mạnh Bổng đã giới thiệu đến đoàn đại biểu Viện KSND tối cao Lào tổng quan về TP.HCM; chức năng, nhiệm vụ của Viện KSND TP.HCM, Viện KSND TP.Thủ Đức và Viện KSND các quận, huyện. \nBên cạnh đó, ông Nguyễn Mạnh Bổng chia sẻ, TP.HCM cùng với sự phát triển, năng động cùng xuất hiện mặt trái là tội phạm diễn biến phức tạp, khó lường. Nhưng trải qua hơn 46 năm phấn đấu xây dựng và trưởng thành, kể từ khi thành lập đến nay, tập thể lãnh đạo, các phòng nghiệp vụ Viện KSND TP.HCM luôn nhận được sự quan tâm chỉ đạo của lãnh đạo Viện KSND tối cao, lãnh đạo Thành ủy, UBND TP.HCM và sự quan tâm của người dân nên luôn hoàn thành xuất sắc nhiệm vụ đặt ra.\nTheo Viện trưởng Viện KSND TP.HCM, kết quả công tác của Viện KSND TP.HCM theo chiều dài lịch sử đã được Nhà nước công nhận, được phong tặng danh hiệu Anh hùng Lao động thời kỳ đổi mới vào năm 2020, Huân chương Lao động hạng nhì năm 2021 cùng nhiều bằng khen, Cờ thi đua của Chính phủ và Viện KSND tối cao.\nÔng Đỗ Mạnh Bổng nói thêm: \"Trong thời gian tới, Viện KSND TP.HCM sẽ tiếp tục phát huy những thành tích đã đạt được trong thời gian qua và phấn đấu, nỗ lực trong công tác để xứng đáng với danh hiệu được Nhà nước phong tặng và phụng sự nhân dân. Đồng thời, lãnh đạo Viện KSND TP.HCM tiếp tục tuyên truyền, phổ biến trong đội ngũ công chức hiểu thêm hơn về ý nghĩa, tầm quan trọng của sự phối hợp giữa Việt Nam và Lào, giữa ngành kiểm sát hai nước để hiểu rõ hơn quy trình công tác của hai nước. Hy vọng tình đoàn kết, hữu nghị giữa hai nước, ngành kiểm sát hai nước ngày càng thủy chung, sắc son hơn đồng thời công tác kiểm sát ở Lào sẽ đạt được nhiều kết quả như mong đợi\".\nTiếp lời, ông Xayxana Khotphouthone, Viện trưởng Viện KSND tối cao Lào đánh giá cao những kết quả mà Viện KSND TP.HCM đạt được, đặc biệt trong giai đoạn TP.HCM chịu ảnh hưởng nặng nề do dịch Covid-19 gây ra.\nCũng theo Viện trưởng Viện KSND tối cao Lào, ngày 23.8, đoàn công tác đã có cuộc gặp, làm việc với Viện trưởng Viện KSND tối cao Lê Minh Trí và bàn đến công tác phối hợp giữa Viện KSND các tỉnh ở Việt Nam có chung đường biên giới với các tỉnh của Lào, trong công tác đấu tranh, phòng chống tội phạm xuyên quốc gia khu vực biên giới trong bối cảnh hội nhập sâu hiện nay. \nÔng Xaysana Khotphouthone chúc Viện KSND TP.HCM luôn đạt được kết quả cao trong công tác, xứng đáng với những danh hiệu mà Nhà nước đã phong tặng.",
    "tags": [
        "Viện Ksnd Tp.Hcm",
        "Viện Ksnd Tối Cao Lào",
        "Hợp Tác",
        "Viện Ksnd Tp Hcm",
        "Hữu Nghị Việt Nam",
        "VKSND TP HCM"
    ]
}