{
    "url": "https://thanhnien.vn/th-dong-hanh-cung-truong-hy-vong-cham-lo-cho-tre-em-mo-coi-vi-covid-19-post1492636.html",
    "file": [
        "data",
        "2022",
        "1492636.json"
    ],
    "title": "TH đồng hành cùng Trường Hy vọng chăm lo cho trẻ em mồ côi vì Covid-19",
    "datetime": "2022-08-28T10:00:09+0700",
    "author": "Nguồn: Tập đoàn TH",
    "abstract": "Tại tổ ấm mới của cuộc đời mình - Trường Hy vọng Hope School Đà Nẵng, các em nhỏ mồ côi vì Covid-19 nhận được nhiều yêu thương và sẻ chia từ vật chất đến tinh thần. Trong đó, Quỹ Vì tầm vóc Việt và Tập đoàn TH trao tặng tới các em hàng chục ngàn ly sữa tươi sạch cho một sức khỏe học đường bền vững trong năm học 2022-2023.",
    "content": "Đồng hành với sự kiện Ngày hội tới trường năm đầu tiên của Hope School diễn ra chiều 26.8, đại diện Quỹ Vì tầm vóc Việt và Tập đoàn TH cho biết hai đơn vị hỗ trợ toàn bộ học sinh của trường 27.000 ly sữa tươi sạch TH true MILK trong năm học này. \nNgày hội tới trường của Hope School với chủ đề “Lan tỏa yêu thương” có sự tham dự của Chủ tịch nước Nguyễn Xuân Phúc, lãnh đạo nhiều tỉnh, thành phố có học sinh theo học cùng các doanh nghiệp, tổ chức, cá nhân đang đồng hành chung tay nuôi dưỡng, giúp đỡ các học sinh. \nPhát biểu tại buổi lễ, Chủ tịch nước bày tỏ sự đồng cảm sâu sắc với các em nhỏ mồ côi vì đại dịch; đồng thời tin tưởng các em sẽ vươn lên và thành công nhờ tinh thần chịu thương chịu khó, ý chí vượt khó khăn cùng sự quan tâm của xã hội. \n“Cảm ơn các nhà tài trợ đã dành những quyển sách, những ly sữa đầy tình người, ủng hộ về mặt vật chất và tinh thần cho các em. Đó là những tấm lòng cao quý để cùng FPT tạo nên một không khí xã hội hóa trong giáo dục rất ý nghĩa trong lúc chúng ta vừa thoát ra đại dịch”, Chủ tịch nước Nguyễn Xuân Phúc xúc động nói.\nTrường Hy vọng/Hope School, thành lập bởi Tập đoàn FPT và Quỹ Hy vọng, đặt tại Khu đô thị FPT City Đà Nẵng (Thành phố Đà Nẵng) nhằm nuôi dưỡng, đào tạo các em học sinh bị ảnh hưởng bởi đại dịch Covid-19, với mong muốn chia sẻ, yêu thương, nâng bước trưởng thành cho các em. \nSau gần một năm, trường đã dang rộng vòng tay, trở thành mái ấm mới của 200 học sinh đến từ hơn 41 tỉnh thành khắp cả nước.\nBên cạnh nguồn lực của Tập đoàn FPT và các thành viên sáng lập, thời gian qua, Trường Hy vọng đã nhận được sự chung tay của nhiều tổ chức, doanh nghiệp như TW Đoàn TNCS HCM, Tập đoàn Thiên Long, Quỹ Phúc Tâm, Quỹ Vì tầm vóc Việt, Tập đoàn TH, Tập đoàn Tân Long, Trường đại học Phan Châu Trinh… hỗ trợ và cung cấp nhiều nhu yếu phẩm để chăm lo cho đời sống, học tập cũng như hướng tới đồng hành cùng các em nhỏ một cách lâu dài và bền vững.\nTrong đó, Tập đoàn TH, khởi dựng năm 2009, được biết đến là nhà sản xuất sữa tươi sạch hàng đầu Việt Nam, sở hữu Thương hiệu Quốc gia TH true MILK, hiện chiếm gần 45% thị phần trong phân khúc sữa tươi tại Việt Nam. Với tiêu chuẩn chất lượng quốc tế và quy trình “từ đồng cỏ tới ly sữa” tại cụm trang trại công nghệ cao khép kín quy mô đạt kỷ lục lớn nhất thế giới, sữa tươi sạch TH true MILK hiện thực hóa khát vọng cải thiện tầm vóc trẻ em Việt cả về thể lực và trí lực, góp phần mang tới sức khỏe học đường toàn diện. \nNhững năm qua, Tập đoàn TH đã đồng hành cùng Chính phủ và Bộ Giáo dục và Đào tạo Việt Nam thực hiện nhiều chương trình, dự án về dinh dưỡng, sức khỏe học đường nhằm cải thiện chế độ dinh dưỡng, nâng cao tầm vóc và thể lực thế hệ trẻ Việt Nam.\nLà đơn vị thể hiện trách nhiệm xã hội mạnh mẽ trong đại dịch và hậu đại dịch Covid-19, từ 2020 đến nay, TH và Quỹ Vì tầm vóc Việt cùng Ngân hàng TMCP Bắc Á (các đơn vị do Anh hùng Lao động Thái Hương sáng lập, dẫn dắt) đã ủng hộ và chung tay chống dịch bằng những hành động thiết thực như trao tặng máy thở và thiết bị y tế, trao tặng nhu yếu phẩm, sữa tươi sạch, đồ uống tốt cho sức khỏe, đóng góp vào Quỹ Vắc xin,… với tổng giá trị hơn 108 tỉ đồng. ",
    "tags": [
        "Tập Đoàn Th",
        "Hope School",
        "Quỹ Vì Tầm Vóc Việt",
        "Quỹ Phúc Tâm",
        "Th True Milk",
        "Sữa Tươi"
    ]
}