{
    "url": "https://thanhnien.vn/xu-ly-dut-diem-dai-an-cong-ty-viet-a-post1492326.html",
    "file": [
        "data",
        "2022",
        "1492326.json"
    ],
    "title": "Xử lý dứt điểm đại án Công ty Việt Á",
    "datetime": "2022-08-27T08:51:48+0700",
    "author": "Lê Hiệp",
    "abstract": "Sau 8 tháng điều tra, hơn 90 bị can tại 25 địa phương, đơn vị bị khởi tố, bắt tạm giam liên quan vụ án Công ty Việt Á. Song nhiều câu hỏi lớn vẫn đang đặt ra.",
    "content": "8 tháng điều tra vụ Việt Á\nTháng 2.2020, theo đề xuất của Học viện Quân y (Bộ Quốc phòng), ông Chu Ngọc Anh - khi đó là Bộ trưởng Bộ KH-CN, ký duyệt đề tài khoa học cấp quốc gia “Nghiên cứu chế tạo bộ sinh phẩm RT-PCR và real-time RT-PCR phát hiện chủng virus Corona mới 2019 (2019-nCoV)” với kinh phí 19 tỉ đồng từ ngân sách nhà nước.\nTrong vai trò đối tác sản xuất thử nghiệm, chuyển giao công nghệ, Công ty cổ phần công nghệ Việt Á (Công ty Việt Á) có 4 trong số 17 thành viên thực hiện đề tài.\nMột tháng sau, ngày 3.3.2020, Bộ KH-CN nghiệm thu kết quả đề tài, đề nghị Bộ Y tế cấp phép lưu hành cho kit test do Học viện Quân y và Công ty Việt Á chế tạo.\nNgày 4.3.2020, Thứ trưởng Bộ Y tế Nguyễn Trường Sơn ký quyết định cấp phép lưu hành tạm thời cho bộ kit test của Công ty Việt Á (tới tháng 12.2020, được cấp phép chính thức).\nNgày 5.3.2020, Thứ trưởng Bộ KH-CN Phạm Công Tạc tổ chức họp báo, công bố bộ kit test “made in Việt Nam” đầu tiên; khẳng định, bộ kit xét nghiệm do Công ty Việt Á sản xuất đã được Tổ chức Y tế thế giới (WHO) công nhận.\nCác cơ quan chức năng của Bộ Y tế sau đó đã có 6 văn bản gửi sở y tế, bệnh viện, viện trực thuộc bộ giới thiệu kit xét nghiệm của Công ty Việt Á với giá bán là 470.000 đồng/kit.\nSau khi được Bộ Y tế cấp phép, “giới thiệu” và Bộ KH-CN “quảng cáo”, từ 3.2020 tới tháng 12.2021, trong bối cảnh đại dịch Covid-19 bùng phát, Công ty Việt Á, dưới sự điều hành của Phan Quốc Việt (Chủ tịch HĐQT kiêm Tổng giám đốc Công ty Việt Á) đã bán kit test cho các bộ, ngành T.Ư, bệnh viện, trung tâm kiểm soát bệnh tật (CDC) và đối tác ở hơn 60 tỉnh, thành với doanh thu khoảng 4.000 tỉ đồng.\nNgày 17.12.2021, Cục Cảnh sát điều tra tội phạm về tham nhũng, kinh tế, buôn lậu (C03, Bộ Công an) bắt Phan Quốc Việt cùng 4 cấp dưới; Giám đốc CDC Hải Dương Phạm Duy Tuyến và Kế toán trưởng đơn vị này, mở đầu cho \"đại án Việt Á\" với quy mô chưa từng có.\nTới nay, sau 8 tháng điều tra, hơn 90 bị can tại 25 địa phương, đơn vị đã bị khởi tố, bắt tạm giam liên quan tới vụ án Công ty Việt Á.\nTrong đó, có cựu Bộ trưởng Y tế Nguyễn Thanh Long, cựu Chủ tịch UBND TP.Hà Nội, nguyên Bộ trưởng KH-CN Chu Ngọc Anh, Thứ trưởng Bộ KH-CN Phạm Công Tạc, nhiều lãnh đạo cấp vụ của Bộ Y tế, Bộ KH-CN. Hơn 70 người là giám đốc CDC, lãnh đạo, cán bộ y tế các tỉnh, thành và đơn vị trực thuộc.\nCơ quan điều tra Bộ Quốc phòng cũng đã khởi tố vụ án, bắt tạm giam 2 người thuộc Học viện Quân y là thượng tá Hồ Anh Sơn, Phó giám đốc Viện Nghiên cứu y dược học quân sự và đại tá Nguyễn Văn Hiệu, Trưởng phòng Trang thiết bị, vật tư. Ông Sơn là người chủ trì đề tài nghiên cứu tiêu tốn gần 19 tỉ đồng ngân sách nói trên.\nCơ quan điều tra xác định, quá trình phê duyệt, giao tổ chức thực hiện, nghiệm thu, chuyển giao kỹ thuật cho tới cấp phép, hiệp thương giá… các lãnh đạo Bộ Y tế, KH-CN cùng các đơn vị liên quan có nhiều sai phạm, dẫn đến việc Công ty Việt Á “thâu tóm”, chiếm đoạt kết quả nghiên cứu khoa học nhà nước biến thành sản phẩm thương mại hóa rồi nâng khống giá lên tới 45% so với chi phí đầu vào, rồi bán ra thị trường.\nBên cạnh đó, để có được các gói thầu mua sắm kit test, sinh phẩm, hóa chất phục vụ chống dịch tại các địa phương, Phan Quốc Việt thông đồng, móc nối và chi “hoa hồng”, “lại quả” cho nhiều cá nhân, đơn vị. Số tiền “lại quả” mà Việt khai với cơ quan công an là 800 tỉ đồng.\nTới nay, với hơn 90 bị can tại 25 địa phương, đơn vị bị khởi tố, bắt tạm giam, trong đó có 1 bộ trưởng, 1 chủ tịch UBND thành phố, 1 thứ trưởng, cùng số tiền chi hoa hồng lên tới 800 tỉ đồng, quy mô của vụ Việt Á là chưa từng có. Tuy nhiên, còn những câu hỏi lớn đặt ra.\nTheo thông tin từ Ban Chỉ đạo T.Ư về phòng, chống tham nhũng, tiêu cực, ngoài 25 địa phương đã khởi tố các vụ án, 38 địa phương còn lại vẫn còn 68 vụ việc liên quan Công ty Việt Á đang được các cơ quan chức năng xem xét xử lý. Số lượng các bị can, vụ án liên quan đại án Việt Á có thể không dừng lại ở con số hiện tại.\nĐáng nói, dù đã khởi tố các vụ án tại 25 địa phương, song tới nay, ngoài Giám đốc CDC Hải Dương được C03 xác định nhận hối lộ gần 30 tỉ đồng từ Công ty Việt Á, các tỉnh, thành còn lại chỉ một vài nơi ghi nhận những khoản “hoa hồng” trên dưới 1 tỉ đồng, hầu hết không có thông tin.\nCó địa phương như Đà Nẵng chi tới gần 300 tỉ đồng mua kit test Việt Á, đứng đầu 35 bộ, ngành được kiểm toán, song Giám đốc CDC Đà Nẵng Tôn Thất Thạnh cùng 2 thuộc cấp chỉ bị khởi tố về hành vi móc nối với Công ty Việt Á để tham ô số vật tư xét nghiệm Covid-19 đã mua, gây thiệt hại 4 tỉ đồng…\nTheo thống kê, chỉ có 6 trong tổng số 90 bị can bị khởi tố về hành vi nhận hối lộ. Hầu hết bị khởi tố về hành vi vi phạm quy định trong đấu thầu.\nNhững địa chỉ mà khoản tiền hoa hồng khổng lồ 800 tỉ đồng trong các hợp đồng mua sắm kit của Công ty Việt Á vẫn còn khuất trong bóng tối.\n\"Có thể nói là chưa bao giờ chúng ta xử lý mạnh mẽ, nghiêm minh hành vi tham nhũng, tiêu cực như vừa qua. Nhất là việc xử lý khẩn trương, nhanh chóng, kịp thời, đồng bộ, dứt điểm giữa kỷ luật Đảng với kỷ luật hành chính và xử lý hình sự đối với 2 trường hợp Ủy viên T.Ư là bộ trưởng, nguyên bộ trưởng trong vụ Việt Á gần đây đã thể hiện nhất quán quan điểm: không có vùng cấm, không có ngoại lệ, bất kể đó là ai\"\nTổng bí thư Nguyễn Phú Trọng, phát biểu tại phiên họp 22 Ban Chỉ đạo T.Ư phòng, chống tham nhũng, tiêu cực\nBên cạnh đó, chất lượng kit test (loại RT-PCR) mà Công ty Việt Á sản xuất, chế tạo từ đề tài nghiên cứu khoa học của Học viện Quân y và bán hàng chục, thậm chí hàng trăm triệu kit cho các bộ, ngành, địa phương cũng là vấn đề chưa có câu trả lời rõ ràng.\nTheo thông tin từ Ủy ban Kiểm tra T.Ư, sản phẩm kit test nghiên cứu không đủ điều kiện, không đủ cơ sở khoa học và thực tiễn, song Học viện Quân y đã có văn bản đề nghị Bộ KH-CN đánh giá, nghiệm thu. Đáng nói, việc Bộ KH-CN nghiệm thu kết quả nghiên cứu của Học viện Quân y và Công ty Việt Á chỉ dựa trên email cá nhân của ông Đặng Đức Anh, Viện trưởng Viện Vệ sinh dịch tễ T.Ư, xác nhận các bộ sinh phẩm của Học viện Quân y đạt tiêu chuẩn độ nhạy, độ đặc hiệu, tính ổn định trong thử nghiệm phát hiện SARS-Co-V2.\nThông tin từ Ủy ban Kiểm tra T.Ư cũng cho biết, thực tế Công ty Việt Á không có chức năng, năng lực sản xuất sinh phẩm, không có năng lực tài chính... để tham gia đề tài nghiên cứu, chuyển giao. Cạnh đó, trong quá trình sản xuất, hầu hết các vật tư, sinh phẩm của Công ty Việt Á có nguồn gốc nhập khẩu không bảo đảm hồ sơ pháp lý theo quy định…\nThực tế sau đó cho thấy, trụ sở chính của Công ty Việt Á tại TP.HCM chỉ là nơi mượn chỗ để đặt bảng hiệu công ty. Ngay phòng sản xuất kit xét nghiệm Covid-19 để bán cho các đối tác trong cả nước chỉ rộng hơn 10 m2 với 10 nhân sự. Hệ thống thiết bị, máy móc chỉ là vài chiếc tủ cấp đông và vài chiếc máy tách chiết cũ…\nCông ty Việt Á được thành lập năm 2007 với số vốn ban đầu là 80 triệu đồng, do Phan Quốc Việt là Tổng giám đốc. Hai cổ đông sáng lập công ty còn lại là ông Đồng Sỹ Huy và bà Hồ Thị Thanh Thủy (vợ Phan Quốc Việt).\nĐến 2017, theo Bộ KH-ĐT, khi đăng ký thay đổi thông tin doanh nghiệp lần 6 (lần gần đây nhất), vốn điều lệ của Việt Á được nâng từ 200 tỉ đồng (2013) lên 1.000 tỉ đồng. Phan Quốc Việt tiếp tục đảm nhiệm chức vụ Tổng giám đốc.\nĐáng nói, sau khi nâng vốn điều lệ, cả 3 cổ đông sáng lập gồm Phan Quốc Việt, Đồng Sỹ Huy và Hồ Thị Thanh Thủy vẫn chỉ nắm giữ 20% cổ phần doanh nghiệp như trước. \nNhư vậy, trước khi trở thành doanh nghiệp thâu tóm đề tài khoa học cấp nhà nước để nâng giá rồi bán kit test cho hầu hết các bộ, ngành, địa phương trên cả nước, Công ty Việt Á đã được các cổ đông khác rót vào 800 tỉ đồng.\nCác cổ đông nắm giữ 80% cổ phần của Công ty Việt Á liệu có liên quan tới “thương vụ nghìn tỉ” thổi khống giá kit xét nghiệm để trục lợi bất chính mà Công ty Việt Á đã thực hiện, là vấn đề cần được làm rõ.\nTại phiên họp 22 Ban Chỉ đạo T.Ư phòng, chống tham nhũng, tiêu cực, ngày 17.8 vừa qua, Tổng bí thư Nguyễn Phú Trọng, Trưởng ban Chỉ đạo, khi nói về nhiệm vụ trọng tâm 6 tháng cuối năm 2022 đã yêu cầu “tập trung tháo gỡ khó khăn, vướng mắc, xử lý dứt điểm” 5 vụ trọng án, trong đó có đại án Việt Á với quan điểm “không có vùng cấm, không có ngoại lệ, bất kể đó là ai”.\nĐể có thể \"xử lý dứt điểm\" đại án Việt Á như yêu cầu của Tổng bí thư, Ban Chỉ đạo, rất cần trả lời những vướng mắc nói trên.\nViệt Á bán cả kit PCR lẫn kit test nhanh\nThông tin từ Tổng cục Hải quan cho biết, từ tháng 9 - 12.2021, Công ty Việt Á còn nhập khoảng 3 triệu kit test nhanh từ Trung Quốc với giá khoảng giá khai báo 0,955 USD/kit (khoảng 21.560 đồng/kit), với tổng trị giá 64,68 tỉ đồng.\nSố liệu kiểm toán tại 35 tỉnh, thành trong các năm 2020 - 2021 cho hay, ngoài kit RT-PCR, có 3 địa phương mua kit test nhanh từ Công ty Việt Á là Phú Thọ (giá trị hơn 157 triệu đồng, giá bán 52.500 đồng/kit), Yên Bái (825 triệu đồng, giá bán 42.000 đồng/kit) và nhiều nhất là Lạng Sơn với hơn 10,3 tỉ đồng (mua khoảng 500.000 kit, không rõ giá bán).",
    "tags": [
        "Vụ Việt Á",
        "Công Ty Việt Á",
        "Phan Quốc Việt",
        "Việt Á",
        "Bộ Kh-Cn",
        "Học Viện Quân Y",
        "Cdc Hải Dương",
        "Nguyễn Thanh Long",
        "Chu Ngọc Anh",
        "Đại Án Việt Á"
    ]
}