{
    "url": "https://thanhnien.vn/tphcm-phat-tu-6-bi-cao-vi-pham-giao-thong-con-danh-cong-an-post1492015.html",
    "file": [
        "data",
        "2022",
        "1492015.json"
    ],
    "title": "TP.HCM: Phạt tù 6 bị cáo vi phạm giao thông còn đánh công an",
    "datetime": "2022-08-26T11:46:40+0700",
    "author": "Song Mai",
    "abstract": "Khi được tổ tuần tra yêu cầu dừng xe kiểm tra do vi phạm luật giao thông, các bị cáo không chấp hành mà bỏ chạy và rủ thêm người đến đánh công an.",
    "content": "Ngày 26.8, TAND H.Bình Chánh (TP.HCM) xét xử sơ thẩm tuyên phạt 6 bị cáo có hành vi đánh công an.\nHĐXX tuyên phạt bị cáo Sơn Văn Có (22 tuổi, ngụ Sóc Trăng), Đặng Chí Bảo (21 tuổi, ngụ Cà Mau) cùng 3 năm 6 tháng tù, Nguyễn Trung Trực (22 tuổi, ngụ Sóc Trăng), Phạm Minh Đang (26 tuổi, ngụ Cà Mau), Nguyễn Thanh Nhàn (31 tuổi, ngụ TP.HCM) cùng 2 năm 6 tháng tù, Nguyễn Văn Cảnh (22 tuổi, ngụ Long An) 2 năm tù cùng về tội “cố ý gây thương tích”.\nTheo cáo trạng, khoảng 23 giờ ngày 21.2.2021, sau khi dự sinh nhật tại xã Đức Hòa Hạ, H.Đức Hòa, tỉnh Long An, Có lái xe chở Bảo; Tý (chưa rõ lai lịch) chở Trực và Toàn (chưa rõ lai lịch) đi về.\nKhi cả nhóm đến đoạn thuộc Khu công nghiệp Hạnh Phúc (xã Đức Hòa Hạ, H.Đức Hòa, tỉnh Long An), do xe của Tý chở 3, không đội mũ bảo hiểm nên bị anh Phan Thanh Bình, Huỳnh Văn Những và các cán bộ thuộc Tổ tuần tra phòng, chống tội phạm Công an xã Đức Hòa Hạ yêu cầu dừng xe kiểm tra hành chính. Cả nhóm không chấp hành mà tăng tốc xe bỏ chạy.\nKhi đến đường Trần Văn Giàu, H.Bình Chánh, Có nhìn thấy Nhàn, Cảnh, Đang cùng một số thanh niên chưa rõ lai lịch uống bia. Có kể lại sự việc bị công an truy đuổi và nhờ nhóm Nhàn đi tìm đánh công an.\nSau đó, Đang nhận được điện thoại của Tý thông báo các anh công an trong tổ tuần tra đang ngồi ăn tại quán hủ tiếu ở ấp 5, xã Phạm Văn Hai, H.Bình Chánh. Đang, Nhàn, Cảnh, Trực, Bảo liền nhặt cây tràm, cây tre, đá xanh làm hung khí và nấp ở hẻm cạnh quán hủ tiếu, Có ngồi ở đầu hẻm quan sát.\nKhi thấy anh Bình, anh Những cùng 7 anh công an trong tổ tuần tra ra khỏi quán, cả nhóm xông đến cầm đá xanh ném, cầm cây tre, cây tràm đuổi đánh. Theo kết luận giám định, anh Bình bị thương tích 14%, anh Những bị thương tích 4% và có đơn yêu cầu xử lý hình sự các bị cáo. \nTại tòa, bị cáo Có và Bảo thừa nhận đã rủ rê các bị cáo khác đi đánh công an. Bị cáo Nhàn khai tại quán nhậu, bị cáo Có kể lại việc bị công an đánh nên Nhàn mới tức giận cùng cả nhóm tìm đánh lại công an. Nếu bị cáo Nhàn biết bị cáo Có vi phạm luật giao thông bị công an truy đuổi sẽ không tìm đánh công an.\nBị hại Những trình bày, quá trình tuần tra đều theo kế hoạch, chuyên đề, nên khi thấy các bị cáo lái xe chở 3, không đội mũ bảo hiểm đã yêu cầu dừng xe kiểm tra hành chính. Tuy nhiên, các bị cáo đã không chấp hành mà còn bỏ chạy.\nHĐXX nhận định, hành vi của các bị cáo vi phạm luật giao thông còn đánh công an gây nguy hiểm cho xã hội, xâm phạm đến sức khỏe của người khác. Các bị cáo thuộc trường hợp đồng phạm giản đơn, bị cáo Có và Bảo rủ rê các bị cáo còn lại thực hiện hành vi phạm tội.",
    "tags": [
        "Đánh Công An",
        "Tand H.Bình Chánh",
        "Cố Ý Gây Thương Tích",
        "Phòng Chống Tội Phạm",
        "Vi Phạm Luật Giao Thông"
    ]
}