{
    "url": "https://thanhnien.vn/o-campuchia-vo-nhan-chong-cau-cuu-them-nguoi-nhan-doi-80-trieu-khong-se-bi-ban-lay-noi-tang-post1492123.html",
    "file": [
        "data",
        "2022",
        "1492123.json"
    ],
    "title": "Ở Campuchia, vợ nhắn chồng cầu cứu: Thêm người nhắn đòi 80 triệu, không sẽ bị bán lấy nội tạng",
    "datetime": "2022-08-26T16:30:16+0700",
    "author": "Nguyễn Long",
    "abstract": "Người tự xưng là “quản lý” công ty nhắn tin cho gia đình nạn nhân thông báo phải bỏ 80 triệu đồng để chuộc người, nếu không sẽ bán qua Thái Lan mổ lấy nội tạng.",
    "content": "Liên quan đến vụ \"Thức dậy ở Campuchia, vợ nhắn chồng lo 7.000 USD chuộc về\", ngày 26.8, bà Nguyễn Thị Duy Thịnh (ngụ Xà Bang, H.Châu Đức, Bà Rịa-Vũng Tàu; mẹ chồng chị T.N.H.T, 22 tuổi đang ở Campuchia nghi lọt vào đường dây mua bán người) cho biết, vào tối 25.8 có người nhắn tin yêu cầu bà phải đưa 80 triệu đồng để chuộc nạn nhân về, nếu không sẽ bán qua Thái Lan mổ lấy nội tạng.\nTheo bà Thịnh, người này xưng là quản lý của công ty nơi con dâu đang làm việc và cho biết vài ngày tới công ty sẽ bán chị T. qua Thái Lan. Gia đình bà Thịnh muốn chuộc về thì phải lo 80 triệu đồng.\nNgười này cho thời hạn 10 ngày để gia đình bà Thịnh chuẩn bị, “nếu không lo được thì sẽ không còn cách khác”.\nĐể giúp đỡ cho gia đình bà Thịnh, người này nhắn: “Bây giờ thế này nha. Em là quản lý của người Việt. Mai gia đình gửi cho công ty 30 triệu trước. Em sẽ xin công ty cho thêm 10 ngày để lo 50 triệu còn lại”.\nKhi bà Thịnh hỏi đi đến đâu để giao tiền chuộc con dâu về, người này yêu cầu gửi tiền cho công ty chứ bà Thịnh không qua Campuchia được.\n“Chị hẹn người đón ở cửa khẩu lỡ may chị đem theo công an thì công ty nó không chịu đâu. Nên bây giờ chị chuyển cho họ trước 30 triệu để họ không bán người. Nếu đủ cả tiền chuộc thì mai công ty sẽ đưa bé đến cửa khẩu. Chị ở bên cửa khẩu phía Việt Nam. Còn họ ở bên cửa khẩu phía Campuchia, sau khi chị bank số tiền còn lại họ sẽ thả người cho đi về cửa khẩu rồi người nhà đón về”, người “quản lý” nhắn tin hướng dẫn bà Thịnh.\nTiếp đó, người này nhắn tin như hối thúc bà Thịnh nhanh chóng chuyển tiền ứng trước: “Bây giờ chỉ còn cách đó thôi vì không kịp nữa. Sáng ngày kia (27.8), công ty cho đi Thái Lan cùng với các bạn khác rồi”.\nBà Thịnh lấy lý do không chuyển tiền khi chưa thấy người thì tay \"quản lý\" nhắn lại: “Nếu chị không tin tưởng thì em không còn cách gì giúp chị nữa. Vì em cũng là người Việt. Bên em thông báo như vậy. Còn quyết là ở công ty do người Trung Quốc ạ”.\nĐể bà Thịnh thêm tin tưởng, người “quản lý” còn chụp 2 mặt căn cước công dân của mình cho bà Thịnh xem.\nNgười “quản lý” công ty này còn khẳng định mình chỉ giúp đỡ chứ không buôn người và “chỉ làm thuê cho bọn nó vì đồng tiền thôi, nên mong gia đình hiểu. Em cũng muốn cho gia đình bỏ tiền mà đưa người về cho yên ổn. Bên này mấy em bị hành hạ khổ lắm. Vậy nên chưa sang Thái Lan thì mong sớm cứu về đi. Qua Thái Lan rồi thì sẽ không bao giờ gặp lại được nữa”.\nNgười này trấn an bà Thịnh bằng việc khoe vừa giúp một trường hợp khác chuộc người thân về: “Nay có chị kia em cũng chỉ cho rồi đi vay nợ 100 triệu rồi qua cửa khẩu nhận người thân về rồi”.\n“Nên gia đình cố gắng. Ngày kia 7 giờ sáng sẽ đi với 4 bạn nữa qua Thái Lan. Qua đó chỉ có 1 việc đó là mổ nội tạng”, kết thúc tin nhắn với bà Thịnh, người này đe dọa.",
    "tags": [
        "Nội Tạng",
        "Campuchia",
        "Thái Lan",
        "Công Ty",
        "Cửa Khẩu",
        "Buôn Người"
    ]
}