{
    "url": "https://thanhnien.vn/tinh-dong-thap-va-tinh-champasak-lao-ky-ket-hop-tac-nhieu-linh-vuc-post1492544.html",
    "file": [
        "data",
        "2022",
        "1492544.json"
    ],
    "title": "Tỉnh Đồng Tháp và tỉnh Champasak (Lào) ký kết hợp tác nhiều lĩnh vực",
    "datetime": "2022-08-27T21:32:20+0700",
    "author": "Trần Ngọc",
    "abstract": "Tại buổi hội đàm chiều 27.8, lãnh đạo tỉnh Đồng Tháp và lãnh đạo tỉnh Champasak (Lào) ký kết biên bản ghi nhớ hợp tác ở nhiều lĩnh vực, giai đoạn 2022 - 2025.",
    "content": "Chiều 27.8, tại Đồng Tháp, lãnh đạo tỉnh Đồng Tháp hội đàm với Đoàn đại biểu cấp cao tỉnh Champasak (Lào) nhân kỷ niệm 60 năm Ngày thiết lập quan hệ ngoại giao Việt Nam - Lào (5.9.1962 - 5.9.2022) và thực hiện hoạt động “Năm đoàn kết hữu nghị Việt Nam - Lào, Lào - Việt Nam 2022”.\nÔng Lê Quốc Phong, Bí thư Tỉnh ủy Đồng Tháp cho biết, với phương châm “Tiềm năng của chúng tôi, cơ hội của bạn”, Đồng Tháp luôn mong muốn hợp tác nhiều hơn với tỉnh Champasak nói riêng và các tỉnh bạn của nước Lào nói chung để cùng nhau vun đắp cho mối quan hệ đặc biệt, khẳng định tấm lòng thủy chung, son sắt, sát cánh bên nhau của hai Đảng, hai dân tộc Việt - Lào trong tiến trình xây dựng quê hương, đất nước.\nTại buổi hội đàm, lãnh đạo tỉnh Đồng Tháp và lãnh đạo tỉnh Champasak đã ký kết biên bản ghi nhớ, hợp tác trong giai đoạn 2022 - 2025 ở nhiều lĩnh vực. Trong đó, 2 tỉnh thống nhất tiếp tục hỗ trợ nhau về đào tạo nguồn nhân lực; hợp tác hữu nghị và an sinh xã hội; hợp tác đầu tư, phát triển kinh tế.\nTrong chuyến thăm, làm việc tại Đồng Tháp, Đoàn đại biểu cấp cao tỉnh Champasak đến viếng, dâng hương mộ Cụ phó bảng Nguyễn Sinh Sắc - thân sinh Chủ tịch Hồ Chí Minh; tham quan làng hoa Sa Đéc, khu di tích Xẻo Quít và thăm một số doanh nghiệp tại Đồng Tháp.\nĐồng Tháp và tỉnh Champasak (Lào) thiết lập quan hệ hữu nghị vào năm 2017. Đồng Tháp đã hỗ trợ 35 suất học bổng đào tạo nguồn nhân lực chất lượng cao cho học sinh, sinh viên tỉnh Champasak Lào tại Đồng Tháp. Đồng thời, hỗ trợ kinh phí cho tỉnh Champasak thiết bị y tế phòng, chống dịch Covid-19 và hỗ trợ kinh phí thực hiện một số chương trình tại nước bạn. Phía tỉnh bạn hỗ trợ 3 suất học bổng tiếng Lào cho cán bộ, công chức tỉnh Đồng Tháp góp phần đào tạo nhân lực làm công tác đối ngoại cho tỉnh Đồng Tháp.",
    "tags": [
        "Đồng Tháp",
        "Champasak",
        "Hợp Tác",
        "Vilayvong Boutdakham",
        "Quan Hệ Việt Nam - Lào",
        "Quan Hệ Hữu Nghị Việt - Lào",
        "Quan Hệ Hữu Nghị",
        "Việt Nam",
        "Lào"
    ]
}