{
    "url": "https://thanhnien.vn/gan-mot-thang-giai-doc-dac-13-ti-usd-van-chua-co-nguoi-nhan-post1492415.html",
    "file": [
        "data",
        "2022",
        "1492415.json"
    ],
    "title": "Gần một tháng, giải độc đắc 1,3 tỉ USD vẫn chưa có người nhận",
    "datetime": "2022-08-27T13:35:26+0700",
    "author": "Phi Yến",
    "abstract": "Người trúng giải độc đắc Mega Millions giá trị 1,3 tỉ USD vẫn chưa xuất hiện để nhận tiền thưởng sau gần 1 tháng kể từ khi tấm vé được bán ra tại Mỹ, theo Đài CBS News hôm 26.8.",
    "content": "Cá nhân chưa rõ danh tính đã mua tấm vé số bạc tỉ ở trạm xăng Speedway của thành phố Des Plaines (bang Illinois). Đây là giải độc đắc có giá trị giải thưởng cao thứ ba trong lịch sử xổ số Mỹ và giải lớn thứ hai của hệ thống Mega Millions. Phía công ty xổ số vẫn chờ người nhận giải.\n“Chúng tôi không rõ thậm chí người đó có biết họ trúng độc đắc hay không nữa”, theo ông Harold Mays, Giám đốc công ty xổ số của bang Illinois. Ông khuyến khích tất cả những người mua vé số mở thưởng hôm 29.7 hãy kiểm tra một lần nữa. \nTheo quy định, những người trúng giải Mega Millions có một năm kể từ khi mở số để nhận giải thưởng. Trong vòng 60 ngày, họ cũng cần quyết định nếu muốn lãnh giải một lần hoặc chia theo năm.\nNếu không có ai nhận tiền thưởng, mỗi tiểu bang tham gia giải Mega Millions sẽ được bồi hoàn phần của họ. Hiện Mega Millions được mở giải ở 45 tiểu bang của Mỹ cũng như thủ đô Washington D.C và quần đảo Virgin thuộc Mỹ.\nVẫn chưa rõ lý do đằng sau sự “mất tích” đến nay của người trúng giải độc đắc. Tuy nhiên, điều này từng xảy ra trong quá khứ.\nNgười mua tấm vé số độc đắc cũng không phải là bên duy nhất được thưởng tiền. Trạm xăng Speedway bán thành công tấm vé đó cũng sẽ được thưởng 500.000 USD, theo tờ New York Post.\nGiải độc đắc lớn nhất trong lịch sử Mega Millions là 1,5 tỉ USD vào năm 2018, với tấm vé được bán ra ở bang Nam Carolina. ",
    "tags": [
        "Giải Độc Đắc",
        "Mega Millions",
        "Des Plaines",
        "AFP/GETTY",
        "Bang Illinois",
        "Độc Đắc",
        "Quần Đảo Virgin Thuộc Mỹ",
        "Số Độc Đắc",
        "Bang Nam Carolina",
        "Vé Số",
        "Xổ Số"
    ]
}