{
    "url": "https://thanhnien.vn/san-mai-vang-som-post1492485.html",
    "file": [
        "data",
        "2022",
        "1492485.json"
    ],
    "title": "'Săn' mai vàng sớm",
    "datetime": "2022-08-31T06:46:07+0700",
    "author": "Đinh Đang",
    "abstract": "Chưa đến thời điểm tiêu thụ mạnh cuối năm nhưng ngay từ lúc này, giới chơi hoa mai đã bắt đầu săn lùng mai đẹp để đầu tư.",
    "content": "Ngày 27.8, N.T.P, chủ một vườn mai tại Thủ Thừa (Long An) đã rao bán 60 cây mai đường kính gốc 25 - 40cm, giá trọn gói 60 triệu đồng. Lập tức rất nhiều người liên hệ hỏi thông tin chi tiết để mua, thậm chí có người còn kêu gọi lập nhóm để góp vốn mua hết toàn bộ số mai này rồi về chia ra. Nguyễn Hùng, một người chuyên mua mai tại khu vực miền Tây cho biết: \"Mấy hôm nay tôi đi săn mai, tình hình giá cả năm nay rất cao, mai đẹp một chút là họ hét giá lên trời. Lô mai 60 cây này dù còn nhỏ nhưng giá tính ra chỉ có 1 triệu đồng/cây, giá thì vừa phải nhưng chủ không bán lẻ mà 1 người thì mua không hết. Vì vậy một số người đã rủ tôi hùn vốn để mua rồi chia ra\".\nC.B, một người kinh doanh mai lâu năm cho hay: Thời điểm này chưa đến cận tết, nhưng là lúc người đầu tư, các nghệ nhân đi mua mai về chăm sóc, chờ dịp cuối năm. Năm nay giá mai phôi, mai đẹp đều tăng mạnh, từ 10 - 20% so với các năm trước. Cây mai bình thường chu vi thân trên 50cm thì giá đã được chủ hét lên đến 3 - 4 triệu đồng/cây. Cây có chu vi nhỏ hơn nhưng dáng đẹp, thân lá tươi tốt cũng được hét giá 9 triệu đồng. Mới đây, chủ một vườn mai tại Đức Linh (Bình Thuận) rao bán cây mai chu vi thân hơn 110cm, gây chú ý trên các chợ mai online, giá ban đầu hơn 800 triệu đồng nhưng chỉ vài ngày sau đã có người đồng ý mua.\nTheo ghi nhận, tình hình mua bán mai vàng, mai giảo, gốc mai bon sai trên thị trường hiện nay đang rất nhộn nhịp dù còn một thời gian dài nữa mới đến tết.\nTại TP.HCM, làng mai vàng tại khu vực xã Bình Lợi, H.Bình Chánh cũng mang lại thu nhập “khủng” cho các chủ vườn. Anh Lê Hữu Thiện - Giám đốc HTX Hoa mai vàng Bình Lợi cho biết: Hiện, HTX đã nâng lên 20 thành viên với tổng diện tích 60ha, thu nhập từ việc kinh doanh cây mai mang lại hàng tỉ đồng mỗi năm. Nghề trồng mai là một trong những ngành sản xuất nông nghiệp hiếm hoi gia tăng diện tích sản xuất qua từng năm trong khi các ngành khác đều bị thu hẹp vì tốc độ đô thị hóa. \nTheo Trung tâm Khuyến nông TP.HCM, diện tích trồng lúa, trồng rau, trồng cây ăn trái trên địa bàn TP.HCM đến thời điểm hiện tại đều bị giảm diện tích sản xuất. Cụ thể như cây rau giảm 450 ha, cây lúa giảm 220 ha, cây ăn trái giảm 400 ha… Tuy nhiên, diện tích sản xuất hoa, cây kiểng trên địa bàn thành phố là 2.140 ha, tăng 20 ha so với cùng kỳ năm trước. Trong đó, diện tích hoa mai là 764 ha và diện tích mai Bình Lợi chiếm tỉ lệ lớn nhất với 550 ha. Có thể nói Bình Lợi là \"Thủ phủ mai vàng\" của khu vực phía Nam, lượng mai cung cấp cho các tỉnh thành vào dịp tết luôn dẫn đầu cả nước. Theo anh Lê Hữu Thiện, dù thị trường cây kiểng có nhiều cạnh tranh nhưng cây mai vẫn được sự ưu ái của đa số người trồng. Không chỉ mang lại giá trị tinh thần, cây mai còn mang lại giá trị kinh tế cao. \nSở NN-PTNT TP.HCM chủ trì, phối hợp với các cơ quan, đơn vị liên quan tổ chức triển khai hỗ trợ vốn, tín dụng cho các cơ sở ngành nghề nông thôn theo chính sách khuyến khích chuyển dịch cơ cấu nông nghiệp đô thị trên địa bàn, trong đó làng mai vàng Bình Lợi là một trong số các mô hình được thành phố ưu tiên hỗ trợ để phát triển. Thời gian qua, ngành nông nghiệp, chính quyền các cấp đã hỗ trợ giúp làng mai vàng phát triển, như: Tổ chức Đường mai vàng nhằm quảng bá sản phẩm mai vàng, hỗ trợ thành lập HTX Hoa mai vàng Bình Lợi, xây dựng nhãn hiệu mai vàng…",
    "tags": [
        "Mai Vàng",
        "Cây Mai",
        "Làng Mai",
        "Làng Mai Vàng Bình Lợi",
        "Bình Lợi",
        "Trung Tâm Khuyến Nông Tp.Hcm",
        "Chu Vi",
        "Săn Mai Vàng"
    ]
}