{
    "url": "https://thanhnien.vn/bao-gio-het-canh-phai-boc-tham-cho-tre-vao-mam-non-post1492757.html",
    "file": [
        "data",
        "2022",
        "1492757.json"
    ],
    "title": "Bao giờ hết cảnh phải bốc thăm cho trẻ vào mầm non?",
    "datetime": "2022-08-29T06:32:11+0700",
    "author": "Đ.Huân",
    "abstract": "Vụ việc khoảng 700 phụ huynh phải bốc thăm để giành suất cho con vào học trường mầm non khiến dư luận bức xúc.",
    "content": "Như Thanh Niên thông tin, UBND P.Hoàng Liệt (Q.Hoàng Mai, Hà Nội) vừa tổ chức để phụ huynh bốc thăm suất học cho trẻ 3 tuổi tại Trường mầm non Hoàng Liệt năm học 2022 - 2023. Quy trình bốc thăm gồm 2 vòng. Phiếu vòng 1 là phiếu in số thứ tự từ 1 đến hết số học sinh và có đóng dấu treo của trường. Ở vòng 2, phụ huynh sẽ dùng số thứ tự này để bốc thăm phiếu tuyển sinh. Phiếu vòng 2 có 2 loại phiếu, có đóng dấu treo của nhà trường. Phiếu trúng tuyển có dòng chữ: “Chúc mừng bé đã trúng tuyển vào trường” và phiếu không trúng tuyển ghi: “Rất tiếc bé không trúng tuyển vào trường”.\nChiều 27.8, nhà trường phát 209 phiếu tương ứng với số hồ sơ phụ huynh đăng ký. Tuy nhiên, chỉ có 194 phụ huynh lấy số ở vòng 1 và đủ điều kiện tham gia vòng 2.\nHoàng Liệt là trường mầm non công lập duy nhất của P.Hoàng Liệt, địa bàn có dân số khá đông. Đại diện Phòng GD-ĐT Q.Hoàng Mai cho biết năm học 2022 - 2023, trường được phân bổ 559 chỉ tiêu tuyển sinh cho trẻ từ 3 - 5 tuổi. Trường nhận được 226 hồ sơ xin học cho trẻ 5 tuổi; nhóm trẻ 4 tuổi là 290 hồ sơ (gấp 3,2 lần chỉ tiêu) và 3 tuổi là 423 (gấp 1,7 lần chỉ tiêu). Do quá tải, nhà trường ưu tiên nhận hết 226 hồ sơ trẻ 5 tuổi, phân bổ thành 13 lớp mẫu giáo. Việc này nhằm đảm bảo 100% trẻ mầm non 5 tuổi được đi học, chuẩn bị cho việc vào lớp 1 năm học tới. Còn các trẻ từ 3 - 4 tuổi, nhà trường chỉ tuyển thêm 333/713 hồ sơ đăng ký. Nhà trường quyết định tổ chức bốc thăm dưới sự chứng kiến các bên liên quan để kết quả được công bằng, minh bạch.\nPhản hồi thông tin trên, bạn đọc (BĐ) Thanh Niên bức xúc cho rằng tình trạng này không phải diễn ra lần đầu mà kéo dài qua nhiều năm khiến dư luận nhức nhối. “Đọc tin mà thấy xót xa. Vô mầm non mà còn căng thẳng hơn thi đại học. Tình trạng này diễn ra từ năm này qua năm khác mà đến nay vẫn chả chuyển biến gì. Phụ huynh giờ đây không chỉ áp lực việc nuôi con khôn lớn mà còn phải vật lộn với việc tìm một cơ sở giáo dục cho các bé”, BĐ Thanh Yến bức xúc.\nÔi, cạnh tranh học hành ngay từ khi các bé còn ăn bột. Không thể tưởng tượng được! \nVậy với những người có thu nhập thấp không đủ điều kiện gửi con ở trường tư mà lại bốc thăm không trúng vào trường công thì con em họ ra sao? \nNgành giáo dục và chính quyền cần có giải pháp cho vấn đề này, không thể để kéo dài từ năm này qua năm khác. \nBĐ Hoàng Quân thất vọng: “Giáo dục là nền tảng cho mọi sự phát triển mà phải bốc thăm may rủi thế này ư? Rồi với những gia đình có thu nhập thấp, không đủ điều kiện gửi trẻ ở trường tư thì chẳng lẽ cho các cháu ở nhà hay sao. Nghĩ mà buồn”. Tương tự, BĐ Việt Thắng viết: “Cái sự học hành của các con nghe nó may rủi quá. Chúng ta khó khăn đến nỗi không thể mở rộng thêm trường lớp để cho các mầm non tương lai của đất nước học tập hay sao mà để cảnh này tái diễn từ năm này qua năm khác?”.\n“Thật đáng buồn! Thử hỏi các bé sẽ phải làm gì khi không có cơ hội học trường công, trong khi điều kiện tài chính gia đình không đủ để vào được trường tư?”, BĐ Phương Mai ý kiến.\nNhiều ý kiến cho rằng các cháu sinh ra đều bình đẳng như nhau, vì vậy nhà nước cần có giải pháp triệt để cho tình trạng thiếu trường lớp mầm non nói riêng và các cấp học nói chung. “Nhìn hình ảnh này vừa thương cho phụ huynh, vừa thương cho các bé. Bao giờ thì tình trạng này chấm dứt?”, BĐ Kiều Trang nêu vấn đề. \nTương tự, BĐ Thúy An viết: “Trong trường hợp thiếu cơ sở mầm non như hiện nay thì việc bốc thăm là một giải pháp tạm, nhưng về lâu dài thì không phải cách. Chẳng lẽ bây giờ tương lai của các bé chỉ phụ thuộc vào một lá thăm hay sao. Mong đơn vị quản lý giáo dục sớm tìm được giải pháp”.\n“Chẳng biết từ bao giờ việc tìm kiếm một cơ sở giáo dục cho con lại trở thành áp lực, thành một trò may rủi như thế này. Nhìn mà buồn cho các cháu. Chung quy lại thì vấn đề nằm ở chỗ thiếu trường, thiếu lớp trong khi mật độ dân số ngày càng cao. Dứt khoát phải tăng thêm diện tích trường lớp để đáp ứng nhu cầu của người dân. Tuyệt đối không được để một trẻ nào bị bỏ lại phía sau”, BĐ Ngọc Cẩm đề nghị. BĐ Thanh Tiến ý kiến: “Việc thiếu cơ sở mầm non đang trở thành vấn đề được quan tâm hiện nay. Điều đáng nói, nó lại thuộc về phạm trù giáo dục, cần phải giải quyết triệt để vì đó là tương lai của trẻ. Nhìn cảnh phụ huynh căng thẳng xếp hàng bốc thăm mà xót xa quá. Mong không đứa trẻ nào phải ở nhà vì thiếu trường, thiếu lớp”.",
    "tags": [
        "Bốc Thăm",
        "Trẻ Mầm Non",
        "Phòng Gd-Đt Q.Hoàng Mai",
        "Ubnd P.Hoàng Liệt",
        "Trường Tư",
        "Q.Hoàng Mai"
    ]
}