{
    "url": "https://thanhnien.vn/thoi-tiet-cuc-doan-anh-huong-den-viet-nam-ra-sao-post1492242.html",
    "file": [
        "data",
        "2022",
        "1492242.json"
    ],
    "title": "Thời tiết cực đoan ảnh hưởng đến Việt Nam ra sao",
    "datetime": "2022-08-27T06:39:21+0700",
    "author": "Chí Nhân",
    "abstract": "Khắp nơi trên thế giới, người dân đang gồng mình chịu đựng những hình thái thời tiết cực đoan tác động tiêu cực tới an ninh lương thực.",
    "content": "Hiện tượng này ảnh hưởng tới thời tiết và cả vấn đề xuất khẩu lương thực, thực phẩm của Việt Nam trong thời gian tới như thế nào là vấn đề cần được chủ động tính đến. \nHạn hán nghiêm trọng ở Mỹ làm phát lộ những dấu chân khủng long có niên đại khoảng 113 triệu năm tại bang Texas. Tại châu Âu, khô hạn khiến nhiều con sông trơ đáy, các nhà khoa học ước tính khu vực này đang trải qua nạn hạn hán khủng khiếp nhất trong vòng 500 năm.\nỞ châu Á, Ấn Độ và Trung Quốc cũng trong hoàn cảnh tương tự; nhất là Trung Quốc, nơi tôm mua từ siêu thị có thể bị “luộc chín” trên đường về nhà vì nắng nóng. Dòng Dương Tử, con sông lớn và dài nhất nước này, cũng cạn ở nhiều đoạn. Nắng nóng và khô hạn đã làm ảnh hưởng rất lớn đến cuộc sống của hàng triệu người khắp thế giới.\nTại Ý, cơ quan chức năng cho biết 2022 đang trở thành năm nóng nhất và khô hạn nhất của nước này kể từ khi dữ liệu được ghi chép từ năm 1800. Ngành nông nghiệp đối mặt nguy cơ tổn thất ít nhất 1/3 sản lượng so với năm ngoái. Còn tại Trung Quốc, nắng nóng lịch sử làm sản lượng trứng gia cầm ở một số nơi giảm 20% dù được mở máy lạnh. Tại miền trung của nước này có khoảng 4 triệu người cùng 2,2 triệu ha đất nông nghiệp bị ảnh hưởng và nhiều nhà máy dừng hoạt động vì thiếu điện. Nhiều nghiên cứu dự báo kinh tế Trung Quốc sụt giảm đến 0,3% vì tác động của nắng nóng. Hạn hán ở Ấn Độ khiến diện tích trồng lúa giảm 13% trong năm 2022. Hạn hán và nắng nóng cực đoan đe dọa nguồn cung lương thực toàn cầu cũng như kéo giảm tăng trưởng kinh tế ở nhiều quốc gia.\nGiải thích về các tình trạng thời tiết cực đoan hiện nay, Th.S Lê Thị Xuân Lan, chuyên gia về khí tượng, giải thích: Đây là hậu quả của tình trạng biến đổi khí hậu và sự ấm lên của trái đất. Cụ thể thì chỉ có khí quyển ấm lên và nhiệt độ nước ở bề mặt nước biển tăng. Tuy nhiên, hai yếu tố này làm thay đổi hoàn lưu khí quyển. Điều này đồng nghĩa với việc làm thay đổi cơ chế hoạt động của các khối không khí tạo nên sự bất thường của thời tiết. Bất thường dễ thấy là trước đây các trận siêu bão rất ít khi xảy ra, còn bây giờ gần như năm nào cũng có.\nMột biểu hiện khác là sự thay đổi hoạt động của các khối không khí. Cụ thể như ở châu Âu, trước đây nhiệt độ 37 - 380C là rất hiếm, nếu có cũng chỉ vài ngày chứ không kéo dài triền miên cả tháng hoặc hơn như hiện tại. Trong những năm gần đây, số liệu quan trắc của các cơ quan chức năng năm nào cũng ghi nhận nắng nóng ở mức cao kỷ lục và năm sau luôn cao hơn năm trước.\nHay như tại Trung Quốc, tháng 8 hiếm khi có nắng nóng kéo dài. Mọi năm khi vào thời điểm này, áp thấp nóng Ấn Miến lấn sang thì bị cao nguyên Tây Tạng chặn lại. Nhưng năm nay, áp thấp này liên kết với các áp thấp nóng trong lục địa tạo nên nắng nóng và khô hạn kỷ lục ở nhiều địa phương. Nắng nóng ở Trung Quốc sẽ tiếp tục kéo dài 10 - 15 ngày nữa, sau đó sẽ có không khí lạnh xuất hiện làm nắng nóng dịu bớt.\nCũng theo bà Lan, đáng lưu ý là do tác động của biến đổi khí hậu nên thời tiết sẽ chuyển từ trạng thái cực đoan này sang trạng thái cực đoan ngược lại. Sau nắng nóng sẽ là những trận mưa xối xả, kèm theo giông lốc, mưa gió, bão mạnh, lũ lụt nghiêm trọng… Đến mùa đông thì các khu vực này có thể lạnh hơn trung bình trước đây.\nĐối với Việt Nam, thời tiết hiện tại khá ổn và đang ở trạng thái La Nina nhẹ, lượng mưa và số cơn bão cũng xuất hiện khá ít. Tuy nhiên, trong tháng 9 - 10 có thể xảy ra mưa bão dồn dập hơn và mang tính chất cực đoan. Đặc biệt, ở khu vực miền Trung cần chú ý về nguy cơ xuất hiện dồn dập các trận bão trong thời gian tới, theo Th.S Lê Thị Xuân Lan.\nTrong một báo cáo mới đây, Bộ Nông nghiệp Mỹ (USDA) dự báo sản lượng gạo toàn cầu niên vụ 2022 - 2023 giảm 1,2 triệu tấn so với niên vụ trước, còn 512,4 triệu tấn; ngược lại, tiêu thụ sẽ tăng 2 triệu tấn, lên mức kỷ lục 518,7 triệu tấn. Một trong những nhà nhập khẩu gạo lớn nhất thế giới là Trung Quốc sẽ tăng nhập khẩu trong năm 2023, dự kiến lên tới con số kỷ lục 6 triệu tấn, tăng 200.000 tấn so với năm 2022. Nguồn cung chủ yếu đến từ Ấn Độ, Việt Nam, Pakistan, Myanmar và Thái Lan. Bên cạnh Trung Quốc, Philippines cũng được dự báo sẽ tiếp tục duy trì vị trí thứ hai về nhập khẩu với khoảng 3,1 triệu tấn.\n“Tại Kon Tum, gần đây thường xảy ra các trận động đất. Tỉnh này cùng với Quảng Nam là khu vực có nhiều hồ chứa thủy điện là khu vực cần đặc biệt đề phòng các hiện tượng mưa bão cực đoan và động đất”.\n Th.S Lê Thị Xuân Lan \nTrên thị trường nội địa, gạo Việt Nam đã dừng đà giảm giá nhưng vẫn chưa có dấu hiệu khởi sắc. Giá gạo 5% tấm của Việt Nam vẫn đứng ở mức 393 USD/tấn, thấp hơn khoảng 20 - 25 USD/tấn so với mức giá đỉnh trong những tháng đầu năm. So với gạo cùng phẩm cấp thì giá gạo Việt Nam thấp hơn gạo Thái Lan nhưng vẫn cao hơn gạo Ấn Độ và Pakistan. Theo đánh giá của nhiều chuyên gia, mức giá vừa phải cũng làm tăng tính cạnh tranh của hạt gạo Việt Nam trong thời gian tới khi nhu cầu tăng. “Dù chúng ta không nhìn vào thiên tai như một cơ hội kiếm lời nhưng sự bất thường của thời tiết tạo ra nhiều cơ hội thị trường cho ngành lương thực và thực phẩm của Việt Nam”, một chuyên gia nông nghiệp nói và nhấn mạnh, nhu cầu của thị trường rất đa dạng và chúng ta vẫn phải đáp ứng được các yêu cầu về chất lượng sản phẩm của thị trường thì mới tăng được cả lượng và giá trị. Ví dụ, đầu năm nay có doanh nghiệp của Anh đến Việt Nam để tìm nguồn cung gạo; tuy nhiên, sản lượng gạo đáp ứng yêu cầu của họ không nhiều nên chúng ta không nắm được cơ hội thị trường. Nếu cứ làm như hiện tại thì chúng ta cũng chỉ đáp ứng được các thị trường phân khúc vừa phải mà không tận dụng được cơ hội để tăng giá trị vào các thị trường cao cấp.\nÔng Nguyễn Văn Đôn, Giám đốc Công ty TNHH Việt Hưng, nói tình hình chung hiện tại là nhu cầu vẫn thấp, thị trường còn chậm, trong khi nông dân thu hoạch vụ hè thu gần xong. Do chi phí sản xuất cao nên giá lúa không thể giảm nữa. Tuy nhiên, thị trường sẽ sớm khởi sắc trở lại, có thể là sau đợt nghỉ lễ. Nguyên nhân do hạn hán ở nhiều nơi khiến nguồn cung lương thực sụt giảm trên quy mô toàn cầu. Đặc biệt, ở các nước tiêu thụ nhiều gạo như Ấn Độ và Trung Quốc cũng bị ảnh hưởng. Thông thường, thiên tai diện rộng là động cơ khiến thương mại lương thực tăng, kể cả tiêu dùng và tích trữ. Đối với Việt Nam, hiện tại nông dân sản xuất lúa hè thu không có lãi vì giá bán thấp, trong khi chi phí đầu tư cao. Nếu tình trạng này kéo dài, nông dân sẽ không còn động lực sản xuất. Chính vì vậy, doanh nghiệp cần tích cực thu mua để hỗ trợ nông dân và chuẩn bị nguồn hàng để phục vụ xuất khẩu trong thời gian tới. Chính phủ cũng nên có chính sách hỗ trợ để doanh nghiệp có vốn mua lúa trong dân.",
    "tags": [
        "Thời Tiết",
        "Thời Tiết Cực Đoan",
        "Nắng Nóng",
        "Bão Số 3",
        "Mưa Bão",
        "Thiên Tai",
        "Mưa Lớn",
        "Tin Thời Tiết",
        "An Ninh Lương Thực"
    ]
}