{
    "url": "https://thanhnien.vn/xe-tai-lao-vao-dam-dong-o-ha-lan-nhieu-nguoi-thuong-vong-post1492613.html",
    "file": [
        "data",
        "2022",
        "1492613.json"
    ],
    "title": "Xe tải lao vào đám đông ở Hà Lan, nhiều người thương vong",
    "datetime": "2022-08-28T07:02:39+0700",
    "author": "Đông A",
    "abstract": "Hai người thiệt mạng và nhiều người khác bị thương sau khi một chiếc xe tải lao vào một nhóm người đang tổ chức tiệc ven đường ở Hà Lan ngày 27.8.",
    "content": "AP dẫn lại thông báo của cảnh sát Hà Lan ngày 27.8 cho biết hai người đã thiệt mạng và nhiều người khác bị thương sau khi một chiếc xe tải lao vào nơi một nhóm người đang tổ chức tiệc ven đường ở thị trấn Nieuw-Beijerland ở miền nam Hà Lan, cách thành phố Rotterdam khoảng 32 km.\nVụ việc xảy ra vào khoảng 19 giờ (giờ địa phương). Cảnh sát đang cố gắng xác định lý do chiếc xe tải rời khỏi đường đi và lao xuống một con đê.\n\"Chiếc xe tải chở hàng đã lao vào một nhóm người khi họ đang ngồi trong quán thịt nướng gần đó. Một số người chết và một số người khác đã được đưa đến bệnh viện, một số người đang trong tình trạng nguy kịch”, cảnh sát Rotterdam thông báo trên tài khoản Twitter.\nTrong tuyên bố, cảnh sát Hà Lan cho biết người lái xe là một người đàn ông Tây Ban Nha 46 tuổi. Người này đã bị bắt trong quá trình điều tra và đưa đến đồn cảnh sát.\nNguyên nhân của vụ tai nạn vẫn chưa được tìm ra. “Hiện tại, chúng tôi đang xem xét mọi tình huống”, cảnh sát cho biết.\nẢnh chụp từ hiện trường cho thấy chiếc xe tải thuộc công ty El Mosca, có trụ sở tại Tây Ban Nha. \nMột chiếc xe cẩu và xe tải đã được sử dụng để kéo chiếc xe bị tai nạn ra khỏi hiện trường vào cuối ngày 27.8.\n“Xin gửi lời chia buồn đến các nạn nhân và gia đình của họ, những nhân chứng và lực lượng cứu hộ”, lãnh đạo địa phương Charlie Aptroot cho biết sau khi đến thăm hiện trường.\nÔng Aptroot nói thêm rằng ông đã trao đổi với nhiều người tại hiện trường và “đánh giá cao cách mà mọi người giúp đỡ nhau”.",
    "tags": [
        "Hà Lan",
        "Xe Tải",
        "Rotterdam",
        "Thịt Nướng",
        "Đồn Cảnh Sát",
        "Lời Chia Buồn",
        "Xe Cẩu",
        "Người Lái Xe"
    ]
}