{
    "url": "https://thanhnien.vn/mot-gia-dinh-cau-cuu-vi-con-bi-lua-sang-campuchia-doi-hon-100-trieu-de-chuoc-nguoi-post1492373.html",
    "file": [
        "data",
        "2022",
        "1492373.json"
    ],
    "title": "Một gia đình cầu cứu vì con bị lừa sang Campuchia: Đòi hơn 100 triệu để chuộc người",
    "datetime": "2022-08-27T10:11:33+0700",
    "author": "Trần Thanh Phong",
    "abstract": "Gia đình ông Trần Thanh Hiệp (ngụ Bạc Liêu) gửi đơn cầu cứu cơ quan chức năng về việc con ông bị lừa sang Campuchia làm 'việc nhẹ lương cao', sau đó đòi tiền chuộc hơn 100 triệu đồng.",
    "content": "Ngày 27.8, ông Trần Thanh Hiệp (43 tuổi, ngụ ấp Biển Tây B, xã Vĩnh Trạch Đông, TP.Bạc Liêu, Bạc Liêu) cho biết, gia đình đã trình báo cơ quan chức năng về việc con trai ông là Trần Văn Hào (18 tuổi) bị lừa sang Campuchia làm 'việc nhẹ lương cao’. \nÔng Hiệp cho biết, Hào điện thoại về nhà cho biết bị nhiều đối tượng đe dọa, đòi số tiền chuộc là 5.000 USD (hơn 100 triệu đồng) mới cho về nhà.\nTheo ông Hiệp trình bày, do gia đình không đất sản xuất, không nghề nghiệp ổn định nên hằng ngày ông cùng con trai đầu là Trần Thanh Hiếu (22 tuổi) và Hào đi làm thợ hồ hoặc nhận làm công trình cho các vuông tôm của người dân gần nhà. Thu nhập hằng ngày của 3 cha con chỉ đủ sống qua ngày. Do cuộc sống gia đình khó khăn, Hào đã chủ động tìm việc làm trên mạng xã hội.\n“Qua mạng xã hội, Hào quen với một người bạn giới thiệu việc làm lương cao nhưng công việc thì rất nhẹ nhàng nên em Hào tin tưởng và nghe theo sự sắp đặt của người này”, ông Hiệp chia sẻ.\nTheo đó, sáng 11.5, Hào đi đến địa điểm đã hẹn trước là khu vực giáp ranh giữa hai tỉnh Bạc Liêu - Sóc Trăng để lên xe. Đến tối cùng ngày, Hào có nhắn tin về nhà nói là đang đi lên TP.HCM để đi làm kiếm tiền. Kể từ tin nhắn đó, gia đình không liên lạc được với Hào nữa\nĐến ngày 18.5, Hào bất ngờ liên lạc về gia đình cho biết đã bị lừa bán sang Campuchia, muốn về nhà thì phải gửi tiền chuộc cho các đối tượng là 2.700 USD. \nHào điện thoại về nói là sau khi biết mình bị lừa bán sang Campuchia, Hào cố tìm cách liên lạc với gia đình nhưng bị nhiều người khống chế không cho sử dụng điện thoại để liên lạc với gia đình. Hào điện thoại về gia đình là làm theo yêu cầu của các đối tượng phải gửi tiền chuộc mới cho Hào về nhà.\nTheo lời kể của Hào, em bị bắt làm việc tại các cơ sở như: đánh bạc trực tuyến, kinh doanh tiền ảo... từ 9 giờ sáng đến 23 giờ mỗi ngày, không cho tiếp xúc với bên ngoài. Nếu không thực hiện theo yêu cầu của các đối tượng thì bị nhốt, đánh đập, bỏ đói. Sau nhiều tháng, Hào đã bị bán nhiều nơi. Hiện các đối tượng đã nâng số tiền chuộc lên đến 5.000 USD.\nÔng Hiệp cho biết, ngay sau khi biết con bị lừa sang Campuchia, gia đình đã trình báo với các cơ quan chức năng của tỉnh Bạc Liêu để nhờ giúp đỡ. \"Nhiều ngày qua, gia đình vô cùng hoang mang, lo lắng không thể làm gì. Giờ chỉ mong cơ quan chức năng sớm giúp đỡ, giải thoát cho Hòa về đoàn tụ với gia đình\", ông Hiệp nói.\nSáng cùng ngày, đại diện xã Vĩnh Trạch Đông cho biết nhận được thông tin trình báo em Hào bị lừa sang Campuchia làm 'việc nhẹ lương cao’ để đòi tiền chuộc. \nNhiều ngày qua, đại diện Công an tỉnh, Bộ đội biên phòng tỉnh, Sở LĐ-TB-XH Bạc Liêu... đã trực tiếp thăm hỏi, làm việc với gia đình ông Hiệp để hỗ trợ, giúp đỡ giải thoát cho em Hào.",
    "tags": [
        "Lừa Sang Campuchia",
        "Đòi Tiền Chuộc",
        "Bị Lừa Bán",
        "Bạc Liêu",
        "Việc Nhẹ Lương Cao"
    ]
}