{
    "url": "https://thanhnien.vn/vi-giay-to-dien-tu-cho-cong-dan-post1492780.html",
    "file": [
        "data",
        "2022",
        "1492780.json"
    ],
    "title": "'Ví giấy tờ điện tử' cho công dân",
    "datetime": "2022-08-29T04:20:48+0700",
    "author": "Ngọc Lê",
    "abstract": "Bộ Công an đang phối hợp công an các địa phương nhận hồ sơ đăng ký tài khoản định danh điện tử, hướng dẫn dùng ứng dụng VNeID.",
    "content": "Đây là “ví giấy tờ điện tử”, là phương thức quản lý thông tin CCCD hay toàn bộ giấy tờ tùy thân trên môi trường internet. \nTheo ghi nhận của PV Thanh Niên, thời gian qua nhiều người dân trên cả nước nhận được tin nhắn từ VNeID: “C06 thông báo hồ sơ đăng ký mã số định danh điện tử của ông/bà… đã được phê duyệt, đề nghị ông/bà truy cập vào ứng dụng VNeID (cài đặt trên điện thoại) hoặc địa chỉ website http://vneid.gov.vn để kích hoạt tài khoản”.\nTin nhắn này khiến nhiều người dân băn khoăn không biết việc sử dụng tài khoản định danh điện tử (TKĐDĐT) có gì khác so với CCCD gắn chip. Người dân cũng đặt vấn đề đã sử dụng CCCD gắn chip thì có nên sử dụng TKĐDĐT nữa không; và TKĐDĐT có liên quan gì đối với việc thực hiện các thủ tục hành chính, dân sự…\nTheo Cục Cảnh sát quản lý hành chính về trật tự xã hội (C06 - Bộ Công an), ứng dụng định danh điện tử quốc gia (VNeID) chính thức được đưa vào hoạt động từ tháng 7.2022. TKĐDĐT trên ứng dụng VNeID có giá trị tương đương thẻ CCCD gắn chip nhằm phục vụ cơ quan chức năng và công dân trong quá trình thực hiện thủ tục hành chính, các giao dịch dân sự mà không cần trình CCCD gắn chip.\nC06 giải thích: Thẻ CCCD gắn chip sử dụng để định danh con người trên môi trường vật lý. TKĐDĐT sẽ định danh con người trên môi trường điện tử. TKĐDĐT trên ứng dụng VNeID được tạo dựa trên số định danh cá nhân (chính là số CCCD). Vì vậy, mỗi công dân sẽ chỉ có một TKĐDĐT. Sau khi được cấp TKĐDĐT, tên đăng nhập (số định danh cá nhân) và mật khẩu được gửi qua SMS về số điện thoại công dân đã đăng ký. Công dân tải ứng dụng VNeID, đăng nhập theo hướng dẫn để thiết lập mật khẩu, bảo mật tài khoản. Sau đó, thông qua ứng dụng VNeID để thực hiện các giao dịch hành chính trên môi trường điện tử.\nĐại diện C06 giải thích thêm: TKĐDĐT là tập hợp gồm tên đăng nhập (là mã số định danh cá nhân của công dân, cũng chính là số CCCD), mật khẩu (được gửi qua tin nhắn SMS cho mỗi cá nhân) hoặc hình thức xác thực khác được tạo lập bởi hệ thống định danh và xác thực điện tử của Bộ Công an. Tài khoản này được quản lý và xác thực trên ứng dụng VNeID do Bộ Công an phát triển, quản lý, vận hành.\nTrung tướng Tô Văn Huệ, Cục trưởng C06, cho biết tính đến tháng 7.2022 đã thu nhận gần 6 triệu hồ sơ đăng ký TKĐDĐT cho công dân VN, tất cả hồ sơ được phê duyệt của công dân sẽ được kích hoạt trên ứng dụng VNeID. VNeID là ứng dụng quản lý công dân trên nền tảng kỹ thuật số với các chức năng như tố giác tội phạm, khai báo y tế, thẻ bảo hiểm y tế, thông tin giấy phép lái xe, mối quan hệ giữa các thành viên trong gia đình…\nC06 cho biết: Cá nhân từ đủ 14 tuổi trở lên đều có thể đăng ký TKĐDĐT. Đối với cá nhân chưa đủ 14 tuổi hoặc người được giám hộ khác thì đăng ký theo TKĐDĐT của cha, mẹ hoặc người giám hộ. Công dân có nhu cầu đăng ký TKĐDĐT có thể đăng ký trực tuyến qua ứng dụng VNeID hoặc đến trực tiếp cơ quan công an cấp huyện, cấp tỉnh để được hướng dẫn thực hiện thủ tục đăng ký TKĐDĐT. Tại 5 TP trực thuộc T.Ư (Hà Nội, Hải Phòng, Đà Nẵng, TP.HCM và Cần Thơ), công dân đã được cấp thẻ CCCD gắn chip có thể trực tiếp làm thủ tục đăng ký TKĐDĐT tại công an xã, phường, thị trấn.\nNhững thông tin cần khai báo khi đăng ký gồm: số định danh cá nhân (là số CCCD), số hộ chiếu hoặc giấy tờ có giá trị đi lại quốc tế (đối với người nước ngoài); họ tên; ngày tháng năm sinh; giới tính; quốc tịch (đối với người nước ngoài); số điện thoại, email. Việc thực hiện đăng ký TKĐDĐT là miễn phí. TKĐDĐT sẽ có cùng thời hạn với thời hạn của CCCD gắn chip.\nTheo C06, hiện nay TKĐDĐT của công dân VN có 2 mức: mức độ 1 gồm các thông tin cá nhân và ảnh chân dung, mức độ 2 có thêm thông tin về vân tay. Với mức độ 1, người dân được sử dụng một số tính năng cơ bản về phòng chống dịch (khai báo y tế, thông tin tiêm chủng), giải quyết dịch vụ công trực tuyến (thông báo lưu trú, đăng ký thường trú, tạm trú, khai báo tạm vắng). Với mức độ 2, công dân có thể sử dụng tất cả tiện ích được cung cấp như tích hợp các loại giấy tờ: giấy phép lái xe, đăng ký xe, bảo hiểm y tế, thanh toán nhiều loại hóa đơn điện tử (điện, nước, đóng bảo hiểm xã hội, bảo hiểm y tế, chuyển tiền)... \nĐại diện C06 cho hay: Công dân khi thực hiện các dịch vụ công (đã được tích hợp trên ứng dụng VNeID) sẽ tự điền thông tin vào các biểu mẫu (form) đăng ký mà không phải khai báo, điền lại thông tin nhiều lần. Nhờ đó, giúp tiết kiệm được nhiều thời gian, chi phí cho các loại biểu mẫu kê khai, giảm nhiều khâu thủ tục. Đồng thời, công dân có thể chia sẻ thông tin của mình với bên thứ 3 thông qua quét mã QR code. Công dân muốn chia sẻ thông tin nào, lựa chọn thông tin đó rồi tạo mã QR code để chia sẻ. \nĐối với các khối ngân hàng, doanh nghiệp, Bộ Công an đang hướng tới xây dựng nền tảng kết nối chia sẻ để thực hiện các kết nối hệ thống định danh xác thực điện tử với các hệ thống không thuộc cơ quan nhà nước để tích hợp các ứng dụng, thông tin do bên đó cung cấp, mang lại tiện ích cho người dân khi sử dụng TKĐDĐT.\nBộ Công an nhấn mạnh, việc đăng ký TKĐDĐT là không bắt buộc, nhưng khuyến khích công dân nên đăng ký sử dụng để được hưởng nhiều lợi ích như tiết kiệm thời gian, chi phí vì không phải kê khai nhiều loại biểu mẫu, giảm các thủ tục trong giao dịch hành chính công.\nTKĐDĐT như là “ví giấy tờ điện tử”, là phương thức quản lý thông tin CCCD hay toàn bộ giấy tờ tùy thân trên internet. Có tài khoản này, khi người dân thực hiện các dịch vụ công thì không cần phải xác minh lại thông tin cá nhân của người đó. Một số thông tin trên tài khoản có thể dùng thay thế CCCD gắn chip, và công dân khi thực hiện một số thủ tục hành chính thì không cần xuất trình CCCD.\nTrước băn khoăn của không ít người về tính bảo mật dữ liệu của công dân, C06 khẳng định toàn bộ các ứng dụng, cơ sở dữ liệu, hạ tầng… liên quan, được thiết kế, quản trị, vận hành, khai thác… đảm bảo tuân thủ mức độ an ninh, an toàn, bảo mật cấp độ cao nhất (cấp độ 4). Toàn bộ hoạt động của hệ thống được kiểm soát, giám sát liên tục 24/7 bởi các đơn vị chức năng của Bộ Công an, đảm bảo phát hiện sớm và ngăn chặn các truy cập trái phép. Dữ liệu chỉ được chia sẻ với bên thứ 3 khi công dân đồng ý. Ngoài ra, khi chia sẻ với bên thứ 3, dữ liệu đều được mã hóa đảm bảo các đối tượng có mục đích xấu không thể khai thác.\nCông an không yêu cầu cung cấp thông tin qua điện thoại\nTheo Công an TP.HCM, thời gian qua một số người dân tại TP.HCM có nhận cuộc gọi “lạ” tự xưng cán bộ công an yêu cầu cung cấp các thông tin cá nhân, tài khoản ngân hàng… để cấp TKĐDĐT. Công an TP.HCM cảnh báo người dân không được làm theo yêu cầu của đối tượng. Người dân có thể đăng ký cấp TKĐDĐT qua ứng dụng VNeID hoặc trực tiếp đến công an phường, xã, thị trấn để thực hiện. Cán bộ công an sẽ không gọi điện yêu cầu công dân cung cấp thêm thông tin cá nhân hay bất kỳ loại giấy tờ nào khác.\nCông an TP.HCM đề nghị người dân chú ý bảo mật thông tin cá nhân của bản thân, tuyệt đối không thực hiện theo yêu cầu từ các cuộc gọi “lạ” tự xưng cơ quan nhà nước, lực lượng công an.\nĐể tạo sự yên tâm cho công dân sử dụng TKĐDĐT, mới đây Bộ Công an đã có công văn gửi giám đốc công an các tỉnh, thành phố đề nghị chỉ đạo các đơn vị chức năng thực hiện: Khi tiếp nhận hồ sơ đăng ký TKĐDĐT và xác thực điện tử của công dân, sau khi in “Phiếu đăng ký tài khoản định danh điện tử (dành cho cá nhân)”, đề nghị cán bộ tiếp nhận khoanh tròn vào số điện thoại của công dân đăng ký tại mục “A. Thông tin công dân” trong phiếu, để người dân kiểm tra đúng số điện thoại trước khi ký phiếu nhằm tránh trường hợp thất lạc danh tính công dân và không kích hoạt được tài khoản. \nĐồng thời, đẩy mạnh tuyên truyền, hướng dẫn cho công dân nhận biết cấu trúc tin nhắn SMS kích hoạt tài khoản. Theo đó, công dân thực hiện đăng ký TKĐDĐT thông qua ứng dụng VNeID di động, hoặc trực tiếp đến cơ quan công an để làm thủ tục cấp TKĐDĐT cùng thẻ CCCD hoặc cấp TKĐDĐT sau khi đã có thẻ CCCD. Khi hồ sơ của công dân được phê duyệt, hệ thống định danh và xác thực điện tử sẽ gửi tin nhắn SMS thông báo đến công dân theo số điện thoại đã đăng ký, với cấu trúc như sau: tin nhắn được gửi có tên định danh là “VNeID”; nội dung tin nhắn: “Cuc Canh sat QLHC ve TTXH thong bao: Ho so dang ky tai khoan dinh danh dien tu cua cong dan <Tên đầy đủ của công dân - không dấu> da duoc phe duyet. De nghi truy cap ung dung VNeID hoac dia chi https://vneid.gov.vn de kich hoat tai khoan”. \nC06 hướng dẫn người dân nhận được tin nhắn này thì truy cập vào website theo địa chỉ https://vneid.gov.vn và thực hiện kích hoạt tài khoản. C06 cũng khuyến cáo người dân nâng cao cảnh giác, chỉ được kích hoạt sau khi nhận tin nhắn SMS đúng từ hệ thống định danh và xác thực điện tử cung cấp.\nTrường hợp công dân bị lộ, mất TKĐDĐT, cần gọi điện tới tổng đài tại C06 (19000368) để yêu cầu khóa TKĐDĐT hoặc đến cơ quan công an, nơi có tiếp nhận hồ sơ đăng ký TKĐDĐT, để yêu cầu khóa TKĐDĐT.\nTheo Bộ Công an, các dữ liệu về định danh điện tử không lưu trữ trên thiết bị di động đã cài đặt ứng dụng VNeID nên hacker khó truy cập vào thiết bị để đánh cắp thông tin. Chỉ khi công dân đăng ký truy cập, dữ liệu mới được hiển thị lên ứng dụng.\nSẽ áp dụng hệ thống định danh và xác thực điện tử cho cả doanh nghiệp\nTheo Bộ Công an, trong tương lai, hệ thống định danh và xác thực điện tử không chỉ áp dụng cho cá nhân mà còn cho cả doanh nghiệp (DN). Việc định danh cho tổ chức, DN sẽ gắn liền với người đại diện pháp luật của tổ chức, DN đó. Các thông tin của tổ chức, DN sẽ được đối chiếu với Cơ sở dữ liệu quốc gia về DN của Bộ KH-ĐT.\nNgười đại diện của tổ chức, DN sẽ quản lý, chịu trách nhiệm cho TKĐDĐT của tổ chức, DN. Đồng thời, có thể ủy quyền cho các thành viên khác thuộc tổ chức, DN để thực hiện các giao dịch. Người được ủy quyền phải được phân rõ trách nhiệm, thực hiện các giao dịch theo đúng chức năng, nhiệm vụ được giao. Ví dụ, nhân viên kế toán chỉ được thực hiện các giao dịch liên quan đến kế toán như kê khai thuế, thanh toán hóa đơn… \nĐể đảm bảo an toàn, các tài khoản của người đại diện pháp luật, người được ủy quyền phải được định danh điện tử mức độ 2 (được thực hiện đăng ký tại trụ sở cơ quan công an để khẳng định danh tính điện tử được gắn liền với công dân là chính xác, bảo mật nhất). Thực hiện đăng xuất TKĐDĐT khỏi ứng dụng VNeID ngay khi đã sử dụng xong. Tránh sử dụng các phần mềm, ứng dụng không rõ nguồn gốc cài đặt trên thiết bị cá nhân.\nKhi cán bộ chức năng yêu cầu kiểm tra thông tin cá nhân, giấy tờ của công dân thì công dân phải cho phép (cấp quyền kiểm tra), cán bộ mới có thể xem được thông tin của công dân, bên sử dụng phải chịu trách nhiệm sử dụng thông tin này theo đúng quy định của pháp luật.\nBên thứ 3 (ngân hàng, ví điện tử, y tế, bảo hiểm, hệ thống dịch vụ công) muốn sử dụng dữ liệu của công dân sẽ phải được sự đồng ý của chủ tài khoản. Thông tin công dân sẽ được ký số (chống thay đổi, chống chối bỏ) và được mã hóa. Hệ thống của các bên thứ 3 khi kết nối với hệ thống định danh, xác thực điện tử của Bộ Công an đều phải được xác thực bảo mật mức độ cao, vì vậy có thể ngăn ngừa hacker xâm nhập để đánh cắp thông tin cá nhân. ",
    "tags": [
        "Ví Giấy Tờ Điện Tử",
        "Định Danh Điện Tử",
        "Căn Cước Công Dân Gắn Chip",
        "C06",
        "VNEID",
        "CCCD",
        "Gắn Chip",
        "Định Danh",
        "Sms",
        "Xác Thực",
        "Bộ Công An Phát Triển",
        "Biểu Mẫu"
    ]
}