{
    "url": "https://thanhnien.vn/nha-may-nhiet-dien-nghi-son-2-chinh-thuc-hoat-dong-phuc-vu-khoang-6-trieu-gia-dinh-post1492750.html",
    "file": [
        "data",
        "2022",
        "1492750.json"
    ],
    "title": "Nhà máy nhiệt điện Nghi Sơn 2 chính thức hoạt động, phục vụ khoảng 6 triệu gia đình",
    "datetime": "2022-08-28T20:45:36+0700",
    "author": "Minh Hải",
    "abstract": "Sau 4 năm thi công, Nhà máy nhiệt điện Nghi Sơn 2 (Khu kinh tế Nghi Sơn, TX.Nghi Sơn, Thanh Hóa) đã hoàn thành và chính thức vận hành thương mại, kỳ vọng sẽ cung cấp điện sinh hoạt cho 6 triệu hộ gia đình.",
    "content": "Ngày 28.8, Ban Quản lý Khu kinh tế Nghi Sơn và các khu công nghiệp tỉnh Thanh Hóa; Công ty TNHH điện Nghi Sơn 2 đã phối hợp tổ chức lễ khánh thành, chính thức đưa Nhà máy nhiệt điện Nghi Sơn 2 vào vận hành thương mại cả 2 tổ máy.\nChủ tịch nước Nguyễn Xuân Phúc; Phó thủ tướng Chính phủ Lê Văn Thành cùng đại diện Đại sứ Nhật Bản tại Việt Nam, Đại sứ quán Hàn Quốc tại Việt Nam tham dự buổi lễ.\nPhát biểu trong lễ khánh thành, Phó thủ tướng Lê Văn Thành nhấn mạnh: “Nhà máy nhiệt điện Nghi Sơn 2 là kết quả của sự hợp tác tốt đẹp giữa Chính phủ Việt Nam, Chính phủ Nhật Bản và Chính phủ Hàn Quốc. Đây là dự án công nghiệp trọng điểm lớn, đóng vai trò là một trong những “hạt nhân” quan trọng, đáp ứng điện năng cho vùng bắc Trung bộ và các tỉnh, thành phố phía bắc của Tổ quốc”.\nPhó thủ tướng Lê Văn Thành đánh giá cao những nỗ lực của tỉnh Thanh Hóa trong những năm qua, sự cố gắng của các chuyên gia, kỹ sư đã vượt qua vô vàn khó khăn, thách thức để xây dựng thành công Nhà máy nhiệt điện Nghi Sơn 2 hiện đại như ngày hôm nay.\nPhó thủ tướng cũng tin tưởng với những giá trị mà Nhà máy nhiệt điện Nghi Sơn 2 đem lại, sẽ thúc đẩy mạnh hơn sự phát triển của tỉnh Thanh Hóa, đồng thời làm thay đổi đời sống theo chiều hướng tốt hơn cho nhân dân trong vùng dự án.\n“Dự án còn có sức lan tỏa mạnh mẽ đến sự phát triển kinh tế khu vực Bắc Trung bộ và cả nước, đáp ứng điện năng cho vùng Bắc Trung bộ và các tỉnh, thành phố phía bắc của Tổ quốc, góp phần hoàn thành mục tiêu bảo đảm vững chắc an ninh năng lượng quốc gia. Dự án không chỉ đi vào vận hành đạt hiệu quả kinh tế mà còn sử dụng hiệu quả nguồn nhiên liệu, giảm phát thải khí nhà kính và các vấn đề về môi trường khác, đạt tiêu chí sản xuất xanh và thân thiện với môi trường”, Phó thủ tướng Lê Văn Thành nói.\nPhó thủ tướng cũng đề nghị tỉnh Thanh Hóa cần thường xuyên quan tâm, chăm lo đời sống của người dân, đặc biệt là những hộ dân đã nhường đất để xây dựng dự án; yêu cầu Bộ Công thương chỉ đạo Tập đoàn Điện lực Việt Nam tạo điều kiện để nhà máy vận hành đạt tối đa công suất, đưa dự án đi vào hoạt động hiệu quả, đóng góp cho ngân sách nhà nước và an sinh xã hội tại địa phương.\nNhà máy nhiệt điện Nghi Sơn 2 khởi công từ tháng 7.2018. Dự án có có tổng mức đầu tư gần 2,8 tỉ USD, gồm 2 tổ máy với công suất 1.200 MW do Công ty TNHH Điện Nghi Sơn 2 làm chủ đầu tư. Đây là dự án FDI do liên doanh Tổng công ty Điện lực KEPCO (Hàn Quốc) góp vốn 50%; Tập đoàn Marubeni (Nhật Bản) góp vốn 40% và Công ty Điện lực Tohuku (Nhật Bản) góp vốn 10%.\nViệc vận hành thương mại 2 tổ máy, Nhà máy nhiệt điện Nghi Sơn 2 đề ra mục tiêu sẽ cung cấp điện cho sản xuất, kinh doanh và khoảng 6 triệu hộ gia đình; tạo công ăn việc làm cho hàng trăm lao động địa phương. Nhà máy được đầu tư theo hình thức xây dựng - vận hành - chuyển giao, dự án sẽ được bàn giao cho Tập đoàn Điện lực Việt Nam sau 25 năm vận hành.",
    "tags": [
        "Nhà Máy Nhiệt Điện Nghi Sơn 2",
        "Nhà Máy Nhiệt Điện",
        "Nghi Sơn",
        "Điện Năng"
    ]
}