{
    "url": "https://thanhnien.vn/ba-lan-ky-hop-dong-mua-xe-tang-luu-phao-han-quoc-hon-57-ti-usd-post1492505.html",
    "file": [
        "data",
        "2022",
        "1492505.json"
    ],
    "title": "Ba Lan ký hợp đồng mua xe tăng, lựu pháo Hàn Quốc hơn 5,7 tỉ USD",
    "datetime": "2022-08-27T17:55:07+0700",
    "author": "Văn Khoa",
    "abstract": "Cơ quan Quản lý Chương trình mua sắm quốc phòng Hàn Quốc (DAPA) hôm nay 27.8 thông báo hai công ty nước này đã ký hợp đồng xuất khẩu xe tăng và lựu pháo cho Ba Lan, với tổng trị giá 5,76 tỉ USD .",
    "content": "Theo DAPA, Công ty Hyundai Rotem sẽ giao xe tăng K2 Black Panther, còn Hanwha Defense, đơn vị quốc phòng của công ty Hanwha, sẽ gửi pháo tự hành K9 tới Ba Lan. \nHợp đồng nói trên, được ký tại Ba Lan vào ngày 26.8, là một phần của thỏa thuận vũ khí lớn nhất từ ​​trước đến nay của Hàn Quốc, được ký kết vào tháng trước với Ba Lan, theo Reuters. Các bên chưa công bố giá trị của toàn bộ thương vụ mà truyền thông Hàn Quốc ước tính lên tới 20 nghìn tỉ won (15 tỉ USD).\n\"Vì xuất khẩu quốc phòng cực kỳ quan trọng trong việc chia sẻ hệ thống vũ khí, hỗ trợ hậu cần lẫn nhau và tăng cường liên minh an ninh, thỏa thuận xuất khẩu này được kỳ vọng sẽ đóng góp vào nỗ lực của chúng tôi trong việc xây dựng tình đoàn kết với các nước châu Âu và mở rộng ranh giới khả năng an ninh của chúng tôi\", DAPA nhấn mạnh trong một tuyên bố.\nBa Lan đã đồng ý mua 180 xe tăng K2, một số lượng lựu pháo không xác định và 48 máy bay chiến đấu FA-50 theo thỏa thuận nói trên. \nDAPA cho biết hợp đồng được ký vào ngày 26.8 là phần đầu tiên của thỏa thuận, nhưng không cung cấp chi tiết về các con số. Một hợp đồng về máy bay chiến đấu dự kiến được ký trong tháng tới. \n Ba Lan tìm cách tăng cường khả năng quân sự trong bối cảnh Nga đang tiến hành chiến dịch quân sự ở Ukraine. Chiến dịch quân sự này đã làm dấy lên mối lo ngại về an ninh của nhiều nước thuộc Khối phía Đông trước đây, theo Reuters. Là thành viên NATO, Ba Lan đã tuyên bố sẽ tăng chi tiêu quân sự lên 3% GDP và tăng gấp đôi quy mô quân đội của mình để ngăn chặn mọi cuộc tấn công.",
    "tags": [
        "Hàn Quốc",
        "Xe Tăng",
        "K2 Black Panther",
        "FA-50",
        "Pháo Tự Hành",
        "Lựu Pháo",
        "Ba Lan"
    ]
}