{
    "url": "https://thanhnien.vn/long-an-khoi-to-12-bi-can-lien-quan-vu-ban-chet-nguoi-tai-tiec-sinh-nhat-post1492198.html",
    "file": [
        "data",
        "2022",
        "1492198.json"
    ],
    "title": "Long An: Khởi tố 12 bị can liên quan vụ bắn chết người tại tiệc sinh nhật",
    "datetime": "2022-08-26T19:47:29+0700",
    "author": "Khôi Nguyên",
    "abstract": "Công an tỉnh Long An đã khởi tố, bắt giữ 12 bị can liên quan vụ bắn chết người tại tiệc sinh nhật xảy ra trên địa bàn H.Thủ Thừa.",
    "content": "Chiều 26.8, tin từ Công an tỉnh Long An cho biết, Cơ quan CSĐT Công an tỉnh đã khởi tố, bắt tạm giam 12 bị can liên quan vụ sử dụng súng bắn đạn hoa cải làm 1 người chết, 2 người bị thương tại tiệc sinh nhật ở ấp 3, xã Mỹ Phú, H.Thủ Thừa.\nTheo điều tra ban đầu, khoảng 21 giờ 11 ngày 15.8, Nguyễn Phương Duy (31 tuổi), Huỳnh Long Hội (26 tuổi), Nguyễn Minh Trường (30 tuổi), Phạm Thanh Hóa (24 tuổi, cùng ngụ Long An) và Huỳnh Công Thân (33 tuổi, ngụ H.Châu Thành, Tiền Giang) ngồi nhậu cùng nhóm bạn tại tiệc sinh nhật ở ấp 3, xã Mỹ Phú, H.Thủ Thừa.\nBất ngờ, có 2 thanh niên đi xe máy chạy đến, dùng súng bắn đạn hoa cải nổ 2 phát đạn vào nhóm người đang ngồi. Hậu quả, Duy, Hội và Trường bị thương, được đưa đi cấp cứu nhưng Duy tử vong sau đó, Hóa và Thân bị đạn sượt qua người xây sát nhẹ. \nSau khi gây ra án mạng, đối tượng nhanh chóng lên xe đồng phạm đang chờ sẵn và tẩu thoát.\nNgay trong đêm, Công an tỉnh Long An chỉ đạo lực lượng khám nghiệm hiện trường, khám nghiệm tử thi, khởi tố vụ án hình sự giết người và tập trung lực lượng để điều tra làm rõ.\nĐến ngày 19.8, nhóm 12 bị can quê ở các tỉnh Long An, Tiền Giang và Kiên Giang lần lượt sa lưới. Trong đó, có 8 bị can bị khởi tố về hành vi giết người; 3 bị can bị khởi tố về hành vi tàng trữ trái phép vũ khí quân dụng; 1 bị can bị khởi tố về hành vi che giấu tội phạm.\nNguyên nhân được xác định do mâu thuẫn cá nhân xảy ra ngày 13.8 tại ấp 1, xã Mỹ Phú, H.Thủ Thừa giữa 2 nhóm thanh niên. Theo đó, các đối tượng đã gọi người và mang theo súng để giải quyết mâu thuẫn. Khi phát hiện nhóm \"đối thủ\" dự tiệc sinh nhật, 2 đối tượng đã dùng súng bắn 2 phát vào bàn tiệc.\nCơ quan CSĐT đã truy tìm hung khí gây án, thu giữ 2 khẩu súng bắn đạn hoa cải và 2 khẩu súng dạng Rulo.\nHiện, vụ việc dùng súng hoa cải bắn chết người đang được Cơ quan CSĐT Công an tỉnh Long An tiếp tục điều tra làm rõ.\nChiều 26.8, Công an tỉnh Long An đã trao thưởng cho Ban chuyên án vì đã có thành tích xuất sắc trong việc điều tra, bắt giữ các đối tượng phạm tội trong vụ án trên.",
    "tags": [
        "Bắn Chết Người",
        "Súng Bắn Đạn Hoa Cải",
        "Long An",
        "Tiệc Sinh Nhật"
    ]
}