{
    "url": "https://thanhnien.vn/huong-toi-cong-chung-dien-tu-post1492587.html",
    "file": [
        "data",
        "2022",
        "1492587.json"
    ],
    "title": "Hướng tới công chứng điện tử",
    "datetime": "2022-08-28T06:53:30+0700",
    "author": "Phan Thương",
    "abstract": "Sau 7 năm thi hành luật Công chứng 2014, Bộ Tư pháp cho biết bên cạnh những kết quả đạt được thì hoạt động công chứng chưa bắt kịp tiến bộ và ứng dụng công nghệ thông tin trong bối cảnh chuyển đổi số.",
    "content": "Vì vậy, nhằm khắc phục điều này, quá trình xây dựng dự thảo luật Công chứng (sửa đổi) có quy định về văn bản công chứng điện tử, đồng thời hình thức này sẽ có giá trị pháp lý như văn bản công chứng trên giấy.\nTheo Đề cương chi tiết dự thảo luật Công chứng (sửa đổi), tại điều 70 (điều mới), về thực hiện hoạt động công chứng trên môi trường điện tử quy định:\n- Bổ sung quy định công nhận giá trị chứng cứ của văn bản công chứng do công chứng viên chứng nhận, ký bằng chữ ký số và được lưu giữ tại cơ sở dữ liệu công chứng tập trung.\n- Bổ sung quy định cho phép tiếp nhận hồ sơ yêu cầu công chứng từ xa thông qua email, tin nhắn, website hoặc các phần mềm chuyên dụng.\n- Bổ sung quy định cho phép nhiều hơn một công chứng viên chứng nhận một giao dịch để giảm thiểu việc đi lại cho người dân trong trường hợp các bên giao kết hợp đồng không thể có mặt ở cùng một địa điểm.\n- Văn bản công chứng chỉ có hiệu lực sau khi đã được công chứng viên ký bằng chữ ký số, nộp đầy đủ về cơ sở dữ liệu công chứng tập trung và các bên tham gia giao kết hợp đồng, giao dịch nhận được thông báo từ cơ sở dữ liệu công chứng tập trung khẳng định thời điểm có hiệu lực của giao dịch.\n- Quy định nguyên tắc để áp dụng khi điều kiện cho phép việc áp dụng quy trình công chứng trực tuyến và các quy trình nghiệp vụ công chứng khác trên nền tảng cơ sở dữ liệu công chứng tập trung khi có đủ điều kiện.\nGiao Chính phủ quy định chi tiết và xây dựng Đề án chuyển đổi số trong hoạt động công chứng.\nGiải thích về hoạt động công chứng trên môi trường điện tử theo dự thảo luật Công chứng (sửa đổi), ông Hoàng Mạnh Thắng (thành viên Ban Chấp hành Hội Công chứng viên TP.HCM, Trưởng phòng Công chứng số 7) cho biết điều 70 chỉ bàn về “tiếp nhận hồ sơ yêu cầu công chứng từ xa thông qua email, tin nhắn, website hoặc các phần mềm chuyên dụng”, chứ không phải quy trình công chứng từ xa.\n“Tiếp nhận yêu cầu chính là người dân có yêu cầu gửi tới tổ chức hành nghề công chứng được cung cấp dịch vụ công chứng. Qua đó, người dân sẽ cung cấp thông tin, nội dung yêu cầu để tổ chức hành nghề công chứng dự thảo các văn bản, hợp đồng công chứng. Sau đó, tổ chức hành nghề sẽ gửi lại bản thảo hợp đồng, yêu cầu để các bên kiểm tra, thống nhất”, ông Thắng phân tích.\nTheo ông Thắng, hoạt động công chứng tại VN là công chứng nội dung, buộc xác nhận tính xác thực, hợp pháp nội dung giao dịch cũng như giấy tờ kèm theo. Vì vậy sau khi gửi yêu cầu công chứng từ xa, bước cuối cùng là đến tổ chức hành nghề ký hợp đồng công chứng, người dân phải xuất trình toàn bộ giấy tờ để công chứng viên kiểm tra tính xác thực và hợp pháp.\nTuy nhiên, ông Thắng cho rằng quy định tại điều 70 (của dự thảo luật) sẽ là sơ khai cho tương lai tiến tới hoạt động công chứng điện tử: “Nhưng muốn tiến tới điều này, thì VN phải xây dựng được hệ thống cơ sở dữ liệu chuẩn chỉnh của công chứng, đến đăng ký tài sản, cơ sở dữ liệu công dân…, đồng thời các cơ sở dữ liệu này phải tương thích, liên thông với nhau. Đây chính là câu chuyện tương lai”. \nBên cạnh đó, ông Thắng nêu Nghị định 45/2020 của Chính phủ về thực hiện thủ tục hành chính trên môi trường điện tử có đề cập công chứng, chứng thực bản sao điện tử từ bản chính. Nhưng vấn đề, để có thể công chứng, chứng thực bản sao điện tử, thì người dân sử dụng bản sao điện tử ở cơ quan nào.\n“Ý đồ phải tương thích với nơi tiếp nhận. Hiện tại môi trường công chứng, chứng thực tại VN vẫn đang ở phương diện giấy tờ. Nếu người dân đưa hợp đồng điện tử ra, cơ quan tiếp nhận không thể biết giao dịch đó có chuẩn chỉ hay không vì không đủ công cụ để đánh giá. Vì vậy, cơ quan thẩm quyền vẫn phải yêu cầu bản giấy để tiếp nhận, lưu hồ sơ”, ông Thắng cho hay và đánh giá rằng muốn tiến tới công chứng, chứng thực điện tử là cả một thời gian dài chuẩn bị.\nVề trách nhiệm bồi thường, bồi hoàn trong hoạt động công chứng, điều 45 dự thảo luật Công chứng (sửa đổi) quy định theo hướng công chứng viên của văn phòng công chứng (thuộc tư nhân) phải chịu trách nhiệm bồi thường thiệt hại cho người yêu cầu công chứng, cá nhân, tổ chức có liên quan trong trường hợp có lỗi kể cả khi không còn hành nghề công chứng; phòng công chứng phải bồi thường thiệt hại cho người yêu cầu công chứng và cá nhân, tổ chức khác do lỗi mà công chứng viên, nhân viên của tổ chức mình gây ra trong quá trình công chứng.\nTrong khi đó, theo luật Công chứng hiện hành, tại điều 38 quy định: tổ chức hành nghề công chứng phải bồi thường thiệt hại cho người yêu cầu công chứng và cá nhân, tổ chức khác do lỗi mà công chứng viên, nhân viên hoặc người phiên dịch là cộng tác viên của tổ chức mình gây ra trong quá trình công chứng; công chứng viên, nhân viên hoặc người phiên dịch là cộng tác viên gây thiệt hại phải hoàn trả lại một khoản tiền cho tổ chức hành nghề công chứng đã chi trả khoản tiền bồi thường cho người bị thiệt hại theo quy định của pháp luật; trường hợp không hoàn trả thì tổ chức hành nghề công chứng có quyền yêu cầu tòa án giải quyết.\nVề quy định sửa đổi này, luật sư Nguyễn Hải Nam (Đoàn luật sư tỉnh Bình Phước) cho rằng phù hợp. Bởi công chứng viên thuộc văn phòng công chứng đã được nhà nước bổ nhiệm và thực hiện chức năng nhiệm vụ của mình một cách độc lập, chỉ tuân thủ theo pháp luật, chịu trách nhiệm trước pháp luật và người yêu cầu công chứng. Vì vậy, khi gây ra thiệt hại phải chịu trách nhiệm. Quy định này sẽ phần nào buộc công chứng viên phải thể hiện trách nhiệm của mình khi thực hiện công chứng.\nRiêng phòng công chứng trực thuộc nhà nước, khi công chứng viên thuộc phòng công chứng có lỗi gây thiệt hại thì việc bồi thường phải áp dụng theo luật Trách nhiệm bồi thường của nhà nước. ",
    "tags": [
        "Công Chứng Điện Tử",
        "Công Chứng Viên",
        "Văn Phòng Công Chứng",
        "Chữ Ký Số",
        "Cơ Sở Dữ Liệu"
    ]
}