{
    "url": "https://thanhnien.vn/my-he-lo-vu-khi-doi-pho-moi-de-doa-boi-sieu-thanh-tu-nga-trung-quoc-post1492347.html",
    "file": [
        "data",
        "2022",
        "1492347.json"
    ],
    "title": "Mỹ hé lộ vũ khí đối phó mối đe dọa bội siêu thanh từ Nga, Trung Quốc",
    "datetime": "2022-08-27T08:16:11+0700",
    "author": "Khánh An",
    "abstract": "Đô đốc Michael Gilday, tham mưu trưởng Hải quân Mỹ, cho biết việc phát triển vũ khí đối phó mối đe dọa bội siêu thanh từ Nga và Trung Quốc là ưu tiên của lực lượng này.",
    "content": "Hải quân Mỹ đang phát triển hệ thống năng lượng trực tiếp nhằm phòng thủ trước các tên lửa bội siêu thanh, đồng thời cho rằng những tiến bộ của Nga và Trung Quốc trong công nghệ vũ khí bội siêu thanh là “mối lo ngại đáng kể”.\nViệc phát triển hệ thống sử dụng laser hoặc vi ba năng lượng cao là ưu tiên của Hải quân, theo CNN ngày 27.8 dẫn thông tin từ Đô đốc Michael Gilday, tham mưu trưởng Hải quân Mỹ. \n“Từ góc độ phòng vệ, chúng tôi đang tập trung vào mối đe dọa đó và không hề phớt lờ”, ông phát biểu tại một sự kiện của tổ chức Heritage Foundation hôm 25.8. \nTên lửa bội siêu thanh là thách thức đối với những hệ thống phòng thủ của Mỹ, do có tốc độ bay nhanh hơn nhiều so với các tên lửa thông thường và có quỹ đạo khó lường khiến chúng khó bị phát hiện và ngăn chặn. \nÔng Gilday lưu ý rằng những tiến bộ của Trung Quốc và Nga trong lĩnh vực vũ khí bội siêu thanh là mối lo ngại, do 2 nước đều phát triển năng lực này. Nga đã sử dụng tên lửa bội siêu thanh Kinzhal ở Ukraine, trong khi Trung Quốc đã thử nghiệm thiết bị bay bội siêu thanh vào năm ngoái. \nHệ thống năng lượng trực tiếp dùng laser hoặc vi ba để tiêu diệt một hệ thống hoặc làm gián đoạn các thiết bị điện tử là một lựa chọn tiềm năng trong đối phó vũ khí bội siêu thanh. \nHải quân Mỹ mới đây đã trang bị hệ thống laser HELIOS của hãng Lockheed Martin trên tàu USS Preble. Đây là hệ thống tiên tiến nhất trong nỗ lực của Hải quân Mỹ nhằm trang bị những vũ khí laser mạnh mẽ hơn và có năng lực phòng thủ. \nVào năm 2014, Hải quân Mỹ thử nghiệm thành công và trang bị vũ khí laser trên tàu USS Ponce ở vùng Vịnh. Năm ngoái, Hải quân Mỹ tiếp tục thử nghiệm một hệ thống laser hiện đại hơn trên tàu USS Portland.\nThứ trưởng Quốc phòng Mỹ Heidi Shyu cho rằng hệ thống năng lượng trực tiếp là lĩnh vực công nghệ rất quan trọng của Bộ Quốc phòng. Công nghệ này đã phát triển đến mức có thể trang bị cho quân đội, theo bà Shyu.",
    "tags": [
        "Bội Siêu Thanh",
        "Laser",
        "Uss Portland",
        "Vi Ba",
        "Michael Gilday",
        "Heidi Shyu",
        "Siêu Thanh",
        "Heritage Foundation",
        "Uss Preble",
        "KINZHAL",
        "Uss Ponce",
        "UAV"
    ]
}