{
    "url": "https://thanhnien.vn/them-thanh-pho-gan-bac-kinh-phong-toa-nhieu-khu-vuc-vi-covid-19-post1492812.html",
    "title": "Thêm thành phố gần Bắc Kinh phong tỏa nhiều khu vực vì Covid-19",
    "datetime": "2022-08-28T22:33:47+0700",
    "author": "Khánh An",
    "abstract": "Thành phố Thạch Gia Trang tại tỉnh Hà Bắc (Trung Quốc) áp dụng phong tỏa và xét nghiệm tại 4 quận chính, buộc người dân ở nhà trong 3 ngày để đối phó Covid-19.",
    "content": "Hãng Bloomberg ngày 28.8 đưa tin thành phố Thạch Gia Trang tại tỉnh Hà Bắc (Trung Quốc) áp dụng phong tỏa một phần sau khi số ca nhiễm Covid-19 gia tăng, biện pháp thận trọng dù số ca nhiễm trên cả nước tiếp tục giảm. \nChính quyền thành phố cho biết việc xét nghiệm hàng loạt sẽ được tiến hành tại 4 quận chính và người dân buộc phải ở nhà trong 3 ngày từ 14 giờ ngày 28.8 (giờ địa phương). Thạch Gia Trang ghi nhận 25 ca nhiễm Covid-19 trong ngày 27.8. \nTrong khi đó, thành phố cảng Thiên Tân sẽ tiến hành xét nghiệm đại trà vào ngày 29.8, sau khi ghi nhận 16 ca nhiễm Covid-19 trong 24 giờ tính đến 16 giờ ngày 28.8. \nBắc Kinh ghi nhận 3 ca nhiễm Covid-19 tại địa phương vào ngày 28.8, trong tổng số 1.294 ca tại Trung Quốc đại lục. \nViệc phong tỏa một phần Thạch Gia Trang, thành phố với 11,2 triệu dân, được áp dụng sau khi những giới hạn phòng dịch được triển khai tại một số nơi khác ở tỉnh Hà Bắc.\nThành phố Trác Châu giáp với Bắc Kinh áp dụng phong tỏa kể từ ngày 23.8, trong khi huyện Hương Hà buộc 384.000 cư dân ở nhà từ ngày 26.8. Thạch Gia Trang còn tạm ngưng dịch vụ tàu điện ngầm và hoạt động kinh doanh không thiết yếu tại những quận phong tỏa.\nTrong một diễn biến khác, tờ South China Morning Post ngày 28.8 đưa tin số ca nhiễm Covid-19 ở Hồng Kông hằng ngày lần đầu tiên vượt mức 9.000 kể từ khi dịch gia tăng trở lại vào tháng 6. \nGiới chức y tế đặc khu dự báo số ca nhiễm Covid-19 sẽ vượt 10.000 trong những ngày tới, với các biến thể phụ BA.4 và BA.5 của Omicron sẽ trở nên vượt trội.",
    "tags": [
        "Covid-19",
        "Trung Quốc",
        "Thạch Gia Trang",
        "Trác Châu",
        "Hương Hà",
        "Cảng Thiên Tân",
        "Hà Bắc",
        "Ca Nhiễm",
        "South China Morning Post",
        "Phong Tỏa",
        "Bloomberg"
    ]
}