{
    "url": "https://thanhnien.vn/bat-kip-gio-vang-post1492756.html",
    "file": [
        "data",
        "2022",
        "1492756.json"
    ],
    "title": "Bắt kịp 'giờ vàng'",
    "datetime": "2022-08-29T05:52:00+0700",
    "author": "Văn Minh",
    "abstract": "Đầu tháng 8.2022, TP.Đà Nẵng xảy ra vụ ngộ độc tập thể với hơn 30 người trong đoàn 120 du khách Quảng Ninh đến nghỉ hè.",
    "content": "Tuy các nạn nhân bình phục, không nguy hiểm tính mạng, nhưng việc không xác định được nguyên nhân cụ thể đặt ra nhiều vấn đề.\nTrong vụ việc, đoàn khách đến Đà Nẵng ngày 1.8, ăn uống ở 2 nhà hàng trong ngày, từ sáng đến tối 2.8, hơn 30 du khách nhập viện. Ngay khi nhận được tin báo trong đêm 2.8, Ban Quản lý an toàn thực phẩm TP.Đà Nẵng đã thu thập thông tin, khoanh vùng 2 nhà hàng liên quan và đến sáng 3.8 lập đoàn kiểm tra. Qua kiểm tra, phát hiện bếp ăn nhà hàng T.S không đảm bảo ngăn ngừa nhiễm chéo giữa thực phẩm sống và chín, bảo quản thực phẩm trên thiết bị không bảo đảm vệ sinh. Tiếp tục kiểm tra chuỗi 4 cơ sở cùng hệ thống nhà hàng T.S, cơ quan chức năng phát hiện thêm nhà hàng S.D vi phạm vệ sinh an toàn thực phẩm.\nNhưng mấu chốt là đoàn kiểm tra không thu được mẫu thức ăn của các bữa ăn nghi vấn. Nguyên do của việc không thu được mẫu là các nhà hàng đã thực hiện... đúng quy trình. Nghe trái khoáy nhưng là thật, các nhà hàng chỉ lưu mẫu thức ăn phục vụ trong 24 giờ nên thời điểm đoàn kiểm tra đến, nhà hàng đã tiêu hủy mẫu lưu theo đúng... quy định.\nĐể chấm dứt cảnh cơ quan chức năng “hụt hơi” chạy theo ngộ độc thực phẩm, cần đẩy mạnh phân cấp, phân quyền kiểm tra, giám sát.\nHiện nay, TP.Đà Nẵng đã thí điểm phân cấp các cơ sở lưu trú cho quận huyện, địa phương quản lý, bước đầu cho thấy hiệu quả, nên quận huyện, xã phường có khả năng kiểm tra, giám sát an toàn thực phẩm. Bên cạnh phân cấp phân quyền, đề án truy xuất nguồn gốc thực phẩm của TP.Đà Nẵng cần đẩy nhanh tiến độ và phổ biến ứng dụng rộng khắp.\nĐặc biệt, việc xây dựng cơ chế giám sát làm sao để không chỉ cơ quan chức năng, mà người tiêu dùng, thực khách, du khách chỉ với app trên thiết bị di động, cũng có thể biết nguồn gốc thức ăn từ nhà vườn, trang trại nào. Nhất là việc phản ánh nhanh chóng về tình trạng ngộ độc, sẽ giúp cơ quan chức năng với vai trò đã phân cấp, kịp thời kiểm tra cơ sở, bắt kịp “giờ vàng” 24 tiếng lưu mẫu.",
    "tags": [
        "Ngộ Độc Tập Thể",
        "An Toàn Thực Phẩm",
        "Tp.Đà Nẵng",
        "Nhà Hàng"
    ]
}