{
    "url": "https://thanhnien.vn/trung-quoc-bac-thang-cho-nhat-tang-cuong-suc-manh-quan-su-post1492311.html",
    "file": [
        "data",
        "2022",
        "1492311.json"
    ],
    "title": "Trung Quốc 'bắc thang' cho Nhật tăng cường sức mạnh quân sự",
    "datetime": "2022-08-27T07:44:23+0700",
    "author": "Hoàng Đình",
    "abstract": "Việc Trung Quốc đang tiến hành nhiều hoạt động ở các vùng biển trong khu vực đã thúc đẩy Nhật Bản tăng cường sức mạnh quân sự.",
    "content": "Mới đây, thông qua mạng xã hội Twitter, Lực lượng phòng vệ biển Nhật Bản (JMSDF) ngày 25.8 đăng tấm hình gồm các tàu chiến và một thủy phi cơ trên biển. Bức ảnh trên bao gồm 4 tàu chiến nổi (trong đó có 1 tàu đổ bộ mang máy bay) cùng 1 thủy phi cơ ShinMaywa US-2.\nTrong khu vực, Trung Quốc đang sở hữu đến 3 tàu sân bay nhưng chiếc đầu tiên Liêu Ninh đến nay chủ yếu để phục vụ hoạt động tập luyện, tàu sân bay Sơn Đông đã vận hành được vài năm qua, còn tàu Phúc Kiến thì vẫn còn trong quá trình hoàn thiện. \nKhông những vậy, chiến đấu cơ J-15 mà Trung Quốc đang trang bị cho tàu sân bay là loại J-15 có tổng trọng lượng cất cánh tối đa đến 28 tấn. Khi máy bay có tổng trọng lượng tối đa khi cất cánh quá lớn thì sẽ gặp nhiều hạn chế về cất hạ cánh, số vũ khí mang theo và tầm chiến đấu. So sánh với tàu sân bay Ấn Độ INS Vikrant có kích thước tương đương tàu Liêu Ninh và Sơn Đông thì loại chiến đấu cơ mà Ấn Độ dùng kèm theo là Mig 29 có tổng trọng lượng khi cất cánh chỉ 18 tấn. Vì thế năng lực tác chiến của J-15 khi được triển khai cùng tàu sân bay bị cho là khá giới hạn.\nCòn Nhật Bản dù chưa bao giờ quảng bá có năng lực triển khai tàu sân bay để tấn công, nhưng nước này đang có 2 tàu khu trục chở trực thăng lớp Izumo đã dần được chuyển đổi trở thành tàu sân bay thực thụ khi mang theo chiến đấu cơ thế hệ 5 tàng hình phiên bản F-35B cất cánh đường băng ngắn và hạ cánh thẳng đứng. \nNgoài ra, trong khi Trung Quốc liên tục tự hào giới thiệu sắp triển khai thủy phi cơ đổ bộ AG600 thì Nhật Bản từ gần 20 năm qua đã sản xuất thành công và đưa vào sử dụng loại thủy phi cơ cỡ lớn ShinMaywa US-2. Ngoài ra, nhiều loại tàu khu trục, tàu ngầm của Nhật Bản cũng được đánh giá thuộc nhóm hiện đại và mạnh mẽ hàng đầu thế giới.\nVì thế, tấm hình mà JMSDF đăng ngày 25.8 có thể xem là hàm chứa thông điệp Nhật Bản đang có năng lực tác chiến mạnh mẽ trên biển, bao gồm năng lực đổ bộ tấn công.\nNhững năm gần đây, Nhật Bản âm thầm vận động sửa đổi hiến pháp để tăng cường hoạt động quân sự. Đặc biệt vào tháng 7 vừa qua, đảng Dân chủ Tự do (LDP) đang cầm quyền tại Nhật đã giành chiến thắng vang dội tại cuộc bầu cử thượng viện, mở rộng khả năng sửa đổi hiến pháp, nâng tầm vị thế quân sự của nước này. \nTrả lời Thanh Niên, PGS Stephen Robert Nagy (Đại học Cơ Đốc giáo quốc tế - Nhật Bản, học giả Viện Nghiên cứu các vấn đề quốc tế của Nhật) cho rằng: “Dù có thay đổi hiến pháp hay không, phần lớn định hướng của chính sách đối ngoại của bất kỳ chính phủ Nhật Bản nào sẽ nhằm ứng phó hành vi của Trung Quốc ở Ấn Độ Dương - Thái Bình Dương”. Tương tự, nhiều chuyên gia cũng đánh giá những hành động của Bắc Kinh sẽ tác động mạnh mẽ đến chính sách quốc phòng của Tokyo.\nTối 25.8, tờ Hoàn Cầu thời báo dẫn nguồn từ hải quân Trung Quốc cho hay tàu sân bay Sơn Đông của nước này vừa hoàn thành cuộc tập trận ở Biển Đông với sự phối hợp của nhiều chiến hạm khác. Theo đó, tàu sân bay này dẫn đầu nhóm chiến hạm gồm tàu khu trục loại Type 055, tàu khu trục Type 052D, khinh hạm Type 054A, tàu tiếp liệu… Nội dung tập trận theo định hướng tác chiến phối hợp. Nội dung tập trận còn có các hoạt động cất hạ cánh của chiến đấu cơ J-15 trên tàu sân bay rồi thực nghiệm một số hoạt động tác chiến.\nTrong chuỗi tập trận tại eo biển Đài Loan để trả đũa việc Chủ tịch Hạ viện Mỹ Nancy Pelosi thăm Đài Bắc, Trung Quốc đã bắn cả một số tên lửa rơi vào vùng đặc quyền kinh tế trên biển của Nhật Bản. Một hành động được xem là đe dọa Nhật Bản. Sau diễn biến trên, tờ Yomiuri Shimbun vừa qua dẫn một số nguồn tin cho biết Nhật đang lên kế hoạch sở hữu hơn 1.000 tên lửa hành trình tầm xa bằng cách nâng tầm bắn của các tên lửa đất đối hạm Type 12 từ mức hơn 100 km lên khoảng 1.000 km. Số tên lửa sẽ được triển khai chủ yếu ở chuỗi đảo tây nam, đủ sức tấn công mục tiêu ở Triều Tiên và vùng ven biển của Trung Quốc.\nKhông chỉ trong ngắn hạn mà về dài hạn, chính các hành động của Bắc Kinh đã thúc đẩy Tokyo đang liên tục tăng ngân sách quốc phòng và theo đuổi các chương trình đẩy mạnh khả năng tấn công ngăn chặn. Vì vậy, khi Bắc Kinh tiếp tục gây căng thẳng trong khu vực thì Tokyo càng có lý do tăng cường sức mạnh quân sự vốn có nhiều ưu thế. ",
    "tags": [
        "Trung Quốc",
        "Sức Mạnh Quân Sự",
        "JMSDF",
        "Shinmaywa Us-2",
        "J-15",
        "Sân Bay Sơn Đông",
        "Thủy Phi Cơ",
        "AG600",
        "Tàu Sân Bay",
        "IZUMO",
        "Stephen Robert Nagy",
        "Liêu Ninh"
    ]
}