{
    "url": "https://thanhnien.vn/tra-vinh-buon-chuyen-gia-dinh-thanh-nien-nhay-song-roi-boi-ve-nha-ngu-post1492510.html",
    "file": [
        "data",
        "2022",
        "1492510.json"
    ],
    "title": "Trà Vinh: Buồn chuyện gia đình, thanh niên nhảy sông rồi… bơi về nhà ngủ",
    "datetime": "2022-08-27T18:40:11+0700",
    "author": "Nam Long",
    "abstract": "Buồn chuyện gia đình, một thanh niên ở Trà Vinh nhảy sông nhưng khi rơi xuống sông lại bơi về nhà ngủ khiến lực lượng cứu hộ trắng đêm tìm kiếm.",
    "content": "Rạng sáng 27.8, tiếp nhận tin báo có một trường hợp bỏ xe máy trên cầu Long Bình 2 (thuộc P.5, TP.Trà Vinh, Trà Vinh) rồi gieo mình xuống sông, Tổ cứu nạn, cứu hộ thuộc Phòng Cảnh sát PCCC và cứu nạn cứu hộ Công an tỉnh Trà Vinh lập tức triển khai lực lượng, phương tiện có mặt tại hiện trường triển khai đội hình tìm kiếm.\nVới những thông tin nắm được và dòng chảy của nước sông, các chiến sĩ công an đã khẩn trương lặn tìm nam thanh niên nhảy xuống sông. Tuy nhiên, sau hơn 2 giờ nỗ lực tìm kiếm, Tổ cứu nạn, cứu hộ nhận được thông tin người nhảy xuống sông là anh Đ.V.L.E. (29 tuổi, ngụ xã Hưng Mỹ, H.Châu Thành, Trà Vinh) đã về nhà ngủ. \nNgay sau đó, lực lượng công an đã mời thanh niên này đến làm việc.\nTại cơ quan công an, anh E. tường trình, do xảy ra mâu thuẫn với gia đình nên đêm 26, rạng sáng 27.8, anh điều khiển xe máy đến cầu Long Bình 2 với ý định nhảy xuống sông kết thúc cuộc sống. Khi đến nơi, anh E. bỏ lại xe máy, điện thoại rồi nhảy xuống sông, trôi theo dòng nước một đoạn khoảng 20 m thì leo lên bờ và về nhà ngủ.\nHiện, vụ việc đang được cơ quan công an xem xét, xử lý.\nTừ đầu năm 2022 đến nay, Tổ cứu nạn, cứu hộ thuộc Phòng cảnh sát PCCC-CNCH Công an tỉnh Trà Vinh đã tham gia tìm kiếm hơn 10 trường hợp đuối nước do tắm sông, nhảy sông tự tử... Công an đề nghị mọi người hãy bình tĩnh, suy nghĩ thấu đáo để giải quyết các mâu thuẫn trong cuộc sống, đừng để hậu quả không đáng có xảy ra, nhất là hành động ảnh hưởng đến tính mạng, sức khỏe của bản thân và gia đình.\nCông an Trà Vinh cũng khuyến cáo, các trường hợp có hành vi gian dối, gây tụ tập đông người, gây ảnh hưởng, khó khăn cho cơ quan chức năng, đặc biệt là lực lượng cứu nạn, cứu hộ sẽ bị xử lý theo quy định.",
    "tags": [
        "Nhảy Sông",
        "Buồn Chuyện Gia Đình",
        "Trà Vinh",
        "Tự Tử"
    ]
}