{
    "url": "https://thanhnien.vn/kien-nghi-co-dich-vu-ho-tro-kieu-bao-dau-tu-post1492324.html",
    "file": [
        "data",
        "2022",
        "1492324.json"
    ],
    "title": "Kiến nghị có dịch vụ hỗ trợ kiều bào đầu tư",
    "datetime": "2022-08-27T06:13:37+0700",
    "author": "Phạm Thu Ngân",
    "abstract": "Ông Võ Thành Sơn (kiều bào tại Bỉ) đề xuất xây dựng, phát triển dịch vụ hỗ trợ kiều bào về nước làm ăn, sinh sống như: tư vấn về pháp luật, chủ trương; kết nối với cơ quan, ban ngành giải quyết hồ sơ, thủ tục...",
    "content": "Sáng 26.8, Ủy ban MTTQ Việt Nam TP.HCM và Ủy ban về người Việt Nam ở nước ngoài TP.HCM tổ chức hội nghị sơ kết 2 năm thực hiện chương trình phối hợp công tác giữa 2 đơn vị giai đoạn 2020 - 2024.\nTại hội nghị, ông Võ Thành Sơn (kiều bào tại Bỉ) chia sẻ rằng kiều bào vướng rất nhiều thủ tục khi muốn về Việt Nam đầu tư, đóng góp cho đất nước. Qua đó, ông đề xuất cơ quan chức năng TP.HCM xây dựng, phát triển dịch vụ hỗ trợ kiều bào về nước làm ăn, sinh sống như: tư vấn về pháp luật, chủ trương; kết nối với cơ quan, ban ngành giải quyết hồ sơ, thủ tục...\nÔng Ngô Thanh Sơn, Phó chủ tịch Ủy ban MTTQ Việt Nam TP.HCM, cho biết thời gian tới, đơn vị sẽ nâng cao vai trò của các tổ chức thành viên MTTQ TP.HCM trong công tác đối với người Việt Nam ở nước ngoài; xóa bỏ tư duy cũ nặng tính mặc cảm nặng nề về quá khứ lịch sử, định kiến về thành phần, địa vị xã hội, dân tộc, tôn giáo... để hướng tới sự cởi mở, tôn trọng và tin cậy với kiều bào.\nĐồng thời, Ủy ban về người Việt Nam ở nước ngoài và Ủy ban MTTQ Việt Nam TP.HCM tiếp tục phối hợp rà soát để kiến nghị sửa đổi, bổ sung chính sách, pháp luật phù hợp nhu cầu thực tế và lợi ích chính đáng của người Việt Nam ở nước ngoài.\nBà Đinh Thị Phương Thảo, Phó chủ nhiệm Ủy ban về người Việt Nam ở nước ngoài TP.HCM, cho hay hơn 2 triệu người Việt Nam ở nước ngoài có thân nhân, làm việc hoặc thường xuyên lưu trú tại TP.HCM. Lượng kiều hối gửi về TP.HCM chiếm khoảng 50% trên cả nước. Năm 2021, mặc dù ảnh hưởng Covid-19 nhưng lượng kiều hối gửi về TP.HCM tăng 9% so với năm 2020, ước đạt 6,6 tỉ USD.",
    "tags": [
        "Kiều Bào",
        "Đầu Tư",
        "Võ Thành Sơn",
        "TP.HCM",
        "Người Việt Nam Ở Nước Ngoài",
        "Kiều Hối"
    ]
}