{
    "url": "https://thanhnien.vn/my-mo-visa-du-khach-nop-ho-so-duoc-phong-van-ngay-trong-thang-9-post1492168.html",
    "file": [
        "data",
        "2022",
        "1492168.json"
    ],
    "title": "Mỹ mở visa, du khách nộp hồ sơ được phỏng vấn ngay trong tháng 9",
    "datetime": "2022-08-27T06:23:13+0700",
    "author": "Hà Mai",
    "abstract": "Chỉ 1 - 2 tháng trước đây, khách Việt xin visa du lịch Mỹ khá khó khăn, phải chờ tới năm sau mới đến lượt phỏng vấn.",
    "content": "Tuy nhiên, một số doanh nghiệp lữ hành thông tin lịch phỏng vấn xin visa sẽ mở lại từ giữa tháng 9.\nNgày 26.8, bà Phạm Phương Anh - Phó tổng giám đốc Công ty Du lịch Việt cho biết, Tổng lãnh sự quán Hoa Kỳ tại TP.HCM thông báo lịch phỏng vấn xin visa du lịch tới quốc gia này sẽ mở cửa trở lại từ giữa tháng 9. Du khách có thể nộp hồ sơ, đăng ký lịch hẹn phỏng vấn ngay từ bây giờ nên các công ty du lịch cũng đã sẵn sàng lên tour tết dương lịch và âm lịch 2023.\nTrước đó, Du lịch Việt chỉ mở bán tour Mỹ áp dụng cho các khách đã có visa còn hạn, khách chưa có visa Mỹ thì phải qua năm 2023 mới có thể nhận vì nhu cầu tăng quá cao sau dịch bệnh, lịch phỏng vấn phía lãnh sự quán đã \"full\" (đầy) tới năm sau.\n\"Giá dịch vụ visa Mỹ của Du lịch Việt đang là 6 triệu đồng/hồ sơ, phí gia hạn là 5 triệu đồng/hồ sơ nhưng ngoài thị trường có bên lấy 7, 8 triệu đồng/hồ sơ. Điểm mạnh của các công ty chuyên nghiệp là có đội ngũ đọc hồ sơ kỹ để tư vấn cho khách khả năng đậu cao nhất, hồ sơ nào yếu cũng nói rõ cho khách chứ không nhận bừa để lấy phí dịch vụ\" - bà Phương Anh nói.\nHiện Du lịch Việt đang chạy 2 chương trình tour Mỹ là: Tour Bờ Tây 8 ngày Los Angeles - Las Vegas - San Diego giá 59,9 triệu đồng và tour liên tuyến Đông Tây 12 ngày New York - Philadenphia - Washington DC - Los Angeles - Las Vegas giá 110 triệu đồng.\nÔng Trần Thế Dũng, Tổng giám đốc Công ty Lữ hành Fiditour - Vietluxtour cũng phấn khởi cho biết hiện việc xin visa Mỹ đã dễ dàng trở lại. Khách nộp hồ sơ bây giờ thì trong tháng 9 sẽ có lịch phỏng vấn. Hồi tháng 6, lịch phỏng vấn tại TP.HCM đã kín tới cuối năm nhưng gần đây Mỹ mở mới thoải mái hơn. \nPhí xin visa Mỹ hiện vẫn giữ mức như trước dịch, khoảng 4,5 triệu đồng đóng cho Lãnh sự quán. Chi phí đi công chứng, dịch hồ sơ, sao kê... và phí dịch vụ cộng thêm tùy mỗi công ty hỗ trợ/tư vấn làm visa.\nVề khả năng đậu visa, ông Dũng lưu ý phải phụ thuộc vào mục đích và hồ sơ của từng người. Công ty du lịch chỉ hướng dẫn và tư vấn để khách hoàn thiện hồ sơ một cách tốt nhất, quyết định cuối cùng vẫn là ở Lãnh sự quán.\n\"Đối với lữ hành Fiditour - Vietluxtour, nếu khách mua tour trọn gói thì công ty chỉ tính phí visa là 3,840 triệu đồng. Khách làm visa only thì tùy hồ sơ, chuyên viên sẽ tư vấn mức phí cho khách\" - ông Trần Thế Dũng thông tin thêm. \nSau khi Việt Nam mở cửa hoàn toàn du lịch, nhu cầu xuất ngoại của người dân ngày càng tăng. Các tín đồ du lịch sẵn sàng chi mạnh tay tới các thị trường xa như Mỹ, châu Âu. Tuy nhiên, lượng đơn xin visa quá nhiều dẫn đến tình trạng dồn ứ hồ sơ tại một số Lãnh sự quán các nước, đặc biệt là Mỹ.\nTheo ghi nhận, lịch hẹn phỏng vấn xin visa đi Mỹ đối với khu vực Hà Nội từ giai đoạn tháng 5 đã kín tới tháng 1.2023. Tại TP.HCM thời điểm đó cũng kín đến tháng 3 năm sau.\nLời khuyên hữu ích dành cho du khách là nên đăng ký tour Mỹ trước ít nhất 3 tháng để đảm bảo đạt visa và không ảnh hưởng đến kế hoạch của du khách.",
    "tags": [
        "Visa Mỹ",
        "Du Lịch",
        "Lãnh Sự Quán",
        "Công Ty Lữ Hành Fiditour",
        "Công Ty Du Lịch Việt",
        "Visa",
        "Visa Du Lịch",
        "Fiditour"
    ]
}