{
    "url": "https://thanhnien.vn/go-roi-quan-ly-thuoc-la-the-he-moi-chu-de-nong-thu-hut-cac-bo-nganh-post1492707.html",
    "file": [
        "data",
        "2022",
        "1492707.json"
    ],
    "title": "‘Gỡ rối’ quản lý thuốc lá thế hệ mới: Chủ đề 'nóng' thu hút các bộ, ngành",
    "datetime": "2022-08-29T09:00:05+0700",
    "author": "My Châu",
    "abstract": "Chưa đầy một tháng, liên tiếp 3 hội thảo chuyên đề 'nóng' về quản lý thuốc lá thế hệ mới đã cho thấy rất nhiều góc nhìn từ các cơ quan như Vụ Pháp chế - Bộ Y tế, Tổng hội Y học Việt Nam, Hội Tư vấn thuế Việt Nam...",
    "content": "Loạt sự kiện này đã cho thấy sự quan tâm ngày càng tăng của các Bộ, ngành đối với các sản phẩm thuốc lá thế hệ mới (TLTHM) như thuốc lá điện tử (TLĐT), thuốc lá làm nóng (TLLN); thể hiện mong muốn gỡ rối những nút thắt còn tồn đọng trước khi đưa TLTHM vào quản lý dưới luật hiện hành.\nKhoa học đã chứng minh, yếu tố gây hại của thuốc lá điếu đến từ khói thuốc (quá trình đốt cháy nguyên liệu lá thuốc tạo ra tàn thuốc, nhựa thuốc và các chất gây ung thư). Thực tiễn thị trường lại cho thấy, nguy cơ gây hại của TLTHM lại đến từ sự lỏng lẻo trong kiểm soát. Do sản phẩm này chưa được luật hóa nên tạo kẽ hở cho tội phạm phối trộn ma túy, cần sa vào các loại TLĐT (hệ thống mở), gây ra các vụ ngộ độc làm xôn xao dư luận gần đây.\nTuy nhiên do còn xuất hiện ý kiến quan ngại của một số chuyên gia về vai trò của các sản phẩm thuốc lá, nhiều người lầm tưởng rằng TLTHM độc hại hơn cả thuốc lá điếu. Người hút thuốc lá trưởng thành chưa thể cai thuốc, do đó cũng bị hạn chế cơ hội tiếp cận với giải pháp giảm tác hại, có lợi cho sức khỏe hơn. \nĐại diện cho nhóm chuyên gia tôn trọng bằng chứng khoa học và ủng hộ kiểm soát TLTHM, chia sẻ tại tọa đàm “Xu hướng tiếp cận giải pháp giảm tác hại thuốc lá tại Việt Nam” do báo điện tử VietnamPlus phối hợp với Tổng hội Y học Việt Nam tổ chức ngày 5.8, PGS-TS-BS Trần Văn Ngọc, Phó chủ tịch Hội Phổi Việt Nam, Chủ tịch Liên chi Hội Hô hấp TP.HCM đã lên tiếng và đặc biệt lưu ý: \"Mọi kết luận cần dựa trên bằng chứng khoa học. Ý kiến chuyên gia chỉ mang cấp độ bổ sung, thứ yếu so với các nghiên cứu khoa học được thực hiện chặt chẽ”.\nDẫn chứng cho điều này, PGS-TS-BS. Ngọc cho biết: Giới khoa học toàn cầu đã có nhiều nghiên cứu chứng minh TLLN giúp giảm đáng kể tác hại so với việc tiếp tục sử dụng thuốc lá điếu đốt cháy. Một nghiên cứu năm 2021 của Nhật Bản cho thấy, với bệnh nhân COPD (bệnh phổi tắc nghẽn phổi mạn tính), nếu được chuyển đổi từ thuốc lá điếu đốt cháy sang TLLN thì tỷ lệ nhập viện cũng giảm đi đáng kể. Kết quả nghiên cứu của Hội Tim mạch Châu Âu mà BS Phương đã trình bày cũng chứng minh quá trình làm nóng (thay vì đốt cháy điếu thuốc) sẽ giảm đến 95% độc tính cho tim mạch trên chức năng tiểu cầu.\nCác chuyên gia cũng đồng thuận, dù không có loại thuốc lá nào là hoàn toàn vô hại, nhưng với những bằng chứng khoa học từ các quốc gia tiên tiến, đã đến lúc cân nhắc các hình thức TLTHM như một giải pháp thay thế ít tác hại hơn dành cho người đang hút thuốc lá. \nĐại diện Bộ Tư Pháp, bà Nguyễn Quỳnh Liên, Phó Vụ trưởng Vụ Pháp luật Hình sự-Hành chính cũng từng chia sẻ với báo chí về việc cần quản lý sớm các sản phẩm TLTHM thay vì cấm đoán, vì cấm sẽ dễ dẫn đến tình trạng buôn lậu khó kiểm soát. \nNhưng có ý kiến cho rằng, luật quản lý thuốc lá hiện tại chưa phù hợp để kiểm soát TLTHM, do chỉ mới áp dụng cho thuốc lá điếu, thuốc lào, xì gà. Các hình thức thuốc lá mới chưa được các văn bản pháp luật hiện hành cho phép sản xuất, nhập khẩu, hoặc cấp phép kinh doanh.\nTuy nhiên, tại Điều 2.1 của Luật Phòng, chống tác hại thuốc lá (PCTHTL), Việt Nam đã công nhận TLLN là sản phẩm thuốc lá \"dạng khác\" nên không thể tiếp tục để TLTHM ngoài vòng luật pháp hiện hành. Theo đó, ông Ngô Khải Hoàn, Phó Cục trưởng Cục Công nghiệp, Bộ Công Thương cho biết, Bộ đã xây dựng Nghị định thay thế Nghị định 67/2013 về kinh doanh thuốc lá, trong đó có xem xét chính sách quản lý Nhà nước đối với các sản phẩm thuốc lá thế hệ mới, đáp ứng yêu cầu thực tiễn về quản lý Nhà nước đối với mặt hàng này.\nNgoài ra, các bộ ngành khác cũng hợp tác chặt chẽ, cùng hỗ trợ Bộ Công Thương cho tiến trình xây dựng chính sách quản lý đối với TLTHM. Cụ thể, năm 2020, Bộ Khoa học-Công nghệ đã công bố 03 tiêu chuẩn kỹ thuật dành cho TLLN nhằm cung cấp tiêu chuẩn chất lượng cần thiết của thiết bị và sản phẩm thuốc lá đi kèm, giúp Bộ Tư pháp bổ sung hệ thống sở cứ để áp dụng luật quản lý. \nNhư vậy, hầu như các quan ngại hiện nay đều được giải đáp. Luật PCTHTL của Việt Nam cũng không loại trừ TLTHM và sản phẩm này phù hợp phạm vi điều chỉnh của luật, hợp với thông lệ quốc tế. \nVề phía người tiêu dùng, cấm đoán TLTHM sẽ ảnh hưởng đến quyền lợi hợp pháp của người dùng vì chỉ được tiếp cận hàng lậu, hàng giả và không có đơn vị cung cấp chính danh để khiếu nại. Một bộ luật mới hoặc bổ sung những điều chỉnh về chính sách quản lý đối với TLTHM trong luật PCTHTL hiện hành sẽ là chỗ dựa về sức khỏe và pháp lý cho hơn 17 triệu người hút thuốc trưởng thành chưa thể cai thuốc hiện nay. ",
    "tags": [
        "Giảm Tác Hại Thuốc Lá",
        "Quản Lý Thuốc Lá Thế Hệ Mới",
        "Hội Tim Mạch Châu Âu",
        "Cai Thuốc",
        "Hội Phổi Việt Nam",
        "Thuốc Lá"
    ]
}