{
    "url": "https://thanhnien.vn/duc-phat-hien-mat-vu-nga-theo-doi-binh-si-ukraine-post1492175.html",
    "file": [
        "data",
        "2022",
        "1492175.json"
    ],
    "title": "Đức phát hiện mật vụ Nga theo dõi binh sĩ Ukraine",
    "datetime": "2022-08-26T17:37:03+0700",
    "author": "Đông A",
    "abstract": "Lực lượng an ninh Đức đã phát hiện các dấu hiệu cho thấy mật vụ Nga theo dõi các binh sĩ Ukraine đang được huấn luyện cách sử dụng vũ khí phương Tây tại Đức.",
    "content": "Theo bài viết tạp chí Spiegel của Đức đăng tải ngày 26.8, các lực lượng an ninh nước này phát hiện nhiều \"dấu hiệu\" cho thấy cơ quan mật vụ Nga đã theo dõi những binh sĩ Ukraine đang được huấn luyện về cách sử dụng vũ khí phương Tây tại Đức.\nLực lượng quân đội Đức đã phát hiện ra các phương tiện khả nghi bên ngoài hai địa điểm nơi các tân binh Ukraine đang được huấn luyện. Tạp chí Spiegel đưa tin các máy bay không người lái nhỏ cũng đã bay qua các địa điểm huấn luyện binh sĩ Ukraine rồi nhanh chóng biến mất.\nĐịa điểm huấn luyện đầu tiên là thị trấn Idar-Oberstein ở phía tây bang Rhineland Palatinate. Tại đây, các binh sĩ Ukraine đang được huấn luyện cách sử dụng lựu pháo Panzerhaubitze 2000. Địa điểm thứ hai là Grafenwoehr ở bang Bavaria, nơi quân đội Mỹ đang dạy Ukraine sử dụng các hệ thống pháo của phương Tây.\nSpiegel cũng dẫn lời các nguồn tin an ninh cho biết họ tin rằng các cơ quan mật vụ của Nga đã sử dụng máy quét để cố gắng truy cập dữ liệu điện thoại di động của binh sĩ Ukraine.\nHiện chưa có thông tin về phản ứng của Nga trước các cáo buộc này.\nTrước đây, Đức cũng đã đưa một số nghi phạm ra xét xử vì tội làm gián điệp cho Nga.\nNăm ngoái, một tòa án Đức đã kết án tù chung thân cho một người đàn ông Nga vì đã bắn chết một cựu chỉ huy Chechnya trong công viên ở Berlin giữa ban ngày. Theo các công tố viên, Moscow đã ra lệnh cho người đàn ông trên thực hiện điều này. Nga cho rằng bản án này vô lý và Đức không đưa ra được bằng chứng.\nMột người đàn ông Đức cũng đang bị xét xử với cáo buộc chuyển thông tin cho cơ quan tình báo Nga khi đang làm sĩ quan dự bị cho quân đội Đức.",
    "tags": [
        "Nga",
        "Ukraine",
        "Tạp Chí Spiegel",
        "Thị Trấn Idar-Oberstein",
        "Bang Rhineland Palatinate",
        "Panzerhaubitze 2000",
        "Quân Đội Đức",
        "Bang Bavaria",
        "Mật Vụ",
        "Lựu Pháo",
        "Chechnya",
        "Binh Sĩ"
    ]
}