{
    "url": "https://thanhnien.vn/gia-vang-hom-nay-2982022-sjc-cao-hon-the-gioi-gan-18-trieu-dong-post1492974.html",
    "file": [
        "data",
        "2022",
        "1492974.json"
    ],
    "title": "Giá vàng hôm nay 29.8.2022: SJC cao hơn thế giới gần 18 triệu đồng",
    "datetime": "2022-08-29T09:06:00+0700",
    "author": "Thanh Xuân",
    "abstract": "Giá vàng thế giới lao dốc phiên đầu tuần, trong khi vàng miếng SJC xuống giá chậm hơn đã làm cho mức chênh lệch nới rộng thêm, lên 17,8 triệu đồng/lượng.",
    "content": "Vàng miếng SJC tiếp tục giảm từ 50.000 - 100.000 đồng mỗi lượng sang nay. Giá mua vàng miếng SJC tại Eximbank ở mức 65,8 triệu đồng/lượng, bán ra 66,8 triệu đồng; Mi Hồng mua vào 66,2 triệu đồng/lượng, bán ra 66,7 triệu đồng; Công ty vàng bạc đá quý Sài Gòn - SJC mua vào 65,9 triệu đồng/lượng, bán ra 68,7 triệu đồng…\nMức giảm của vàng nữ trang mạnh hơn vàng miếng, khoảng 300.000 đồng/lượng, giá mua còn 51,3 triệu đồng/lượng, bán ra 51,95 triệu đồng. Tốc độ giảm giá của vàng miếng SJC chậm hơn thế giới, dẫn tới giá trong nước đắt hơn với 17,8 triệu đồng/lượng; nữ trang cao hơn 2 triệu đồng/lượng.\nGiá vàng thế giới sáng 29.8 lao thẳng xuống còn 1.726 USD/ounce, giảm 13 USD/ounce so với mức giá cuối tuần qua. Đà trượt giảm của kim loại quý vẫn chưa dừng lại sau khi Chủ tịch Cục Dự trữ Liên bang Mỹ (Fed) Jerome Powell khẳng định sẽ tiếp tục tăng lãi suất để kiểm soát lạm phát. Sau thông tin này, giá USD mạnh lên đẩy vàng tiếp tục đà giảm sâu. Về mặt kỹ thuật, vàng thế giới đã phá mức cản 1.730 USD/ounce và đang tiến dần đến mức tâm lý 1.700 USD/ounce.\nThị trường hiện đang tập trung vào các dữ liệu vĩ mô của Mỹ, các báo cáo lạm phát và việc làm sẽ là những động lực thị trường quan trọng cần theo dõi trước cuộc họp tăng lãi suất tháng 9 của Fed. Trong tuần này, một số thông tin quan trọng công bố như bảng lương phi nông nghiệp, thất nghiệp, chỉ số PMI sản xuất, thay đổi việc làm phi nông nghiệp, niềm tin của người tiêu dùng… Dự báo thị trường về bảng lương phi nông nghiệp khả quan, tỷ lệ thất nghiệp dự kiến khoảng 3,5%.",
    "tags": [
        "Giá Vàng",
        "Eximbank",
        "Mi Hồng",
        "Vàng Miếng Sjc",
        "Nữ Trang",
        "Phi Nông Nghiệp",
        "Giá Mua",
        "Bảng Lương",
        "Jerome Powell",
        "PMI",
        "SJC"
    ]
}