{
    "url": "https://thanhnien.vn/tai-sao-tru-so-lam-viec-cu-cua-cuc-thue-tinh-binh-dinh-bi-bo-hoang-post1492495.html",
    "file": [
        "data",
        "2022",
        "1492495.json"
    ],
    "title": "Tại sao trụ sở làm việc cũ của Cục Thuế tỉnh Bình Định bị bỏ hoang ?",
    "datetime": "2022-08-27T18:38:28+0700",
    "author": "Hoàng Trọng",
    "abstract": "Trụ sở làm việc cũ của Cục Thuế tỉnh Bình Định có diện tích đất 1.000 m2 (diện tích nhà 2.130 m2), nằm ở mặt tiền đường Phan Bội Châu, TP.Quy Nhơn đang bị bỏ hoang gây lãng phí.",
    "content": "Ngày 27.8, UBND tỉnh Bình Định cho biết tiếp tục có văn bản đề nghị Bộ Tài chính, Tổng cục Thuế xem xét, quyết định chuyển giao cơ sở nhà, đất là trụ sở làm việc cũ của Cục Thuế tỉnh Bình Định (số 236 đường Phan Bội Châu, TP.Quy Nhơn) về cho địa phương quản lý, xử lý theo quy định.\nTrụ sở làm việc cũ của Cục Thuế tỉnh Bình Định có diện tích đất 1.000 m2 (diện tích nhà 2.130 m2), nằm ở mặt tiền đường Phan Bội Châu. Đây là một trong những tuyến đường chính ở nội thành Quy Nhơn, hoạt động giao thương buôn bán diễn ra rất sôi động.\nNhiều người cho rằng, nếu tính giao dịch trên thị trường hiện nay, giá đất mặt tiền trên đường Phan Bội Châu khoảng 100 triệu đồng/m2. Diện tích đất và nhà tại trụ sở làm việc cũ của Cục Thuế tỉnh Bình Định là rất lớn, nếu bỏ không kéo dài sẽ gây lãng phí.\nTheo tìm hiểu của PV Thanh Niên, năm 2014, Tổng cục trưởng Tổng cục Thuế phê duyệt quyết định đầu tư Công trình xây dựng trụ sở làm việc Cục Thuế tỉnh Bình Định ở Khu đô thị du lịch, văn hóa thể thao hồ Phú Hòa (TP.Quy Nhơn) thay cho trụ sở làm việc cũ. Tháng 3.2015, UBND tỉnh Bình Định đã có quyết định giao đất để Cục Thuế tỉnh Bình Định thực hiện xây dựng mới trụ sở với diện tích 5.028,8 m2 tại Khu đô thị du lịch, văn hóa thể thao hồ Phú Hòa.\nTừ cuối năm 2021, Cục Thuế tỉnh Bình Định đã chuyển đến làm việc tại trụ sở mới. Từ đó, trụ sở làm việc cũ của Cục Thuế tỉnh Bình Định dôi dư, để trống, không có nhu cầu sử dụng.\nNgày 9.6, UBND tỉnh Bình Định đã có văn bản kiến nghị Bộ Tài chính, Tổng cục Thuế xem xét, chuyển giao cơ sở nhà, đất tại số 236 đường Phan Bội Châu về cho địa phương để quản lý, xử lý theo quy định.\nTuy nhiên, theo báo cáo của Cục Thuế tỉnh Bình Định, qua kết quả làm việc ngày 15.7, Đoàn khảo sát của Cục Kế hoạch - Tài chính thuộc Bộ Tài chính đề nghị UBND tỉnh Bình Định có văn bản bổ sung, xác định cụ thể đơn vị sử dụng trụ sở làm việc cũ của Cục Thuế tỉnh Bình Định.\nUBND tỉnh Bình Định cho rằng việc chuyển giao cơ sở nhà, đất về địa phương quản lý, xử lý không có quy định yêu cầu địa phương phải xác định cơ quan, đơn vị dự kiến được giao quản lý, sử dụng tài sản tiếp nhận để làm cơ sở cho việc chuyển giao. Sau khi nhận được tài sản chuyển giao, địa phương sẽ căn cứ quy định pháp luật có liên quan và từng trường hợp cụ thể để quản lý, xử lý đảm bảo theo quy định và thuộc trách nhiệm của địa phương.\nMặt khác, thời gian qua, Bộ Tài chính đã quyết định chuyển giao về địa phương quản lý, xử lý đối với một số trụ sở làm việc cũ của cơ quan Trung ương trên địa bàn tỉnh Bình Định (trong đó có 2 trụ sở làm việc cũ thuộc quản lý của Tổng cục Thuế là Chi cục Thuế TP.Quy Nhơn, Chi cục Thuế TX.Hoài Nhơn) không yêu cầu phải xác định cụ thể cơ quan, đơn vị dự kiến được giao quản lý, sử dụng trụ sở làm việc cũ trước khi quyết định chuyển giao. ",
    "tags": [
        "Cục Thuế Tỉnh Bình Định",
        "Bình Định",
        "Bộ Tài Chính",
        "Khu Đô Thị Du Lịch",
        "Tp.Quy Nhơn",
        "Ubnd Tỉnh Bình Định",
        "Cục Thuế Bình Định",
        "Tổng Cục Thuế"
    ]
}