{
    "url": "https://thanhnien.vn/giao-tranh-dam-mau-rung-chuyen-thu-do-libya-post1492775.html",
    "file": [
        "data",
        "2022",
        "1492775.json"
    ],
    "title": "Giao tranh đẫm máu rung chuyển thủ đô Libya",
    "datetime": "2022-08-29T06:45:00+0700",
    "author": "Đông A",
    "abstract": "Theo AFP, thủ đô Tripoli của Libya vừa trải qua cuộc đụng độ đẫm máu nhất trong 2 năm qua giữa lực lượng ủng hộ các chính phủ đối lập nhau.",
    "content": "Nhiều vụ cháy, nổ và tiếng súng đã vang khắp đường phố Tripoli ngày 27.8 khiến 32 người thiệt mạng, 159 người bị thương và 6 bệnh viện bị hư hại.\nCuộc đụng độ mới nhất khiến giới quan sát lo ngại về việc khủng hoảng chính trị ở Libya có thể leo thang thành một cuộc xung đột vũ trang lớn. Giao tranh diễn ra giữa lúc Chính phủ Thống nhất quốc gia (GNU) do ông Abdulhamid Dbeibah lãnh đạo ở thủ đô Tripoli đang tranh giành quyền kiểm soát đất nước với chính phủ - được quốc hội phê chuẩn và tướng Khalifa Haftar ủng hộ - do cựu Bộ trưởng Nội vụ Fathi Bashagha lãnh đạo ở Tobruk, phía đông nước này.\nTheo Reuters, GNU tuyên bố cuộc đụng độ mới nhất xảy ra do nhóm ủng hộ ông Bashagha bắn vào một đoàn xe ở thủ đô trong lúc các đơn vị còn lại của ông Bashagha tập trung bên ngoài để chuẩn bị chiếm thành phố. GNU cũng cáo buộc phe đối lập rút khỏi các cuộc đàm phán. Đáp lại, chính phủ của ông Bashagha nói chưa bao giờ từ chối đàm phán mà chính GNU bác bỏ các nỗ lực bắt đầu đối thoại. Chính phủ của ông Bashagha không đề cập việc có liên quan đến cuộc đụng độ ngày 27.8 hay không.\nGNU được LHQ hậu thuẫn lập ra sau cuộc nội chiến 2019 - 2020 để quản lý toàn bộ Libya và giám sát các cuộc bầu cử, vốn phải diễn ra vào tháng 12.2021 nhưng đã bị hủy vì tranh cãi về phiếu bầu. Đến tháng 2, quốc hội tuyên bố nhiệm vụ của ông Dbeibah đã kết thúc và chỉ định ông Bashagha tiếp quản. Tuy nhiên, ông Dbeibah nói chỉ từ chức sau khi bầu cử diễn ra. Từ đó, ông Bashagha đã cố gắng giành quyền kiểm soát Tripoli. Hồi tháng 5, nỗ lực vào thủ đô của ông Bashagha dẫn đến một cuộc đấu súng, buộc ông phải rời thành phố. \nNhững tuần gần đây, các phe phái vũ trang lớn trong tranh chấp chính trị ở Libya liên tục tập trung lực lượng xung quanh Tripoli và đe dọa sử dụng vũ lực để đạt mục tiêu của mình. LHQ đã bày tỏ quan ngại về diễn biến tại Libya.",
    "tags": [
        "Tripoli",
        "Libya",
        "Abdulhamid Dbeibah",
        "Fathi Bashagha",
        "Khalifa Haftar",
        "Dự Án Gnu",
        "Khủng Hoảng Chính Trị",
        "Đụng Độ",
        "Tiếng Súng",
        "Cựu Bộ Trưởng"
    ]
}