{
    "url": "https://thanhnien.vn/hai-pham-nhan-duc-tuong-tron-trai-3-thang-chui-ruc-trong-rung-o-quang-tri-post1492121.html",
    "file": [
        "data",
        "2022",
        "1492121.json"
    ],
    "title": "Hai phạm nhân đục tường trốn trại, 3 tháng chui rúc trong rừng ở Quảng Trị",
    "datetime": "2022-08-26T21:19:38+0700",
    "author": "Nguyễn Phúc",
    "abstract": "Gần 3 tháng từ ngày dùng dây thép khoét tường trốn trại đến khi bị cơ quan chức năng tóm gọn, 2 phạm nhân đã chui rúc, ẩn nấp trong rừng ở Quảng Trị, 1 đối tượng còn đi đến tận TP.HCM.",
    "content": "Sáng 26.8, TAND H.Cam Lộ (Quảng Trị) mở phiên tòa sơ thẩm xét xử vụ án hình sự đối với bị cáo Đoàn Trân (50 tuổi, trú tại khối phố 3A, TT.Khe Sanh, H.Hướng Hóa) và Nguyễn Văn Tiềm (30 tuổi, trú thôn An Nha, xã Gio An, H.Gio Linh, cùng tỉnh Quảng Trị) về tội “trốn khỏi nơi giam”.\nTrân và Tiềm bị tạm giam tại Nhà tạm giữ Công an H.Cam Lộ. Khoảng đầu tháng 2.2022, Trân rủ Tiềm đục tường trốn khỏi nơi giam. Sau khi có được đoạn dây thép, trưa 13.2, Trân và Tiềm bắt đầu đục tường, dùng xà phòng bánh trám các lỗ để ngụy trang, lấy chăn màn che lại.\nCác ngày tiếp theo, Trân và Tiềm thay nhau một người đục tường, một người đứng cảnh giới. Đến khoảng 24 giờ ngày 19.2, cả hai đổ nước vào tường, dùng que thép đục thủng tạo lỗ hổng rồi chui qua, đi đến tường rào nhà tạm giữ leo lên ra bên ngoài.\nCả hai đi bộ ra quốc lộ 9 xin nhờ xe lên khu vực thôn Thượng Lâm (xã Cam Thành). Khoảng 7 ngày sau, cả hai đến ẩn nấp tại một ngọn đồi phía bên phải gần cầu Rào Quán, thuộc xã Đakrông (H.Đakrông, tỉnh Quảng Trị).\nTrân bảo Tiềm ở lại đợi, còn mình đi đến làng Cát Trên (thuộc xã Đakrông) tìm Hồ Văn Hoài (trú TT.Khe Sanh, H.Hướng Hóa) nhờ giúp đỡ. Đến đầu làng, Trân nhờ một đứa trẻ đi tìm Hoài. Khoảng 1 giờ sau, đứa trẻ quay lại đưa điện thoại, Trân lấy gọi cho Hoài: “Cho anh tiền và đồ đạc để anh trốn...”.\nSau đó, có 1 nam thanh niên (chưa xác định được lai lịch) mang xe máy cùng 1 bao ni lông, bên trong có thuốc lá, một khoản tiền (10 triệu đồng), 10 khẩu trang, 1 điện thoại di động đưa cho Trân. \nTrân chạy xe đến quán tạp hóa ven đường TT.Khe Sanh mua nước ngọt và bánh kẹo. Cùng ngày, Trân đến chợ Tân Liên (H.Hướng Hóa) mua gạo, mì gói và một số thực phẩm rồi quay về, bỏ xe tại cầu Rào Quán, gọi điện cho Hoài đến lấy.\nTrân và Tiềm lên đỉnh đồi gần cầu ẩn nấp. Trân vào 1 nhà hoang dọc rừng lấy 1 nồi nấu ăn. Hằng ngày Trân và Tiềm di chuyển giữa các quả đồi để tránh bị phát hiện. \nCả hai ẩn nấp ở khu vực này khoảng 15 ngày thì phát hiện lực lượng công an truy bắt nên theo đường rừng chạy về hướng đông. Khoảng đầu tháng 5, cả hai đến trốn tại khu vực rừng thuộc xã Triệu Nguyên (H.Đakrông). Ngày 12.5, Tiềm đến quán tạp hóa ông T. để mua lương thực thì bị bắt giữ.\nKhoảng 22 giờ cùng ngày, Trân không thấy Tiềm quay lại nên sáng hôm sau theo đường rừng ra quốc lộ 1. Khoảng 8 giờ ngày 18.5, Trân đến gần khu vực TT.Ái Tử (H.Triệu Phong) đón xe vào nam. Sáng 19.5, Trân đến bến xe Miền Đông (TP.HCM), khoảng 15 giờ cùng ngày, khi đang ngồi ở bến xe thì Trân bị Công an H.Cam Lộ bắt giữ.\nTrước đó, Đoàn Trân bị khởi tố về tội “vận chuyển trái phép chất ma túy” do liên quan đến vụ vận chuyển trái phép 11 kg ma túy hồi tháng 12.2021. Nguyễn Văn Tiềm đã bị TAND H.Cam Lộ tuyên mức án 5 năm tù về tội “tàng trữ trái phép chất ma túy” và đang tạm giam chờ thi hành án thì trốn trại. \nNhư Thanh Niên đã thông tin, trong phiên sơ thẩm hôm nay 26.8, TAND H.Cam Lộ tuyên phạt Đoàn Trân 30 tháng tù, đồng thời tiếp tục điều tra về tội “vận chuyển trái phép chất ma túy” đã khởi tố trước đó. Nguyễn Văn Tiềm bị xử phạt 24 tháng tù, tổng hình phạt là 7 năm tù.",
    "tags": [
        "Trốn Trại",
        "Quảng Trị",
        "Cầu Rào Quán",
        "Thị Trấn Khe Sanh",
        "Cam Lộ"
    ]
}