{
    "url": "https://thanhnien.vn/can-bo-tiep-tay-nguoi-nuoc-ngoai-o-chui-can-bo-tra-ho-so-cho-den-khi-duochoi-lo-post1492034.html",
    "file": [
        "data",
        "2022",
        "1492034.json"
    ],
    "title": "Cán bộ tiếp tay người nước ngoài ở chui: Cán bộ trả hồ sơ cho đến khi được...hối lộ",
    "datetime": "2022-08-26T13:32:49+0700",
    "author": "Nguyễn Tú",
    "abstract": "Ở phần xét hỏi, HĐXX đã làm rõ Nguyễn Văn Phong, cán bộ Phòng Việc làm - An toàn lao động (Sở LĐ-TBXH TP.Đà Nẵng), nhiều lần trả hồ sơ cấp phép cho lao động người nước ngoài cho đến khi được Thoại hối lộ.",
    "content": "Hôm nay 26.8, TAND TP.Đà Nẵng mở phiên xét xử sơ thẩm vụ án tiếp tay chuyên gia \"dỏm\" là người nước ngoài hết hạn visa, ở lại Việt Nam trái phép và dự kiến phiên tòa kéo dài 2 ngày. Trong đó, Nguyễn Văn Phong, cán bộ Phòng Việc làm - An toàn lao động (Sở LĐ-TBXH TP.Đà Nẵng) được xác định đã nhận hối lộ 79 triệu đồng.\nTặng trà, bánh, mứt bị trả hồ sơ\nTheo cáo trạng, việc xét duyệt hồ sơ chấp thuận tại Phòng Việc làm và An toàn lao động (nay là Phòng Chính sách - Việc làm) Sở LĐ-TBXH TP.Đà Nẵng do Nguyễn Văn Phong trực tiếp giải quyết.\nTheo yêu cầu của lãnh đạo Phòng Việc làm và An toàn lao động, đối với các công ty như: công ty xin giấy phép lao động lần đầu, công ty xin số lượng lao động người nước ngoài lớn, công ty mới thành lập… thì phải đi kiểm tra thực tế.\nBan đầu, Lê Văn Thoại (32 tuổi, ngụ 184/30/12 Bùi Văn Ngữ, Q.12, TP.HCM) nộp hồ sơ tại Sở LĐ-TBXH TP.Đà Nẵng bị trả hồ sơ liên tục vì nhiều lý do như đi kiểm tra thực tế không thấy trụ sở công ty, giải trình không hợp lý…\nQua tìm hiểu, Thoại biết người xét duyệt hồ sơ là Nguyễn Văn Phong. Để làm hồ sơ thuận lợi, dịp gần tết (khoảng tháng 1.2019), Thoại ra TP.Đà Nẵng làm quen với Phong tại quán cà phê ngã tư Phan Đình Phùng - Phan Châu Trinh (Q.Hải Châu).\nThoại tặng Phong 1 giỏ quà tết gồm trà, bánh, mứt nhưng sau đó Phong vẫn tiếp tục trả hồ sơ của Thoại.\nHối lộ 10 - 16 triệu đồng/lần\nThấy vậy, tháng 4.2019, Thoại hẹn Phong đến ăn nhậu ở một quán trên đường Duy Tân, Q.Hải Châu, TP.Đà Nẵng và gợi ý sẽ gửi tiền bồi dưỡng trong quá trình làm hồ sơ.\nTừ đó, mỗi khi hồ sơ giải quyết xong, Thoại nhiều lần ra Đà Nẵng rủ Phong ăn nhậu. Trong đó, xác định 4 lần tại các quán trên đường 3/2, đường Nguyễn Tất Thành, đường Thăng Long, đường Trần Văn Trứ, Thoại gửi phong bì tiền cho Phong 10 triệu đồng/lần.\nQua năm 2020, do đại dịch Covid-19 nên TP.Đà Nẵng phong tỏa địa bàn, Thoại xin số tài khoản và 3 lần chuyển tiền cho Phong trong các ngày 14.3.2020, 12.8.2020, 18.11.2020 lần lượt 16 triệu đồng, 10 triệu đồng và 13 triệu đồng.\nMỗi lần chuyển khoản xong, Thoại đều gọi thông báo và cảm ơn Phong. Năm 2021, Phong không làm xét duyệt hồ sơ xin cấp giấy phép lao động nữa nên Thoại ngừng chuyển tiền.\n127/191 hồ sơ dùng giấy tờ giả\nTrong 166 bộ hồ sơ xin cấp mới giấy phép lao động và 9 hồ sơ xin cấp lại giấy phép lao động nêu trên, xác định 3 hồ sơ do Công ty TNHH JVC và Công ty TNHH Thương mại dịch vụ Taste of Việt Nam bảo lãnh. Trong đó, Thoại đã làm giả giấy khám sức khỏe.\nQua giám định 191 hồ sơ xin cấp mới và cấp lại giấy phép lao động do Thoại nộp tại Sở LĐ-TBXH TP.Đà Nẵng, có 127 hồ sơ dùng giấy tờ giả. \nTrong đó, 9 hồ sơ xin cấp lại giấy phép lao động, toàn bộ đều dùng giấy tờ giả.\nNhư Thanh Niên đã thông tin, cáo trạng truy tố Lê Văn Thoại, Nguyễn Trần Anh Tuấn (35 tuổi, ngụ 88/19 Khu phố 3, Q.12, TP.HCM), Lê Xuân Thành (38 tuổi, ngụ 87/61 Lê Tấn Trung, Q.Sơn Trà), Nguyễn Thị Phương Lan (34 tuổi, ngụ 23 Lê Văn Hiến, Q.Ngũ Hành Sơn, cùng TP.Đà Nẵng) cùng tội tổ chức cho người khác ở lại Việt Nam trái phép.\nThoại và Nguyễn Thành Nam (37 tuổi, ngụ 97/2 Lê Thị Bạch Cát, Q.11, TP.HCM) bị truy tố tội làm giả con dấu, tài liệu của cơ quan, tổ chức.\nThoại bị truy tố thêm tội đưa hối lộ còn Nguyễn Văn Phong bị truy tố tội nhận hối lộ. Phiên tòa đang tiếp tục.",
    "tags": [
        "Hối Lộ",
        "Nhận Hối Lộ",
        "Nhập Cảnh Trái Phép",
        "Giấy Tờ Giả",
        "Làm Giả Giấy Tờ"
    ]
}