{
    "url": "https://thanhnien.vn/my-noi-nga-lien-tiep-gap-that-bai-khi-thu-nghiem-uav-cua-iran-post1493366.html",
    "file": [
        "data",
        "2022",
        "1493366.json"
    ],
    "title": "Mỹ nói Nga liên tiếp gặp 'thất bại' khi thử nghiệm UAV của Iran",
    "datetime": "2022-08-30T11:53:56+0700",
    "author": "Lam Vũ",
    "abstract": "Nga đã gặp \"nhiều thất bại\" với các máy bay không người lái (UAV) do Iran sản xuất mà Moscow mua từ Tehran trong tháng này để chuẩn bị sử dụng trên chiến trường Ukraine, theo các quan chức chính quyền Mỹ và đồng minh.",
    "content": "Reuters dẫn lời một quan chức cấp cao trong chính quyền Mỹ cho biết tình báo Mỹ tin rằng Nga đã tiếp nhận các UAV Mohajer-6 và các UAV dòng Shahed, bao gồm Shahed-129 và Shahed-191, từ Iran trong tháng này. Theo quan chức này, đây có thể là lô hàng đầu tiên trong kế hoạch mua bán hàng trăm phương tiện như vậy giữa Moscow và Tehran.\n\"Chúng tôi đánh giá rằng Nga chuẩn bị sử dụng các UAV này của Iran. Chúng có thể tiến hành các cuộc tấn công không đối đất, tác chiến điện tử và nhắm mục tiêu trên chiến trường ở Ukraine\", quan chức này cho biết.\nTheo Washington Post, thông tin tình báo của Mỹ và đồng minh cho thấy các máy bay chở lô UAV đầu tiên mà Nga mua của Iran đã cất cánh từ Iran hôm 19.8. Song số UAV này đã bộc lộ nhiều vấn đề kỹ thuật trong các cuộc thử nghiệm ban đầu.\n\"Có một vài lỗi trong hệ thống... Người Nga không hài lòng\", quan chức chính phủ một nước đồng minh của Mỹ cho hay.\nShahed-129, Shahed-191 cũng như Mohajer-6 đều được xếp vào hàng UAV quân sự tối tân nhất của Iran, được thiết kế để tấn công cũng như để trinh sát.\nHồi tháng 7, Cố vấn An ninh quốc gia Mỹ Jake Sullivan nói với các phóng viên rằng Washington có thông tin cho thấy Iran đang chuẩn bị cung cấp cho Nga tới vài trăm UAV, bao gồm các loại có khả năng tấn công.\nChính quyền Tổng thống Joe Biden tháng trước công bố hình ảnh vệ tinh cho thấy các quan chức Nga đã đến sân bay Kashan ở miền trung Iran vào các ngày 8.6 và 5.7 để xem các loại UAV của Iran. Theo CNN, Nga đã tham gia huấn luyện sử dụng các loại UAV này tại Iran từ cuối tháng 7 và vẫn đang thực hiện việc này.\nNgoại trưởng Iran, Hossein-Amir Abdollahian, tháng trước cho biết Tehran có \"nhiều hình thức hợp tác khác nhau với Nga, bao gồm trong lĩnh vực quốc phòng\".\nHôm 29.8, Ukraine cho biết họ đã chọc thủng phòng tuyến của kẻ thù ở một số nơi gần thành phố Kherson thuộc miền nam nước này trong nỗ lực mới nhằm chiếm lại lãnh thổ mà Nga đang kiểm soát. Moscow tuyên bố cuộc phản công của Kyiv đã thất bại giữa lúc Nga nã pháo vào thành phố cảng Mykolaiv.",
    "tags": [
        "Nga",
        "Iran",
        "Máy Bay Không Người Lái",
        "Uav",
        "Thất Bại",
        "Chính Quyền Mỹ",
        "Mua Bán",
        "Ukraine"
    ]
}