{
    "url": "https://thanhnien.vn/nu-ke-toan-tai-trung-tam-giam-dinh-y-khoa-tphcm-tham-o-hon-927-trieu-dong-post1493507.html",
    "file": [
        "data",
        "2022",
        "1493507.json"
    ],
    "title": "Nữ kế toán tại Trung tâm giám định Y khoa TP.HCM tham ô hơn 927 triệu đồng",
    "datetime": "2022-08-30T17:00:13+0700",
    "author": "Song Mai",
    "abstract": "Trong thời gian làm kế toán thu phí giám định tại Trung tâm giám định Y khoa TP.HCM, bị cáo Bùi Thị Thanh Trang đã tham ô hơn 927 triệu đồng.",
    "content": "Ngày 30.8, TAND TP.HCM xét xử sơ thẩm tuyên bị cáo Bùi Thị Thanh Trang (34 tuổi, ngụ TP.HCM) 7 năm tù về tội “tham ô tài sản”. \nTheo cáo trạng, tháng 4.2011, Trang được tuyển dụng làm kế toán thu phí tại Trung tâm giám định Y khoa TP.HCM (trụ sở tại Q.5). Trang có nhiệm vụ, thu phí giám định y khoa, giám định lâm sàng, cận lâm sàng, lập hợp đồng khám bệnh, lập bảng kê chuyển giao kế toán thanh toán lập phiếu thu theo quy định và nộp tiền cho kế toán trung tâm.\nTừ năm 2008 - 2014, trung tâm sử dụng biên lai viết tay để ghi thông tin thu phí giám định lâm sàng và cận lâm sàng. Đến cuối năm 2014, trung tâm áp dụng phần mềm quản lý hồ sơ bệnh án, tích hợp chương trình in biên lai bằng máy tính. Số tiền phí giám định thu được trung tâm nộp 5% vào ngân sách nhà nước và 95% giữ lại chi trả lương cho cán bộ, nhân viên, mua sắm cơ sở vật chất.\nTheo quy trình thu phí, sau khi được bác sĩ thăm khám, yêu cầu các chỉ định cần thiết, bộ phận tiếp nhận sẽ lập bảng kê chi tiết dựa trên các chỉ định mà bác sĩ yêu cầu. Sau đó, hồ sơ sẽ được chuyển sang bộ phận kế toán để khách hàng nộp phí giám định cho Trang. Trang sẽ viết biên lai thu tiền phí giám định. Biên lai gồm 2 liên, liên 1 để lưu trung tâm để nộp lại cho thủ quỹ và liên 2 giao cho khách hàng.\nQuá trình làm việc, Trang phát hiện trong quản lý thu phí trung tâm chỉ đối chiếu số tiền đã thu với liên 1 của biên lai thu phí lưu tại trung tâm. Không thực hiện đối chiếu giữa nội dung thu phí và chỉ định của phòng khám (cơ sở để viết biên lai và thu phí).\nTừ tháng 5.2014 đến tháng 11.2016, Trang đã ghi số tiền trên 2.186 biên lai thấp hơn số tiền thực tế đã thu của khách hàng để chiếm đoạt hơn 927 triệu đồng tiền chênh lệch. Số tiền chiếm đoạt được Trang tiêu xài cá nhân. Sau khi bị phát hiện hành vi tham ô tài sản, Trang đã nộp lại toàn bộ số tiền để khắc phục hậu quả.",
    "tags": [
        "Tham Ô",
        "Tham Ô Tài Sản",
        "Kế Toán Tham Ô Tài Sản",
        "Trung Tâm Giám Định Y Khoa Tp.Hcm"
    ]
}