{
    "url": "https://thanhnien.vn/hot-youtuber-thai-lan-bi-to-lua-1289-ti-dong-tien-dau-tu-forex-roi-bo-tron-post1493135.html",
    "file": [
        "data",
        "2022",
        "1493135.json"
    ],
    "title": "'Hot YouTuber' Thái Lan bị tố lừa 1.289 tỉ đồng tiền đầu tư Forex rồi bỏ trốn",
    "datetime": "2022-08-29T16:11:24+0700",
    "author": "Vi Trân",
    "abstract": "Một YouTuber xinh đẹp nổi tiếng tại Thái Lan bị cho là đã bỏ trốn khỏi nước này sau khi lừa được 2 tỉ baht (1.289 tỉ đồng) của những người đầu tư ngoại hối (Forex).",
    "content": "Cô Natthamon Khongchak, được biết đến rộng rãi trên YouTube với tên gọi Nutty, bị tố cáo đã lừa hơn 6.000 người đầu tư Forex và bỏ trốn với số tiền 2 tỉ baht, theo tờ The Nation ngày 29.8.\nLợi dụng sự nổi tiếng trên mạng, nữ YouTuber đã lừa các nạn nhân gửi tiền cho mình và hứa sẽ sinh lời cao trong thời gian ngắn. Luật sư Phaisal Ruangrit của một nhóm nạn nhân cho biết có người đã bị nữ YouTuber lừa khoảng 18 triệu baht.\nTheo luật sư, cô Natthamon kêu gọi những người theo dõi đặt tiền vào tài khoản của cô và hứa rằng nạn nhân sẽ nhận lãi suất 25% cho hợp đồng 3 tháng, 30% cho hợp đồng 6 tháng và 35% cho 12 tháng. Cô này cam kết sẽ trả lãi hằng tháng.\nHồi tháng 4, một số người bắt đầu phàn nàn rằng họ chưa nhận được tiền như đã hứa. Trong một bài viết trên Instagram ngày 25.5, cô Natthamon nói đã gặp lỗi giao dịch và mất toàn bộ số tiền. \nCô này hứa sẽ hoàn trả cho các nhà đầu tư của cô nhưng đến ngày 24.6, cô thông báo đang bị kiện trong 2 vụ và không thể trả tiền cho những người khác nếu bị ngồi tù.\nNgày 28.8, mạng xã hội lan truyền thông tin Natthamon đã trốn sang Malaysia và một trong những nạn nhân bị lừa tiền tên Nok đã treo thưởng 1 triệu baht cho ai cung cấp thông tin giúp bắt giữ nữ YouTuber bị tố lừa đảo.\nNatthamon có tài khoản Nutty’s Diary trên YouTube với hơn 800.000 người theo dõi nhưng bài đăng gần nhất cách đây khoảng 5 tháng. Hôm 24.8, luật sư Phaisal đã đại diện cho khoảng 30 nạn nhân trình báo vụ lừa đảo với đơn vị cảnh sát chống tội phạm kinh tế của Thái Lan.",
    "tags": [
        "Hot Youtuber Thái",
        "Forex",
        "YOUTUBER",
        "NOK",
        "Baht",
        "The Nation",
        "Hóng Hớt",
        "Đặt Tiền",
        "Lừa Tiền",
        "Treo Thưởng",
        "Lừa Đảo"
    ]
}