{
    "url": "https://thanhnien.vn/ten-lua-tang-hinh-nang-cap-cua-b-2-co-the-de-doa-tau-chien-trung-quoc-post1493293.html",
    "file": [
        "data",
        "2022",
        "1493293.json"
    ],
    "title": "Tên lửa tàng hình nâng cấp của B-2 có thể đe dọa tàu chiến Trung Quốc",
    "datetime": "2022-08-30T07:41:07+0700",
    "author": "Thụy Miên",
    "abstract": "Dòng tên lửa tàng hình được mở rộng tầm bắn của oanh tạc cơ B-2 được cho mang đến Mỹ lợi thế trước các tàu chiến Trung Quốc trong trường hợp hai bên nổ ra xung đột trực diện, theo một nhà phân tích quân sự.",
    "content": "Tuần qua, Northrop Grumman xác nhận vụ thử tên lửa tàng hình khai hỏa từ B-2 hồi tháng 12 năm ngoái đã thành công tốt đẹp. Những máy bay chiến đấu khác của Mỹ, bao gồm B-52 và F-16, đều mang theo tên lửa AGM-158B JASSM-ER, nhưng dòng tên lửa này chưa từng được trang bị cho B-2 trước đó.\nNhà thầu Mỹ đánh giá tên lửa hành trình đất đối không AGM-158B JASSM-ER cho phép mở rộng tầm tấn công của máy bay ném bom tàng hình, và tên lửa lại khó phát hiện.\nNorthrop Grumman cho biết việc cung cấp tên lửa mở rộng tầm bắn là một phần của chuỗi nâng cấp cho oanh tạc cơ B-2, bao gồm hiện đại hóa các tiêu chuẩn về mật mã và trang bị hệ thống ngắm bắn mục tiêu hỗ trợ radar.\n“Những năng lực chưa có đối thủ của B-2 cho phép dòng chiến đấu cơ trở thành máy bay ném bom tàng hình tầm xa duy nhất trong kho khí tài của Mỹ”, SCMP dẫn lời ông Shaugnessy Reynolds, Phó chủ tịch Northrop Grumman và là nhà quản lý chương trình B-2.\nFu Qianshao, một chuyên gia về thiết bị của không quân Quân Giải phóng Nhân dân Trung Quốc (PLA) đã về hưu, đánh giá tên lửa AGM-158B có tầm bắn gần 1.000 km và “có thể đe dọa các tàu chiến của PLA”.\n“PLA cần phải đẩy mạnh ở tây Thái Bình Dương để xua đi những máy bay đó”, chuyên gia Fu nói, mô tả viễn cảnh B-2 được triển khai đến căn cứ không quân Andersen của Mỹ tại Guam.\nTrong những năm gần đây, không quân Mỹ đã điều các máy bay ném bom B-2 từ căn cứ nhà ở Missouri đến khu vực châu Á-Thái Bình Dương.\nNăm 2020, bộ ba oanh tạc cơ B-2 đến đảo Diego Garcia nằm trên Ấn Độ Dương nhằm ủng hộ “các cam kết an ninh của Mỹ tại khu vực Ấn Độ Dương-Thái Bình Dương”.\nTháng 7, hai chiếc B-2 bay đến căn cứ Amberley của không quân hoàng gia Úc để tập trận với đồng minh tại đây.",
    "tags": [
        "Tên Lửa Tàng Hình",
        "Máy Bay B-2",
        "AGM-158B",
        "Northrop Grumman",
        "AGM-158B JASSM-ER",
        "JASSM",
        "JASSM-ER",
        "Fu Qianshao",
        "PLA",
        "Đảo Diego Garcia",
        "Không Quân Hoàng Gia Úc",
        "Đất Đối Không"
    ]
}