{
    "url": "https://thanhnien.vn/nasa-truoc-thu-thach-dua-con-nguoi-quay-lai-mat-trang-post1493047.html",
    "file": [
        "data",
        "2022",
        "1493047.json"
    ],
    "title": "NASA trước thử thách đưa con người quay lại mặt trăng",
    "datetime": "2022-08-30T08:00:00+0700",
    "author": "Hạo Nhiên",
    "abstract": "Cơ quan Hàng không vũ trụ Mỹ (NASA) gặp thử thách lớn đầu tiên khi chuẩn bị khởi động sứ mệnh không người lái Artemis I nhằm tiến tới giấc mơ thám hiểm mặt trăng và sao hỏa trong tương lai.",
    "content": "Trưa qua (giờ Việt Nam), các đội ngũ của NASA bắt đầu nạp ô xy và hydro lỏng cho tên lửa đẩy SLS (viết tắt từ Hệ thống Phóng không gian), sẵn sàng cho vụ phóng vào tối cùng ngày từ Trung tâm không gian Kennedy thuộc bang Florida. Tuy nhiên, việc không khắc phục được sự cố động cơ làm mát ngay trước giờ dự kiến đã khiến NASA phải ra tuyên bố hoãn phóng tàu vũ trụ vào tối qua. Các kỹ sư đang tiếp tục thu thập thêm dữ liệu. Thời khắc lịch sử được hàng trăm ngàn người chờ đợi đã bị trì hoãn, có thể tới ngày 2.9 hoặc 5.9. Tuy nhiên, chưa có gì đảm bảo về kế hoạch mới.\nArtemis I được gọi là sứ mệnh khởi động các mục tiêu đầy tham vọng của NASA nhằm dẫn đầu nỗ lực chung đưa con người quay lại mặt trăng và tiến tới sao hỏa. Trọng tâm của sứ mệnh Artemis I là nhằm đánh giá sự thể hiện của SLS, tên lửa đẩy uy lực nhất mà NASA từng chế tạo, và thử nghiệm mức độ an toàn của tàu vũ trụ Orion trong chuyến hành trình đến mặt trăng và quay về trái đất, theo Reuters. \nVới chiều cao 98 m, SLS là tên lửa được thiết kế dựa trên những công nghệ từng được sử dụng, nâng cấp thông qua các chương trình tàu con thoi và Apollo của NASA. Trọng lượng khi nạp đủ nhiên liệu của SLS là gần 2.600 tấn, tạo ra lực đẩy cao hơn 15% so với siêu tên lửa đẩy Saturn V trước đó của Mỹ. Bên cạnh hai bộ phận đẩy rốc két lắp dọc theo thân, SLS còn sử dụng 4 động cơ RS-25, loại được dùng cho tàu con thoi trước khi được cải tiến và nâng cấp. Trong 3 sứ mệnh Artemis đầu tiên, NASA sử dụng phiên bản SLS gọi là Block 1, và phiên bản Block 1B uy lực hơn cho những sứ mệnh kế tiếp.\nBên cạnh đó, tàu vũ trụ Orion có thể mang theo 4 phi hành gia trong sứ mệnh độc lập tối đa 21 ngày, không cần dựa vào tàu du hành khác. Một trong những mục tiêu chính của Artemis I là thử nghiệm tấm chắn nhiệt của tàu Orion, cho phép chịu đựng nhiệt độ gần 2.800°C khi xuyên qua tầng khí quyển của trái đất với tốc độ 40.000 km/giờ. Thay vì người thật, NASA sử dụng các hình nộm gắn cảm biến để đo đạc các chỉ số tác động đến sức khỏe của con người trong những chuyến du hành dài ngày trong vũ trụ. Trong số này, các chuyên gia Mỹ muốn thu thập thông tin liên quan đến độ rung, gia tốc và quan trọng nhất là tác động đến từ bức xạ vũ trụ.\nTheo tính toán của các kỹ sư NASA, SLS sẽ mang theo Orion đến độ cao gần 4.000 km trước khi cả hai tách ra và tên lửa đẩy rơi lại trái đất. Sau đó, Orion tiếp tục cuộc hành trình đến mặt trăng nhờ vào khoang dịch vụ châu Âu do Cơ quan Không gian châu Âu hợp tác với nhà thầu Airbus chế tạo. Khi đến nơi, con tàu trải qua 6 ngày trên quỹ đạo vệ tinh tự nhiên của trái đất trước khi quay về nhà. Artemis I dự kiến kéo dài tổng cộng 42 ngày.\nArtemis I đánh dấu cuộc thử nghiệm đầu tiên và duy nhất cho tổ hợp SLS-Orion trước khi NASA chính thức đưa con người quay lại mặt trăng vào năm 2024. Lần cuối cùng con người đặt chân lên mặt trăng là trong sứ mệnh Apollo 17 năm 1972, tức cách đây 50 năm. Tổng cộng 12 phi hành gia, toàn nam giới, đã đổ bộ lên mặt trăng trong 6 sứ mệnh, bắt đầu với Apollo 11 năm 1969, theo Đài CNN. Đến nay, sứ mệnh Apollo 17 vẫn giữ kỷ lục là chuyến bay có người lái dài nhất trong lịch sử loài người: 12,5 ngày.\nTrong sứ mệnh Artemis II, dự kiến năm 2024, các phi hành gia sẽ di chuyển trên hành trình tương tự Artemis I. Kế đến Artemis III, dự kiến vào cuối năm 2025, sẽ đưa người phụ nữ đầu tiên và người đàn ông kế tiếp đặt chân xuống cực nam của mặt trăng. Đây là khu vực chưa được khám phá và nhiều khả năng chứa băng cũng như những nguồn tài nguyên khác cho phép các phi hành gia bám trụ lâu dài trên mặt trăng.\nThông qua chương trình Artemis, chính phủ Mỹ muốn thiết lập sự hiện diện liên tục của con người trên mặt trăng và tiến tới đặt trạm không gian Gateway trên quỹ đạo. Đây là tiền đồn cho phép nhân loại hoàn thành giấc mơ đưa con người đến sao hỏa trong thập niên 2030. Tính đến thời điểm hiện tại, NASA mới lên kế hoạch cho 5 sứ mệnh Artemis, và sẽ chuẩn bị tiếp 5 sứ mệnh khác trong tương lai.\n“Với vụ phóng Artemis I ngày 29.8, NASA đứng trước thời điểm lịch sử, sẵn sàng cho việc khởi động một chuỗi sứ mệnh khoa học và thám hiểm quan trọng nhất trong cả một thế hệ”, Đài CNN dẫn lời bà Bhavya Lal, Trợ lý giám đốc NASA về công nghệ, chính sách và chiến lược. Rất tiếc sứ mệnh quan trọng này đã không bắt đầu suôn sẻ như dự kiến.\nChương trình vũ trụ đắt đỏ\nTờ Politico dẫn thông tin từ Văn phòng Tổng thanh tra NASA dự báo chương trình Artemis sẽ tiêu tốn đến 90 tỉ USD vào năm 2025 và nhiều khả năng sẽ không dừng lại ở đó. Để dễ so sánh, ngân sách cho dự án phóng và vận hành James Webb, kính thiên văn uy lực nhất hiện nay là 10 tỉ USD. Trước đó, giới hữu trách vào năm 2012 ước tính chi phí phát triển và sản xuất tên lửa SLS là 6 tỉ USD và mỗi lần phóng sẽ tốn 500 triệu USD. Tuy nhiên, SLS hiện có giá hơn 20 tỉ USD và ngốn đến 4,1 tỉ USD cho mỗi lần phóng.",
    "tags": [
        "NASA",
        "Mặt Trăng",
        "Artemis I",
        "ORION",
        "ARTEMIS",
        "Block 1",
        "RS-25",
        "Apollo 17",
        "Tàu Vũ Trụ"
    ]
}