{
    "url": "https://thanhnien.vn/vang-nga-trung-du-lich-viet-lam-gi-de-don-5-trieu-khach-quoc-te-post1493503.html",
    "file": [
        "data",
        "2022",
        "1493503.json"
    ],
    "title": "Vắng Nga - Trung, du lịch Việt làm gì để đón 5 triệu khách quốc tế?",
    "datetime": "2022-08-31T14:02:17+0700",
    "author": "Vi Nguyễn",
    "abstract": "Hai thị trường khách lớn và quan trọng nhất của ngành du lịch trong nhiều năm qua là Trung Quốc và Nga đang \"nằm im\", khiến Việt Nam chật vật với mục tiêu đón 5 triệu lượt khách quốc tế trong năm nay.",
    "content": "Theo Tổng cục Thống kê, tháng 8 Việt Nam đón gần 487.000 lượt khách quốc tế, tăng 38% so tháng 7. Tính chung 8 tháng, khách quốc tế đến Việt Nam đạt 1,44 triệu lượt. Khách đến từ các nước châu Á chiếm tới 69% và Hàn Quốc là nước có dân đến Việt Nam đông nhất. Trong năm 2022, Việt Nam đặt mục tiêu thu hút đón 5 triệu lượt khách quốc tế và 60 triệu lượt khách nội địa, với tổng doanh thu từ du lịch ước đạt 400.000 tỉ đồng.\nÔng Phan Đình Huê, Giám đốc Công ty du lịch Vòng Tròn Việt, cho rằng mục tiêu đón 5 triệu lượt khách quốc tế của ngành du lịch trong năm nay là không khả thi. Cho dù những tháng cuối năm là cao điểm mùa khách nước ngoài, nhưng Việt Nam khó chạm mốc 1 triệu lượt khách cho mỗi tháng vì \"thời thế\" đã thay đổi vì dịch bệnh và Việt Nam cũng chưa có sự chuẩn bị chu đáo cho mục tiêu nói trên.\n\"Khách du lịch inbound thuần túy (international visitor) vào Việt Nam hiện đang yếu. Cả 4 thị trường khách chính của Việt Nam thời điểm trước dịch là Trung Quốc, Nhật Bản, châu Âu trong đó có Nga đều đang bị ảnh hưởng nặng nề. Trung Quốc vẫn còn hạn chế du khách đi nước ngoài vì dịch bệnh; Nhật Bản cũng tương tự; khách châu Âu chưa trở lại thói quen chọn các điểm đến xa và khách Nga đang \"mắc kẹt\" trong xung đột ở khu vực. Kinh tế thế giới đang bị tác động bởi chiến tranh và lạm phát tăng cao, giá dầu tăng cũng khiến nhu cầu đi du lịch của du khách bị ảnh hưởng, nhất là giá vé máy bay hiện đang cao gần như gấp đôi so với trước dịch\", ông Huê nhận định.\nNhiều doanh nghiệp cũng đồng tình với ý kiến của ông Huê, khi cho rằng ngành du lịch cần phân tích con số hơn 1,4 triệu lượt khách quốc tế Việt Nam đón được trong 8 tháng qua thuộc đối tượng nào, đến vì mục đích gì? Số lượng khách Hàn Quốc dẫn đầu khách đến Việt Nam đã phản ánh đúng thực tế hay chưa vì người Hàn làm ăn, kinh doanh, đầu tư ở nước ta rất đông. Sau dịch, họ chủ yếu quay lại Việt Nam vì công việc, số đi du lịch thuần túy không đáng kể. Khách Đài Loan, Nhật Bản và Mỹ cũng vậy.\n\"Một khi đã xác định được khách du lịch thuần túy hay khách nhập cảnh chung chung thuộc những thị trường nào, ngành du lịch sẽ có chiến lược quảng bá điểm đến phù hợp để mang lại hiệu quả cao. Ngành du lịch nước ta chưa làm được điều đó\", ông Huê nói thêm.\nTheo chuyên gia du lịch Nguyễn Đức Chí, các thị trường du khách đến Việt Nam dài ngày đều bị ảnh hưởng như châu Âu, Mỹ, Úc. Một khảo sát ở châu Âu cho thấy, du khách trong khối có xu hướng đi du lịch gần, như khách Anh thích Tây Ban Nha, Ý, Pháp; khách Đức chuộng Ý, Tây Ban Nha, Áo... Với tình hình chung của thế giới hiện nay thì trong ngắn hạn, lượng khách du lịch đến Việt Nam khó có đột phá, dù nước ta cũng đã mở rộng diện miễn thị thực đơn phương lên 13 nước. Nhưng từ nay đến cuối năm chỉ còn 4 tháng, khó để ngành du lịch đạt được 5 triệu lượt khách.\nVì thế, ngành du lịch Việt Nam cần tập trung vào các thị trường khách gần ở châu Á và phải làm thị trường ngay từ sớm. Ví dụ như Nhật, để người Nhật ùn ùn đi du lịch mới tổ chức xúc tiến quảng bá. Du lịch Việt Nam cần phải đưa thông điệp rõ ràng về điểm đến để thu hút các du khách từ những thị trường gần.\nThái Lan là nước chuẩn bị khá chu đáo để thu hút du khách trở lại sau đại dịch và đưa ra con số 10 triệu du khách quốc tế cho năm 2022. Thái cũng định hướng nhắm vào du khách châu Á, với nguồn khách quan trọng là Trung Đông và Ấn Độ. Kết quả, Thái Lan đón hơn 1 triệu khách quốc tế trong tháng 7/2022, tăng 50% so với tháng 6. Tính chung 7 tháng, Thái đón 3,15 triệu lượt khách nước ngoài, gấp đôi Việt Nam.\nVới tình hình thế giới hiện nay, các chuyên gia, doanh nghiệp du lịch cảnh báo, nếu du lịch Việt không nhanh tay xúc tiến thị trường ngay từ bây giờ thì khó thấy tương lai sáng sủa cho năm sau và sẽ tiếp tục chậm chân trong quá trình thu hút khách so với các nước trong khu vực như Thái Lan, Malaysia...\nTrước dịch, năm 2019, Việt Nam đón 18 triệu lượt khách, dẫn đầu là Trung Quốc với 5,8 triệu lượt, Hàn Quốc 4,3 triệu lượt; khách Nga 646.524 lượt - đông nhất trong số các thị trường khách châu Âu đến Việt Nam...",
    "tags": [
        "Khách Quốc Tế",
        "Du Lịch Việt Nam",
        "Nguyễn Đức Chí",
        "Phan Đình Huê",
        "Thuần Túy",
        "Thời Thế",
        "Miễn Thị Thực",
        "Đi Nước Ngoài",
        "Tổng Cục Thống Kê"
    ]
}