{
    "url": "https://thanhnien.vn/phan-lon-khach-san-nha-nghi-dang-sai-khi-tam-giu-cccd-cua-khach-post1493085.html",
    "file": [
        "data",
        "2022",
        "1493085.json"
    ],
    "title": "Phần lớn khách sạn, nhà nghỉ đang sai khi tạm giữ CCCD của khách",
    "datetime": "2022-08-29T14:39:27+0700",
    "author": "Trần Cường",
    "abstract": "Nhiều trường hợp thuê khách sạn, nhà nghỉ và để quên CCCD vì trả phòng vội, sau đó phải đi làm lại rất mất thời gian. Nhiều người thắc mắc nhà nghỉ, khách sạn giữ lại CCCD của khách như vậy liệu có đúng quy định?",
    "content": "Hiện nay, nhiều cơ sở lưu trú qua đêm như khách sạn, nhà nghỉ vẫn đề nghị giữ lại căn cước công dân (CCCD) của khách, sau đó mới làm thủ tục giao phòng. Việc này khiến nhiều khách rất không hài lòng, thậm chí khó chịu và có trường hợp mất nhiều thời gian để đi làm lại CCCD vì đãng trí để quên hoặc thất lạc.\nLiên quan đến vấn đề này, đại diện Cục Quản lý hành chính về trật tự xã hội (C06) Bộ Công an cho biết, theo quy định của luật Căn cước công dân, thẻ CCCD là giấy tờ tùy thân, dùng để chứng minh nhân thân công dân của Việt Nam và sử dụng vào những thủ tục hành chính, giao dịch dân sự khác.\nĐại diện C06 cho hay, theo quy định chỉ những cơ quan thi hành lệnh tạm giữ, tạm giam; cơ quan thi hành án phạt tù, thi hành quyết định đưa vào trường giáo dưỡng, cơ sở giáo dục bắt buộc, cơ sở cai nghiện bắt buộc mới có thẩm quyền tạm giữ thẻ CCCD.\nTrong các giao dịch dân sự như xin việc làm, thuê phòng trọ, khách sạn, nhà nghỉ lưu trú qua đêm thì chủ cơ sở, lễ tân không có quyền giữ CCCD của khách mà chỉ được phép yêu cầu khách xuất trình CCCD để kiểm tra thông tin.\nTheo đại diện C06, quy định về việc tạm giữ chứng minh nhân dân trước đây cũng như vậy, chỉ có cơ quan có thẩm quyền mới được phép giữ chứng minh nhân dân của công dân.\nVề thắc mắc liệu trong quá trình kiểm tra CCCD, ví dụ như lễ tân khách sạn có thể dùng thiết bị công nghệ để quét, sao chép và làm giả CCCD, đánh cắp thông tin cá nhân của khách hàng hay không, đại diện C06 khẳng định rất khó xảy ra trường hợp này.\nTheo đại diện C06, CCCD gắn chip hiện nay đang được tích hợp rất nhiều thông tin của công dân và có thể thay thế nhiều loại giấy tờ. Chính vì vậy, công nghệ áp dụng trên CCCD gắn chip hiện nay tuân thủ theo tiêu chuẩn bảo mật của thế giới và của Việt Nam, đảm bảo thẻ không thể bị theo dõi ngầm, không bị đọc trộm thông tin trên thẻ nếu công dân không tự xuất trình thẻ CCCD để tiếp xúc với thiết bị đọc thẻ (thiết bị này được C06 trang cấp cho các cơ quan chức năng phục vụ quét thông tin trong CCCD để giải quyết các thủ tục hành chính).\nĐại diện C06 cho biết, chip trên CCCD chỉ hoạt động khi tiếp xúc trực tiếp hoặc tiếp xúc gần với các thiết bị đầu đọc chip trong phạm vi 10 cm. Trong quá trình trao đổi dữ liệu giữa đầu đọc và chip của thẻ CCCD, mọi thông tin đều được mã hóa nhằm chống lại việc nghe lén, lấy trộm thông tin của công dân.\nNgoài ra, dữ liệu công dân bên trong chip khó có thể làm giả và thay đổi được sau khi phát hành thẻ với các thuật toán mật mã tuân thủ theo tiêu chuẩn của Ban Cơ yếu Chính phủ cũng như tiêu chuẩn bảo mật quốc tế. Đồng thời, nếu có tác động bất hợp pháp can thiệp, chip sẽ có cơ chế tự bảo vệ dữ liệu.\nĐại diện C06 cho hay, công nghệ phần cứng của chip cũng như các công nghệ phần mềm triển khai trên thẻ CCCD đảm bảo chống lại việc làm giả thẻ cũng như làm giả dữ liệu của công dân.\nKhông những vậy, ảnh được in trên thẻ CCCD là ảnh được lưu trong chip trong quá trình sản xuất, do vậy hoàn toàn có thể phát hiện khi đối sánh sinh trắc, nên việc lấy trộm thẻ CCCD để sử dụng vào các mục đích bất hợp pháp là không thể thực hiện. \nVí dụ, với thẻ CCCD gắn chip, khi đi rút tiền tại ngân hàng, công dân phải quét vân tay trực tiếp để so sánh với vân tay lưu trong thẻ CCCD để xác định chủ thẻ, nếu vân tay trùng khớp thì mới rút tiền được. Như vậy, nhân viên ngân hàng có thẻ cũng không thể tự rút được tiền của công dân.\nTheo đại diện C06, trong trường hợp các đối tượng cố tình làm giả CCCD thì cơ quan chức năng sẽ dễ dàng phân biệt, phát hiện khi sử dụng các thiết bị quét chuyên dụng.",
    "tags": [
        "CCCD",
        "Khách Sạn",
        "Cục Quản Lý Hành Chính Về Trật Tự Xã Hội",
        "Bộ Công An",
        "Căn Cước Công Dân",
        "C06",
        "Nhà Khỉ",
        "Tạm Giữ Căn Cước Công Dân",
        "Luật Căn Cước Công Dân"
    ]
}