{
    "url": "https://thanhnien.vn/xet-xu-vu-an-dua-va-nhan-hoi-lo-tai-cong-ty-cap-nuoc-ninh-thuan-post1493414.html",
    "file": [
        "data",
        "2022",
        "1493414.json"
    ],
    "title": "Xét xử vụ án đưa và nhận hối lộ tại Công ty cấp nước Ninh Thuận",
    "datetime": "2022-08-30T13:29:12+0700",
    "author": "Thiện Nhân",
    "abstract": "TAND tỉnh Ninh Thuận đưa ra xét xử vụ án \"đưa hối lộ, nhận hối lộ”; “lừa đảo chiếm đoạt tài sản” và “thiếu trách nhiệm gây hậu quả nghiêm trọng” xảy ra tại Công ty cổ phần Cấp nước Ninh Thuận.",
    "content": "Trong hai ngày 29 - 30.8, TAND tỉnh Ninh Thuận đưa ra xét xử vụ án hình sự sơ thẩm đối với 6 bị cáo về các tội \"đưa hối lộ, nhận hối lộ”; \"lừa đảo chiếm đoạt tài sản” và “thiếu trách nhiệm gây hậu quả nghiêm trọng” xảy ra tại Công ty cổ phần Cấp nước Ninh Thuận (gọi Công ty cấp nước).\nCác bị cáo gồm: Lê Xuân Phương (51 tuổi, Giám đốc Công ty TNHH tư vấn thiết kế xây dựng Việt Lê) xét xử về tội “đưa hối lộ” và “lừa đảo chiếm đoạt tài sản”; Bị cáo Nguyễn Lân (60 tuổi, Giám đốc doanh nghiệp tư nhân xây dựng và thương mại Trúc Lâm), Lưu Quốc Phong (43 tuổi, Giám đốc Công ty trách nhiệm hữu hạn Trường Thành Việt) xét xử về tội \"lừa đảo chiếm đoạt tài sản”; Bị cáo Nguyễn Châu Khoa (43 tuổi, Giám đốc) và Trần Lê Anh Khoa (43 tuổi, Phó giám đốc của Công ty trách nhiệm hữu hạn tư vấn đầu tư xây dựng Trùng Dương), bị cáo Nguyễn Phú Cường (33 tuổi, nhân viên phòng kế hoạch - kỹ thuật của Công ty cấp nước) cùng xét xử về tội “Thiếu trách nhiệm gây hậu quả nghiêm trọng”. Các bị cáo cùng trú tại TP.Phan Rang - Tháp Chàm.\nTheo cáo trạng, giai đoạn từ 2015 - 2017, Công ty cấp nước đã ký hợp đồng với các công ty trách nhiệm hữu hạn thực hiện 5 gói thầu thi công mở rộng hệ thống cấp nước trên địa bàn tỉnh. \nLê Xuân Phương có quen biết ông Nguyễn Đức Cảm, Phó giám đốc Công ty cấp nước, phụ trách mảng xây dựng cơ bản nên đã nhờ ông Cảm giúp đỡ để nhận được các gói thầu mở rộng công trình cấp nước và hứa trích % cho ông Cảm.\nQua trao đổi, ông Cảm biết công ty của Phương không đủ năng lực thi công để tham gia các gói thầu nên đã đưa bản photo bằng cấp, chứng chỉ chuyên ngành cấp nước của một người khác giúp Phương bổ sung vào hồ sơ năng lực. Nhờ đó, công ty của Phương đã trúng 3 gói thầu. Sau khi thực hiện xong gói thầu, Phương đã đưa cho ông Cảm số tiền gần 223 triệu đồng, tương ứng với 4% giá trị quyết toán trước thuế mỗi công trình.\nVề hành vi này, ông Nguyễn Đức Cảm bị khởi tố về tội “Nhận hối lộ”. Tuy nhiên, trong quá trình điều tra bổ sung thì ông Cảm chết do bị bệnh nên Cơ quan điều tra đã ra quyết định đình chỉ điều tra đối với ông Cảm.\nSau khi nhận hợp đồng thi công các gói thầu xây dựng hệ thống nước, các nhà thầu thi công đã thực hiện hành vi gian dối nâng khống khối lượng hoàn thành trong hồ sơ nghiệm thu và đề nghị thanh toán rồi chiếm đoạt hơn 870 triệu đồng của công ty cấp nước. \nQuá trình thực hiện nhiệm vụ được giao, Nguyễn Châu Khoa với vai trò là tổ trưởng tổ tư vấn quản lý dự án đã thiếu trách nhiệm trong việc tổ chức quản lý chất lượng, khối lượng công trình; Trần Lê Anh Khoa với vai trò giám sát chính đã thiếu trách nhiệm trong việc giám sát thi công công trình theo hợp đồng, tạo điều kiện cho các nhà thầu thi công chiếm đoạt hơn 870 triệu đồng của Công ty cấp nước.\nCòn Nguyễn Phú Cường được phân công giám sát của chủ đầu tư đối với hai công trình hệ thống cấp nước. Tuy không tham gia nghiệm thu nhưng Cường vẫn ký vào hồ sơ nghiệm thu hoàn thành công trình đưa vào sử dụng…tạo điều kiện cho các nhà thầu thi công chiếm đoạt tiền của Công ty cấp nước.\nTại phiên xét xử, hầu hết các bị cáo đã thành khẩn khai báo; riêng Lê Xuân Phương lại cho rằng có hỗ trợ tiền nước cho ông Cảm, chứ không liên quan đến việc đưa hối lộ cho ông Cảm.\nTại phiên tòa, Hội đồng xét xử cũng đã chất vấn ông Phạm Hồng Châu (cựu Giám đốc Công ty cấp nước, người có quyền lợi và nghĩa vụ liên quan) về trách nhiệm của người đứng đầu công ty trong việc phê duyệt kết quả trúng thầu, trách nhiệm giám sát, ký duyệt chi cho các doanh nghiệp thi công 5 gói thầu mở rộng hệ thống cấp nước trên địa bàn.\nÔng Châu cho biết, công ty đã phân công cho ông Cảm cùng những người liên quan giám sát và thực hiện việc nghiệm thu các gói thầu nói trên. Vì thế, việc để xảy ra thất thoát ngân sách Nhà nước thuộc về trách nhiệm của cấp dưới chứ bản thân ông không biết, không liên quan. \nDựa trên hồ sơ vụ án, chứng cứ, lời khai tại phiên tòa, HĐXX sơ thẩm TAND tỉnh Ninh Thuận đã tuyên phạt bị cáo Lê Xuân Phương 1 năm tù về tội “đưa hối lộ” và 7 năm tù về tội “lừa đảo chiếm đoạt tài sản”, tổng hai hình phạt là 8 năm tù; bị cáo Nguyễn Lân 12 tháng tù và Lưu Quốc Phong 12 tháng tù cùng về tội “lừa đảo chiếm đoạt tài sản”; bị cáo Trần Lê Anh Khoa 15 tháng tù, bị cáo Nguyễn Châu Khoa 12 tháng tù cho hưởng án treo và Nguyễn Phú Cường 12 tháng cải tạo không giam giữ cùng về tội “thiếu trách nhiệm gây hậu quả nghiêm trọng”.",
    "tags": [
        "Đưa Nhận Hối Lộ",
        "Công Ty Cấp Nước",
        "Tand Tỉnh Ninh Thuận",
        "Hệ Thống Cấp Nước",
        "Hối Lộ"
    ]
}