{
    "url": "https://thanhnien.vn/hon-250-quyet-dinh-phat-tien-chua-thi-hanh-vks-kien-nghi-chu-tich-dak-lak-chi-dao-khac-phuc-post1493138.html",
    "file": [
        "data",
        "2022",
        "1493138.json"
    ],
    "title": "Hơn 250 quyết định phạt tiền chưa thi hành, VKS kiến nghị Chủ tịch Đắk Lắk chỉ đạo khắc phục",
    "datetime": "2022-08-29T17:11:59+0700",
    "author": "Trung Chuyên",
    "abstract": "Viện KSND tỉnh Đắk Lắk kiến nghị nâng cao công tác thi hành các quyết định xử phạt vi phạm hành chính, trước tình hình số lượng quyết định phạt tiền nhưng chưa thi hành chiếm tỷ lệ cao.",
    "content": "Ngày 29.8, tin từ Viện KSND tỉnh Đắk Lắk, đơn vị vừa ban hành văn bản kiến nghị Chủ tịch UBND tỉnh Đắk Lắk chỉ đạo để các quyết định (QĐ) xử phạt vi phạm hành chính trên địa bàn tỉnh được chấp hành nghiêm chỉnh, đúng quy định của pháp luật.\nQua thống kê của Viện KSND tỉnh Đắk Lắk, từ ngày 1.1.2021 đến ngày 31.5.2022, các cơ quan trên địa bàn tỉnh đã ban hành 978 QĐ xử phạt vi phạm hành chính (gồm: QĐ phạt cảnh cáo 84 trường hợp, QĐ phạt tiền 894 trường hợp). Trong số 894 QĐ phạt tiền, đã thi hành xong 640 QĐ, còn lại 254 QĐ phạt tiền chưa thi hành (còn thời hiệu thi hành 217 trường hợp, hết thời hiệu thi hành 37 trường hợp).\nTheo Viện KSND tỉnh Đắk Lắk, số liệu trên cho thấy số QĐ xử phạt vi phạm hành chính bằng hình thức phạt tiền chưa thi hành chiếm tỷ lệ gần 29% và có nhiều trường hợp đã hết thời hiệu thi hành, ảnh hưởng đến việc thu, nộp ngân sách nhà nước, ảnh hưởng tính nghiêm minh của pháp luật. Đặc biệt có trường hợp trước đó đã bị xử phạt vi phạm hành chính nhưng chưa thi hành, nay lại tiếp tục thực hiện hành vi vi phạm.\nĐể các QĐ xử phạt vi phạm hành chính được chấp hành nghiêm chỉnh, đúng quy định của pháp luật, Viện KSND tỉnh Đắk Lắk kiến nghị Chủ tịch UBND tỉnh Đắk Lắk chỉ đạo khắc phục tình trạng trên. Theo đó, tăng cường chỉ đạo các cơ quan trực thuộc UBND tỉnh có thẩm quyền xử phạt vi phạm hành chính phải theo dõi chặt chẽ các QĐ xử phạt hành chính đã ban hành và thường xuyên xác minh, kiểm tra, đôn đốc việc thi hành QĐ xử phạt hành chính đối với các cá nhân, tổ chức vi phạm.\nTrường hợp người vi phạm cố tình trốn tránh, trì hoãn việc chấp hành QĐ xử phạt thì phải lập biên bản để làm cơ sở cho việc tính thời hiệu thi hành QĐ xử phạt hành chính, làm căn cứ cho việc áp dụng biện pháp cưỡng chế hành chính và là căn cứ để xử lý người vi phạm theo quy định của pháp luật nếu tiếp tục vi phạm.\nChỉ đạo tiến hành thanh tra, kiểm tra đối với các cơ quan thuộc UBND tỉnh về việc tổ chức thi hành các QĐ xử phạt vi phạm hành chính, kịp thời phát hiện các vi phạm trong việc tổ chức thi hành các QĐ xử phạt vi phạm hành chính để chấn chỉnh, khắc phục…\nTheo dẫn chứng của Viện KSND tỉnh Đắk Lắk, ngày 17.6.2020, Hạt Kiểm lâm Vườn quốc gia Yók Đôn (Đắk Lắk) ban hành QĐ xử phạt vi phạm hành chính số 32/QĐ-XPVPHC phạt 5 triệu đồng đối với Y Bơ Adrơng về hành vi vận chuyển lâm sản trái pháp luật. Tuy nhiên, sau đó đơn vị không lập biên bản kiểm tra, xác minh, đôn đốc việc thi hành nên Y Bơ Adrơng chưa thi hành.\nNgày 20.6.2021, Y Bơ Adrơng tiếp tục khai thác trái phép 0,208 m3 gỗ giáng hương nhóm IIA. Tuy nhiên, tính đến thời điểm vi phạm lần hai đã hết thời hạn 1 năm (theo quy định tại khoản 1 Điều 74 Luật xử lý vi phạm hành chính) nên Y Bơ Adrơng không bị truy cứu trách nhiệm hình sự theo điểm m khoản 1 Điều 232 BLHS.",
    "tags": [
        "Quyết Định Phạt Tiền Chưa Thi Hành",
        "Phạt Tiền",
        "Đắk Lắk",
        "Viện Ksnd Tỉnh Đắk Lắk",
        "Vi Phạm Hành Chính",
        "Cưỡng Chế Hành Chính"
    ]
}