{
    "url": "https://thanhnien.vn/ngay-308-co-hon-3200-ca-mac-covid-19-4-benh-nhan-tu-vong-post1493467.html",
    "file": [
        "data",
        "2022",
        "1493467.json"
    ],
    "title": "Ngày 30.8 có hơn 3.200 ca mắc Covid-19, 4 bệnh nhân tử vong",
    "datetime": "2022-08-30T18:17:10+0700",
    "author": "Liên Châu",
    "abstract": "Chiều nay 30.8 Bộ Y tế thông báo có 3.241 ca mắc Covid-19; 4 bệnh nhân tử vong. Có xu hướng gia tăng các mắc Covid-19 nặng và nguy kịch.",
    "content": "Theo thông báo của Bộ Y tế, từ đầu dịch đến nay Việt Nam có hơn 11,4 triệu ca mắc Covid-19 (thêm 3.241 ca trong 24 giờ qua), đứng thứ 12/227quốc gia và vùng lãnh thổ. Với tỷ lệ 114.980 ca nhiễm/1 triệu dân, Việt Nam đứng thứ 112/227 quốc gia và vùng lãnh thổ.\nTheo công bố của các sở Y tế, hôm nay có 13.142 bệnh nhân Covid-19 khỏi bệnh. Từ đầu dịch đến nay có 10,17 triệu ca được điều trị khỏi. Hiện có 137 bệnh nhân đang thở ô xy, trong đó, 124 ca thở ô xy qua mặt nạ; 7 ca thở máy xâm lấn.\nTrong 24 giờ qua, ghi nhận 4 bệnh nhân Covid-19 tử vong tại 4 tỉnh, thành là: Cần Thơ, Hà Nội, Khánh Hòa và Tây Ninh. Đây là số tử vong cao nhất ghi nhận trong khoảng 3 tháng gần đây. Trung bình số tử vong ghi nhận trong 7 ngày qua là 2 ca. Trong khi các tuần trước đó, trung bình là 1 ca/ngày.\nTổng số ca tử vong do Covid-19 tại Việt Nam tính đến nay là 43.117 ca, chiếm tỷ lệ 0,4% so với tổng số ca nhiễm.\n Về tiến độ tiêm vắc xin Covid-19, Bộ Y tế cho biết, ngày 29.8 có 300.913 liều được tiêm. Như vậy, gần 256,3 triệu liều vắc xin Covid-19 đã tiêm trên cả nước.\nTrong đó, số liều tiêm cho người từ 18 tuổi trở lên là gần 218,65 triệu; số liều tiêm cho trẻ từ 12 - 17 tuổi là 22,34 triệu; số liều tiêm cho trẻ từ 5 - 11 tuổi là 15,3 triệu\n Theo Bộ Y tế, số ca mắc Covid-19 và các ca nặng, nguy kịch có xu hướng tăng từ đầu tháng 8 đến nay.\nMột số địa phương, việc tiêm vắc xin chưa bảo đảm yêu cầu, tiến độ tiêm chủng còn chậm, nhất là tiêm mũi 1, mũi 2 cho trẻ em từ 5 - dưới 12 tuổi, tiêm mũi 3 cho trẻ từ 12 - dưới 18 tuổi còn thấp.\n Theo Bộ Y tế, tiêm vắc xin là nghĩa vụ, là trách nhiệm, là quyền lợi của mỗi người, để đảm bảo yêu cầu phòng chống dịch, người dân và trẻ em cần được tiêm vắc xin đúng lịch, đủ liều. Bộ Y tế kêu gọi các địa phương tăng cường truyền thông, nêu rõ lợi ích của tiêm chủng vắc xin phòng Covid-19 đối với những người có nguy cơ cao, đặc biệt là trẻ em; vận động phụ huynh để trẻ trong độ tuổi từ 12 đến dưới 18 tuổi được tiêm mũi 3 vắc xin phòng Covid-19; tiêm đủ 2 mũi vắc xin Covid-19 cho các em từ 5 đến dưới 12 tuổi. Bộ Y tế kêu gọi và đề nghị các thầy cô giáo vận động cha mẹ học sinh cho con em tiêm vắc xin phòng Covid-19 đúng lịch, đủ liều.",
    "tags": [
        "Dịch Covid-19T",
        "Tiêm Vắc Xin Cho Trẻ Em",
        "An Toàn Tiêm Chủng"
    ]
}