{
    "url": "https://thanhnien.vn/tim-cach-go-kho-cho-1-trieu-tan-tro-xi-keu-cuu-post1493163.html",
    "file": [
        "data",
        "2022",
        "1493163.json"
    ],
    "title": "Tìm cách gỡ khó cho 1 triệu tấn tro xỉ 'kêu cứu'",
    "datetime": "2022-08-29T16:58:32+0700",
    "author": "Đình Tuyển",
    "abstract": "UBND tỉnh Trà Vinh chỉ đạo Sở Xây dựng tìm hiểu, gỡ khó cho doanh nghiệp trúng đấu giá 1 triệu tấn tro xỉ làm vật liệu san lấp trên địa bàn.",
    "content": "Chiều 29.8, ông Lê Minh Tân, Giám đốc Sở Xây dựng tỉnh Trà Vinh cho biết đã nhận được công văn của UBND tỉnh Trà Vinh về việc tìm hiểu, hỗ trợ doanh nghiệp tiêu thụ tro xỉ nhiệt điện thay thế cát san lấp trên địa bàn.\nCông văn nêu, UBND tỉnh Trà Vinh nhận được văn bản của Công ty TNHH sản xuất thương mại dịch vụ Thuận Hòa TV (TP.Trà Vinh, tỉnh Trà Vinh) về việc hỗ trợ doanh nghiệp này tháo gỡ khó khăn, tìm đầu ra cho nguồn tro xỉ thay thế cát san lấp mà doanh nghiệp này đã trúng đấu giá trước đó. Đề nghị Sở Xây dựng kiểm tra, xử lý theo thẩm quyền các nội dung kiến nghị của Công ty Thuận Hòa, phúc đáp và phối hợp thực hiện.\nNói về hướng tháo gỡ khó khăn cho doanh nhiệp, ông Lê Minh Tân cho biết thêm: “Chủ trương lấy tro xỉ làm san lấp có từ lâu nhưng trước đây thì thiếu đơn giá, định mức, hợp chuẩn, hợp quy. Hiện tại thì tro xỉ ở Nhà máy Nhiệt điện Duyên Hải đã được Viện Khoa học Công nghệ xây dựng (Bộ Xây dựng) công bố hợp chuẩn làm vật liệu san lấp rồi, cũng đã có định mức, đơn giá hết rồi. Do đó UBND tỉnh Trà Vinh cũng rất quyết liệt chỉ đạo, sớm tìm hiểu và gỡ khó để giúp sớm tận dụng được khối lượng vật liệu trên. Chúng tôi đang xử lý và tìm hướng tháo gỡ cũng như phúc đáp doanh nghiệp”, ông Tân nói.\nTrước đó, Thanh Niên đã đưa tin, Công ty TNHH sản xuất thương mại dịch vụ Thuận Hòa TV là doanh nghiệp từng trúng đấu giá 1 triệu tấn tro xỉ làm vật liệu san lấp của Nhà máy Nhiệt điện Duyên Hải (TX.Duyên Hải, Trà Vinh) đã bất ngờ “cầu cứu” Văn phòng Chính phủ và UBND tỉnh Trà Vinh về việc hỗ trợ tìm hướng tiêu thụ nguồn tro xỉ trên địa bàn.\n Theo trình bày của doanh nghiệp này, dù đã được chứng nhận hợp chuẩn làm vật liệu san lấp nhưng lượng tro xỉ của doanh nghiệp này vẫn không thể tiêu thụ bởi các công trình, dự án trong tỉnh Trà Vinh khi xây dựng hồ sơ thiết kế ban đầu chưa xem xét tro xỉ là vật liệu san lấp như cát để xem xét lựa chọn.\nĐược biết hiện tại, 2 bãi tro xỉ với tổng diện tích khoảng 50 ha của các Nhà máy Nhiệt điện Duyên Hải (thuộc Công ty Nhiệt điện Duyên Hải, TX.Duyên Hải, Trà Vinh), đang trữ tạm khoảng 3,7 triệu tấn tro xỉ đã được hợp chuẩn làm vật liệu san lấp, chiếm khoảng 68% sức chứa của bãi. ",
    "tags": [
        "Tro Xỉ",
        "Trà Vinh",
        "Ubnd Tỉnh Trà Vinh",
        "Tx.Duyên Hải",
        "Viện Khoa Học Công Nghệ Xây Dựng",
        "Thay Thế Cát",
        "Vât Liệu San Lấp"
    ]
}