{
    "url": "https://thanhnien.vn/bo-cong-an-triet-pha-duong-day-lo-de-lien-tinh-su-dung-cong-nghe-cao-post1493627.html",
    "file": [
        "data",
        "2022",
        "1493627.json"
    ],
    "title": "Bộ Công an triệt phá đường dây lô đề liên tỉnh sử dụng công nghệ cao",
    "datetime": "2022-08-30T22:52:51+0700",
    "author": "Xuân Khánh",
    "abstract": "Bộ Công an triệt phá đường dây lô đề liên tỉnh sử dụng công nghệ cao, hoạt động tại nhiều tỉnh thành. Trung bình mỗi ngày, các nghi phạm trong đường dây này tiêu tốn 400 - 500 triệu đồng.",
    "content": "Ngày 30.8, Cục Cảnh sát hình sự (C02), Bộ Công an cho biết, đơn vị vừa phối hợp Cục An ninh mạng và phòng chống tội phạm sử dụng công nghệ cao, cùng nhiều đơn vị liên quan triệt phá đường dây tổ chức đánh bạc và đánh bạc dưới hình thức lô, đề và có sử dụng phần mềm để hỗ trợ đánh bạc trên điện thoại di động. Đường dây này hoạt động với quy mô lớn, liên tỉnh.\nTrước đó, ngày 28.6.2022, lực lượng chức năng đã thực hiện lệnh khám xét khẩn cấp, tạm giữ người trong trường hợp khẩn cấp và quyết định tạm giữ đối với Nguyễn Thúy Loan (56 tuổi, trú P.Phan Đình Phùng, TP.Thái Nguyên, tỉnh Thái Nguyên) cùng 12 nghi phạm khác về hành vi tổ chức đánh bạc và đánh bạc.\nQuá trình khám xét, công an triệu tập các nghi phạm có liên quan để làm rõ vụ án, lực lượng chức năng cũng thu giữ 3 khẩu súng ngắn và 7 viên đạn, 2 ô tô, 24 điện thoại di động cùng nhiều tài liệu và thẻ ngân hàng có liên quan.Theo kết quả điều tra ban đầu, từ tháng 1.2022, Nguyễn Thúy Loan là người cầm đầu đường dây, trực tiếp tổ chức đánh bạc bằng hình thức số lô, số đề. Loan đã mua phần mềm Lottery VN để hỗ trợ tin nhắn chuyên dùng cho lô đề, tính toán, tổng hợp số tiền thắng thua. \nNgoài ra, Loan cũng tổ chức đánh bạc trực tiếp với các con bạc thông qua phần mềm Lottery VN và điện thoại di động. Trung bình mỗi ngày, các nghi phạm tiêu tốn từ 400 - 500 triệu đồng để đánh bạc.\nHiện C02 đang khẩn trương điều tra làm rõ nguồn gốc 3 khẩu súng. Đồng thời, tiếp tục điều tra mở rộng các nghi phạm liên quan đường dây lô đề trên để xử lý trước pháp luật.",
    "tags": [
        "Đường Dây Lô Đề",
        "Sử Dụng Công Nghệ Cao",
        "C02",
        "Đánh Bạc",
        "Đường Dây Đánh Bạc Liên Tỉnh"
    ]
}