{
    "url": "https://thanhnien.vn/quan-dao-solomon-tam-ngung-tiep-nhan-moi-tau-hai-quan-nuoc-ngoai-post1493461.html",
    "file": [
        "data",
        "2022",
        "1493461.json"
    ],
    "title": "Quần đảo Solomon tạm ngưng tiếp nhận mọi tàu hải quân nước ngoài",
    "datetime": "2022-08-30T15:28:54+0700",
    "author": "Khánh An",
    "abstract": "Quần đảo Solomon đề nghị tất cả các nước đối tác tạm ngưng những chuyến thăm hoặc tuần tra của hải quân, chờ điều chỉnh về quy trình thăm cảng.",
    "content": "Hãng Reuters ngày 30.8 đưa tin chính phủ Quần đảo Solomon cho biết đã đề nghị tất cả các nước đối tác tạm ngưng những chuyến thăm hoặc tuần tra của hải quân, cho đến khi điều chỉnh lại quy trình thăm cảng. \nVăn phòng Thủ tướng Manasseh Sogavare cho biết ông muốn xây dựng năng lực quốc gia để kiểm soát vùng đặc quyền kinh tế của đảo quốc. \nTrước đó, Đại sứ quán Mỹ tại Canberra (Úc) cho hay chính phủ Quần đảo Solomon cho biết sẽ tạm ngừng tiếp nhận các tàu của Hải quân Mỹ vào cảng. \n“Vào ngày 29.8, Mỹ nhận được thông báo chính thức từ chính phủ Quần đảo Solomon liên quan việc ngưng mọi chuyến thăm hải quân, chờ cập nhật về quy trình” theo Đại sứ quán Mỹ.\nMột phát ngôn viên của Thủ tướng Sogavare bác bỏ thông tin trên và cho hay thủ tướng sẽ có bài phát biểu vào chiều 30.8.\nThông báo được đưa ra sau sự việc hôm 23.8, khi Quần đảo Solomon từ chối cho một tàu tuần tra của Mỹ cập cảng, động thái cho thấy mối quan hệ ngày càng xấu đi giữa hai nước trước sự ảnh hưởng của Trung Quốc.\nTuần duyên Mỹ ngày 26.8 thông báo tàu tuần tra Oliver Henry dự kiến cập cảng ở Honiara, thủ đô Quần đảo Solomon, để tiếp tế hậu cần như thường lệ.\nTuy nhiên, chính quyền Solomon không phản hồi đề nghị của Mỹ về việc cho phép tàu cập cảng để nạp nhiên liệu và đồ dự trữ.\nBộ Ngoại giao Mỹ đã liên lạc với chính quyền Solomon và mong chờ các thủ tục trong tương lai cho tàu Mỹ sẽ được thông qua.\nMặt khác, CNN dẫn các thông tin trên mạng xã hội cho rằng tàu tuần tra HMS Spey của hải quân Anh đang làm nhiệm vụ theo dõi đánh bắt cá trái phép tại khu vực cũng bị Quần đảo Solomon từ chối cho cập cảng.\nHải quân Anh từ chối bình luận về thông tin này nhưng nói hy vọng sẽ ghé thăm Quần đảo Solomon lần sau.\nHồi tháng 4, Trung Quốc và Quần đảo Solomon bất ngờ thông báo đã ký thỏa thuận hợp tác an ninh, gây phản ứng từ Mỹ và các đồng minh vì lo ngại thỏa thuận có thể mở đường cho việc xây dựng căn cứ quân sự của Bắc Kinh tại Quần đảo Solomon.",
    "tags": [
        "Quần Đảo Solomon",
        "Oliver Henry",
        "Chính Phủ Quần Đảo Solomon",
        "Cảng Moresby",
        "Hms Spey",
        "Tuần Duyên",
        "Honiara",
        "Cập Cảng",
        "Đại Sứ Quán Mỹ"
    ]
}