{
    "url": "https://thanhnien.vn/nghi-pham-cuop-tiem-vang-o-quang-nam-khai-nhieu-nguoi-chong-tra-nen-bo-chay-post1493082.html",
    "file": [
        "data",
        "2022",
        "1493082.json"
    ],
    "title": "Nghi phạm cướp tiệm vàng ở Quảng Nam khai: Nhiều người chống trả nên... bỏ chạy",
    "datetime": "2022-08-29T14:25:45+0700",
    "author": "Mạnh Cường",
    "abstract": "Nghi phạm dùng búa cướp tiệm vàng ở Quảng Nam khai nhận, có ý định cướp vàng nhưng khi dùng búa đập bể tủ kính đựng vàng thì bị nhiều người trong tiệm vàng chống trả nên bỏ chạy.",
    "content": "Ngày 29.8, trao đổi với PV Thanh Niên, đại tá Nguyễn Hà Lai, Phó giám đốc Công an tỉnh Quảng Nam cho biết, Công an TP.Tam Kỳ (Quảng Nam) đang tạm giữ Trần Bá Sơn (23 tuổi, ở xã Tam Phú, TP.Tam Kỳ) để làm rõ hành vi cướp tài sản. Sơn là nghi phạm dùng búa đập tủ kính tiệm vàng K.V. (ở ngã tư Trần Cao Vân - Phan Chu Trinh, P.Phước Hòa, TP.Tam Kỳ) vào tối 28.8.\nTheo đại tá Lai, sau khi xông vào tiệm vàng đập bể tủ kính với ý định cướp tài sản, Sơn bị nhiều người trong tiệm vàng chống trả nên đã bỏ chạy khỏi hiện trường. Nghi phạm bị bắt giữ vào lúc 21 giờ 30 cùng ngày khi đang lẩn trốn tại địa bàn TP.Tam Kỳ. \nCũng theo đại tá Lai, tại cơ quan điều tra, bước đầu Sơn khai có ý định cướp vàng, khi thực hiện bị chống trả quyết liệt nên bỏ chạy. Ngoài ra, thời điểm xông vào cướp tiệm vàng nghi phạm có biểu hiện bị ngáo đá.\nNhư Thanh Niên đã thông tin, vào lúc 18 giờ 30 ngày 28.8, một người đàn ông bịt mặt, điều khiển xe máy đến tiệm vàng K.V., lớn tiếng uy hiếp những người trong tiệm. Sau đó, người này dùng búa đập liên tiếp vào các tủ chứa vàng.\nThấy vậy, nhiều người đang mua vàng hoảng hốt bỏ chạy ra ngoài. Nhiều người trong tiệm vàng dùng ghế và các vật dụng chống trả quyết liệt. Nghi phạm sau đó vứt chiếc búa lại hiện trường rồi lên xe máy bỏ chạy.\nNhận tin báo, Công an TP.Tam Kỳ có mặt khám nghiệm hiện trường, đồng thời tổ chức truy bắt nghi phạm.\nĐiều đáng nói, đây là vụ dùng búa đập tủ kính để cướp vàng ở tiệm vàng thứ hai trong tháng 8 tại Quảng Nam. Vụ trước đó xảy ra ngày 13.8 tại huyện miền núi Nam Giang. Sau khi gây ra vụ cướp, trên đường bỏ chạy nghi phạm xuống nhà Trưởng Công an H.Nam Giang ở TP.Đà Nẵng đầu thú.\nCơ quan chức năng tỉnh Quảng Nam xác định thời điểm nghi phạm dùng búa cướp tiệm vàng rồi đầu thú có dương tính với chất ma túy.",
    "tags": [
        "Cướp Tiệm Vàng",
        "Dùng Búa Cướp Tiệm Vàng",
        "Cướp Tài Sản",
        "Ngáo Đá",
        "Quảng Nam",
        "Dương Tính Với Chất Ma Túy"
    ]
}