{
    "url": "https://thanhnien.vn/tin-tuc-thoi-su-tong-hop-ngay-moi-308-hom-nay-tuyen-an-dai-an-binh-duong-post1493292.html",
    "file": [
        "data",
        "2022",
        "1493292.json"
    ],
    "title": "Tin tức thời sự tổng hợp ngày mới 30.8: Hôm nay tuyên án 'đại án' Bình Dương",
    "datetime": "2022-08-30T07:00:48+0700",
    "author": "Kim Lan",
    "abstract": "Tin tức thời sự tổng hợp ngày mới 30.8 với những thông tin đáng chú ý về 'đại án' Bình Dương; giám sát tình trạng của các cây xăng; tình hình giá vé máy bay, tàu xe đi lại dịp lễ 2.9, động đất lại xảy ra ở Kon Plông, Kon Tum trong sáng nay...",
    "content": "Tin tức thời sự tổng hợp ngày mới 30.8 đáng chú ý với những thông tin sau:\nTheo thông báo của chủ tọa Vũ Quang Huy, hôm nay 30.8, TAND Hà Nội sẽ tuyên án đối với 28 bị cáo trong vụ thâu tóm, bán rẻ đất vàng Bình Dương, xảy ra tại Tổng công ty sản xuất - xuất nhập khẩu Bình Dương (Tổng công ty Bình Dương).\nBị cáo Trần Văn Nam (cựu Bí thư Tỉnh ủy Bình Dương) bị VKS đề nghị mức án 9 - 10 năm tù về tội “vi phạm quy định về quản lý, sử dụng tài sản Nhà nước gây thất thoát, lãng phí”.\nBị cáo Nguyễn Văn Minh (cựu Chủ tịch HĐQT Tổng công ty Bình Dương), bị đề nghị mức án 14 - 15 năm tù về tội “vi phạm quy định về quản lý, sử dụng tài sản Nhà nước gây thất thoát, lãng phí” và 15 - 16 năm tù về tội “tham ô tài sản”.\nBị cáo Trần Thanh Liêm (cựu Chủ tịch UBND tỉnh Bình Dương), bị đề nghị mức án nghị 9 - 10 năm tù về tội “vi phạm quy định về quản lý, sử dụng tài sản Nhà nước gây thất thoát, lãng phí”.\nĐược nói lời sau cùng tại phiên tòa, các bị cáo bày tỏ sự hối hận, gửi lời xin lỗi, cảm ơn đến gia đình, người thân, HĐXX, những người có mặt tại phiên tòa…, đồng thời bày tỏ các bị cáo phạm tội lần đầu, có nhiều thành tích, có hoàn cảnh gia đình khó khăn do cha mẹ già yếu, con nhỏ… Bản thân nhiều bị cáo đang mang trọng bệnh, già yếu, nên mong HĐXX xem xét để được hưởng mức án nhẹ, được hưởng khoan hồng của pháp luật, sớm trở về với gia đình, xã hội.\nDo vụ án tại Tổng công ty Bình Dương có tính chất phức tạp, HĐXX nghị án kéo dài và dự kiến tuyên án vào 14 giờ ngày 30.8.\nTrận động đất mạnh 3,3 độ Richter xảy ra lúc 3 giờ 35 phút 8 giây ngày 30.8 tại vị trí tọa độ 14.818 độ vĩ bắc - 108.223 độ kinh đông trên khu vực H.Kon Plông, tỉnh Kon Tum, ở độ sâu 8 km, theo Viện Vật lý địa cầu. \nCấp độ rủi ro thiên tai cấp 0. Trung tâm báo tin động đất và cảnh báo sóng thần - Viện Vật lý Địa cầu vẫn đang tiếp tục theo dõi trận động đất này.\nThông tin thời điểm đầu ngày 30.8 từ các trang bán vé máy bay trực tuyến cho thấy dịp nghỉ lễ Quốc khánh 2.9 năm nay còn nhiều vé, mức giá không cao như mọi năm.\nĐể đáp ứng nhu cầu đi lại của hành khách dịp nghỉ lễ 2.9 năm nay, Tổng công ty Đường sắt Việt Nam cũng tăng cường chạy tàu. \nCông ty CP Vận tải đường sắt Sài Gòn cho biết, đã tăng nhiều tàu khu đoạn ngắn đường đến các điểm nóng du lịch, ngoài các đôi tàu chạy hàng ngày Sài Gòn - Đà Nẵng, Sài Gòn - Nha Trang, Sài Gòn - Phan Thiết.\nDịp lễ Quốc khánh 2,9, nhiều doanh nghiệp vận tải đã tăng giá vé tại đầu TP.HCM trong 2 ngày 31.8 và 1.9. Bến xe Miền Tây đề nghị các đơn vị vận tải kê khai giá vé tăng không quá 40% so với mức giá ngày thường trong 2 ngày. Còn tại Bến xe Miền Đông các tuyến từ bến xe đi/đến các tỉnh/thành phố khu vực từ tỉnh Bình Thuận đến tỉnh Quảng Ngãi, đi/đến các tỉnh/thành phố thuộc khu vực Tây nguyên, Lâm Đồng điều chỉnh tăng không quá 40% so với ngày thường. Các tuyến đường từ Bến xe Miền Đông đi/đến các tỉnh Đồng Nai, Bà Rịa - Vũng Tàu, Bình Dương, Bình Phước điều chỉnh tăng không quá 20%.\nTổng cục Quản lý thị trường (Bộ Công Thương) đã chỉ đạo khẩn lực lượng quản lý thị trường 63 tỉnh, thành phố, đặc biệt là các cục quản lý thị trường khu vực miền Nam giám sát 24/24 đối với các cây xăng, không để xảy ra tình trạng thiếu hàng và đóng cửa.\nTrong vài ngày qua, nhiều địa phương ghi nhận tình trạng \"thiếu xăng dầu\" xảy ra tại một số cây xăng sau khi có \"thông tin\" về mức điều chỉnh giá xăng dầu.\nBộ trưởng Bộ Công thương Nguyễn Hồng Diên cho biết sẽ chỉ đạo lực lượng Quản lý thị trường xử lý nghiêm minh, tước giấy phép vĩnh viễn cơ sở kinh doanh xăng dầu “găm hàng\".\nHôm nay 30.8, TAND TP Hà Nội đưa 10 bị cáo vụ “bay lắc” trong Bệnh viện Tâm thần Trung ương 1 ra xét xử.\nTheo cáo trạng, hàng tháng bị cáo nộp cho bác sĩ Đỗ Thị Lưu (nguyên Trưởng khoa phục hồi chức năng và y học cổ truyền) 6 - 10 triệu đồng tiền buồng bệnh để được tự do đưa người lạ vào bệnh viện \"bay lắc\".\nKhu vực Bắc bộ: Từ ngày 1 - 2.9, nhiệt độ cao nhất ngày từ 30 - 34 độ C, khả năng có mưa giông gián đoạn trong ngày (xác suất mưa 65 - 75%).\nTừ ngày 3 - 4.9: Nhiệt độ cao nhất ngày từ 32 - 35 độ, ít có khả năng mưa giông (xác suất mưa dưới 30%); riêng khu vực Tây Bắc chiều tối và đêm có mưa rào và giông (xác suất mưa dưới 60 - 70%).\nKhu vực Trung bộ: Bắc và Trung Trung bộ có hiệt độ cao nhất ngày từ 32 - 34 độ, ngày có nắng, chiều tối ngày 1- 2.9 có mưa rào và dông (xác suất mưa 60 - 70%). Nam Trung bộ: Nhiệt độ cao nhất ngày từ 32 - 35 độ; ngày có nắng, chiều tối ngày 3 - 4.9 có mưa rào và giông (xác suất mưa 70 - 80%). \nKhu vực Tây nguyên và Nam bộ: Tây nguyên có nhiệt độ cao nhất ngày từ 29 - 32 độ C, ngày nắng gián đoạn, chiều tối và tối có mưa rào và dông (xác suất mưa 65 - 85%). Nam bộ có nhiệt độ cao nhất ngày từ 31 - 34 độ, ngày nắng gián đoạn, chiều và tối có mưa rào và giông (xác suất mưa 70 - 90%).\nKhu vực Hà Nội: Từ ngày 1- 2.9: nhiệt độ cao nhất ngày từ 31 - 34 độ, có mưa dông gián đoạn trong ngày (xác suất mưa 60 - 70%).Từ ngày 3 - 4.9: nhiệt độ cao nhất ngày từ 33 -3 5 độ, ngày nắng, ít có khả năng mưa dông (xác suất mưa dưới 30%).\nTin tức thời sự tổng hợp ngày mới 30.8: Văn phòng UBND TP.HCM vừa truyền đạt kết luận của Chủ tịch UBND TP.HCM Phan Văn Mãi thống nhất danh mục các dự án, công trình động thổ và khánh thành đưa vào sử dụng chào mừng kỷ niệm 77 năm Cách mạng Tháng Tám và Quốc khánh (2.9). Trong 4 dự án sắp động thổ dịp lễ Quốc khánh 2.9, đáng chú ý nhất là siêu dự án khu phức hợp thông minh rộng 5,5 ha với tổng mức đầu tư lên đến 12.000 tỉ đồng - Thủ Thiêm Eco Smart City.",
    "tags": [
        "Tin Tức Thời Sự Tổng Hợp Ngày Mới",
        "Tin Tức Thời Sự",
        "Tin Tức Tổng Hợp",
        "Bản Tin Tổng Hợp"
    ]
}