{
    "url": "https://thanhnien.vn/den-melbourne-di-tau-hoi-nuoc-tram-tuoi-ngam-nuoc-uc-tu-dau-the-ky-20-post1493157.html",
    "file": [
        "data",
        "2022",
        "1493157.json"
    ],
    "title": "Đến Melbourne đi tàu hơi nước trăm tuổi, ngắm nước Úc từ đầu thế kỷ 20",
    "datetime": "2022-08-29T17:19:19+0700",
    "author": "Mai Hà",
    "abstract": "Trải nghiệm chuyến tàu hỏa hơi nước Puffing Billy Railway khiến du khách như lạc vào không gian của hơn 100 năm trước, với những nhà ga nhỏ nguyên kiến trúc cổ và những tình nguyện viên hướng dẫn mặc trang phục từ đầu thế kỷ 20.",
    "content": "Chúng tôi tới Úc vào những ngày cuối tháng 8, thời tiết cuối đông chỉ còn se lạnh, bầu trời xanh trong vắt. So với nét hiện đại của Sydney, Melbourne mang nhiều nét cổ kính với kiến trúc từ thời thuộc địa.\nTừ trung tâm thành phố Melbourne (bang Victoria, Úc) di chuyển tới Belgrave chỉ hết hơn nửa tiếng chạy ô tô (44 km). Tuyến đường sắt hơi nước độc đáo được xây dựng từ đầu thế kỷ 20 đến nay đã hơn 100 năm, nhưng vẫn được gìn giữ và bảo tồn nguyên vẹn từ đầu máy tàu hỏa, các ga chờ nhỏ. \nĐây là một trong những địa điểm du lịch thu hút nhiều khách ghé thăm nhất khi đến Melbourne.\nPuffing Billy là tuyến đường sắt còn lại duy nhất trong số 4 tuyến tàu được xây dựng những năm đầu 1900 ở Úc. Tuyến đường sắt này khi đó phục vụ cho việc kết nối, phát triển các vùng nông thôn với trung tâm thành phố. Được xem như một trong những biểu tượng lịch sử sống động của Melbourne, Puffing Billy không chỉ là tuyến đường sắt đầu tiên của bang Victoria mà còn được biết đến như tuyến tàu hỏa lâu đời nhất trên nước Úc.\nTiếng chuông leng keng được những nhân viên phục vụ tàu mặc trang phục của thế kỷ 19 gõ tay dọc ga Belgrave báo hiệu giờ khởi hành. Đầu máy hơi nước cổ bốc khói nghi ngút với những toa tàu gỗ đỏ nguyên bản, khiến hành khách như được ngược dòng thời gian trở về với những chuyến tàu của người Úc cách đây trăm năm, của những di dân đã đổ về từ khắp nơi trên thế giới đến đây đào vàng với giấc mộng làm giàu.\nHấp dẫn là thế nên Puffing Billy không chỉ có sức hút đặc biệt với khách du lịch nước ngoài khi đến Úc mà còn cả người bản địa Úc. Hành trình tàu dài 24 km, đưa du khách qua những tán dương xỉ lớn xanh mướt, cây cầu gỗ độc đáo 200 tuổi vẫn còn nguyên vẹn. \nThú vị nhất là tuyến tàu hoàn toàn “mở”, hành khách ngồi thò chân ra cửa sổ dọc 2 bên toa tàu, hít không khí mát lạnh của vùng núi phía đông Melbourne. Dọc đường đi, những người dân địa phương vẫy tay chào đón nhiệt tình từ trẻ nhỏ đến người già. \nTrên hành trình, có 3 ga cho hành khách dừng chân để tham quan công viên hồ Emerald, quán cà phê Little Toot, thị trấn Gembrook, bảo tàng Mezies Creek...\nAnh Bùi Huy, hướng dẫn viên du lịch người Việt sinh sống ở Úc từ năm 2010, cho biết trước dịch Covid-19, lượng khách đến đây rất đông, vào cuối tuần nếu không đặt vé trước 1 ngày sẽ không mua được vé.\nÚc đã mở cửa cơ bản các hoạt động sau dịch Covid-19, tuy nhiên du lịch vẫn chưa thể quay trở lại thời kỳ hoàng kim trước dịch. Cô Sheena Dang, Giám đốc truyền thông của Puffing Billy Railway - người Úc gốc Việt, cho biết Úc đã mở cửa đón khách quốc tế trở lại nhưng lượng khách vẫn chưa quay trở lại nhiều.\nTừ tháng 12.2021 (thời điểm mở cửa lại du lịch) đến tháng 8 đã có hơn 90.000 lượt khách quốc tế tới vào tuyến tàu này.\nMỗi đoàn tàu hỏa chở được 250 khách, ngày cuối tuần tăng tần suất 3 chuyến/ngày. “Hai thị trường khách du lịch đến đây lớn nhất là Singapore và Việt Nam. Dù hiện tại lượng khách chưa nhiều nhưng kỳ vọng sẽ gia tăng trong tương lai”, cô Sheena Dang chia sẻ.\nMột điểm đặc biệt trong cách làm du lịch của bang Victoria và Belgrave là các tình nguyện viên cao tuổi. Người Úc tuổi nghỉ hưu muộn hơn nhiều so với người Việt, nam giới 68 tuổi và nữ giới 65 tuổi mới là độ tuổi nghỉ hưu. Với đoàn tàu hơi nước cổ Buffing Billy, lượng tình nguyện viên cao tuổi còn nhiều hơn nữa. Vào giữa thế kỷ 20 thời kỳ khó khăn, để gìn giữ tuyến tàu hơi nước này, những người dân Belgrave đã tình nguyện làm việc không lương từ lái tàu đến nhân viên nhà ga.\nTới ngày nay, khi tuyến tàu đã tự cân đối được thu chi, không phải phụ thuộc vào ngân sách, lực lượng tình nguyện viên vẫn rất đông. Có tài xế lái tàu đã làm việc tới 65 năm miễn phí cho tàu Puffing Billy. \nRất nhiều tình nguyện viên cao tuổi khác vẫn khoác lên bộ trang phục nhân viên tàu hỏa từ đầu thế kỷ 20, rung chuông leng keng và chào rất to tới từng hành khách mỗi khi tàu dừng chân ở một ga nhỏ.\nĐi tàu Puffing Billy, chợt mong một ngày nào đó Việt Nam sẽ khôi phục lại được tuyến đường sắt răng cưa Phan Rang - Tháp Chàm huyền thoại như một điểm nhấn và một dấu tích lịch sử.\nĐể đến Úc, hành khách có rất nhiều lựa chọn đường bay. Hiện Bamboo Airways khai thác 3 đường bay thẳng tới 2 thành phố có cộng đồng người Việt sinh sống đông đảo nhất tại Úc bằng máy bay thân rộng Boeing 787-9 Dreamliner, giúp hành khách tiết kiệm đáng kể thời gian di chuyển so với các hành trình bay trung chuyển. \nTrong đó, đường bay thẳng thường lệ TP.HCM - Melbourne khai thác với tần suất 2 chuyến khứ hồi/tuần\nĐường bay thẳng thường lệ TP.HCM - Sydney khai thác với tần suất 2 chuyến khứ hồi/tuần. Đường bay thẳng Hà Nội - Melbourne khai thác với tần suất 1 chuyến khứ hồi/tuần. Bamboo Airways hiện là hãng hàng không Việt Nam đầu tiên và duy nhất khai thác đường bay thẳng này.",
    "tags": [
        "Melbourne",
        "Úc",
        "Melbourne Úc",
        "Tàu Hơi Nước Trăm Tuổi",
        "Puffing Billy",
        "Du Lịch Úc"
    ]
}