{
    "url": "https://thanhnien.vn/khach-san-nha-nghi-khong-duoc-giu-giay-to-tuy-than-cua-khach-post1493590.html",
    "file": [
        "data",
        "2022",
        "1493590.json"
    ],
    "title": "Khách sạn, nhà nghỉ không được giữ giấy tờ tùy thân của khách",
    "datetime": "2022-08-31T06:09:59+0700",
    "author": "Trí Minh",
    "abstract": "Theo quy định, các giao dịch dân sự, trong đó có thuê phòng trọ, nhà nghỉ, khách sạn lưu trú qua đêm, chủ cơ sở, lễ tân không có quyền giữ CMND hay CCCD của khách.",
    "content": "Tuy nhiên, việc giữ giấy tờ này đã thành lệ lâu nay, nên bạn đọc đề nghị cần thống nhất, quản lý nghiêm túc.\nĐại diện Cục Quản lý hành chính về trật tự xã hội (C06) Bộ Công an cho biết, theo quy định của luật Căn cước công dân, thẻ căn cước công dân (CCCD) là giấy tờ tùy thân, dùng để chứng minh nhân thân công dân Việt Nam và sử dụng vào những thủ tục hành chính, giao dịch dân sự. Chỉ những cơ quan thi hành lệnh tạm giữ, tạm giam; cơ quan thi hành án phạt tù, thi hành quyết định đưa vào trường giáo dưỡng, cơ sở giáo dục bắt buộc, cơ sở cai nghiện bắt buộc, mới có thẩm quyền tạm giữ thẻ CCCD.\nTrong các giao dịch dân sự như xin việc làm, thuê phòng trọ, khách sạn, nhà nghỉ lưu trú qua đêm, chủ cơ sở, lễ tân không có quyền giữ CCCD của khách, chỉ được phép yêu cầu khách xuất trình CCCD để kiểm tra thông tin. Tuy nhiên, hiện nay nhiều cơ sở lưu trú qua đêm vẫn giữ lại CCCD của khách khi làm thủ tục giao phòng. Điều này khiến nhiều khách không hài lòng, thậm chí khó chịu. Có trường hợp mất nhiều thời gian để đi làm lại CCCD do để quên hoặc thất lạc.\nRất nhiều bạn đọc (BĐ) lên tiếng về việc các cơ sở lưu trú giữ CCCD, CMND của khách qua đêm như điều hiển nhiên. Khách muốn có chỗ ở, không còn cách nào khác phải “nộp” giấy tờ tùy thân. \nBĐ Trung Quang nêu ý kiến: “Theo như tôi biết, các khách sạn, nhà nghỉ, resort giữ CMND hoặc CCCD đều nói lý do chính là theo yêu cầu của công an phường, cảnh sát khu vực để họ làm tờ khai báo tạm trú cho khách, còn lý do phụ là để phòng ngừa kẻ gian. Điều này thể hiện rõ ở việc ai đi thuê phòng ít giờ thì lễ tân chỉ ghi tên theo CMND, CCCD, còn ai thuê qua đêm là họ giữ CMND, CCCD liền”.\nCho biết bản thân là nhân viên lễ tân khách sạn, BĐ Ngọc Thuận Đoàn chia sẻ: “Thứ nhất, khách sạn phải đăng ký lưu trú cho khách tại địa phương (tôi thường đi đăng ký lúc 22 giờ mỗi ngày) và bắt buộc đem theo CCCD của khách. Thứ hai, khách sạn phải làm hóa đơn điện tử trên mỗi khách, thường thì chúng tôi photo/chụp hình CCCD để làm hồ sơ. Thứ ba, một số khách không trả phí nên việc giữ CCCD là một phần ràng buộc, khi làm thủ tục check-out sẽ trả lại. Thứ tư, nhiều lúc công an kiểm tra khách sạn, kiểm tra phòng, trong đó có việc cho khách thuê phòng phải có CCCD”.\nBĐ Nam Nguyen Van bày tỏ lo ngại: “Nhiều lần tôi không đồng ý cho khách sạn giữ CCCD, nhưng hầu như họ đều không chịu. Thật nguy hiểm khi mà CCCD đã tích hợp rất nhiều thứ trong đó. Bảo là rất khó để quét và xâm nhập có nghĩa là vẫn có khả năng xâm nhập được. Đề nghị khách sạn chỉ được chụp lại hình ảnh để lấy thông tin thôi”.\n“Khách sạn, nhà nghỉ không phải là đơn vị quản lý hành chính, nên họ không có chức năng thu giữ CMND, CCCD hay passport. Họ chỉ có nhiệm vụ so sánh và ghi chép chi tiết nhân thân của khách và trình lên khi có yêu cầu từ cơ quan quản lý. Còn thông tin đó đúng hay sai là do khách chịu trách nhiệm trước pháp luật”, BĐ Hong Ph. khẳng định.\nViệc giữ CCCD của khách đã là “luật bất thành văn” của hầu hết các cơ sở lưu trú, nên BĐ cho rằng cơ quan chức năng cần thống nhất quy định, quản lý để thực hiện nghiêm. “Hiện nay đã xảy ra nhiều vụ phức tạp, rắc rối, phiền toái do lộ thông tin từ CCCD. Chẳng hạn như vay tiền qua ứng dụng, nhiều người bị lộ thông tin, bị kẻ gian lợi dụng thông tin trên thẻ CCCD để vay tiền. Việc khách sạn, nhà nghỉ giữ CCCD của khách là sai, đề nghị C06 có biện pháp để chấm dứt việc này”, BĐ Sinh Nguyen lên tiếng.\nTheo BĐ Tu Anh: “Khách thuê phòng thì sợ bị lấy cắp thông tin, mà khách sạn không giữ CCCD thì sợ khách ra ngoài rồi đi luôn. Cần có giải pháp thống nhất để trên dưới thực hiện, đừng làm khó cho cả hai bên”. \nTương tự, BĐ Hồng Trần đề nghị: “Các cơ quan chức năng cần ban hành gấp quy định những trường hợp cụ thể được quản lý, được giữ CCCD của người khác và duy trì thực thi nghiêm túc”. \nBĐ 46545 nêu giải pháp: “Vì sao không được thu giữ CCCD, theo tôi: 1. Cơ sở lưu trú chịu trách nhiệm đăng ký thông tin khách với cơ quan quản lý, chỉ ghi số CCCD/năm sinh/ngày cấp/nơi ở..., không có việc cần CCCD gốc mới đăng ký được. 2. Việc trang bị máy in/photo là bắt buộc để photo và trả bản gốc cho khách. 3. Các khách sạn biện hộ lý do thu giữ CCCD là để tránh hư hại vật chất hoặc do khách chưa trả tiền phòng, thì có thể thu tiền trước hoặc thu cọc, rất đơn giản”.\nTrước nay khi thuê phòng khách sạn, nhà nghỉ bất kỳ nơi nào tôi đều bị giữ CMND, CCCD... Nay mới biết khách sạn, nhà nghỉ không có quyền giữ. Quan trọng là các nơi lưu trú có chấp hành không? \nPhuong Nguyen\nKhách sạn tự ra quy định giữ CCCD, nếu khách đang cần gấp chỗ trú buộc phải chấp nhận quy định của họ, không thì phải ra đường mà ở. Một khi chấp nhận cho khách sạn giữ CCCD thì khó biết chuyện gì sẽ xảy ra. Tốt nhất, ngành công an cần ra quy định cấm rõ ràng để bảo vệ quyền lợi của người dân.\nluongchitantoan",
    "tags": [
        "Khách Sạn",
        "Giấy Tờ Tùy Thân",
        "Nhà Nghỉ",
        "CCCD",
        "Căn Cước Công Dân",
        "Bị Lấy Cắp Thông Tin"
    ]
}