{
    "url": "https://thanhnien.vn/tai-sao-my-tang-toc-cung-cap-vu-khi-cho-ukraine-bang-duong-bien-post1493041.html",
    "file": [
        "data",
        "2022",
        "1493041.json"
    ],
    "title": "Tại sao Mỹ tăng tốc cung cấp vũ khí cho Ukraine bằng đường biển?",
    "datetime": "2022-08-29T13:05:00+0700",
    "author": "Văn Khoa",
    "abstract": "Lầu Năm Góc đã mở rộng việc sử dụng tàu để chuyển vũ khí cho Ukraine, sau khi phụ thuộc rất nhiều vào máy bay để đưa vũ khí tới Kyiv càng nhanh càng tốt trong thời gian đầu của chiến sự Nga-Ukraine, theo The Washington Post.",
    "content": "Bộ Quốc phòng Mỹ bắt đầu gửi một số khí tài bằng đường biển vài tuần sau khi Nga bắt đầu phát động chiến dịch quân sự ở Ukraine vào ngày 24.2, nhưng đã mở rộng đáng kể nỗ lực này kể từ khi Mỹ bắt đầu cung cấp cho Ukraine lựu pháo và các loại vũ khí hạng nặng khác mà đòi hỏi một lượng đạn dược cỡ lớn, theo tờ The Washington Post ngày 27.8 dẫn lời giới chức quốc phòng Mỹ.\n\"Một khi chúng tôi bắt đầu cung cấp cho họ những khẩu lựu pháo, chúng tôi biết rằng chúng tôi sẽ cần thêm đạn dược. Vì vậy, chúng tôi có thể lên kế hoạch trước một chút và sau đó chúng tôi có thể bắt đầu sử dụng nhiều phương tiện vận tải biển hơn để cung cấp sự hỗ trợ đó”, Đại tá lục quân Mỹ Steven Putthoff, phó giám đốc phụ trách hoạt động của Bộ Tư lệnh Giao thông vận tải Mỹ, cho hay.\nCác sĩ quan quân đội Mỹ từ chối tiết lộ chi tiết về những tuyến đường biển cụ thể được sử dụng để đưa vũ khí đến Ukraine, nhưng nói rằng một số vũ khí đến từ lục địa Mỹ sẽ được đưa trực tiếp đến chiến trường, trong khi một số vũ khí khác đang được sử dụng để bổ sung cho kho dự trữ của Mỹ ở những nơi khác ở châu Âu mà giới chức quân sự Mỹ đã rút vũ khí để cung cấp cho Ukraine.\nTrong khi máy bay có thể chở vũ khí từ Mỹ đến châu Âu nhanh hơn nhiều, các tàu có thể vận chuyển một lượng lớn hàng hóa mà có thể cho phép Ukraine xây dựng kho vũ khí lớn hơn cho các chiến dịch tương lai trong cuộc chiến chống Nga.\n Việc mở rộng sử dụng phương tiện vận tải biển có thể cho thấy một giai đoạn mới trong chiến sự Nga-Ukraine, sau khi những cuộc tấn công của Nga nhắm vào thủ đô Kyiv bị đẩy lùi và Ukraine cùng các đối tác đã chuẩn bị cho cuộc chiến khốc liệt có thể tiếp tục kéo dài nhiều tháng và có thể nhiều năm, theo The Washington Post. \nChính quyền Tổng thống Joe Biden đã phê duyệt tổng cộng 12,9 tỉ USD viện trợ quân sự cho Ukraine kể từ khi chiến sự Nga-Ukraine bùng nổ và đã cam kết hỗ trợ thêm 2,98 tỉ USD vào ngày 24.8, khi chiến sự tròn 6 tháng.\nMỹ đã cung cấp cho Ukraine hàng nghìn tên lửa phòng không Stinger và tên lửa chống tăng Javelin, cùng những vũ khí hạng nặng như hệ thống rốc két pháo binh cơ động cao (HIMARS) và lựu pháo M777, theo Đài RT.",
    "tags": [
        "Mỹ",
        "Ukraine",
        "Lựu Pháo",
        "M777",
        "Vận Tải Biển",
        "Đường Biển",
        "Chiến Sự",
        "Bộ Quốc Phòng Mỹ"
    ]
}