{
    "url": "https://thanhnien.vn/hoi-dam-co-van-an-ninh-quoc-gia-my-nhat-han-post1493879.html",
    "file": [
        "data",
        "2022",
        "1493879.json"
    ],
    "title": "Hội đàm cố vấn an ninh quốc gia Mỹ - Nhật - Hàn",
    "datetime": "2022-09-01T07:05:41+0700",
    "author": "Thụy Miên",
    "abstract": "Hôm qua (giờ VN), Nhà Trắng thông báo ông Jake Sullivan, Cố vấn An ninh quốc gia Mỹ, tham gia cuộc hội đàm với những người đồng cấp Nhật Bản và Hàn Quốc tại Hawaii (tiểu bang Mỹ) từ ngày 31.8 - 1.9.",
    "content": "Theo đó, ông Sullivan gặp ông Akiba Takeo, Tổng thư ký Ban An ninh quốc gia Nhật Bản, và ông Kim Sung-han, Giám đốc Văn phòng An ninh quốc gia Hàn Quốc, tại trụ sở Bộ Tư lệnh Ấn Độ Dương - Thái Bình Dương của Mỹ tại TP.Honolulu. “Sau cuộc gặp 3 bên, ông Sullivan sẽ thăm trụ sở Bộ Tư lệnh Ấn Độ Dương - Thái Bình Dương của Mỹ để thảo luận với các đồng minh về nỗ lực duy trì một Ấn Độ Dương - Thái Bình Dương tự do và rộng mở”, Reuters dẫn lời người phát ngôn Adrienne Watson của Hội đồng An ninh quốc gia Mỹ.\nCuộc hội đàm giữa Mỹ và hai đồng minh ở khu vực Đông Bắc Á diễn ra trong bối cảnh căng thẳng khu vực tăng cao đến từ diễn biến tấp nập xung quanh eo biển Đài Loan. Hôm 28.8, tàu tuần dương USS Chancellorsville và USS Antietam đã đi ngang eo biển Đài Loan, đánh dấu sự trở lại lần đầu tiên của tàu chiến Mỹ kể từ khi Chủ tịch Hạ viện Mỹ Nancy Pelosi đến Đài Bắc vào đầu tháng 8. Trung Quốc đã phản ứng mạnh mẽ với việc tăng cường hoạt động quân sự gần hòn đảo và tổ chức những cuộc diễn tập và tổ chức tuần tra liên tục tại khu vực.\nTrong một diễn biến khác, Đài NHK ngày 31.8 đưa tin Bộ Quốc phòng Nhật Bản đề xuất ngân sách quốc phòng cao kỷ lục với gần 5.600 tỉ yen (946.665 tỉ đồng) cho tài khóa 2023. Được đưa ra vào ngày 31.8, đề xuất này nằm trong kế hoạch tăng cường đáng kể năng lực quốc phòng trong 5 năm tới của Thủ tướng Kishida Fumio.",
    "tags": [
        "Nhật Bản",
        "Đài Loan",
        "Akiba Takeo",
        "Adrienne Watson",
        "Kim Sung-Han",
        "SULLIVAN",
        "Uss Chancellorsville",
        "Uss Antietam",
        "Jake Sullivan",
        "An Ninh Quốc Gia Mỹ",
        "Tỉ Yen",
        "Eo Biển Đài Loan"
    ]
}