{
    "url": "https://thanhnien.vn/dai-uy-csgt-tu-tay-mo-quan-com-0-dong-giup-nguoi-ngheo-post1493588.html",
    "file": [
        "data",
        "2022",
        "1493588.json"
    ],
    "title": "Đại úy CSGT tự tay mở quán cơm 0 đồng giúp người nghèo",
    "datetime": "2022-08-31T08:23:14+0700",
    "author": "Trung Chuyên",
    "abstract": "Một đại úy cảnh sát giao thông (thuộc đội CSGT, Công an TP.Buôn Ma Thuột, Đắk Lắk) đã tự tay xây dựng và mở quán cơm 0 đồng nhằm truyền đi thông điệp “lá rách ít đùm lá rách nhiều”, chia sẻ khó khăn với những người nghèo khó.",
    "content": "Cư dân mạng chia sẻ hình ảnh chàng sĩ quan CSGT trong bộ sắc phục đang phục vụ tại quán cơm 0 đồng của mình. Rất nhiều tim đã được thả, rất nhiều lời bình luận động viên và khâm phục tấm lòng thơm thảo của một CSGT nơi phố núi. \nĐến quán mới biết, hơn 1 tuần qua, trưa nào ông Nguyễn Hậu cũng dẫn theo đứa con trai tật nguyền ghé quán 0 đồng trên đường 10.3 (P.Tân Lợi, TP.Buôn Ma Thuột) để ăn bữa cơm đong đầy yêu thương. Ông Hậu tâm sự: “Cha con tôi bán vé số, lời lãi chẳng được bao nhiêu nên phải tiết kiệm tối đa mọi khoản chi tiêu. Tôi đã trở thành khách quen của quán cơm 0 đồng hơn 1 tuần qua”. \nQuán cơm 0 đồng này do đại úy Lê Hùng Dương mở ra để hỗ trợ những người có hoàn cảnh khó khăn trên địa bàn. Ngoài cha con ông Hậu, nhiều người khuyết tật bán vé số, người bán hàng rong, lao động có hoàn cảnh khó khăn cũng trở thành khách quen của quán chỉ trong thời gian ngắn. \nBà Phạm Thị Mai (một người tật nguyền, bán vé số) nhận xét: “Quán cơm 0 đồng của chú Dương sạch sẽ, các món ăn đơn giản nhưng lúc nào cũng được hâm nóng, thái độ phục vụ rất tận tình, chu đáo nên tôi cảm thấy vừa no bụng, vừa ấm lòng vì mình được yêu thương, tôn trọng”. \nTheo chia sẻ của đại úy Dương, hơn 3 tháng trước anh đã bắt tay vào thực hiện quán cơm 0 đồng. Do kinh phí hạn hẹp nên sau khi thuê được mặt bằng, anh cùng vài người bạn phải tự tay làm tất cả mọi việc để xây dựng quán. “Chúng tôi tự làm nền, trộn hồ, bắn tôn, cắt sắt, hàn xì… Do cái gì cũng tự làm, mỗi ngày làm một ít nên phải mất 3 tháng mới hoàn thành quán”, anh Dương kể. \nĐến ngày 19.8, quán cơm 0 đồng của đại úy Dương chính thức khai trương để phục vụ những người nghèo khó trên địa bàn. Hiện mỗi ngày quán mở cửa từ 11-14 giờ, phục vụ khoảng 50 - 60 suất cơm miễn phí với các món: trứng kho, cá kho, thịt chiên, rau xào… \nTheo ghi nhận của Thanh Niên, quán cơm 0 đồng diện tích khoảng 60 m2, nằm ngay mặt tiền đường nên dễ thấy. Trong quán bày bàn ghế, bếp nấu, tủ đựng đồ ăn, tủ đông lạnh… khá đơn giản nhưng sạch sẽ, gọn gàng. \nĐại úy Dương cho hay chi phí để duy trì bữa cơm 0 đồng là khoảng 20 triệu đồng/tháng. Tuy nhiên, thời gian qua anh được bạn bè đến góp sức, hỗ trợ đi chợ, nấu cơm. Ngoài ra, nhiều cô chú trong vùng biết chuyện cũng đem rau, củ, gạo đến ủng hộ giúp anh giảm được nhiều chi phí, có thêm điều kiện phục vụ bà con. Anh trao đổi: “Quán cơm 0 đồng là tâm huyết của tôi với thông điệp “lá rách ít đùm lá rách nhiều”. Thường ngày có từ 5 - 6 người bạn tới giúp tôi đi chợ, chế biến đồ ăn và nấu nướng. Dù còn khó khăn nhưng tôi cùng các bạn sẽ cố gắng hết sức để duy trì quán nhằm phục vụ những người yếu thế trong xã hội, mang đến những bữa cơm thân thương, miễn phí cho mọi người”. \nAnh Lê Văn Sơn, người bạn thân của đại úy Dương, cho biết khi nghe anh Dương nói về việc mở quán cơm 0 đồng, anh sợ bạn vất vả nên đã khuyên dừng lại. Tuy nhiên, thấy bạn mình ngày đêm hì hục đắp nền, cắt sắt, anh Sơn cũng lao vào phụ giúp và trở thành thành viên chính của quán hiện nay. \nCũng theo anh Sơn, điều kiện kinh tế của anh Dương không dư dả. Ngoài công việc ở cơ quan, anh Dương vẫn tranh thủ làm thêm để có thêm thu nhập, lo việc quán cơm. \nMột lãnh đạo Đội CSGT - Công an TP.Buôn Ma Thuột, xác nhận, đại úy Lê Hùng Dương đang công tác tại đơn vị, có hoàn cảnh khó khăn nhưng thường xuyên tham gia các hoạt động xã hội, đặc biệt là việc mở quán cơm 0 đồng, góp phần lan tỏa hành động, hình ảnh đẹp của người chiến sĩ công an nhân dân. ",
    "tags": [
        "CSGT",
        "Quán Cơm 0 Đồng",
        "Lê Hùng Dương",
        "Công An Tp.Buôn Ma Thuột",
        "Quán Cơm",
        "Đại Úy",
        "Bán Vé Số"
    ]
}