{
    "url": "https://thanhnien.vn/nguoi-dan-ong-o-tphcm-hoang-mang-khi-con-do-bat-ngo-xong-vao-nha-cam-cay-phang-thang-post1493123.html",
    "file": [
        "data",
        "2022",
        "1493123.json"
    ],
    "title": "Người đàn ông ở TP.HCM hoang mang khi côn đồ bất ngờ xông vào nhà cầm cây phang thẳng",
    "datetime": "2022-08-30T13:21:59+0700",
    "author": "Cao An Biên ",
    "abstract": "Đang ngồi trong nhà, bỗng dưng ông V.H (62 tuổi, Q.11) bị hai tên côn đồ che kín mặt xông vào nhà, dùng thanh gỗ dài 1,2 mét đánh túi bụi. Nạn nhân bàng hoàng nói nếu không dùng tay để đỡ cú đánh vào đầu, có thể ông đã chết.",
    "content": "Trao đổi với PV, ông V.H rùng mình nhớ lại hơn 15 giờ ngày 27.8, khi đang ngồi sinh hoạt trong nhà riêng tại hẻm 311 đường Minh Phụng (P.2, Q.11) thì bỗng dưng có 2 thanh niên đi xe máy dừng trước cửa nhà. 2 người này mang áo shipper, che mặt kín mít.\nTrong lúc một người ngồi trên xe chờ thì người còn lại phóng xuống, cầm một thanh gỗ dài 1,2 mét xông thẳng vào nhà đánh ông H. túi bụi. “Nó đánh vào lưng, vào đầu, vào chân tôi. Cũng may tôi lấy tay đỡ, gãy xương tay chứ bị đánh vào đầu chắc tôi không còn sống nổi”, nạn nhân bàng hoàng. \nBị tấn công bất ngờ và rất đau đớn, ông cố đẩy tên côn đồ ra khỏi cửa rồi tri hô. Thấy mọi người trong hẻm chú ý, 2 thanh niên này mới chịu phóng xe bỏ đi mất. Ngay sau đó, ông H. được gia đình đưa đến một bệnh viện ở Q.11 để cấp cứu. Kết quả ông bị gãy xương cùng nhiều vết thương trên người.\n“Lúc bị đánh, ở nhà có vợ tôi với mấy đứa cháu nhỏ trên gác. Cũng may là không ai ở dưới nhà chứ nếu ở dưới tôi cũng không biết hậu quả như thế nào. Từ trước đến giờ, tôi không có thù oán hay thiếu nợ gì ai, tụi nó đánh cũng không hăm dọa gì nên tôi cũng không hiểu vì sao”, ông H. hoang mang.\nSau đó, gia đình ông đã tìm cách trích xuất các camera được lắp ở đầu hẻm của khu phố, tuy nhiên theo lời ông thì công an cho biết camera khi ấy không hoạt động nên không thể tìm kiếm hình ảnh thủ phạm trong thời gian đó. \nMột số nhân chứng ở hiện trường cũng cho biết biển số xe được 2 tên côn đồ che kín bằng khẩu trang, nên không thể xác định được. Sau khi vụ việc xảy ra, nạn nhân đã thuê người đến nhà lắp camera an ninh để thấy yên tâm hơn.\nBà L.M (59 tuổi, vợ ông H) cũng hết sức lo lắng vì sống ở đây mấy chục năm, chưa bao giờ gia đình gặp phải tình huống này. Bà hy vọng lực lượng chức năng, công an phải sớm tìm ra thủ phạm vì những ngày qua, gia đình không ăn ngủ được, hết sức bất an.\nMột người dân trong hẻm cho biết: “Nhìn mà sợ luôn! Mấy người đó rất manh động, nhìn giống như là truy sát người ta vậy. Bình thường hẻm này bình yên không trộm cắp hay gì hết, mà nay lại có chuyện này nên cũng rất hoang mang”.\nSau vụ việc, gia đình đã nhanh chóng trình báo với Công an P.2 (Q.11) để được hỗ trợ. PV Thanh Niên đã đến Công an P.2, Q.11 để tìm hiểu quá trình vụ việc cũng như việc camera vì sao không hoạt động tuy nhiên người đại diện cho biết cần liên hệ lãnh đạo công an quận. \nLiên lạc với lãnh đạo Công an Q.11, đại tá Phạm Xuân Thao, Trưởng Công an Q.11 cho biết lực lượng chức năng đã tiếp nhận thông tin, đang trong quá trình điều tra, truy xét hung thủ.",
    "tags": [
        "Côn Đồ Hành Hung",
        "TP.HCM",
        "Côn Đồ"
    ]
}