{
    "url": "https://thanhnien.vn/tra-vinh-no-lay-ra-duoc-xe-vi-pham-bi-csgt-tich-thu-lua-dao-chiem-doat-tien-post1493143.html",
    "file": [
        "data",
        "2022",
        "1493143.json"
    ],
    "title": "Trà Vinh: ‘Nổ’ lấy ra được xe vi phạm bị CSGT tịch thu, lừa đảo chiếm đoạt tiền",
    "datetime": "2022-08-29T17:08:30+0700",
    "author": "Nam Long",
    "abstract": "Người đàn ông ở Trà Vinh 'nổ' có mối quan hệ có thể lấy xe bị lực lượng CSGT tịch thu để lừa đảo bị hại chi tiền.",
    "content": "Chiều 20.8, Cơ quan CSĐT Công an H.Càng Long (Trà Vinh) ra quyết định khởi tố vụ án hình sự, khởi tố bị can, thi hành lệnh bắt tạm giam Lương Văn Nhẩn (50 tuổi, ngụ ấp số 4, xã Mỹ Cẩm, H.Càng Long, Trà Vinh) để điều tra về hành vi lừa đảo chiếm đoạt tài sản.\nTheo kết quả điều tra ban đầu, ngày 16.2, anh L.H.N. (ngụ xã Nguyệt Hóa, H.Châu Thành, Trà Vinh) điều động 3 xe cải tiến được sản xuất, lắp ráp trái quy định, chở đất thuê từ xã Phương Thạnh đến xã Đại Phúc, H.Càng Long để san lấp mặt bằng. \nKhi đến đoạn thuộc xã Phương Thạnh thì bị Đội CSGT-TT Công an H.Càng Long phát hiện, lập biên bản vi phạm về hành vi điều khiển loại xe sản xuất, lắp ráp trái quy định tham gia giao thông đường bộ và tạm giữ phương tiện. Đến ngày 28.2, Công an H.Càng Long ra quyết định xử phạt chủ các phương tiện trên với tổng số tiền 11 triệu đồng và tịch thu 3 phương tiện.\nThông qua các mối quan hệ quen biết, ngày 14.3, anh N. được bạn giới thiệu và gặp Lương Văn Nhẩn nhờ lấy xe bị tịch thu. Mặc dù không có khả năng lấy được xe nhưng Nhẩn vẫn đồng ý và hứa khoảng 1 tuần sẽ lấy xe giao cho anh N. với điều kiện phải đưa 60 triệu đồng. Nhẩn yêu cầu anh N. đưa trước 20 triệu đồng để đi giao thiệp, khi nào lấy xe xong thì đưa 40 triệu đồng còn lại. \nTừ ngày 14.3 - 16.5, để lấy được xe về, anh N. đã làm theo yêu cầu và chuyển cho Nhẩn với tổng số tiền 75 triệu đồng. Sau khi chuyển tiền xong vẫn không lấy được xe, biết mình bị lừa, anh N. làm đơn tố giác Nhẩn về hành vi lừa đảo chiếm đoạt tài sản.\nQua điều tra, xác minh cùng với những thông tin, tài liệu thu thập được, cơ quan công an mời Nhẩn làm việc. Bước đầu, Nhẩn đã thừa nhận hành vi vi phạm.\nHiện, vụ việc vụ lừa đảo chiếm đoạt tài sản nêu trên đang được Cơ quan CSĐT Công an H.Càng Long tiếp tục làm rõ, xử lý theo quy định.",
    "tags": [
        "Lừa Đảo",
        "Trà Vinh",
        "Chiếm Đoạt Tài Sản",
        "Công An H.Càng Long",
        "Khởi Tố",
        "Tạm Giam"
    ]
}