{
    "url": "https://thanhnien.vn/dot-pha-tien-do-cai-tao-chung-cu-cu-post1493651.html",
    "file": [
        "data",
        "2022",
        "1493651.json"
    ],
    "title": "Đột phá tiến độ cải tạo chung cư cũ?",
    "datetime": "2022-08-31T06:46:15+0700",
    "author": "H.Mai",
    "abstract": "UBND TP.HCM vừa ban hành quyết định ủy quyền, phân công cho UBND các quận, huyện, TP.Thủ Đức quyền tự quyết việc cải tạo các chung cư cũ xây dựng trước năm 1975.",
    "content": "Theo đó, UBND các địa phương được ủy quyền để thực hiện các thủ tục về ban hành kết quả kiểm định nhà chung cư; quyết định cưỡng chế phá dỡ khẩn cấp, cưỡng chế di dời trong trường hợp chung cư cần phải xử lý vì không đảm bảo an toàn. Địa phương cũng được ủy quyền để thực hiện quyết định phá dỡ công trình, quyết định cưỡng chế phá dỡ hoặc cưỡng chế di chuyển để bàn giao nhà trong trường hợp chủ đầu tư, chủ sở hữu hoặc người quản lý, sử dụng công trình không thực hiện trách nhiệm trong việc phá dỡ công trình. \nNgoài ra, UBND các quận, huyện, TP.Thủ Đức được chủ động phê duyệt, công bố kế hoạch cải tạo cũng như chế độ bồi thường, hỗ trợ, tái định cư, tạm cư cho người dân bị ảnh hưởng; trong đó nội dung xác định rõ tên doanh nghiệp bất động sản được lựa chọn làm chủ đầu tư dự án.\nSố liệu thống kê tính đến năm 2021, trên địa bàn TP.HCM có 474 chung cư cũ với 573 lô được xây dựng trước năm 1975. Qua kiểm định chất lượng, có 14 chung cư cấp D (bị hư hỏng nặng, nguy hiểm); 116 chung cư cấp C; 332 chung cư cấp B; 12 chung cư đã tháo dỡ hoặc chuyển mục đích. Theo kế hoạch, giai đoạn 2021 - 2025, TP đặt mục tiêu hoàn thành cải tạo, sửa chữa theo hiện trạng 246 chung cư cũ nhưng đến tháng 2.2022, các sở, ngành vẫn chưa thống nhất việc bố trí nguồn vốn để thực hiện.\nKhẳng định việc xây mới, cải tạo chung cư cũ là điều tất yếu phải làm, chuyên gia kinh tế Huỳnh Phước Nghĩa, Trường ĐH Kinh tế TP.HCM, đánh giá đây là chiến lược quan trọng về chỉnh trang đô thị, không chỉ giúp thay đổi diện mạo đô thị TP.HCM mà còn tránh rủi ro, nguy hiểm cho người dân. Việc trao quyền về cho địa phương thực hiện chủ trương, thủ tục là bước tiến rất tốt liên quan đến quản trị. Tuy nhiên, thực tế những vấn đề gặp phải trong cải tạo nhà chung cư cũ là những vấn đề xung đột về lợi ích liên quan đến quỹ đất, việc thu hồi, bán lại, di dời…\nTrong mọi trường hợp, cưỡng chế người dân rất phức tạp, một số dự án qua nhiều đời còn vướng về pháp lý. Vì thế, khó khăn nhất vẫn là vấn đề thu hồi, đầu tư xây dựng, bán lại và sự đồng thuận của người dân. Cùng với đó là nguồn vốn. Các chủ đầu tư tham gia vào dự án thì phát triển các sản phẩm gì, làm sao để có hiệu quả… \n“Nếu chỉ dừng lại ở mức phân quyền mà các vấn đề về văn bản, pháp lý, nguồn lực, điều kiện, tính độc lập của các quận, huyện chưa sâu thì chưa chắc sẽ là động lực để giải quyết nhanh bài toán cải tạo chung cư cũ. Cần sự phối hợp từ nhiều bên, trong đó có cả cơ chế lẫn sự hợp tác của người dân. Cần trao quyền sâu hơn và có những bước xử lý mang tính linh hoạt hơn”, ông Nghĩa đề xuất.\nLãnh đạo UBND Q.Bình Thạnh, nơi có nhiều chung cư cũ hiện nay cần phải cải tạo, xây dựng mới lại cho rằng gần như tất cả các bước để thực hiện một dự án đều được TP ủy quyền về cho các quận huyện. Đây là điều thuận lợi, là cánh tay nối dài để địa phương rộng cửa thực hiện chương trình vốn bế tắc lâu nay. Tuy nhiên, có một điều khó khăn nữa mà các địa phương đang gặp phải là có nhiều lô chung cư diện tích quá nhỏ, dưới 1.000 m2, trong khi đường nhỏ, ô tô không chui lọt. Vì vậy việc kêu gọi đầu tư vào các lô chung cư này sẽ khó khăn. Do vậy, đối với các chung cư này, TP kiến nghị Bộ Xây dựng cho xử lý theo hướng Nhà nước sẽ tổ chức di dời, bố trí tái định cư cho người dân ở các địa điểm khác bằng nguồn vốn đầu tư công, đồng thời khu đất sẽ đem đấu giá, thu hồi vốn cho ngân sách. Một khó khăn nữa là hiện nay cán bộ phụ trách còn thiếu và còn yếu nên việc giao quyền hết về cho quận huyện sợ “quá sức”, nhất là trong khâu lựa chọn chủ đầu tư. Do vậy cần sự hỗ trợ, phối hợp của các sở ngành, đặc biệt là Sở Xây dựng. \nÔng Trần Hoàng Quân, Giám đốc Sở Xây dựng TP.HCM, khẳng định trong kế hoạch phát triển nhà ở TP.HCM giai đoạn 2021 - 2025 và năm 2021, 2022 đã xác định một trong 5 mục tiêu chính trong giai đoạn này là đầu tư xây dựng mới các chung cư bị hư hỏng nặng, nguy hiểm đã thực hiện di dời, tháo dỡ trong giai đoạn trước. Thành ủy, UBND TP cũng đã xác định việc cải tạo và xây dựng chung cư mới thay thế chung cư cũ là nhiệm vụ lâu dài, xuyên suốt, có lộ trình, kế hoạch, phân kỳ từng giai đoạn và phân công các sở, ngành phối hợp tổ chức thực hiện. Để đạt mục tiêu này, một trong những giải pháp đột phá là ủy quyền về cho các địa phương thực hiện gần như tất cả các bước. Khi giao quyền về quận huyện, lãnh đạo địa phương sẽ chủ động hơn, nhanh gọn hơn khi triển khai thực hiện dự án mà không cần phải thêm các bước xin ý kiến của các sở ngành cũng như của UBND TP. ",
    "tags": [
        "Chung Cư Cũ",
        "Tái Định Cư",
        "Phá Dỡ",
        "Trao Quyền",
        "Cưỡng Chế",
        "Ubnd Q.Bình Thạnh",
        "Chung Cư",
        "Nhà Chung Cư",
        "Ủy Quyền",
        "Đh Kinh Tế Tp.Hcm"
    ]
}