{
    "url": "https://thanhnien.vn/tphcm-to-chuc-tiem-vac-xin-covid-19-xuyen-suot-4-ngay-nghi-le-quoc-khanh-29-post1493505.html",
    "file": [
        "data",
        "2022",
        "1493505.json"
    ],
    "title": "TP.HCM tổ chức tiêm vắc xin Covid-19 xuyên suốt 4 ngày nghỉ lễ Quốc khánh 2.9",
    "datetime": "2022-08-30T16:24:12+0700",
    "author": "Sỹ Đông",
    "abstract": "Giám đốc Sở Y tế TP.HCM Tăng Chí Thượng đề nghị các quận, huyện mở thêm đợt 'đi từng ngõ, gõ từng nhà' rà soát các trường hợp người cao tuổi, nhóm nguy cơ để tổ chức tiêm vắc xin Covid-19.",
    "content": "Chiều 30.8, tại phiên họp kinh tế xã hội định kỳ của UBND TP.HCM, Giám đốc Sở Y tế Tăng Chí Thượng nói rằng bản thân vẫn chưa an tâm trước tình hình dịch Covid-19 và sốt xuất huyết trên địa bàn bởi số ca mắc vẫn tăng. Đến nay, trên địa bàn TP.HCM chưa xuất hiện biến chủng mới của Covid-19 và sốt xuất huyết.\nTuần qua, số ca Covid-19 mắc mới trung bình 160 ca/ngày, cao hơn tuần trước nữa (140 ca/ngày). Với số ca mắc mới này, ông Thượng đánh giá không đáng lo vì quan trọng nhất là số ca nặng. Hiện toàn TP.HCM có 13 trường hợp thở máy, tiên lượng xấu và 1 trường hợp phải can thiệp ECMO.\nLiên quan đến tiêm vắc xin Covid-19, ông Thượng thông tin hiện tỷ lệ tiêm vắc xin còn thấp, và có sự khác biệt giữa các quận, huyện, nên cần quan tâm đẩy mạnh trong thời gian tới. Trước tình hình đó, Sở Y tế kiến nghị UBND TP.HCM tiếp tục tháng cao điểm tiêm vắc xin kéo dài đến tháng 9.2022, tập trung cho học sinh.\n“Các quận, huyện nên mở thêm một đợt “đi từng ngõ, gõ từng nhà” rà soát các trường hợp người cao tuổi, nhóm nguy cơ. Việc rà soát này sẽ làm được nhiều việc, giảm nguy cơ tử vong”, ông Thượng nói. Trong dịp lễ Quốc khánh sắp tới, ngành y tế thành phố sẽ tiêm xuyên 4 ngày nghỉ lễ.\nTrao đổi về vấn đề này, Chủ tịch UBND TP.HCM Phan Văn Mãi yêu cầu trong tháng 9.2022 cần tiếp tục quan tâm phòng chống dịch, bởi đây là tiền đề quan trọng để phục hồi và phát triển kinh tế. Trong đó, ngành giáo dục và Chủ tịch UBND các quận, huyện cần tập trung cho công tác tiêm vắc xin Covid-19.",
    "tags": [
        "Tp.Hcm Tiêm Vắc Xin Covid-19",
        "Tp.Hcm Tiêm Vắc Xin",
        "Tiêm Vắc Xin Covid-19 Xuyên Lễ Quốc Khánh",
        "Nghỉ Lễ Quốc Khánh 2.9",
        "Ca Mắc Covid-19 Chuyển Nặng Tp.Hcm"
    ]
}