{
    "url": "https://thanhnien.vn/tphcm-tim-cach-chi-nguon-ket-du-ngan-sach-post1493067.html",
    "file": [
        "data",
        "2022",
        "1493067.json"
    ],
    "title": "TP.HCM tìm cách chi nguồn kết dư ngân sách",
    "datetime": "2022-08-30T06:07:01+0700",
    "author": "Sỹ Đông",
    "abstract": "Thực hiện chính quyền đô thị, khoản ngân sách kết dư của 16 quận và các phường trực thuộc chuyển về ngân sách TP.HCM khiến hàng loạt dự án bị đình trệ.",
    "content": "Đơn cử tại Q.6, kế hoạch đầu tư công trung hạn 2021 - 2025 được HĐND quận thông qua là 251 tỉ đồng, trong đó hơn 157 tỉ đồng từ nguồn kết dư ngân sách. Đến cuối năm 2021, khi thực hiện chính quyền đô thị (không tổ chức HĐND quận, phường), UBND Q.6 nộp gần 140 tỉ đồng khoản kết dư ngân sách quận về ngân sách chung toàn TP.HCM. Trong giai đoạn 2022 - 2025, Q.6 dự kiến đầu tư 32 dự án nhưng chưa thực hiện vì khoản kết dư ngân sách đã nộp về chưa được phân bổ lại.\nÔng Đoàn Quang Luân, Trưởng phòng Tài chính - Kế hoạch Q.6, cho biết trong các dự án thuộc nhóm ưu tiên, có 2 dự án đã được phê duyệt chủ trương đầu tư và cần bố trí vốn để tiếp tục triển khai do công trình xuống cấp nghiêm trọng. Cụ thể, Trường tiểu học Nhật Tảo (P.4) có nguy cơ sụp đổ cao, không đảm bảo an toàn nên toàn bộ học sinh tại trường đã chuyển sang địa điểm khác để học tập. Tổng kinh phí cải tạo, sửa chữa ngôi trường này khoảng 15 tỉ đồng, hoàn thành sau 36 tháng kể từ khi được giao vốn. Công trình còn lại là nhà thi đấu quận, hiện cũng xuống cấp, cần khoảng 10 tỉ đồng để sửa chữa, cải tạo.\nTheo Phòng GD-ĐT Q.6, cả P.4 chỉ có một trường tiểu học là Trường Nhật Tảo với 15 lớp học, mỗi khối 3 lớp. Toàn phường có khoảng 210 trẻ 6 tuổi, nhưng với cơ sở vật chất hiện chỉ đủ để nhận 105 học sinh. Do đó, việc cải tạo lại trường rất cấp thiết để đảm bảo cơ sở vật chất cho trẻ đến trường gần nhà, thay vì học ở phường khác.\nThiếu vốn cho các công trình đã được HĐND quận thông qua là tình hình chung của 16 quận tại TP.HCM từ đầu năm 2022 đến nay. Khi trở thành đơn vị dự toán ngân sách, các quận không còn tính chủ động, linh hoạt trong điều hành ngân sách như trước đây. Trong buổi làm việc với Chủ tịch UBND TP.HCM Phan Văn Mãi mới đây, Phó chủ tịch UBND Q.1 Nguyễn Duy An đề xuất bố trí vốn cho 6 công trình đang lập thủ tục đầu tư và chờ kế hoạch vốn năm 2022. Nếu như không chuyển thành cấp dự toán ngân sách, UBND Q.1 có thể triển khai dự án từ khoản tiền kết dư hằng năm.\nTrưởng ban Kinh tế - Ngân sách HĐND TP.HCM Lê Trương Hải Hiếu đánh giá các dự án được HĐND cấp quận thông qua có quy mô không lớn nhưng sát thực tiễn, đáp ứng nhu cầu của người dân địa phương và có khả năng thực hiện nhanh. Do vậy, ông Hiếu đề nghị cần ưu tiên vốn cho các dự án này.\nTuy nhiên, bà Lê Thị Huỳnh Mai, Giám đốc Sở KH-ĐT TP.HCM, cho hay theo quy định của luật Đầu tư công, khoản kết dư ngân sách của 16 quận phải nhập vào ngân sách chung toàn TP. Nếu muốn bố trí ngược lại cho các quận thì phải đưa vào vốn đầu tư công trung hạn, sau đó phân bổ cho kế hoạch đầu tư công hằng năm. Mặt khác, các dự án dang dở của 16 quận cũng không thể dùng nguồn dự phòng ngân sách để chi, vì nguồn dự phòng của TP.HCM hiện chỉ có hơn 6.000 tỉ đồng và đều có “địa chỉ” chi. Trong khi đó, Phó giám đốc Sở Tài chính TP.HCM Nguyễn Trần Phú cho biết đã thống kê được tổng khoản ngân sách kết dư từ các quận chuyển về nhưng chưa đủ pháp lý để chi, vì để coi là nguồn kết dư thì phải được HĐND TP.HCM quyết toán.\nChủ tịch UBND TP.HCM Phan Văn Mãi cho rằng Sở KH-ĐT và Sở Tài chính đã chậm trễ trong việc hướng dẫn các quận thực hiện, bởi vấn đề này đã được yêu cầu tập trung giải quyết hồi cuối tháng 6.2022. Ông Mãi nhấn mạnh nguyên tắc sử dụng khoản tiền kết dư của 16 quận đã chuyển về ngân sách TP.HCM là sẽ chuyển ngược lại các quận theo đúng quy định để đầu tư các dự án dang dở, những công trình cấp bách.\nTrên cơ sở tổng hợp nhu cầu vốn, Sở KH-ĐT báo cáo tham mưu UBND TP.HCM trình HĐND TP.HCM điều chỉnh kế hoạch đầu tư công trong kỳ họp chuyên đề tháng 9.2022 hoặc kỳ họp cuối năm để làm cơ sở phân bổ. “Chỉ có 2 kỳ họp này thôi, nếu chúng ta không làm thì sẽ không kịp”, ông Mãi nói và yêu cầu sớm giải quyết dứt điểm khó khăn về ngân sách cho 16 quận. \nHĐND TP.HCM giám sát việc triển khai chính quyền đô thị\nChiều 29.8, đoàn giám sát của HĐND TP.HCM triển khai kế hoạch giám sát việc thực hiện Nghị quyết 131/2020 của Quốc hội về tổ chức chính quyền đô thị. Ông Võ Văn Hoan, Phó chủ tịch UBND TP.HCM, cho biết đây là nghị quyết đầu tiên của cả nước về chính quyền đô thị, dù TP.HCM đã có 7 năm thí điểm (2009 - 2015) nhưng khi thực hiện chính thức vẫn còn nhiều vướng mắc. Các vấn đề về quản lý ngân sách, tài chính, đầu tư công… chưa có hướng dẫn rõ ràng cho các quận. “Quận là cấp dự toán ngân sách nên muốn đầu tư gì cũng khó”, ông Hoan nhận định. Ông Hoan đề nghị các quận phân tích, báo cáo rõ những việc chưa làm được để cùng HĐND TP.HCM và các cơ quan hoàn thiện tổ chức bộ máy, những vấn đề vượt thẩm quyền thì kiến nghị T.Ư tháo gỡ.\nTheo Phó chủ tịch HĐND TP.HCM Nguyễn Văn Dũng, đoàn sẽ giám sát thực tế từ ngày 6 - 30.9, sau đó tổng hợp đánh giá, tổ chức hội nghị lắng nghe ý kiến chuyên gia nếu cần thiết để phục vụ phiên giám sát của HĐND TP.HCM tại kỳ họp đầu tháng 12.2022.",
    "tags": [
        "Ngân Sách Tp.Hcm",
        "Dư Ngân Sách",
        "HĐND TP.HCM",
        "UBND Q.1",
        "UBND Q.6",
        "Nghị Quyết 131/2020",
        "Sở Kh-Đt",
        "Sở Kh-Đt Tp.Hcm",
        "Phan Văn Mãi"
    ]
}