{
    "url": "https://thanhnien.vn/xo-so-moi-cua-vietlott-co-gi-hap-dan-post1493382.html",
    "file": [
        "data",
        "2022",
        "1493382.json"
    ],
    "title": "Xổ số mới của Vietlott có gì hấp dẫn?",
    "datetime": "2022-08-30T13:00:18+0700",
    "author": "Nguồn: Vietlott",
    "abstract": "Sản phẩm xổ số quay nhanh, mở thưởng nhanh, liên tục trong ngày, giải thưởng hấp dẫn, cách chơi dễ dàng,… và đặc biệt là chỉ có trên Vietlott SMS.",
    "content": "Theo đó, đây sẽ là sản phẩm xổ số nhanh đầu tiên và duy nhất trên điện thoại, với nhiều cách chơi cũng như cách chọn số khác nhau “từ 3 đến 18”. Hiện chưa rõ cơ cấu giải thưởng cụ thể của sản phẩm xổ số này ra sao, nhưng clip đã hé lộ số tiền dự thưởng chỉ từ 10.000 đồng và giải thưởng có thể lên tới x120 lần giá trị dự thưởng.\nVới đặc thù là một sản phẩm xổ số quay nhanh nên sản phẩm mới này dự kiến sẽ quay số mở thưởng nhanh và liên tục các ngày trong tuần. Sản phẩm mới này chỉ có trên Vietlott SMS. Như vậy, với các quy định hiện hành, một tài khoản người chơi có thể dự thưởng tối đa 1 triệu đồng/sản phẩm/kỳ quay. Nếu dự thưởng tối đa hạn mức cho trò chơi mới và trúng giải “khủng” nhất (x120 lần) thì giải thưởng sẽ là 120 triệu đồng.\nTrên fanpage chính thức của Vietlott (https://www.facebook.com/vietlott.vn) cũng đang dần hé lộ tên của sản phẩm mới này.\nViệc Vietlott bổ sung sản phẩm mới cho kênh Vietlott SMS chắn chắn đang thu hút rất nhiều sự quan tâm, bởi trên đây đang có hơn 500.000 tài khoản đăng ký tham gia dự thưởng. Chỉ chưa đầy 2 năm trôi qua, Vietlott SMS đã trả thưởng hơn 355 tỉ đồng cho các vé Mega 6/45, Power 6/55, Max 3D/3D+ và Max 3D Pro trúng thưởng, trong đó có 20 giải Jackpot.\nĐể sẵn sàng dự thưởng ngay sản phẩm mới khi được ra mắt chính thức, người chơi chưa có tài khoản hãy đăng ký bằng ứng dụng Vietlott SMS. Ứng dụng này hiện có trên kho ứng dụng của hệ điều hành IOS và Android, phục vụ hơn 25 triệu thuê bao của các nhà mạng di động MobiFone, VinaPhone và Viettel.\nThông qua ứng dụng Vietlott SMS, hiện tại, người chơi đã có thể dự thưởng Mega 6/45, Power 6/55, Max 3D/3D+ và Max 3D Pro. \nChỉ cần tham khảo các thông tin và dự thưởng bằng một tin nhắn SMS, người chơi đã sở hữu cho mình cơ hội trúng thưởng lớn với xổ số Vietlott. Ngay khi có kết quả, ứng dụng sẽ thông báo cho người chơi, trường hợp trúng thưởng còn có tin nhắn SMS chúc mừng. Giải thưởng cũng sẽ được chuyển khoản trực tiếp về tài khoản mà người chơi đã thiết lập từ trước.\nCập nhật nhanh thông tin về các sản phẩm xổ số của Vietlott tại: https://www.vietlott.vn.\nTham khảo thông tin về kênh Vietlott SMS tại: https://www.vietlott-sms.vn/index.html.",
    "tags": [
        "Vietlott Sms",
        "Vietlott"
    ]
}