{
    "url": "https://thanhnien.vn/kon-tum-bi-cach-het-chuc-vu-trong-dang-chu-tich-hkon-plong-xin-nghi-phep-post1493526.html",
    "file": [
        "data",
        "2022",
        "1493526.json"
    ],
    "title": "Kon Tum: Bị xem xét cách hết chức vụ trong Đảng, Chủ tịch H.Kon Plông xin nghỉ phép",
    "datetime": "2022-08-30T17:13:19+0700",
    "author": "Đức Nhật",
    "abstract": "Sau khi bị xem xét cách hết chức vụ trong Đảng, ông Đặng Thanh Nam, Chủ tịch UBND H.Kon Plông (Kon Tum) bất ngờ xin nghỉ phép để giải quyết việc gia đình.",
    "content": "Ngày 30.8, theo nguồn tin của PV Thanh Niên, ông Đặng Thanh Nam, Chủ tịch UBND H.Kon Plông (Kon Tum) vừa có đơn xin nghỉ phép. \nTheo đơn này, ông Nam đề nghị Thường trực Tỉnh ủy Kon Tum, Ban Thường vụ Huyện ủy cũng như UBND H.Kon Plông cho ông được nghỉ phép trong thời gian từ ngày 30.8 đến 26.9. Theo đơn, ông Nam xin nghỉ để “giải quyết công việc gia đình”.\nTrong thời gian nghỉ phép, ông Nam ủy quyền cho ông Lê Đức Tín, Phó chủ tịch UBND H.Kon Plông, phụ trách và giải quyết công việc của UBND huyện. Riêng đối với những công việc liên quan đến cá nhân, ông Nam sẽ có trách nhiệm phối hợp giải quyết.\nTrước đó, như Thanh Niên đã phản ánh, UBND H.Kon Plông triển khai thực hiện dự án khai thác quỹ đất Khu biệt thự phía bắc trung tâm huyện, dù đang là đất rừng chưa được cơ quan có thẩm quyền cho phép chuyển đổi mục đích sử dụng đất. Không chỉ vậy, ông Đặng Thanh Nam còn ký 5 quyết định giao đất quy hoạch là các khu biệt thự không thông qua đấu giá.\nNgay sau khi báo chí phản ánh, UBND tỉnh Kon Tum đã giao các cơ quan chức năng thanh tra toàn diện dự án khai thác quỹ đất Khu biệt thự phía bắc trung tâm H.Kon Plông; việc UBND H.Kon Plông giao đất xây biệt thự không qua đấu giá đối với 5 lô đất xây dựng biệt thự tại TT.Măng Đen.\nTrên cơ sở kết quả thanh tra, báo cáo kiểm tra của cơ quan chức năng và sau khi xin ý kiến cơ quan có thẩm quyền, UBND tỉnh Kon Tum đã chỉ đạo các cơ quan liên quan bàn giao toàn bộ hồ sơ vụ việc sang công an tỉnh để tiếp tục điều tra, làm rõ và xử lý theo quy định của pháp luật.",
    "tags": [
        "Kon Tum",
        "Chủ Tịch Huyện Kon Plông",
        "Ubnd H.Kon Plông",
        "Đặng Thanh Nam",
        "Nghỉ Phép",
        "Đất Rừng",
        "Măng Đen",
        "Không Thông Qua Đấu Giá"
    ]
}