{
    "url": "https://thanhnien.vn/quang-tri-hang-tan-ca-chet-bat-thuong-o-ho-nuoc-che-post1493413.html",
    "file": [
        "data",
        "2022",
        "1493413.json"
    ],
    "title": "Quảng Trị: Hàng tấn cá chết bất thường ở hồ Nước Chè",
    "datetime": "2022-08-30T13:21:27+0700",
    "author": "Nguyễn Phúc",
    "abstract": "Nhiều tháng qua, tình trạng cá chết bất thường ở hồ Nước Chè (TT.Diên Sanh, H.Hải Lăng, Quảng Trị) diễn ra khá nghiêm trọng, lượng cá chết lên tới hàng tấn.",
    "content": "Ngày 30.8, Phòng TN-MT H.Hải Lăng (Quảng Trị) cho biết thời gian gần đây liên tục xảy ra tình trạng cá chết bất thường ở hồ Nước Chè (TT.Diên Sanh, H.Hải Lăng).\nNgày 30.8, tại khu vực vẫn diễn ra tình trạng cá chết, lềnh bềnh tấp vào bờ, chủ yếu là rô phi có kích cỡ lớn. Xác cá tấp vào khu vực cống thoát nước của hồ Nước Chè và đang trong giai đoạn phân hủy.\nTrong khi đó, nước ở hồ Nước Chè khá đục. Nhiều đường ống dẫn nước thải sinh hoạt đen kịt đổ trực tiếp vào hồ tạo mùi hôi thối nồng nặc, ảnh hưởng đến cuộc sống người dân.\nÔng Hồ Ngọc Trai (ngụ khóm 8, TT.Diên Sanh, người thuê hồ Nước Chè để nuôi cá) cho biết tình trạng cá chết tại hồ Nước Chè xuất hiện từ tháng 4. Thời gian qua, ước có 5 - 6 tấn cá rô phi, cá mè tại hồ nước này bị chết được thu gom, chôn lấp. Thời điểm cá chết nhiều nhất có ngày vớt đến vài tạ.\nTheo lãnh đạo Phòng TN-MT H.Hải Lăng, hồ Nước Chè là nơi tiếp nhận chất thải sinh hoạt và hoạt động sản xuất công nghiệp xung quanh. Các nguồn chất thải đổ vào hồ trong thời gian dài đã làm tăng mức độ ô nhiễm nguồn nước, gây thiếu dưỡng khí, làm cạn kiệt ô xy hòa tan trong nước.\n\"Để khắc phục tình trạng trên, đơn vị đã đề xuất cấp trên đầu tư xây dựng lại cống thoát nước từ hồ Nước Chè đổ vào sông Nhùng với hình thức xả đáy, thoát bùn; xem xét việc khơi thông, nạo vét lượng bùn trong hồ, tăng cường các hoạt động bảo vệ sinh thái lòng hồ. Đồng thời, cần đầu tư hệ thống thu gom nước thải phát sinh từ hoạt động sinh hoạt của người dân. Các đề xuất trên vẫn đang được xem xét\", lãnh đạo Phòng TN-MT H.Hải Lăng thông tin. \nHồ Nước Chè là hồ nước tự nhiên, có tổng diện tích nước mặt gần 10 ha, nằm ngay trung tâm huyện Hải Lăng.",
    "tags": [
        "Hồ Nước Chè",
        "Cá Chết",
        "Thị Trấn Diên Sanh",
        "Sông Nhùng",
        "Cống Thoát Nước"
    ]
}