{
    "url": "https://thanhnien.vn/khu-du-lich-sa-pa-nguy-co-e-phong-dip-le-29-post1493554.html",
    "file": [
        "data",
        "2022",
        "1493554.json"
    ],
    "title": "Khu du lịch Sa Pa nguy cơ 'ế' phòng dịp lễ 2.9",
    "datetime": "2022-08-31T07:43:57+0700",
    "author": "Phan Hậu",
    "abstract": "Chỉ còn 1 ngày nữa là đến kỳ nghỉ lễ 2.9, nhiều điểm du lịch phía bắc như Mộc Châu, Mai Châu đã “cháy” phòng từ cách đây nửa tháng, trong khi nhiều khách sạn ở TX.Sa Pa (Lào Cai) lại đứng trước nguy cơ “ế” phòng.",
    "content": "Trên các nhóm du lịch chuyên bán voucher, combo nghỉ dưỡng, trong các ngày từ 29 - 30.8, rất nhiều phòng lưu trú ở Sa Pa dịp lễ từ 1- 4.9 được rao bán, từ phòng khách sạn, villa cao cấp, đến khách sạn 2 - 3 sao. \nTại khách sạn Pao’ Sa Pa, phòng ngày 2 - 4.9 đang bán 3 - 3,1 triệu đồng/đêm; combo khách sạn KK Hotel Sa Pa giá 2,8 triệu đồng/đêm; combo 3 ngày 2 đêm khách sạn Dela Couple - Mgallery bán giá 4,1 triệu đồng/người; Pistachio Hotel Sa Pa giá 2,69 triệu đồng/phòng. \nMột số khách sạn, homestay gần trung tâm quảng cáo bán phòng hướng núi đẹp giá 700.000 đồng, có thể ở được 3 người, nếu ở 4 người giá chỉ 750.000 đồng. Ngoài ra, khách còn được hỗ trợ mua vé cáp treo giá rẻ.\nTrên các trang đặt phòng trực tuyến như Agoda, Booking, Traveloka… lượng phòng nghỉ tại Sa Pa còn khá nhiều. Vào dịp lễ các năm trước, khách sạn cao cấp tại Sa Pa thường “cháy” phòng từ rất sớm. Nhưng từ chiều 30.8, nhiều phòng khách sạn ở Sa Pa đã giảm giá tới 30 - 50% trong các ngày 1 - 2.9.\nCụ thể, khách sạn Delasol còn 3 phòng giảm 50%, từ 6,2 triệu đồng xuống 3,3 triệu đồng/phòng; Sa Pa Horizon giảm 43%, từ 3,54 triệu đồng xuống còn 2,03 triệu đồng/phòng; H’mong cổ trấn còn 4 phòng, giảm 26%, từ 2,37 triệu đồng xuống 1,75 triệu đồng. \nKhông chỉ có khách sạn cao cấp, homestay khu vực lân cận TX.Sa Pa cũng đang bán giảm giá mức 20 - 30% cho những phòng lẻ, như Sa Pa Dao giảm 30%, chỉ còn 325.000 đồng/phòng…\nChị Quỳnh An, nhân viên văn phòng ở Q.Tây Hồ (Hà Nội), cho biết: “Tôi cũng thích đi Sa Pa, chỉ ngại ngày lễ đông người, “cháy” phòng dịch vụ không chu đáo. Cách đây 2 tuần tôi đã tìm kiếm các trang mạng thì thấy phòng ở Hòa Bình, Thanh Hóa đều kín. Không ngờ đến giờ chót, phòng khách sạn Sa Pa vẫn còn nhiều, tôi đã đặt nghỉ 2 đêm với giá giảm 50% ở khách sạn xịn ngay giữa trung tâm”.\nCó nhiều năm làm trong mảng dịch vụ đặt phòng khách sạn, chị Nguyễn Khánh Linh, ở Q.Thanh Xuân (Hà Nội), cho biết những năm trước đây, dịp nghỉ lễ 2.9, du lịch Sa Pa rất đắt khách và “cháy” phòng từ rất sớm, năm nay thì ngược lại. Chị Linh ngậm ngùi: “Phòng nghỉ Sa Pa ế ẩm khiến những người “ôm” phòng như tôi khá lo lắng. Mình đầu tư cả trăm triệu “ôm” 60 phòng khách sạn tiêu chuẩn 2 - 3 sao, tất cả đều là loại 2 đêm, giá ngày thường giá 500.000 - 600.000 đồng/phòng, ngày lễ giá phòng 1 triệu đồng/phòng. Nhưng đến ngày 29.8, cận kề với dịp nghỉ lễ 2.9 mới bán được gần 20 phòng”.\nTheo chị Linh, quy luật thị trường cho thấy khi nào phòng hạng sang 4 - 5 sao bán hết sớm thì phòng 2 - 3 sao cũng sẽ bán rất chạy. “Chưa có năm nào du lịch Sa Pa lại thay đổi bất ngờ như năm nay, phòng 4 - 5 sao còn thì phòng 2 - 3 sao cũng rất khó bán. Tôi vẫn chờ đến ngày 31.8, nếu vẫn ế thì đành chấp nhận bán cắt lỗ”, chị Linh chia sẻ.\nLý giải Sa Pa “ế” phòng dịp lễ 2.9, chị Phạm Hồng Thắm, chuyên dịch vụ đặt phòng online, cho hay thị trường du lịch lúc lên lúc xuống, không phải lúc nào dân “ôm phòng” cũng thắng lớn.\nNhiều khi khách sạn báo kín phòng, nhưng các đại lý thì còn đầy chỗ trống. “Hai năm rồi dịch Covid-19, mọi người không đi đâu được. Hè năm nay, bắt đầu từ dịp 30.4, mọi người đi du lịch đông. Đến tầm này, hầu như ai cũng đi 2 - 3 chuyến rồi, nên nhu cầu du lịch đã bão hòa. Dịp 2.9, ngoại trừ các điểm du lịch nghỉ dưỡng gần Hà Nội bán chạy, còn phòng ở Sa Pa và Hạ Long, Cát Bà cũng chậm. Hơn nữa, giá phòng ngày lễ đắt hơn từ 10 - 20%, nhiều nơi còn bắt khách phải ăn 1 bữa tại khách sạn, giá cao nên bán chậm. Trong khi khách sạn thì vẫn báo hết phòng, nhưng thực chất là đại lý ôm, nếu không bán được sẽ phải xả giá rẻ”, chị Thắm phân tích.\nTrao đổi với Thanh Niên, bà Hoàng Thị Vượng, Trưởng phòng Văn hóa và thông tin du lịch TX.Sa Pa, cho hay thị trường phòng khách sạn du lịch Sa Pa dịp lễ 2.9 năm nay khá sôi động. Ước tính trong 4 ngày nghỉ lễ Sa Pa sẽ đón khoảng 80.000 - 90.000 lượt khách. TX.Sa Pa hiện có 711 khách sạn, cơ sở lưu trú (321 homestay) với 8.107 phòng. Qua báo cáo, khách sạn 3 sao trở lên có tỷ lệ lấp đầy 95%.\nTrước thông tin nhiều đơn vị, cá nhân “ôm” phòng kinh doanh đang lo ế khách, bà Hoàng Thị Vượng cho biết, Phòng Văn hóa và thông tin du lịch TX.Sa Pa tiếp nhận thông tin từ các chủ khách sạn, cơ sở lưu trú. Thực tế họ đã bán phòng cho các đại lý ra sao và thị trường diễn biến thế nào thì thị xã không thể nắm chi tiết.\n “Ở góc độ quản lý, chúng tôi chỉ tiếp nhận, tổng hợp thông tin từ chủ cơ sở khách sạn, cơ sở lưu trú thôi. Họ có quyền bán phòng dịch vụ cho cá nhân, đơn vị kinh doanh, điều này pháp luật không cấm và tỷ lệ thực tế bán ra sao thì mình cũng không thể biết hết được. Nhưng tôi đảm bảo rằng giá dịch vụ, giá phòng không được vượt quá so với giá đã niêm yết”, bà Vượng nói.\nTheo ông Hoàng Hậu Dương, Giám đốc Công ty Du lịch Continental Việt Nam, thời điểm này Sa Pa vào mùa lúa chín rất đẹp, song chỉ hấp dẫn với giới trẻ, còn với khách gia đình thì Sa Pa không phải là điểm đến lý tưởng. “Nhiều gia đình có con nhỏ bắt đầu vào năm học mới, thường họ lựa chọn các điểm du lịch gần Hà Nội hoặc ra biển, đi lại thuận tiện. Trước nghỉ lễ, mưa bão liên tục, nhiều người lo ngại thời tiết xấu đường miền núi sạt lở, không an toàn. Trong khi khách gia đình mới là chịu chi, còn giới trẻ thường hay chọn homestay, nhà nghỉ giá rẻ, vì vậy Sa Pa ế phòng cũng không có gì là lạ”, ông Dương nói.\nBà Hoàng Thị Vượng, Trưởng phòng Văn hóa và thông tin du lịch TX.Sa Pa, cho biết các cơ sở lưu trú, kinh doanh dịch vụ phục vụ khách du lịch tại Sa Pa đều phải niêm yết giá công khai với 2 mức giá mùa cao điểm và mùa thấp điểm, chênh lệch không quá 10%.\nUBND TX.Sa Pa đã có tổng đài tiếp nhận các phản ánh của người dân, du khách về an ninh, an toàn giao thông; văn hóa, thể thao và du lịch; quy hoạch xây dựng, vệ sinh môi trường; trật tự hành lang vỉa hè.\nTrong trường hợp khách du lịch phát hiện các điểm lưu trú, nhà hàng nâng giá các dịch vụ trong các dịp nghỉ lễ có thể gọi điện đến số máy 0901785111 (phím số 5) để trực tiếp phản ánh đến cơ quan chức năng. \nĐặc biệt, TX.Sa Pa cũng công bố số điện thoại nóng của Chủ tịch UBND TX.Sa Pa là 0911479389 để du khách phản ánh khi thật cần thiết.",
    "tags": [
        "Du Lịch Sa Pa",
        "Dịp Lễ 2.9",
        "Hoàng Thị Vượng",
        "Ubnd Tx.Sa Pa",
        "Sa Pa",
        "Homestay",
        "Phòng Khách Sạn"
    ]
}