{
    "url": "https://thanhnien.vn/gao-viet-chua-het-kho-post1493622.html",
    "file": [
        "data",
        "2022",
        "1493622.json"
    ],
    "title": "Gạo Việt chưa hết khó",
    "datetime": "2022-08-31T06:43:01+0700",
    "author": "Chí Nhân",
    "abstract": "Một nghịch lý xảy ra trong năm 2022 là nhiều loại lương thực sốt giá thì thị trường lúa gạo lại khá ảm đạm, giá giảm so với năm trước.",
    "content": "Đối mặt với khô hạn, Ấn Độ, một trong 2 thị trường lương thực lớn nhất thế giới, đang bàn đến chuyện hạn chế xuất khẩu gạo (tấm); Pakistan, một nhà xuất khẩu gạo lớn, lại đang gánh chịu những trận lũ lụt lịch sử làm ảnh hưởng đến 1/3 diện tích lãnh thổ. Những diễn biến này liệu có mở ra cơ hội cho gạo Việt Nam sau chuỗi ngày giá ảm đạm?\nMột nghịch lý xảy ra trong năm 2022 là nhiều loại lương thực sốt giá thì thị trường lúa gạo lại khá ảm đạm, giá giảm so với năm trước. Những ngày cuối tháng 8, thị trường lúa gạo thế giới “ấm” trở lại khi giá gạo xuất khẩu của Ấn Độ bất ngờ tăng khoảng 30 USD/tấn (5% tấm), giá gạo cùng phẩm cấp của Thái Lan và Pakistan cũng tăng nhẹ 3 - 5 USD/tấn. Sự tăng giá của gạo Ấn Độ có nguyên nhân từ việc chính phủ nước này đang thảo luận về việc hạn chế xuất khẩu gạo tấm (100% tấm). Vẫn chưa có thông tin chính thức về việc này, nhưng là nước chiếm 40% thương mại gạo toàn cầu nên mỗi động thái từ Ấn Độ đều ảnh hưởng đến thị trường chung. Tấm là sản phẩm chiếm 20% trong tổng lượng xuất khẩu gạo của Ấn Độ.\nViệt Nam có thể hợp tác với Thái Lan\nGS-TS Võ Tòng Xuân, chuyên gia hàng đầu về lúa gạo của Việt Nam, phân tích: Thị trường lúa gạo thế giới năm nay trầm lắng vì Ấn Độ xả kho dự trữ, nên giá chung thấp. Trong khi đó, thời điểm nửa đầu năm giá gạo Việt Nam lại khá cao mà phân khúc khách hàng chỉ ở mức tầm trung nên họ không mua được. \n“Vừa rồi tôi có gặp một thương nhân bán gạo vào thị trường châu Phi. Họ cho biết thị trường này chỉ chịu đựng ngưỡng giá gạo ở mức 415 USD/tấn, cao nữa thì họ không có tiền mua. Thế nên chỉ khi nào Ấn Độ xả hết hàng thì thị trường mới có hy vọng khởi sắc. Bên cạnh đó, việc Nga và Ukraine mở lại xuất khẩu lúa mì cũng sẽ làm giảm áp lực lên sự tăng giá lương thực nói chung. Nhìn chung gạo Việt Nam và Thái Lan ở phân khúc cao cấp hơn so với gạo Ấn Độ và Pakistan nên ở một giai đoạn kinh tế khó khăn cũng bất lợi. Chính vì vậy nên đầu năm nay lãnh đạo ngành nông nghiệp hai nước đã gặp nhau và nêu ý tưởng về việc hợp tác nâng giá trị gạo xuất khẩu. Phía Thái Lan đang rất tích cực cho việc này, họ đang chuẩn bị một hội thảo và mời tôi tham gia. Tôi nghĩ đây cũng là một ý tưởng hay dù tương đối khó thực hiện, nhưng cũng phải nghiêm túc suy nghĩ về vấn đề này”, GS Võ Tòng Xuân cho biết. \nTheo hãng tin Reuters, do ảnh hưởng của thời tiết, diện tích trồng lúa của Ấn Độ giảm đến 8,3% so với năm trước, chỉ còn 34,37 triệu hecta. Tuy nhiên, giá gạo Ấn Độ đạt mức 370 USD/tấn, tăng khoảng 30 USD so với trước đây. Thời tiết bất ổn cũng là yếu tố khuyến khích các nhà nhập khẩu gạo ở châu Á tăng mua, chủ yếu để dự trữ. Cụ thể, Bangladesh sắp đạt được thỏa thuận cấp chính phủ với Ấn Độ về hợp đồng cung cấp 100.000 tấn gạo. Bên cạnh Ấn Độ, Bangladesh cũng đang thỏa thuận mua 230.000 tấn gạo từ Việt Nam.\nẤn Độ, Thái Lan, Pakistan và Việt Nam là những nguồn cung gạo chính trên thị trường thế giới. Trong khi Ấn Độ và Pakistan có thế mạnh ở phân khúc gạo giá rẻ, Thái Lan và Việt Nam chiếm lĩnh thị trường ở phân khúc cao cấp. Kể từ đầu năm, nhờ lợi thế giá rẻ, gạo Pakistan đã một lần (tháng 6) tăng giá mạnh nhờ thị trường Trung Quốc tăng mua. Gạo Thái Lan có đến 2 lần tăng giá vào tháng 5 và đầu tháng 8 nhờ vào các hợp đồng từ thị trường Trung Đông, giá gạo Thái hiện khoảng 420 USD/tấn. Đáng nói, giá gạo Việt Nam thì giảm kéo dài và hiện chỉ ở mức 393 USD/tấn. Nguyên nhân được cho là nguồn dự trữ dồi dào ở nhiều nước. Một nguyên nhân quan trọng nữa, theo các thương nhân xuất khẩu gạo, giá gạo Việt Nam khá cao làm giảm sức cạnh tranh so với các nguồn cung khác; dù theo số liệu của Hiệp hội Lương thực Việt Nam (VFA) cho thấy giá gạo xuất khẩu bình quân của Việt Nam trong 6 tháng đầu năm nay đạt mức 489 USD/tấn, giảm gần 55 USD/tấn so với cùng kỳ năm trước. Cũng vì giá quá cao, khách hàng truyền thống Trung Quốc năm nay rất hạn chế nhập gạo Việt Nam mà tìm nguồn cung giá rẻ từ Pakistan.\nViệc các ông lớn xuất khẩu gạo thế giới tính chuyện hạn chế, theo nguyên tắc là sẽ mở ra cơ hội cho Việt Nam cũng như các nhà xuất khẩu gạo còn lại. Tuy nhiên, một lãnh đạo doanh nghiệp ở Cần Thơ tỏ ra không mấy lạc quan. “Chúng ta cũng cần thấy là gạo Ấn Độ và Việt Nam không cùng phân khúc nên tác động là không lớn dù hiệu ứng tâm lý lan tỏa có thể có. Mặt khác, hồi đầu năm cũng từng rộ lên thông tin Ấn Độ muốn hạn chế xuất khẩu gạo nhưng họ đã phủ nhận và thực tế cũng không có việc hạn chế nào hết. Thêm vào đó, Ấn Độ đang thảo luận hạn chế xuất khẩu tấm chứ không phải gạo. Tấm là phụ phẩm thường được dùng làm thức ăn chăn nuôi, công nghiệp chế biến (ethanol) mà Việt Nam thì xuất khẩu gạo 5% và tấm hiện nay không nhiều”, vị này phân tích.\nNhiều thương nhân kinh doanh gạo ở ĐBSCL cũng có nhận định tương tự. Ông Nguyễn Văn Đôn, Giám đốc Công ty TNHH Việt Hưng (Tiền Giang), dự báo giá gạo Việt Nam và thế giới sẽ sớm khởi sắc nhưng nguyên nhân chính là thiên tai, đặc biệt là khô hạn, kỷ lục diễn ra trên diện rộng ở nhiều nơi trên thế giới, làm mùa vụ thu hẹp và sản lượng giảm. Những yếu tố đó sẽ thúc đẩy các nhà nhập khẩu sớm quay lại thị trường, có thể là trong nửa đầu tháng 9, chứ không phải từ các động thái của những thị trường lớn.\nÔng Đỗ Hà Nam, Phó chủ tịch Hiệp hội lương thực Việt Nam (VFA), cũng tỏ ra thận trọng: Hiện nay thế giới đang đối mặt với nhiều hiện tượng thời tiết bất thường như nắng nóng ở nhiều nơi và cả lũ lụt lịch sử ở Pakistan. Về lý thuyết, những vấn đề này sẽ thúc đẩy thương mại gạo gia tăng. Tuy nhiên năm nay giá gạo xuống thấp; vụ hè thu cũng xong, niên vụ kinh doanh sắp kết thúc trong khi sản lượng xuất khẩu chỉ còn khoảng hơn 1 triệu tấn. Thị trường có hồi phục như trước đây hay không có thể phải chờ đến vụ đông xuân năm sau.",
    "tags": [
        "Gạo Việt",
        "Xuất Khẩu Gạo",
        "Hiệp Hội Lương Thực Vn",
        "VFA",
        "Pakistan",
        "Gạo",
        "Công Ty Tnhh Việt Hưng",
        "Khô Hạn",
        "Lúa Gạo",
        "Phẩm Cấp"
    ]
}