{
    "url": "https://thanhnien.vn/dam-cuoi-lgbt-cai-ket-cua-cap-doi-chuyen-gioi-tung-bi-me-dua-di-chua-benh-post1493004.html",
    "file": [
        "data",
        "2022",
        "1493004.json"
    ],
    "title": "Đám cưới LGBT: Cái kết của cặp đôi chuyển giới từng bị mẹ đưa đi 'chữa bệnh'",
    "datetime": "2022-08-31T12:12:00+0700",
    "author": "Cao An Biên ",
    "abstract": "Khi biết con mình muốn thành đôi với một người thuộc cộng đồng LGBT, nhiều bậc cha mẹ hết sức ủng hộ, thậm chí hối cưới. Còn hành trình để đi đến đám cưới của cặp đôi chuyển giới Thiên Bảo - Thiên Di lại gặp không ít khó khăn, nhất là từng bị gia đình phản đối quyết liệt.",
    "content": "Ngày con gái của mình “come out”, biết được con thuộc cộng đồng LGBT và muốn chuyển giới thành con trai, bà Dương Thị Hằng (52 tuổi, ngụ Sóc Trăng) sốc không nói nên lời. Dẫu rằng trước đó người mẹ, đã cảm nhận được phần nào những khác biệt trong tính cách của con.\nThời điểm đó là năm 2017, vì không tìm được tiếng nói chung nên anh Nguyễn Dương Thiên Bảo (24 tuổi, con bà Hằng, tên thật là Nguyễn Yến Nhi) dọn ra khỏi nhà, sống riêng. \n“Lúc đó, tôi buồn và thất vọng, không hiểu sao con mình lại như vậy. Hàng xóm láng giềng bàn ra bàn vào, bà con họ hàng cũng nói, tôi thấy mình phải chịu nhiều áp lực. Tôi tự hỏi tại sao con mình không thể bình thường như những người con gái khác, lấy chồng, sinh con. Càng áp lực, tôi lại càng mâu thuẫn với con mình nhiều hơn”, bà nhớ lại.\nNhững lần biết được Thiên Bảo quen với các cô gái, bà Hằng hết sức phản đối, tìm cách chia rẽ. Lúc đó, bà khẳng định rằng sẽ không bao giờ chấp nhận và trong lòng vẫn hy vọng có thể chữa được “bệnh” cho con.\nTrong cái nhìn của người mẹ có con thuộc cộng đồng LGBT thời điểm đó, tình yêu, hôn nhân giữa những người trong cộng đồng này là một điều gì đó không lâu bền, không thể nào sinh con đẻ cái. Thêm vào đó, bà cũng sợ nhiều người quen con vì lợi dụng, làm con đau khổ trong những ngày tháng về sau.\n“Có thời điểm, mẹ đưa tôi đi núi, tìm thầy này thầy kia chữa bệnh. Bà coi đó là một căn bệnh, chỉ cần chữa là hết. Nhưng sau nhiều lần như vậy, chỉ mất tiền chứ không thay đổi gì, tôi mới giải thích cho mẹ biết rằng đây là giới tính tự nhiên của con, nó không phải là bệnh và lại càng không thể chữa”, Thiên Bảo nói.\nSuốt nhiều năm ròng, anh tìm cách thuyết phục ba mẹ mình. 2, 3 năm sau, họ cũng dần nguôi ngoai, nhưng trong lòng thì vẫn còn một cái “gai”, một khúc mắc khó gỡ. \nCho đến một ngày, anh Thiên Bảo gặp chị Thiên Di (25 tuổi, người chuyển giới nữ, tên thật là Dương Văn Hiếu, ngụ Đồng Tháp), mọi thứ bắt đầu thay đổi từ đây. Sau hơn 1 năm yêu xa, anh Bảo quyết định đến nhà chị Thiên Di ra mắt gia đình 2 bên. Lúc đó, anh thuyết phục mẹ đi theo cùng mình.\nNgay từ lần đầu gặp mặt, bà Hằng đã “chấm” người yêu của con mình, chính bởi cảm nhận được sự chân thành, được tình cảm mà các con dành cho nhau. Dù chị không phải là con gái “thẳng”, nhưng đã hoàn toàn thuyết phục mẹ anh Bảo với ngoại hình, tính cách. Sau nhiều lần qua lại giữa 2 gia đình, cuối cùng cặp đôi cũng được 2 bên ủng hộ về chung một nhà, nên duyên vợ chồng.\nNói về sự thay đổi của mình, từ phản đối để ủng hộ tình yêu của con, bà Hằng tâm sự suốt những năm qua, con bà đã giải thích nhiều điều và bà cũng dần hiểu hơn về tình yêu, hôn nhân trong cộng đồng LGBT. Sự thay đổi lớn nhất của người mẹ, chính là biết được đồng tính không phải là bệnh, và không thể nào “chữa” được.\n“Xã hội bây giờ cũng thoáng hơn trước nhiều, tôi đỡ áp lực hơn so với trước kia. Nhưng lớn nhất vẫn là tôi mong con mình được hạnh phúc. Con hạnh phúc thì tôi cũng hạnh phúc”, người mẹ rưng rưng.\nBà Hằng cũng nói thêm, bà cũng đã xem chị Thiên Di là con dâu của mình. Bà không ép \"phải làm dâu\" hay áp lực chuyện có cháu ẵm bồng mà ủng hộ các con có cuộc sống riêng, nỗ lực làm ăn để vun vén cho hạnh phúc gia đình.\nTrong khi đó, ông Dương Văn Tạc (ba chị Thiên Di, ngụ Hồng Ngự) đã biết giới tính của con mình khi con còn nhỏ. Ông và vợ cảm nhận được rằng, dù mang hình hài của một đứa con trai, nhưng con ông có tâm hồn của một bé gái, thích trang điểm, mặc váy và làm điệu. Nhà có 4 người con, Thiên Di là con út nên gia đình ai cũng cưng.\n“Điều hạnh phúc của tôi chính là việc gia đình biết được giới tính của tôi và hoàn toàn ủng hộ, không ngăn cấm gì. Ba mẹ cũng chỉ muốn tôi hạnh phúc, được sống là chính mình, và đó là điều may mắn nhất trong đời tôi”, chị bày tỏ.\nÔng Tạc nói rằng, dù là Thiên Di hay Dương Văn Hiếu, thì đó cũng là con của ông, là máu mủ ruột rà. Ông không áp đặt con phải sống theo cách của mình vì “làm như vậy thì khổ cả đời nó”.\nNgày cả 2 con chính thức về chung một nhà, bà Hằng hí hửng khoe con dâu khắp xóm mỗi lần cặp đôi về thăm. Còn ông Tạc cũng hãnh diện và tự hào vì các con thương nhau thật lòng và chí thú làm ăn. Gia đình hy vọng tình cảm của cặp đôi sẽ mãi bền chặt và ông bà sớm có cháu ẵm bồng.",
    "tags": [
        "LGBT",
        "Hôn Nhân Đồng Giới",
        "Đám Cưới Lgbt",
        "Kí Tên Tôi Đồng Ý",
        "Người Chuyển Giới",
        "Cha Mẹ Phản Đối"
    ]
}