{
    "url": "https://thanhnien.vn/phat-tu-nhom-chay-giay-to-dua-chuyen-gia-dom-nguoi-trung-quoc-nhap-canh-trai-phep-post1493006.html",
    "file": [
        "data",
        "2022",
        "1493006.json"
    ],
    "title": "Phạt tù nhóm 'chạy' giấy tờ đưa 'chuyên gia dỏm' người Trung Quốc nhập cảnh trái phép",
    "datetime": "2022-08-29T17:18:34+0700",
    "author": "Nguyễn Tú",
    "abstract": "Ngày 29.8, TAND TP.Đà Nẵng mở phiên xét xử sơ thẩm vụ tổ chức cho nhóm người Trung Quốc núp bóng chuyên gia dỏm nhập cảnh trái phép.",
    "content": "HĐXX tuyên phạt Nguyễn Ngọc Hùng (37 tuổi, ngụ 92 Chi Lăng, Q.Hải Châu, TP.Đà Nẵng) 4 năm 6 tháng tù, Phạm Thị Vân (34 tuổi, ngụ H.Triệu Sơn, Thanh Hóa) 5 năm tù cùng về tội tổ chức cho người khác nhập cảnh trái phép.\nLê Thị Sen (39 tuổi, ngụ Q.Hải Châu) lãnh mức án 5 năm 6 tháng tù, Nguyễn Thị Huỳnh Hương (40 tuổi, ngụ TX.Điện Bàn, tỉnh Quảng Nam) 2 năm tù cùng tội tổ chức cho người khác nhập cảnh trái phép và tội làm giả tài liệu, con dấu cơ quan, tổ chức.\nTheo cáo trạng, tháng 2.2021, do dịch Covid-19 nên nhóm người Trung Quốc gồm: Wang Li Hua (37 tuổi), Wang Na (38 tuổi), Chen Shu Hua (33 tuổi), Ding Jing Hong (39 tuổi), Huang Ding Mao (31 tuổi), Jiang Zhi Gang (37 tuổi) và Wi Xiao Dong (35 tuổi) không thể nhập cảnh vào Việt Nam.\nVân, Hùng ra giá làm hồ sơ, thủ tục nhập cảnh 3.500 USD/người (trong đó có trường hợp 500 USD/người) để “chạy” chi phí nhờ công ty bảo lãnh theo diện \"núp bóng\" chuyên gia, vì trong giai đoạn xảy ra dịch Covid-19 chỉ có chuyên gia được nhập cảnh.\nNhóm người Trung Quốc chuyển cho Vân 576 triệu đồng (tương đương 24.500 USD) để đưa 7 chuyên gia dỏm nêu trên nhập cảnh.\nVân đưa hết tiền cho Hùng; sau đó Hùng nhờ người chuyển gần 400 triệu đồng cho Tuyết (chưa rõ lai lịch) tại Hà Nội để làm hồ sơ nhập cảnh.\nVề phần \"chạy\" giấy tờ chuyên gia dỏm, Hùng nhờ Sen, Hương mượn pháp nhân nơi Hương làm kế toán là Công ty TNHH Kỹ thuật Công nghiệp điện Huy Việt (Q.Cẩm Lệ, TP.Đà Nẵng) để bảo lãnh 3 người Trung Quốc.\nDo giám đốc công ty này mang theo con dấu đi công tác, nên Sen, Hương nhờ người quen làm giả con dấu khác, còn Sen giả chữ ký giám đốc và dùng con dấu giả đóng vào hồ sơ xin cấp visa cho 3 người Trung Quốc.\nSau đó, do vốn điều lệ Công ty Huy Việt không đủ điều kiện tiếp tục bảo lãnh nhập cảnh cho 4 người Trung Quốc còn lại, Sen tìm đến Công ty CP Đầu tư xây dựng và thương mại Kiên Trung Việt - nơi em của Sen làm việc.\nSen nói dối về việc giám đốc đã đồng ý ký hồ sơ để nhờ đóng dấu, sau đó Sen gửi hồ sơ này cho Hùng để hoàn thiện thủ tục đưa nhóm người Trung Quốc nhập cảnh vào Việt Nam.\nHùng thu lợi bất chính 155 triệu đồng, chia cho Sen và Hương tổng cộng 800 USD. Vân giúp 2 người Trung Quốc nhập cảnh trái phép thuê nhà và hưởng 8 triệu đồng hoa hồng.",
    "tags": [
        "Nhập Cảnh Trái Phép",
        "Người Trung Quốc",
        "Chuyên Gia Dỏm",
        "Núp Bóng Chuyên Gia"
    ]
}