{
    "url": "https://thanhnien.vn/nhieu-noi-chat-vat-doi-pho-lu-du-post1493048.html",
    "file": [
        "data",
        "2022",
        "1493048.json"
    ],
    "title": "Nhiều nơi chật vật đối phó lũ dữ",
    "datetime": "2022-08-30T07:30:00+0700",
    "author": "Đông A",
    "abstract": "Cơ quan Quản lý thảm họa quốc gia Pakistan ngày 29.8 thông báo thêm 28 người đã thiệt mạng vì mưa lũ trong 24 giờ qua, nâng tổng số nạn nhân từ tháng 6 đến nay lên 1.061 người.",
    "content": "Mưa lớn bất thường tiếp tục gây lũ lụt tàn khốc ở cả miền bắc và miền nam Pakistan. Theo Reuters, Ngoại trưởng Bilawal Bhutto-Zardari của Pakistan đã kêu gọi cộng đồng quốc tế hỗ trợ tài chính vì đang “quá sức chịu đựng”.\nTại Trung Quốc, các khu vực từng trải qua hạn hán khắc nghiệt khiến đất đai khô cứng, nứt nẻ trong vài tuần qua đang trong tình trạng báo động về lũ lụt khi mưa kéo tới. Theo Tân Hoa xã, Bộ Quản lý tình trạng khẩn cấp Trung Quốc ngày 28.8 đã triển khai biện pháp ứng phó khẩn cấp với lũ tại tỉnh Tứ Xuyên và thành phố Trùng Khánh. Các biện pháp tương tự cũng tiếp tục được duy trì ở 2 tỉnh Thiểm Tây và Cam Túc. Mưa đã bắt đầu xuất hiện ở Trùng Khánh ngày 28.8 và được dự báo sẽ kéo dài ở phía tây Trung Quốc trong 10 ngày tới, với tổng lượng mưa cao hơn bình thường.\nTrong khi đó tại Mỹ, Thống đốc bang Mississippi, ông Tate Reeves đã tuyên bố tình trạng khẩn cấp trong bối cảnh bang này dự kiến phải gồng mình chống chọi với đợt lũ lớn sắp đến. Mực nước sông Pearl dâng cao từ ngày 28.8 kết hợp cùng lượng mưa lớn trong khu vực có thể gây lũ lụt ở thành phố Jackson và các đô thị khác ven sông. Thị trưởng Chokwe Antar Lumumba của Jackson ngày 28.8 đã kêu gọi người dân rời thành phố càng sớm càng tốt vì lo ngại thảm họa lũ lụt như năm 2020 sẽ lặp lại.",
    "tags": [
        "Pakistan",
        "Trung Quốc",
        "Bilawal Bhutto-Zardari",
        "Sông Pearl",
        "Tate Reeves",
        "JACKSON",
        "Bang Mississippi",
        "Trùng Khánh",
        "Cam Túc",
        "Lũ Lụt",
        "Tàn Khốc"
    ]
}