{
    "url": "https://thanhnien.vn/chu-tich-nuoc-an-giam-an-tu-hinh-them-10-bi-an-post1493694.html",
    "file": [
        "data",
        "2022",
        "1493694.json"
    ],
    "title": "Chủ tịch nước ân giảm án tử hình thêm 10 bị án",
    "datetime": "2022-08-31T10:17:06+0700",
    "author": "Lê Hiệp",
    "abstract": "Chủ tịch nước Nguyễn Xuân Phúc vừa ký quyết định ân giảm án tử hình xuống chung thân thêm 10 bị án.",
    "content": "Theo thông tin từ Văn phòng Chủ tịch nước, ngày 30.8, Chủ tịch nước Nguyễn Xuân Phúc đã ký quyết định ân giảm án tử hình xuống tù chung thân cho 10 bị án, trong đó có 2 bị án là người nước ngoài.\nQuyết định được ký theo đề nghị của Chánh án TAND tối cao, Viện trưởng VKSND tối cao, Chủ nhiệm Văn phòng Chủ tịch nước và nhân kỷ niệm 77 năm Quốc khánh nước Cộng hòa xã hội chủ nghĩa Việt Nam (2.9.1945 - 2.9.2022).\nĐây là lần thứ 2 trong năm nay, Chủ tịch nước quyết định ân giảm án tử hình cho các bị án. Trước đó, ngày 12.8, Chủ tịch nước Nguyễn Xuân Phúc đã ký quyết định giảm án tử hình xuống tù chung thân cho 21 bị án, trong đó có 2 bị án là người nước ngoài.\nHồi đầu tháng 8, Chủ tịch nước Nguyễn Xuân Phúc cũng đã có quyết định đặc xá tha tù trước thời hạn cho người bị kết án phạt tù có thời hạn, tù chung thân nhân dịp Quốc khánh 2.9.\nTheo quy định, việc đặc xá chỉ áp dụng cho người bị kết án phạt tù có thời hạn, tù chung thân. Việc ân giảm dành cho những người bị kết án tử hình và do Chủ tịch nước quyết định.\nLuật Tố tụng hình sự quy định, trong thời hạn 7 ngày, kể từ ngày bản án tử hình có hiệu lực pháp luật, người bị kết án được gửi đơn xin ân giảm lên Chủ tịch nước.\nTừ năm 2009 đến 2016, Việt Nam có 6 đợt đặc xá tha tù trước thời hạn cho gần 90.000 phạm nhân.\nNăm 2021 là năm đầu tiên thực hiện luật Đặc xá năm 2018, đã đặc xá cho hơn 3.000 người. Theo báo cáo của Bộ Công an, sau hơn 1 năm, chỉ có 2 người được đặc xá tái phạm tội, là tỷ lệ rất thấp (0,06%).",
    "tags": [
        "Ân Giảm Án Tử Hình",
        "Đặc Xá",
        "Văn Phòng Chủ Tịch Nước",
        "Án Tử Hình",
        "Quốc Khánh 2.9",
        "Chủ Tịch Nước",
        "Nguyễn Xuân Phúc"
    ]
}