{
    "url": "https://thanhnien.vn/hai-phong-xoa-bo-toa-8-tang-khach-san-hai-yen-sau-vu-sap-toa-6-tang-post1493024.html",
    "file": [
        "data",
        "2022",
        "1493024.json"
    ],
    "title": "Hải Phòng: Xóa bỏ tòa 8 tầng khách sạn Hải Yến sau vụ sập tòa 6 tầng",
    "datetime": "2022-08-29T12:34:10+0700",
    "author": "Giang Linh",
    "abstract": "Thay vì thuê đơn vị kiểm định chất lượng công trình, chủ khách sạn Hải Yến (H.An Dương, TP.Hải Phòng) quyết định tự phá bỏ toàn bộ tòa nhà 8 tầng còn lại, sau khi tòa 6 tầng phía sau bị sập vào ngày 11.8.",
    "content": "Ngày 29.8, một lãnh đạo H.An Dương (TP.Hải Phòng) cho biết, chủ khách sạn Hải Yến có đơn xin tự nguyện phá dỡ tòa nhà 8 tầng còn lại sau khi tòa 6 tầng nằm kế tòa 8 tầng bị sụp đổ vào đêm 11.8. Vụ sập tòa nhà 6 tầng làm 1 người hàng xóm bị thương nhẹ, 2 tầng trên cùng của tòa 8 tầng bị hư hỏng.\nLý do xin tự nguyện phá dỡ được chủ khách sạn đưa ra là muốn xóa bỏ khách sạn Hải Yến để khởi nghiệp lại từ đầu. Sau sự cố sập tòa nhà 6 tầng, chủ khách sạn sẽ phá dỡ luôn tòa 8 tầng, không phải thuê mướn đơn vị thẩm định, đánh giá chất lượng công trình còn đủ điều kiện hay không đủ điều kiện tồn tại theo yêu cầu của nhà chức trách trước đó.\nĐược biết, việc phá dỡ được chủ khách sạn tiến hành từ ngày 26.8 dưới sự giám sát của chính quyền sở tại.\nNhư Thanh Niên đã đưa tin, đêm 11.8, tòa nhà 6 tầng của khách sạn Hải Yến tọa lạc tại 552 Tôn Đức Thắng, xã An Đồng, H.An Dương (TP.Hải Phòng) bất ngờ sụp đổ hoàn toàn.\nVụ sập công trình khách sạn gây ra tiếng động lớn khiến người dân sống xung quanh vội vàng tỉnh giấc, tháo chạy ra ngoài đường. Một phụ nữ sinh sống gần khách sạn bị thương nhẹ, phải nhập viện cấp cứu. Tầng 7 và 8 của tòa nhà 8 tầng phía trước, liền kề cũng của khách sạn Hải Yến bị hư hỏng nặng\nNhà chức trách ngay trong đêm đã phong tỏa hiện trường và toàn bộ khu vực phía trước khách sạn để phục vụ điều tra, làm rõ nguyên nhân, cũng như ngăn không có nhiều người dân hiếu kỳ lại gần, nhằm tránh tai nạn đáng tiếc xảy ra. Các hộ dân sinh sống lân cận cũng được sơ tán đến nơi tạm lánh an toàn.\nDo khách sạn Hải Yến đang được thế chấp ngân hàng, hiện còn dư nợ khoảng 2 tỉ đồng nên để tìm giải pháp xử lý đối với công trình còn lại một ngày sau khi xảy ra vụ việc, H.An Dương đã mời đại diện các bên lên họp. Trong đó, chủ khách sạn cũng như đại diện phía ngân hàng đồng ý tháo dỡ công trình tòa nhà 8 tầng nếu cơ quan kiểm định xác định nó không đảm bảo an toàn.\nTuy nhiên, hơn 10 ngày sau, chủ khách sạn Hải Yến đã thống nhất khoanh khoản nợ còn lại với ngân hàng, đồng thời thông báo với chính quyền xin được tự phá dỡ toàn bộ tòa nhà tầng 8 còn lại.\nĐược biết, khách sạn Hải Yến được Công ty TNHH Hải Yến khởi công xây dựng từ năm 1991 trên diện tích đất gần 2.000 m2. Sau nhiều năm, tòa nhà 8 tầng phía trước mới hoàn thiện. Tòa 6 tầng phía sau áp sát với tòa 8 tầng phía trước được xây dựng sau đó. Sau khi hoàn thành công trình, chủ khách sạn bị hộ dân liền kề khiếu kiện về việc quá trình xây dựng công trình khiến ngôi nhà 3 tầng của họ bị lún nghiêng.",
    "tags": [
        "Khách Sạn Hải Yến",
        "Sập Khách Sạn",
        "Khách Sạn",
        "Hải Phòng",
        "Sập Khách Sạn Hải Yến",
        "Vụ Sập Khách Sạn Hải Yến Ở Hải Phòng"
    ]
}