{
    "url": "https://thanhnien.vn/mien-tay-ngong-mua-lu-dep-post1493070.html",
    "file": [
        "data",
        "2022",
        "1493070.json"
    ],
    "title": "Miền Tây 'ngóng' mùa lũ đẹp",
    "datetime": "2022-08-30T06:08:19+0700",
    "author": "Trần Ngọc",
    "abstract": "Những ngày này, nước trên các kênh, rạch dọc biên giới thuộc hai tỉnh An Giang, Đồng Tháp bắt đầu tràn khỏi bờ. Nhiều thửa ruộng, nước đã qua đầu gối, báo hiệu một mùa mưu sinh mới của người dân miền Tây.",
    "content": "Năm nào cũng vậy, khi nước dưới kênh Vĩnh Tế trước nhà đổi từ màu xanh sang đỏ ngầu là vợ chồng ông Nguyễn Văn Đắng (55 tuổi) và bà Phạm Thị Màu (48 tuổi, ngụ xã Nhơn Hưng, H.Tịnh Biên, An Giang) lại thấy chộn rộn trong lòng.\nNhư nhiều gia đình khác sống bằng nghề “bà cậu” (nghề dùng lưới đánh bắt tôm cá) trong mùa lũ ở các tỉnh đầu nguồn miền Tây, ông Đắng luôn theo sát diễn biến và dự báo mực nước lũ cao hay thấp, về muộn hay sớm để có phương án chuẩn bị ngư cụ đánh bắt hiệu quả nhất. “Dàn lưới của tôi trị giá vài chục triệu đồng. Năm rồi lũ thấp và bị ảnh hưởng dịch Covid-19 nên không đi giăng được, lưới hư phải bỏ nhiều. Năm nay, thấy nước lên đồng nên vợ chồng tôi đầu tư gần 20 triệu mua thêm lưới mới để đánh bắt cá”, ông Đắng cho hay.\nCó hơn 10 công đất làm lúa, thu nhập chỉ đủ sống nên vợ chồng ông Đắng làm thêm nghề nuôi vịt, trâu bò… Từ tháng 7 đến tháng 10 âm lịch, khi nước lũ tràn về, đồng ruộng ngập trắng xóa là lúc vợ chồng ông hằng ngày có mặt trên đồng giăng lưới bắt cá để tăng thêm thu nhập.\nNgồi phụ chồng may mớ lưới vừa mua, bà Màu kể: “Ở đây, mỗi hộ dân chỉ có vài công ruộng, thậm chí không có nên ai cũng trông đến mùa nước lũ đi giăng lưới để có tiền dành dụm, tiêu xài. Năm nào nước lũ thấp thì ai cũng buồn hiu”.\nĐi dọc kênh Vĩnh Tế nước đỏ phù sa, nhiều cánh đồng thuộc TP.Châu Đốc và H.Tịnh Biên đã bắt đầu ngập nước. Trên bờ, nhiều gia đình tất bật bày ngư cụ ra chỉnh sửa, may vá những lỗ thủng. Dưới dòng kênh, đi một đoạn lại xuất hiện một vài “xóm xuồng” du mục, chuyên sống bằng nghề “bà cậu”, đậu chờ mực nước lên để bủa lưới bắt cá.\nGia đình anh Mai Văn Bằng (33 tuổi, quê xã Đa Phước, H.An Phú, An Giang) không nhà cửa, không ruộng đất, cả nhà sống trên xuồng. Vì vậy, mỗi dịp nước lũ về, anh lại chạy chiếc xuồng dài khoảng 5 m chở vợ và 4 con nhỏ rong ruổi khắp các cánh đồng ở khu vực biên giới H.Tịnh Biên giăng lưới, kiếm tôm cá bán, mong có ít tiền đong gạo vào mùa khô.\nHơn 1 tuần qua, khi nước lũ bắt đầu lên đồng, chiếc xuồng của anh Bằng lại đến ven kênh Vĩnh Tế “họp” cùng 4 xuồng bé tẹo của các gia đình có cùng cảnh ngộ, chờ đến khi nước nhiều thì tỏa ra đi kiếm tôm cá mùa lũ. “Mùa lũ là gia đình tôi lại về đây giăng lưới. Hiện nước chỉ mới lên đồng ít nên mỗi ngày gia đình tôi chỉ kiếm được chưa đến 200.000 đồng”, anh Bằng nói.\nHiện nước lũ còn thấp nhưng người dân ở nhiều địa phương đầu nguồn miền Tây đã bắt đầu săn tìm sản vật mùa lũ để cải thiện thu nhập.\nĐón lũ năm 2022, anh Nguyễn Văn Đằng (33 tuổi, ngụ xã Phú Hội, H.An Phú, An Giang) đầu tư hơn 1.000 lợp cua để đặt kiếm cua ốc. Mỗi ngày, gia đình anh tỏa khắp các cánh đồng, kênh rạch tại H.An Phú đặt lợp và kiếm được từ 70 - 80 kg cua đồng/ngày, bán được hơn 1 triệu đồng. Nhà chỉ có vài công đất nên đây là khoảng thu nhập khá lớn của gia đình anh.\nAnh Đằng cho biết: “Nhà tôi chuyên đặt lợp cua, giăng lưới cá vào mùa lũ và đây cũng là mùa kiếm thu nhập chính. Tuy cả ngày ngoài đồng, cực khổ nhưng kiếm được tiền nên ai theo nghề lưới cá mùa lũ cũng vui”.\nDọc theo sông Phú Hội, H.An Phú, một số gia đình đã bắt đầu đóng đáy cá linh. Sản lượng cá linh tự nhiên bắt được chưa nhiều, nhưng giá cá hiện hơn 100.000 đồng/kg giúp nhiều gia đình có thu nhập khá.\nCòn tại Đồng Tháp, nhánh sông Sở Thượng được xem là cửa ngõ đổ cá tôm từ Campuchia dồn về sông Tiền rất thuận lợi cho những người làm nghề câu lưới đánh bắt cá. Mỗi ngày, nhiều ghe xuồng tỏa khắp các cánh đồng dọc tuyến sông Sở Thượng giăng lưới, đặt lợp cua cá.\nÔng Lê Văn Nam (ngụ xã Thường Thới Hậu A, H.Hồng Ngự, Đồng Tháp) đặt hơn 100 trúm lươn, kiếm từ 6 - 7 kg lươn mỗi ngày, cho biết: “Nước lũ lên, dân ở đây thấy phấn khởi lắm. Lươn tôi đặt giá bán hơn 100.000 đồng/kg, có bao nhiêu người ta cũng mua, không sợ ế”.\nHiện nay, đến các chợ ở đầu nguồn thuộc tỉnh An Giang, Đồng Tháp, mọi người sẽ bắt gặp rất nhiều sản vật mùa nước nổi như: cá linh, cua ốc, bông súng, bông điên điển… với giá bán vừa phải. Ngoài ra, chạy dọc theo miền biên giới cũng sẽ có nhiều điểm thu mua sản vật mùa lũ để cung cấp khắp nơi. Chỉ cần đặt hàng qua điện thoại, cho địa chỉ rõ ràng là thương lái sẽ gửi hàng đến tận nơi. \nBà Phạm Thị Diễm (50 tuổi, ngụ ấp Vĩnh Phú, xã Vĩnh Hội Đông, H.An Phú) cho biết: “Hiện mỗi ngày tôi mua vài chục ký cá linh, lươn và từ 500 - 700 kg cua để cung cấp khắp tỉnh miền Tây, TP.HCM và các tỉnh miền Đông Nam bộ. Hiện nước dưới sông chưa nhiều nên lượng tôm cá cũng ít, chứ có bao nhiêu hàng họ lấy bấy nhiêu”. \nMực nước lũ năm 2022 tại các tỉnh đầu nguồn ĐBSCL theo dự báo có thể cao hơn mực nước lũ năm 2021, nhưng dự báo thường sẽ “không đẹp” như kỳ vọng. Tâm trạng nhiều cư dân vùng lũ miền Tây luôn mong ước con nước lên nhiều để có nhiều cá tôm, có thêm thu nhập lo cho cuộc sống.\nÔng Hồ Văn Chép (58 tuổi, ngụ ấp Phú Trung, xã Phú Hội, H.An Phú) nói: “Tôi đầu tư hơn 100 lợp cua, hiện nước mới nhóm lên nên chưa có cua nhiều, mỗi ngày chỉ thu hoạch được khoảng 20 kg cua. Mong cho nước lũ nhiều hơn. Bởi nước nhiều tôm cá nhiều dân ở đây sẽ có thêm thu nhập”.\nCư dân miền Tây đang chờ nước lũ lên đã thuận lợi hơn cho việc mưu sinh, mang tôm cá, phù sa về bồi đắp cho ruộng đồng tươi tốt. Do ảnh hưởng biến đổi khí hậu và các đập thủy điện ở thượng nguồn nên kể từ mùa lũ lớn năm 2011 đến nay, mực nước lũ ở miền Tây chưa đạt kỳ vọng của cư dân. Ai cũng mong sẽ có mùa lũ đẹp với nhiều sản vật, thuận lợi cho việc làm ăn, phát triển kinh tế.",
    "tags": [
        "Mùa Lũ Miền Tây",
        "Kênh Vĩnh Tế",
        "Mùa Lũ",
        "Sông Sở Thượng",
        "Cá Linh"
    ]
}