{
    "url": "https://thanhnien.vn/tra-vinh-hut-trom-cat-tren-song-co-chien-1-nguoi-lanh-an-tu-post1493172.html",
    "file": [
        "data",
        "2022",
        "1493172.json"
    ],
    "title": "Trà Vinh: Hút trộm cát trên sông Cổ Chiên, 1 người lãnh án tù",
    "datetime": "2022-08-29T17:21:26+0700",
    "author": "Nam Long",
    "abstract": "Hai người ở Trà Vinh thuê ghe gỗ đi hút trộm cát trên sông Cổ Chiên bị lực lượng công an bắt quả tang, 1 người phải lãnh án tù giam.",
    "content": "Ngày 29.8, TAND tỉnh Trà Vinh mở phiên tòa xét xử sơ thẩm bị cáo Nguyễn Thanh Lâm (28 tuổi, ngụ ấp Dừa Đỏ 2, xã Nhị Long, H.Càng Long, Trà Vinh) về tội vi phạm quy định về khai thác tài nguyên. Đây là người thuê ghe gỗ đi hút trộm cát trên sông Cổ Chiên.\nTheo cáo trạng, ngày 16.2, Lâm được Phạm Trung Nghĩa (38 tuổi, ngụ xã Vinh Kim, H.Cầu Ngang, Trà Vinh) thuê khai thác cát sông không phép với giá 250.000 đồng/chuyến. \nKhoảng 19 giờ cùng ngày, Nghĩa điều khiển ghe gỗ không biển số có gắn hệ thống máy bơm hút cát chở Lâm xuất phát từ bến vàm sông Bãi Vàng đến khu vực sông Cổ Chiên (thuộc xã Vinh Kim, H.Cầu Ngang) để khai thác cát.\nSau khi dò tìm được vị trí, Nghĩa điều khiển ghe cố định và tiến hành hút trộm cát. Khi hút được khoảng 30 phút thì bị lực lượng Công an H.Cầu Ngang phát hiện, kiểm tra. \nQua kiểm tra, Nghĩa và Lâm không xuất trình được các giấy tờ có liên quan nên lực lượng kiểm tra lập biên bản ghi nhận vụ việc và tạm giữ số cát đã khai thác là 13,26 m3. Qua làm việc, Lâm và Nghĩa thừa nhận hành vi sai phạm.\nĐối với Phạm Trung Nghĩa chưa có tiền án, tiền sự nên Cơ quan CSĐT xử lý hành chính với số tiền phạt 40 triệu đồng và tịch thu tang vật là 13,26 m3 cát. Riêng Nguyễn Thanh Lâm trước đó vào tháng 7.2021 bị UBND H.Châu Thành xử phạt vi phạm hành chính số tiền trên 30 triệu đồng về hành vi khai thác khoáng sản không phép. \nTrong quá trình điều tra và tại tòa, Lâm tích cực khai báo, hợp tác với CQĐT nên HĐXX TAND Trà Vinh tuyên phạt Lâm 9 tháng tù giam về tội vi phạm quy định về khai thác tài nguyên.",
    "tags": [
        "Trà Vinh",
        "Hút Trộm Cát",
        "Tand Tỉnh Trà Vinh",
        "Sông Cổ Chiên",
        "Khai Thác Khoáng Sản"
    ]
}