{
    "url": "https://thanhnien.vn/dang-boc-dau-so-999xx-chu-xe-super-cup-trung-ngay-bien-so-ngu-quy-99999-post1493298.html",
    "file": [
        "data",
        "2022",
        "1493298.json"
    ],
    "title": "Đang bốc đầu số 999.XX, chủ xe Super Cup trúng ngay biển số ngũ quý 99999",
    "datetime": "2022-08-30T07:35:36+0700",
    "author": "Nguyễn Tú",
    "abstract": "Ngày 30.8, Công an Q.Thanh Khê (TP.Đà Nẵng) xác nhận, biển số ngũ quý 999.99 xôn xao mạng xã hội là do người dân vừa bấm số trúng vào sáng 29.8 tại Đội Cảnh sát giao thông trật tự Công an Q.Thanh Khê.",
    "content": "Trước đó, từ trưa 29.8, trên mạng xã hội xuất hiện hình ảnh một chiếc xe máy Honda SH màu nâu dựng bên cạnh Đội Cảnh sát giao thông – Trật tự Công an Q.Thanh Khê, với biển số ngũ quý 43D1 – 999.99.\nDư luận liền xôn xao, chúc mừng chủ xe với “bàn tay vàng trong làng bốc số”.\nTuy nhiên trao đổi với Thanh Niên, lãnh đạo Công an Q.Thanh Khê cho biết biển số ngũ quý 999.99 đúng là do người dân bấm số trúng tại đơn vị, tuy nhiên đăng ký là xe máy Honda Super Cup C125 đời mới, chứ không phải xe máy Honda SH như hình ảnh trên mạng xã hội.\nTheo hồ sơ, chủ xe Honda Super Cup C125 tên Nguyễn Phan Sang (37 tuổi, ngụ tổ 19 P.An Khê, Q.Thanh Khê), nộp hồ sơ đăng ký biển số tại Đội Cảnh sát giao thông – Trật tự Công an Q.Thanh Khê ngày 26.8.\nChiếc xe này anh Sang mua mới với giá 81 triệu đồng, hợp đồng công chứng ngày 26.8.2022, đến ngày 29.8 anh Sang đến đăng ký biển số.\nTheo Công an Q.Thanh Khê, ngoài biển số ngũ quý 999.99 do anh Nguyễn Phan Sang bấm số trúng, trong vài ngày qua còn có rất nhiều biển số đẹp tương tự mà người dân đăng ký bấm trúng ngẫu nhiên. Ngoài chủ nhân may mắn bốc trúng biển số 999.99, người khác cũng bốc trúng biển số 998.99.\nNguyên do, hiện nay số đăng ký đang triển khai đầu số 999.XX, đây cũng là thời điểm sắp bắt đầu năm học mới, người dân có nhu cầu mua xe cho con em đi học ĐH, CĐ, học nghề… nên nhu cầu tăng đột biến.\nTrao đổi với Thanh Niên, anh Nguyễn Phan Sang cho biết dù được nhiều người dân uống quán cà phê trước Đội Cảnh sát giao thông – Trật tự cho hay đang bấm đến đầu số 999.XX, nhưng anh Sang vẫn rất bất ngờ khi may mắn bấm trúng số dãy số đẹp nhất trong đầu số này, ngũ quý 999.99.\nNgay sau khi cầm biển số ra ngoài, anh Sang đã ướm thử biển số 999.99 vào xe máy Honda SH khác đang dựng phía trước đường để chụp ảnh cho vui, tiếp đó mới đi gắn biển số vào xe Honda Super Cub.\nNgay sau đó, anh Sang liên tục nhận được cuộc gọi đặt vấn đề về việc mua lại xe và biển số, có trường hợp hét giá đến 1,2 tỉ đồng nhưng anh Sang không rõ là nói thật hay đùa, vì anh cũng không có ý định bán xe.\nDo có nhiều cuộc gọi liên tục, nên anh phải giả vờ nói đã đi công tác ở tỉnh Thừa Thiên - Huế để tránh bị làm phiền về việc trao đổi về biển số ngũ quý 999.99.",
    "tags": [
        "Biển Số Ngũ Quý",
        "Biển Số Đẹp",
        "Bấm Số",
        "Công An Thanh Khê"
    ]
}