{
    "url": "https://thanhnien.vn/kon-tum-lai-tiep-tuc-xay-ra-dong-dat-post1493347.html",
    "file": [
        "data",
        "2022",
        "1493347.json"
    ],
    "title": "Kon Tum: Lại tiếp tục xảy ra động đất",
    "datetime": "2022-08-30T10:17:51+0700",
    "author": "Đức Nhật",
    "abstract": "Từ ngày 23.8 đến nay trên địa bàn H.Kon Plông (Kon Tum) xảy ra 19 trận động đất. Trong đó ngày 23.8 xảy ra 11 trận động đất, đặc biệt có một trận mạnh 4,7 độ richter.",
    "content": "Ngày 30.8, Viện Vật lý địa cầu cho biết rạng sáng cùng ngày trên địa bàn H.Kon Plông (Kon Tum) lại diễn ra 1 trận động đất.\nCụ thể vào lúc 3 giờ 35 phút 8 giây ngày 30.8, tại vị trí có tọa độ 14.818 độ vĩ bắc, 108.223 độ kinh đông, thuộc H.Kon Plông đã xảy ra một trận động đất có độ lớn 3,3 Richter. Độ sâu chấn tiêu được xác định khoảng 8.0 km, cấp độ rủi ro thiên tai cấp 0.\nTheo thống kê của Viện Vật lý địa cầu, từ ngày 23.8 đến nay trên địa bàn H.Kon Plông xảy ra 19 trận động đất. Trong đó ngày 23.8 xảy ra 11 trận động đất, đặc biệt có một trận mạnh 4,7 độ Richter - trận động đất lớn nhất 100 năm qua.\nNhư Thanh Niên đã đưa tin, từ năm 2021 đến nay, trên địa bàn tỉnh Kon Tum ghi nhận hàng trăm trận động đất. Đáng chú ý, thời gian vừa qua những trận động đất có cường độ mạnh hơn. Trong đó, vào ngày 15.4 xảy ra một trận động đất có cường độ 4,1 độ Richter, ngày 18.4 có cường độ 4,5 độ Richter, ngày 23.8 là 4,7 độ Richter.\nViện Vật lý địa cầu đã có cuộc khảo sát thực địa, đánh giá hoạt động động đất tại đây. Theo nhận định bước đầu của Viện Vật lý địa cầu, động đất liên tục tại khu vực H.Kon Plông là động đất kích thích do hồ chứa nước gây ra và cần có nghiên cứu về mức độ nguy hiểm của động đất ở khu vực này.\nTrước tình hình trên, UBND tỉnh Kon Tum đã phối hợp với các cơ quan, đơn vị liên quan tổ chức kiểm tra, đánh giá hiện trạng tình hình động đất, đồng thời đề nghị các chủ đầu tư, quản lý công trình thủy điện triển khai lắp đặt 5 trạm quan sát động đất sớm để phục vụ theo dõi diễn biến của động đất và vận hành an toàn công trình thủy điện.\nTheo Viện Vật lý địa cầu, từ năm 1903 đến năm 2020, trên khu vực H.Kon Plông và lân cận đã ghi nhận được 33 trận động đất có độ lớn từ 2,5 độ Richter. Trong đó, trận lớn nhất được ghi nhận tại đây vào năm 1937 là 3,9 độ Richter; trận nhỏ hơn vào năm 2015 là 3,0 độ richter. Riêng từ 2021 đến nay, khu vực này đã ghi nhận gần 200 trận động đất từ 2,5 độ Richter trở lên. Đáng chú ý, số trận động đất trong 1 năm qua tăng gấp 5 lần so với hơn 100 năm cộng lại.",
    "tags": [
        "Kon Tum",
        "Động Đất",
        "H.Kon Plông",
        "Viện Vật Lý Địa Cầu",
        "Độ Richter",
        "Công Trình Thủy Điện",
        "Trạm Quan Sát"
    ]
}