{
    "url": "https://thanhnien.vn/tphcm-phat-huy-vun-dap-moi-quan-he-huu-nghi-va-hop-tac-viet-nam-lao-post1493485.html",
    "file": [
        "data",
        "2022",
        "1493485.json"
    ],
    "title": "TP.HCM: Phát huy, vun đắp mối quan hệ hữu nghị và hợp tác Việt Nam - Lào",
    "datetime": "2022-08-30T16:47:12+0700",
    "author": "Phạm Thu Ngân",
    "abstract": "Sáng 30.8, tại Nhà hát TP.HCM diễn ra lễ kỷ niệm 60 năm thiết lập quan hệ ngoại giao Việt Nam - Lào (1962 - 2022) và 45 năm ký Hiệp ước hữu nghị và hợp tác giữa hai nước (1977 - 2022).",
    "content": "Phát biểu tại buổi lễ, Bí thư Thành ủy TP.HCM Nguyễn Văn Nên cho biết lịch sử đấu tranh giải phóng dân tộc và xây dựng đất nước đã gắn bó vận mệnh của hai nước Việt Nam - Lào. Sau năm 1975, để đưa quan hệ hai nước phát triển toàn diện, ngày 18.7.1977, chính phủ hai nước đã ký kết Hiệp ước hữu nghị và hợp tác. Đây là nền tảng, khuôn khổ quan trọng để hai nước phát triển mối quan hệ hữu nghị và hợp tác trên tất cả các lĩnh vực. \nRiêng TP.HCM và các địa phương của Lào trong thời gian qua đạt được nhiều kết quả tích cực. TP.HCM đã thiết lập quan hệ hữu nghị với thủ đô Vientiane, tỉnh Champasack và tỉnh Savannakhet; đồng thời triển khai nhiều hoạt động hợp tác với tỉnh Xiengkhuang, tỉnh Huaphanh... về lĩnh vực nông nghiệp, thương mại, y tế, văn hóa...\nTrong đó, một số công trình tiêu biểu trong hợp tác giữa TP.HCM với các địa phương của Lào có thể kể đến như trường Phổ thông Trung học Hữu nghị Vientiane - TP.HCM, thư viện tỉnh Xiengkhuang, Bệnh viện tỉnh Attapeu, ký túc xá dành cho sinh viên Lào tại TP.HCM...\nBí thư Thành ủy TP.HCM Nguyễn Văn Nên gửi lời kính chúc đất nước và nhân dân Lào đạt được nhiều thành quả to lớn trong kinh tế - xã hội, bảo đảm quốc phòng, an ninh... Đồng thời, ông chúc quan hệ hữu nghị, đoàn kết và hợp tác toàn diện.\nÔng Santiphap Phomvihane, Bí thư tỉnh ủy, Tỉnh trưởng tỉnh Savanakhet (Lào) cho hay đoàn đại biểu cấp cao tỉnh Savanakhet, thủ đô Vientiane và tỉnh Champasack rất vui mừng và vinh dự được tham dự buổi lễ kỷ niệm. Qua đó, ông gửi tình cảm hữu nghị, đoàn kết và lời cảm ơn chân thành tới Việt Nam nói chung và TP.HCM nói riêng. \n“Chúng tôi luôn kiên định và nhận thức rõ trách nhiệm của mình trong việc phát huy truyền thống mối quan hệ hữu nghị vĩ đại, tình đoàn kết đặc biệt và sự hợp tác toàn diện giữa hai nước, để qua đó mang lại lợi ích thiết thực cao nhất cho nhân dân hai nước”, ông Santiphap Phomvihane nói. \nBà Phimpha Keomixay, Tổng lãnh sự quán Lào tại TP.HCM cho hay, trải qua 45 năm, tình đoàn kết và hợp tác toàn diện của hai quốc gia ngày càng thắm thiết, đi vào chiều sâu trong mọi lĩnh vực. Đơn cử, tổng giá trị thương mại đầu tư của hai quốc gia trong 6 tháng đầu năm 2022 lên đến 824 triệu USD, tăng 20,6% so với cùng kỳ năm ngoái. Về đầu tư, Việt Nam đang là nhà đầu tư nước ngoài lớn thứ 3 tại Lào với 413 dự án và tổng vốn đạt 5,33 tỷ USD, tăng khoảng 30% so với năm 2010.\nBà Phimpha Keomixay cho hay năm 2022 là năm hữu nghị giữa hai nước, các đoàn đại biểu từ T.Ư đến địa phương và tổng lãnh sự quán Lào tại TP.HCM với các tỉnh phía nam Việt Nam đã triển khai nhiều hoạt động. Qua đó, bà thay mặt chính quyền và nhân dân Lào gửi lời cảm ơn đến chính quyền và nhân dân Việt Nam luôn dành sự quan tâm, nâng đỡ cho Lào trong suốt thời gian qua. Bà tin tưởng những hoạt động năm 2022 được triển khai sẽ là dấu ấn quan trọng để các thế hệ sau noi theo sự nghiệp cha anh đã dày công vun đắp.",
    "tags": [
        "Việt Nam - Lào",
        "Hữu Nghị Việt Nam - Lào",
        "Hiệp Ước Hữu Nghị Và Hợp Tác",
        "Nguyễn Văn Nên",
        "Lào"
    ]
}