{
    "url": "https://thanhnien.vn/lai-nong-chuyen-eo-bien-dai-loan-post1493051.html",
    "file": [
        "data",
        "2022",
        "1493051.json"
    ],
    "title": "Lại nóng chuyện eo biển Đài Loan",
    "datetime": "2022-08-30T07:00:00+0700",
    "author": "Tuyết Lan",
    "abstract": "Quân đội Trung Quốc duy trì trạng thái báo động cao khi chiến hạm Mỹ đi qua eo biển Đài Loan, tuy nhiên các chuyên gia quốc tế nhận định căng thẳng sẽ không leo thang thêm chỉ vì động thái này.",
    "content": "Hải quân Mỹ đã triển khai hai tàu tuần dương mang tên lửa dẫn đường là USS Antietam và USS Chancellorsville đi qua eo biển Đài Loan ngày 28.8. Tàu Mỹ vẫn thường đi qua eo biển này nhưng đây là lần đầu tiên chiến hạm qua tuyến hàng hải trên kể từ sau chuyến thăm Đài Loan của Chủ tịch Hạ viện Mỹ Nancy Pelosi hồi đầu tháng. Sự kiện khi đó khiến eo biển Đài Loan thành điểm nóng căng thẳng, thậm chí dấy lên lo ngại về nguy cơ nổ ra xung đột. Trung Quốc đã tiến hành hàng loạt cuộc tập trận chưa từng có tiền lệ quanh Đài Loan để phản ứng chuyến thăm và đưa ra nhiều cảnh báo nóng với Mỹ. \nBộ tư lệnh chiến khu đông bộ của quân đội Trung Quốc cho biết đã theo sát và phát cảnh báo đến các tàu chiến Mỹ trong suốt hành trình ngày 28.8, đồng thời binh sĩ duy trì trạng thái báo động cao, tuyên bố sẵn sàng vô hiệu hóa bất kỳ động thái gây hấn nào. Tờ China Daily còn dẫn lời chuyên gia Trung Quốc nói rằng động thái trên của Mỹ “gửi tín hiệu ủng hộ Đài Loan độc lập và mang tính khiêu khích”. Thế nhưng, phát ngôn viên Hội đồng an ninh quốc gia Mỹ John Kirby hôm qua tuyên bố rằng chuyến hải hành trên đã được lên kế hoạch từ lâu và nó phù hợp với chính sách “một Trung Quốc” của Mỹ. Cùng ngày 28.8, quân đội Trung Quốc tuyên bố các oanh tạc cơ H-6K, chiến đấu cơ và máy bay tiếp liệu của họ sẽ tiếp tục tuần tra “định kỳ” gần Đài Loan.\nTrả lời Thanh Niên chiều qua, ông James Kraska, Giáo sư về luật hàng hải quốc tế tại Trung tâm luật quốc tế Stockton (Đại học Hải chiến Mỹ), cho rằng tình hình eo biển Đài Loan sẽ không leo thang thêm bởi các chiến hạm Mỹ quá cảnh hợp pháp. Ông cho rằng Mỹ tìm cách thực hiện quyền sử dụng các eo biển quốc tế nhằm đảm bảo các tàu thương mại và quân sự của tất cả quốc gia có thể tiếp tục duy trì sự cơ động theo quy định chung toàn cầu. Ông Kraska dẫn lại hồi năm 2015, có 5 tàu chiến Trung Quốc quá cảnh qua eo biển Mỹ tại quần đảo Aleutian và khi ấy Mỹ đã gọi đó là quyền qua lại đúng luật quốc tế.\nTiến sĩ Bryce Wakefield (Giám đốc điều hành quốc gia của Viện Nghiên cứu các vấn đề quốc tế Úc) thì đánh giá với Thanh Niên rằng Mỹ không thay đổi hiện trạng ở khu vực này. Ông nêu rõ dù trong trường hợp một phần eo biển mà tàu Mỹ đi qua nằm trong vùng đặc quyền kinh tế của Trung Quốc thì nó cũng không tạo cho Bắc Kinh quyền hạn chế tàu qua lại. Tàu thuyền đi qua khu vực đó có đầy đủ quyền và tự do hàng hải trên biển cả. Hơn nữa, nhiều năm qua Mỹ đã khẳng định quyền phổ quát đó. “Trong bối cảnh căng thẳng hiện nay, Mỹ chỉ đơn giản chứng minh họ sẵn sàng đảm bảo rằng các quyền thông thường theo luật pháp quốc tế không bị hạn chế bởi hành động của Trung Quốc. Nhiều người có thể lập luận chuyến thăm Đài Loan của bà Pelosi là một động thái không được cân nhắc kỹ lưỡng vì qua lăng kính của Bắc Kinh thì đó có thể xem là sự công nhận chính thức từ một quan chức cấp cao cùng đảng với tổng thống Mỹ đương nhiệm. Tuy nhiên, nếu Trung Quốc cố gắng dùng khung pháp lý hay điều gì đó mà lấy sự đi lại của tàu chiến Mỹ qua eo biển Đài Loan làm cớ để gia tăng căng thẳng thì sẽ là Trung Quốc chứ không phải Mỹ”, ông nhận định.\nĐộng thái mới của Ấn Độ\nĐại sứ quán Ấn Độ tại Sri Lanka lần đầu sử dụng cụm từ “quân sự hóa eo biển Đài Loan”, đánh dấu sự thay đổi trong tuyên bố của Ấn Độ liên quan các hành động của Trung Quốc giữa bối cảnh căng thẳng Đài Loan. Theo tờ The Hindu ngày 28.8, tuyên bố được đưa ra nhằm đáp trả bài viết của Đại sứ Trung Quốc tại Sri Lanka Thích Chấn Hoành. Bài viết của ông Thích được cho là ám chỉ Ấn Độ can thiệp vào tình hình Sri Lanka trong vụ việc tàu Yuan Wang 5 của Trung Quốc ghé thăm quốc gia Nam Á này hồi giữa tháng 8 - bị New Delhi phản đối gay gắt với lo ngại đây là tàu do thám.",
    "tags": [
        "Eo Biển Đài Loan",
        "Trung Quốc",
        "Eo Biển",
        "Uss Chancellorsville",
        "Uss Antietam",
        "Tàu Mỹ",
        "James Kraska",
        "Đại Học Hải Chiến Mỹ",
        "Quần Đảo Aleutian",
        "H-6K",
        "Trạng Thái Báo Động"
    ]
}