{
    "url": "https://thanhnien.vn/canh-sat-co-dong-doi-nang-don-sach-bai-bien-don-le-29-post1493383.html",
    "file": [
        "data",
        "2022",
        "1493383.json"
    ],
    "title": "Cảnh sát cơ động đội nắng dọn sạch bãi biển đón lễ 2.9",
    "datetime": "2022-08-30T15:11:31+0700",
    "author": "Huy Đạt",
    "abstract": "Tiểu đoàn Cảnh sát cơ động (Công an TP.Đà Nẵng) chung tay cùng người dân địa phương, nhân viên môi trường tổng ra quân dọn vệ sinh, cắt tỉa cây xanh và thu gom rác tại bãi biển Nguyễn Tất Thành đón kỳ nghỉ dài ngày dịp lễ 2.9.",
    "content": "Sáng ngày 30.8, Ban quản lý bán đảo Sơn Trà và các bãi biển du lịch Đà Nẵng, UBND P.Xuân Hà (Q.Thanh Khê, Đà Nẵng), Tiểu đoàn Cảnh sát Cơ động Công an TP.Đà Nẵng, Công ty CP Môi trường đô thị Đà Nẵng cùng hàng chục người dân địa phương tổ chức lễ ra quân hành động vì môi trường biển trước dịp Lễ Quốc khánh 2.9.\nNhằm nâng cao nhận thức đến người dân địa phương và du khách về tầm quan trọng trong việc bảo vệ môi trường biển, hàng chục cán bộ, chiến sĩ Tiểu đoàn Cảnh sát cơ động (CSCĐ) đã cùng người dân địa phương đội nắng thu gom rác.\nĐồng thời, tuyên truyền đến người dân du khách \"nói không\" với việc sử dụng túi ni lông, rác thải nhựa để bảo vệ hệ sinh thái khi đến vui chơi, tham quan, nghỉ dưỡng tại bãi biển du lịch TP.Đà Nẵng.\nCụ thể, sáng nay, có 250 người ra quân dọn sạch bãi biển Nguyễn Tất Thành. Sau lễ phát động, các lực lượng đã cùng nhau phát quang bụi rậm, cắt tỉa cây xanh, dọn vệ sinh dọc tuyến Nguyễn Tất Thành (đoạn khu vực từ ngã ba Tôn Thất Đạm đến bãi tắm Thanh Khê, Q.Thanh Khê).\nĐại úy Lê Trung Nghĩa, Bí thư Đoàn Thanh niên Phòng CSCĐ Công an TP.Đà Nẵng, cho biết nhằm tăng cường công tác giáo dục, nâng cao nhận thức, ý thức của cán bộ chiến sĩ trong đơn vị về việc bảo vệ môi trường, Liên Chi đoàn Phòng CSCĐ đã phối hợp cùng các đơn vị xây dựng kế hoạch ra quân hành động vì môi trường biển.\nHàng chục cán bộ chiến sĩ của đơn vị với tinh thần xung kích, trách nhiệm vì môi trường đã có mặt tại bãi biển Nguyễn Tất Thành từ sáng sớm, nỗ lực cùng người dân dọn sạch bãi biển.\n“Với tinh thần Tuổi trẻ CSCĐ hướng về môi trường, đây là hoạt động mang ý nghĩa trách nhiệm của cán bộ chiến sĩ trong công tác bảo vệ môi trường, ứng phó với biến đổi khí hậu, góp phần chung tay xây dựng TP.Đà Nẵng xanh, sạch đẹp, văn minh…”, đại úy Lê Trung Nghĩa chia sẻ.\nDịp này, Ban quản lý bán đảo Sơn Trà và các bãi biển du lịch Đà Nẵng phối hợp cùng UBND P.Xuân Hà (Q.Thanh Khê) cũng đã tổ chức gắn nhiều bảng khuyến cáo người dân không xả rác bừa bãi, nâng cao ý thức bảo vệ môi trường biển tại khu vực rừng phòng hộ và tại các bãi biển du lịch dọc tuyến Nguyễn Tất Thành.",
    "tags": [
        "Đà Nẵng",
        "Bãi Biển Nguyễn Tất Thành",
        "Q.Thanh Khê",
        "Lễ Quốc Khánh 2.9",
        "Công An Tp.Đà Nẵng",
        "Bán Đảo Sơn Trà",
        "Bụi Rậm",
        "Phát Quang",
        "Dọn Sạch"
    ]
}