{
    "url": "https://thanhnien.vn/tung-chieu-cho-vay-tin-chap-600-trieu-lai-thap-de-chiem-doat-tien-post1493820.html",
    "file": [
        "data",
        "2022",
        "1493820.json"
    ],
    "title": "Tung chiêu cho vay tín chấp 600 triệu, lãi thấp để chiếm đoạt tiền",
    "datetime": "2022-08-31T13:58:08+0700",
    "author": "Thanh Xuân",
    "abstract": "Nhu cầu vay vốn của người dân hiện đang tăng cao khi các ngân hàng bị hạn chế room tín dụng. Lợi dụng điểm này, kẻ gian đã tung ra các chiêu lừa đảo với những người đang có nhu cầu vay.",
    "content": "Công ty Tài chính SHB Finance cảnh báo chiêu lừa đảo gần đây, khi kẻ gian tiếp cận các khách hàng có lịch sử tìm kiếm thông tin vay vốn qua mạng xã hội. Đối tượng lừa đảo chỉ trao đổi với khách hàng qua điện thoại hoặc Zalo, Facebook mà không gặp mặt trực tiếp, sau đó gửi cho khách hàng một đường link với logo, hình ảnh và nội dung của SHB Finance. Quá trình đăng ký hồ sơ khoản vay online được lưu lại nhằm truy vấn toàn bộ thông tin cá nhân để đối tượng lừa đảo tiến hành liên lạc và trao đổi trực tiếp.\nTrên giao diện trang mạng có số tổng đài 1900999973, nhân viên trực tổng đài mạo danh nhân viên SHB Finance sẽ hỗ trợ tư vấn khoản vay từ 50 - 600 triệu đồng, lãi suất cố định 0,7%/tháng và không cần thế chấp. Cá nhân mạo danh là chuyên viên tư vấn hồ sơ sẽ nhắn tin, thực hiện liên hệ khách hàng hướng dẫn đăng nhập và cung cấp thông tin cá nhân để hoàn thiện hồ sơ vay trên ứng dụng. \nKhách hàng cung cấp thông tin gồm chứng minh thư, sổ hộ khẩu, số tài khoản ngân hàng, yêu cầu tạo mật khẩu lại trước khi vào ứng dụng. Lúc này, khách hàng đã bị kiểm soát thông tin và sẽ bị yêu cầu chuyển tiền đến các số tài khoản được chỉ định với hứa hẹn sẽ được giải ngân tiền vay cùng với số tiền chuyển trước đó.\nTương tự, cũng thông qua các trang mạng xã hội, kẻ lừa đảo sử dụng sim điện thoại rác liên hệ người có nhu cầu vay vốn rồi gửi tin nhắn có nội dung liên quan đến khoản vay đã được giải ngân, tạo các văn bản giải ngân giả, có logo SHB và gửi Bưu Cục chuyển phát nhanh đến khách hàng. Khi khách hàng nhận được bưu phẩm, đối tượng yêu cầu chuyển tiền trước nhiều lần phí với nội dung là bảo hiểm khoản vay, chi phí khác nhằm kích hoạt tiện ích giải ngân trực tiếp vào tài khoản của khách hàng. Kẻ gian chiếm đoạt tiền thành công, liền tiến hành chặn, hủy kết bạn với khách hàng trên ứng dụng Zalo/Facebook, chặn số điện thoại liên lạc.\nNgoài ra, trong quá trình làm hồ sơ vay vốn, kẻ lừa đảo thông báo với khách hàng về thông tin số tài khoản thụ hưởng khoản giải ngân đã nhập sai thông tin. Đối tượng lừa đảo cố tình chỉnh sửa thông tin trên Hợp đồng giả mạo nhằm đánh lạc hướng khách hàng. Kế tiếp yêu cầu thực hiện một trong hai phương án, nộp tiền vào tài khoản được đối tượng chỉ định mới được giải ngân số tiền đăng ký vay cùng với số tiền chuyển trước đó. Hoặc đến trực tiếp ngân hàng để thay đổi, chỉnh sửa lại số tài khoản thụ hưởng đúng trên hợp đồng.\nTuy nhiên, đối tượng lừa đảo muốn khách hàng thực hiện phương án 1 nên cố tình đưa thông tin bắt buộc khách hàng di chuyển từ tỉnh này sang tỉnh khác nhằm gây khó khăn. Đối với khách hàng không thực hiện theo phương án chuyển khoản tiền sẽ ngay lập tức bị chặn/hủy kết bạn trên ứng dụng Zalo/Facebook, chặn số điện thoại liên lạc.\nNgân hàng TMCP Bưu điện Liên Việt (LienVietPostbank) cũng ghi nhận nhiều trường hợp mạo danh ngân hàng dưới cái tên LIENVIETCREDIT để gửi thông tin thông báo giải ngân khoản vay hoặc thông báo khách hàng có khoản vay quá hạn cần phải chuyển tiền vào tài khoản do các đối tượng chỉ định. Nếu khách hàng không thực hiện chuyển tiền sẽ gặp một số rắc rối về pháp lý. \nLienVietPostbank khẳng định không thực hiện gửi các thông tin trên tới khách hàng. Kẻ gian còn gửi email sao kê giả mạo với nội dung thông báo khách hàng đang có dư nợ thẻ tín dụng cần thanh toán. Thủ đoạn này được Ngân hàng TMCP Việt Á (Viet A Bank) ghi nhận và cảnh báo đến khách hàng. Sau đó kẻ gian sẽ gọi điện cho khách hàng và xưng là nhân viên ngân hàng để \"hướng dẫn\" và thúc ép khách hàng thanh toán dư nợ. Đây tiếp tục là chiêu thức giả mạo ngân hàng được dàn dựng một cách tinh vi nhằm chiếm đoạt tài sản.\nTừ tháng 7 - 8, Trung tâm Giám sát an toàn không gian mạng quốc gia đã ghi nhận hàng trăm lượt báo cáo về các nội dung lừa đảo mạo danh ngân hàng để chiếm đoạt tiền trong tài khoản của khách hàng. Thủ đoạn của nhóm đối tượng lừa đảo này thường có điểm chung là đánh vào tâm lý sợ hãi hoặc lơ là, chủ quan của người dùng, thông qua các tin nhắn SMS mạo danh ngân hàng kèm đường link gắn mã độc, yêu cầu nhập tài khoản/ mật khẩu/ mã OTP rồi thực hiện hành vi chiếm đoạt tiền của khách hàng.\nCác tin nhắn giả mạo được lưu trong cùng mục với tin nhắn thật của ngân hàng trên điện thoại và thường có nội dung như: Thông báo tài khoản có giao dịch bất thường ở nước ngoài cần xác thực; hoặc tài khoản đang bị tạm khóa... và đều yêu cầu khách hàng truy cập vào đường link đính kèm sẵn. Đường link này dẫn đến một website giả mạo có giao diện giống website của ngân hàng, yêu cầu khách hàng nhập tên và mật khẩu đăng nhập Internet banking cùng mã OTP. Nếu thực hiện theo, kẻ gian sẽ lấy được mật khẩu và OTP để chiếm đoạt tiền từ tài khoản của khách hàng.\nSHB Finance khuyến cáo khách hàng không giao dịch tín dụng trên các link website, số điện thoại lạ, kể cả người tự xưng là công an, cơ quan điều tra, nhân viên ngân hàng… cũng như không cung cấp thông tin cá nhân cho bất cứ ai. Đối với các loại hình quảng cáo cho vay app, vay nóng, bán hồ sơ vay vốn, thanh lý hồ sơ vay vốn, được quảng bá là nhanh chóng, dễ dàng, giải ngân trong ngày thông qua các trang mạng, mạng xã hội, các ứng dụng hoặc qua bất cứ trung gian nào, người dân nên cẩn thận\n Các ngân hàng cho biết không bao giờ yêu cầu khách hàng thực hiện cung cấp thông tin đăng nhập, mật khẩu, OTP dưới hình thức như trên. Trong trường hợp khách hàng lỡ cung cấp thông tin mà không thể truy cập được tài khoản, Ngân hàng TMCP Hàng Hải (MSB) chỉ cách thực hiện ngay thao tác “quên mật khẩu” để cấp lại mật khẩu mới trên MSB mBank, tránh đối tượng tiếp tục lợi dụng trục lợi từ tài khoản.",
    "tags": [
        "Cho Vay",
        "Lừa Đảo",
        "Shb Finance",
        "Công Ty Shb Finance",
        "Mạo Danh",
        "OTP",
        "Kẻ Lừa Đảo",
        "LIENVIETPOSTBANK",
        "Viet A Bank"
    ]
}