{
    "url": "https://thanhnien.vn/phat-trien-kinh-te-dem-tai-sao-xu-phat-rap-chieu-phim-sau-0-gio-post1493115.html",
    "file": [
        "data",
        "2022",
        "1493115.json"
    ],
    "title": "Phát triển kinh tế đêm, tại sao xử phạt rạp chiếu phim sau 0 giờ?",
    "datetime": "2022-08-29T15:03:54+0700",
    "author": "An Yến",
    "abstract": "Quy định xử phạt với hành vi phổ biến phim sau 0 giờ là chưa phù hợp với định hướng phát triển kinh tế ban đêm.",
    "content": "Trong công văn gửi Bộ Văn hóa - Thể thao - Du lịch liên quan đến Dự thảo sửa đổi quy định xử phạt vi phạm hành chính trong lĩnh vực văn hóa và quảng cáo (phần về điện ảnh), Liên đoàn Thương mại và Công nghiệp Việt Nam (VCCI) đề nghị bỏ quy định xử phạt với hành vi phổ biến phim ngoài thời gian cho phép.\nCụ thể, Dự thảo này đang quy định xử phạt vi phạm hành chính với các rạp chiếu phim, địa điểm chiếu phim công cộng hoạt động ngoài thời gian từ 8 giờ đến 24 giờ (điều này có nghĩa là rạp chiếu phim phải ngừng chiếu phim từ sau 0 giờ). VCCI nhấn mạnh quy định này chưa phù hợp vì một số lý do. \nThứ nhất, chưa rõ căn cứ xử phạt hành vi này. Hiện nay, việc giới hạn thời gian hoạt động đang được quy định tại Nghị định 103/2009/NĐ-CP ban hành Quy chế hoạt động văn hóa và kinh doanh công cộng. Tuy nhiên, Quy chế này không điều chỉnh hoạt động của rạp chiếu phim. “Không rõ việc xử phạt hành vi này được căn cứ dựa trên quy định pháp luật nào về giới hạn thời gian hoạt động?”, VCCI đặt câu hỏi.\nThứ hai, quy định này chưa phù hợp với định hướng phát triển kinh tế ban đêm. Theo phản ánh của doanh nghiệp, việc giới hạn hoạt động chiếu phim đến 24 giờ khiến các doanh nghiệp buộc phải bố trí các suất chiếu tương đối sớm, nhiều khi không phù hợp với nhu cầu sinh hoạt của một bộ phận người dân thành thị, khiến doanh nghiệp mất đi một khoản thu nhất định. Trong khi đó, Quyết định 1129/QĐ-TTg năm 2020 của Thủ tướng Chính phủ phê duyệt Đề án phát triển kinh tế ban đêm ở Việt Nam đã đặt ra yêu cầu chủ động phát triển kinh tế ban đêm để tận dụng tối đa thời gian, phục vụ tốt hơn đời sống vật chất và tinh thần của người dân, người nước ngoài.\nBên cạnh đó, có ý kiến cho rằng cần cân nhắc đến thời gian tối đa mở cửa. Việc này có thể nhìn dưới góc độ kinh tế, theo đó, việc đầu tư rạp chiếu phim tốn rất nhiều chi phí. Do vậy, các doanh nghiệp cần có kế hoạch kinh doanh bài bản, đúng pháp luật để đảm bảo bài toán doanh thu. Trong khi đó, việc duy trì các suất chiếu ban đêm thường tốn chi phí duy trì nhiều hơn so với ban ngày. Vì vậy, doanh nghiệp buộc phải tự tính toán bài toán kinh doanh vào ban đêm cho phù hợp, trong đó có việc mở suất chiếu đến mấy giờ và mở bao nhiêu suất. “Cơ quan nhà nước có thể không cần can thiệp sâu vào hoạt động này của doanh nghiệp”, VCCI nhấn mạnh thêm.",
    "tags": [
        "Kinh Tế Đêm",
        "Chiếu Phim Sau 0 Giờ",
        "Nghị Định 103/2009/Nđ-Cp",
        "Chiếu Phim",
        "Bộ Văn Hóa",
        "Ban Đêm",
        "Vi Phạm Hành Chính",
        "Xử Phạt"
    ]
}