{
    "url": "https://thanhnien.vn/tai-sao-phai-voi-nem-da-nha-hat-opera-ho-tay-post1493430.html",
    "file": [
        "data",
        "2022",
        "1493430.json"
    ],
    "title": "Tại sao phải vội 'ném đá' nhà hát Opera Hồ Tây?",
    "datetime": "2022-08-31T09:06:16+0700",
    "author": "Hà Mai",
    "abstract": "Ủng hộ những ý tưởng mới lạ, độc đáo, dưới góc độ người làm du lịch và tham gia góp ý nhiều chính sách kinh tế, TS Lương Hoài Nam - Thành viên Hội đồng tư vấn du lịch Việt Nam (TAB) đã có buổi trao đổi thẳng thắn với Thanh Niên xung quanh dự án Nhà hát Opera Hồ Tây - công trình đang gặp nhiều ý trái chiều.",
    "content": "Có những thứ, chỉ thời gian mới trả lời được đúng - sai\n*Ý tưởng xây dựng nhà hát Opera Hồ Tây nằm trong Đồ án Quy hoạch bán đảo Quảng An đang lấy ý kiến cộng đồng gặp không ít phản ứng theo ông vì sao? \n- TS Lương Hoài Nam: Tôi nghĩ có lý do là thông tin không đầy đủ. Bản thân tôi cũng chưa có đầy đủ thông tin về dự án nhà hát này. Nhưng tôi cho rằng đây không phải và không thể là chuyện một cái nhà hát, mà là chuyện cả một quần thể công cộng. Nhà hát chỉ là một hạng mục, có thể là hạng mục trung tâm, biểu tượng (landmark), nhưng không phải hạng mục duy nhất trong quần thể đó. \nNgoài nhà hát ra, còn có quảng trường, công viên, các không gian và đường đi bộ giáp nước, đường kết nối với các công trình văn hóa khác ở khu vực ấy. Tôi muốn nhấn mạnh hai chữ “công cộng” để hiểu rằng đây sẽ là khu vực dành cho tất cả mọi người, không ai có quyền rào chắn, lập cổng thu vé.\nNhà hát và các dự án thành phần của quần thể này là đầu tư công, trừ khi được xã hội hóa theo các quy định chặt chẽ của pháp luật. Tôi không nghĩ ai đó muốn và dám làm trái pháp luật, nhất là với những diễn biến gần đây với lãnh đạo Hà Nội. Nếu có đầy đủ thông tin hơn về dự án này thì sự đồng thuận sẽ cao hơn, mặc dù dư luận trái chiều luôn luôn tồn tại, với bất kỳ dự án nào.\n*Với các tư liệu đã tiếp cận, ông đánh giá sao về dự án xây dựng nhà hát Opera Hồ Tây?\n- Với bản thiết kế nhà hát được chia sẻ trên mạng, theo tôi, mới chỉ là đề xuất thiết kế của một nhà đầu tư quan tâm đến dự án này. Đối với các dự án công trình công cộng kiểu này, tôi tin chính quyền sẽ tổ chức thi chọn thiết kế, chọn nhà đầu tư theo đúng các quy định pháp luật. Có lẽ chưa đến lúc phản biện những việc này khi chính quyền còn chưa bắt đầu làm.\nVới quan điểm cá nhân, tôi nghĩ không nên gọi là “Nhà hát Opera Hồ Tây” vì ở đó sẽ có opera, nhưng cũng sẽ có các show nghệ thuật sân khấu khác như nhạc giao hưởng, ballet, thậm chí có thể cả các show nghệ thuật sân khấu hiện đại. Đó là một nhà hát đa năng, có thể gọi đơn giản là “Nhà hát Hồ Tây”.\nVí dụ, ở khu Marina Bay của Singapore có hai nhà hát có tên là “Marina Bay Sands Theatre” và “Sands Theatre”, tên nhà hát không gắn với tên loại hình nghệ thuật sân khấu nào.\nNhưng cá nhân tôi không quá quan tâm đến các show diễn nhạc giao hưởng, opera, ballet… ở trong nhà hát dự định được xây ở khu vực Hồ Tây. Tôi quan tâm nhiều hơn đến không gian du lịch ở khu vực mà nhà hát đó là trung tâm.\n\"Không gian du lịch\", ý ông muốn nói về khả năng thu hút du khách của các công trình văn hóa - giải trí?\n- Chính xác. Khi thuyết phục xây một tháp thép cao 300 mét ở Paris, ông Eiffel khẳng định sẽ có rất nhiều du khách đến và thành phố Paris sẽ kiếm được nhiều tiền. Không ai bắt ông Eiffel phải dự tính sẽ thu được bao nhiêu tiền từ du lịch. Ông tin là công trình sẽ thu hút được nhiều du khách đến và làm cho những người có quyền quyết định cũng tin như ông. Khi có nhiều du khách đến, ai cũng hiểu là sẽ kiếm được nhiều tiền từ họ. \nỞ Nhà hát Opera Sydney, không phải ai đến cũng để xem show, mà có người chỉ mua vé vào tham quan cho biết lịch sử và cấu trúc của nó, không ít người chỉ đi dạo, ăn uống ở ngoài nhà hát. Tôi đã đến đây chục lần, nhưng thú thực là chưa từng xem một show diễn nào trong nhà hát này. Ngành du lịch Úc biết làm gì, làm thế nào để mỗi du khách đến đó tiêu tiền (và không ít), cho dù có xem show trong nhà hát hay không. \nHơn 10 triệu du khách đến Nhà hát Opera Sydney mỗi năm mang lại bộn tiền cho ngành du lịch Australia, cũng như 7 triệu du khách đến tháp Eiffel mỗi năm mang lại bộn tiền cho ngành du lịch Pháp. Đây cũng là 2 công trình kiến trúc trong số các công trình được chụp ảnh nhiều nhất thế giới.\n*Ông vừa dẫn chứng 2 công trình nổi tiếng là Nhà hát Opera Sydney và tháp Eiffel ở Paris (Pháp). Đây cũng là 2 trong nhiều công trình kiến trúc nổi tiếng hiện nay nhưng trước khi ra đời gặp phải phản ứng dữ dội của người dân?\n- Không chỉ là trước khi ra đời mà thậm chí khi chúng được xây dựng xong, không ít người tiếp tục đấu tranh đòi phá dỡ. \nĐối với những người đã quá quen và yêu thích kiến trúc cổ của các nhà hát ở châu Âu thì thiết kế của kiến trúc sư Jorn Utzon người Đan Mạch trông không khác gì một con quái vật nằm chình ình trên bờ vịnh Sydney tuyệt đẹp. Thiết kế của nó cũng quá khó để thi công, thời gian xây dựng dự kiến 4 năm bị kéo dài thành 14 năm, ngân sách dự kiến 7 triệu USD nhưng thực tế tốn 102 triệu USD. \nTrước đó, tháp Eiffel còn gặp nhiều trở ngại với người dân Pháp hơn. Nhà hát Opera Sydney ít ra còn có công năng thiết kế là làm nhà hát, tháp Eiffel không có công năng gì ngoài việc làm một biểu tượng nhân dịp Hội chợ quốc tế năm 1889 được tổ chức tại Paris. Có hẳn một ủy ban phản đối tháp Eiffel gồm 300 nghệ sĩ và trí thức, trong đó có nhà văn Alexandre Dumas. Đức Giáo hoàng Vatican cũng phản đối vì tháp này khi xây dựng xong cao hơn Nhà thờ Đức bà Paris.\nXây nhà hát thì được một công trình công cộng dành cho tất cả mọi người vào xem hoặc thậm chí chỉ dạo chơi ở quảng trường, công viên bên ngoài nhà hát. Còn nếu người ta quyết định dùng những khu đất đó xây chung cư cao cấp, trung tâm thương mại thì một công trình công cộng sẽ vĩnh viễn bị mất, mọi người đều bị thiệt.\nTS. Lương Hoài Nam\nĐiều đó cho thấy, thường cái mới nào đi vào cuộc sống cũng đều khó khăn, nhất là những cái mới xuất phát từ các thiên tài kiểu như kiến trúc sư Jorn Utzon hay kỹ sư Gustave Eiffel. Nếu như ông Utzon thiết kế cho Sydney một nhà hát giống các nhà hát nổi tiếng ở Paris, London, sự phản ứng chắc chắn đã ít hơn nhiều. Nhưng, đó không phải là Utzon, một kiến trúc sư muốn sáng tạo, phá cách. Còn xây một cái tháp thép cao 300 mét chẳng biết dùng để làm gì ngoài làm biểu tượng cho thành phố Paris trước một Hội chợ quốc tế thì ngoài Eiffel chắc không ai dám nghĩ tới, đề xuất và thuyết phục được chính quyền. \nNgười dân phản ứng trước những công trình đột phá như vậy là dễ hiểu. Có những thứ chỉ có thời gian mới trả lời được đúng - sai, hay - dở.\nỞ nước ta, khi nhà thiết kế người Mỹ gốc Nhật Victor Kubo đề xuất biểu tượng Bông Sen Vàng và màu sơn xanh đậm cho máy bay của Vietnam Airlines cũng bị rất nhiều người phản đối trong quá trình làm đề án thương hiệu và sau khi được thực hiện vào năm 2003. Nhưng bây giờ thì nhiều người khen biểu tượng đó, màu sơn đó đẹp và ấn tượng.\n*Không chỉ Hà Nội, dự án xây dựng nhà hát ngàn tỉ ở Thủ Thiêm (TP.HCM) từ khi được công bố cũng đã vấp phải nhiều ý kiến phản đối. Mới đây, TP.HCM cũng đã tuyên bố tạm ngưng dự án để ưu tiên vốn đầu tư công cho các công trình hạ tầng, giao thông thúc đẩy kinh tế hồi phục. Ông có cho rằng, phải tập trung cho các công trình quốc kế dân sinh trước rồi mới tới các công trình văn hóa giải trí? \n- Tôi dám khẳng định rằng, hàng trăm năm nước khi các nước châu Âu xây các nhà hát thì tiềm lực kinh tế, mặt bằng đời sống cũng như số người có nhu cầu và điều kiện đi xem ở nhà hát ít hơn ở Việt Nam bây giờ. Điểm khác biệt là ở chỗ các loại hình nghệ thuật cổ điển ở châu Âu đã có bề dày phát triển qua nhiều thế kỷ, còn ở nước ta đang còn rất yếu.\nNhưng, nếu không có nhà hát và không phát triển thị trường (tăng số người có nhu cầu đi nhà hát) thì trình độ của Việt Nam trong các lĩnh vực nghệ thuật đó cũng khó mà phát triển được. Có một mâu thuẫn rất lớn là khi chúng ta đi ra nước ngoài, thấy người khác có cái này, cái kia mà nước ta chưa có lại khen nức nở, nhưng khi trong nước muốn làm đúng những thứ như thế thì bị phản ứng, với muôn vàn lý do.\nChưa kể điều lo lắng của tôi là những khu đất được quy hoạch để xây nhà hát ở Thủ Thiêm (TP.HCM), Hồ Tây (Hà Nội) đều là các khu đất vàng và không ai để hoang các khu đất này mãi được. Không xây nhà hát thì đến lúc nào đó đất sẽ được dùng xây những thứ khác. \nNhưng xây nhà hát thì được một công trình công cộng dành cho tất cả mọi người vào xem hoặc thậm chí chỉ dạo chơi ở quảng trường, công viên bên ngoài nhà hát. Còn nếu người ta quyết định dùng những khu đất đó xây chung cư cao cấp, trung tâm thương mại thì một công trình công cộng sẽ vĩnh viễn bị mất, mọi người đều bị thiệt.\n*Có một thực tế là không ít sản phẩm du lịch sau khi được xây dựng, trở thành điểm đến nổi tiếng, hấp dẫn du khách, tạo đòn bẩy phát triển du lịch của địa phương... lại bị chỉ trích về vấn đề môi trường. Liệu có thể cân bằng giữa phát triển và bảo vệ môi trường không thưa ông?\n- Điểm cân bằng giữa phát triển và bảo vệ môi trường chính là “phát triển bền vững”, là vẫn phát triển, phải phát triển, nhưng theo cách gây ít tổn hại nhất đối với môi trường và thiên nhiên. Một dự án có phải phát triển bền vững hay không cần được đánh giá dựa trên các cơ sở khoa học chặt chẽ, không phải chỉ dựa trên trực giác, cảm xúc. \nMột ví dụ: Singapore coi sự nghiệp lấn biển của nước họ là thành tựu, làm cho diện tích nước họ tăng thêm 25%, bờ biển nước họ dài thêm mấy chục km, nhưng ở Việt Nam không ít người cho rằng lấn biển là tội đồ, dù lấn biển ở đâu, cách nào. Cứ đụng đến cây, đến núi sẽ bị không ít người phản ứng.\nCon người sống dựa vào thiên nhiên, chính vì thế cần bảo vệ thiên nhiên vì môi trường sống lâu dài của con người. Nhưng con người không thể sống, không thể phát triển xã hội nếu không khai thác thiên nhiên. Chúng ta không phải cá voi nên không thể biết cá voi có sợ tàu, sợ người hay không, nhưng chúng ta biết nhiều nước trên thế giới có tour xem cá voi, thế thì nước ta cũng có thể làm tour xem cá voi nếu có cơ hội và thị trường cho dịch vụ đó.\nChúng ta thực sự cần hiểu đúng về phát triển bền vững và tránh cực đoan trong các vấn đề bảo vệ môi trường, cản trở các dự án đầu tư phát triển một cách quá mức cần thiết. Nước ta đang nghèo và cần phải phát triển kinh tế!",
    "tags": [
        "Nhà Hát Opera Hà Nội",
        "Du Lịch",
        "Nhà Hát",
        "Nhà Hát Opera Sydney",
        "Công Trình Văn Hóa",
        "Tháp Eiffel",
        "Nhà Hát Opera Hồ Tây",
        "Hồ Tây",
        "Nhạc Giao Hưởng"
    ]
}