{
    "url": "https://thanhnien.vn/cong-an-tphcm-len-tieng-ve-quang-cao-lam-can-cuoc-cong-dan-cap-toc-post1493559.html",
    "file": [
        "data",
        "2022",
        "1493559.json"
    ],
    "title": "Công an TP.HCM lên tiếng về quảng cáo làm căn cước công dân 'cấp tốc'",
    "datetime": "2022-08-30T18:54:25+0700",
    "author": "Sỹ Đông",
    "abstract": "Đại diện Công an TP.HCM khẳng định chưa phát hiện cán bộ, chiến sĩ câu kết với \"cò mồi\" làm căn cước công dân cấp tốc, đồng thời khuyến cáo người dân nên cảnh giác với quảng cáo kiểu này.",
    "content": "Chiều 30.8, tại buổi họp báo kinh tế xã hội định kỳ, phóng viên nêu phản ánh của người dân ở Q.10 và Q.Bình Tân (TP.HCM) về việc làm căn cước công dân gắn chip đã chờ nhiều tháng vẫn chưa nhận được, nhưng một số đối tượng “quảng cáo” có thể làm cấp tốc trong vòng 3 - 5 ngày.\nTrả lời, thượng tá Huỳnh Quang Tuyến, Phó trưởng phòng Tham mưu Công an TP.HCM cho biết ngành công an thành phố chưa nhận được thông tin nào liên quan việc cán bộ, chiến sĩ phối hợp với “cò mồi” làm căn cước công dân cấp tốc. Ngay cả địa bàn mà người dân phản ánh là Q.10 và Q.Bình Tân, qua rà soát cũng không có hiện tượng cán bộ, chiến sĩ câu kết làm căn cước công dân cấp tốc.\nHiện nay, Công an TP.HCM đang mở đợt cao điểm cấp căn cước công dân gắn chip, trong đó sẽ huy động tối đa nhân lực và trang thiết bị. Người dân có nhu cầu thì đến các điểm cấp căn cước công dân tại công an địa phương để làm. Công an TP.HCM đặt mục tiêu đến ngày 30.9 sẽ cấp thêm khoảng 1,4 triệu căn cước công dân.\nThượng tá Tuyến khuyến cáo người dân nên nâng cao cảnh giác với lời chào mời làm căn cước công dân cấp tốc của các đối tượng lừa đảo. “Khi có thông tin liên quan việc làm căn cước công dân cấp tốc, hoặc các trường hợp cán bộ, chiến sĩ liên quan đến việc này thì cung cấp cho Công an TP.HCM để xác minh xử lý”, ông Tuyến đề nghị.\nLiên quan đến công tác phòng chống đua xe trái phép, đại diện Công an TP.HCM cho biết đây là nhiệm vụ trọng tâm của ngành công an, hằng năm các quận, huyện đều có kế hoạch phòng chống đua xe, phương án phối hợp giữa các lực lượng: CSGT, trật tự, tuần tra liên ngành 363 và công an các địa phương. Vừa qua, công an cũng mở đợt kiểm tra các cơ sở có dấu hiệu “chế”, “độ” xe để phục vụ đua xe trái phép, nhiều trường hợp bị xử lý.\nTrong dịp nghỉ lễ Quốc khánh (2.9), công an đã có kế hoạch tổ chức lực lượng phòng chống đua xe, các lực lượng như CSGT, hình sự, công an địa phương được tăng cường lực lượng 100% quân số để đảm bảo an ninh trật tự, phòng chống đua xe. Từ đầu năm 2022 đến nay, công an xử lý 12 vụ tụ tập đua xe trái phép.",
    "tags": [
        "Làm Căn Cước Công Dân Cấp Tốc",
        "Tp.Hcm Làm Căn Cước Công Dân Cấp Tốc",
        "Đua Xe Dịp Quốc Khánh",
        "Công An Tp.Hcm Xử Lý Đua Xe"
    ]
}