{
    "url": "https://thanhnien.vn/pakistan-thiet-hai-10-ti-usd-do-lu-lut-lich-su-can-5-nam-tai-thiet-post1493352.html",
    "file": [
        "data",
        "2022",
        "1493352.json"
    ],
    "title": "Pakistan thiệt hại 10 tỉ USD do lũ lụt lịch sử, cần 5 năm tái thiết",
    "datetime": "2022-08-30T10:29:41+0700",
    "author": "Khánh An",
    "abstract": "Ước tính “rất sơ bộ” cho thấy Pakistan thiệt hại hơn 10 tỉ USD trong đợt lũ lịch sử khiến 1/3 diện tích nước này bị ngập.",
    "content": "Hãng Reuters ngày 30.8 đưa tin Pakistan ước tính thiệt hại hơn 10 tỉ USD từ đợt lũ lụt vừa qua và giới chức nước này cho rằng thế giới cần hỗ trợ Pakistan đối phó với tác động của biến đổi khí hậu do con người gây ra.\nLũ lụt chưa từng thấy do đợt mưa lịch sử đã cuốn trôi nhiều cây cầu, đường sá, mùa màng, hạ tầng, khiến ít nhất 1.136 người thiệt mạng và ảnh hưởng hơn 33 triệu người kể từ khi mùa mưa bắt đầu vào tháng 6.\nBộ trưởng Biến đổi khí hậu Sherry Rehman cho biết 1/3 diện tích Pakistan đang bị ngập trong “thảm họa ở quy mô không thể tưởng tượng được”. \nNhiều vùng trồng trọt ở tỉnh Sindh và Balochistan hiện chìm trong biển nước, trong khi ở phía bắc, nhiều cầu, đường bị lũ cuốn đi. \n“Tôi nghĩ rằng thiệt hại sẽ rất lớn. Đến nay, ước tính rất sơ bộ cho rằng thiệt hại hơn 10 tỉ USD”, theo Bộ trưởng Quy hoạch, Phát triển và Cải cách Ahsan Iqbal. Ông cho biết gần 1 triệu ngôi nhà đã bị thiệt hại và nhiều người mất kế sinh nhai. \nBộ trưởng Iqbal cho rằng đợt lũ vừa qua còn tồi tệ hơn đợt lũ năm 2010 mà Liên Hiệp Quốc từng kêu gọi hỗ trợ quy mô lớn nhất trong thảm họa. \nÔng cho rằng cần 5 năm để tái thiết và phục hồi đất nước, trong khi trước mắt cần đối phó tình trạng khẩn cấp về thiếu lương thực. \nBộ trưởng Tài chính Miftah Ismail cho biết Pakistan đang cân nhắc nhập khẩu rau củ từ Ấn Độ, quốc gia láng giềng vốn có mối quan hệ không mấy êm thấm và chưa giao dịch thương mại với nhau trong thời gian dài. \nQuỹ Tiền tệ quốc tế (IMF) ngày 29.8 thông qua đợt xem xét thứ 7 và thứ 8 đối với chương trình giải ngân cho Pakistan, dự định sẽ giải ngân hơn 1,1 tỉ USD nhằm hỗ trợ nền kinh tế nước này. ",
    "tags": [
        "Pakistan",
        "Lũ Lụt",
        "BALOCHISTAN",
        "Ahsan Iqbal",
        "Miftah Ismail",
        "Sherry Rehman",
        "Tỉ Usd",
        "Biển Nước",
        "Kế Sinh Nhai",
        "Mùa Màng",
        "Chìm Trong"
    ]
}