{
    "url": "https://thanhnien.vn/vi-sao-mot-so-ngu-dan-o-phan-thiet-phan-anh-khan-hiem-khong-mua-duoc-dau-post1493161.html",
    "file": [
        "data",
        "2022",
        "1493161.json"
    ],
    "title": "Vì sao một số ngư dân ở Phan Thiết phản ánh 'khan hiếm, không mua được dầu'?",
    "datetime": "2022-08-29T17:37:43+0700",
    "author": "Quế Hà",
    "abstract": "Tại Bình Thuận, một số ngư dân phản ánh những ngày qua, xảy ra tình trạng khan hiếm dầu, khiến ngư dân than trời vì chạy khắp nơi không mua đủ dầu để tàu cá đi biển. Thực hư ra sao?",
    "content": "Theo ghi nhận của PV Thanh Niên tại cảng cá Phan Thiết (Bình Thuận) vào sáng 29.8, nhiều ngư dân Bình Thuận mang can, thùng nhựa đến các trạm bán lẻ xăng dầu để mua dầu về chạy tàu, thuyền nhưng không mua được. Đa phần đều nhận được câu trả lời từ người bán là \"hết dầu\".\nBên trong cảng Phan Thiết có khoảng 5 trạm bán lẻ xăng dầu và ngư dân đến trạm nào cũng nhận được câu trả lời như trên.\nĐứng trên bờ nhìn ra chiếc tàu cá của mình đang neo đậu, ngư dân Trần Văn Tiến (P.Lạc Đạo, TP.Phan Thiết) lắc đầu ngao ngán vì không mua đủ dầu để ra khơi; tàu của ông phải neo đậu tại cảng nhiều ngày qua.\nÔng Tiến cho biết, ông cho người nhà chạy xuống tận Kê Gà (cách TP.Phan Thiết hơn 30 km) nhưng chỉ mua được vài can dầu, vẫn không đủ lượng dầu cần thiết cho một chuyến đi biển.\n“Mặc dù đã chuẩn bị đủ lương thực, thực phẩm, nước uống cho chuyến ra khơi nhưng tàu của tôi vẫn nằm lại cảng, chờ khi nào gom thêm đủ dầu mới xuất bến được”, ngư dân này cho biết.\nTương tự, vợ chồng chị Trần Thị Huyền (xã Tiến Thành, TP.Phan Thiết) mang theo 5 can rỗng tìm mua dầu khắp TP.Phan Thiết nhưng đều không mua được dầu.\n Tưởng rằng cảng Phan Thiết sẽ có dầu, vợ chồng chị đến các cửa hàng dầu tại đây cũng đều nhận được những cái lắc đầu. \n Ngư dân N. H.K, nhà ở P. Phú Tài cho biết có chủ tàu chấp nhận mua dầu giá cao nhưng cũng không có để mua. “Thậm chí họ còn thuê xe ôm đi các huyện lân cận mua dầu, chấp nhận trả thêm tiền công 100.000 đồng/thùng nhưng vẫn không có mà mua\", ông N.H.K cho hay.\nQuản lý thị trường nói gì?\nTừ phản ánh của ngư dân, trưa 29.8, lực lượng Quản lý thị trường (QLTT) Bình Thuận đã tổ chức giám sát ngẫu nhiên tại một cây xăng trong cảng Phan Thiết. \nQua dùng que đo hầm chứa dầu cho thấy hầm dầu đã cạn đáy. Lý giải về việc khan hiếm, thiếu hụt dầu cung cấp cho ngư dân, đại diện đoàn giám sát của QLTT Bình Thuận cho rằng, sau đợt bão, thời tiết ổn định trở lại, do nhu cầu ra khơi của ngư dân tăng mạnh trong cao điểm vụ cá nam, cùng với đó các tổng kho ở xa, phải di chuyển nhiều nên chưa kịp thời cung cấp dầu cho các trạm.\nChiều 29.8, trả lời PV Thanh Niên về tình trạng khan hiếm dầu cho ngư dân, Cục trưởng Cục QLTT Bình Thuận Nguyễn Tiến Sơn cho biết, ông đã được báo cáo tình trạng này từ mấy ngày nay.\n“Sáng nay (29.8), anh em QLTT đi giám sát, xem thực sự họ có xăng dầu để bán hay không. Nếu ông nào còn xăng dầu mà không bán thì xử lý theo kiểu không bán; ông nào hết thì xử lý theo kiểu vì sao hết. Hiện nay anh em QLTT còn ở các địa bàn. Có hiện tượng như thế ở một số cửa hàng sát biển, chứ các đại lý lớn thì họ vẫn bán bình thường. Theo tôi, chỉ thiếu cục bộ một vài cửa hàng thôi\", Cục trưởng QLTT Bình Thuận nói. \nVề tình trạng hết dầu ở các đại lý, Cục trưởng Cục QLTT Bình Thuận Nguyễn Tiến Sơn cho rằng: “Chúng tôi kiểm tra cửa hàng nào hết dầu thì xem doanh nghiệp đầu mối nào cung cấp cho họ. Hơn nữa \"anh\" đã đặt mua xăng dầu từ khi nào, nếu tôi kiểm tra mà anh chưa đặt mua, vậy thì nguyên do hết dầu là chủ quan của anh chúng tôi sẽ xử lý anh. Còn nếu anh đã đặt mua xăng dầu 5-7 ngày rồi mà chưa có thì việc đó chúng tôi sẽ làm việc với doanh nghiệp đầu mối lý do vì sao họ không cung cấp. Phải làm cho rốt ráo xem cái nào chủ quan, cái nào khách quan. Thực tế tôi đã đi hết các cửa hàng thì hiện tượng ngư dân Bình Thuận không mua được dầu không phổ biến”, Cục trưởng Cục QLTT Bình Thuận nói.",
    "tags": [
        "Ngư Dân Phan Thiết",
        "Nguyễn Tiến Sơn",
        "Cảng Phan Thiết"
    ]
}