{
    "url": "https://thanhnien.vn/binh-thuan-huy-dong-cac-nguon-luc-vao-dung-quy-dao-de-thao-go-diem-nghen-post1493042.html",
    "file": [
        "data",
        "2022",
        "1493042.json"
    ],
    "title": "Bình Thuận: Huy động các nguồn lực vào đúng quỹ đạo để tháo gỡ 'điểm nghẽn'",
    "datetime": "2022-08-29T12:46:52+0700",
    "author": "Quế Hà",
    "abstract": "Sáng nay 29.8, Tỉnh ủy Bình Thuận tổ chức hội thảo 'Tiềm năng thành tựu và triển vọng phát triển' nhân kỷ niệm 30 năm tái thành lập tỉnh Bình Thuận.",
    "content": "Phát biểu khai mạc, Bí thư Tỉnh ủy Bình Thuận Dương Văn An, cho biết trong 30 năm phát triển, Bình Thuận đã đạt được nhiều thành tựu quan trọng từ kinh tế, văn hóa xã hội.\nHằng năm huy động GRDP vào ngân sách đạt từ 9 - 10%. Tổng thu ngân sách Nhà nước trên địa bàn (năm 2019) đạt 13.215 tỉ đồng, trong đó, thu nội địa đạt 9.439 nghìn tỉ đồng (gấp 122,5 lần so với lúc tái lập tỉnh 1992, tăng bình quân 19,49%/năm); năm 2022 dự ước đạt 8.488 tỉ đồng. \nHệ thống kết cấu hạ tầng được quan tâm xây dựng, nâng cấp, nhất là hệ thống giao thông đường bộ, thủy lợi, năng lượng, hạ tầng đô thị, xây dựng nông thôn mới.\n Nhờ đó, bộ mặt tỉnh nhà ngày càng khởi sắc, đời sống vật chất, tinh thần của người dân được nâng lên rõ rệt. \nTuy nhiên, theo ông Dương Văn An, sau 30 năm phát triển, hệ thống kết cấu hạ tầng kinh tế - xã hội chưa đồng bộ, thiếu tính kết nối.\n Nhiều khó khăn, vướng mắc trong giải phóng mặt bằng, phục vụ triển khai các công trình, dự án chậm được tháo gỡ; còn nhiều dự án, công trình đã được chấp thuận đầu tư nhưng chậm triển khai, gây lãng phí nguồn lực đất đai. \nTỉnh vẫn còn nhiều “điểm nghẽn”, gây cản trở trong quá trình thu hút đầu tư; cải cách thủ tục hành chính chưa đáp ứng yêu cầu, nhất là trên lĩnh vực đất đai, làm mất thời cơ thu hút đầu tư.\nTuy nhiên, theo Bí thư Tỉnh ủy Bình Thuận, hiện nay Bình Thuận đang mở ra nhiều thời cơ mới, khi các dự án đường cao tốc Bắc - Nam đoạn qua địa bàn tỉnh sắp hoàn thành, sân bay Phan Thiết cũng sẽ hoàn thành vào cuối năm 2023, chồng lấn quy hoạch titan đang được được tháo gỡ.\n “Nhiều nhà đầu tư lớn đã và đang chọn Bình Thuận để đầu tư. Do vậy, vấn đề đặt ra là cần phải làm gì để phát triển nhanh, bền vững dựa trên những tiềm năng, lợi thế của tỉnh là nội dung quan trọng của hội thảo này”.\n“Hội thảo còn nhằm góp phần nâng cao nhận thức, trách nhiệm của cấp ủy, chính quyền và các tổ chức chính trị - xã hội trong tỉnh về những thành tựu và bài học kinh nghiệm về phát triển kinh tế - xã hội trong suốt 30 năm qua; phân tích làm rõ tiềm năng, lợi thế, triển vọng phát triển; đồng thời đề xuất các giải pháp khả thi, mang tính đột phá để phát huy các lợi thế, thúc đẩy kinh tế Bình Thuận phát triển bền vững\", ông Dương Văn An phát biểu.\n Theo các đại biểu dự hội thảo, hiện nay dù có rất nhiều lợi thế về tiềm năng, nhưng Bình Thuận vẫn có cơ cấu kinh tế phát triển chậm, thiếu bền vững. Để tháo gỡ các “điểm nghẽn”, cần huy động các nguồn lực vào đúng “quỹ đạo”, tái cơ cấu kinh tế, có giải pháp phù hợp, đồng bộ ở tất cả các lĩnh vực để bứt phá, đưa kinh tế Bình Thuận phát triển nhanh, bền vững và đúng định hướng.\nChủ tịch UBND TP.Phan Thiết Phan Nguyễn Hoàng Tân, trình bày tham luận cho biết, mặc dù là tỉnh lỵ của Bình Thuận, nhưng đô thị TP.Phan Thiết hiện nay đang “rất cũ kỹ”.\nÔng Tân cho rằng, một số trục giao thông cửa ngõ vào thành phố chật chội. Mặt khác, các tuyến đường chính xuống cấp; giao thông kết nối khu vực phía nam thành phố còn yếu kém; hệ thống thoát nước đô thị chưa được đầu tư đồng bộ. Hệ thống dây điện, cáp viễn thông, cáp truyền hình chưa được ngầm hóa, tạo nên “mạng nhện” vừa không mỹ quan, vừa không an toàn.\n Trong trung tâm đô thị vẫn tồn tại nhiều khu “nhà chồ”, tập trung dọc hai bên bờ sông Cà Ty. Rác thải sinh hoạt vẫn còn phải đang chôn lấp, do chưa có nhà máy xử lý rác.\nMặt khác, TP.Phan Thiết được xác định là trung tâm du lịch thể thao biển quốc gia. Tuy nhiên, quy hoạch phát triển đô thị biển với quy hoạch phát triển du lịch chưa đồng bộ. Trục giao thông đô thị ven biển chưa được đầu tư bài bản, quy hoạch bị chia cắt thành những đoạn ngắn, không thông suốt. Sự phát triển các dự án du lịch (các resort nhỏ, chỉ khoảng 2 ha ở khu vực Hàm Tiến, Mũi Né) đã chiếm gần như toàn bộ mặt biển.\nĐiều này không chỉ hạn chế quyền tiếp cận biển của người dân, mà còn giảm giá trị khai thác dư địa quỹ đất bên trong, đồng thời ảnh hưởng đến không gian phát triển đô thị biển của thành phố.\nTheo chủ tịch UBND TP.Phan Thiết, để nâng cao chất lượng đô thị, thành phố quyết tâm xây dựng đô thị thông minh, lấy người dân là trung tâm phục vụ, đồng thời người dân sẽ cùng tham gia giám sát, quản lý đô thị. \nTheo đó, trong năm 2022 TP.Phan Thiết của Bình Thuận sẽ đưa vào khai thác thí điểm trung tâm điều hành đô thị thông minh (IOC).\nBí thư Tỉnh ủy Bình Thuận Dương Văn An cho biết, trong khuôn khổ kỷ niệm 30 năm tái thành lập tỉnh Bình Thuận (1992-2022) có nhiều hoạt động đang diễn ra tại địa phương. Ngoài hội thảo này, ngày mai 30.8, Tỉnh ủy, UBND tỉnh sẽ có cuộc gặp gỡ các nhà đầu tư trong nước và quốc tế đã và đang sắp đầu tư tại Bình Thuận. \nNhân dịp tỉnh tổ chức lễ kỷ niệm 30 năm tái thành lập Bình Thuận (tối 30.8), lãnh đạo Đảng, Nhà nước sẽ về dự và có buổi làm việc với tỉnh Bình Thuận về tình hình phát triển kinh tế xã hội.",
    "tags": [
        "Bình Thuận",
        "Tp.Phan Thiết",
        "Khu Công Nghiệp Sơn Mỹ",
        "Ubnd Tp.Phan Thiết",
        "Tỉnh Ủy Bình Thuận",
        "Sân Bay Phan Thiết"
    ]
}