{
    "url": "https://thanhnien.vn/tphcm-sap-co-bai-dau-xe-thong-minh-lap-ghep-post1493337.html",
    "file": [
        "data",
        "2022",
        "1493337.json"
    ],
    "title": "TP.HCM sắp có bãi đậu xe thông minh lắp ghép",
    "datetime": "2022-08-30T10:17:27+0700",
    "author": "Hà Mai",
    "abstract": "Trong thời gian chưa triển khai đầu tư xây dựng các công trình theo quy hoạch được duyệt, TP.HCM sẽ xây dựng và khai thác tạm các bãi đậu xe thông minh để phục vụ nhu cầu dừng đậu xe tại khu trung tâm thành phố.",
    "content": "Thông tin được ông Ngô Hải Đường, Trưởng phòng quản lý khai thác hạ tầng giao thông đường bộ - Sở GTVT TP.HCM, thông tin trong buổi gặp mặt báo chí sáng nay (30.8).\nTheo đó, ngoài việc tiếp tục triển khai và nâng cấp công tác thu phí đậu, đỗ xe dưới lòng đường theo chỉ đạo của UBND TP, Sở GTVT đang rà soát một số vị trí có thể xây dựng các nhà để xe thông minh tại một số khu vực có nhu cầu cao.\nQua rà soát, có một số vị trí khả thi để đầu tư xây dựng các bãi đậu xe lắp ghép gồm Khu vực Công viên 23 Tháng 9, Công viên Lê Văn Tám, Công viên Tao Đàn... Các vị trí này đều nằm trong phạm vi đất cho giao thông và nếu xây dựng phương án, kế hoạch khả thi thì khi đề xuất UBND TP sẽ có thể triển khai sớm trong thời gian tới.\n\"Các bãi đậu xe này không tốn quá nhiều diện tích, ưu điểm là chi phí thấp hơn so với các bãi đỗ xe ngầm đã được quy hoạch, lắp đặt dễ dàng, nhanh chóng và có thể tăng số lượng vị trí đỗ bằng cách lắp ghép các block đỗ xe lại với nhau. Ngoài ra có thể di chuyển cả hệ thống sang một khu vực khác mà không mất quá nhiều công sức và thời gian. Sở đang phối hợp với một số nhà đầu tư triển khai thực hiện để đề xuất UBND TP cho chủ trương\" - ông Ngô Hải Đường thông tin thêm.\nTrước đó, hồi 2017, một số nhà đầu tư cũng đề nghị lấy các vị trí thuộc công viên, khu đất trống ở trung tâm TP.HCM để xây dựng các bãi đậu xe cao tầng lắp ghép. Sở GTVT sau đó tham mưu và báo cáo UBND thành phố quy mô, nguyên tắc đầu tư xây dựng các bãi giữ xe này. Tuy nhiên, UBND TP đã \"bác\" đề xuất với quan điểm giữa các khu đất công này sử dụng làm công viên. Chủ trương của thành phố là khuyến khích nhà đầu tư tham gia xây dựng các bãi đậu xe tại các cửa ngõ thành phố.\nKhu vực trung tâm TP.HCM hiện thiếu trầm trọng chỗ đậu xe do quỹ đất ngày càng khan hiếm. Hiện số bãi đậu xe chỉ đáp ứng được khoảng 7% nhu cầu. Do không có bãi giữ xe nên vỉa hè, lòng đường của một số tuyến đường đã được tận dụng làm nơi đỗ xe có thu phí.\nTrong khi đó, hơn 10 năm trước, TP.HCM quy hoạch 4 bãi xe ngầm tại Sân khấu Trống Đồng, Công viên Lê Văn Tám, Công viên Tao Đàn và Sân vận động Hoa Lư nhưng chưa có dự án nào thành hiện thực. Các nhà đầu tư thì lần lượt \"rút lui\" do chưa tìm được phương án tài chính khả thi.",
    "tags": [
        "Bãi Đậu Xe",
        "TP.HCM",
        "Công Viên Lê Văn Tám",
        "Công Viên Tao Đàn",
        "Lắp Ghép",
        "Sân Khấu Trống Đồng",
        "Công Viên 23/9",
        "Sở Gtvt Tp.Hcm",
        "Đỗ Xe",
        "Sân Vận Động Hoa Lư"
    ]
}