{
    "url": "https://thanhnien.vn/khoi-to-vu-an-ga-so-khanh-lua-tinh-tien-cua-9-phu-nu-post1493078.html",
    "file": [
        "data",
        "2022",
        "1493078.json"
    ],
    "title": "Khởi tố vụ án gã sở khanh lừa tình, tiền của 9 phụ nữ",
    "datetime": "2022-08-29T13:25:11+0700",
    "author": "Trần Cường",
    "abstract": "Công an TP.Hà Nội đã khởi tố vụ án lừa đảo chiếm đoạt tài sản để làm rõ việc một người đàn ông lừa tình, tiền của 9 phụ nữ.",
    "content": "Chiều 29.8, ông Đào Thịnh Cường, Viện trưởng Viện KSND TP.Hà Nội, xác nhận việc Công an TP.Hà Nội đã ra quyết định khởi tố vụ án hình sự để làm rõ tội “lừa đảo chiếm đoạt tài sản” xảy ra từ năm 2015 - 2020 tại Hà Nội, để làm rõ nội dung tố cáo của 9 phụ nữ bị ông Tống Anh San (43 tuổi, quê tại Thanh Hóa; thường trú H.Thanh Oai, Hà Nội) lừa tiền và tình.\nTheo ông Cường, Viện KSND TP.Hà Nội đã nhận được quyết định khởi tố vụ án từ Công an TP.Hà Nội chuyển sang. Viện kiểm sát đã chỉ đạo đánh giá lời khai của các bên có liên quan để giải quyết vụ án theo quy định.\nNhư Thanh Niên đưa tin, năm 2020, 7 phụ nữ sống tại Hà Nội đã làm đơn tập thể gửi Phòng Cảnh sát hình sự (PC02) Công an TP.Hà Nội tố giác ông Tống Anh San lợi dụng tình cảm rồi lừa đảo chiếm đoạt tài sản.\nTheo đơn tố giác của những phụ nữ này, từ năm 2015, họ lần lượt quen ông San từ những trang web hẹn hò. Với cùng một thủ đoạn, ông San đã lấy lòng tin và “moi” khoảng 2,5 tỉ đồng của họ.\nMột phụ nữ trong nhóm cho biết sau khi nghi ngờ đã tự tìm hiểu và phát hiện ông San đã có vợ con. Thấy bị lừa, người này lên lại các trang web hẹn hò để tố cáo ông San. Chỉ trong 2 ngày, người phụ nữ này đã tìm được 6 người cùng là nạn nhân, sau đó tập hợp mọi người và làm đơn tố giác nhờ lực lượng chức năng vào cuộc làm rõ.\nTheo người phụ nữ này, trong quá trình thực hiện hành vi, ông San thường lấy lý do đi công tác xa, phải bươn chải kiếm tiền... để lấy lòng thương, “vòi” tiền và có thời gian sắp xếp gặp gỡ các bị hại khác. Đáng chú ý, theo thông tin này, trong số 7 bị hại, ông San đã khiến 3 người có thai.\nSau khi sự việc được báo chí phản ảnh, 2 người phụ nữ khác cho rằng mình cũng là nạn nhân của ông San, đã gửi đơn tố giác và tới PC02 Công an Hà Nội làm việc, nâng tổng số nạn nhân tố bị ông San lừa tình, tiền lên thành 9.\nĐơn tố giác của nhóm phụ nữ được PC02 Công an TP.Hà Nội giao Đội 2 giải quyết. Sau nhiều lần mời ông San lên làm việc không được và người này đã đi khỏi nơi cư trú khiến Đội 2 phải tạm đình chỉ giải quyết vụ việc vì hết thời hạn điều tra, xác minh.\nTuy nhiên, tháng 7 vừa qua, lực lượng Công an phát hiện ông San có mặt tại một cuộc xích mích xảy ra tại địa bàn P.Hà Cầu (Q.Hà Đông, Hà Nội) nên lập tức mời về PC02 Công an Hà Nội làm việc.",
    "tags": [
        "Lừa Tình",
        "Lừa Tiền",
        "Khởi Tố Vụ Án",
        "Lừa Đảo Chiếm Đoạt Tài Sản",
        "Sở Khanh",
        "9 Phụ Nữ Bị Sở Khanh Lừa Tình"
    ]
}