{
    "url": "https://thanhnien.vn/nam-2025-moi-noi-thong-duoc-duong-ho-chi-minh-tu-cao-bang-den-ca-mau-post1493108.html",
    "file": [
        "data",
        "2022",
        "1493108.json"
    ],
    "title": "Năm 2025 mới nối thông được đường Hồ Chí Minh từ Cao Bằng đến Cà Mau",
    "datetime": "2022-08-29T14:57:46+0700",
    "author": "Mai Hà",
    "abstract": "Bộ GTVT đặt mục tiêu sớm hoàn thành 171 km còn lại của tuyến đường Hồ Chí Minh để nối thông toàn tuyến từ Pắc Bó (Cao Bằng) đến Đất Mũi (Cà Mau).",
    "content": "Bộ GTVT cho biết, theo các nghị quyết của Quốc hội, đến năm 2025, dự án đường Hồ Chí Minh sẽ cơ bản hoàn thành, nối thông tuyến với tổng chiều dài dự án 2.744 km, quy mô tối thiểu 2 làn xe trên cơ sở sử dụng QL32 và QL21.\nTính đến nay, dự án đã hoàn thành 2.362 km (đạt 86,1%) và khoảng 258 km tuyến nhánh, đang triển khai 211 km (đoạn Đoan Hùng - Phú Thọ và Cam Lộ - La Sơn đang được thi công; đoạn Hòa Liên - Túy Loan và Chơn Thành - Đức Hòa đang chuẩn bị đầu tư).\nĐối với khoảng 171 km còn lại, thực hiện Nghị quyết số 63/2022 của Quốc hội, Bộ GTVT đã và đang tiếp tục giao Ban Quản lý dự án đường Hồ Chí Minh hoàn thiện các thủ tục đầu tư.\nCụ thể, dự án đoạn Chợ Chu - Ngã ba Trung Sơn (nối tỉnh Thái Nguyên và Tuyên Quang) dài 28,5 km đã trình Bộ GTVT xem xét phê duyệt chủ trương đầu tư, đang hoàn chỉnh thủ tục về chuyển đổi mục đích sử dụng rừng qua khu vực các tỉnh Thái Nguyên và Tuyên Quang.\nDự kiến, Bộ GTVT phê duyệt chủ trương đầu tư vào tháng 8.2022; phê duyệt báo cáo nghiên cứu khả thi trong tháng 3.2023. Thời gian khởi công dự kiến vào quý 4/2023 và hoàn thành dự án vào quý 4/2025.\nDự án thành phần đoạn Rạch Sỏi - Bến Nhất, Gò Quao - Vĩnh Thuận (chạy qua Kiên Giang và Bạc Liêu) dài 55 km, Ban Quản lý dự án đã hoàn thiện, trình Bộ GTVT thực hiện công tác thẩm định nội bộ trước khi trình Thủ tướng Chính phủ phê duyệt chủ trương đầu tư.\nBộ GTVT đưa ra mục tiêu của dự án là được phê duyệt chủ trương đầu tư trong tháng 9.2022; phê duyệt báo cáo nghiên cứu khả thi trong tháng 3.2023; khởi công dự án vào quý 4/2023, hoàn thành năm 2025.\nDự án thành phần còn lại là đoạn Cổ Tiết - Chợ Bến (qua Hoà Bình, Phú Thọ) dài 87,5 km, Bộ GTVT đã giao Ban Quản lý dự án tổ chức lập báo cáo nghiên cứu tiền khả thi (dự kiến sẽ được hoàn thành năm 2023) để báo cáo cấp có thẩm quyền xem xét quyết định chủ trương đầu tư.\nVề việc bố trí vốn cho dự án, giai đoạn năm 2021 - 2025 đã cân đối bố trí 16.706 tỉ đồng vốn ngân sách nhà nước phân bổ cho Bộ GTVT. Ngân sách T.Ư hỗ trợ địa phương 1.600 tỉ đồng thực hiện đoạn Đoan Hùng - Phú Thọ (thuộc dự án cao tốc Tuyên Quang - Phú Thọ). Riêng 3 dự án thành phần còn lại, tổng mức đầu tư cần khoảng 10.770 tỉ đồng.\nHai dự án thành phần đoạn Chợ Chu - Ngã ba Trung Sơn và Rạch Sỏi - Bến Nhất, Gò Quao - Vĩnh Thuận tổng mức đầu tư khoảng 5.570 tỉ đồng, nhu cầu vốn để cơ bản hoàn thành năm 2025 khoảng 4.450 tỉ đồng.\nBộ GTVT đang hoàn thiện thủ tục trình cấp có thẩm quyền quyết định chủ trương đầu tư các dự án Chợ Chu - Ngã ba Trung Sơn và Rạch Sỏi - Bến Nhất, Gò Quao - Vĩnh Thuận và điều chỉnh, bổ sung danh mục trong kế hoạch đầu tư công trung hạn.\nĐể đảm bảo cân đối đầy đủ, kịp thời nguồn vốn đầu tư 2 dự án thành phần ưu tiên nêu trên, Chính phủ đã chỉ đạo Bộ GTVT rà soát, cân đối lại kế hoạch đầu tư công trung hạn giai đoạn năm 2021 - 2025, đẩy nhanh tiến độ các dự án đang triển khai, hạn chế tối đa việc sử dụng dự phòng, chi phí trượt giá; xem xét giãn tiến độ triển khai đối với một số dự án mới chưa quá cấp thiết.\nGiai đoạn sau năm 2025, trên cơ sở nhu cầu, hiệu quả đầu tư, quy hoạch và khả năng cân đối nguồn lực của từng thời kỳ, đầu tư khoảng 634 km đường Hồ Chí Minh theo tiêu chuẩn cao tốc.\nDự án đường Hồ Chí Minh được Quốc hội thông qua chủ trương đầu tư vào năm 2004, dự kiến hoàn thành vào năm 2010 với tổng chiều dài 3.183 km, tuyến chính dài 2.499 km, nhánh phía tây dài 684 km; đi qua 28 tỉnh, thành phố. Tổng vốn đầu tư toàn dự án 99.170 tỉ đồng.\nTuy nhiên, đến năm 2013, Quốc hội thông qua Nghị quyết 66 điều chỉnh một số nội dung, lùi thời điểm thông xe toàn tuyến tới năm 2020. Giai đoạn sau năm 2020 sẽ nâng cấp một số đoạn theo chuẩn cao tốc. Như vậy, so với nghị quyết điều chỉnh, thời điểm thông toàn tuyến bị trễ thêm 5 năm. ",
    "tags": [
        "Đường Hồ Chí Minh",
        "Cao Bằng Tới Cà Mau",
        "171 Km Đường Hồ Chí Minh",
        "Bộ Gtvt"
    ]
}