{
    "url": "https://thanhnien.vn/se-xu-phat-cong-khai-nha-mang-khong-chan-sim-rac-post1493326.html",
    "file": [
        "data",
        "2022",
        "1493326.json"
    ],
    "title": "Sẽ xử phạt công khai nhà mạng không chặn SIM rác",
    "datetime": "2022-08-30T10:06:29+0700",
    "author": "Mai Hà",
    "abstract": "Lãnh đạo Bộ TT-TT cho biết sẽ kiên quyết thanh tra và xử phạt công khai những nhà mạng không nghiêm túc xử lý SIM rác.",
    "content": "Thông tin từ Bộ TT-TT cho biết, chiều qua 29.8, 7 nhà mạng gồm Viettel, VNPT, MobiFone, Vietnamobile, Local, Itel và Gmobile đã cùng ký thoả thuận cam kết ngăn chặn và xử lý cuộc gọi rác và kế hoạch quản lý thông tin thuê bao di động, ngăn chặn, xử lý SIM có dấu hiệu tồn kênh.\nTại lễ ký, lãnh đạo các doanh nghiệp viễn thông thể hiện sự quyết tâm trong việc nâng cao hiệu quả công tác quản lý thông tin thuê bao di động, ngăn chặn và xử lý cuộc gọi rác, đảm bảo quyền lợi khách hàng.\nTheo Cục Viễn thông, nhằm chấn chỉnh cuộc gọi rác (gọi điện thoại quảng cáo, bán hàng) gây phiền nhiễu người tiêu dùng, Bộ TT-TT đã tham mưu trình Chính phủ ban hành nhiều nghị định chống tin nhắn rác, thư điện tử rác, cuộc gọi rác.\nÔng Nguyễn Hồng Thắng, Cục trưởng Cục Viễn thông Bộ TT-TT, cho biết để giải quyết cuộc gọi rác, bên cạnh sự vào cuộc của cơ quan quản lý và các nhà cung cấp dịch vụ, cần phải có cả sự chung tay của người sử dụng. \n“Người dùng di động Việt phàn nàn khi nhận cuộc gọi rác là đúng. Nhưng khi nhà mạng gửi tin nhắn hỏi cuộc gọi họ vừa nhận có phải cuộc gọi rác hay không, tỷ lệ phản hồi rất thấp. Điều này đã gây ra những khó khăn với nhà mạng cũng như cơ quan quản lý trong quá trình xác định nguồn phát tán cuộc gọi rác”, ông Thắng nói.\nTheo lãnh đạo Cục Viễn thông, để ngăn chặn triệt để cuộc gọi rác, chỉ các giải pháp kỹ thuật không thôi là chưa đủ. Tỷ lệ phản hồi của khách hàng chính là sở cứ để nhà mạng tìm ra và chặn đứng cuộc gọi rác.\nThứ trưởng Bộ TT-TT Phạm Đức Long cho rằng, cuộc gọi rác còn được hiểu là những cuộc gọi không mong muốn, gây phiền nhiễu đến người dùng, thậm chí là lừa đảo. Đây đa phần là những cuộc gọi từ số máy chưa được định danh. \nDù vậy, thực tế cho thấy nhiều người dùng vẫn cần thông tin từ các cuộc gọi quảng cáo, việc quảng cáo dịch vụ cũng là nhu cầu chính đáng của doanh nghiệp. Để làm điều này, các thuê bao thực hiện quảng cáo cần phải được đăng ký định danh, hiện đã có đầy đủ hành lang pháp lý cho việc này. Nếu các cuộc gọi được định danh, đó sẽ không còn là cuộc gọi rác. \nNhà mạng sẽ gửi tin nhắn để người dùng có thể trực tiếp phản hồi. Chính người dùng sẽ quyết định một thuê bao có phải là thuê bao thực hiện cuộc gọi rác hay không. Các nhà mạng sau đó sẽ xử lý các thuê bao này dựa trên quy định đã có. \n Đối với vấn đề quản lý thông tin thuê bao di động, ngăn chặn, xử lý SIM có dấu hiệu tồn kênh, đây là những SIM đã được kích hoạt nhưng chưa sử dụng và có khả năng bị sử dụng vào mục đích xấu.\n“Khi các đối tượng xấu sử dụng các SIM này để đi lừa đảo. Vậy trách nhiệm nhà mạng ở đâu trong việc này? Nhà mạng cần doanh thu, nhưng cũng không cần doanh thu từ những thuê bao phát tán cuộc gọi rác, tin nhắn rác. Vì vậy, nhà mạng phải có trách nhiệm với xã hội và chung tay giải quyết vấn nạn này. Người sử dụng có trách nhiệm phối hợp để xác thực thông tin thuê bao chính chủ, việc này thực hiện rất thuận tiện thông qua các hình thức trực tuyến (video call), tại quầy giao dịch và hotline hỗ trợ của nhà mạng”, ông Long nhấn mạnh.\nĐặc biệt, lãnh đạo Bộ TT-TT khẳng định \"sẽ kiên quyết thanh tra và xử phạt công khai những nhà mạng không nghiêm túc thực hiện việc xử lý SIM rác. Làm sạch thông tin thuê bao để tránh gây hệ lụy cho xã hội, không thể để người dân phải chịu gánh nặng này\".\nPhản ánh tin nhắn, cuộc gọi rác như thế nào?\n- Khi nhận được tin nhắn khảo sát của nhà mạng về cuộc gọi rác (được gửi tới dưới dạng tin nhắn nhanh - Flash SMS ngay sau các cuộc gọi có dấu hiệu phát tán cuộc gọi rác) người dùng có thể chủ động phối hợp trả lời (chọn phương án trả lời “Có” hoặc “Không”) để giúp các nhà mạng sàng lọc, xử lý chính xác các cuộc gọi vi phạm cũng như giúp cơ quan quản lý có thông tin để đưa ra các chế tài quản lý phù hợp. Mỗi người dân chỉ cần dành ra 3 - 5 giây để gửi phản ánh khi có cuộc gọi rác thì vấn đề cuộc gọi rác sẽ được xử lý triệt để.\n - Khi phát hiện cuộc gọi rác, người dân có thể phản ánh qua cổng tiếp nhận phản ánh về tin nhắn rác, cuộc gọi rác của người sử dụng, thông qua đầu số tin nhắn 5656 và cổng thông tin https://thongbaorac.ais.gov.vn/.",
    "tags": [
        "Sim Rác",
        "Cuộc Gọi Rác",
        "7 Nhà Mạng Cam Kết Chặn Cuộc Gọi Rác",
        "Bộ Tt-Tt"
    ]
}