{
    "url": "https://thanhnien.vn/bac-lieu-xu-phuc-tham-5-me-con-dung-o-to-chan-xe-gay-nao-loan-ql1-post1493457.html",
    "file": [
        "data",
        "2022",
        "1493457.json"
    ],
    "title": "Bạc Liêu: Xử phúc thẩm 5 mẹ con dùng ô tô chặn xe, gây náo loạn QL1",
    "datetime": "2022-08-30T15:27:32+0700",
    "author": "Trần Thanh Phong",
    "abstract": "TAND tỉnh Bạc Liêu vừa xét xử phúc thẩm vụ án gây rối trật tự công cộng xảy ra tại TX.Giá Rai. Cả 5 bị cáo là người trong 1 gia đình đã dùng 2 ô tô chặn xe trên QL1.",
    "content": "Ngày 30.8, TAND tỉnh Bạc Liêu xét xử phúc thẩm vụ án gây rối trật tự công cộng xảy ra trên QL1, đoạn thuộc xã Tân Phong, TX.Giá Rai. Cả 5 bị cáo là người trong 1 gia đình đã dùng 2 ô tô chặn xe dẫn đến ùn tắc giao thông suốt gần 2 giờ liền trên tuyến QL1.\nTheo đó, HĐXX tuyên bác kháng cáo đối với 4 bị cáo xin giảm nhẹ hình phạt, chỉ chấp nhận xin giảm nhẹ hình phạt đối với 1 bị cáo. \nCụ thể, HĐXX tuyên y án sơ thẩm đối với Lê Thị Dung (68 tuổi, ngụ xã Tân Phong, TX.Giá Rai) 3 năm tù; Ngô Văn Kiến (46 tuổi, con ruột bị cáo Dung), Ngô Văn Trạng (41 tuổi, con ruột bị cáo Dung) và Nguyễn Thanh Hiệp (46 tuổi, con rể bị cáo Dung) cùng mức án 2 năm 6 tháng tù.\nRiêng Ngô Kim Châu (30 tuổi, con bị cáo Dung) được giảm từ 2 năm tù giam giảm xuống 2 năm tù treo do bị cáo đang nuôi 2 con nhỏ và có chồng cũng là bị cáo trong vụ án này.\nTại phiên xét xử phúc thẩm, các bị cáo đều xác định có hành vi như cáo trạng đã truy tố. Tuy nhiên, các bị cáo chỉ nhận thức đơn giản là muốn ngăn cản việc thi công trên phần đất gia đình đang tranh chấp. Bản thân chỉ muốn ngăn không cho xe chở vật liệu xây dựng vào đổ vật tư lên phần đất; đồng thời muốn tạo dư luận để các cơ quan chức năng xem xét lại bản án dân sự liên quan đến tranh chấp đất của gia đình bị cáo Dung.\nNhận định hành vi của các bị cáo là nguy hiểm, không chỉ gây rối trật tự công cộng mà còn làm cản trở giao thông trên QL1, là tuyến đường huyết mạch của quốc gia. Theo HĐXX, các bị cáo muốn gây chú ý và hành vi ngăn cản việc thi công trong tranh chấp giữa 2 cá nhân là hành vi vi phạm pháp luật hình sự, cần phải được xử lý nghiêm minh. Do đó, HĐXX không có căn cứ để giảm án cho các bị cáo. \nChỉ riêng bị cáo Châu, do cả 2 vợ chồng (bị Nguyễn Thanh Hiệp là chồng của Châu) đều là bị cáo trong vụ án. Bị cáo Châu cũng có vai trò thấp nhất trong 5 bị cáo và có 2 con còn nhỏ cần chăm sóc. Do đó, HĐXX TAND tỉnh Bạc Liêu chấp nhận một phần kháng cáo, cho bị cáo Châu được hưởng án treo để thể hiện tính khoan hồng của pháp luật.",
    "tags": [
        "Chặn Xe",
        "5 Mẹ Con Chặn Xe",
        "Bạc Liêu",
        "Gây Rối Trật Tự Công Cộng",
        "Chặn Xe Trên Ql1",
        "Giá Rai"
    ]
}