{
    "url": "https://thanhnien.vn/chen-chan-trong-quan-bar-khong-lo-o-pho-tay-bui-vien-post1493075.html",
    "file": [
        "data",
        "2022",
        "1493075.json"
    ],
    "title": "Chen chân trong 'quán bar khổng lồ' ở phố Tây Bùi Viện",
    "datetime": "2022-08-31T06:33:39+0700",
    "author": "Nhật Thịnh",
    "abstract": "Đêm xuống, phố Tây Bùi Viện (quận 1, TP.HCM) như biến thành thế giới khác. \"Biển\" người tràn ra vỉa hè, lòng đường trong tiếng nhạc sôi động khiến cả con đường như một \"quán bar khổng lồ\".",
    "content": "Càng khuya, dòng người đổ về Bùi Viện càng đông. Các bạn trẻ diện những bộ trang phục cá tính nhất, nhiều du khách quốc tế cũng tụ tập tại đây, hòa nhập vào những trò vui của bạn bè Việt Nam. Nhân viên hàng quán liên tục mời gọi khách vô cùng náo nhiệt.\nBùi Viện là con đường trung tâm trong khu phố Tây, nơi tập trung nhiều nhà hàng, quán ăn, khách sạn và quán bia nhất. Tháng 8.2017, Sở Du lịch TP.HCM và UBND Q.1 khai trương phố đi bộ Bùi Viện, hoạt động từ 19 giờ đến 2 giờ sáng hôm sau.\nTên đường Bùi Viện được đặt từ năm 1955 và qua nhiều giai đoạn khác nhau, tên đường vẫn được giữ nguyên cho đến ngày nay.\nBùi Viện kể từ khi trở thành phố đi bộ là điểm đến nổi tiếng của giới trẻ TP.HCM và du khách trong nước khi đến nơi này, không còn là chốn riêng của du khách nước ngoài như trước kia.\nKhu phố Tây ngày trước giới hạn trong khu vực 4 con đường Bùi Viện, Đề Thám, Phạm Ngũ Lão và Đỗ Quang Đẩu. Tuy nhiên, du khách quốc tế ngày càng đông hơn đã khiến khu này mở rộng ra phía đường Trần Hưng Đạo, Cống Quỳnh, kéo dài qua Trần Đình Xu, Nguyễn Trãi, Lê Lai... Đại dịch Covid-19 khiến phố Tây hai năm xơ xác đìu hiu nhưng bỗng chốc trở lại nhộn nhịp như trước dịch, dù vẫn còn vắng du khách quốc tế.\nChị Tuyết Nhung (quản lý một quán bar ở Bùi Viện) cho biết, mọi người làm ở đây đều rất vui khi lượng khách đến Bùi Viện đang tăng dần. “Năm trước, chúng tôi phải chật vật xoay xở, thậm chí chuyển đổi loại hình kinh doanh để tồn tại. Không ít người ở đây phải trả mặt bằng vì không gồng gánh nổi”, chị Nhung nói.\nVào hai ngày cuối tuần, đường Bùi Viện được rào chắn không cho xe máy ra vào, chỉ dành riêng cho người đi bộ. Tại đây cơ quan chức năng cũng thường xuyên tuần tra để đảm bảo an ninh.\nTheo nhà văn Lê Văn Nghĩa, ngày xưa khu vực này có tên \"Ngã tư quốc tế\", gần đó, phía trước chợ Thái Bình có nhiều tòa soạn báo và không xa là rạp hát. Vì thế, các ký giả và nghệ sĩ hay tập trung tại các quán cà phê ở đây để \"tám\" chuyện tin tức trong nước, thế giới, hậu trường... Chẳng bao lâu, khu vực này có tên \"Ngã tư quốc tế\". Sau năm 1975 không còn ai nhớ đến cái tên đó nữa. Bẵng đi một thời gian, nhờ vị trí địa lý ở trung tâm thành phố, các quán cà phê ở khu vực này bán kèm tour du lịch cho khách Tây và dần hình thành một phố Tây như ngày nay.\nCác nước trong khu vực đều có phố Tây, nơi tập trung đông du khách nước ngoài, chủ yếu là \"Tây ba lô\". Ở Việt Nam, ngoài phố Tây Bùi Viện (hay phố Tây Phạm Ngũ Lão) còn có phố Tây Tạ Hiện (Hà Nội); Campuchia có phố Tây Pub Street ở Siem Reap, phố Tây Sisowath Quay ở Phnom Penh; Kuta ở Bali, Indonesia; Luang Phrabang, Lào. Nhưng nổi tiếng và rộng lớn nhất là Khao San ở Bangkok, Thái Lan.",
    "tags": [
        "Phố Tây",
        "Bùi Viện",
        "Phố Tây Bùi Viện",
        "Cống Quỳnh",
        "Phố Đi Bộ Bùi Viện",
        "Đỗ Quang Đẩu",
        "Khu Phố Tây",
        "Hàng Quán",
        "Đề Thám",
        "Đường Bùi Viện"
    ]
}