{
    "url": "https://thanhnien.vn/toa-toi-cao-an-do-mo-rong-dinh-nghia-gia-dinh-thach-thuc-quan-niem-bao-thu-post1493687.html",
    "file": [
        "data",
        "2022",
        "1493687.json"
    ],
    "title": "Tòa tối cao Ấn Độ mở rộng định nghĩa 'gia đình', thách thức quan niệm bảo thủ",
    "datetime": "2022-08-31T09:37:55+0700",
    "author": "Lam Vũ",
    "abstract": "Tòa tuyên rằng cha mẹ đồng tính, đơn thân hay các gia đình hỗn hợp phải được đối xử bình đẳng, trong động thái mới nhất chống lại định kiến xã hội tại Ấn Độ.",
    "content": "Tòa án tối cao của Ấn Độ đã ra phán quyết cho rằng quyền lợi gia đình theo luật phải được áp dụng cho cả các gia đình hỗn hợp, các cặp đôi đồng tính và các kiểu gia đình khác mà tòa gọi là “không điển hình”, mở rộng định nghĩa về gia đình.\n Đây là quyết định mới nhất trong một loạt các quyết định của tòa án thách thức giới bảo thủ tại đất nước tỉ dân, và có thể có tác động lớn đến quyền của phụ nữ và người đồng tính, theo báo The New York Times.\nTòa án đã ra phán quyết có lợi cho cô Deepika Singh, một y tá, trong vụ cơ sở y tế nơi cô làm việc đã không cho cô nghỉ thai sản sau khi cô sinh con vì trước đó cô đã xin nghỉ để chăm sóc các con riêng của chồng.\n\"Định nghĩa về 'gia đình' cả trong luật pháp và trong xã hội là nó bao gồm một đơn vị duy nhất, không thay đổi với một người mẹ và một người cha (không đổi theo thời gian) cùng những đứa con của họ\", hai thẩm phán nói trong phán quyết được đưa ra hồi đầu tháng 8 và mới được công bố trong tuần này.\nTuy nhiên, \"định nghĩa như vậy đã bỏ qua thực tế là nhiều gia đình không tuân theo kỳ vọng này\", theo thẩm phán D.Y. Chandrachud.\nÔng cho rằng \"gia đình\" hiện nay có thể được định nghĩa theo nhiều cách kết hợp khác nhau giữa những người trưởng thành đảm nhiệm vai trò là người chăm sóc chính đối với con cái của họ, bất kể có phải con ruột hay không.\n\"Những biểu hiện tình yêu và gia đình như vậy có thể không điển hình, nhưng đều có thật như những gì truyền thống. Những biểu hiện không điển hình này về đơn vị gia đình không chỉ đáng được bảo vệ theo luật pháp mà còn đáng được hưởng những lợi ích sẵn có theo luật phúc lợi xã hội\", ông nói.\nPhán quyết của tòa tối cao Ấn Độ là quyết định cuối cùng nhưng khả năng thực thi phán quyết còn hạn chế, đặt ra câu hỏi về tác động thực tế của nó, đặc biệt là ở những khu vực siêu bảo thủ của Ấn Độ. Hơn nữa, nhiều vấn đề gia đình được quyết định ngoài tòa án.\nTuy nhiên, phán quyết được ca ngợi là một cột mốc quan trọng trong hành trình hướng tới bình đẳng cho phụ nữ và cộng đồng LGBTQ (đồng tính, song tính, chuyển giới và thiểu số tính dục khác) tại Ấn Độ. Tại nước này, các vấn đề gia đình - bao gồm cả quyền nuôi con - thường xuyên khiến cặp đôi chưa kết hôn đối đầu với gia đình của họ trong các cuộc chiến pháp lý kéo dài tại tòa án.\nĐây là phán quyết mới nhất trong một loạt phán quyết của tòa tối cao Ấn Độ thách thức quan điểm bảo thủ ở nước này đối với các vấn đề giới tính, tình dục, phụ nữ đi làm và gia đình.\nTrong một phán quyết mang tính bước ngoặt vào năm 2014, tòa đã công nhận những người chuyển giới là giới tính thứ ba xứng đáng được tiếp cận bình đẳng với các biện pháp bảo vệ hợp pháp và phúc lợi xã hội.\nTòa đã phi hình sự hóa đồng tính luyến ái vào năm 2018, xóa bỏ luật cấm quan hệ tình dục đồng giới có sự đồng thuận.\nVào tháng 9.2021, tòa đã mở ra cánh cửa để phụ nữ Ấn Độ theo đuổi sự nghiệp quân sự ở cấp cao nhất, và vào tháng 5, tòa ra lệnh cảnh sát tôn trọng quyền của phụ nữ tham gia vào hoạt động mại dâm.",
    "tags": [
        "Ấn Độ",
        "Tòa Tối Cao",
        "Gia Đình",
        "Phán Quyết",
        "Bảo Thủ",
        "Đồng Tính",
        "Thẩm Phán",
        "Định Nghĩa"
    ]
}