{
    "url": "https://thanhnien.vn/thu-tuong-pham-minh-chinh-phat-trien-kcn-phai-chu-trong-nguon-nang-luong-tai-tao-post1493530.html",
    "file": [
        "data",
        "2022",
        "1493530.json"
    ],
    "title": "Thủ tướng Phạm Minh Chính: Phát triển KCN phải chú trọng nguồn năng lượng tái tạo",
    "datetime": "2022-08-30T17:32:15+0700",
    "author": "Quế Hà",
    "abstract": "Chiều 30.8, dự và phát biểu tại lễ khởi công Khu công nghiệp (KCN) Sơn Mỹ 1, Thủ tướng Phạm Minh Chính yêu cầu chủ đầu tư và tỉnh Bình Thuận phải triển khai đúng tiến độ, cần chú trọng phát triển năng lượng tái tạo, năng lượng xanh.",
    "content": "Thủ tướng Phạm Minh Chính nhấn mạnh, chúng ta đang phấn đấu trở thành một nước công nghiệp hiện đại, tiên tiến. Theo Thủ tướng, muốn có công nghiệp hiện đại thì phải có các KCN. Vì vậy, phải xây dựng nền kinh tế tự chủ, đi lên từ nội lực, trí tuệ của người Việt Nam.\n\"Muốn thực hiện nền công nghiệp với sức mạnh của thời đại chúng ta phải chủ động chuyển đổi mô hình kinh tế số. Xu thế phát triển hiện nay là chuyển đổi số, chuyển đổi xanh, đảm bảo các yếu tố về chống biến đổi khí hậu. Chúng ta không hy sinh về môi trường để chạy theo phát triển kinh tế đơn thuần, nhưng phát triển phải bền vững, hướng đến nâng cao chất lượng cuộc sống của người dân\", Thủ tướng nhấn mạnh.\nVề tiềm năng phát triển công nghiệp, năng lượng ở Bình Thuận, Thủ tướng cho rằng nói đến Bình Thuận là nói đến “biển xanh, cát trắng nắng vàng\". Điều này ai cũng thấy, do đó địa phương phải tận dụng được cái nắng, cái gió để phát triển xanh, phát triển nền kinh tế tự chủ.\n“Qua đây, tôi đề nghị các nhà đầu tư cần đào tạo nguồn nhân lực cho phát triển năng lượng tái tạo, năng lượng xanh\", Thủ tướng nói.\nĐối với KCN Sơn Mỹ 1, Thủ tướng yêu cầu phải thu hút được các nhà đầu tư vào sản xuất các thiết bị năng lượng sạch. Vì công nghiệp năng lượng xanh, sạch hiện nay là nòng cốt của sự phát triển năng lượng xanh.\n Mặt khác, phải đảm bảo an sinh xã hội, tạo sinh kế cho người dân địa phương. \"Chúng ta không chạy theo phát triển kinh tế đơn thuần mà phải chú ý đến chất lượng cuộc sống của người dân”, Thủ tướng nhấn mạnh.\nThủ tướng yêu cầu chính quyền tỉnh Bình Thuận tạo điều kiện tốt nhất cho nhà đầu tư để hoàn thành KCN đúng tiến độ đề ra. Người đứng đầu Chính phủ cũng hi vọng đây là sự khởi đầu rất quan trọng của Bình Thuận. “Để có niềm vui trọn vẹn, tôi đề nghị các đồng chí làm cho chúng tôi vui, chỉ sợ đến dự lễ khởi công mà làm mãi không ra KCN thì buồn lắm”, Thủ tướng nói và yêu cầu chủ đầu tư phải làm thật, nói thật.\nChiều cùng ngày (30.8), Thủ tướng Phạm Minh Chính cùng lãnh đạo các bộ ngành T.Ư đã đến thị sát dự án Cảng hàng không Phan Thiết tại Bình Thuận.",
    "tags": [
        "Thủ Tướng Phạm Minh Chính",
        "Bình Thuận",
        "Thủ Tướng",
        "Năng Lượng Xanh",
        "Cảng Hàng Không Phan Thiết",
        "Lễ Khởi Công",
        "Năng Lượng Sạch",
        "Nước Công Nghiệp"
    ]
}