{
    "url": "https://thanhnien.vn/xuat-sieu-4-ti-usd-post1493616.html",
    "file": [
        "data",
        "2022",
        "1493616.json"
    ],
    "title": "Xuất siêu 4 tỉ USD",
    "datetime": "2022-08-31T06:41:23+0700",
    "author": "Quang Thuần",
    "abstract": "8 tháng năm 2022, Việt Nam xuất siêu xấp xỉ 4 tỉ USD, bằng với con số của cả năm 2021. Kết quả này đặt ra khả năng nền kinh tế có năm xuất siêu thứ 7 liên tiếp.",
    "content": "Theo Tổng cục Thống kê, trong tháng 8.2022, hoạt động xuất khẩu có nhiều tín hiệu tích cực, đạt 33,38 tỉ USD, tăng 9,1% so với tháng 7 và tăng 22,1% so với cùng kỳ năm trước. Tính chung cả 8 tháng qua, kim ngạch xuất khẩu hàng hóa ước đạt 250,8 tỉ USD, tăng 17,3% so với cùng kỳ năm trước; trong đó khu vực kinh tế trong nước đạt 66,1 tỉ USD, tăng 18,4%, chiếm 26,4% tổng kim ngạch xuất khẩu; khu vực có vốn đầu tư nước ngoài (kể cả dầu thô) đạt 184,66 tỉ USD, tăng 17%, chiếm 73,6%. \nMột mặt hàng xuất khẩu của Việt Nam vụt sáng trong thời gian gần đây là cà phê. Theo số liệu của Tổng cục Thống kê, xuất khẩu cà phê của Việt Nam trong 8 tháng năm 2022 tăng 14,7% so với cùng kỳ, đạt 1,2 triệu tấn, trị giá 2,8 tỉ USD. Năm 2021, xuất khẩu cà phê của Việt Nam đạt 1,52 triệu tấn, trị giá xấp xỉ 3 tỉ USD. Với đà tăng như hiện nay, mục tiêu xuất khẩu 3 tỉ USD năm nay đã đạt được sớm khi chính vụ thu hoạch chưa bắt đầu và ngành này đang hướng tới mốc 4 tỉ USD cho cả năm 2022. Hiệp hội Cà phê - Cacao Việt Nam cũng đặt mục tiêu trong 10 năm tới kim ngạch xuất khẩu cà phê đạt 5 - 6 tỉ USD, tức gấp hơn 2 lần so với hiện tại. \nChuyên gia kinh tế, PGS-TS Ngô Trí Long nhận xét: Từ đầu năm đến nay nhiều mặt hàng nông sản, thủy sản của Việt Nam tăng trưởng mạnh, chứng tỏ kinh tế trong nước bắt đầu hồi phục. Kết quả tăng trưởng khả quan như số liệu thống kê cũng cho thấy sự nỗ lực của các doanh nghiệp (DN) và sự đồng hành hỗ trợ của Chính phủ, của các bộ ngành. Kết quả xuất siêu gần 4 tỉ USD thể hiện rõ nhất điều đó. Đặc biệt, tỷ trọng các mặt hàng xuất khẩu hàng đầu Việt Nam hiện nay cũng có sự thay đổi khá lớn. Nếu trước đây các mặt hàng chủ lực của Việt Nam là dầu thô, dệt may, da giày… thì hiện nay đã chuyển sang các mặt hàng có hàm lượng chất xám cao như điện thoại, điện tử, máy tính… Đây là một tín hiệu đáng mừng, cho thấy trình độ tay nghề của Việt Nam được nâng cao, môi trường thu hút đầu tư hiệu quả và là điểm đến đáng tin cậy của các nhà đầu tư nước ngoài.\nÔng Đỗ Hòa, chuyên gia kinh tế trong lĩnh vực tư vấn chiến lược, nhận định: Xuất khẩu tăng trưởng là đáng mừng, tuy nhiên cần nhìn nhận một trong những nguyên nhân là Việt Nam được hưởng lợi khi Trung Quốc “bế quan tỏa cảng” để chống dịch, mặt khác là nhu cầu tích trữ lương thực của châu Âu tăng cao khi bị đứt gãy nguồn cung từ Nga. Thời gian gần đây, khi lạm phát ở các thị trường mà Việt Nam xuất siêu gồm Mỹ, châu Âu tăng cao thì tình hình xuất khẩu lập tức gặp khó khăn. Hiện nay nhiều đơn hàng chào đi châu Âu của Thái Lan, Philippines có giá rẻ hơn Việt Nam do tỷ giá ngoại tệ của họ được thả nổi. Đây là một trong những khó khăn của DN xuất khẩu trong những tháng cuối năm.\nBộ Công thương nhận định với tốc độ tăng trưởng như hiện nay, kim ngạch xuất khẩu hàng hóa cả năm 2022 ước đạt khoảng 368 tỉ USD, tăng khoảng 9,46% so với năm 2021, vượt mục tiêu Chính phủ giao khoảng 8%. Dù vậy, Bộ này cũng thừa nhận những tháng cuối năm vẫn còn nhiều khó khăn vì kinh tế toàn cầu đang đối mặt với lạm phát khiến sức tiêu thụ giảm. Đặc biệt, Mỹ, EU, những thị trường lớn nhất của Việt Nam, đang triển khai nhiều biện pháp kiểm soát giá cả nên người tiêu dùng cũng có xu hướng thắt lưng buộc bụng, ảnh hưởng tới việc bán hàng của các DN trong nước. Vì thế, để hỗ trợ DN xuất khẩu, Bộ Công thương đang triển khai mạnh mẽ các hiệp định FTA thế hệ mới, tổ chức các chương trình xúc tiến thương mại, kết nối cung cầu trong và ngoài nước, đồng thời đơn giản hóa các thủ tục trong lĩnh vực này...\nDù vui mừng trước con số xuất siêu lớn nhưng nhiều chuyên gia vẫn tỏ ra lo ngại khi khối DN đầu tư nước ngoài (FDI) vẫn chiếm tỷ lệ lớn trong kim ngạch xuất khẩu và chiếm trọn phần xuất siêu. Ông Đỗ Hòa, chuyên gia kinh tế trong lĩnh vực tư vấn chiến lược, cho rằng việc phụ thuộc quá nhiều vào khu vực FDI đang tạo ra nhiều bất trắc tiềm ẩn cho nền kinh tế. Những DN trong nước nhìn chung vẫn chưa đủ mạnh để tham gia sâu, rộng vào chuỗi cung ứng toàn cầu. Do đó, nếu DN trong nước không nhanh chóng có sự phát triển toàn diện, nền kinh tế Việt Nam sẽ rất dễ bị tổn thương nếu các chuỗi cung ứng bị đứt gãy. \nỞ một góc nhìn khác, đại diện Hiệp hội Gỗ và Lâm sản Việt Nam cảnh báo: Mỹ vẫn là thị trường lớn nhất của Việt Nam và rất nhiều ngành, lĩnh vực phụ thuộc khá lớn vào thị trường này. Trong những năm qua Mỹ luôn là thị trường xuất khẩu chủ lực của ngành gỗ Việt Nam, góp phần thúc đẩy ngành gỗ tăng trưởng tốt. Tuy nhiên, những diễn biến gần đây cho thấy sự phụ thuộc này đem lại sự tác động lớn nếu thị trường này xảy ra bất ổn. Đơn cử như việc Mỹ gia tăng điều tra phòng vệ thương mại khiến xuất khẩu gỗ sang Mỹ trong những tháng cuối năm chững lại, đơn hàng DN giảm mạnh. Ngoài ra, các mặt hàng đang có dấu hiệu gia tăng nhanh kim ngạch xuất khẩu vào Mỹ như ghế sofa có khung gỗ, gỗ thanh và viền dải gỗ... cũng đang được Cục Phòng vệ thương mại (Bộ Công thương) cảnh báo có thể bị điều tra. Điều này cho thấy thị trường Mỹ là khách hàng lớn nhưng vẫn chứa đựng nhiều rủi ro.\nBà Lê Hằng, Phó giám đốc Trung tâm VASEP PRO (Hiệp hội Chế biến và Xuất khẩu thủy sản Việt Nam), cũng nhìn nhận: “Mỹ là thị trường tiêu thụ thủy sản quan trọng nhất của Việt Nam hiện nay. Trong những tháng đầu năm, thị trường Mỹ tăng cường nhập khẩu thủy sản từ Việt Nam, lập tức vực dậy các DN trong nước với mức tăng trưởng xấp xỉ 40%. Tuy nhiên, khi mức lạm phát tại thị trường này tăng cao, nhu cầu nhập khẩu giảm sút, các DN Việt Nam gần như đều bị ảnh hưởng khi đơn hàng giảm mạnh”.\nTheo bà Lê Hằng, thị trường vẫn có những điểm sáng tích cực. Cụ thể là các nước thuộc khối Hiệp định đối tác xuyên Thái Bình Dương (CPTPP) ít bị tác động bởi lạm phát. Thuế nhập khẩu 0% theo hiệp định CPTPP và sự lựa chọn của người tiêu dùng chuyển sang loài cá có giá vừa phải như cá tra, là những yếu tố giúp xuất khẩu sang các nước CPTPP giữ được tăng trưởng đầy lạc quan từ đầu năm đến nay và vẫn có thể giữ đà tăng trưởng tốt trong những tháng cuối năm. Đây là điều mà các DN nên tận dụng.",
    "tags": [
        "Xuất Siêu",
        "Kim Ngạch Xuất Khẩu",
        "Tỉ Usd",
        "Hiệp Hội Cà Phê",
        "Mặt Hàng Xuất Khẩu",
        "CPTPP",
        "Triệu Tấn",
        "Tổng Cục Thống Kê"
    ]
}