{
    "url": "https://thanhnien.vn/viet-nam-tiep-tuc-thuc-hien-cac-cam-ket-tai-cop26-post1493273.html",
    "file": [
        "data",
        "2022",
        "1493273.json"
    ],
    "title": "Việt Nam tiếp tục thực hiện các cam kết tại COP26",
    "datetime": "2022-08-30T07:37:12+0700",
    "author": "Đậu Tiến Đạt",
    "abstract": "Thủ tướng Phạm Minh Chính khẳng định là một trong những nước chịu ảnh hưởng nặng nề nhất của biến đổi khí hậu, ngay sau COP26, Việt Nam sẽ cắt giảm một số nhà máy nhiệt điện để giảm khí thải, phát triển năng lượng xanh, thúc đẩy trồng rừng...",
    "content": "Ngày 29.8, Thủ tướng Phạm Minh Chính tiếp ông Alok Kumar Sharma, Bộ trưởng Chính phủ Anh, Chủ tịch Hội nghị lần thứ 26 các bên tham gia Công ước khung của Liên Hiệp Quốc về biến đổi khí hậu (COP26), đang thăm Việt Nam.\nTại cuộc gặp, Thủ tướng Phạm Minh Chính khẳng định là một trong những nước chịu ảnh hưởng nặng nề nhất của biến đổi khí hậu, ngay sau COP26, Việt Nam đã chủ động triển khai các giải pháp thực hiện cam kết của mình tại hội nghị như lập ngay Ban Chỉ đạo quốc gia triển khai thực hiện cam kết của Việt Nam tại COP26, cắt giảm một số nhà máy nhiệt điện để giảm khí thải, phát triển năng lượng xanh, thúc đẩy trồng rừng.\nThủ tướng cũng cho biết Việt Nam có tiềm năng lớn về điện gió, điện mặt trời, đề nghị Anh hỗ trợ đánh giá chính xác về tiềm năng này để Việt Nam có kế hoạch phát triển phù hợp. Ông Alok Kumar Sharma khẳng định sẽ vận động các nước, Liên Hiệp Quốc hỗ trợ Việt Nam triển khai các cam kết, thực hiện chuyển đổi năng lượng công bằng, nhất là hỗ trợ về tài chính, công nghệ, đào tạo nguồn nhân lực.\nCùng ngày, Chủ tịch Quốc hội Vương Đình Huệ đã tiếp ông Alok Kumar Sharma. Chủ tịch Quốc hội hoan nghênh và cảm ơn Chủ tịch COP26 đã thúc đẩy để Chính phủ Anh, Liên minh Châu Âu... hỗ trợ tiến trình chuyển dịch năng lượng ở Việt Nam và mong rằng chính phủ Anh, EU... sẽ có những hỗ trợ bền vững để Việt Nam bảo đảm an ninh năng lượng, vừa giảm phát thải, vừa giải quyết được các vấn đề xã hội liên quan.\n Chủ tịch Quốc hội chia sẻ Quốc hội Việt Nam đã có kế hoạch hành động cho quá trình chuyển đổi năng lượng, xây dựng quy hoạch... cho quá trình chuyển đổi năng lượng, đồng thời thực hiện giám sát quá trình thực thi pháp luật trong lĩnh vực này.",
    "tags": [
        "Biến Đổi Khí Hậu",
        "COP26",
        "Alok Kumar Sharma",
        "Năng Lượng Xanh",
        "Chính Phủ Anh",
        "Nhà Máy Nhiệt Điện",
        "Điện Gió",
        "Trồng Rừng",
        "Thủ Tướng Phạm Minh Chính",
        "Giảm Khí Thải",
        "Việt Nam",
        "Điện Mặt Trời"
    ]
}