{
    "url": "https://thanhnien.vn/tam-giu-8-thanh-nien-bao-dem-gay-nao-loan-pho-phuong-ha-noi-post1493483.html",
    "file": [
        "data",
        "2022",
        "1493483.json"
    ],
    "title": "Tạm giữ 8 thanh niên 'bão đêm', gây náo loạn phố phường Hà Nội",
    "datetime": "2022-08-30T16:47:20+0700",
    "author": "Trần Cường",
    "abstract": "Công an Q.Hoàn Kiếm (Hà Nội) đang tạm giữ 8 thanh thiếu niên, có nhiều người còn đang ngồi trên ghế nhà trường để làm rõ hành vi gây rối trật tự công cộng.",
    "content": "Chiều 30.8, trao đổi với Thanh Niên, chỉ huy Đội Cảnh sát hình sự Công an Q.Hoàn Kiếm (Hà Nội) cho biết, đơn vị này vừa ra quyết định tạm giữ hình sự Vũ Anh Tài (18 tuổi, trú Q.Ba Đình, Hà Nội), Bùi Xuân Bách (19 tuổi, trú Q.Ba Đình), Dương Trung Đức (19 tuổi, trú Q.Đống Đa, Hà Nội), Phạm Minh Đức (19 tuổi, trú Q.Hoàng Mai, Hà Nội), Trần Vũ Tiến Đạt (18 tuổi, trú Q.Hà Đông, Hà Nội), Nguyễn Hải Long (17 tuổi, trú Q.Hoàng Mai), Nguyễn Tài Đức (18 tuổi, trú Q.Hai Bà Trưng, Hà Nội) và Ngụy Hải Long (16 tuổi, trú Q.Hà Đông) để làm rõ hành vi “gây rối trật tự công cộng”.\nTrước đó, khoảng 21 giờ 30 tối 26.8, nhóm của Tài, Đức, Bách, Long… cùng một số nam nữ khác gặp nhau ở quán nước khu vực nóc hầm Kim Liên (Q.Đống Đa) rồi nhập hội với nhau để “đi bão”.\nNhóm thanh thiếu niên sau đó chở nhau trên nhiều xe máy chạy dọc các tuyến phố Đại Cổ Việt - Phố Huế - Nguyễn Công Trứ - Thi Sách - Phan Chu Trinh - Ngô Quyền - Lê Lai - đê Trần Khánh Dư - Trần Hưng Đạo - Trần Bình Trọng - Trần Nhân Tông - Lê Duẩn và quay lại nóc hầm Kim Liên để tụ tập.\nTheo chỉ huy Đội Cảnh sát hình sự Công an Q.Hoàn Kiếm, nhóm thanh thiếu niên kể trên đã đi với tốc độ cao (tốc độ trung bình từ 60 - 70 km/h), không đội mũ bảo hiểm, lạng lách đánh võng và bấm còi inh ỏi dọc các tuyến phố đi qua gây mất an toàn giao thông và khiến người tham gia giao thông hoảng sợ.\nNgoài 8 thanh thiếu niên kể trên, Đội Cảnh sát hình sự Công an Q.Hoàn Kiếm đang điều tra, làm rõ thêm những người liên quan.",
    "tags": [
        "Gây Rối Trật Tự Công Cộng",
        "Q.Hoàn Kiếm",
        "Sinh Viên",
        "Đi Bão",
        "Lạng Lách Đánh Võng",
        "Hà Nội",
        "Hầm Kim Liên",
        "Đua Xe"
    ]
}