{
    "url": "https://thanhnien.vn/trung-quoc-tuyen-bo-may-bay-nem-bom-se-tuan-tra-thuong-xuyen-gan-dai-loan-post1493241.html",
    "file": [
        "data",
        "2022",
        "1493241.json"
    ],
    "title": "Trung Quốc tuyên bố máy bay ném bom sẽ tuần tra ‘thường xuyên’ gần Đài Loan",
    "datetime": "2022-08-29T20:52:44+0700",
    "author": "Văn Khoa",
    "abstract": "Không quân Trung Quốc mới đây tuyên bố máy bay ném bom H-6K và máy bay tiếp nhiên liệu sẽ là một phần của các cuộc tuần tra “thường xuyên” gần Đài Loan, khi hai tàu chiến Mỹ đi qua eo biển Đài Loan vào ngày 28.8.",
    "content": "Phát ngôn viên Không quân Trung Quốc Thân Tiến Khoa tuyên bố các máy bay ném bom chiến lược tầm xa của nước này đã thực hiện \"vô số\" hoạt động gần Đài Loan trong những năm gần đây, theo tờ South China Morning Post hôm nay 29.8.\n\"Các máy bay H-6K-cùng với các máy bay chiến đấu khác, máy bay trinh sát, máy bay cảnh báo sớm và máy bay tiếp nhiên liệu-sẽ tiếp tục hoàn thành các nhiệm vụ này”, ông Thân nói với các phóng viên tại một sự kiện của Không quân Trung Quốc ở thành phố Trường Xuân thuộc tỉnh Cát Lâm hôm 28.8.\nÔng Thân còn đưa ra những bức ảnh chụp máy bay ném bom H-6K thực hiện các cuộc tuần tra trên eo biển Ba Sĩ, Biển Đông và eo biển Đài Loan. Với tầm tác chiến hơn 3.500 km, H-6K có thể mang theo tên lửa hành trình tầm xa CJ-20 để tấn công các mục tiêu trên bộ và trên biển.\nÔng Thân đưa ra tuyên bố trên khi hai tàu tuần dương Mỹ USS Antietam và USS Chancellorsville đi qua eo biển Đài Loan vào ngày 28.8. Đây là chuyến quá cảnh đầu tiên của hải quân Mỹ qua eo biển Đài Loan kể từ khi Chủ tịch Hạ viện Mỹ Nancy Pelosi đến thăm Đài Bắc vào đầu tháng này, khiến Bắc Kinh tức giận và thúc đẩy các cuộc tập trận quy mô lớn quanh Đài Loan.\n Hôm 28.8, Chiến khu Đông bộ thuộc quân đội Trung Quốc tuyên bố chiến khu này liên tục theo dõi hai tàu hải quân Mỹ nói trên, luôn đặt trong tình trạng cảnh giác cao độ và “sẵn sàng ngăn chặn bất kỳ hành động khiêu khích nào”.",
    "tags": [
        "Trung Quốc",
        "Đài Loan",
        "H-6K",
        "CJ-20",
        "Eo Biển Ba Sĩ",
        "Không Quân Trung Quốc",
        "Eo Biển Đài Loan",
        "Uss Chancellorsville",
        "Uss Antietam"
    ]
}