{
    "url": "https://thanhnien.vn/tphcm-nang-mui-hut-mo-chui-gay-chet-nguoi-3-bi-cao-hau-toa-post1493025.html",
    "file": [
        "data",
        "2022",
        "1493025.json"
    ],
    "title": "TP.HCM: Nâng mũi, hút mỡ 'chui' gây chết người, 3 bị cáo hầu tòa",
    "datetime": "2022-08-29T12:58:11+0700",
    "author": "Song Mai",
    "abstract": "Các bị cáo đã phẫu thuật thẩm mỹ nâng mũi, hút mỡ 'chui' cho nạn nhân với giá 15 triệu đồng, khiến nạn nhân tử vong.",
    "content": "Ngày 29.8, TAND Q.1 (TP.HCM) xét xử sơ thẩm các bị cáo Lê Thị Huyền Trang (26 tuổi), Nguyễn Ngọc Tú (29 tuổi), Phan Thanh Tùng (34 tuổi, cùng ngụ TP.HCM) cùng về tội “vi phạm quy định khám bệnh, chữa bệnh”. Các bị cáo đã phẫu thuật thẩm mỹ trái phép gây chết người. \nTheo cáo trạng, tháng 11.2021, Trang thuê mặt bằng trên đường Nguyễn Công Trứ, P.Nguyễn Thái Bình, Q.1 để làm thẩm mỹ viện.\nNgày 20.11.2021, chị H.T.N có nhu cầu phẫu thuật thẩm mỹ nâng mũi và hút mỡ bụng nên thỏa thuận với Trang phẫu thuật với giá 15 triệu đồng. Trang liên hệ với Tú gây mê, giảm đau cho cho chị N. chi phí 3 triệu đồng và nhờ Tùng phẫu thuật. \nKhoảng 13 giờ 30 phút ngày 5.12.2021, sau khi tiêm thuốc, thấy chị N. đã được gây mê, nhịp tim bình thường, Tú báo cho Trang, Tùng phẫu thuật. Trang và Tùng dùng dụng cụ để hút mỡ bụng và nâng mũi cho chị N. trong 2 tiếng.\nPhẫu thuật xong, chị N. tỉnh dậy, nằm nghỉ thêm 2 tiếng rồi được em gái chở về phòng trọ ở Q.8. Đến 22 giờ cùng ngày, chị N. bị đau, khó thở và đã được 3 bị cáo đưa vào bệnh viện cấp cứu. Tuy nhiên, chị N. đã tử vong tại bệnh viện. \nTheo kết luận giám định, chị N. tử vong sau khi phẫu thuật thẩm mỹ, suy hô hấp phế nang lan tỏa, đông máu nội mạch đa tạng. Hành vi của các bị cáo đều có khả năng dẫn đến cái chết cho nạn nhân. Trường hợp nạn nhân được sàng lọc tiền mê đầy đủ, phát hiện sớm để cấp cứu thì có khả năng cứu sống.\nTheo cáo trạng, Trang, Tùng và Tú không được cấp chứng chỉ hành nghề phẫu thuật thẩm mỹ và chưa đăng ký hành nghề. Cơ sở \"thẩm mỹ viện\" do Trang mở trên đường Nguyễn Công Trứ hoạt động không phép.\nTại phần luận tội, đại diện Viện KSND Q.1 đề nghị mức án đối với bị cáo Tùng từ 1 - 1 năm 6 tháng tù, bị cáo Trang từ 2 - 2 năm 6 tháng tù và bị cáo Tú từ 1 năm 6 tháng - 2 năm tù nhưng cho hưởng án treo cùng về tội \"vi phạm quy định khám bệnh, chữa bệnh\". \nDo vụ án phẫu thuật thẩm mỹ trái phép gây chết người có nhiều tình tiết phức tạp, HĐXX đã nghị án kéo dài và dự kiến tuyên án vào ngày 5.9. ",
    "tags": [
        "Phẫu Thuật Thẩm Mỹ",
        "Thẩm Mỹ 'Chui'",
        "Hút Mỡ 'Chui'",
        "Phẫu Thuật Thẩm Mỹ Gây Chết Người",
        "Vi Phạm Quy Định Khám Chữa Bệnh",
        "TAND Q.1"
    ]
}