{
    "url": "https://thanhnien.vn/gia-usd-hom-nay-3182022-dong-loat-sut-giam-post1493679.html",
    "file": [
        "data",
        "2022",
        "1493679.json"
    ],
    "title": "Giá USD hôm nay 31.8.2022: Đồng loạt sụt giảm",
    "datetime": "2022-08-31T08:36:51+0700",
    "author": "An Yến",
    "abstract": "Giá USD trong nước và thế giới sáng 31.8 đi xuống khi nỗi lo về kinh tế suy giảm đang gia tăng.",
    "content": "Sáng 31.8, tỷ giá trung tâm của đồng Việt Nam so với USD do Ngân hàng Nhà nước công bố là 23.219 đồng/USD, giảm 2 đồng so với hôm qua. Giá USD tại ngân hàng Eximbank cũng giảm 20 đồng, xuống còn mức mua vào 23.290 đồng/USD và bán ra 23.520 đồng. Riêng Vietcombank không thay đổi khi vẫn mua USD là 23.260 đồng/USD và bán ra 23.570 đồng... Giá USD tự do giảm 40 đồng ở chiều mua vào, xuống 24.000 đồng/USD và giảm 20 đồng ở chiều bán ra, còn 24.120 đồng.\nGiá USD trên thị trường quốc tế giảm nhẹ khi chỉ số USD-Index còn 108,66 điểm, thấp hơn 0,04 điểm so với hôm qua. Việc kỳ vọng vào một đợt nâng lãi suất lớn trong cuộc họp vào tháng 9 của Cục Dự trữ Liên bang Mỹ (Fed) đã thúc đẩy đồng USD. Một báo cáo cho thấy niềm tin của người tiêu dùng Mỹ đã phục hồi nhiều hơn dự kiến ​​trong tháng 8 sau ba lần giảm liên tiếp hàng tháng như một tín hiệu tích cực tiềm năng cho chi tiêu của người tiêu dùng. Dù vậy, sự lo ngại về kinh tế suy giảm cũng chặn đà tăng của đồng bạc xanh...\nTrong khi đó, đồng euro đã hồi phục khi tăng thêm 0,17% so với USD, lên mức quy đổi là 1,0036 USD. Nhà đầu tư kỳ vọng Ngân hàng Trung ương châu Âu tăng lãi suất thêm 75 điểm cơ bản trong tháng 9 sau khi lạm phát tại Đức trong tháng 8 đã tăng lên mức cao nhất trong gần 50 năm, vượt qua mức đỉnh ghi nhận chỉ 3 tháng trước đó. Hay dữ liệu sơ bộ được công bố cho thấy giá tiêu dùng quốc gia Tây Ban Nha trong tháng 8 dù giảm nhẹ so với tháng 7 nhưng cũng ở mức rất cao là tăng 10,4%. Nhà hoạch định chính sách Estonia, Madis Muller, cho rằng Ngân hàng Trung ương châu Âu (ECB) nên nâng lãi suất 75 điểm cơ bản trong số những lựa chọn cho cuộc họp chính sách tháng 9 do lạm phát đặc biệt cao.\nBên cạnh đó, đồng nhân dân tệ lại trên đà sụt giảm khi Trung Quốc công bố sẽ đưa ra chương trình hỗ trợ kinh tế hồi phục. Tỷ giá mua tiền mặt tại ngân hàng Vietcombank giảm 14 đồng về mức 3.322 VND/CNY...",
    "tags": [
        "Giá Usd Hôm Nay",
        "Lãi Suất",
        "Ngân Hàng Trung Ương Châu Âu",
        "Ngân Hàng Eximbank",
        "Lý Khắc Cường",
        "Mua Vào",
        "Giảm Nhẹ",
        "Euro",
        "Trung Quốc"
    ]
}