{
    "url": "https://thanhnien.vn/trung-quoc-thong-bao-ngay-to-chuc-dai-hoi-dang-cong-san-lan-20-post1493556.html",
    "file": [
        "data",
        "2022",
        "1493556.json"
    ],
    "title": "Trung Quốc thông báo ngày tổ chức đại hội đảng Cộng sản lần 20",
    "datetime": "2022-08-30T18:40:15+0700",
    "author": "Vi Trân",
    "abstract": "Bộ Chính trị Đảng Cộng sản Trung Quốc ngày 30.8 thông báo sẽ tổ chức Đại hội Đảng lần thứ 20 từ ngày 16.10, theo Reuters.",
    "content": "Theo thông báo của Tân Hoa xã, phiên họp toàn thể lần 7 của Ủy ban Trung ương Đảng Cộng sản Trung Quốc sẽ được triệu tập vào ngày 9.10 tại Bắc Kinh. Tiếp đó, Bộ Chính trị sẽ đề xuất tại kỳ họp về việc tổ chức Đại hội Đảng lần thứ 20 vào ngày 16.10.\nĐây là bước chuẩn bị cho một sự thay đổi quan trọng bộ máy lãnh đạo Trung Quốc 5 năm một lần.\nĐại hội Đảng Cộng sản lần 20 được nhấn mạnh là sự kiện có ý nghĩa lớn, được triệu tập vào thời khắc quan trọng.\nTrung Quốc không nói rõ đại hội sẽ kéo dài trong bao lâu nhưng mỗi kỳ đại hội tại nước này thường diễn ra trong một tuần. Khoảng 2.300 đại biểu sẽ tụ họp tại Đại lễ đường nhân dân ở Bắc Kinh để tổng kết thành tựu trong 5 năm qua và chọn ra thế hệ lãnh đạo trong 5 năm kế tiếp.\nKỳ đại hội gần nhất vào năm 2017 và năm 2007 cũng được tổ chức vào tháng 10.\nTheo giới quan sát, Chủ tịch Tập Cận Bình dự kiến sẽ có được nhiệm kỳ lãnh đạo thứ ba tại kỳ đại hội này, giúp ông trở thành lãnh đạo đầu tiên làm được điều này từ thời nhà lãnh đạo Mao Trạch Đông.\nKỳ đại hội sẽ diễn ra trước các hội nghị thượng đỉnh quốc tế quan trọng, gồm hội nghị G20 tại Bali (Indonesia) từ 15-16.11 và Diễn đàn hợp tác kinh tế châu Á-Thái Bình Dương (APEC) tại Thái Lan ngay tiếp sau đó. Tổng thống Indonesia Joko Widodo đã thông báo Chủ tịch Tập sẽ đến Bali dự hội nghị G20.",
    "tags": [
        "Đại Hội Đảng Trung Quốc",
        "Trung Quốc",
        "Đại Lễ Đường",
        "Mao Trạch Đông",
        "Tân Hoa Xã",
        "Tụ Họp",
        "Đại Hội Đảng",
        "Triệu Tập",
        "Bắc Kinh",
        "Năm 2007",
        "Đại Hội",
        "Giới Quan Sát"
    ]
}