{
    "url": "https://thanhnien.vn/livestream-o-phien-toa-van-co-the-bi-phat-tien-post1493272.html",
    "file": [
        "data",
        "2022",
        "1493272.json"
    ],
    "title": "Livestream ở phiên tòa vẫn có thể bị phạt tiền",
    "datetime": "2022-08-30T07:25:40+0700",
    "author": "Lê Hiệp",
    "abstract": "Đối với hành vi phát trực tiếp (livestream) tại phiên tòa, Phó chánh án TAND tối cao Nguyễn Trí Tuệ khẳng định có thể phạt tương tự hành vi ghi âm, ghi hình trong Pháp lệnh Xử phạt vi phạm hành chính đối với hành vi cản trở hoạt động tố tụng.",
    "content": " Sáng 29.8, Văn phòng Chủ tịch nước tổ chức họp báo công bố Pháp lệnh Xử phạt vi phạm hành chính đối với hành vi cản trở hoạt động tố tụng (pháp lệnh, có hiệu lực từ 1.9.2022) theo lệnh của Chủ tịch nước.\nGiới thiệu nội dung Pháp lệnh, Phó chánh án TAND tối cao Nguyễn Trí Tuệ cho biết pháp lệnh quy định cụ thể hành vi cản trở hoạt động tố tụng, hình thức xử phạt và biện pháp khắc phục hậu quả đối với các nhóm hành vi trong tố tụng hình sự; dân sự hành chính; cũng như vi phạm nội quy phiên tòa. \nCụ thể, nhóm hành vi cản trở hoạt động tố tụng hình sự, gồm: tố giác, báo tin về tội phạm sai sự thật; tiết lộ bí mật điều tra; vi phạm quy định về sự có mặt theo giấy triệu tập; cản trở đại diện của cơ quan, tổ chức hoặc cá nhân tham gia tố tụng; cản trở hoạt động xác minh, thu thập chứng cứ… Hành vi cản trở hoạt động tố tụng dân sự, hành chính, gồm: cố ý không có mặt theo giấy triệu tập của tòa án; cản trở đại diện của cơ quan, tổ chức hoặc cá nhân tham gia tố tụng theo yêu cầu của tòa án; cản trở hoạt động xác minh, thu thập chứng cứ của cơ quan, người có thẩm quyền; cản trở việc cấp, giao, nhận, tống đạt, thông báo văn bản tố tụng của tòa án; can thiệp vào việc giải quyết vụ án, vụ việc… \nTại họp báo, báo chí nêu nhiều câu hỏi liên quan tới quy định phạt tiền từ 7 - 15 triệu đồng với hành vi ghi âm, ghi hình HĐXX, người tham gia phiên tòa mà không được sự đồng ý, Phó chánh án TAND tối cao cho hay các luật tố tụng hành chính và dân sự đều quy định ghi âm, ghi hình HĐXX và những người tham gia thì phải được sự đồng ý của những người đó. Do đó, những người khác (bao gồm cả nhà báo) muốn ghi âm, ghi hình của những người tham gia cũng phải được sự đồng ý. “Đây là nguyên tắc thể hiện bảo đảm quyền con người. Không phải chúng tôi vẽ ra để gây khó khăn cho báo chí”, ông Tuệ nói. \nTuy nhiên, ông Tuệ cũng cho biết hiện chưa có bất cứ hướng dẫn nào về cách thức “xin ý kiến” HĐXX hay người tham gia phiên tòa để được ghi âm, ghi hình và khẳng định, TAND tối cao sẽ có hướng dẫn trong thời gian tới. Đối với hành vi phát trực tiếp (livestream) tại phiên tòa, ông Tuệ khẳng định có thể phạt tương tự như hành vi ghi âm, ghi hình trong Pháp lệnh vì “ghi âm, ghi hình đã là cấm rồi, phát trực tiếp nữa thì hành vi còn nặng hơn”. ",
    "tags": [
        "Livestream",
        "Phạt Tiền",
        "Pháp Lệnh",
        "Tố Tụng",
        "Ghi Âm",
        "Ghi Hình",
        "Livestream Ở Phiên Tòa",
        "Cản Trở Hoạt Động Tố Tụng",
        "Chủ Tịch Nước",
        "Tiết Lộ Bí Mật Điều Tra"
    ]
}