{
    "url": "https://thanhnien.vn/tphcm-chan-chinh-kham-chua-benh-khong-phep-post1493277.html",
    "file": [
        "data",
        "2022",
        "1493277.json"
    ],
    "title": "TP.HCM chấn chỉnh khám, chữa bệnh không phép",
    "datetime": "2022-08-30T07:27:17+0700",
    "author": "Duy Tính",
    "abstract": "Thanh tra Sở Y tế TP.HCM ban hành 26 quyết định xử phạt vi phạm hành chính trong lĩnh vực y tế với tổng số tiền trên 1,16 tỉ đồng. Trong đó, đáng chú ý là các cơ sở spa, thẩm mỹ cung cấp dịch vụ khám, chữa bệnh mà không có giấy phép.",
    "content": "Ngày 29.8, Thanh tra Sở Y tế TP.HCM cho biết trong thời gian từ ngày 16 - 25.8, đơn vị này đã ban hành 26 quyết định xử phạt vi phạm hành chính trong lĩnh vực y tế với tổng số tiền trên 1,16 tỉ đồng.\nTrong đó, đáng chú ý là các cơ sở spa, thẩm mỹ bị phạt tiền, tạm đình chỉ hoạt động vì cung cấp dịch vụ khám, chữa bệnh (KCB) mà không có giấy phép hoạt động KCB; quảng cáo dịch vụ KCB khi chưa có giấy phép hoạt động KCB hoặc chứng chỉ hành nghề KCB.\nCùng ngày, TAND Q.1 (TP.HCM) xét xử sơ thẩm các bị cáo Lê Thị Huyền Trang (26 tuổi), Nguyễn Ngọc Tú (29 tuổi), Phan Thanh Tùng (34 tuổi, cùng ngụ TP.HCM) cùng về tội “vi phạm quy định khám bệnh, chữa bệnh”.\nTheo cáo trạng, tháng 11.2021, Trang thuê mặt bằng trên đường Nguyễn Công Trứ, P.Nguyễn Thái Bình, Q.1 để làm thẩm mỹ viện. Tháng 11.2021, một học viên của Trang là chị H.T.N có nhu cầu nâng mũi và hút mỡ bụng nên Trang thỏa thuận phẫu thuật với giá 15 triệu đồng.\nTrang liên hệ với Tú gây mê, giảm đau và nhờ Tùng phẫu thuật. Khoảng 13 giờ 30 ngày 5.12.2021, sau khi chị N. đã được gây mê, Tú báo cho Trang, Tùng dùng dụng cụ để hút mỡ bụng và nâng mũi cho chị N. Phẫu thuật xong, chị N. nằm nghỉ thêm 2 tiếng và về phòng trọ để theo dõi sức khỏe.\nĐến 22 giờ cùng ngày, chị N. bị đau, khó thở và được đưa vào bệnh viện cấp cứu nhưng đã tử vong. Cũng theo cáo trạng, 3 bị cáo không được cấp chứng chỉ hành nghề phẫu thuật thẩm mỹ và chưa đăng ký hành nghề. Cơ sở do Trang mở hoạt động không phép.\nĐại diện Viện KSND Q.1 đề nghị mức án đối với bị cáo Tùng từ 1 - 1 năm 6 tháng tù; Trang từ 2 - 2 năm 6 tháng tù và Tú từ 1 năm 6 tháng - 2 năm tù nhưng cho hưởng án treo. Do vụ án có nhiều tình tiết phức tạp, HĐXX nghị án kéo dài và dự kiến tuyên án vào chiều 5.9.",
    "tags": [
        "Khám Chữa Bệnh Không Phép",
        "Thẩm Mỹ Chui",
        "Nâng Mũi",
        "Hút Mỡ Bụng",
        "Xử Phạt Hành Chính",
        "TP.HCM"
    ]
}