{
    "url": "https://thanhnien.vn/cong-tac-nhan-dao-tu-thien-phai-bai-ban-thiet-thuc-hon-post1493275.html",
    "file": [
        "data",
        "2022",
        "1493275.json"
    ],
    "title": "Công tác nhân đạo, từ thiện phải bài bản, thiết thực hơn",
    "datetime": "2022-08-30T04:17:14+0700",
    "author": "Lê Hiệp",
    "abstract": "Ngày 29.8, tại Trụ sở T.Ư Đảng, Tổng bí thư Nguyễn Phú Trọng, Chủ tịch danh dự của Hội Chữ thập đỏ VN khóa X, đã gặp mặt 80 đại biểu đại diện cho gần 500 đại biểu dự Đại hội XI, Hội Chữ thập đỏ VN nhiệm kỳ 2022 - 2027 và toàn thể cán bộ, hội viên, tình nguyện viên.",
    "content": "Phát biểu tại buổi gặp mặt, Tổng bí thư khẳng định nhân đạo, từ thiện là một nét đẹp, một truyền thống quý báu của dân tộc ta. Trong thời đại Hồ Chí Minh, giá trị nhân đạo ấy càng được nhân lên mạnh mẽ ở một tầm cao mới.\nNhấn mạnh không phải ngẫu nhiên mà ngay từ năm 1946, tức là ngay sau khi Cách mạng Tháng Tám mới thành công, nước ta mới giành được độc lập, Bác Hồ đã sáng lập ra Hội Chữ thập đỏ VN, và chính Người là vị Chủ tịch danh dự đầu tiên của Hội từ năm 1946 đến khi từ trần, Tổng bí thư khẳng định đến nay Hội Chữ thập đỏ VN đã trở thành một tổ chức hoạt động nhân đạo chuyên nghiệp, gắn bó và hòa đồng vào cuộc sống của nhân dân với gần 7,2 triệu cán bộ, hội viên, tình nguyện viên, thanh thiếu niên Chữ thập đỏ, hoạt động tại 11.925 tổ chức Hội cơ sở.\n“Đất nước chúng ta còn nhiều khó khăn, còn nhiều người cần sự trợ giúp. Trong rất nhiều sự trợ giúp của các cơ quan, tổ chức, doanh nghiệp, nhà hảo tâm dành cho người có hoàn cảnh khó khăn thì sự trợ giúp từ Hội luôn là điểm sáng. Kết quả công tác của Hội không chỉ là ở những con số”, Tổng bí thư nhấn mạnh, đồng thời khẳng định đánh giá cao và biểu dương tính lan tỏa từ các hoạt động nhân đạo của Hội Chữ thập đỏ VN.\nVề phương hướng công tác của Hội trong 5 năm tới, Tổng bí thư đề nghị phải luôn luôn quan tâm công tác xây dựng tổ chức và cán bộ, hội viên của Hội. Bên cạnh đó, phải làm tốt hơn nữa công tác giáo dục, tuyên truyền để tạo ra được nhiều phong trào hoạt động nhân đạo, từ thiện. “Hội cần tổ chức một cách bài bản hơn, thiết thực hơn, cùng với sự phối hợp chặt chẽ của các cơ quan của Đảng, Chính phủ, các đoàn thể chính trị - xã hội để tạo ra các phong trào hoạt động nhân đạo, làm công tác từ thiện”, Tổng bí thư phát biểu.\nTổng bí thư cũng đề nghị Hội Chữ thập đỏ VN tổ chức thật tốt cuộc vận động “Mỗi tổ chức, mỗi cá nhân gắn với một địa chỉ nhân đạo”, làm thế nào để mọi người có hoàn cảnh khó khăn, người bị tổn thương, người yếu thế đều nhận được sự trợ giúp từ Hội. “Nếu phong trào “Người tốt, việc thiện - Chung sức xây dựng cộng đồng nhân ái” là sự đóng góp về mặt đạo đức, tinh thần thì cuộc vận động “Mỗi tổ chức, mỗi cá nhân gắn với một địa chỉ nhân đạo” là sự đóng góp thiết thực về mặt vật chất dành cho những người có hoàn cảnh khó khăn. Mong các đồng chí thường xuyên chăm lo để các phong trào này ngày càng đi vào chiều sâu, có sức sống vững bền trong đời sống xã hội, trong nhân dân”, Tổng bí thư nhấn mạnh.",
    "tags": [
        "Hội Chữ Thập Đỏ Vn",
        "Hoạt Động Nhân Đạo",
        "Tổng Bí Thư",
        "Nhân Đạo",
        "Phương Hướng Công Tác",
        "Chữ Thập Đỏ",
        "Việc Thiện",
        "Từ Thiện",
        "Trợ Giúp",
        "Tổng Bí Thư Nguyễn Phú Trọng"
    ]
}