{
    "url": "https://thanhnien.vn/ukraine-day-manh-phan-cong-nguy-co-mua-dong-khac-nghiet-post1493645.html",
    "title": "Ukraine đẩy mạnh phản công, nguy cơ mùa đông khắc nghiệt",
    "datetime": "2022-08-31T06:15:00+0700",
    "author": "Bảo Vinh",
    "abstract": ".",
    "content": "Ngày 30.8, chiến sự diễn ra ở khắp các khu vực tiền tuyến tại Ukraine, đặc biệt tại tỉnh Kherson ở miền nam với cuộc phản công được chờ đợi từ lâu của Kyiv, trong khi mùa đông sắp tới có thể khắc nghiệt với cả châu Âu vì thiếu năng lượng.\nVăn phòng Tổng thống Ukraine ngày 30.8 thông báo giao tranh ác liệt diễn ra tại gần như toàn tỉnh Kherson, các vụ nổ lớn nối tiếp nhau suốt ngày đêm. \nPhát ngôn viên Nataliya Humenyuk của Bộ Chỉ huy miền nam Ukraine thông báo cuộc phản công bắt đầu từ ngày 29.8, diễn ra trên nhiều hướng và đã chọc thủng nhiều điểm trên phòng tuyến của Nga. CNN dẫn nguồn tin cho biết binh sĩ Ukraine đã giành lại 4 ngôi làng gần TP.Kherson. Tại TP.Nova Kakhovka, chính quyền thân Nga thông báo hệ thống điện nước đã bị cắt đứt sau cuộc oanh tạc của Ukraine.\nTrung đoàn Kakhovka của Ukraine tuyên bố đã sử dụng Hệ thống rốc két pháo binh cơ động cao (HIMARS) của Mỹ để phá hủy gần như toàn bộ các cây cầu lớn nối Kherson với bán đảo Crimea, đường vận chuyển vũ khí và quân lực chính cho khu vực. Giới chức Ukraine lẫn Nga kêu gọi dân thường sơ tán hoặc tìm nơi trú ẩn do chiến sự leo thang.\nTrong bài phát biểu cuối ngày, Tổng thống Volodymyr Zelensky của Ukraine kêu gọi binh sĩ Nga về nước hoặc đầu hàng, nhấn mạnh Ukraine “sẽ không dừng lại cho đến khi giải phóng toàn bộ những gì thuộc về Ukraine”.\nAFP dẫn lời phát ngôn viên Hội đồng An ninh quốc gia Nhà Trắng John Kirby đã kêu gọi tắt các lò phản ứng hạt nhân tại nhà máy điện Zaporizhzhia trong bối cảnh chiến sự gia tăng tại khu vực trong những ngày qua. Bên cạnh đó, quan chức Mỹ kêu gọi thiết lập vùng phi quân sự quanh nhà máy hiện do Nga kiểm soát.\nHiện tại, Ukraine vẫn tỏ ra thận trọng về triển vọng của cuộc phản công và đánh giá lực lượng Nga tại khu vực còn khá mạnh. Trong khi đó, Bộ Quốc phòng Nga nói rằng cuộc phản công của Ukraine tại Kherson đã “thất bại thảm hại” và thiệt hại to lớn, theo Đài RT.\nBộ Quốc phòng Anh đánh giá nhiều lữ đoàn của Ukraine đã gia tăng sức nặng hỏa lực pháo binh trên khắp các khu vực tiền tuyến ở miền nam từ ngày 29.8. Các cuộc tấn công tầm xa của Ukraine tiếp tục gây ảnh hưởng đến việc tái tiếp tế của Nga nhưng chưa thể xác định mức độ tiến quân của Ukraine.\nNgười phát ngôn John Kirby của Hội đồng An ninh quốc gia Nhà Trắng nhận xét bất kể quy mô cuộc phản công ra sao, người Ukraine cũng đã gây tác động đến năng lực quân sự của Nga vì Moscow phải chuyển nguồn lực từ miền đông sang miền nam. Ông Kirby và một quan chức Lầu Năm Góc cho rằng Nga gặp vấn đề quân lực và các đơn vị chiến đấu đang được triển khai với số binh sĩ bằng một nửa mức bình thường, theo CNN. Các quan chức Mỹ cho biết Nga đã nhận được máy bay chiến đấu không người lái từ Iran, nhưng đã gặp nhiều thất bại khi đưa vào sử dụng tại Ukraine.\nCuộc phản công của Ukraine được tiến hành nhằm giành lại Kherson trước mùa đông khó khăn phía trước. Theo CNN, Ukraine đang đối diện với mùa đông lạnh nhất trong vài chục năm và Công ty khí đốt quốc doanh Naftogaz của nước này dự kiến giảm nhiệt độ của các hệ thống sưởi trên cả nước. Nếu thiếu than và khí đốt để phát điện, việc cúp điện luân phiên sẽ diễn ra.\nKhông chỉ Ukraine, châu Âu cũng gặp thiếu thốn khí đốt và tình trạng này có thể kéo dài nhiều năm, theo cảnh báo hôm đầu tuần của Tổng giám đốc Ben van Beurden của Tập đoàn Shell. Nga đã cắt nguồn cung khí đốt cho châu Âu từ khi chiến sự bùng phát, gây ra cuộc khủng hoảng năng lượng nghiêm trọng khiến giá cả tăng cao. Tập đoàn Gazprom của Nga hôm qua giảm nguồn cung khí đốt cho Công ty Engie của Pháp vì bất đồng trong việc thực hiện hợp đồng. Trước đó, Thủ tướng Pháp Elisabeth Borne kêu gọi cộng đồng doanh nghiệp giảm mức tiêu thụ điện và cảnh báo nguy cơ áp dụng chế độ phân phối theo định mức. Tại Anh, hóa đơn tiền điện tăng cao khiến nhiều quán rượu có nguy cơ phải đóng cửa, theo AFP.\nBộ trưởng Năng lượng Bỉ Tinne Van der Straeten kêu gọi Liên minh châu Âu (EU) khẩn cấp áp đặt mức trần cho giá khí đốt, nếu không sẽ phải đối diện với 5 - 10 mùa đông tồi tệ phía trước. Ngoại trưởng Hungary Peter Szijjarto cảnh báo việc Tây Âu tẩy chay năng lượng Nga dù chưa tìm được nguồn thay thế phù hợp có thể dẫn đến “sự sụp đổ hệ thống”.",
    "tags": [
        "Ukraine",
        "Phản Công",
        "Nataliya Humenyuk",
        "Khu Vực Tiền Tuyến",
        "Rốc Két",
        "Tái Tiếp Tế",
        "Quân Lực",
        "Tinne Van Der Straeten",
        "Bm-27 Uragan",
        "John Kirby",
        "Công Ty Engie",
        "Chiến Sự"
    ]
}