{
    "url": "https://thanhnien.vn/ro-tin-my-sap-ban-160-ten-lua-doi-khong-diet-ham-cho-dai-loan-post1493309.html",
    "file": [
        "data",
        "2022",
        "1493309.json"
    ],
    "title": "Rộ tin Mỹ sắp bán 160 tên lửa đối không, diệt hạm cho Đài Loan",
    "datetime": "2022-08-30T08:10:02+0700",
    "author": "Khánh An",
    "abstract": "Các nguồn tin cho hay Nhà Trắng sắp đề xuất Quốc hội Mỹ thông qua thương vụ vũ khí với nhiều tên lửa đối không, diệt hạm cung cấp cho Đài Loan.",
    "content": "Tờ Politico ngày 30.8 dẫn các nguồn thạo tin cho hay chính phủ Mỹ dự định chính thức đề nghị quốc hội thông qua thương vụ vũ khí trị giá 1,1 tỉ USD nhằm bán 60 tên lửa diệt hạm và 100 tên lửa không đối không cho Đài Loan. \nThông tin được đưa ra trong bối cảnh Trung Quốc tiếp tục điều tàu chiến, máy bay đến eo biển Đài Loan mỗi ngày, và sau khi Chủ tịch Hạ viện Mỹ Nancy Pelosi thăm Đài Loan.\nDự kiến gói vũ khí mới gồm 60 tên lửa diệt hạm AGM-84L Harpoon Block II trị giá 355 triệu USD, 100 tên lửa không đối không AIM-9X Block II Sidewinder trị giá 85,6 triệu USD và 655,4 triệu USD để mở rộng hợp đồng radar giám sát. \nMột khi chính quyền của Tổng thống Joe Biden đề xuất, lãnh đạo lưỡng đảng tại các ủy ban đối ngoại của thượng viện và hạ viện sẽ phải phê duyệt trước khi thương vụ được tiến hành.\nDự kiến các nghị sĩ sẽ thông qua đề xuất, nhưng quy trình này có thể mất thời gian do các nghị sĩ đang vào kỳ nghỉ. \nLiên quan tình hình eo biển Đài Loan, Reuters đưa tin Trung Quốc đại lục ngày 29.8 bác bỏ việc Đài Loan chỉ trích về hành vi quấy rối thường xuyên của các máy bay không người lái (UAV) Trung Quốc.\nKể từ khi Trung Quốc bắt đầu các hoạt động tập trận gần Đài Loan sau chuyến thăm của bà Pelosi đến hòn đảo, Đài Loan nhiều lần ghi nhận các UAV của Trung Quốc bay trên những hòn đảo nhỏ của Đài Loan. \nTrong một đoạn phim, một số binh sĩ Đài Loan ném đá nhằm xua đuổi các UAV của Trung Quốc. Phát biểu tại cuộc họp báo, phát ngôn viên Bộ Ngoại giao Trung Quốc Triệu Lập Kiên cho biết ông đã xem đoạn phim trên. \n“Những UAV của Trung Quốc bay trên lãnh thổ Trung Quốc, điều này không có gì phải om sòm”, ông phát biểu. \nPhản ứng về phát biểu trên, Cơ quan Ngoại giao Đài Loan ra thông cáo cho rằng “những kẻ không mời mà đến được gọi là trộm”.",
    "tags": [
        "Tên Lửa",
        "Đài Loan",
        "AIM-9X",
        "Eo Biển Đài Loan",
        "Tên Lửa Không Đối Không",
        "UAV",
        "PELOSI",
        "Hãng Boeing",
        "Nancy Pelosi",
        "Lưỡng Đảng",
        "Triệu Lập Kiên"
    ]
}