{
    "url": "https://thanhnien.vn/co-hoi-cho-nong-san-long-an-tien-vao-thi-truong-han-quoc-post1493305.html",
    "file": [
        "data",
        "2022",
        "1493305.json"
    ],
    "title": "Cơ hội cho nông sản Long An tiến vào thị trường Hàn Quốc",
    "datetime": "2022-08-30T07:38:28+0700",
    "author": "Bắc Bình",
    "abstract": "Long An mời gọi doanh nghiệp Hàn Quốc tiếp tục đầu tư trong lĩnh vực công nghiệp chế biến nông sản, logistics, sức khỏe, làm đẹp và nhập khẩu sản phẩm trái thanh long, chanh, chuối, gạo…",
    "content": "Ngày 29.8, UBND tỉnh Long An tổ chức Hội nghị kết nối giao thương giữa doanh nghiệp (DN) tỉnh và DN Hàn Quốc. Ông Nguyễn Minh Lâm, Phó chủ tịch UBND tỉnh Long An; ông Nguyễn Tuấn Thanh, Giám đốc Sở Công thương Long An và ông Kwon Jea Haeng, Chủ tịch Ủy ban hỗ trợ kinh tế Việt - Hàn (KVECC), cùng chủ trì hội nghị.\nÔng Nguyễn Tuấn Thanh, Giám đốc Sở Công thương Long An, cho biết thời gian qua, Long An triển khai nhiều chương trình phát triển mối quan hệ hợp tác với các địa phương, tổ chức và DN Hàn Quốc trên các lĩnh vực, đặc biệt là hợp tác kinh tế song phương. Nhiều đoàn công tác do tỉnh Long An tổ chức đã đến thăm, làm việc và xúc tiến đầu tư tại các tỉnh, thành phố của Hàn Quốc. Long An đã kết nối hợp tác với các địa phương của Hàn Quốc như Jeollabuk-do; ký kết các thỏa thuận hợp tác chuyên đề và biên bản ghi nhớ hợp tác phát triển kinh tế - xã hội với tỉnh Chungcheongnam-do.\nBên cạnh đó, dòng vốn FDI từ Hàn Quốc vào tỉnh Long An liên tục tăng qua các năm. Các dự án hiện hữu của Hàn Quốc tại Long An cũng không ngừng mở rộng về quy mô dự án và tăng vốn đầu tư. \nHiện, Long An đứng thứ 12/63 tỉnh, thành trong cả nước xét về quy mô kinh tế. Tỉnh đã thu hút 1.200 DN FDI với tổng vốn gần 10 tỉ USD và 13.000 DN đang hoạt động. Trong đó, DN Hàn Quốc có 210 dự án, đứng thứ 2 về số dự án và đứng thứ 3 về tổng vốn với gần 900 triệu USD. Thương mại hai chiều Long An - Hàn Quốc đạt 1,8 tỉ USD; trong đó Long An xuất khẩu 950 triệu USD. Chi hội Thương mại - Công nghiệp Hàn Quốc đã được thành lập tại Long An với tên gọi KOCHAM Long An.\nGần đây nhất, ngày 26.8.2022, Sở KH-ĐT Long An đã ký kết biên bản ghi nhớ với Công ty CP phát triển STS và Công ty CP MBC PLAYBE xúc tiến đầu tư phát triển dự án Khu phức hợp đa năng hiện đại và tiên tiến tại Long An.\nTại hội nghị, đại diện DN của tỉnh Long An trong lĩnh vực nông nghiệp, xuất khẩu, thương mại - dịch vụ và DN Hàn Quốc đã trao đổi, chia sẻ những thông tin, điều kiện, nhu cầu của nhau để tìm kiếm cơ hội đầu tư, hợp tác lâu dài. Nhiều lãnh đạo DN phía Hàn Quốc hào hứng trước các thông tin về sản lượng, vùng trồng trái thanh long, chanh… của Long An.\nÔng Nguyễn Minh Lâm, Phó chủ tịch UBND tỉnh Long An, nhấn mạnh hội nghị có ý nghĩa quan trọng, là tiền đề tiếp tục mở ra nhiều cơ hội hợp tác giữa tỉnh Long An và các DN Hàn Quốc thời gian tới và là hoạt động thiết thực hướng đến kỷ niệm 30 năm thiết lập quan hệ ngoại giao Việt Nam - Hàn Quốc. Sự kiện này tạo sự gắn kết, trao đổi thông tin về các dự án đầu tư và ký kết hợp tác cụ thể, qua đó thúc đẩy hợp tác đầu tư của các nhà đầu tư Hàn Quốc tại tỉnh. \nPhó chủ tịch UBND tỉnh Long An khẳng định, tỉnh quyết tâm đổi mới tư duy, thay đổi tác phong, lề lối làm việc của cả hệ thống chính trị với quan điểm nhất quán “xem người dân là đối tượng phải phục vụ, xem DN là động lực, nguồn lực cho quá trình phát triển”. Địa phương rất trân trọng, luôn sẵn sàng chào đón và tạo mọi điều kiện thuận lợi nhất để các nhà đầu tư nói chung và nhà đầu tư Hàn Quốc nói riêng cùng hợp tác đầu tư phát triển ổn định, cùng thành công tại Long An.\nDịp này, Sở Công thương Long An đã ký kết biên bản ghi nhớ hợp tác với Công ty Market Bright và Ủy ban hỗ trợ kinh tế Việt - Hàn đầu tư dự án thành lập Trung tâm lưu thông phân phối hàng hóa.",
    "tags": [
        "Nông Sản Long An",
        "Thị Trường Hàn Quốc",
        "Sở Công Thương Long An",
        "KVECC",
        "Ubnd Tỉnh Long An",
        "Công Nghiệp Hàn Quốc",
        "STS"
    ]
}