{
    "url": "https://thanhnien.vn/phat-trien-dien-hat-nhan-post1493271.html",
    "file": [
        "data",
        "2022",
        "1493271.json"
    ],
    "title": "Phát triển điện hạt nhân?",
    "datetime": "2022-08-30T06:57:18+0700",
    "author": "Hà Mai",
    "abstract": "Khủng hoảng năng lượng toàn cầu đang khơi mào cho sự trở lại của điện hạt nhân. Đây là lĩnh vực đã nhiều lần được đặt vấn đề và đến nay vẫn gây nhiều tranh luận tại VN.",
    "content": "Thủ tướng Nhật Bản Kishida Fumio mới đây thông báo kế hoạch khởi động lại nhiều nhà máy điện hạt nhân không hoạt động và xem xét phát triển các lò phản ứng thế thệ mới. Chính phủ nước này cũng cân nhắc kéo dài tuổi thọ hoạt động của các lò phản ứng hiện có. Quyết định của ông Kishida được cho là nhằm kiềm chế giá năng lượng tăng vọt của các hộ gia đình do tác động từ cuộc xung đột Nga - Ukraine, đồng thời hỗ trợ các nhà sản xuất công nghệ hạt nhân của Nhật. Hiện nay, Nhật Bản phần lớn phải nhập khẩu năng lượng nên bị ảnh hưởng nặng nề bởi giá cả leo thang. Nước này nhập khoảng 9% khí tự nhiên hóa lỏng từ Nga. Thực tế, việc khởi động lại các nhà máy hạt nhân là một trọng tâm vận động hành lang của ngày càng nhiều công ty Nhật Bản trong năm nay, do lo ngại về nguy cơ thiếu điện. Từ sau khi trận động đất và sóng thần lớn vào tháng 3.2011 gây ra sự cố nghiêm trọng tại Nhà máy điện Fukushima Daiichi, Nhật đã đóng cửa hầu hết lò phản ứng hạt nhân. Thời điểm đó, 1/3 lượng điện của Nhật Bản đến từ các nhà máy hạt nhân. Nước này sau đó cũng tuyên bố sẽ không xây dựng lò phản ứng mới. Vì vậy, động thái mới nói trên được xem là bước ngoặt trong chính sách của Tokyo.\nVề phần mình, nước láng giềng Trung Quốc có ít nhất 52 lò phản ứng đang trong quá trình xây dựng hoặc thiết kế, chưa kể 150 lò phản ứng trong kế hoạch. Chính phủ nước này dự kiến tăng công suất điện hạt nhân thêm 40% so với hiện nay, lên mức 70 GW vào năm 2025.\nTại châu Âu, Tổng thống Pháp Emmanuel Macron hồi đầu năm kêu gọi “phục hưng” ngành công nghiệp hạt nhân của nước này với kế hoạch xây dựng 14 lò phản ứng mới nhằm thúc đẩy quá trình chuyển đổi tiến tới từ bỏ nhiên liệu hóa thạch. Ông Macron nêu rõ nước này đang tiến tới điện khí hóa tất cả hoạt động, từ cách thức sản xuất cho tới cách thức đi lại nên cần sản xuất thêm nhiều điện. Bên cạnh kêu gọi các khoản đầu tư mới cho năng lượng mặt trời, gió và hydro, nhà lãnh đạo Pháp đề xuất xây dựng thêm 6 lò phản ứng EPR2 thế hệ mới có công suất rất cao, đồng thời xúc tiến nghiên cứu xây thêm 8 lò phản ứng khác. \nTại VN, sau 7 năm triển khai thực hiện Nghị quyết số 41/2009/QH12 ngày 25.11.2009 của Quốc hội về chủ trương đầu tư Dự án điện hạt nhân Ninh Thuận, đến ngày 22.11.2016, Quốc hội ra quyết nghị dừng thực hiện chủ trương đầu tư dự án. Thời gian gần đây, giới khoa học và cả đại biểu Quốc hội đã đề cập đến việc chúng ta “phải bắt đầu sớm” trong việc quay lại phát triển điện hạt nhân, nhất là trong bối cảnh việc chuyển đổi năng lượng đang là vấn đề cấp bách sau khi VN có những cam kết mạnh mẽ để giảm phát thải ròng về 0 vào năm 2050.\nTrong các tờ trình về dự thảo Quy hoạch phát triển điện lực quốc gia thời kỳ 2021 - 2030 tầm nhìn 2045, mặc dù không đưa điện hạt nhân vào cơ cấu nguồn điện để tính toán, nhưng Bộ Công thương vẫn kiến nghị “xem xét nghiên cứu khả năng phát triển điện hạt nhân trong tương lai” khi nói về nguyên tắc xây dựng chương trình phát triển điện lực.\nTS Ngô Đức Lâm, nguyên Viện trưởng Viện Năng lượng VN, cho rằng khi bàn đến câu chuyện điện hạt nhân, có 2 vấn đề cần trả lời: VN có thiếu điện không để phải phát triển điện hạt nhân và có phải dùng điện hạt nhân mới bảo đảm mức phát thải ròng về 0 như đã cam kết với thế giới không.\nTheo ông, điện hạt nhân là năng lượng sạch, không sinh ra khí nhà kính nên chắc chắn là có lợi cho môi trường. Ưu điểm thứ hai là hệ thống vận hành điện rất ổn định, không bị ảnh hưởng bởi các yếu tố thời tiết như điện mặt trời, điện gió. Công suất phát điện của loại năng lượng này theo tính toán cũng cao gấp 3 lần so với các nguồn điện khác. Năng lượng mặt trời 1 ngày chỉ phát được 8 - 12 tiếng, trong khi điện hạt nhân có thể phát 24/24 và phát điện quanh năm. Vì thế, nếu đưa vào lưới điện sẽ bảo đảm nguồn điện ổn định. VN là thành viên của Cơ quan Năng lượng nguyên tử quốc tế nên trong tương lai vẫn phải có điện hạt nhân.\nTuy nhiên, làm điện hạt nhân không thể chỉ trong 1 - 3 năm như điện gió, điện mặt trời. Từ khi tìm địa điểm đến lúc phát được điện phải mất 8 - 10 năm. “Vì thế, từ giờ đến 2030, có cho làm điện hạt nhân thì cũng không thể đưa vào mạng điện được”, ông Lâm khẳng định.\n“Gần đây, thế giới đã nghiên cứu loại điện hạt nhân công nghệ thế hệ mới, là loại mini mà Tổng thống Pháp đang đặt vấn đề. Mô hình này có khả năng sẽ phát triển trong khoảng 10 năm tới. Khi đó chúng ta có thể sử dụng điện hạt nhân mà không phải lo đến vấn đề an toàn, giá cũng giảm. Do đó, trước mắt không cần tranh cãi về điện hạt nhân. Ít nhất phải 12 - 15 năm tới VN mới nên tính toán câu chuyện này. Từ giờ đến lúc đó, vẫn tiếp tục nghiên cứu, chuẩn bị đào tạo nguồn nhân lực năng lượng nguyên tử từ lý thuyết tới thực tế vận hành tại các nhà máy nước ngoài”, TS Ngô Đức Lâm nêu ý kiến.",
    "tags": [
        "Điện Hạt Nhân",
        "Điện Gió",
        "Lò Phản Ứng",
        "Nhà Máy Điện Fukushima Daiichi",
        "KISHIDA",
        "Thiếu Điện",
        "Phục Hưng",
        "Kishida Fumio",
        "Tổng Thống Pháp",
        "Điện Mặt Trời"
    ]
}