{
    "url": "https://thanhnien.vn/hieu-luc-cua-vac-xin-phong-covid-19-giam-tuong-doi-nhanh-sau-tiem-3-5-thang-post1493177.html",
    "file": [
        "data",
        "2022",
        "1493177.json"
    ],
    "title": "Hiệu lực của vắc xin phòng Covid-19 giảm tương đối nhanh sau tiêm 3 - 5 tháng",
    "datetime": "2022-08-29T18:03:16+0700",
    "author": "Liên Châu",
    "abstract": "Chiều nay 29.8, Bộ Y tế thông báo trong nước có 2.409 ca mắc Covid-19 mới. Hiệu lực của vắc xin giảm tương đối nhanh sau tiêm 3 - 5 tháng; xu hướng tăng số ca nặng.",
    "content": "Theo thông báo của Bộ Y tế, từ đầu dịch đến nay, Việt Nam có 11,4 triệu ca mắc Covid-19 (tăng 2.409 ca trong 24 giờ qua).\nVới tỷ lệ 114.950 ca nhiễm/triệu dân, Việt Nam đứng thứ 112/227 quốc gia và vùng lãnh thổ.\n Hôm nay, các sở y tế công bố có thêm 7.007 bệnh nhân khỏi bệnh. Từ đầu dịch đến nay, cả nước có gần 10,16 triệu ca đã khỏi bệnh.\nCó 91 bệnh nhân đang thở ô xy, trong đó 79 ca thở ô xy qua mặt nạ và 6 ca nặng thở máy xâm lấn. Trong 24 giờ qua ghi nhận 1 ca mắc Covid-19 tử vong tại Hải Dương.\nTổng số ca tử vong do Covid-19 tại Việt Nam tính đến nay là 43.113 ca, chiếm tỷ lệ 0,4% so với tổng số ca nhiễm.\n Về tiến độ tiêm vắc xin Covid-19, Bộ Y tế cho biết, ngày 28.8 có thêm 193.487 liều được tiêm. Tổng số liều vắc xin đã được tiêm trên cả nước là gần 256 triệu liều, trong đó gần 218,5 triệu liều tiêm cho người từ 18 tuổi trở lên, gần 22,3 triệu liều tiêm cho trẻ từ 12 - 17 tuổi và gần 15,2 triệu liều tiêm cho trẻ từ 5 đến dưới 12 tuổi.\n Theo Bộ Y tế, số ca mắc mới bệnh Covid-19, số ca phải nhập viện, số ca nặng đang có chiều hướng gia tăng; nhiều địa phương đã ghi nhận các biến thể mới của virus gây dịch Covid-19 với khả năng lây nhanh hơn biến chủng gốc; xuất hiện nhiều bệnh dịch như sốt xuất huyết, cúm mùa, tay chân miệng, nguy cơ cao xâm nhập các bệnh dịch mới nổi như bệnh đậu mùa khỉ...\nHiện chưa có bất cứ một bằng chứng khoa học nào khẳng định vắc xin phòng Covid-19 ảnh hưởng lâu dài tới sức khoẻ người dân và trẻ em. Hiệu lực của vắc xin giảm tương đối nhanh sau 3 - 5 tháng.\nVì vậy, để duy trì hiệu quả bảo vệ nguy cơ mắc và diễn biến nặng khi mắc Covid-19, người dân cần phải tiêm mũi 3, mũi 4; đồng thời cũng thực hiện các biện phòng bệnh khác như: sốt xuất huyết, tay chân miệng theo hướng dẫn của cơ quan y tế.",
    "tags": [
        "Dịch Covid-19",
        "Bệnh Nhân Thở Máy",
        "Biến Thể Phụ Của Omicron"
    ]
}