{
    "url": "https://thanhnien.vn/hoan-xu-vu-nguyen-tru-tri-no-lam-mat-vu-tinh-bao-lua-68-ti-dong-post1493788.html",
    "file": [
        "data",
        "2022",
        "1493788.json"
    ],
    "title": "Hoãn xử vụ nguyên trụ trì nổ làm 'mật vụ', 'tình báo' lừa 68 tỉ đồng",
    "datetime": "2022-08-31T12:28:37+0700",
    "author": "Song Mai",
    "abstract": "HĐXX phúc thẩm đã hoãn phiên xét xử vụ nguyên trụ trì nổ làm \"mật vụ\", \"tình báo\" lừa 68 tỉ đồng do luật sư có đơn xin hoãn phiên tòa.",
    "content": "Ngày 31.8, TAND cấp cao tại TP.HCM đã hoãn phiên xét xử phúc thẩm bị cáo Phạm Văn Cung (40 tuổi, nguyên trụ trì chùa P.Q, Vĩnh Long) và Nguyễn Tuấn Sĩ (54 tuổi, ngụ Vĩnh Long) về tội “lừa đảo chiếm đoạt tài sản”, liên quan vụ nguyên trụ trì nổ làm \"mật vụ\", \"tình báo\" lừa 68 tỉ đồng.\nLý do hoãn phiên tòa là do luật sư bào chữa của bị cáo có đơn xin hoãn phiên tòa. \nTheo nội dung bản án sơ thẩm, bị cáo Cung từng là tu sĩ với pháp danh Thích Phước Ngọc. \nTháng 9.2008, bị cáo Cung được Giáo hội phật giáo Việt Nam tỉnh Vĩnh Long bổ nhiệm trụ trì chùa P.Q. \nĐến tháng 11.2012, bị cáo Cung là Giám đốc Trung tâm cô nhi viện Suối nguồn tình thương (gọi tắt là cô nhi viện).\nĐể có tiền trả nợ và tiêu xài, từ năm 2015 - 2020, bị cáo Cung đánh bóng tên tuổi bằng cách giới thiệu với các bị hại mình làm “mật vụ”, “tình báo” và quen nhiều lãnh đạo cấp cao ở T.Ư. \nBị cáo Cung tổ chức phát quà từ thiện, xây chùa, cô nhi viện... quay video đăng lên mạng xã hội và chủ động làm quen với doanh nhân để kêu gọi quyên góp.\nBị cáo Cung nhiều lần dùng số điện thoại nước ngoài thông báo cho các bị hại mình bị thiếu nợ, bị bệnh, bị bắt cóc đưa sang Trung Quốc. Thực chất, bị cáo Cung dùng những thủ đoạn trên lừa tiền 4 bị hại, chiếm đoạt 68 tỉ đồng. \nGiúp sức cho hành vi lừa đảo của bị cáo Cung còn có Lê Nguyên Khoa (36 tuổi, hiện đã bỏ trốn) là thư ký giúp việc và Sĩ là người đóng giả chủ tiệm cầm xe của bị cáo Cung để một bị hại đến chuộc với giá 600 triệu đồng.\nXét xử sơ thẩm, TAND tỉnh Vĩnh Long tuyên phạt bị cáo Cung tù chung thân, bị cáo Sĩ 3 năm tù về tội danh trên. \nSau khi trừ tiền đã khắc phục, tòa buộc Cung trả lại các bị hại 63 tỉ đồng. Cơ quan công tố đã phong tỏa 4 thửa đất và tài khoản ngân hàng của Cung để đảm bảo bồi thường. \nSau phiên xét xử sơ thẩm, phía bị hại có đơn kháng cáo cho rằng tòa sơ thẩm chưa làm rõ một số vấn đề của vụ án và có dấu hiệu bỏ lọt tội phạm. Bị hại yêu cầu HĐXX phúc thẩm triệu tập những người đã được Cung chuyển tiền sau khi lừa tiền của bị hại đến tham dự phiên tòa. \nViện KSND cấp cao tại TP.HCM (Viện cấp cao 3) đã có kháng nghị theo hướng hủy bản án sơ thẩm để điều tra xét xử lại. Vì sau khi chiếm đoạt tiền của các bị hại, bị cáo Cung đã chuyển 77 tỉ đồng cho 273 người để trả nợ, trả tiền xây cầu, đường, chi phí sinh hoạt.\nTrong đó, có 261 người nhận 75,1 tỉ đồng xác định được nhân thân, lai lịch cụ thể và 12 người nhận 2,6 tỉ đồng không rõ họ tên, địa chỉ. \nViện cấp cao 3 cho rằng, theo khoản 2, Điều 47 Bộ luật hình sự hiện hành thì có căn cứ xác định đây là tang vật của vụ án nên cần thu hồi hoàn trả cho bị hại.\nTòa sơ thẩm không đưa 261 người này tham gia tố tụng với tư cách người có quyền lợi, nghĩa vụ liên quan trong vụ nguyên trụ trì nổ làm \"mật vụ\", \"tình báo\" lừa 68 tỉ đồng là vi phạm nghiêm trọng thủ tục tố tụng, ảnh hưởng đến quyết định hình phạt của các bị cáo.",
    "tags": [
        "Trụ Trì",
        "Nguyên Trụ Trì Lừa Đảo",
        "Phạm Văn Cung",
        "Nguyễn Tuấn Sĩ",
        "Lừa Đảo Chiếm Đoạt Tài Sản"
    ]
}