{
    "url": "https://thanhnien.vn/mua-chieu-nay-nhieu-tuyen-duong-o-tphcm-ngap-nuoc-ngay-gio-tan-tam-di-chuyen-kho-post1493498.html",
    "file": [
        "data",
        "2022",
        "1493498.json"
    ],
    "title": "Mưa chiều nay: Nhiều tuyến đường ở TP.HCM ngập nước, ngay giờ tan tầm di chuyển khó",
    "datetime": "2022-08-30T16:04:01+0700",
    "author": "Vũ Phượng",
    "abstract": "Sau cơn mưa chiều 30.8, nhiều tuyến đường ở TP.HCM lại ngập nước khắp nơi. Đài Khí tượng Thủy văn khu vực Nam bộ dự báo, đến khoảng 17 giờ, cơn mưa sẽ dứt điểm, nhưng ngay giờ tan tầm, dự báo lưu thông sẽ khó khăn.",
    "content": "Khoảng 14 giờ chiều nay, khu vực phía Bắc TP.HCM mây đen kéo đến bao phủ cả bầu trời, ít phút sau, mưa to đổ xuống. Đến khoảng 15 giờ, mưa to cũng xuất hiện ở các quận nội thành như Bình Thạnh, Phú Nhuận, Gò Vấp,...\nTheo camera giao thông, lúc 15 giờ, nhiều tuyến đường bị ngập nước như: Ung Văn Khiêm (Q.Bình Thạnh), Phan Văn Hớn (Q.12), đường Bà Triệu (đoạn trước Trung tâm Y tế H.Hóc Môn), đường Song Hành QL22...\nÔng Lê Đình Quyết, Phó trưởng phòng Dự báo, Đài Khí tượng Thủy văn khu vực Nam bộ cho hay, do hình thành rãnh áp thấp ở phía bắc, nối với vùng xoáy ở đông bắc Philippines, trên cao áp cao cận nhiệt đới lấn tây, tạo nên những nhiễu động, gây mưa chiều nay ở TP.HCM.\nDự báo cơn mưa trên ở một số khu vực trên địa bàn TP.HCM sẽ kéo dài đến khoảng 17 giờ, sau đó dứt hẳn.\nĐài Khí tượng Thủy văn khu vực Nam bộ dự báo, 24 giờ tới, hình thành trở lại rãnh áp thấp có trục qua Bắc Trung bộ nối với vùng xoáy thấp ở phía đông Philippines và hoạt động mạnh dần. \nTrên cao áp cao cận nhiệt đới có trục qua phía bắc của Bắc bộ xu hướng lấn tây và hoạt động mạnh, trường phân kỳ gió chi phối khu vực Nam bộ. Trên các vùng biển ngoài khơi Nam bộ còn duy trì gió nhẹ, sang ngày mai gió chuyển dần sang hướng Tây Nam nhưng vẫn hoạt động với cường độ yếu.\nThời tiết Nam bộ (bao gồm TP.HCM) 24 giờ tới mây thay đổi, ngày nắng. Đêm nay có mưa rào vài nơi; chiều và tối có mưa rào rải rác, có nơi mưa vừa và giông, cục bộ có mưa to; vùng mưa tập trung ở các tỉnh ven biên giới phía Tây như: Bình Phước, Tây Ninh, Long An, Đồng Tháp, An Giang, Kiên Giang. Trong mưa giông đề phòng lốc, sét và gió giật mạnh.\nDự báo từ 48 giờ đến 7 ngày tới, TP.HCM, Nam bộ mây thay đổi, ngày nắng, có lúc gián đoạn, chiều và tối có mưa rào và giông rải rác, có nơi mưa vừa, cục bộ có mưa to, đêm có mưa rào và giông vài nơi. Riêng ngày 1.9 và từ ngày 5.9 trở đi mưa có xu hướng gia tăng. Trong mưa giông đề phòng lốc, sét và gió giật mạnh.",
    "tags": [
        "Ngập Nước",
        "Tp.Hcm Ngập Nước",
        "Mưa To",
        "Thời Tiết",
        "TP.HCM"
    ]
}