{
    "url": "https://thanhnien.vn/hinh-anh-moi-cua-thien-ha-bong-ma-me-hoac-gioi-thien-van-post1493723.html",
    "file": [
        "data",
        "2022",
        "1493723.json"
    ],
    "title": "Hình ảnh mới của thiên hà Bóng ma 'mê hoặc' giới thiên văn",
    "datetime": "2022-08-31T10:14:00+0700",
    "author": "Khánh An",
    "abstract": "Thiên hà Bóng ma cách trái đất 32 triệu năm ánh sáng được viễn vọng kính James Webb ghi lại hình ảnh chi tiết, giúp giới thiên văn học hiểu hơn về quá trình hình thành sao.",
    "content": "Hãng AFP ngày 31.8 đưa tin viễn vọng kính James Webb vừa ghi được hình ảnh mới và chi tiết hơn về thiên hà Bóng ma cách trái đất 32 triệu năm ánh sáng. \nHình ảnh được đưa ra bởi Cơ quan Hàng không và Vũ trụ Mỹ (NASA) và Cơ quan Không gian châu Âu (ESA) từ viễn vọng kính sử dụng công nghệ hồng ngoại cung cấp cái nhìn rõ hơn về thiên hà còn có tên gọi là Messier 74 hay M74.\nTheo thông cáo của NASA và ESA, hình ảnh sắc nét của viễn vọng kính James Webb cho thấy nhiều chi tiết về khí và bụi xoay ra phía ngoài từ trung tâm bức ảnh. \n“Việc thiếu khí ở khu vực nhân còn cung cấp cái nhìn không lu mờ về cụm sao ở trung tâm thiên hà”, theo thông cáo. \nThiên hà Bóng ma nằm trong chòm sao cách trái đất 32 triệu năm ánh sáng. Hình ảnh mới cho thấy những phần bụi và khí màu trắng sáng, đỏ, hồng và xanh sáng xoay quanh trung tâm có màu xanh sáng, trên nền tối đen của vũ trụ sâu thẳm.\nTrước đó, thiên hà này từng được ghi hình bởi viễn vọng kính Hubble nhưng thể hiện trung tâm có màu vàng nhạt. \nTheo thông cáo, thiên hà Bóng ma là mục tiêu yêu thích của nhiều nhà thiên văn học nghiên cứu nguồn gốc và cấu trúc của các thiên hà xoắn ốc. Hình ảnh mới giúp họ hiểu hơn về những chu kỳ sớm nhất của việc hình thành sao và ghi nhận thông tin về 19 thiên hà với các ngôi sao đang hình thành gần dải Ngân hà.\nNhững hình ảnh mới của viễn vọng kính James Webb, viễn vọng kính không gian được phóng lên vào tháng 12.2021, đã khiến giới thiên văn học phấn khích trông chờ thêm nhiều phát hiện mới. \nViễn vọng kính này bay theo quỹ đạo mặt trời cách trái đất khoảng 1,6 triệu km, tại vùng không gian được gọi là điểm Lagrange thứ 2 và dự kiến sẽ hoạt động trong 20 năm. ",
    "tags": [
        "Thiên Hà",
        "NASA",
        "Viễn Vọng",
        "James Webb",
        "Điểm Lagrange",
        "Bóng Ma",
        "Hubble",
        "Tối Đen",
        "Thông Cáo"
    ]
}