{
    "url": "https://thanhnien.vn/ky-co-co-nghia-la-gi-post1493114.html",
    "file": [
        "data",
        "2022",
        "1493114.json"
    ],
    "title": "Ngắm vẻ đẹp hoang sơ của Kỳ Co",
    "datetime": "2022-08-30T06:26:15+0700",
    "author": "Khang Ka",
    "abstract": "Thắng cảnh Kỳ Co đã trở nên quen thuộc trong thời gian gần đây và được nhiều du khách tìm đến. Tuy nhiên, để chiêm ngưỡng vẻ đẹp hoang sơ của bãi tắm này không hề đơn giản.",
    "content": "Để đến được đảo Kỳ Co, từ trung tâm TP.Quy Nhơn (Bình Định), du khách phải di chuyển một quãng đường khá xa, khoảng 30km để đến xã Nhơn Lý. Tại đây, các xe du lịch lớn phải đỗ lại, khách chuyển sang các loại xe điện 9 chỗ mới có thể len lỏi vào các con đường nhỏ để đến bãi đậu thuyền, ca nô. Gặp mùa nước cạn, khách phải xắn quần lội nước để leo lên ca nô, chạy thêm 30 phút nữa. Trong thời gian này, du khách có thể ngắm biển xanh nhấp nhô sóng, những đàn cá nhỏ thỉnh thoảng nhảy vọt lên mặt biển, quan sát những lồng bè nuôi hải sản và chiêm ngưỡng những hòn đảo đá có hình dáng kỳ lạ.\nPhút chốc, đảo Kỳ Co xuất hiện trước mắt. Nếu vài năm trước đây điểm du lịch này còn hoang sơ vắng người thì hiện tại mỗi ngày đón rất đông du khách từ khắp các nơi đổ về.\nBiển Kỳ Co trong xanh, đứng trên cao có thể nhìn thấy tận đáy và đàn cá bơi lội. Du khách tha hồ check-in chụp ảnh với rất nhiều cảnh đẹp tự nhiên. Hiện nay trên đảo đã có nhiều dịch vụ giải trí như dù lượn hay mô tô nước. Sau khi tắm biển thỏa thích, đa phần du khách sẽ di chuyển sang hệ thống nhà phao cách đảo Kỳ Co khoảng 15 phút di chuyển để lặn ngắm san hô.\nTừ Kỳ Co, du khách trở về bờ và di chuyển sang Eo Gió. Nơi đây có ngôi chùa nổi tiếng là Tịnh xá Ngọc Hòa, nổi bật là tượng phật Quan Âm màu vàng rực. Đi bộ sang đỉnh đồi bên cạnh, du khách có thể ngắm trọn bãi biển từ trên cao hoặc thả bộ xuống dọc bờ biển với những bãi đá thơ mộng. ",
    "tags": [
        "Du Lịch Kỳ Co",
        "Đảo Kỳ Co",
        "Kỳ Co",
        "Bãi Biển Kỳ Co",
        "Chiêm Thành",
        "Biển Kỳ Co",
        "Ca Nô",
        "Eo Gió",
        "Nhơn Lý"
    ]
}