{
    "url": "https://thanhnien.vn/nha-trang-da-lat-e-phong-dip-le-29-post1493793.html",
    "file": [
        "data",
        "2022",
        "1493793.json"
    ],
    "title": "Nha Trang, Đà Lạt ế phòng dịp lễ 2.9",
    "datetime": "2022-08-31T16:30:12+0700",
    "author": "Thế Quang",
    "abstract": "Ghi nhận một ngày trước kỳ nghỉ lễ 2.9, các khách sạn ven biển trên đường Trần Phú đạt công suất phòng từ 70 - 80%; các trục đường xa biển đạt khoảng 30%. Còn tại Đà Lạt, tình trạng tương tự khi công suất phòng đạt khoảng 50 - 60%.",
    "content": "Đến thời điểm hiện tại, nhiều khách sạn ở TP.Nha Trang vẫn khá \"ế ẩm\". Ông Võ Quang Hoàng, Chủ tịch Hội khách sạn Khánh Hòa, cho biết qua khảo sát, lượng khách đặt phòng tại Nha Trang không cao, chỉ có các khách sạn dọc đường ven biển Trần Phú đạt công suất phòng từ 70 - 80%. Tuy nhiên, các khách sạn ở những trục đường phía sau đường Trần Phú và xa khu vực trung tâm, lượng khách đặt phòng khá thấp, một số chỉ đạt khoảng 30% công suất phòng.\nTheo anh Hùng, quản lý một khách sạn trên đường Trần Phú (TP.Nha Trang), cho biết dịp lễ 2.9 năm nay mặc dù người lao động được nghỉ 4 ngày, nhưng lượng khách đặt phòng không như mong muốn. \"Chúng tôi kỳ vọng đến ngày nghỉ lễ lượng khách đến ở sẽ tốt hơn vì nhiều người trong dịp này thích đi 'phượt' theo nhóm và sẽ đi qua các tỉnh, thành rồi mới di chuyển về Nha Trang nghỉ dưỡng\", anh Hùng dự đoán.\nTương tự, kKhảo sát của PV Thanh Niên vào trưa 31.8, nhiều khách sạn, nhà nghỉ tại các tuyến đường ở khu vực trung tâm thành phố, như Nam Kỳ Khởi Nghĩa, Phan Như Thạch, Ba tháng Hai, Phan Bội Châu, Nguyễn Chí Thanh, Bùi Thị Xuân, Phạm Ngũ Lão… treo biển “còn phòng” và trong tâm thế sẵn sàng đón khách.\nĐại diện khách sạn Mỹ Hoa (đường Phan Như Thạch) cho hay, dịp lễ này kéo dài đến 4 ngày nhưng chắc chắn vắng khách, bởi nhiều người đã đi du lịch dịp hè và còn chuẩn bị cho con vào năm học mới. Đến thời điểm hiện tại, khách sạn có 80 phòng nhưng lượng khách đặt trước chỉ chừng 20 - 30%.\nTương tự, một khách sạn 40 phòng trên đường Bùi Thị Xuân thông tin lượng khách đặt phòng dịp lễ này rất ít, chủ yếu khách lẻ và mới đặt khoảng 30%.\nMột số khách sạn, khu nghỉ dưỡng cao cấp ở Đà Lạt lượng khách đặt phòng cao hơn như khách sạn 4 sao Sài Gòn - Đà Lạt ; Terracotta Đà Lạt (Khu du lịch quốc gia hồ Tuyền Lâm); Dalat Wonder...\nNha Trang mạnh tay với chèo kéo, \"chặt chém\"\nTheo bà Nguyễn Thị Lệ Thanh, Giám đốc Sở Du lịch Khánh Hòa, để đảm bảo an toàn cho du khách trong dịp lễ 2.9, Sở đã có văn bản đề nghị các doanh nghiệp kinh doanh du lịch trên địa bàn tỉnh thực hiện nghiêm túc các quy định về đăng ký giá, niêm yết giá, bán đúng giá niêm yết; duy trì đảm bảo chất lượng dịch vụ, đảm bảo điều kiện an ninh, an toàn cho du khách, chú trọng công tác phòng chống cháy nổ, đảm bảo an toàn vệ sinh thực phẩm.\n“Khi du khách thấy có dấu hiệu bị “chặt chém” hoặc gặp sự cố về các vấn đề liên quan khi đi du lịch tại Nha Trang - Khánh Hòa, có thể gọi đường dây nóng 24/24 với cú pháp *2258 hoặc số 0947.528.000 để được hỗ trợ xử lý”, bà Thanh cho biết.",
    "tags": [
        "Du Lịch Đà Lạt",
        "Nha Trang",
        "Tp.Nha Trang",
        "Hội Khách Sạn Khánh Hòa",
        "Nguyễn Phi Hồng Nguyên",
        "Võ Quang Hoàng",
        "Đường Phan Như Thạch",
        "Hội Lữ Hành Khánh Hòa",
        "Đặt Phòng",
        "Nghìn Nghịt",
        "Đường Trần Phú",
        "Phan Như Thạch"
    ]
}