{
    "url": "https://thanhnien.vn/bo-gtvt-bac-thong-tin-xe-limousine-khong-duoc-hoan-cai-post1493639.html",
    "file": [
        "data",
        "2022",
        "1493639.json"
    ],
    "title": "Bộ GTVT bác thông tin xe limousine không được hoán cải",
    "datetime": "2022-08-31T07:48:44+0700",
    "author": "Mai Hà",
    "abstract": "Bộ GTVT khẳng định không cấm việc cải tạo xe có sức chứa từ 10 chỗ trở lên thành xe ô tô dưới 10 chỗ.",
    "content": "Bộ GTVT vừa báo cáo Thủ tướng Chính phủ liên quan đến việc người dân hiểu nhầm cấm xe limousine hoạt động được quy định tại Nghị định 47/2022.\nTheo đó, sau khi Nghị định 47 được ban hành, dư luận đã có sự hiểu nhầm rằng các loại xe limousine, dcar được cải tạo từ xe 16 chỗ xuống 10 chỗ (kể cả người lái) sẽ bị cấm hoạt động nên đã có kiến nghị xem xét nội dung này.\nBộ GTVT khẳng định, nội dung quy định cấm cải tạo xe từ 10 chỗ trở lên thành xe từ 10 chỗ trở xuống để kinh doanh vận tải tại Nghị định số 47 không ảnh hưởng đến hoạt động kinh doanh vận tải (kể cả các loại xe limousine, dcar) do các phương tiện này đều có sức chứa từ 10 chỗ trở lên.\nNghị định số 47 cũng đã có quy định chuyển tiếp để đảm bảo tính chặt chẽ và có tính kế thừa (không hồi tố). Theo đó, nếu có trường hợp đã hoán cải trước khi nghị định có hiệu lực thì tiếp tục được sử dụng cho hết niên hạn của phương tiện theo quy định\nTheo Bộ GTVT, Nghị định 47 chỉ không cho phép sử dụng xe ô tô cải tạo từ xe có sức chứa từ 10 chỗ trở lên thành xe ô tô dưới 10 chỗ để kinh doanh vận tải hành khách. Nghị định không cấm việc cải tạo xe có sức chứa từ 10 chỗ trở lên thành xe ô tô dưới 10 chỗ để phục vụ vận chuyển nội bộ hoặc phục vụ nhu cầu cá nhân.\nThống kê đến thời điểm này, số lượng ô tô khai báo kinh doanh vận tải từ 7 chỗ trở xuống có hơn 84.700 xe, từ 8 đến 9 chỗ có hơn 9.600 xe, từ 10 chỗ trở lên có hơn 106.500 xe.\nVề quy định cấm xe ô tô cải tạo từ xe có sức chứa từ 10 chỗ trở lên thành xe ô tô dưới 10 chỗ để kinh doanh vận tải hành khách, Bộ GTVT cho biết, Nghị định 10/2020 không cho phép sử dụng xe cải tạo từ xe có sức chứa từ 9 chỗ trở lên thành xe ô tô dưới 9 chỗ hoặc xe có kích thước, kiểu dáng tương tự xe từ 9 chỗ trở lên để kinh doanh vận tải hành khách bằng xe taxi.\nĐồng thời, nghị định cũng quy định xe taxi phải dưới 9 chỗ (kể cả người lái) và không sử dụng xe cải tạo từ 9 chỗ trở lên thành xe ô tô dưới 9 chỗ để kinh doanh vận tải hành khách bằng xe taxi.\nQuy định này nhằm ngăn ngừa việc cải tạo phương tiện từ xe có sức chứa 16 chỗ thành xe dưới 9 chỗ để kinh doanh taxi, có chiều rộng cơ sở của xe lớn, dẫn đến chiếm dụng diện tích mặt đường, nhất là tại nội thành các thành phố lớn, làm tăng ùn tắc giao thông.\nTrên cơ sở ý kiến của Bộ Công an, Bộ Tư pháp và tình hình thực tế, cũng như đánh giá tác động, Bộ GTVT kiến nghị Thủ tướng Chính phủ cho phép thực hiện quy định không sử dụng xe ô tô cải tạo từ xe có sức chứa từ 10 chỗ trở lên thành xe ô tô dưới 10 chỗ để kinh doanh vận tải hành khách 6 tháng đến 1 năm.\nSau thời gian này sẽ sơ kết đánh giá lại. Nếu chính sách có tác động tốt cho công tác tổ chức giao thông tại đô thị lớn mà ảnh hưởng ít đến hoạt động kinh doanh của đơn vị vận tải thì tiếp tục cho thực hiện. Nếu tác động lớn và không tốt đến đơn vị kinh doanh vận tải và người dân thì cho sửa đổi, điều chỉnh.",
    "tags": [
        "Xe Limousine",
        "Bác Thông Tin Cấm Hoán Cải Xe Trên 10 Chỗ",
        "Bộ Gtvt",
        "Nghị Định 47"
    ]
}