{
    "url": "https://thanhnien.vn/cac-vu-an-noi-bat-duoc-tand-tphcm-len-lich-xet-xu-trong-thang-9-post1493208.html",
    "file": [
        "data",
        "2022",
        "1493208.json"
    ],
    "title": "Các vụ án đáng chú ý được TAND TP.HCM lên lịch xét xử trong tháng 9",
    "datetime": "2022-08-29T20:04:38+0700",
    "author": "Song Mai",
    "abstract": "Dự kiến trong tháng 9, TAND TP.HCM xét xử sơ thẩm hai vụ án liên quan Tề Trí Dũng, vụ cháy chung cư Carina Plaza, vụ án Tất Thành Cang và đồng phạm...",
    "content": "Dự kiến, TAND TP.HCM lên lịch xét xử vụ cháy chung cư Carina Plaza từ ngày 8 - 12.9. \nTheo cáo trạng, vụ cháy chung cư Carina xảy ra vào rạng sáng 23.3.2018 khiến 13 người tử vong, trên 60 người bị thương.\n 2 bị cáo Nguyễn Văn Tùng (nguyên Giám đốc Công ty TNHH XD-TM-DV-SX Hùng Thanh, chủ đầu tư chung cư Carina) và Nguyễn Quốc Tuấn (nguyên Trưởng ban quản lý chung cư Carina) bị xét xử về tội “vi phạm quy định về phòng cháy, chữa cháy”.\nBị cáo Tùng đã được BQL chung cư thông báo hệ thống báo cháy, chữa cháy tự động không hoạt động, nhưng ông Tùng không triển khai sửa chữa, thay thế. Với vai trò là Trưởng BQL chung cư từ năm 2017 đến khi xảy ra vụ cháy, bị cáo Tuấn biết rõ hệ thống phòng cháy chữa cháy không hoạt động nhưng không yêu cầu Công ty Hùng Thanh phải thay thế, sửa chữa. \nNguyên nhân vụ cháy do hệ thống dẫn điện của xe máy đặt tại khu vực khoang để xe máy số 6 xảy ra sự cố chập điện (ngắn mạch). Thiệt hại trong vụ án khoảng 4.000 tỉ đồng, đa số thiệt hại đã được chủ đầu tư và người bị hại thỏa thuận bồi thường.\nVụ án thứ nhất, TAND TP.HCM dự kiến xét xử vào ngày 16.9. Trong vụ án này, Tề Trí Dũng, Tổng Giám Đốc Công ty TNHH MTV phát triển Công nghiệp Tân Thuận (Viết tắt là Công ty IPC) bị truy tố về tội “tham ô tài sản” xảy ra tại Công ty TNHH Sepzone Linh Trung (viết tắt Sepzone Linh Trung).\nTheo cáo trạng, Công ty Sepzone Linh Trung là công ty TNHH Hai thành viên, liên doanh giữa Việt Nam và Trung Quốc. Phía Việt Nam là Công ty IPC góp 50%. Tề Trí Dũng với vai trò người đại diện vốn không chuyên trách, đại diện vốn của nhà nước tại Công ty Sepzone Linh Trung có trách nhiệm nhận các khoản tiền thù lao và tiền thưởng để nộp về IPC.\nĐể chiếm đoạt tiền, Tề Trí Dũng đã đề nghị các thành viên HĐTV Sepzone Linh Trung lập kế hoạch “Phân phối lợi nhuận năm 2016 và 2017” nhưng rút tên Tề Trí Dũng ra khỏi danh sách nhận tiền, thay vào đó là tên cấp dưới. Các cấp dưới nhận tiền và giao lại cho Tề Trí Dũng chiếm hưởng hơn 1,3 tỉ đồng. Tề Trí Dũng còn chiếm đoạt tiền thù lao họp HĐTV hơn 227 triệu đồng.\nVụ án hai, TAND TP.HCM dự kiến xét xử từ ngày 19 - 20.9. \nBị cáo Tề Trí Dũng và 6 bị cáo: Hồ Thị Thanh Phúc, cựu Tổng giám đốc Công ty CP phát triển Nam Sài Gòn - Sadeco; Vũ Xuân Đức và Trần Đăng Linh, cùng là cựu Phó tổng giám đốc IPC; Mai Văn Đường (nguyên Chủ tịch HĐTV IPC); Phạm Xuân Trung (cựu Phó tổng giám đốc IPC); Mai Bửu Tâm (nhân viên IPC) bị truy tố cùng về tội “vi phạm quy định về quản lý, sử dụng tài sản nhà nước gây thất thoát, lãng phí”. Liên quan việc bán rẻ 149 nền đất tại dự án An Phú Tây (xã An Phú Tây, H.Bình Chánh, TP.HCM) gây thiệt hại hơn cho nhà nước hơn 127 tỉ đồng. \nVụ án sẽ được TAND TP.HCM xét xử sơ thẩm từ ngày 22 - 27.9. \nCác bị cáo: Tất Thành Cang, cựu Phó bí thư Thường trực Thành ủy TP.HCM; Phạm Văn Thông và Phan Thanh Tân, cùng là cựu Phó chánh văn phòng Thành ủy; Huỳnh Phước Long, cựu Trưởng phòng Quản lý đầu tư kinh doanh vốn, Văn phòng Thành ủy và 6 bị can thuộc Công ty TNHH MTV đầu tư và xây dựng Tân Thuận (viết tắt là Công ty Tân Thuận) bị truy tố cùng về tội “vi phạm về quy định quản lý sử dụng tài sản nhà nước gây thất thoát lãng phí”.\nTheo cáo trạng, Công ty Tân Thuận là công ty 100% vốn nhà nước và là chủ đầu tư 2 dự án khu dân cư Phước Kiển và khu dân cư Ven Sông. Trong năm 2017, Công ty Tân Thuận đã chuyển nhượng 32 ha đất dự án Phước Kiển với giá 1,29 triệu đồng/m2; chuyển nhượng dự án Khu IV - khu dân cư Ven Sông cho Công ty Quốc Cường Gia Lai. Quá trình chuyển nhượng dự án không thẩm định giá, đấu giá, gây tổng thiệt hại hơn 735 tỉ đồng.\nTrong đó, Trần Công Thiện (cựu Tổng giám đốc Công ty Tân Thuận) có vai trò chủ mưu, xuyên suốt. Tất Thành Cang với vai trò Phó bí thư Thường trực Thành ủy TP.HCM (5.2.2016 - 7.1.2019) đã có bút phê “đồng ý” vào Tờ trình số 1206, xin chủ trương cho Công ty Tân Thuận chuyển nhượng trái phép dự án khu dân cư Phước Kiển. ",
    "tags": [
        "TAND TP.HCM",
        "Dự Kiến Xét Xử",
        "Cháy Chung Cư Carina Plaza",
        "Tề Trí Dũng",
        "Tất Thành Cang"
    ]
}