{
    "url": "https://thanhnien.vn/trung-quoc-bo-sung-5-chien-ham-co-kha-nang-trien-khai-tan-cong-chinh-xac-post1493007.html",
    "file": [
        "data",
        "2022",
        "1493007.json"
    ],
    "title": "Trung Quốc bổ sung 5 chiến hạm có khả năng triển khai tấn công chính xác?",
    "datetime": "2022-08-29T10:52:32+0700",
    "author": "Văn Khoa",
    "abstract": "Trung Quốc được cho là đang mở rộng các khí tài cho hải quân, với 5 khu trục hạm tiên tiến đang được đóng tại thành phố Đại Liên, giữa lúc căng thẳng với Đài Loan leo thang.",
    "content": "Một người sử dụng mạng xã hội Weibo của Trung Quốc gần đây đã đưa lên mạng một bức ảnh về 5 chiếc chiến hạm đang được đóng nói trên, theo tờ Nikkei Asia. Hoàn Cầu thời báo xác định đó là khu trục hạm Type 052D và tờ South China Morning Post loan tin trong số đó có ít nhất 2 chiếc “giống tàu 052DL”, phiên bản có bãi đáp trực thăng được mở rộng ở phía sau.\nNhững hình ảnh do Nikkei Asia có được cho thấy 5 thân tàu tại xưởng đóng tàu Đại Liên của Công ty Đóng tàu nhà nước Trung Quốc (CSSC) trong cuối tháng 8, trong đó có 2 chiếc sắp được đóng xong.\nNgoài ra, chuyên trang Naval News loan tin có thêm ít nhất một tàu khu trục đang được đóng tại một xưởng đóng tàu khác của CSSC ở Thượng Hải và số tàu mới sẽ sớm gia nhập hạm đội gồm 25 chiếc 052D và 052DL. Hải quân Trung Quốc không tiết lộ bất kỳ kế hoạch đóng tàu nào như trên.\nKhu trục hạm Type 052D là phiên bản nâng cấp của Type 052C, được cho là giống khu trục hạm được trang bị hệ thống tác chiến Aegis của Mỹ. Với hệ thống phòng không tiên tiến, các tàu Type 052D được trang bị để bảo vệ tàu sân bay.\nTheo giới quan sát, trong trường hợp quân đội Trung Quốc dùng vũ lực nhắm vào Đài Loan, 3 tàu sân bay Trung Quốc có thể được triển khai. Các tàu Type 052D sẽ nằm trong số tàu khu trục bảo vệ tàu sân bay. \nNgoài ra, nhờ có hệ thống phóng tên lửa thẳng đứng có khả năng phóng tên lửa dẫn đường, các tàu Type 052D cũng sẽ có khả năng tiến hành các cuộc tấn công chính xác, theo Nikkei Asia.\n “Lực lượng phòng vệ Đài Loan sẽ cần chuẩn bị đối phó các cuộc tấn công tiềm tàng bằng tên lửa từ lực lượng trên bộ, trên không của Trung Quốc, cũng như từ biển từ nhiều hướng. Gánh nặng lên Đài Loan sẽ gia tăng”, chuyên gia Rira Momma thuộc Viện nghiên cứu quốc phòng ở Nhật, nhận định.",
    "tags": [
        "Trung Quốc",
        "Chiến Hạm",
        "Type 052D",
        "Tàu Khu Trục",
        "Đại Liên",
        "AEGIS",
        "Loan Tin"
    ]
}