{
    "url": "https://thanhnien.vn/chien-su-ukraine-dang-lam-can-kiet-kho-dan-my-post1493534.html",
    "file": [
        "data",
        "2022",
        "1493534.json"
    ],
    "title": "Chiến sự Ukraine đang làm cạn kiệt kho đạn Mỹ",
    "datetime": "2022-08-30T19:20:00+0700",
    "author": "Vi Trân",
    "abstract": "Một số loại đạn trong kho đạn của Mỹ đang bị giảm thấp sau khi cung cấp cho Ukraine, khiến giới chức lo ngại tính sẵn sàng chiến đấu bị ảnh hưởng.",
    "content": "Báo The Wall Street Journal ngày 29.8 đưa tin cuộc xung đột tại Ukraine đang làm cạn kiệt một số loại đạn trong kho của quân đội Mỹ. \nMỹ đã cung cấp cho Ukraine 16 Hệ thống rốc két pháo binh cơ động cao (HIMARS), nhiều khẩu pháo, máy bay không người lái, tên lửa và các thiết bị khác. Hầu hết số vũ khí này được lấy trực tiếp từ kho đạn của Mỹ, làm cạn kiệt những loại vũ khí để dành cho trường hợp xuất hiện mối đe dọa bất ngờ.\nMột trong những loại vũ khí chết chóc nhất Mỹ gửi cho Ukraine là lựu pháo 155 mm. Loại pháo này bắn quả đạn pháo có tính công phá cao, nặng 45,3 kg, tầm bắn hàng chục km. Tính đến ngày 24.8, Mỹ đã cung cấp 806.000 quả đạn pháo 155 mm cho Ukraine.\nMột quan chức quốc phòng Mỹ nói rằng trong những tuần gần đây, lượng đạn 155 mm trong kho dự trữ của Mỹ đã giảm xuống mức thấp gây lo lắng. Quan chức nói rằng lượng đạn này chưa ở mức độ nguy cấp do Mỹ chưa tham gia vào cuộc xung đột quân sự lớn nào nhưng rõ ràng “không phải là mức độ mà chúng tôi muốn có để bước vào chiến đấu”.\nViệc nguồn cung suy giảm khiến lục quân Mỹ phải thực hiện cuộc kiểm tra sâu rộng để xác định làm thế nào vừa duy trì nguồn cung trong khi vẫn tiếp tục viện trợ cho Ukraine. Chỉ trong năm nay, Mỹ đã chi gần 14 tỉ USD để viện trợ vũ khí cho Ukraine.\nQuân đội Mỹ còn kêu gọi quốc hội thông qua ngân sách 500 triệu USD mỗi năm để nâng cấp các nhà máy sản xuất đạn của lục quân.\nMột quan chức trong ngành sản xuất quốc phòng nói rằng phải mất từ 13-18 tháng để các nhà thầu sản xuất đạn mới từ khi đặt hàng. Những vũ khí phức tạp hơn như tên lửa thì cần nhiều thời gian hơn.",
    "tags": [
        "Chiến Sự Ukraine",
        "Kho Đạn Mỹ",
        "Báo The Wall Street Journal",
        "Lựu Pháo",
        "Rốc Két",
        "M777",
        "HIMARS",
        "Đạn Pháo",
        "Kho Đạn",
        "Loại Đạn",
        "Số Vũ Khí",
        "Donetsk",
        "Ukraine"
    ]
}