{
    "url": "https://thanhnien.vn/nasa-hoan-phong-ten-lua-moi-thuc-hien-su-menh-mat-trang-post1493234.html",
    "file": [
        "data",
        "2022",
        "1493234.json"
    ],
    "title": "NASA hoãn phóng tên lửa mới thực hiện sứ mệnh mặt trăng",
    "datetime": "2022-08-29T20:52:15+0700",
    "author": "Văn Khoa",
    "abstract": "Cơ quan Hàng không Vũ trụ Mỹ (NASA) hôm nay 29.8 đã hoãn ít nhất 4 ngày việc phóng tên lửa khổng lồ thế hệ mới của cơ quan này là SLS cho sứ mệnh mặt trăng Artemis1.",
    "content": "Đồng hồ đếm ngược đã tạm dừng khoảng 40 phút trước thời điểm phóng được ấn định là 8 giờ 33 phút sáng 29.8 (19 giờ 33 phút ngày 29.8, theo giờ Việt Nam) khi tên lửa SLS cao 32 tầng và tàu vũ trụ Orion mà SLS sẽ mang theo chờ được phóng từ Trung tâm Không gian Kennedy thuộc bang Florida, theo Reuters.\nNASA viện dẫn một vấn đề được phát hiện trên một trong những động cơ chính của SLS, sau khi các nhóm phụ trách việc phóng SLS bắt đầu nạp đầy các thùng nhiên liệu cốt lõi của tên lửa này.\nNASA không đưa ra ngày phóng mới nhưng cho biết cơ hội phóng dự phòng đầu tiên đã được ấn định vào ngày 2.9.\nVới chiều cao 98 m, SLS là tên lửa đẩy uy lực nhất từng được NASA chế tạo. Trong lần phóng đầu tiên sắp tới, SLS sẽ mang theo tàu vũ trụ Orion, lần này không có phi hành gia, đến mặt trăng.\nĐây là sự kiện khởi động chương trình Artemis, theo đó quay lại mặt trăng và đến sao Hỏa, sau 50 năm kể khi NASA chấm dứt chương trình Apollo.\nDự kiến các phi hành gia có thể quay lại mặt trăng trong vài năm nữa nếu sứ mệnh Artemis 1 thành công. Tuy nhiên, NASA cũng cảnh báo nguy cơ cao cho sứ mệnh này và cuộc hành trình có thể bị cắt ngắn.\n“Artemis 1 sẽ cung cấp nền tảng cho cuộc thám hiểm của con người sâu hơn vào không gian và thể hiện cam kết cùng khả năng của chúng tôi trong việc đưa con người lên mặt trăng và xa hơn nữa”, theo NASA.\nĐã hơn 5 thập niên kể từ khi chương trình không gian của NASA lần đầu đưa người lên mặt trăng, khởi đầu với sứ mệnh Apollo 11 và dấu ấn lịch sử của phi hành gia Neil Amstrong.\n Tổng cộng 12 phi hành gia đã lên mặt trăng từ năm 1969-1972, trước khi tạm dừng, nhường chỗ cho các chuyến bay tàu con thoi và Trạm không gian quốc tế trên quỹ đạo trái đất.",
    "tags": [
        "NASA",
        "Mặt Trăng",
        "SLS",
        "ORION",
        "ARTEMIS",
        "Neil Amstrong",
        "Apollo 11",
        "Chương Trình Không Gian"
    ]
}