{
    "url": "https://thanhnien.vn/bo-tn-mt-lo-doi-nui-bi-san-ui-ao-ho-bi-lap-de-phan-lo-ban-nen-post1493789.html",
    "file": [
        "data",
        "2022",
        "1493789.json"
    ],
    "title": "Bộ TN-MT ‘lo’ đồi núi bị san ủi, ao hồ bị lấp để phân lô bán nền",
    "datetime": "2022-08-31T11:46:06+0700",
    "author": "Lê Quân",
    "abstract": "Ngày 31.8, Bộ TN-MT cho biết mới gửi công văn đến các tỉnh, thành về tăng cường quản lý nhà nước về đất đai, không để xảy ra tình trạng bạt núi đồi, lấp ao hồ để phân lô bán nền.",
    "content": "Trong công văn, Bộ TN-MT đề nghị các địa phương tổ chức chỉ đạo đóng góp ý kiến về dự thảo luật Đất đai sửa đổi và gửi ý kiến đảm bảo thời hạn. Đồng thời, cử lãnh đạo đơn vị, cán bộ, chuyên gia có kiến thức chuyên môn, am hiểu thực tiễn phối hợp với Bộ TN-MT trong quá trình hoàn thiện hồ sơ dự thảo luật Đất đai sửa đổi. \nVề lập quy hoạch, kế hoạch sử dụng đất, Bộ TN-MT đề nghị các địa phương chỉ đạo tổ chức thực hiện theo hướng dẫn của Bộ TN-MT về việc lập kế hoạch sử dụng đất 5 năm (2021 - 2025) cấp tỉnh, lập quy hoạch sử dụng đất cấp huyện.\nVề xây dựng và vận hành hệ thống thông tin, cơ sở dữ liệu quốc gia về đất đai và thực hiện cung cấp dịch vụ công về đất đai, Bộ TN-MT đề nghị các địa phương đẩy mạnh và khẩn trương xây dựng cơ sở dữ liệu đất đai, đảm bảo hoàn thành đúng tiến độ.\nĐồng thời, sẵn sàng kết nối cơ sở dữ liệu đất đai địa phương với hệ thống tích hợp, kết nối, chia sẻ dữ liệu đất đai quốc gia để đảm bảo vận hành hệ thống thông tin quốc gia về đất đai.\nVề cải cách thủ tục hành chính và công tác đăng ký, cấp giấy chứng nhận quyền sử dụng đất, quyền sở hữu nhà ở và tài sản khác gắn liền với đất, Bộ TN-MT yêu cầu chấn chỉnh, tổ chức sắp xếp, bố trí hợp lý công tác tiếp nhận hồ sơ giải quyết thủ tục hành chính cho người dân, không để tình trạng quá tải, kéo dài thời gian tiếp nhận giải quyết hồ sơ. Rà soát, sửa đổi, bãi bỏ các quy định về thủ tục hành chính được ban hành tại địa phương không hợp lý, kéo dài thời gian thực hiện, gây phiền hà cho người dân, doanh nghiệp khi thực hiện các giao dịch về đất đai.\nKhẩn trương điều tra, đánh giá đất đai lần đầu, công bố kết quả điều tra, đánh giá đất đai của địa phương; gửi kết quả về Bộ TN-MT để tổng hợp theo quy định.\nVề thanh tra, kiểm tra đối với công tác quản lý, sử dụng đất, tích cực chỉ đạo, kiểm tra, ngăn chặn, xử lý triệt để tình trạng và xử lý nghiêm các trường hợp san ủi đồi núi, lấp hồ ao, bờ sông, bờ suối... để phân lô, bán nền; xây dựng trên đất nông nghiệp trái quy định của pháp luật.\nTập trung thanh tra, kiểm tra, xử lý nghiêm các dự án không đưa đất vào sử dụng, chậm đưa đất vào sử dụng, các dự án chậm làm thủ tục cấp giấy chứng nhận quyền sử dụng đất, quyền sở hữu nhà ở và tài sản khác gắn liền với đất cho người mua nhà ở; các vi phạm đối với việc thực hiện quy hoạch, kế hoạch sử dụng đất ở các cấp, việc chuyển mục đích sử dụng đất trồng lúa, đất rừng phòng hộ, đất rừng đặc dụng, các công trình dự án đã được Thủ tướng Chính phủ chấp thuận việc chuyển mục đích; các vi phạm trong việc tách thửa, phân lô, bán nền làm phá vỡ quy hoạch, ảnh hưởng đến thị trường bất động sản, công tác xác định giá đất, công tác thực hiện đấu giá quyền sử dụng đất tại địa phương.\nTổ chức thanh tra toàn diện đối với đất có nguồn gốc từ nông, lâm trường bàn giao về địa phương quản lý còn khó khăn, vướng mắc trong việc giao đất, cho thuê đất, cấp giấy chứng nhận quyền sử dụng đất, quyền sở hữu nhà ở và tài sản khác gắn liền với đất để làm căn cứ báo cáo cấp có thẩm quyền xem xét xử lý theo quy định.",
    "tags": [
        "Phân Lô Bán Nền",
        "Bạt Đồi",
        "San Lấp Ao Hồ",
        "Bộ Tài Nguyên Và Môi Trường",
        "Dự Thảo Luật Đất Đai Sửa Đổi",
        "Luật Đất Đai 2013",
        "Cấp Sổ Đỏ",
        "Tham Nhũng",
        "Thủ Tục Hành Chính",
        "Chuyển Đổi Mục Đích Sử Dụng Đất"
    ]
}