{
    "url": "https://thanhnien.vn/dai-an-binh-duong-cuu-bi-thu-chu-tich-binh-duong-cung-nhan-muc-an-7-nam-tu-post1493521.html",
    "file": [
        "data",
        "2022",
        "1493521.json"
    ],
    "title": "'Đại án' Bình Dương: Cựu bí thư, chủ tịch Bình Dương cùng nhận mức án 7 năm tù",
    "datetime": "2022-08-30T18:16:52+0700",
    "author": "Đỗ Trường",
    "abstract": "Chiều 30.8, TAND TP.Hà Nội đã tuyên án đối với 28 bị cáo trong vụ án vi phạm quy định quản lý, sử dụng tài sản Nhà nước gây thất thoát, lãng phí và tham ô tài sản xảy ra tại Tổng công ty SX-XNK Bình Dương.",
    "content": "Sau 4 ngày nghị án kéo dài (phiên tòa xét xử \"đại án\" Bình Dương bắt đầu từ ngày 15.8), chiều ngày 30.8, HĐXX đã tuyên án đối với các bị cáo. Các bị cáo là cựu Bí thư, Chủ tịch UBND tỉnh Bình Dương cùng lãnh mức án 7 năm tù.\nHĐXX tuyên trả lại cho Tỉnh ủy Bình Dương khu đất 145 ha, quyền lợi của các bên liên quan được giải quyết theo quy định của pháp luật.\nĐối với khu đất 43 ha, HĐXX tuyên tạm giao cho Công ty TNHH TM-DV Tân Phú tiếp tục thực hiện dự án đồng thời phải nộp đầy đủ nghĩa vụ tài chính, không để thất thoát tài sản Nhà nước.\nNhư Thanh Niên đã thông tin, vụ án vi phạm quy định quản lý, sử dụng tài sản Nhà nước gây thất thoát, lãng phí và tham ô tài sản xảy ra tại Tổng công ty SX-XNK Bình Dương được Cơ quan CSĐT Bộ Công an khởi tố năm 2020. \nNội dung vụ án liên quan đến khu đất 145 ha và 43 ha ở P.Hòa Phú (TP.Thủ Dầu Một, Bình Dương) được nhà nước giao cho Tổng công ty Bình Dương thực hiện dự án.\nTuy nhiên, các trình liên danh thực hiện dự án và cổ phần hóa Tổng công ty Bình Dương, 2 khu đất đã được chuyển cho tư nhân mà không được định giá lại, không được Tỉnh ủy Bình Dương (đơn vị chủ quản của Tổng công ty Bình Dương) chấp thuận… Vụ án được HĐXX xác định đã gây thất thoát cho Nhà nước tổng số tiền trên 5.700 tỉ đồng; số tiền tham ô trên 815 tỉ đồng. Quá trình điều tra, truy tố, xét xử, các bị cáo đã khắc phục hậu quả với tổng số tiền trên 1.000 tỉ đồng, đồng thời các doanh nghiệp liên quan đều mong muốn được tiếp tục thực hiện dự án trên các khu đất này.",
    "tags": [
        "Đại Án Bình Dương",
        "Bình Dương",
        "Tham Ô Tài Sản",
        "Tổng Công Ty Bình Dương",
        "Cựu Lãnh Đạo Bình Dương"
    ]
}