{
    "url": "https://thanhnien.vn/ukraine-tuyen-bo-dang-tan-cong-khap-mat-tran-con-nga-khang-dinh-da-dat-muc-tieu-post1493886.html",
    "file": [
        "data",
        "2022",
        "1493886.json"
    ],
    "title": "Ukraine tuyên bố đang tấn công khắp mặt trận, còn Nga khẳng định đã đạt mục tiêu",
    "datetime": "2022-09-01T06:15:54+0700",
    "author": "Đông A",
    "abstract": "Ukraine khẳng định các lực lượng nước này đang tấn công vị trí của Nga ở mọi mặt trận, trong lúc các thanh sát viên quốc tế đến nhà máy hạt nhân Zaporizhzhia để đánh giá tình hình.",
    "content": "Trong bài phát biểu đêm 30.8 (theo giờ địa phương), Tổng thống Ukraine Volodymyr Zelensky cho biết lực lượng nước này ngoài việc đẩy mạnh phản công ở tỉnh Kherson thuộc miền nam, thì cũng đang giao tranh ác liệt với Nga dọc theo các chiến tuyến ở miền đông như Donbass và Kharkiv. Báo The Guardian dẫn lời Cố vấn Oleksiy Arestovych của ông Zelensky cho biết Ukraine đã phá vỡ phòng tuyến của Nga gần Kherson nhưng cũng lưu ý rằng cuộc phản công này sẽ không gấp rút mà diễn ra chậm để “nghiền nát” kẻ thù.\nBáo cáo tình báo quân sự Anh công bố ngày 31.8 cũng xác nhận những thông tin trên. Theo đó, Ukraine vẫn đang tiếp tục tấn công lực lượng Nga ở miền nam và bằng cách khai thác các phòng tuyến được tổ chức tương đối mỏng của Nga, Ukraine đã đẩy lùi Nga tại một số nơi. Bộ Quốc phòng Anh cũng nhận định Nga có thể sẽ cố gắng bịt các lỗ hổng trong phòng tuyến bằng cách sử dụng các đơn vị dự bị di động, vài đơn vị trong số đó có thể đến từ mặt trận phía đông.\nNga chưa phản ứng với các thông tin trên. Tuy nhiên, Bộ Quốc phòng Nga ngày 30.8 tuyên bố đã đánh bại và khiến Ukraine thiệt hại nặng nề, đồng thời bắn hạ hàng chục tên lửa gần Kherson, theo Hãng tin TASS. Cụ thể, Nga cho biết Ukraine đã thiệt hại hơn 1.200 binh sĩ, 139 xe tăng, xe bọc thép và xe tải sau khi cố gắng tấn công theo ba hướng khác nhau ở tỉnh Mykolaiv và Kherson. Người phát ngôn Điện Kremlin Dmitry Peskov cũng khẳng định Nga sẽ đạt được tất cả mục tiêu đặt ra trong chiến dịch quân sự tại Ukraine.\nNhà máy điện hạt nhân Zaporizhzhia ở thành phố Enerhodar thuộc tỉnh Zaporizhzhia, nơi bị Nga kiểm soát từ tháng 3 nhưng do các nhân viên Ukraine vận hành, vẫn đang tiếp tục là điểm nóng trong cuộc xung đột này do lo ngại thảm họa hạt nhân từ các cuộc pháo kích ở khu vực lân cận mà Ukraine và Nga cáo buộc bên còn lại gây ra.\nReuters đưa tin Tổng giám đốc của Cơ quan Năng lượng nguyên tử quốc tế (IAEA) Rafael Grossi ngày 31.8 đã dẫn đầu phái đoàn gồm 14 chuyên gia khởi hành từ Kyiv đến Zaporizhzhia. Ông Grossi cho biết phái đoàn sẽ kiểm tra thiệt hại và giúp ổn định tình hình, đồng thời hy vọng có thể thành lập một phái đoàn thường trực tại nhà máy.\nHãng thông tấn TASS dẫn lời các quan chức chính quyền thành phố Enerhodar do Nga hậu thuẫn cho biết phái đoàn IAEA sẽ đến nhà máy Zaporizhzhia vào sáng 1.9 và phải hoàn thành việc kiểm tra trong 1 - 2 ngày. Các thông tin này đang gây hoang mang vì IAEA và Ukraine cho biết cuộc kiểm tra có thể diễn ra trong nhiều ngày.\nTrước đó, Ukraine ngày 30.8 cáo buộc Nga nã pháo vào một hành lang an toàn mà các quan chức IAEA cần đi qua để đến nhà máy trong nỗ lực buộc họ phải đi qua bán đảo Crimea. Moscow không lên tiếng về các cáo buộc này. Đến ngày 31.8, Bộ Tổng tham mưu các lực lượng vũ trang Ukraine tiếp tục cho biết Nga đang dùng xe tăng, tên lửa và pháo binh tấn công tỉnh Zaporizhzhia. \nNga lại ngừng khí đốt đến châu Âu\nTheo Reuters, tập đoàn khí đốt nhà nước Nga Gazprom ngày 31.8 đã bắt đầu ngưng dòng khí đốt qua đường ống Nord Stream 1, vốn cung cấp khí đốt cho châu Âu thông qua Đức, trong vòng 3 ngày. Gazprom cho biết đây là việc cần thiết để bảo trì máy nén duy nhất còn lại của đường ống này sau \"mỗi 1.000 giờ hoạt động\".\nTuy nhiên, Đức nói máy nén không gặp bất kỳ vấn đề kỹ thuật nào và cáo buộc Nga dùng năng lượng để làm vũ khí. Các nước châu Âu cũng lo ngại Nga có thể kéo dài thời gian ngừng hoạt động Nord Stream 1 để trả đũa các lệnh trừng phạt của phương Tây. Nga đã phủ nhận những cáo buộc trên, nói rằng chính các lệnh trừng phạt gây khó khăn cho việc bảo trì và lắp đặt thiết bị, khiến nguồn cung khí đốt giảm xuống.\nĐợt ngừng hoạt động mới nhất của Nord Stream 1 sẽ khiến khủng hoảng năng lượng ở châu Âu thêm trầm trọng. Trước đó, Moscow đã cắt giảm công suất vận chuyển khí đốt qua Nord Stream 1 xuống còn 40% vào tháng 6 và 20% vào tháng 7. Nga cũng đã cắt hoàn toàn khí đốt đến Bulgaria, Đan Mạch, Phần Lan, Hà Lan và Ba Lan, đồng thời giảm công suất vận chuyển qua các đường ống khác kể từ khi triển khai chiến dịch quân sự đặc biệt ở Ukraine.",
    "tags": [
        "Ukraine",
        "Nga",
        "ZAPORIZHZHIA",
        "Nord Stream 1",
        "Cơ Quan Năng Lượng Nguyên Tử Quốc Tế",
        "DONBASS",
        "Phòng Tuyến",
        "Oleksiy Arestovych",
        "Nhà Máy Zaporizhzhia",
        "Rafael Grossi"
    ]
}