{
    "url": "https://thanhnien.vn/lai-chau-muon-xay-cang-hang-khong-theo-hinh-thuc-doi-tac-cong-tu-post1493725.html",
    "file": [
        "data",
        "2022",
        "1493725.json"
    ],
    "title": "Lai Châu muốn xây cảng hàng không theo hình thức đối tác công tư",
    "datetime": "2022-08-31T10:31:04+0700",
    "author": "Lê Quân",
    "abstract": "Phó thủ tướng Lê Văn Thành mới giao các cơ quan chức năng liên quan xem xét kiến nghị của UBND tỉnh Lai Châu về việc đầu tư xây dựng Cảng hàng không Lai Châu.",
    "content": "Văn phòng Chính phủ ngày 30.8 đã có văn bản truyền đạt ý kiến chỉ đạo của Phó thủ tướng Lê Văn Thành về việc đầu tư xây dựng Cảng hàng không Lai Châu theo phương thức đối tác công tư và giao UBND tỉnh Lai Châu làm cơ quan có thẩm quyền thực hiện dự án.\nPhó thủ tướng Lê Văn Thành giao Bộ GTVT chủ trì, phối hợp với các cơ quan liên quan xem xét kiến nghị của UBND tỉnh Lai Châu, đề xuất, báo cáo Thủ tướng Chính phủ theo đúng quy định.\nTheo UBND tỉnh Lai Châu, Cảng hàng không Lai Châu được Thủ tướng Chính phủ xác định trong Quy hoạch phát triển giao thông vận tải hàng không tại Quyết định số 236/QĐ-TTg ngày 23.2.2018 về việc phê duyệt điều chỉnh quy hoạch phát triển giao thông vận tải hàng không giai đoạn đến năm 2020, định hướng đến năm 2030 với các chỉ tiêu định hướng đến giai đoạn 2030 là sân bay dân dụng cấp 3C và sân bay quân sự cấp 3; công suất 0,5 triệu hành khách/năm; diện tích sử dụng đất là 167 ha; tổng mức đầu tư dự kiến khoảng 8.000 tỉ đồng tại TT.Tân Uyên, tỉnh Lai Châu.\nUBND tỉnh Lai Châu cho biết Bộ GTVT đã có tờ trình ngày 24.12.2021 về việc phê duyệt điều chỉnh tổng thể phát triển hệ thống cảng hàng không, sân bay toàn quốc thời kỳ 2021 - 2030, tầm nhìn đến năm 2050 trình Thủ tướng Chính phủ. UBND tỉnh Lai Châu đánh giá Cảng hàng không Lai Châu là dự án động lực quan trọng, có vai trò rất lớn trong việc thúc đẩy phát triển kinh tế - xã hội của tỉnh Lai Châu; góp phần đảm bảo quốc phòng an ninh.\nUBND tỉnh Lai Châu đã chủ động ưu tiên nguồn lực địa phương thực hiện công tác quy hoạch sử dụng đất và giải phóng mặt bằng để thu hút các nhà đầu tư quan tâm đầu tư xây dựng Cảng hàng không Lai Châu. Một số nhà đầu tư đang quan tâm việc đầu tư xây dựng Cảng hàng không Lai Châu theo hình thức đối tác công tư (PPP).\nUBND tỉnh Lai Châu cho biết, nhằm đảm bảo cơ sở pháp lý và thuận lợi trong quá trình thực hiện công tác cắm mốc quy hoạch sử dụng đất, giải phóng mặt bằng, triển khai thực hiện dự án; tận dụng nguồn lực sẵn có của địa phương như quỹ đất sạch, hạ tầng kết nối... và tạo điều kiện cho các nhà đầu tư sớm hoàn thiện thủ tục đầu tư, UBND tỉnh Lai Châu đã trình Thủ tướng Chính phủ và Bộ GTVT xem xét chủ trương đầu tư xây dựng Cảng hàng không Lai Châu và giao UBND tỉnh Lai Châu triển khai dự án.",
    "tags": [
        "Sân Bay Lai Châu",
        "Cảng Hàng Không Lai Châu",
        "Tỉnh Lai Châu",
        "Thị Trấn Tân Uyên",
        "Đối Tác Công Tư",
        "Chính Phủ",
        "Bộ Giao Thông Vận Tải",
        "Tây Bắc",
        "Hàng Không"
    ]
}