{
    "url": "https://thanhnien.vn/my-thu-nghiem-khai-niem-tau-san-bay-hang-nhe-o-bien-dong-post1493357.html",
    "file": [
        "data",
        "2022",
        "1493357.json"
    ],
    "title": "Mỹ thử nghiệm khái niệm ‘tàu sân bay hạng nhẹ’ ở Biển Đông",
    "datetime": "2022-08-30T14:00:40+0700",
    "author": "Thụy Miên",
    "abstract": "Tàu tấn công đổ bộ USS Tripoli (LHA-7) và các thành phần của Đơn vị Viễn chinh Thủy quân lục chiến số 31 đang ở Biển Đông để thử nghiệm khái niệm “tàu sân bay hạng nhẹ”, theo trang USNI News hôm 30.8.",
    "content": "Tàu USS Tripoli được triển khai cùng phi đội tiêm kích F-35B Lightning II, đánh dấu sự phối hợp của hải quân và lính thủy đánh bộ Mỹ nhằm thử nghiệm khái niệm “tàu sân bay hạng nhẹ” tại đây.\nHồi tháng 5, tàu tấn công đổ bộ thứ hai thuộc lớp America đã rời cảng nhà ở San Diego (bang California) lên đường đến Biển Đông cho sứ mệnh đầu tiên của mình.\nTrước khi tàu rời cảng, khái niệm trên đã được hải quân và thủy quân lục chiến Mỹ phối hợp thực hiện trong cuộc diễn tập từ ngày 30.3 đến 8.4. Theo đó, 20 chiếc tiêm kích F-35B Lightning II lần đầu tiên hoạt động trên tàu USS Tripoli. \nCuộc diễn tập cho thấy quân đội Mỹ có thể vận hành các tàu đổ bộ tấn công với tiêm kích thế hệ thứ năm, biến chúng thành những tàu sân bay cỡ nhỏ.\nCách tiếp cận này được xây dựng trên nền tảng chiến lược trước đó là sử dụng tàu đổ bộ tấn công hỗ trợ hoạt động của các máy bay cường kích AV-8B Harrier. Đây là loại một động cơ, có khả năng cất cánh và đáp thẳng đứng.\nF-35B không những có cùng năng lực như trên mà còn là tiêm kích đa nhiệm tàng hình, hoạt động trong mọi điều kiện thời tiết nhằm đạt được ưu thế trên không và thực hiện các sứ mệnh không kích.\nSự kết hợp giữa F-35B và lớp tàu America cho phép Mỹ nắm trong tay nhiều phương án hơn trong việc triển khai sức mạnh không quân trên biển.",
    "tags": [
        "Biển Đông",
        "Tàu Sân Bay Hạng Nhẹ",
        "F-35B Lightning Ii",
        "Uss Tripoli",
        "AMERICA",
        "Av-8B Harrier",
        "F-35B",
        "Tàu Tấn Công",
        "Tàu Đổ Bộ",
        "Tiêm Kích",
        "Máy Bay Cường Kích",
        "San Diego"
    ]
}