{
    "url": "https://thanhnien.vn/nhieu-ba-me-o-tphcm-lien-tuc-len-facebook-nho-tim-con-mat-tich-thoi-gian-qua-vi-sao-post1493743.html",
    "file": [
        "data",
        "2022",
        "1493743.json"
    ],
    "title": "Nhiều ba mẹ ở TP.HCM liên tục lên Facebook nhờ tìm con ‘mất tích’ thời gian qua, vì sao?",
    "datetime": "2022-09-05T11:51:56+0700",
    "author": "Cao An Biên ",
    "abstract": "Thời gian gần đây, nhiều vụ việc trẻ vị thành niên ở TP.HCM “mất tích” (mất liên lạc với ba mẹ), gia đình phải “cầu cứu” cơ quan chức năng và cộng đồng mạng, khiến nhiều bậc cha mẹ hết sức quan ngại. Vậy, nguyên nhân đằng sau những vụ “mất tích” này là gì?",
    "content": "Theo tổng hợp của PV, có nhiều nguyên nhân dẫn đến việc các em - thiếu niên bỗng dưng biệt tăm, cha mẹ phải tốn vài tuần, thậm chí vài tháng để tìm kiếm và đăng tải nhờ cư dân mạng hỗ trợ. Đa phần, các vụ việc này đều liên quan đến việc trẻ sử dụng mạng xã hội, bị bạn bè, kẻ xấu dụ dỗ, lôi kéo.\nĐó là vụ việc của em H.M.T (14 tuổi), nhà trên đường Âu Dương Lân (P.3, Q.8). Câu chuyện được chia sẻ chóng mặt trên báo chí và mạng xã hội, sau khi ông Hoàng Minh Phúc thông báo con gái nhận 5 triệu từ người lạ rồi mất tích sáng ngày 31.7, đã 15 ngày nhưng vẫn chưa có tin tức gì của con.\nSau đó chiều ngày 21.8, gia đình thông báo đã tìm thấy M.T ở TP.Buôn Ma Thuột (Đắk Lắk), sau khi nhận được tin báo từ một người dân địa phương có theo dõi vụ việc.\nNgay lập tức, vợ chồng anh đã bắt chuyến xe sớm nhất từ TP.HCM để gặp mặt và đưa con gái về nhà.\nThời điểm gặp ba mẹ, T. đã tiêu hết số tiền 5 triệu và cũng đã bán chiếc điện thoại mang theo. Kể với gia đình, em T. nói rằng, số tiền 5 triệu mà em nhận được từ người lạ là tiền em kiếm được nhờ công việc tăng tương tác trên mạng xã hội cho khách hàng, công việc em đã làm trước đó.\nSau khi rút tiền, em thu dọn hành lý đến nhà một người bạn tên H. quen qua mạng xã hội ở Nha Trang, rồi ở đó cho đến hôm 21.8 khi bạn lấy xe máy chở Thư lên TP. Buôn Ma Thuột để thăm người thân của bạn. Anh Phúc cho biết lời kể của con gái có nhiều điểm nghi vấn, nên đợi con bình tĩnh hẳn mới hỏi thêm cũng như chờ kết quả chính thức của cơ quan điều tra.\nTrước đó, ngày 16.7, vụ việc thiếu nữ Phạm Thị Kim Cúc (18 tuổi) mất liên lạc với gia đình suốt 10 ngày, sau khi vào TP.HCM tìm việc cũng thu hút sự quan tâm lớn của dư luận. \nAnh Phạm Văn Đức (26 tuổi, anh Kim Cúc) cho biết chị Cúc từ quê ở TP.Cam Ranh (Khánh Hòa) vào TP.HCM làm phục vụ cho một quán ăn. Thời gian đó, chị ở một căn trọ trên đường Nguyễn Văn Tạo (ấp 3, xã Long Thới, H.Nhà Bè).\nNgày 2.7, chị có gọi về cho gia đình nói đến TP.Thủ Đức tìm một công việc mới và mất tích luôn từ đó. Dù nỗ lực liên lạc suốt nhiều ngày, anh Đức vẫn không có tin tức của em gái nên lo lắng cho an nguy của em.\nSau khi vụ việc được lan tỏa mạnh mẽ trên mạng xã hội, tối 16.7 chị Cúc đã gọi điện thoại về gia đình. Trong cuộc gọi, chị nói mình vẫn bình an, mạnh khỏe, những ngày qua vì “bị mất điện thoại nên không thể liên lạc được với 2 anh trai”. Hiện chị đang làm ở một quán nhậu tại Q.8 nên nói các anh đừng quá lo lắng.\nSau hơn 4 tháng tìm kiếm không ngừng nghỉ, cuối cùng gia đình cũng tìm thấy em T.H.C (13 tuổi) tại một trung tâm bảo trợ xã hội ở Bình Dương. Trước đó ngày 2.4 em C. để lại bức thư rồi rời khỏi nhà ở một chung cư trên đường Nguyễn Duy Trinh (TP.Thủ Đức, TP.HCM).\nTrong thư, em xin lỗi ông bà ngoại, mẹ vì đã bỏ đi, nói sẽ tìm việc làm kiếm tiền nuôi sống bản thân cũng như kiếm tiền nuôi mẹ khiến gia đình hết sức lo lắng. Gia đình cho biết từ nhỏ, ba mẹ em C. đã ly hôn, em sống cùng với ông bà ngoại ở quê Hậu Giang. 6 tháng trước, em từ quê lên TP.HCM ở với dì, dự định sẽ về Phan Thiết để sống với mẹ ruột.\nHiện C. đang đoàn tụ cùng mẹ ở Phan Thiết. Chị Nhi (mẹ em C.) tâm sự sẽ cho em học nghề về làm tóc theo đúng đam mê, để có thể “đi làm nuôi mẹ sau này” theo đúng nguyện vọng của em.\nTương tự ngày 28.8 mới đây, gia đình cũng tìm thấy em D.K.Y (17 tuổi, ngụ Q.Bình Tân, TP.HCM) ở Bình Dương, sau gần 2 tháng không có tin tức. Trước đó, gia đình thông báo em “mất tích” sau khi đi lễ ở một nhà thờ ở Q.6.\nKể với gia đình, em Y. cho biết mình muốn tự lập, kiếm tiền để nuôi sống bản thân nên có cùng bạn bè xuống Bình Dương để làm việc. Em làm móng, làm tóc ở một cửa tiệm suốt những tháng qua.\nTrong khi đó, vụ việc bé T.T.D (13 tuổi) mất tích 30.5 cũng khiến nhiều người không khỏi xót xa. Gia đình thông báo em D. xếp 3 bộ đồ vào ba lô rời khỏi nhà trên đường Liên khu 8 - 9 (P.Bình Hưng Hòa A, Q.Bình Tân) rồi biệt tích. Khi đi em mặc áo xanh, quần jeans lửng, mang ba lô hình bông hoa và để lại một bức thư với nội dung: “Mẹ ơi con đi làm xa, đừng gọi điện con không nghe máy đâu. Hết hè con về”. \nTheo thông tin chia sẻ, D. hiện đang là học sinh lớp 7 của một trường THCS ở Q.Bình Tân và vừa bắt đầu nghỉ hè. Ngày 2.6, em D. liên lạc về với gia đình, nói mình đã Campuchia làm việc. Em cho biết sẽ cố gắng để kiếm tiền nên cha mẹ đừng quá lo lắng. Khi đó, gia đình mới tá hỏa khi biết con gái bị bán sang Campuchia.\n“Cháu kể với chúng tôi là cũng có nhiều người bị dụ như vậy, có người đi 2 - 3 năm nay vẫn chưa thể về. Vì nghe lời và chịu khó làm việc, con ít bị đánh đập nên gia đình đừng quá lo lắng”, bà Phạm Thị Hương (36 tuổi, mẹ em D.) kể lại.\nCũng theo lời người mẹ, trong những lần liên lạc với con gái, bà biết được em D. bị bán nhiều lần, sang nhiều công ty làm việc. Ngày 24.8 mới đây, gia đình đã vay mượn, cầm cố ruộng đất ở quê mới đủ số tiền 130 triệu đồng chuộc bé D. về nhà an toàn.\nChiều 18.8, tại buổi họp báo định kỳ, Công an TP.HCM đã giải đáp một số câu hỏi của phóng viên liên quan đến các vụ việc nữ sinh “mất tích”, gia đình tìm kiếm trên địa bàn thành phố. \nThượng tá Lê Mạnh Hà, Phó trưởng phòng Tham mưu Công an TP.HCM cho biết, các trường hợp báo chí phản ánh đa số là “gia đình mất liên lạc với con” và thực hiện các biện pháp thông báo tìm kiếm, trong đó công an là một lực lượng hỗ trợ.\nQua tổng hợp một số vụ việc, Công an TP.HCM đưa ra một số nguyên nhân chính liên quan các vụ \"nữ sinh mất tích\" như: bị cha mẹ la mắng nên bỏ đi; bỏ đi chơi với bạn trai; buồn chuyện cha mẹ mâu thuẫn nên bỏ đi; mê chơi game; đi dã ngoại không liên lạc với gia đình; bị bệnh tâm thần đi lạc…",
    "tags": [
        "Tìm Trẻ Mất Tích",
        "Mất Tích Tp.Hcm",
        "Làm Sao Tìm Người Mất Tích",
        "Trẻ Mất Tích"
    ]
}