{
    "url": "https://thanhnien.vn/gia-heo-hoi-hom-nay-3082022-thap-nhat-62000-dongkg-post1493325.html",
    "file": [
        "data",
        "2022",
        "1493325.json"
    ],
    "title": "Giá heo hơi hôm nay 30.8.2022: Thấp nhất 62.000 đồng/kg",
    "datetime": "2022-08-30T09:32:11+0700",
    "author": "Lam Nghi",
    "abstract": "Giá heo hơi hôm nay tiếp tục đi ngang, dao động từ 62.000 - 70.000 đồng/kg. Giá heo mảnh tại chợ đầu mối cũng giảm nhẹ.",
    "content": "Ngày 30.8, giá heo hơi tại khu vực miền Bắc đồng loạt đi ngang, dao động từ 65.000 - 70.000 đồng/kg. Tại thị trường khu vực miền Trung - Tây nguyên cũng giữ trong khoảng 63.000 - 70.000 đồng/kg; miền Nam từ 62.000 - 70.000 đồng/kg, trong đó, thấp nhất khu vực và cũng thấp nhất nước ghi nhận tại tỉnh Hậu Giang (62.000 đồng)\nGiá heo hơi tại các nước lân cận hôm nay cũng không có biến động. Heo hơi tại Thái Lan dao động từ 67.000 - 75.000 đồng/kg, Trung Quốc từ 76.000 - 84.000 đồng, Lào từ 55.000 - 56.000 đồng, Campuchia từ 53.000 - 56.000 đồng... Heo hơi của công ty CP Chăn nuôi C.P Việt Nam vẫn ở mức 65.000 đồng/kg và heo mảnh 80.000 đồng.\nTại chợ đầu mối Hóc Môn (TP.HCM), heo mảnh hôm nay về mức 62.000 - 81.000 đồng/kg, giảm 1 giá so với ngày trước. Thịt heo tại chợ dân sinh cũng giảm từ 5.000 - 7.000 đồng/kg. Tại chợ Tân Phước (Q.Tân Bình) sườn non từ 190.000 đồng/kg giữa tháng 8 nay về 180.000 đồng, ba rọi 160.000 đồng/kg, cốt lết 125.000 đồng/kg (giảm 5.000 đồng)...\nLiên quan vắc-xin phòng dịch tả heo châu Phi, sau 3 tháng công bố và được cấp phép lưu hành, đến nay hàng loạt heo hơi tại Bình Định, Phú Yên, Quảng Ngãi đều có chung biểu hiện sốt, chết sau khi được tiêm và chết.\nTrong khi đó, Bộ NN-PTNT có chỉ đạo tiêm vắc-xin ngừa dịch tả heo châu Phi cho heo tại 50 tỉnh, thành phố trên cả nước sau khi công bố lưu hành thương mại, với tổng lượng cho phép là 600.000 liều trong giai đoạn 1 (tiêm diện hẹp). Thế nên, nhiều chủ trại chăn nuôi, công ty chăn nuôi lo lắng việc heo chết sau tiêm có thể không dừng lại tại các tỉnh kể trên. Mới đây, Bộ NN-PTNT đã chỉ đạo Cục Thú y thành lập 3 đoàn công tác vào khu vực Nam Trung bộ để kiểm tra tình hình thực tế và tìm nguyên nhân.",
    "tags": [
        "Giá Heo Hơi",
        "Chợ Đầu Mối Hóc Môn",
        "Ba Rọi",
        "Thức Ăn Chăn Nuôi",
        "Sườn Non",
        "Vắc-Xin",
        "Dao Động",
        "Hậu Giang"
    ]
}