{
    "url": "https://thanhnien.vn/bay-tin-dung-den-bua-vay-cong-nhan-vi-sao-cong-nhan-sap-bay-tin-dung-den-post1493917.html",
    "file": [
        "data",
        "2022",
        "1493917.json"
    ],
    "title": "Bẫy tín dụng đen bủa vây công nhân: Vì sao công nhân sập bẫy tín dụng đen?",
    "datetime": "2022-09-01T08:08:01+0700",
    "author": "Lê Trọng",
    "abstract": "Theo cơ quan chức năng, nhà nghiên cứu, do mức thu nhập của công nhân, người lao động còn thấp, chưa đủ trang trải cuộc sống, tích lũy không nhiều, không tiếp cận được với nguồn vốn chính thống... nên mới chấp nhận đi vay lãi cao, dẫn đến hậu quả khôn lường.",
    "content": "PGS-TS Nguyễn Đức Lộc, Viện trưởng Viện Nghiên cứu đời sống xã hội (Viện Social Life), cho biết qua nhiều khảo sát, dự án liên quan công nhân, người lao động (NLĐ) nói chung ở TP.HCM, Đồng Nai, Bình Dương... cho thấy rất nhiều người rơi vào bẫy tín dụng đen, nhất là sau đại dịch Covid-19.\nÔng Lộc cho biết: “Đa số NLĐ không có nhiều tích lũy, khi gặp bất trắc trong cuộc sống, cần tiền trang trải, họ nhìn ra các mối quan hệ xung quanh cũng chỉ là chủ trọ, công nhân khác - những người cũng khó khăn không kém gì họ. Song song đó, họ cũng không tiếp cận được các chính sách, thế nên họ chỉ biết tìm tới những nguồn vay nặng lãi. Có nhiều trường hợp, NLĐ để người vay giữ luôn thẻ ATM của mình để cứ đến tháng trả nợ thì rút tiền ra”.\nNLĐ vốn tài chính ít, vốn xã hội ít, vốn học vấn cũng không cao nên dễ rơi vào bẫy vay nặng lãi. Trong khi đó, hình thức cho vay nặng lãi ngày càng tinh vi hơn, có những công cụ đi đòi nợ kể cả khi nó bất hợp pháp.\nPGS-TS Nguyễn Đức Lộc cũng phân tích rằng hiện Việt Nam vẫn còn nhiều thiếu vắng trong hoạt động tín dụng vi mô (tín dụng vi mô, về bản chất, là hoạt động cho vay được đổi mới vì mục đích xã hội - PV). Chính vì vậy, Nhà nước cần có những chính sách phát huy dạng quỹ cho vay, song song đó khuyến khích công nhân, NLĐ thành lập các quỹ tiết kiệm vi mô.\n“Hiện nhiều quỹ tín dụng vi mô chỉ dừng lại ở việc cho NLĐ vay tiền, chưa mang tính chất nâng cao năng lực vay cho người nghèo. Dân gian có câu: Tiền vào nhà khó như gió vào nhà trống, NLĐ cần được giúp đỡ về giải pháp tiết kiệm tiền, quản lý chi tiêu, tránh những khoản vay cho mục đích không xác đáng”, PGS-TS Nguyễn Đức Lộc nói.\nNgoài ra, theo Viện trưởng Viện Social Life, Nhà nước cũng cần có quỹ “hỗ trợ khẩn cấp”, bởi thực tế cho thấy số tiền mà người vay muốn có để giải quyết những vấn đề cấp bách không nhiều, chỉ khoảng từ 3 - 30 triệu đồng.\nÔng Lộc cũng nêu một thực trạng rằng tín dụng đen đã “gõ cửa” phòng trọ trong khi các nguồn quỹ, văn phòng hỗ trợ công nhân - NLĐ còn ít, ở xa. “Tôi nhớ những năm trước đây, công nhân phải đi xe đạp tới các văn phòng hỗ trợ, mà địa chỉ các văn phòng rất xa. Nhà nước cần tính toán việc mở rộng các văn phòng hỗ trợ công nhân - NLĐ, để khi khó khăn họ sẽ tìm tới ngay. Một điều đáng lưu ý là trung tâm hỗ trợ phải xem công nhân như khách hàng của mình, và mình có thể cung cấp dịch vụ phúc lợi xã hội cho họ thay vì xem công nhân như một nhóm yếu thế cần hỗ trợ”, PGS-TS Nguyễn Đức Lộc nói.\nTrao đổi với PV Thanh Niên, Đại biểu Quốc hội, Chủ tịch Liên đoàn Lao động (LĐLĐ) TP.HCM Trần Thị Diệu Thúy cho hay, từ sau Tết Nguyên đán 2022, phía LĐLĐ TP.HCM ghi nhận phản ánh từ các địa phương việc công nhân, NLĐ vay nợ tín dụng đen bị khủng bố vì mất khả năng chi trả.\nHiện mức thu nhập của nhiều công nhân, NLĐ vẫn còn thấp, chưa đủ trang trải cuộc sống, tích lũy không nhiều. Thế nên khi cần tiền gấp, NLĐ có thể dính vào bẫy tín dụng đen, dẫn đến khoản lãi rất lớn và không đủ khả năng trả nợ. Đồng thời, nhiều nhóm cho vay chọn hình thức khủng bố đòi nợ bằng điện thoại, sử dụng các sim rác, gọi hàng chục, hàng trăm cuộc tới người thân, đồng nghiệp, công ty nơi NLĐ làm việc nhằm ép người vay trả tiền. Một số trường hợp bên cho vay nợ còn tìm gặp trực tiếp người vay hoặc gia đình của người vay và có những hành vi không đúng mực, vi phạm pháp luật.\n“Họ dùng đủ mọi chiêu trò, sử dụng hình ảnh của những người là bạn bè, đồng nghiệp, thậm chí là người quản lý, không liên quan đến nhân viên để đưa lên mạng, bôi xấu. Đây là những hành vi rất đáng lên án và phê phán”, bà Trần Thị Diệu Thúy nói.\nChia sẻ về các giải pháp, Chủ tịch LĐLĐ TP.HCM cho rằng không chỉ các đoàn thể mà cả chính quyền địa phương cũng tuyên truyền, hỗ trợ cho NLĐ, hướng họ tới những khoản vay an toàn, có lãi suất phù hợp với khả năng chi trả như vay tín chấp ở Ngân hàng Chính sách xã hội; Tổ chức tài chính vi mô CEP (Tổng LĐLĐ VN); Quỹ hỗ trợ phụ nữ phát triển kinh tế (Hội Liên hiệp phụ nữ VN)... Ngoài ra, nhiều tỉnh thành cũng có chương trình hỗ trợ vốn cho NLĐ.\n“Như theo đánh giá của CEP, trong 6 tháng đầu năm 2022, NLĐ vay ở đơn vị đã có kế hoạch sản xuất kinh doanh, kế hoạch trả nợ rất tốt nên không dẫn đến chuyện thiếu tiền trả nợ”, bà Thúy cho hay.\nSong song đó, Nhà nước cần tăng nguồn vốn cho các tổ chức tín dụng, các quỹ của tổ chức. Bởi hiện nay, nhiều quỹ không đủ vốn để đáp ứng được nhu cầu của người vay. Bà Trần Thị Diệu Thúy cũng nhấn mạnh: “Hệ thống ngân hàng phải hướng đến NLĐ nhiều hơn. Vì nhu cầu vốn cần ngay mà NLĐ không tiếp cận được với nguồn vốn chính thống nên mới phải chấp nhận đi vay ở những nguồn lãi cao, dẫn đến những hậu quả khôn lường. Ngân hàng có thể phối hợp các doanh nghiệp có đông lao động để có chính sách phối hợp xác minh được các thủ tục đơn giản, nhanh chóng”.\nTheo bà Thúy, các đơn vị quản lý nhà nước, đặc biệt là Ngân hàng Nhà nước phải mạnh tay kiểm tra, rà soát, siết lại các hoạt động của các công ty chuyên cho vay, chuyên mua bán nợ, đòi nợ thuê. “Cần làm rõ các tổ chức trên có vi phạm pháp luật không, lãi suất cao chắc chắn vi phạm pháp luật rồi thì tại sao lại để hoạt động và tồn tại đến thời điểm này?”, bà Thúy đặt vấn đề.\nNgoài ra, Chủ tịch LĐLĐ TP.HCM cho hay, cơ quan chức năng trong lĩnh vực thông tin - truyền thông cần vào cuộc mạnh mẽ hơn để quản lý số điện thoại và mạng xã hội. Vẫn còn đó câu hỏi về việc có cách nào xử lý khủng bố trên nền tảng mạng xã hội, điện thoại… để bảo vệ quyền cá nhân của mỗi người, bởi có rất nhiều trường hợp người bị bôi nhọ trên mạng xã hội không hề liên quan đến mối quan hệ dân sự vay trả của các cá nhân, tổ chức nào cả.\n(còn tiếp)\nBẫy tín dụng đen bủa vây công nhân ",
    "tags": [
        "Tín Dụng Đen",
        "Công Nhân",
        "Bẫy Tín Dụng Đen",
        "Bẫy Vay Nặng Lãi",
        "Tín Dụng Vi Mô"
    ]
}