{
    "url": "https://thanhnien.vn/dang-mua-thu-vi-sao-bac-bo-nang-nong-nhu-mua-he-post1493489.html",
    "file": [
        "data",
        "2022",
        "1493489.json"
    ],
    "title": "Đang mùa thu, vì sao Bắc bộ nắng nóng như mùa hè?",
    "datetime": "2022-08-30T16:46:13+0700",
    "author": "Hoàng Phan",
    "abstract": "Bắc bộ đang mùa thu nhưng những ngày qua, người dân ở Hà Nội và nhiều địa phương trời oi bức, nắng gắt như mùa hè.",
    "content": "Ghi nhận tại Hà Nội, ngay sau đợt mưa lớn do ảnh hưởng của hoàn lưu bão số 3, thời tiết thủ đô liên tục có nắng nóng kéo dài. Ngày 30.8 là ngày thứ ba liên tiếp, người dân Hà Nội trải qua thời tiết nắng nóng, oi bức như đang ở trong mùa hè.\nGiải thích về nguyên nhân thời tiết nắng nóng, ông Nguyễn Hữu Thành, Phó trưởng phòng Dự báo thời tiết, Trung tâm Dự báo khí tượng thủy văn quốc gia, cho biết, trong 2 - 3 ngày vừa qua các tỉnh Bắc bộ và Bắc Trung bộ chịu sự chi phối của rìa phía nam rãnh áp thấp có trục ở khoảng 24 - 27 độ vĩ bắc.\nCòn trên cao là hoạt động của khối áp cao cận nhiệt đới. Theo đó, các tỉnh Bắc Bộ và Bắc Trung bộ trời xuất hiện nắng nhiều, nhiệt độ vì vậy cũng tăng cao.\nTheo số liệu của Trung tâm Dự báo khí tượng thủy văn quốc gia, từ ngày 28.8 đến nay, các tỉnh Bắc bộ và Bắc Trung bộ có nền nhiệt phổ biến 33 - 35 độ C, một số nơi xuất hiện nắng nóng nhưng không quá gay gắt với mức nhiệt 35 - 36 độ C.\nTrong đó, khu vực thủ đô Hà Nội là một trong những nơi xuất hiện nắng nóng với mức nhiệt độ lên tới 35 - 36 độ C.\nÔng Nguyễn Hữu Thành cũng cho biết, theo dự báo của Trung tâm Dự báo khí tượng thủy văn quốc gia, rãnh áp thấp nói trên sẽ bị nén đẩy dịch xuống phía nam và dần tác động đến thời tiết các tỉnh miền Bắc, khiến trời nắng nhiều.\nKhu vực Bắc bộ sẽ còn nắng nóng đến ngày 31.8. Dự báo từ chiều tối và đêm 31.8 đến ngày 4.9, mưa giông khả năng sẽ xuất hiện ở các tỉnh Bắc bộ bất chợt trong ngày.\n“Dự báo thời tiết dịp nghỉ lễ 2.9 khả năng vẫn có nắng nhưng sẽ không liên tục và không còn những điểm nắng nóng với nền nhiệt độ phổ biến 32 - 34 độ C”, ông Thành nói.",
    "tags": [
        "Thời Tiết Nắng Nóng",
        "Nguyễn Hữu Thành",
        "Cận Nhiệt Đới",
        "Nắng Nóng",
        "Oi Bức",
        "Độ C.",
        "Áp Thấp",
        "Bắc Bộ",
        "Mưa Giông",
        "Rìa",
        "Dự Báo Thời Tiết"
    ]
}