{
    "url": "https://thanhnien.vn/tphcm-bat-tam-giam-ngay-tai-toa-thay-giao-dam-o-be-gai-11-tuoi-post1493406.html",
    "file": [
        "data",
        "2022",
        "1493406.json"
    ],
    "title": "TP.HCM: Bắt tạm giam ngay tại tòa 'thầy giáo' dâm ô bé gái 11 tuổi",
    "datetime": "2022-08-30T13:25:56+0700",
    "author": "Song Mai",
    "abstract": "HĐXX đã tuyên bị cáo Nguyễn Hữu Tuấn 4 năm 6 tháng tù về tội 'dâm ô với người dưới 16 tuổi' và ra quyết định bắt tạm giam bị cáo tại tòa để đảm bảo thi hành án.",
    "content": "Ngày 30.8, TAND Q.Bình Tân (TP.HCM) xét xử sơ thẩm tuyên phạt bị cáo Nguyễn Hữu Tuấn (44 tuổi, ngụ Q.Bình Tân) 4 năm 6 tháng tù về tội “dâm ô với người dưới 16 tuổi”.\nQuá trình điều tra, bị cáo Tuấn bị tạm giữ từ ngày 15 - 24.12.2021. Sau đó Tuấn được áp dụng biện pháp cấm đi khỏi nơi cư trú từ ngày 24.12.2021 đến nay (30.8). HĐXX đã ra quyết định bắt tạm giam bị cáo Tuấn ngay tại tòa để đảm bảo việc thi hành án. \nTheo cáo trạng, Tuấn là giám đốc công ty đào tạo và dịch thuật hoạt động trong lĩnh vực giáo dục tại P.Bình Trị Đông A, Q.Bình Tân. Khoảng 18 giờ ngày 13.12.2021, Tuấn dạy kèm môn toán cho hai cháu N.P.T.A (13 tuổi) và N.T.T.V (11 tuổi). \nTrong lúc dạy học, Tuấn đứng đối diện nựng, véo cằm cháu V. Lợi dụng lúc hướng dẫn làm bài tập, điều chỉnh tư thế ngồi, chỉnh ghế cho cháu V., Tuấn đã đứng sát vào người cháu V. và sờ các bộ phận nhạy cảm trên cơ thể nạn nhân. \nKhoảng 20 giờ cùng ngày, chị T.T.M (mẹ cháu V.) đến đón V. về nhà. Trên đường về, V. khóc và kể lại sự việc cho mẹ nghe. Chị M. đã cùng gia đình đến gặp Tuấn hỏi sự việc và đến cơ quan công an trình báo. \nTại CQĐT, Tuấn thừa nhận hành vi dâm ô. Tuấn khai trước đó đã uống rượu nên đã có hành vi trên nhưng không có mục đích quan hệ tình dục với cháu V. Về trách nhiệm dân sự, Tuấn đã bồi thường 50 triệu đồng cho cháu V.. Người giám hộ của cháu V. có đơn bãi nại xin giảm nhẹ hình phạt cho Tuấn.",
    "tags": [
        "Dâm Ô Bé Gái 11 Tuổi",
        "Dâm Ô",
        "Dâm Ô Người Dưới 16 Tuổi",
        "Thầy Giáo Dâm Ô Học Trò",
        "Bắt Tạm Giam Tại Tòa",
        "Tand Q.Bình Tân"
    ]
}