{
    "url": "https://thanhnien.vn/my-eu-day-manh-ho-tro-ukraine-doi-pho-nga-post1493050.html",
    "file": [
        "data",
        "2022",
        "1493050.json"
    ],
    "title": "Mỹ, EU đẩy mạnh hỗ trợ Ukraine đối phó Nga",
    "datetime": "2022-08-30T06:30:00+0700",
    "author": "Văn Khoa",
    "abstract": "Bộ trưởng quốc phòng các thành viên Liên minh Châu Âu (EU) hôm qua bắt đầu nhóm họp 2 ngày ở CH Czech để thảo luận những lựa chọn về việc tiến hành chương trình huấn luyện quân sự cho các lực lượng Ukraine, theo Reuters.",
    "content": "Cao ủy phụ trách chính sách đối ngoại và an ninh EU Josep Borrell không cung cấp nhiều chi tiết, chỉ nói rằng chương trình huấn luyện sẽ không được tổ chức ở Ukraine mà ở các nước láng giềng.\nTrong khi đó, giới chức quốc phòng Mỹ mới đây tiết lộ Lầu Năm Góc đã mở rộng việc sử dụng tàu biển để chuyển vũ khí cho Ukraine, sau khi phụ thuộc rất nhiều vào máy bay để đưa vũ khí càng nhanh càng tốt trong thời gian đầu chiến sự, theo tờ The Washington Post. \nTrong khi máy bay có thể chở vũ khí từ Mỹ đến châu Âu nhanh hơn nhiều, tàu có thể vận chuyển một lượng khí tài lớn hơn. Việc mở rộng sử dụng phương tiện vận tải biển cho thấy một giai đoạn mới trong chiến sự Nga - Ukraine, sau khi những cuộc tấn công của Nga nhắm vào thủ đô Kyiv bị đẩy lùi và Ukraine cùng các đối tác đã chuẩn bị cho cuộc chiến khốc liệt có thể kéo dài nhiều năm.\nCũng liên quan tình hình ở Ukraine, một nhóm công tác thuộc Cơ quan Năng lượng nguyên tử quốc tế (IAEA) do Tổng giám đốc Rafael Grossi dẫn đầu hôm qua đã lên đường đến nhà máy điện hạt nhân Zaporizhzhia hiện do lực lượng Nga kiểm soát ở miền nam Ukraine, trong lúc Moscow và Kyiv cáo buộc lẫn nhau về nã pháo khu vực nhà máy làm dấy lên nguy cơ thảm họa hạt nhân, theo Reuters. Nhóm công tác sẽ đánh giá thiệt hại cũng như tình trạng của nhà máy. Đại diện thường trực của Nga tại các tổ chức quốc tế ở Vienna (Áo) Mikhail Ulyanov hôm qua cho hay Nga hoan nghênh nhóm IAEA đến thanh sát nhà máy.\nTrong khi đó, giữa lúc chiến sự tiếp diễn ở Ukraine, Bộ Quốc phòng Nga hôm qua bất ngờ thông báo cuộc tập trận quy mô lớn Vostok ở vùng Viễn Đông sẽ được lùi lại 2 ngày và bắt đầu vào ngày 1.9, thay vì ngày 30.8, theo Đài NHK. Bộ Quốc phòng Nga không nêu lý do thay đổi ngày bắt đầu cuộc tập trận Vostok, dự kiến kéo dài đến ngày 7.9 và có 13 nước tham gia, bao gồm cả Trung Quốc.",
    "tags": [
        "Ukraine",
        "Nga - Ukraine",
        "Eu Josep Borrell",
        "Cơ Quan Năng Lượng Nguyên Tử Quốc Tế",
        "ZAPORIZHZHIA",
        "M777",
        "Rafael Grossi",
        "Mikhail Ulyanov",
        "Cao Ủy",
        "Huấn Luyện Quân Sự",
        "Chiến Sự",
        "Lựu Pháo"
    ]
}