{
    "url": "https://thanhnien.vn/de-nghi-mo-rong-tpphan-thiet-tham-chi-co-the-sap-nhap-ca-ham-tan-la-gi-post1493815.html",
    "file": [
        "data",
        "2022",
        "1493815.json"
    ],
    "title": "Đề nghị mở rộng TP.Phan Thiết và sáp nhập Hàm Tân, La Gi",
    "datetime": "2022-08-31T13:21:18+0700",
    "author": "Quế Hà",
    "abstract": "Thủ tướng Phạm Minh Chính đề nghị Bình Thuận \"nghiên cứu theo hướng mở rộng TP.Phan Thiết, vì hiện TP này rất nhỏ bé; có thể sáp nhập H.Hàm Tân và TX.La Gi.",
    "content": "Sáng 31.8, Thủ tướng Phạm Minh Chính đã có buổi làm việc với cán bộ chủ chốt của Tỉnh ủy Bình Thuận về một số nhiệm vụ phát triển kinh tế - xã hội.\nBáo cáo với Thủ tướng, Chủ tịch UBND tỉnh Bình Thuận Lê Tuấn Phong đã điểm qua kết quả về kinh tế, xã hội trong 8 tháng qua; đồng thời kiến nghị Chính phủ cho mở rộng Quốc lộ 28, 28B, 55; cho phép Bình Thuận được lập đề án khu công nghệ cao và khu kinh tế ven biển; ban hành các chính sách hỗ trợ và cơ chế đột phá cho điện gió ngoài khơi; duyệt chủ trương đầu tư dự án hồ La Ngà 3.\nKiến nghị Chính phủ xem xét điều tiết lại một phần kinh phí từ nguồn thu dầu khí cho tỉnh để đầu tư hạ tầng nghề cá; quy hoạch xây dựng đảo Phú Quý trở thành trung tâm khai thác, dịch vụ hậu cần nghề cá và tìm kiếm, cứu nạn, cứu hộ và cuối cùng là đẩy nhanh việc tiêu thụ tro xỉ than tại Trung tâm nhiệt điện Vĩnh Tân.\nTại buổi làm việc, Thủ tướng Chính phủ Phạm Minh Chính đã biểu dương kết quả đạt được về kinh tế - xã hội trong 8 tháng qua của Bình Thuận. Tuy nhiên, một lần nữa, Thủ tướng nhắc lại Bình Thuận phát triển chưa tương xứng với tiềm năng, vị thế của mình.\nVề dự án sân bay Phan Thiết, Thủ tướng cho rằng nơi đây có vai trò mở cửa bầu trời cho Bình Thuận, nhưng tỉnh lại chưa tập trung cùng các bộ ngành đẩy nhanh tốc độ xây dựng; thiếu tập trung, vừa mất thời gian, vừa tốn nguồn lực, đầu tư còn dàn trải. Thủ tướng đã phê bình các bộ ngành và Bình Thuận về sự chậm trễ dự án này. \nVề nhà đầu tư BOT sân bay Phan Thiết, Thủ tướng yêu cầu các bộ ngành phối hợp Bình Thuận xác định lại tổng nguồn lực, nguồn vốn đầu tư; nếu không đạt yêu cầu thì đấu thầu lại dự án (BOT) sân bay Phan Thiết để đẩy nhanh tiến độ dự án này. \nVề phát triển các dự án bất động sản, Thủ tướng nói cần tính đến yếu tố bền vững, có việc làm cho dân thì mới có người đến mua nhà, có người mua nhà thì mới có phát triển đầu tư trở lại.\n\"Tôi cảm giác một số nơi có vẻ như được quy hoạch cho bất động sản nhiều quá, sau này không bán được thì doanh nghiệp khổ, địa phương cũng khổ. Quy hoạch bất động sản là để kinh doanh sản xuất, chứ không phải quy hoạch cho có”, Thủ tướng nhấn mạnh.\nThủ tướng Phạm Minh Chính còn cho rằng, Bình Thuận phải phát huy tiềm năng về giao thông khi có cao tốc, sân bay. Mặt khác, phải tận dụng \"biển xanh, cát trắng, nắng vàng” để phát triển du lịch, công nghiệp năng lượng, vì tận dụng nắng gió làm năng lượng tốt hơn khi đi mua khí làm điện.\nVề 3 trụ cột mà Bình Thuận chọn là năng lượng sạch (du lịch và nông nghiệp công nghệ cao), Thủ tướng cho rằng đúng hướng, nhưng phải chú trọng khai thác tối đa tiềm năng bờ biển dài 192 km, nắng gió để phát triển năng lượng tái tạo.\nVề nhiệm vụ giải pháp cho thời gian tới, Thủ tướng yêu cầu: \"Phải đặc biệt chú ý phát triển kinh tế nhanh, xanh và bền vững; chú ý đào tạo nguồn nhân lực có chất lượng, xây dựng cơ chế chính sách gắn với bảo vệ môi trường, chống biến đổi khí hậu. Tôi xin nhắc lại, Bình Thuận phải phát triển kinh tế nhanh, xanh và phát triển bền vững”.\nĐề cập đến Đảng bộ, chính quyền Bình Thuận, Thủ tướng lưu ý: \"Phải phát huy tinh thần đoàn kết, tự lực tự cường và truyền thống lịch sử văn hóa của các dân tộc, vì đây là nội lực để thúc đẩy sự phát triển”.\n\"Phải tăng cường tình đoàn kết, không để tình trạng các đồng chí cứ hết nhiệm kỳ lại bị kỷ luật”, Thủ tướng nói.\nVề quy hoạch tỉnh, Thủ tướng đề nghị Bình Thuận \"nghiên cứu theo hướng mở rộng TP.Phan Thiết, vì hiện nay TP.Phan Thiết rất nhỏ bé; có thể sáp nhập H.Hàm Tân và TX.La Gi\", Thủ tướng gợi ý.\nVề các kiến nghị của Bình Thuận, Thủ tướng cơ bản đồng ý và giao cho các bộ ngành nghiên cứu, cái nào cần thiết, cấp thiết thì cân đối nguồn vốn để làm, chứ không được đầu tư dàn trải. \nTrong hai ngày (30 và 31.8) làm việc tại Bình Thuận, Thủ tướng Chính phủ Phạm Minh Chính đã dự lễ khởi công Khu công nghiệp Sơn Mỹ 1, thị sát dự án sân bay Phan Thiết, dự lễ kỷ niệm 30 năm tái thành lập tỉnh Bình Thuận.",
    "tags": [
        "Bình Thuận",
        "Sân Bay Phan Thiết",
        "Hồ La Ngà 3",
        "Lê Tuấn Phong"
    ]
}