{
    "url": "https://thanhnien.vn/tra-giay-phep-kinh-doanh-cho-57-doanh-nghiep-dau-moi-xang-dau-post1493204.html",
    "file": [
        "data",
        "2022",
        "1493204.json"
    ],
    "title": "Trả giấy phép kinh doanh cho 5/7 doanh nghiệp đầu mối xăng dầu",
    "datetime": "2022-08-29T19:02:26+0700",
    "author": "Nguyên Nga",
    "abstract": "Hôm nay (29.8), Bộ Công thương đã hoàn tất trả giấy phép hoạt động kinh doanh cho 5/7 doanh nghiệp đầu mối bị tạm thời rút giấy phép từ tháng 7 vì vi phạm trong hoạt động kinh doanh.",
    "content": "Hai giấy phép kinh doanh của hai doanh nghiệp đầu mối còn lại, theo Tổng cục Quản lý thị trường (Bộ Công thương) sẽ được trả lại vào ngày 14.9 tới.\nTheo Bộ Công thương, những doanh nghiệp đầu mối kinh doanh xăng dầu bị tước giấy phép do thiếu điều kiện kinh doanh xăng dầu, thiếu cửa hàng sở hữu và cửa hàng chung, thiếu đại lý hoặc thiếu kho, cầu cảng, phương tiện vận tải theo quy định đăng ký...\nCác doanh nghiệp đã bị tước giấy phép gồm: Công ty TNHH sản xuất thương mại Hưng Phát (tước quyền sử dụng Giấy phép kinh doanh xuất khẩu, nhập khẩu xăng dầu 2 tháng kể từ ngày 26.7.2022); Công ty TNHH thương mại và dịch vụ tổng hợp Hòa Khánh (tước quyền sử dụng Giấy phép kinh doanh xuất khẩu, nhập khẩu xăng dầu 1 tháng kể từ ngày 18.7.2022); Tổng công ty thương mại Sài Gòn - TNHH MTV (tước quyền sử dụng Giấy phép kinh doanh xuất khẩu, nhập khẩu xăng dầu 1 tháng kể từ ngày 13.7.2022); Công ty TNHH thương mại vận tải và du lịch Xuyên Việt Oil (tước quyền sử dụng Giấy phép kinh doanh xuất khẩu, nhập khẩu xăng dầu 1,5 tháng kể từ ngày 28.7.2022); Công ty cổ phần nhiên liệu Phúc Lâm (tước quyền sử dụng Giấy phép kinh doanh xuất khẩu, nhập khẩu xăng dầu 1 tháng kể từ ngày 19.7.2022); Công ty cổ phần Phúc Lộc Ninh (tước quyền sử dụng Giấy phép kinh doanh xuất khẩu, nhập khẩu xăng dầu 1,5 tháng kể từ ngày 7.7.2022); Công ty TNHH Xăng dầu Vĩnh Long Petro (tước quyền sử dụng Giấy phép kinh doanh xuất khẩu, nhập khẩu xăng dầu 1,5 tháng kể từ ngày 12.7.2022).\nĐến nay, chỉ còn Công ty TNHH sản xuất thương mại Hưng Phát và Công ty TNHH thương mại vận tải và du lịch Xuyên Việt Oil chưa được trả lại giấy phép kinh doanh.\nĐáng chú ý, trong số 7 doanh nghiệp đầu mối xăng dầu bị tước giấy phép, thì Công ty cổ phần nhiên liệu Phúc Lâm từng bị tước giấy phép hoạt động vào tháng 4 năm ngoái do liên quan đến vụ buôn lậu xăng dầu.",
    "tags": [
        "Đầu Mối Xăng Dầu",
        "Doanh Nghiệp Đầu Mối",
        "Tước Quyền",
        "TNHH MTV",
        "Xăng Dầu",
        "Giấy Phép Hoạt Động",
        "Cầu Cảng",
        "Khan Hàng",
        "Giấy Phép",
        "Bộ Công Thương"
    ]
}