{
    "url": "https://thanhnien.vn/da-nang-boc-tham-chon-ngau-nhien-5-can-bo-de-xac-minh-tai-san-thu-nhap-post1493484.html",
    "file": [
        "data",
        "2022",
        "1493484.json"
    ],
    "title": "Đà Nẵng: Bốc thăm, chọn ngẫu nhiên 5 cán bộ để xác minh tài sản, thu nhập",
    "datetime": "2022-08-30T16:07:28+0700",
    "author": "Hoàng Sơn",
    "abstract": "5 cán bộ đang công tác tại Sở KH-ĐT và Nhà xuất bản Tổng hợp Đà Nẵng đã được chọn bằng phương pháp bốc thăm ngẫu nhiên để tiến hành xác minh tài sản, thu nhập năm 2022.",
    "content": "Ngày 30.8, thông tin từ Thanh tra TP.Đà Nẵng cho biết đơn vị vừa tiến hành tổ chức bốc thăm, lựa chọn ngẫu nhiên và xác định được 5/29 người tại 2 đơn vị để xác minh tài sản, thu nhập năm 2022. Cụ thể, tại Sở KH-ĐT có 3 người; tại Công ty TNHH MTV Nhà xuất bản Tổng hợp Đà Nẵng có 2 người. \nCăn cứ các quy định về kiểm soát tài sản, thu nhập của người có chức vụ, quyền hạn trong cơ quan, tổ chức, đơn vị, Thanh tra TP.Đà Nẵng đã mời đại diện Ủy ban Kiểm tra Thành ủy, đại diện Ủy ban MTTQ tham dự và chứng kiến buổi tổ chức bốc thăm, lựa chọn.\nTheo kế hoạch của Thanh tra TP.Đà Nẵng về xác minh tài sản, thu nhập năm 2022, việc bốc thăm ngẫu nhiên không áp dụng đối với trường hợp cán bộ do cấp ủy quản lý theo phân cấp quản lý cán bộ của Đảng.\nTiêu chí lựa chọn người được chọn xác minh là người có nghĩa vụ kê khai là đối tượng thuộc diện phải kê khai tài sản, thu nhập hằng năm. Không lựa chọn xác minh tài sản, thu nhập của những người đã được xác minh về tài sản, thu nhập trong thời gian 4 năm liền tính từ ngày 30.12.2021 trở về trước; người đang bị điều tra, truy tố, xét xử; người đang điều trị bệnh hiểm nghèo được cơ quan y tế có thẩm quyền xác nhận; người đang học tập, công tác ở nước ngoài từ 12 tháng trở lên.\nSau khi chọn được 5 cán bộ đang công tác tại 2 đơn vị nêu trên, Thanh tra TP.Đà Nẵng sẽ tiến hành xác minh kê khai tài sản, thu nhập của người có nghĩa vụ kê khai tài sản, thu nhập hằng năm theo quy định.\nThanh tra TP.Đà Nẵng cho biết thêm, việc xác minh tài sản, thu nhập của người có nghĩa vụ kê khai tài sản, thu nhập là công tác thường xuyên theo quy định của Luật Phòng, chống tham nhũng năm 2018 và Nghị định số 130 ngày 30.10.2020 của Chính phủ về kiểm soát tài sản, thu nhập của người có chức vụ, quyền hạn trong cơ quan, tổ chức, đơn vị. Từ đó làm rõ, đánh giá tính trung thực, đầy đủ, rõ ràng các nội dung của bản kê khai và tính trung thực trong việc giải trình về nguồn gốc tài sản, thu nhập tăng thêm.",
    "tags": [
        "Xác Minh Tài Sản",
        "Thanh Tra Tp.Đà Nẵng",
        "Nghị Định Số 130",
        "Kê Khai",
        "Phân Cấp Quản Lý",
        "Bản Kê Khai"
    ]
}