{
    "url": "https://thanhnien.vn/binh-phuoc-da-co-1011-dia-phuong-chi-tra-tien-thue-nha-cho-nguoi-lao-dong-post1493378.html",
    "file": [
        "data",
        "2022",
        "1493378.json"
    ],
    "title": "Bình Phước: Đã có 10/11 địa phương chi trả tiền thuê nhà cho người lao động",
    "datetime": "2022-08-30T12:20:13+0700",
    "author": "Hoàng Giáp",
    "abstract": "Đến hết ngày 29.8, toàn tỉnh Bình Phước đã có 10/11 huyện, thị xã, thành phố hoàn thành chi trả tiền thuê nhà cho người lao động theo quyết định 08 của Thủ tướng Chính phủ.",
    "content": "Ngày 30.8, thông tin từ Sở LĐ-TB-XH tỉnh Bình Phước cho biết đã có 10/11 huyện, thị xã, thành phố hoàn thành phê duyệt giải ngân chi trả tiền thuê nhà cho người lao động theo quyết định 08 của Thủ tướng Chính phủ.\nTheo đó, đến hết ngày 29.8, toàn tỉnh Bình Phước có tổng số 78.040 lượt lao động được các doanh nghiệp đề nghị nhận hỗ trợ tiền thuê nhà theo quyết định 08 với tổng số tiền hỗ trợ là hơn 43,3 tỉ đồng.\nHiện đã có 69.517/78.040 lượt lao động theo đăng ký của các doanh nghiệp đã được phê duyệt giải ngân hỗ trợ (đạt 89%) với tổng số tiền gần 38,4 tỉ đồng. Trong đó, số lao động đang làm việc đã được hỗ trợ là 62.244/69.381 lượt lao động với số tiền 31,2 tỉ đồng. \nH.Chơn Thành là địa phương có nhiều lao động nhất, cũng là địa phương còn lại chưa hoàn thành việc phê duyệt giải ngân chi trả tiền thuê nhà cho người lao động. Hiện đã có 38.905/47.422 lượt lao động được phê duyệt với số tiền trên 21,2 tỉ đồng.\nTheo đại diện Sở LĐ-TB-XH tỉnh Bình Phước, hiện đơn vị đang tiếp tục đốc thúc và đề nghị H.Chơn Thành đẩy nhanh tiến độ phê duyệt, giải ngân tiền thuê nhà cho người lao động, phấn đấu hoàn thành trước ngày 31.8.\nTheo quyết định 08 của Thủ tướng Chính phủ, đối tượng và điều kiện được hỗ trợ gồm: Nhóm đang làm việc, ở thuê, ở trọ trong khoảng thời gian từ ngày 1.2 đến ngày 30.6; Có hợp đồng lao động không xác định thời hạn hoặc xác định thời hạn từ 1 tháng trở lên được giao kết và bắt đầu thực hiện trước ngày 1.4; Đang tham gia bảo hiểm xã hội bắt buộc tại tháng liền kề trước thời điểm doanh nghiệp lập danh sách lao động đề nghị hỗ trợ tiền thuê nhà. Mức hỗ trợ là 500.000 đồng/người/tháng và tối đa không quá 3 tháng.\nĐối với nhóm lao động quay trở lại thị trường lao động mức hỗ trợ là 1 triệu đồng/người/tháng và tối đa không quá 3 tháng.",
    "tags": [
        "Người Lao Động",
        "Thủ Tướng Chính Phủ",
        "Chi Trả Tiền Thuê Nhà Cho Người Lao Động",
        "Quyết Định 08",
        "Bình Phước"
    ]
}