{
    "url": "https://thanhnien.vn/bay-tin-dung-den-bua-vay-cong-nhan-giang-bay-khap-noi-post1493572.html",
    "file": [
        "data",
        "2022",
        "1493572.json"
    ],
    "title": "Bẫy tín dụng đen bủa vây công nhân: Giăng bẫy khắp nơi",
    "datetime": "2022-08-31T06:04:07+0700",
    "author": "Lê Trọng",
    "abstract": "Vay nóng tràn lan mời gọi công nhân, người lao động, từ các tờ quảng cáo dán cột điện cho tới mạng xã hội. Chỉ cần lên Facebook tìm kiếm cụm từ 'vay tiền' thì hàng loạt fanpage, nhóm xuất hiện…",
    "content": "Trong nhóm có tên “Vay tiền trả góp chỉ cần CMND” với hơn 23.000 thành viên, tài khoản “Huỳnh Nga” đăng bài: “Vay nhanh qua iPhone. Dành cho người sử dụng điện thoại di động (ĐTDĐ) iPhone X, XR, XS, XSM - iPhone 11-12-13. Không giữ máy, không thẩm định người vay. Hỗ trợ vay online toàn quốc từ 2 - 15 triệu đồng. Góp ngày hoặc tuần. Giải ngân 5 phút. Không phí trước”.\nLiên hệ số điện thoại mà tài khoản này cung cấp, phía đầu dây bên kia cho hay, mình tên Nga, ngụ tỉnh Đồng Nai, đã làm nghề cho vay 10 năm qua. Đặc biệt, Nga chỉ cho vay nếu người dùng sử dụng ĐTDĐ iPhone.\nCụ thể, người vay sẽ thực hiện các yêu cầu: chụp ảnh 2 mặt CCCD, ảnh chân dung, 3 số ĐTDĐ người thân; gọi video để phía cho vay nhìn mặt và phải cài đặt tài khoản iCloud do Nga cung cấp. \nTrong thời gian vay, người vay sẽ phải dùng iCloud của bên cho vay (iCloud là phần mềm của ĐTDĐ iPhone, cho phép người dùng lưu trữ, sao lưu, đồng bộ dữ liệu quan trọng như mật khẩu, danh bạ, hình ảnh... Thông qua iCloud sẽ định vị được điện thoại, đồng thời có thể tùy ý lấy, xóa dữ liệu hoặc khóa máy từ xa - PV).\nNga nói thêm: “Nếu dùng iPhone 13 Pro sẽ được cho vay 10 triệu đồng, trừ phí bảo hiểm vay là 800.000 đồng. Số tiền sẽ trả trong 2 tháng, mỗi ngày đóng 200.000 đồng (lãi suất vay và nợ gốc). Tất cả đều làm online, không gặp mặt”. Khi chúng tôi đặt vấn đề nếu sử dụng iCloud chẳng khác nào thông tin cá nhân bị lộ hết, người này cam kết: “Chỉ cần góp đúng hẹn thì người vay sẽ được yên ổn”. \nKhông chỉ bằng cách khống chế iCloud, với nhiều hình thức vay qua app ĐTDĐ hiện nay thì cả người cho vay và bên vay đều không gặp mặt trực tiếp, không ký hợp đồng giấy, mà thay vào đó phía cho vay sẽ kiểm tra, giám sát liên tục qua ĐTDĐ.\nChủ tịch công đoàn của một công ty sản xuất linh kiện, điện tử có hàng ngàn công nhân làm việc tại TP.Thủ Đức cho hay, mới đây công ty phải nhờ người tháo tờ quảng cáo cho vay tiền bị ai đó dán ở… toilet nhà máy. \nÔng kể rằng, tình trạng vay qua app rất phổ biến và số vụ việc mà ông biết được chỉ là “phần nổi của tảng băng chìm”; thực tế, công nhân không dám chia sẻ vì sợ ảnh hưởng đến công ty, sợ đồng nghiệp kỳ thị. Gần đây, có một công nhân đến cầu cứu ông do không thể kham nổi lãi suất lẫn lãi phạt vay qua app tên Money Cat. Cụ thể, nữ công nhân vay 4 triệu đồng, bên cho vay yêu cầu trả trong 21 ngày với tổng gốc và lãi 5,7 triệu đồng. Nếu quá hạn 21 ngày mà không đóng thì lãi phạt 200.000 đồng/ngày. Hiện nữ công nhân và nhiều người quen bị đòi nợ bằng các cuộc gọi đe dọa.\nThực tế, không đợi người vay tìm đến, trên hàng ngàn các trang, hội nhóm liên quan đến lao động - việc làm, công nhân... những nhóm cho vay liên tục đăng thông tin quảng cáo, thậm chí còn chủ động nhắn tin, bình luận tiếp cận đối tượng.\nNhư trong nhóm “Việc làm thời vụ: Việc làm Khu công nghệ cao Q.9” (Q.9 cũ, nay là TP.Thủ Đức, TP.HCM) có hơn 172.000 thành viên, chúng tôi ghi nhận cứ hễ có một bài viết mới thì sẽ có ít nhất 4 - 5 tài khoản vào “spam” (tin rác - PV) chào mời. Ví dụ, tài khoản “Thuong Vu” có mặt trên hầu hết các bài đăng: “Hỗ trợ vay từ 10 - 30 triệu đồng, giải ngân ngay trong ngày. Thủ tục nhanh gọn, chỉ cần CCCD, bằng lái xe, sổ hộ khẩu, số điện thoại người thân, giấy tờ xe hoặc BHYT công ty cấp. Đảm bảo không phí, không app, không gọi người thân, không thẩm định thực địa...”.\nAnh P.T (ngụ Q.7, thành viên quản trị của một group chuyên thông tin liên quan đến khu chế xuất ở TP.HCM, với hơn 25.000 thành viên) chia sẻ, anh phải cài đặt quyền quản trị trang để chỉ duyệt những bài đăng liên quan đến người lao động trong khu chế xuất. Bởi mỗi ngày, mỗi giờ đều có hàng loạt thông báo tin mới chờ duyệt chỉ là quảng cáo vay. Thực tế, nhiều người lao động cầu cứu anh vì tin tưởng các nội dung quảng cáo cho vay, rồi lâm vào cảnh vay nóng, càng ngày càng lún sâu và mất khả năng chi trả. Chiêu trò của các nhóm tín dụng đen là lách luật để không bị cơ quan chức năng xử lý về hành vi cho vay nặng lãi.\nTương tự, trên trang “Tuyển dụng SamSung” (TP.Thủ Đức, TP.HCM) với gần 13.000 người tham gia, tài khoản “Luong Khanh Chi” chào mời: “Em hỗ trợ vay tín chấp, thế chấp. Vay từ 15 triệu - 900 triệu đồng. Hồ sơ chỉ cần ảnh CCCD, ảnh sổ hộ khẩu. Không thu phí, không qua app, không gọi người thân”. Liên hệ với người này qua Zalo, tài khoản “Luong Khanh Chi” tự giới thiệu mình là nhân viên của một công ty tài chính, có liên kết với hàng loạt ngân hàng cổ phần lớn…\nBiết chúng tôi có nhu cầu vay 800 triệu đồng thì người này tư vấn: “Bạn chỉ nên vay khoảng 150 triệu đồng, trả trong 4 năm, mỗi tháng tiền gốc và lãi là 5,4 triệu đồng, vậy mức trả khoảng 260 triệu đồng… Quy mô cho vay trên 63 tỉnh thành, chỉ cần xác nhận thông tin là có người đến tận nơi sinh sống để ký hợp đồng, giải ngân ngay”. \nĐáng chú ý, PV Thanh Niên đăng thử số điện thoại trong một nhóm khu chế xuất, thì ngay lập tức có nhiều cuộc gọi đến chào mời... Một nữ nhân viên tự xưng mình tên Quyên, từ công ty tài chính khá nổi tiếng L., tư vấn thủ tục qua online: nếu vay 40 triệu đồng phải trừ phí bảo hiểm khoản vay 6,6% (tức hơn 2,64 triệu đồng - PV), thực nhận 37,3 triệu đồng, với lãi 4,3 triệu đồng/tháng, góp trong 12 tháng.\nRảo quanh nhiều tuyến đường tại TP.HCM, đặc biệt những con hẻm đông khu dân cư, khu lao động, không khó bắt gặp những tờ giấy dán ngang dán dọc cột điện, trước cửa nhà… với nội dung “cho vay trả góp”. Tại hẻm 45 Nguyễn Thị Thập (Q.7), từ đầu hẻm vào đến cuối hẻm khoảng 700 m, những tờ quảng cáo vay tiêu dùng không thế chấp được dán kín mít trên tường rào, đến trước phòng trọ của công nhân, người lao động.\nLiên hệ với một số điện thoại trong tờ quảng cáo này, chúng tôi được một người đàn ông tự nhận mình có thâm niên cho vay nóng suốt 10 năm qua ở TP.HCM gạ gẫm: “Vay trả liên tục trong 30 ngày, nếu vay 5 triệu thì góp 250.000 đồng/ngày (lãi và nợ gốc); vay 10 triệu thì góp 500.000 đồng/ngày (lãi và nợ gốc), không được trễ hẹn. Bên anh sẽ giữ bản gốc giấy tờ xe máy và CCCD của em. Nhận tiền ngay trong chiều nay, anh sẽ cho người qua làm việc”.\nGhi nhận của chúng tôi ở nhiều nhà trọ gần khu chế xuất Tân Thuận như trên đường Huỳnh Tấn Phát, đường Bùi Văn Ba, đường số 7, các tờ rao cho vay dán xếp chồng lên nhau. Tình trạng dán tờ rơi cho vay cũng diễn ra nhiều địa bàn ở Q.Bình Thạnh, Q.Gò Vấp, Q.12, TP.Thủ Đức.... như mạng nhện giăng bẫy bủa vây công nhân và người lao động. (còn tiếp)",
    "tags": [
        "Công Nhân",
        "Vay Nóng",
        "Tín Dụng Đen",
        "Vay Tiền",
        "Vay Online",
        "Vay Qua App"
    ]
}