{
    "url": "https://thanhnien.vn/kon-tum-tham-muu-giao-dat-sai-quy-dinh-truong-phong-tn-mt-bi-de-nghi-ky-luat-bang-hinh-thuc-canh-cao-post1493093.html",
    "file": [
        "data",
        "2022",
        "1493093.json"
    ],
    "title": "Kon Tum: Tham mưu giao đất sai quy định, Trưởng phòng TN-MT bị đề nghị kỷ luật bằng hình thức cảnh cáo",
    "datetime": "2022-08-29T15:52:41+0700",
    "author": "Đức Nhật",
    "abstract": "Huyện ủy Kon Plông đề nghị Ủy ban Kiểm tra (UBKT) Tỉnh ủy Kon Tum xem xét thi hành kỷ luật Đảng đối với ông Bùi Thanh Phong, Trưởng phòng TN-MT H.Kon Plông, bằng hình thức cảnh cáo.",
    "content": "Ngày 29.8, Huyện ủy Kon Plông cho biết vừa có báo cáo đề nghị UBKT Tỉnh ủy Kon Tum xem xét thi hành kỷ luật Đảng đối với ông Bùi Thanh Phong, Trưởng phòng TN-MT H.Kon Plông, bằng hình thức cảnh cáo.\nTrước đó, Ban Thường vụ Huyện ủy Kon Plông tiến hành hội nghị kiểm điểm xem xét và đề nghị thi hành kỷ luật Đảng đối với ông Phong. \nHội nghị xác định, ông Phong đã vi phạm trong việc tham mưu liên quan đến việc giao đất, cấp giấy chứng nhận quyền sử dụng đất đối với 5 lô đất xây biệt thự tại TT.Măng Đen (H.Kon Plông). \nCụ thể, ông Phong đã trực tiếp trình UBND H.Kon Plông ký các văn bản giao đất không thông qua đấu giá quyền sử dụng đất, cấp giấy chứng nhận quyền sử dụng đất khi chưa thực hiện nghĩa vụ tài chính. \nVi phạm của ông Phong là nghiêm trọng, đến mức phải xem xét, đề nghị thi hành kỷ luật. \nVi phạm này đã gây dư luận xấu trong nhân dân, làm ảnh hưởng đến uy tín của tổ chức Đảng và cá nhân ông Phong. \nHội nghị đã biểu quyết đề nghị hình thức kỷ luật cảnh cáo đối với ông Bùi Thanh Phong.\n Căn cứ kết quả biểu quyết, Ban Thường vụ Huyện ủy Kon Plông đã đề nghị UBKT Tỉnh ủy Kon Tum xem xét, thi hành kỷ luật đối với ông Phong với hình thức cảnh cáo.\nTrước đó, trong các năm 2020 và 2021, ông Đặng Thanh Nam, Chủ tịch UBND H.Kon Plông đã ký các quyết định giao đất xây dựng biệt thự không thông qua đấu giá quyền sử dụng đất tại TT.Măng Đen.\nSau khi báo chí phản ánh, các cơ quan chức năng đã vào cuộc xác minh. UBND tỉnh Kon Tum cũng đã chỉ đạo các cơ quan liên quan chuyển hồ sơ sang Công an tỉnh Kon Tum để tiếp tục điều tra, xử lý theo quy định. \nLiên quan đến vụ việc, trước đó, như Thanh Niên đã đưa tin, ngày 24.8, Ban Thường vụ Tỉnh ủy Kon Tum đã tổ chức cuộc họp bất thường để thảo luận, bỏ phiếu đưa ra hình thức kỷ luật đối với ông Đặng Thanh Nam, Chủ tịch UBND H.Kon Plông. Kết quả, Ban Thường vụ Tỉnh ủy Kon Tum đã thống nhất cách hết chức vụ trong Đảng đối với ông Đặng Thanh Nam.",
    "tags": [
        "Kon Tum",
        "Kỷ Luật",
        "Ubnd H.Kon Plông",
        "Huyện Ủy Kon Plông",
        "Bùi Thanh Phong",
        "Kỷ Luật Cảnh Cáo"
    ]
}