{
    "url": "https://thanhnien.vn/nghi-an-me-ban-con-ruot-o-hai-phong-do-khong-co-tien-tra-no-tieu-xai-post1493423.html",
    "file": [
        "data",
        "2022",
        "1493423.json"
    ],
    "title": "Nghi án 'mẹ bán con ruột' ở Hải Phòng: Do không có tiền trả nợ, tiêu xài",
    "datetime": "2022-08-30T13:39:53+0700",
    "author": "Giang Linh",
    "abstract": "Để có tiền trả nợ, tiêu xài, Vũ Thị Hiền (26 tuổi, quê xã Nam Thái, H.Nam Trực, tỉnh Nam Định) cùng đồng bọn tìm người bán chính con ruột của mình.",
    "content": "Ngày 30.8, thượng tá Đặng Thế Dũng, Trưởng Công an Q.Đồ Sơn (Công an TP.Hải Phòng), cho biết Cơ quan CSĐT Công an Q.Đồ Sơn đang tạm giữ hình sự 3 nghi phạm: Vũ Thị Hiền (26 tuổi, quê xã Nam Thái, H.Nam Trực, tỉnh Nam Định), Đặng Văn Dũng (33 tuổi, ở xã Đoàn Xá, H.Kiến Thuỵ, TP.Hải Phòng) và Bùi Thị Phương (32 tuổi, ở xã Ân Nghĩa, H.Lạc Sơn, tỉnh Hòa Bình), để điều tra làm rõ hành vi mua bán người dưới 16 tuổi.\nHiền được xác định là người đã mang con gái 2 tuổi đi bán; còn Dũng và Phương là đồng phạm giúp sức liên quan tới đường dây mua bán người sang Trung Quốc.\nTheo điều tra, tối ngày 28.8, ngay sau khi nhận được tin báo của người dân về việc trên địa bàn Q.Đồ Sơn có nhóm người tổ chức mua bán trái phép một bé gái, công an quận đã kiểm tra hành chính đối với Dũng, Phương, Hiền. Khi đó Hiền bế theo một bé gái 2 tuổi nhận là con mình.\nHiền khai với công an sau khi lấy chồng cùng quê Nam Định được hơn 2 năm, sinh hạ được bé gái vào ngày 13.8.2020 nhưng chưa làm thủ tục đăng ký khai sinh cho con. \nCuộc sống khó khăn, vợ chồng Hiền thường xảy ra mâu thuẫn nên 2 người sống ly thân. Chồng Hiền bỏ lên Bắc Giang làm ăn, còn Hiền mang con theo bố mẹ đẻ về Hải Phòng mưu sinh bằng nghề bán hàng ăn.\nThời gian gần đây, Hiền ham chơi vướng vào nợ nần, không có tiền trả. Trong lúc bị chủ nợ gây sức ép, Hiền gặp Dũng và Phương bàn cách bán chính con ruột để lấy tiền trả nợ, còn thừa sẽ chia nhau.\nDũng và Phương đảm nhận vai trò móc nối với các đối tượng ở Móng Cái (Quảng Ninh) tìm kiếm gia đình bên Trung Quốc có nhu cầu nhận làm con nuôi thì sẽ mang bé gái đi bán.\nTối 28.8, trong khi Hiền, Dũng và Phương chưa kịp mang bán đứa trẻ thì bị công an bắt giữ. Bé gái sau đó đã được công an bàn giao cho người thân đưa về chăm sóc. Vụ việc đang được Công an Q.Đồ Sơn tiếp tục điều tra.",
    "tags": [
        "Bán Con",
        "Công An Q.Đồ Sơn",
        "Công An Tp.Hải Phòng",
        "Mua Bán Người"
    ]
}