{
    "url": "https://thanhnien.vn/quang-ninh-dinh-chi-4-can-bo-de-lam-ro-vu-bao-ke-tren-vinh-bai-tu-long-post1493333.html",
    "file": [
        "data",
        "2022",
        "1493333.json"
    ],
    "title": "Quảng Ninh: Đình chỉ 4 cán bộ để làm rõ vụ ‘bảo kê' trên vịnh Bái Tử Long",
    "datetime": "2022-08-30T10:05:40+0700",
    "author": "Lã Nghĩa Hiếu",
    "abstract": "4 cán bộ của UBND TP.Cẩm Phả (Quảng Ninh) bị đình chỉ công tác để làm rõ việc nhóm người này 'bảo kê' cho ngư dân nuôi trồng thủy sản trái phép trên vịnh Bái Tử Long.",
    "content": "Ngày 30.8, thông tin từ UBND TP.Cẩm Phả (Quảng Ninh) cho biết, đơn vị này vừa đình chỉ công tác 4 cán bộ để điều tra nhóm người này liên quan vụ việc ngư dân nuôi trồng thủy sản trái phép trên vịnh Bái Tử Long.\n4 cán bộ bị đình chỉ công tác đều là cán bộ thuộc Đội Kiểm tra trật tự đô thị và môi trường TP.Cẩm Phả. Cả 4 người này bị đình chỉ công tác 15 ngày, kể từ 29.8.\nTheo UBND TP.Cẩm Phả, từ năm 2018 đến nay, trên vùng biển vịnh Bái Tử Long có 494 hộ dân nuôi trồng thủy sản, trong đó 98 hộ dân nuôi trồng thủy sản tự phát, trái phép, không đúng quy hoạch.\nTuy nhiên, với chức năng nhiệm vụ quản lý nhà nước về tuần tra kiểm soát công tác nuôi trồng thủy sản trên vịnh Bái Tử Long thuộc khu vực biển TP.Cẩm Phả, Đội kiểm tra Trật tự đô thị và Môi trường TP.Cẩm Phả đã để xảy ra tình trạng các hộ dân nuôi trồng tự phát, ngoài vùng quy hoạch, lấn chiếm luồng lạch, mất an toàn giao thông đường thủy, ô nhiễm môi trường, mất mỹ quan trên vịnh Bái Tử Long.\nĐáng chú ý theo phản ánh của ngư dân, có việc cán bộ thuộc đơn vị này “bảo kê” cho họ để được nuôi trồng thuỷ sản trái phép.\nĐể lập lại trật tự trên vịnh Bái Tử Long, UBND TP.Cẩm Phả đã tổ chức ra quân cưỡng chế các khu vực nuôi trái phép này.",
    "tags": [
        "Vịnh Bái Tử Long",
        "Quảng Ninh",
        "Cẩm Phả",
        "Ubnd Tp.Cẩm Phả",
        "Đoàn Quốc Hiệp",
        "Tp.Cẩm Phả",
        "Bùi Duy Tùng",
        "Phạm Thành Nam",
        "Trần Văn Hùng",
        "Nuôi Trồng",
        "Trật Tự Đô Thị",
        "Luồng Lạch"
    ]
}