{
    "url": "https://thanhnien.vn/long-tin-cua-doanh-nghiep-my-vao-trung-quoc-xuong-thap-ky-luc-post1493296.html",
    "file": [
        "data",
        "2022",
        "1493296.json"
    ],
    "title": "Lòng tin của doanh nghiệp Mỹ vào Trung Quốc xuống thấp kỷ lục",
    "datetime": "2022-08-30T06:58:02+0700",
    "author": "Khánh An",
    "abstract": "Khảo sát mới công bố cho thấy chiến lược chống Covid-19 của Trung Quốc vượt qua căng thẳng Mỹ-Trung, trở thành thách thức hàng đầu đối với các doanh nghiệp Mỹ.",
    "content": "Tờ The Wall Street Journal ngày 30.8 dẫn khảo sát của Hội đồng Doanh nghiệp Mỹ - Trung Quốc cho thấy lòng tin của các doanh nghiệp Mỹ về việc hoạt động tại Trung Quốc xuống thấp kỷ lục, chủ yếu do Trung Quốc tiếp tục áp dụng chiến lược phong tỏa đột xuất nhằm đối phó Covid-19.\nCác công ty đa quốc gia Mỹ ngày càng mất lòng tin trong tương lai gần tại Trung Quốc. Năm nay, 21% các doanh nghiệp được hỏi cho biết họ bi quan hoặc hơi bi quan về tương lai làm ăn trong 5 năm tới tại nền kinh tế lớn thứ 2 thế giới, so với tỷ lệ 9% trong năm ngoái.\nChi có khoảng phân nửa trong 117 doanh nghiệp tham gia khảo sát cho biết họ lạc quan hoặc hơi lạc quan, giảm 18 điểm phần trăm so với năm trước và là mức thấp nhất kể từ khi khảo sát được tiến hành lần đầu cách đây hơn 16 năm. \nKhảo sát cho thấy việc Trung Quốc tiếp tục chiến lược quyết liệt trong phòng chống Covid-19 với việc phong tỏa đột xuất là yếu tố chủ yếu khiến tỷ lệ bi quan gia tăng. Trước đó, yếu tố căng thẳng Mỹ - Trung từng dẫn đầu suốt 4 năm trong các nguyên nhân khiến doanh nghiệp Mỹ lo ngại về khả năng làm ăn tại Trung Quốc. \nThượng Hải phong tỏa trong 2 tháng từ tháng 4 khiến nhiều công ty nước ngoài bị ảnh hưởng. “Chúng ta chắc chắn thấy rằng chính phủ Trung Quốc đang có những biện pháp nhằm đề phòng tái diễn sự phong tỏa như ở Thượng Hải, nhưng chiến lược hiện nay vẫn dẫn đến tình trạng khó lường đáng kể”, theo chủ tịch Hội đồng Doanh nghiệp Mỹ - Trung Quốc Craig Allen. \nCác doanh nghiệp nước ngoài luôn theo dõi sát sao việc Trung Quốc ứng phó với tình trạng kinh tế trì trệ, vốn trở nên tồi tệ hơn song song với các chính sách đối phó Covid-19, thị trường bất động sản trì trệ và đợt nắng nóng bất thường.\nTrong cuộc họp Quốc vụ viện vào ngày 29.8, Thủ tướng Trung Quốc Lý Khắc Cường cho biết chính phủ đã có nhiều chính sách mạnh mẽ nhằm ổn định nền kinh tế trong năm nay. Trong khi đó, ông Allen cho rằng các doanh nghiệp đang theo dõi sát sao về những diễn biến sắp tới tại Trung Quốc sẽ giúp họ có lợi thế gì.",
    "tags": [
        "Trung Quốc",
        "Doanh Nghiệp Mỹ",
        "Hội Đồng Doanh Nghiệp Mỹ",
        "Craig Allen",
        "Bi Quan",
        "Quốc Vụ Viện",
        "Công Ty Đa Quốc Gia",
        "Lòng Tin",
        "Trì Trệ",
        "Đột Xuất",
        "Công Ty Nước Ngoài"
    ]
}