{
    "url": "https://thanhnien.vn/chu-tich-tpcan-tho-yeu-cau-siet-chat-trat-tu-an-toan-giao-thong-dip-le-29-post1493553.html",
    "file": [
        "data",
        "2022",
        "1493553.json"
    ],
    "title": "Chủ tịch TP.Cần Thơ yêu cầu siết chặt trật tự, an toàn giao thông dịp lễ 2.9",
    "datetime": "2022-08-30T19:34:34+0700",
    "author": "Đình Tuyển",
    "abstract": "Lãnh đạo TP.Cần Thơ chỉ đạo siết chặt trật tự, an toàn giao thông trên địa bàn dịp lễ Quốc khánh 2.9; xử lý nghiêm các hành vi vi phạm tốc độ, nồng độ cồn, ma túy, chở quá số người, chống người thi hành công vụ...",
    "content": "Chiều 30.8, tin từ Ban An toàn giao thông (ATGT) TP.Cần Thơ cho biết, Chủ tịch UBND TP.Cần Thơ Trần Việt Trường vừa có văn bản chỉ đạo tăng cường đảm bảo trật tự an toàn giao thông (ATGT) trên địa bàn dịp nghỉ lễ Quốc khánh 2.9. Chủ tịch UBND TP.Cần Thơ yêu cầu các sở, ban ngành, đơn vị có liên quan và Ban ATGT quận, huyện duy trì tuyên truyền, vận động nhân dân chấp hành quy định pháp luật về bảo đảm trật tự ATGT.\nRiêng đối với Sở GT-VT, Chủ tịch UBND TP.Cần Thơ yêu cầu xây dựng và triển khai phương án bảo đảm năng lực, chất lượng và an toàn đối với hoạt động vận tải hành khách, hàng hóa, nhất là dịch vụ vận chuyển hành khách bằng đường bộ, đường thủy. Không để xảy ra tình trạng chen lấn gây ùn tắc, nhồi nhét hành khách, chở quá số người quy định, đón trả khách không đúng nơi quy định, nhất là trên quốc lộ, các tuyến đường thủy có các điểm du lịch.\n Chủ tịch UBND TP.Cần Thơ yêu cầu Công an TP.Cần Thơ tập trung tuần tra, kiểm soát, xử lý nghiêm các hành vi vi phạm trật tự ATGT. Đặc biệt là các hành vi vi phạm nghiêm trọng là nguyên nhân trực tiếp dẫn đến tai nạn giao thông, ùn tắc giao thông, như: vi phạm về tốc độ, nồng độ cồn, ma túy, chở quá số người quy định, vi phạm tải trọng, đi không đúng phần đường, làn đường, đi ngược chiều... Đồng thời, chủ động phòng ngừa, ngăn chặn và xử lý nghiêm các vụ tụ tập gây rối trật tự công cộng, đua xe trái phép; cương quyết xử lý những hành vi chống người thi hành công vụ.",
    "tags": [
        "Dịp Lễ 2.9",
        "An Toàn Giao Thông",
        "Quốc Khánh 2.9",
        "Cần Thơ",
        "Siết Chặt Trật Tự",
        "Nhồi Nhét Hành Khách",
        "Vi Phạm Tốc Độ",
        "Nồng Độ Cồn",
        "Ma Túy",
        "Chống Người Thi Hành Công Vụ",
        "Tai Nạn Giao Thông",
        "Đua Xe Trái Phép"
    ]
}