{
    "url": "https://thanhnien.vn/xe-banh-bao-lau-nam-o-tphcm-khach-phai-ra-dau-chi-vao-tam-bien-post1493080.html",
    "file": [
        "data",
        "2022",
        "1493080.json"
    ],
    "title": "Xe bánh bao lâu năm ở TP.HCM: Khách phải ra dấu, chỉ vào tấm biển",
    "datetime": "2022-08-31T13:56:00+0700",
    "author": "Dương Lan",
    "abstract": "Gắn bó với xe bánh bao gần 30 năm, bà Nương luôn biết ơn vì khách đã ủng hộ. Ở tuổi xế chiều, không chồng không con, bà tự lo cho bản thân nhờ xe bánh bao quen thuộc.",
    "content": "Chiều, TP.HCM đổ cơn mưa nặng hạt. Xe bánh bao của bà Nguyễn Thị Nương (76 tuổi) trên đường Bùi Đình Túy (Q.Bình Thạnh) nghi ngút khói. Đây là địa chỉ quen thuộc của người dân trong hẻm mỗi khi thèm ăn bánh bao. Bà bán ở đó gần 30 năm nay. \nXe bánh bao đơn giản, chiếc bếp bên cạnh đặt nồi hấp luôn đỏ lửa. Ai đến mua, bà Nương mở nồi, lấy từng chiếc cho vào hộp. Tấm biển được in đơn giản được ghim bằng những chiếc kẹp tóc ở hai đầu xe với nội dung: “Bánh bao. Bánh 1/2 trứng muối, trứng cút, xá xíu 20K. Bánh 2 trứng cút, xá xíu 18K”.\nBiết chủ quán nặng tai, khách đến chỉ vào tấm biển, bà Nương nhìn và lấy bánh cho khách. Dù thao tác của bà không được nhanh nhưng ai cũng thông cảm, vui vẻ chờ đợi. Có lúc bánh chưa kịp chín, bà nói với khách cố đợi hoặc tỉ mỉ chỉ cách hấp bánh khi họ muốn mua gấp. \nTôi dừng xe ghé mua bánh bao và trò chuyện với bà Nương. Bà nặng tai nên tôi ghi câu hỏi ngắn vào điện thoại. Bà đọc rồi chia sẻ lại với tôi.\nBà Nương cho biết, bà bán bánh bao gần 30 năm nay. Gia đình bà có 6 chị em, 3 người có vợ chồng ở riêng, 3 người còn lại không lập gia đình, ở với nhau cùng bán bánh bao. Bà bán từ 3 giờ chiều đến tối muộn, khi nào hết thì dọn về. \n“Mỗi ngày bán khoảng 4 - 5 chục cái. Lúc trước bán chậm, khoảng chừng tháng nay bán được hơn. Đợt này có mấy đứa viết lên mạng, có ngày bán cả trăm cái. Bán từ chiều, tối hết bánh lúc nào là về lúc đấy. Tôi có thằng em cũng không vợ, không con phụ, trưa đẩy xe ra, chiều đẩy xe về”, bà Nương chia sẻ.\nNhờ xe bánh bao, bà có “đồng ra đồng vào” lo tiền ăn, tiền thuốc men. Mỗi tháng, bà lên bệnh viện lấy thuốc huyết áp cao, hen suyễn... \n“Sức khỏe giờ không được như người ta nhưng may mắn bán cái này nhẹ nhàng, còn có người phụ. Tôi không nghe được, tội nghiệp khách, đến mua phải nói thật lớn hoặc ra ký hiệu, chỉ vào loại bánh bao trên tấm biển. Hồi xưa còn khỏe tự làm bánh nhưng giờ già rồi không làm được nữa phải đặt bánh ở ngoài”, bà nói sau lớp khẩu trang.\nBà bị nặng tai từ nhỏ. Dẫu vậy, bà vẫn thấy may mắn và hạnh phúc vì tuổi già vẫn còn sức bán bánh bao. Bà luôn thầm cảm ơn vì được khách thương mến, ghé mua ủng hộ thường xuyên.\n“Hồi nhỏ còn nghe được vài từ, tới già hết nghe. Tôi cũng đeo máy nhưng ồn không nghe được. Tôi bán nhiều khách quen, khách lạ cũng ủng hộ. Giờ già tôi không mong muốn gì, có xe bánh sống qua ngày là được rồi. Tôi chỉ mong sống khỏe, có sức còn bán bánh”, bà cười hiền hậu. \nTôi ăn thử bánh bao của bà Nương. Vỏ bánh khá mềm, không khô cứng, nhân bánh đầy ắp thịt, trứng cút. Thưởng thức chiếc bánh bao nóng hổi sau cơn mưa nặng hạt, cảm thấy thật ấm bụng.\nBà Lê Uyên (50 tuổi, hàng xóm bà Nương) chia sẻ, mỗi khi thấy khách đông bà qua phụ, hỗ trợ. “3 giờ chiều bà ra nhưng 4 giờ mới có bánh bán. Tối có khi 8 giờ tối, có khi 11 giờ tối, không cố định. Nào thấy đông tôi vào lấy bánh cùng bà, mấy chị em bà ở với nhau, bán bánh kiếm qua ngày”, bà Uyên nói.\nGhé xe bánh bao của bà Nương mua 3 chiếc ăn bà Hiền (48 tuổi, ở P.24, Q.Bình Thạnh) chia sẻ, nhà cùng hẻm nên bà thành khách quen từ nhiều năm nay. \n“Bà bán ở đây lâu rồi, bánh bao ngon, vừa ăn. Tôi thấy có tuổi rồi nhưng vẫn bán hàng thấy thương. Khi nào mua bánh bao cũng ghé đây, ít khi mua chỗ khác. Tôi biết đến bà gần hai chục năm hồi con tôi học cấp 1 giờ con 23 tuổi rồi. Hồi xưa là cái tủ nhỏ nhỏ chứ không phải cái xe như giờ”, bà Hiền cho hay.",
    "tags": [
        "Bà Cụ Bán Bánh Bao",
        "Xe Bánh Bao",
        "Q.Bình Thạnh",
        "Món Ngon Q.Bình Thạnh"
    ]
}