{
    "url": "https://thanhnien.vn/chien-su-den-toi-298-ukraine-khoi-dong-chien-dich-phan-cong-o-mien-nam-post1493182.html",
    "file": [
        "data",
        "2022",
        "1493182.json"
    ],
    "title": "Chiến sự đến tối 29.8: Ukraine khởi động chiến dịch phản công ở miền nam",
    "datetime": "2022-08-29T18:43:40+0700",
    "author": "Thụy Miên",
    "abstract": "Ukraine đã khởi động chiến dịch phản công được chờ đợi lâu nay ở miền nam, theo Reuters dẫn thông báo của Bộ Tư lệnh miền nam vào chiều 29.8.",
    "content": "“Hôm nay, chúng tôi bắt đầu phản công ở nhiều hướng, bao gồm vùng Kherson”, Đài Suspilne dẫn lời người phát ngôn Bộ Tư lệnh miền nam Natalia Humeniuk. Chưa có thông tin về chiến dịch phản công này.\nTổng giám đốc Rafael Mariano Grossi của Cơ quan Năng lượng Nguyên tử Quốc tế (IAEA) xác nhận phái đoàn của tổ chức này đang trên đường đến nhà máy điện hạt nhân Zaporizhzhia hiện do Nga kiểm soát.\nPhái đoàn IAEA do ông Grossi dẫn đầu sẽ đến nơi trong vài ngày nữa. “Chúng tôi phải bảo vệ sự an toàn và an ninh cho cơ sở hạt nhân lớn nhất Ukraine và châu Âu”, Reuters dẫn lời ông Grossi nhấn mạnh.\nSứ mệnh của phái đoàn là phân tích bất kỳ thiệt hại nào xảy ra cho nhà máy, xác định chức năng hoạt động của các hệ thống an toàn và an ninh, đánh giá tình trạng của lực lượng lao động và thực hiện các hoạt động bảo vệ an toàn khẩn cấp. \nNga lên tiếng hoan nghênh IAEA đến thăm Zaporizhzhia, RIA Novosti đưa tin.\nVề chuyến công du trên, Ngoại trưởng Ukraine Dmytro Kuleba cảnh báo rằng đây sẽ là sứ mệnh khó khăn nhất trong lịch sử tổ chức này, do chiến sự vẫn nổ ra và việc Nga “trắng trợn” tìm cách hợp pháp hóa sự hiện diện của mình tại đây.\nCùng ngày, Điện Kremlin kêu gọi các bên “gây áp lực” để phía Ukraine ngừng pháo kích nhà máy Zaporizhzhia và gây nguy hiểm cho khu vực.\nBộ Quốc phòng Nga cũng cho biết lực lượng nước này đã bắn hạ một thiết bị bay cảm tử, chặn đứng âm mưu tấn công nhà máy, theo TASS. Không xảy ra thiệt hại đáng kể cho nhà máy và lượng bức xạ vẫn ở mức bình thường.\nNgày 29.8, Reuters đưa tin cơ quan An ninh liên bang Nga (FSB) đã xác định thêm một thành viên của “tổ chức phá hoại và khủng bố” trong vụ ám sát bà Darya Dugina, con gái nhân vật cực hữu Alexander Dugin và được cho có ảnh hưởng đối với Tổng thống Vladimir Putin.\nNhà báo, nhà quan sát chính trị người Nga Darya Dugina thiệt mạng trong vụ đánh bom xe ở ngoại ô Moscow ngày 20.8. Khi đó, bà Dugina đang lái chiếc xe của ông Dugin sau khi dự sự kiện cùng ông, khiến nhà chức trách Nga nghi ngờ khả năng nhà lý luận cực hữu, người muốn khôi phục đế chế Nga, mới là mục tiêu của vụ ám sát, theo đài RT ngày 28.8.\nTrong khi đó, ông Dugin lại cho rằng con gái ông là mục tiêu chính của vụ đánh bom xe giữa những đồn đoán về việc ông mới là mục tiêu.\nThủ tướng Đức Olaf Scholz khẳng định chính quyền Berlin sẽ duy trì sự ủng hộ đến tận cuối cùng đối với Kyiv, đồng thời kêu gọi EU mở rộng thêm thành viên và lần lượt kết nạp Ukraine, Moldova và Georgia.\nBên cạnh đó, EU có kế hoạch gây khó khăn hơn cho những công dân Nga muốn nhập cảnh các quốc gia thành viên của khối, theo AFP dẫn lời một nhà ngoại giao EU.\nNếu được thông qua, biện pháp trên có thể được áp dụng từ tháng 10. Theo đó, EU không chính thức cấm visa du lịch của người Nga theo như yêu cầu của các nước láng giềng Nga. Tuy nhiên, quy định mới sẽ gây khó khăn hơn cho quy trình cấp visa, dẫn đến giảm luồng khách du lịch từ Nga đến châu Âu.",
    "tags": [
        "Ukraine",
        "Chiến Sự",
        "Darya Dugina",
        "ZAPORIZHZHIA",
        "Alexander Dugin",
        "Cảm Tử",
        "DRONE",
        "Dmytro Kuleba",
        "Cực Hữu",
        "Nhà Lý Luận",
        "FSB",
        "Cơ Sở Hạt Nhân"
    ]
}