{
    "url": "https://thanhnien.vn/chien-su-den-toi-308-ukraine-o-at-phan-cong-xuyen-thung-phong-tuyen-cua-nga-post1493544.html",
    "file": [
        "data",
        "2022",
        "1493544.json"
    ],
    "title": "Chiến sự đến tối 30.8: Ukraine ồ ạt phản công, xuyên thủng phòng tuyến của Nga?",
    "datetime": "2022-08-30T18:18:45+0700",
    "author": "Khánh An",
    "abstract": "Ukraine công bố chi tiết hơn về đợt phản công lớn ở miền nam, trong khi 2 bên đưa ra thông tin trái chiều về chiến dịch được Ukraine kỳ vọng.",
    "content": "Hãng AFP ngày 30.8 đưa tin giao tranh bùng nổ dữ dội khắp nơi tại vùng Kherson ở phía nam Ukraine, trong khi văn phòng Tổng thống Ukraine cho biết các binh sĩ nước này gây sức ép “từ nhiều hướng”.\nCố vấn Oleksiy Arestovych của Tổng thống Ukraine Volodymyr Zelensky cho hay lực lượng của nước này đã xuyên thủng hàng phòng ngự của Nga tại nhiều khu vực chiến tuyến gần thành phố Kherson, trong chiến dịch quy mô ở miền nam.\n“Tôi muốn lưu ý rằng hôm nay hàng phòng ngự của Nga bị phá vỡ trong vài giờ”, ông Arestovych phát biểu trong một đoạn phim trên YouTube.\nPhát ngôn viên Nataliya Humenyuk của Bộ Tư lệnh chiến dịch miền nam Ukraine cho biết lực lượng của nước này đã công kích hơn 10 khu vực trong tuần qua và “không nghi ngờ gì đã làm suy yếu” lực lượng Nga. \nBà Humenyuk từ chối cung cấp chi tiết, trong khi cho biết lực lượng của Nga ở miền nam vẫn còn mạnh và chiến dịch cần tránh bị truyền thông làm ảnh hưởng kết quả.\nĐài CNN dẫn một nguồn tin quân sự Ukraine cho biết lực lượng nước này đã giành lại 4 ngôi làng gần Kherson, sau khi đột phá chiến tuyến tại 3 địa điểm, với mục tiêu chính là Kherson – thành phố hiện do Nga kiểm soát.\nChiến dịch bắt đầu bằng việc dội pháo dữ dội vào những cứ điểm của Nga và hậu phương, buộc họ phải bỏ chạy. Ngoài ra, binh sĩ Ukraine còn dội pháo vào những chiếc phà ở Kherson mà Nga dùng để tiếp tế tại khu vực phía tây sông Dnieper. \nBáo cáo tình báo của Bộ Quốc phòng Anh cũng cho biết lực lượng Ukraine gia tăng hỏa lực pháo binh tại nhiều nơi ở phía nam, nhưng chưa thể xác nhận họ đã tiến lên ra sao. \nViết trên Telegram, ông Arestovych mô tả chi tiết về chiến dịch của Ukraine ở Kherson và cho biết phía Ukraine vừa bắt đầu “phần chủ động trong việc giải phóng miền nam”. \n“Đây là kế hoạch chậm rãi nhằm đè bẹp kẻ thù, giữ tính mạng của các binh sĩ và người dân chúng ta. Dĩ nhiên, nhiều người muốn một đợt tấn công quy mô lớn với tin tức về việc kiểm soát một khu vực trong 1 giờ, nhưng chúng tôi không chiến đấu như thế. Vâng, nguồn quỹ là có giới hạn”, ông cho biết.\n“Do đó, hãy kiên nhẫn. Quá trình này sẽ không diễn ra quá nhanh, nhưng sẽ kết thúc với việc cắm cờ Ukraine ở mọi khu vực của Ukraine”, theo ông Arestovych.\nTrong khi đó, hãng RIA đưa tin Bộ Quốc phòng Nga cho hay các binh sĩ Ukraine tìm cách tấn công ở Kherson và Mykolaiv, nhưng bị thương vong đáng kể. Giới chức do Nga dựng lên cho hay rốc két của Ukraine khiến thị trấn Nova Kakhovka ở Kherson bị mất điện. \nCũng trong ngày 30.8, Ukraine pháo kích thành phố Kharkiv phía đông bắc Ukraine khiến ít nhất 5 người thiệt mạng và giới chức địa phương kêu gọi người dân ở trong nhà. Nga chưa bình luận về thông tin này. \nTheo tờ The Guardian, một nhóm chuyên gia của Cơ quan Năng lượng nguyên tử quốc tế (IAEA) sẽ thanh sát nhà máy điện hạt nhân Zaporizhzhia ở miền nam Ukraine từ ngày 31.8.\nTổng giám đốc IAEA Rafael Grossi cho hay nhóm chuyên gia này đã đến Kyiv vào tối 29.8 (giờ địa phương) và sẽ đến nhà máy từ ngày 31.8-3.9. \n“Chúng ta phải bảo vệ an toàn và an ninh của cơ sở hạt nhân lớn nhất Ukraine và châu Âu”, ông viết trên Twitter.\nNhà máy hiện do Nga kiểm soát. Nga và Ukraine liên tiếp cáo buộc đối phương nhằm hỏa lực vào nhà máy, dẫn đến lo ngại về thảm họa hạt nhân. \nĐiện Kremlin cho biết nhiệm vụ của IAEA là “cần thiết” nhưng loại trừ khả năng rút khỏi khu vực nhà máy. \nNga đã gặp \"nhiều thất bại\" với các máy bay không người lái (UAV) do Iran sản xuất mà Moscow mua từ Tehran trong tháng này để chuẩn bị sử dụng trên chiến trường Ukraine, theo các quan chức chính quyền Mỹ và đồng minh.\nReuters dẫn lời một quan chức cấp cao trong chính quyền Mỹ cho biết tình báo Mỹ tin rằng Nga đã tiếp nhận các UAV Mohajer-6 và các UAV dòng Shahed, bao gồm Shahed-129 và Shahed-191, từ Iran trong tháng này. \nTheo quan chức này, đây có thể là lô hàng đầu tiên trong kế hoạch mua bán hàng trăm phương tiện như vậy giữa Moscow và Tehran.\n\"Chúng tôi đánh giá rằng Nga chuẩn bị sử dụng các UAV này của Iran. Chúng có thể tiến hành các cuộc tấn công không đối đất, tác chiến điện tử và nhắm mục tiêu trên chiến trường ở Ukraine\", quan chức này cho biết.\nTheo Washington Post, thông tin tình báo của Mỹ và đồng minh cho thấy các máy bay chở lô UAV đầu tiên mà Nga mua của Iran đã cất cánh từ Iran hôm 19.8. Song số UAV này đã bộc lộ nhiều vấn đề kỹ thuật trong các cuộc thử nghiệm ban đầu.\nXem thêm: Mỹ nói Nga liên tiếp gặp 'thất bại' khi thử nghiệm UAV của Iran",
    "tags": [
        "Ukraine",
        "Chiến Sự",
        "Nataliya Humenyuk",
        "UAV",
        "Cơ Quan Năng Lượng Nguyên Tử Quốc Tế",
        "Uav Mohajer-6",
        "Oleksiy Arestovych",
        "Nova Kakhovka",
        "Sông Dnieper",
        "Rafael Grossi",
        "Binh Sĩ"
    ]
}