{
    "url": "https://thanhnien.vn/nha-o-xa-hoi-nhieu-tin-hieu-vui-post1493653.html",
    "file": [
        "data",
        "2022",
        "1493653.json"
    ],
    "title": "Nhà ở xã hội nhiều tín hiệu vui",
    "datetime": "2022-08-31T04:21:46+0700",
    "author": "Đình Sơn",
    "abstract": "Hàng loạt dự án nhà ở xã hội, nhà lưu trú công nhân cũng như nhà tái định cư đã được xây dựng và bàn giao đến tận tay người dân ngay trong dịp lễ Quốc khánh.",
    "content": "Hôm qua 30.8, tại TP.HCM diễn ra 2 sự kiện lớn. Đầu tiên là việc Sở Xây dựng TP.HCM phối hợp Công ty CP đầu tư - xây dựng Xuân Mai Saigon tổ chức lễ khởi công dự án nhà ở xã hội (NOXH) MR1. Dự án được xây dựng trên khu đất rộng 6.994,3 m2 nằm trong tổ hợp rộng 14,36 ha thuộc dự án khu đô thị Eco Green (Q.7). Sau khi hoàn thành, dự án sẽ cung cấp khoảng 712 căn hộ cho khoảng 1.400 người lao động có thu nhập trung bình với đầy đủ tiện ích của khu đô thị cao cấp này.\nCùng ngày, TP cũng bàn giao dự án căn hộ thuộc sở hữu nhà nước phục vụ tái định cư cho người dân tại Q.1. Dự án có quy mô 1.012,2 m2, với tổng diện tích sàn xây dựng hơn 31.000 m2, cao 36 tầng với 388 căn hộ. Dự án sẽ bố trí 197 căn hộ phục vụ tái định cư. Sau quá trình triển khai, công trình đã được hoàn thành và đưa vào sử dụng, chính thức đón các cư dân về sinh sống đúng như cam kết ban đầu. \nVới việc hoàn thành tất cả các hạng mục, nơi đây mang đến không gian sống chất lượng, thoải mái, đáp ứng đầy đủ các nhu cầu về dịch vụ, tiện ích của cư dân, trong đó có thể kể đến nhà ở, khu thương mại dịch vụ và công viên nội khu được quy hoạch và thiết kế bài bản, đáp ứng tiêu chí văn minh, hiện đại và đồng bộ. \nTheo kế hoạch, trong ngày 31.8, Sở Xây dựng TP.HCM cùng chủ đầu tư là Công ty Dragon Village động thổ dự án NOXH Dragon E-Home tại TP.Thủ Đức. Dự án gồm 5 tòa tháp chung cư, có tổng quy mô 19.000 m2, cung cấp 764 căn nhà với diện tích từ 28 - 85 m2. Chủ đầu tư cho biết, dù là NOXH nhưng dự án được đầu tư theo tinh thần NOXH thế hệ mới, vận hành chuyên nghiệp, chi phí quản lý thấp, phù hợp cho người dân khu phố với đầy đủ tiện ích, không gian xanh, đảm bảo chất lượng sống cho người dân.\nDragon E-Home là một dự án thành phần trong khu đô thị Dragon Village nên được kế thừa trọn vẹn cơ sở hạ tầng hoàn chỉnh, không gian sống hiện đại, các tiện ích, dịch vụ công cộng sẵn có của khu đô thị đã đi vào vận hành như: công viên, hồ bơi, phòng tập gym, sân chơi cho trẻ em... Người dân có các mức thu nhập nhất định, cả công nhân viên chức có thu nhập dưới 10 triệu đồng/tháng có thể mua được nhà tại đây. \nTrước đó, cuối tháng 4.2022, TP.HCM cũng đã khởi công 3 dự án trên địa bàn H.Bình Chánh và TP.Thủ Đức, với hơn 2.000 căn NOXH, nhà lưu trú cho công nhân được xây dựng. Hiện tại, TP.HCM có 33 dự án dành quỹ đất trong dự án để đầu tư xây dựng NOXH với tổng diện tích đất xây dựng khoảng 112 ha, quy mô khoảng 70.000 căn. Trong đó, có 14 dự án đã hoàn tất công tác bồi thường và đầu tư hạ tầng kỹ thuật với diện tích đất xây dựng NOXH khoảng 34,1 ha, quy mô khoảng 15.000 căn hộ.\nSự vào guồng của phân khúc NOXH sau nhiều năm tắc bắt đầu từ Hội nghị thúc đẩy phát triển NOXH cho công nhân, người thu nhập thấp mới đây. Khi đó, Thủ tướng Phạm Minh Chính đã giao Bộ Xây dựng chủ trì, xây dựng đề án đầu tư, xây dựng ít nhất 1 triệu căn hộ NOXH cho công nhân, người thu nhập thấp trong giai đoạn từ nay tới năm 2030. Sau lời kêu gọi của Thủ tướng Chính phủ, hàng loạt ông lớn trong ngành bất động sản (BĐS) như Vingroup, Novaland, Himlam, Hưng Thịnh… đã đăng ký chung tay cùng Chính phủ xây dựng NOXH cho người nghèo.\nTheo ông Lê Hoàng Châu, Chủ tịch Hiệp hội BĐS TP.HCM, mấy năm nay thị trường BĐS gần như vắng bóng phân khúc NOXH, nhà giá rẻ khi mà BĐS cao cấp đang chiếm đến 80% thị phần. Không những vậy, giá BĐS đã cao gấp 20 lần so với thu nhập bình quân của người Việt. Điều này khiến việc sở hữu một căn nhà, một miếng đất để an cư lập nghiệp, nhất là ở các đô thị lớn như TP.HCM, Hà Nội đối với người nghèo đô thị, người thu nhập thấp, công nhân, công chức viên chức trở nên quá xa vời. Nếu không có sự vào cuộc quyết liệt của Chính phủ, chung tay góp sức của các doanh nghiệp (DN) thì chưa biết đến bao giờ người dân nghèo mới có cơ hội tạo lập được nhà ở.\n“Từ khi gói tín dụng 30.000 tỉ đồng kết thúc vào cuối năm 2016 thì gần như rất ít DN chịu tham gia xây NOXH bởi lợi nhuận quá ít so với làm nhà ở thương mại trong khi các rào cản, rủi ro không thua gì. Chưa kể thời gian qua đa số các DN có dự án phải dành 20% quỹ đất cho NOXH đều hoán đổi bằng nộp tiền mà không xây NOXH. Số tiền nộp cũng bị hòa vào thu ngân sách chung để dùng cho việc khác chứ không tách riêng ra để dùng xây NOXH. Điều này khiến gần như rất ít các dự án NOXH được xây dựng. Nay với sự chung tay góp sức của Chính phủ, các địa phương và DN, hy vọng chương trình xây dựng 1 triệu căn NOXH thậm chí nhiều hơn nữa sẽ hoàn thành, giúp những người yếu thế có cơ hội mua được nhà ở giá rẻ”, ông Lê Hoàng Châu nói. \nTS Sử Ngọc Khương, Viện phó Viện Nghiên cứu tin học và kinh tế ứng dụng, nhận xét: Với tinh thần hào sảng nên khi đất nước, người dân gặp khó khăn, nhiều DN sẵn sàng phụng sự xã hội. Hiện nay, các DN đã sẵn sàng dành các quỹ đất sạch, nguồn vốn để xây dựng NOXH bán với giá rẻ, thậm chí không vì mục tiêu lợi nhuận. Tuy nhiên, rào cản lớn nhất hiện nay là các vấn đề pháp lý. Muốn có NOXH thần tốc, việc cấp phép, phê duyệt cần phải thần tốc thì mới giải quyết được bài toán trong năm 2022 đạt được chỉ tiêu 1 triệu căn hộ, bởi đây là một chỉ tiêu khá thử thách. \n“Hiện nay các chủ đầu tư giả định, khi dự án được phê duyệt nhanh chóng, có quỹ đất giá rẻ và biên độ lợi nhuận của họ từ 7 - 10% thì các chủ đầu tư, nhà phát triển BĐS sẽ sẵn sàng làm. Nhiều chủ đầu tư dù lợi nhuận thấp hơn họ vẫn làm vì sự tâm huyết muốn đóng góp cho xã hội. Vì vậy, bài toán tài chính sẽ không phải câu chuyện lớn của BĐS khi tham gia xây dựng NOXH, mà là vấn đề pháp lý cần giải quyết”, TS Sử Ngọc Khương cho hay. \nTrước đó, Tập đoàn Vingroup - nhà phát triển BĐS hàng đầu VN, tuyên bố tham gia phân khúc NOXH với 500.000 căn, giá dưới 1 tỉ đồng/căn đã làm nức lòng người dân trên cả nước. Các chuyên gia nhận định không chỉ có tác động lớn trong phân khúc NOXH, sự tham gia của Happy Home còn góp phần tạo cú hích, thay đổi “cuộc chơi” thị trường BĐS. Theo đó, nguồn cung khổng lồ này sẽ giải quyết tình trạng mất cân bằng giữa phân khúc nhà ở vừa túi tiền và nhà ở thương mại trung, cao cấp. Về lâu dài, khi nhu cầu thật được đáp ứng, các nhu cầu ảo trên thị trường BĐS sẽ giảm, góp phần “hạ nhiệt” giá nhà ở, đưa thị trường BĐS về guồng phát triển bền vững.\nChuyên gia kinh tế Huỳnh Phước Nghĩa, Trường ĐH Kinh tế TP.HCM, cho rằng thị trường NOXH và thị trường nhà ở hợp với “túi tiền” của người dân là thị trường lớn, quy mô chiếm tới 50 - 60% tổng nhu cầu của thị trường BĐS. Việc các DN tích cực tham gia phát triển NOXH là đang tấn công vào khoảng trống của thị trường mà hiện nay chưa được đáp ứng một cách đầy đủ, đặc biệt tại các đô thị lớn như TP.HCM. \nTheo ông Nghĩa, giai đoạn hiện nay là “thời cơ vàng” để phát triển NOXH bởi đây là đối tượng đang có ít rào cản nhất. Phân khúc nhà ở cao cấp, nhà ở dành cho những người có thu nhập cao đang có dấu hiệu chững lại, độ hấp thụ không còn tốt như trước. Nhu cầu đang chuyển từ những thị trường mang tính đầu tư sang các thị trường mang tính tiêu dùng. Về chính sách, xu hướng là nhà nước sẽ có cơ chế khuyến khích NOXH như nới room tín dụng, hỗ trợ lãi suất… Luật Kinh doanh BĐS trong tương lai cũng có nhiều quy định khuyến khích phân khúc BĐS này. Riêng tại TP.HCM, tại tất cả các dự án nhà ở thương mại đều dành quỹ đất cho NOXH. Tất cả các yếu tố trên cộng lại tạo nên bức tranh thuận lợi cho các bước triển khai dự án NOXH tốt hơn trong tương lai. Mặt khác, NOXH được coi là một con đường ngang của các chủ đầu tư trong bối cảnh dự án BĐS thương mại, BĐS cao cấp đang phải chuyển đầu tư sang các vùng thị trường mới nổi như Bình Thuận, Bình Dương… nhưng chưa thật sự tối ưu về hiệu quả.\n“Trong bối cảnh có nhiều sự thay đổi ở góc độ vĩ mô, chính sách, đầu tư vào NOXH, nhà ở phân khúc vừa túi tiền của người dân là sự chuyển hướng phù hợp với đặc thù của thị trường. Điều này vừa mở ra một lối thoát cho vấn đề thanh khoản, vừa giúp DN giữ được uy tín, thương hiệu, giữ được hiệu quả kinh doanh để bảo toàn giá trị cổ phiếu, giá trị tài sản của DN…”, ông Nghĩa đánh giá và phân tích từ NOXH, khơi thông nguồn vốn đầu tư vào thị trường BĐS sẽ là giải pháp góp phần vào phục hồi thị trường BĐS, kéo theo phục hồi kinh tế sau 2 năm dịch bệnh.\nChuyên gia BĐS Trần Khánh Quang bình luận: Việc các DN chuyển hướng qua làm NOXH sẽ giúp giá BĐS “hạ nhiệt” khi phân khúc BĐS cao cấp với giá đang quá cao, vượt quá khả năng của đại đa số người dân. Khi dòng vốn chảy vào vào phân khúc NOXH, nhà giá rẻ sẽ giúp thị trường thanh khoản tăng trở lại sau nhiều tháng trầm lắng. Từ đó, kích hoạt lại thị trường phát triển bền vững, không phải chịu cảnh lệch pha cung cầu quá lớn như những năm qua. ",
    "tags": [
        "Nhà Ở Xã Hội",
        "Căn Hộ Giá Rẻ",
        "Người Nghèo",
        "Thu Nhập Thấp",
        "Sở Xây Dựng Tp.Hcm",
        "Tp.Thủ Đức",
        "Sử Ngọc Khương",
        "H.BÌNH",
        "TP.HCM",
        "Công Ty Cp Đầu Tư",
        "Phân Khúc"
    ]
}