{
    "url": "https://thanhnien.vn/tphcm-cam-xe-vao-duong-nguyen-hue-post1493199.html",
    "file": [
        "data",
        "2022",
        "1493199.json"
    ],
    "title": "TP.HCM cấm xe vào đường Nguyễn Huệ",
    "datetime": "2022-08-29T19:02:53+0700",
    "author": "Hà Mai",
    "abstract": "Sở GTVT TP.HCM vừa thông báo điều chỉnh tổ chức giao thông trên đường Nguyễn Huệ (quận 1).",
    "content": "Việc điều chỉnh giao thông nhằm phục vụ tổ chức Lễ hội “Tết Độc lập” kỷ niệm 77 năm Ngày Cách mạng tháng Tám (19.8.1945 - 19.8.2022), Ngày Quốc khánh nước Cộng hòa xã hội chủ nghĩa Việt Nam (2.9.1945 - 2.9.2022) và 77 năm Ngày Sài Gòn khởi nghĩa giành chính quyền (25.8.1945 - 25.8.2022).\nCụ thể, Sở GTVT thông báo cấm tất cả các loại xe lưu thông vào đường Nguyễn Huệ (đoạn từ đường Lê Thánh Tôn đến đường Tôn Đức Thắng), quận 1 trong khoảng thời gian từ 18 giờ - 23 giờ ngày 2.9 (thứ Sáu).\n- Lộ trình thay thế cụ thể như sau: \n + Đối với hướng từ đường Lê Thánh Tôn đến đường Tôn Đức Thắng:\n· Lộ trình tham khảo 1: Đường Lê Thánh Tôn → đường Đồng Khởi → đường Tôn Đức Thắng. \n· Lộ trình tham khảo 2: Đường Lê Thánh Tôn → đường Nam Kỳ Khởi Nghĩa → đường Hàm Nghi → đường Tôn Đức Thắng.\n + Đối với hướng từ đường Tôn Đức Thắng đến đường Lê Thánh Tôn:\n· Lộ trình tham khảo 1: Đường Tôn Đức Thắng → đường Hàm Nghi → đường Pasteur → đường Lê Thánh Tôn.\n· Lộ trình tham khảo 2: Đường Tôn Đức Thắng → Công trường Mê Linh → đường Hai Bà Trưng → đường Lê Thánh Tôn. \nSở GTVT TP lưu ý người điều khiển phương tiện giao thông cần chấp hành theo hướng dẫn của lực lượng điều tiết giao thông, cảnh sát giao thông hoặc theo hướng dẫn của hệ thống biển báo giao thông trên đường.\nĐối với các phương tiện giao thông của cá nhân, tổ chức trong khu vực bị ảnh hưởng có nhu cầu lưu thông trong thời gian bị cấm, đề nghị trực tiếp liên hệ Sở Văn hóa và Thể thao (số 164 Đồng Khởi, phường Bến Nghé, quận 1) để được hỗ trợ, tạo điều kiện lưu thông.\nDịp 2.9 năm nay trùng với thời điểm năm ngoái TP.HCM mới bước qua đợt cao điểm của dịch Covid-19 với nhiều mất mát, từng bước phục hồi kinh tế. Do đó, UBND TP.HCM quyết định không bắn pháo hoa mà dành kinh phí để chăm lo cho đời sống người dân nhiều hơn.\nTrong dịp 2.9, TP.HCM sẽ tổ chức hoạt động đặc biệt là thả khinh khí cầu bên bờ sông Sài Gòn để kéo lá Quốc kỳ rộng 1.800 m2. Ngoài ra, nhiều hoạt động du lịch, thể thao ven sông sẽ được tổ chức dọc bờ sông Sài Gòn. Đặc biệt, trên trục đường Nguyễn Huệ, các trung tâm văn hóa của quận, huyện, thành phố Thủ Đức, các nhóm nhạc, nhóm nhảy sẽ trình diễn phục vụ người dân.",
    "tags": [
        "Cấm Xe",
        "Đường Nguyễn Hụê",
        "Đường Lê Thánh Tôn",
        "Ngày Cách Mạng Tháng Tám",
        "Đường Hàm Nghi",
        "Công Trường Mê Linh",
        "Tết Độc Lập",
        "Đường Nam Kỳ Khởi Nghĩa"
    ]
}