{
    "url": "https://thanhnien.vn/papua-new-guinea-muon-thoa-thuan-an-ninh-voi-uc-post1493748.html",
    "file": [
        "data",
        "2022",
        "1493748.json"
    ],
    "title": "Papua New Guinea muốn thỏa thuận an ninh với Úc",
    "datetime": "2022-08-31T10:59:27+0700",
    "author": "Khánh An",
    "abstract": "Papua New Guinea và Úc bắt đầu thảo luận sơ bộ về thỏa thuận về an ninh, trong bối cảnh căng thẳng gia tăng ở nam Thái Bình Dương.",
    "content": "Hãng Reuters đưa tin Bộ trưởng Quốc phòng Úc Richard Marles ngày 31.8 cho hay Papua New Guinea đã đề xuất một hiệp ước an ninh, giữa căng thẳng gia tăng trong khu vực, sau khi Trung Quốc hợp tác an ninh với Quần đảo Solomon.\nNgoại trưởng Justin Tkatchenko của Papua New Guinea cho hay ông đã thảo luận vấn đề này với người đồng cấp Úc Penny Wong khi bà thăm Port Moresby vào ngày 30.8, trong khi bà Wong cho biết việc thảo luận đang ở “giai đoạn rất sơ bộ”. \nQuần đảo Solomon có mối quan hệ căng thẳng với Mỹ và các đồng minh của Mỹ ở Thái Bình Dương kể từ khi ký thỏa thuận an ninh với Trung Quốc vào tháng 4.\nÚc, New Zealand và các đảo quốc Thái Bình Dương khác cho rằng nhu cầu an ninh chỉ nên được đáp ứng bởi chính khu vực này. \nBộ trưởng Marles cho biết ý tưởng thỏa thuận an ninh do Papua New Guinea thúc đẩy. “Chúng tôi đã nói rất rõ rằng chúng tôi muốn gần gũi tối đa với Papua New Guinea. Chúng tôi muốn xây dựng trên mối quan hệ quân sự - quân sự vốn đã gần gũi với nước này, một trong những mối quan hệ quân sự - quân sự quan trọng nhất của chúng tôi”, ông phát biểu.\nPapua New Guinea là láng giềng gần nhất với Úc ở phía bắc và chỉ cách vài km đường biển, nhưng đã gia tăng hợp tác về thương mại và đầu tư với Trung Quốc. \nVào tháng 6, Trung Quốc đã không ký kết được thỏa thuận thương mại và an ninh với 10 đảo quốc Thái Bình Dương, trong đó có Papua New Guinea. \nÚc và Mỹ đang tài trợ nâng cấp một căn cứ hải quân ở đảo Manus của Papua New Guinea, sau khi Trung Quốc thất bại trong nỗ lực tái phát triển một căn cứ ở đây vào năm 2018. ",
    "tags": [
        "An Ninh",
        "Thái Bình Dương",
        "Úc Penny Wong",
        "Justin Tkatchenko",
        "Richard Marles",
        "Đảo Quốc Thái Bình Dương",
        "Penny Wong",
        "Papua New Guinea",
        "Quần Đảo Solomon",
        "Port Moresby",
        "Đảo Manus"
    ]
}