{
    "url": "https://thanhnien.vn/kiem-bon-tien-nho-an-ngu-cung-lan-su-rong-mua-trung-thu-post1493492.html",
    "file": [
        "data",
        "2022",
        "1493492.json"
    ],
    "title": "Kiếm bộn tiền nhờ 'ăn ngủ' cùng lân sư rồng mùa Trung thu",
    "datetime": "2022-09-09T13:35:44+0700",
    "author": "Lê Hoài Nhân",
    "abstract": "Cứ độ tết Trung thu, những người thợ làm lân sư rồng xứ Huế lại tất bật phục vụ thị trường. Họ thức đêm dậy sớm để kiếm bộn tiền...",
    "content": "Những ngày này, cơ sở chế tác lân sư rồng Bảo Anh Đường nổi tiếng xứ Huế luôn nhộn nhịp. Trong con ngõ nhỏ trên đường Trần Hưng Đạo (TP.Huế), những người thợ bận rộn với các công đoạn làm khung, vẽ màu, lông vũ... Phía bên ngoài, người mua lân cũng nóng lòng chờ đợi.\nAnh Trương Như Rem (44 tuổi, chủ cơ sở) giới thiệu mẫu mã cho khách rồi tư vấn kỹ lưỡng. Tùy vào kích cỡ, độ cầu kỳ mà đầu lân sẽ có giá khác nhau, từ vài chục nghìn đến cả triệu đồng.\n“Thị trường tiêu thụ của nhà mình khắp cả nước, đa phần là người quen họ đặt mua, nếu mà tính lân tiểu (đầu lân nhỏ - PV) thì mình bán đến nay cả nghìn cái rồi vì bỏ sỉ cho các cửa hàng nhiều lắm”, anh Rem nói.\nChia sẻ bí quyết duy trì nghề \"làm một năm - bán một mùa\", ông chủ cơ sở này cho rằng để giữ chân khách hàng thì sản phẩm phải đủ sức cạnh tranh trên thị trường. Người làm lân luôn cập nhật xu thế, làm được tất cả yêu cầu khách hàng đặt, nhưng phải luôn giữ được \"hồn vía\" truyền thống của con lân.\n“Mỗi con lân đều mang một linh hồn riêng biệt, bởi vì được làm hoàn toàn bằng thủ công nên sẽ tùy theo cảm hứng và đôi tay của mỗi người. Làm lân muốn nhanh cũng không thể nhanh được, phải có cảm hứng mới ra được một con lân vừa đẹp vừa có hồn”, anh Rem nói.\nNhững năm gần đây, sản phẩm đầu lân trên thị trường có nhiều thay đổi, công phu, tỉ mỉ hơn như vẽ 3D, vải kim sa, lông vũ, mắt lân gắn đèn… Vì vậy, giá thành bán ra thị trường cũng không hề rẻ. Tại cơ sở này, con lân có giá cao nhất lên đến 5 triệu đồng.\n“Nghề này làm quanh năm, đến dịp bán thì gọt tỉa, cân chỉnh lại con lân cho hoàn thiện rồi giao khách. Nếu ai đặt mẫu mới thì mình làm thêm. Những ngày cao điểm này, thợ luôn luôn có mặt ở đây để khách hàng mang lân cũ đến bảo hành, sửa chữa nữa”, anh Trần Anh Thắng (23 tuổi, thợ làm lân) nói.\nAnh thợ trẻ này chia sẻ, có những hôm anh và những người thợ khác làm từ sáng sớm hôm trước cho đến... trưa ngày hôm sau mới xong việc. Họ cùng ăn cùng ngủ với lân để kịp đơn hàng.",
    "tags": [
        "Trung Thu",
        "Lân Sư Rồng",
        "Chế Tác",
        "Thức Khuya Dậy Sớm",
        "Huế",
        "Bộn Tiền",
        "Làm Đầu Lân"
    ]
}