{
    "url": "https://thanhnien.vn/dak-lak-tieu-huy-gan-200-kg-ma-tuy-da-lien-quan-den-2-tu-tu-post1493596.html",
    "file": [
        "data",
        "2022",
        "1493596.json"
    ],
    "title": "Đắk Lắk: Tiêu hủy gần 200 kg ma túy đá liên quan đến 2 tử tù",
    "datetime": "2022-08-30T21:53:07+0700",
    "author": "Trung Chuyên",
    "abstract": "Hội đồng tiêu hủy vật chứng, tài sản của tỉnh Đắk Lắk vừa tiến hành tiêu hủy gần 200 kg ma túy đá trong vụ án vận chuyển trái phép chất ma túy quy mô lớn.",
    "content": "Ngày 30.8, tin từ Viện KSND tỉnh Đắk Lắk, đơn vị đã cử kiểm sát viên phối hợp cùng các cơ quan chức năng liên quan thực hiện việc tiêu hủy vật chứng là ma túy trong vụ án “vận chuyển trái phép chất ma túy” liên quan đến 2 tử tù.\nTheo Viện KSND tỉnh Đắk Lắk, sau khi kiểm đếm, Hội đồng tiêu hủy vật chứng, tài sản đã đưa toàn bộ vật chứng của vụ án gồm 14 thùng giấy niêm phong, chứa 198,51 kg methamphetamine (ma túy đá) lên xe đặc chủng của Công an tỉnh Đắk Lắk chuyển đến nơi tiêu hủy. Toàn bộ gần 200 kg ma túy nói trên được tiêu hủy bằng cách đốt cháy hoàn toàn.\nTang vật tiêu hủy trên là vật chứng trong vụ án Vừ Bá Tếnh (26 tuổi, trú Nghệ An) cùng đồng bọn bị bắt về tội \"vận chuyển trái phép chất ma túy\". Theo đó, ngày 19.7.2020, Vừ Bá Tếnh và Nhia Hơ (29 tuổi, quốc tịch Lào) sử dụng ô tô cá nhân chở gần 200 kg ma túy từ khu vực biên giới Việt Nam - Lào đến TP.HCM để giao cho một người (không rõ nhân thân, lai lịch) và hứa được trả tiền công 20.000 USD.\nKhi xe đến Km 1761+700 đường Hồ Chí Minh (thuộc địa bàn xã Cuôr Đăng, H.Cư Mgar, Đắk Lắk), cả hai đã bị lực lượng CSGT Công an tỉnh Đắk Lắk phát hiện, bắt giữ cùng tang vật.\nNgày 21.10.2021, Vừ Bá Tếnh và Nhia Hơ bị TAND tỉnh Đắk Lắk xét xử sơ thẩm, tuyên án tử hình. Sau đó, HĐXX cấp phúc thẩm giữ y án sơ thẩm, tuyên án tử hình với Nhia Hơ và Vừ Bá Tếnh về tội “vận chuyển trái phép chất ma túy”. ",
    "tags": [
        "Ma Túy",
        "Tử Tù",
        "Tiêu Hủy Ma Túy",
        "Đắk Lắk",
        "Vận Chuyển Trái Phép Chất Ma Túy",
        "Methamphetamine",
        "Ma Túy Đá",
        "Vừ Bá Tếnh"
    ]
}