{
    "url": "https://thanhnien.vn/mot-so-cay-xang-o-can-tho-van-khong-co-xang-dau-ban-post1493790.html",
    "file": [
        "data",
        "2022",
        "1493790.json"
    ],
    "title": "Một số cây xăng ở Cần Thơ vẫn không có hàng bán",
    "datetime": "2022-08-31T11:45:00+0700",
    "author": "Đình Tuyển",
    "abstract": "Cần Thơ kiến nghị Bộ Công thương gỡ khó khi nhiều thương nhân phân phối xăng dầu phản ánh không mua được hàng từ các doanh nghiệp đầu mối, thậm chí có cây xăng phải đóng cửa.",
    "content": "Ngày 31.8, UBND TP.Cần Thơ cho biết, thành phố vừa ký công văn kiến nghị Bộ Công thương tháo gỡ những khó khăn, đảm bảo nguồn cung xăng dầu trên địa bàn.\nCụ thể, công văn do Phó chủ tịch UBND TP.Cần Thơ Nguyễn Văn Hồng ký hôm 30.8 cho biết: Một số thương nhân phân phối xăng dầu trên địa bàn Cần Thơ phản ánh khó khăn trong việc tìm nguồn cung xăng dầu và hiện không mua được hàng từ các thương nhân đầu mối dù có ký hợp đồng mua bán hoặc hợp đồng nguyên tắc mua bán xăng dầu với nhau. Từ đó dẫn tới việc không có nguồn hàng để cung cấp cho các cửa hàng bán lẻ xăng dầu thuộc hệ thống phân phối.\n UBND TP.Cần Thơ kiến nghị Bộ Công thương chỉ đạo các thương nhân đầu mối hỗ trợ cung ứng thêm nguồn xăng dầu cho các thương nhân phân phối trên địa bàn TP.Cần Thơ, đáp ứng các đơn hàng của thương nhân phân phối. Đồng thời chia sẻ nguồn cung, điều chỉnh chiết khấu một cách hợp lý để bảo đảm không gián đoạn nguồn cung ứng xăng dầu cho thị trường; duy trì hoạt động bán hàng tại các cửa hàng bán lẻ xăng dầu thuộc hệ thống phân phối của doanh nghiệp; phục vụ cho nhu cầu tiêu dùng và sản xuất của nhân dân trên địa bàn, ổn định thị trường...\n UBND TP.Cần Thơ cũng đề nghị Bộ Công thương chỉ đạo các thương nhân phân phối xây dựng kế hoạch mua hàng, đăng ký sản lượng với các thương nhân đầu mối cũng như xem xét xử lý nghiêm theo quy định của pháp luật đối với các thương nhân phân phối không thực hiện việc bảo đảm ổn định mức dự trữ xăng dầu bắt buộc theo quy định.\nCùng ngày, tại Cần Thơ, đã có một số cơ sở kinh doanh xăng dầu đóng cửa hoặc hạn chế bán với lý do \"hết xăng dầu\". Trước tình hình này, Hội doanh nghiệp xăng dầu TP.Cần Thơ cũng đã có công văn gửi Chính phủ, Bộ Công thương, UBND TP.Cần Thơ kiến nghị xử lý những khó khăn về nguồn cung ứng xăng dầu. “Chúng tôi đang gặp khó khăn do nguồn cung xăng dầu khan hiếm, đặc biệt là nguồn dầu DO, các đơn vị lớn như Petromekong, Saigonpetro, Petrolimex Tây Nam bộ chỉ đáp ứng được nguồn cung cho hệ thống cửa hàng trực thuộc, tại các kho có rất ít hàng”.\nCác doanh nghiệp phân phối xăng dầu ở Cần Thơ cho biết, từ 15.8.2022 đến nay, họ phải mua xăng dầu với mức chiết khấu 0 đồng/lít. Để đảm bảo có nguồn xăng dầu bán ra thị trường, nhiều thương nhân phân phối phải mua giá âm từ 1.000 - 3.000 đồng/lít dầu DO từ các đơn vị có hàng gửi tại Tổng kho Nhà Bè (TP.HCM). “Do vậy, mỗi lít xăng dầu bán lẻ chúng tôi lỗ từ 1.000 - 3.000 đồng/lít”, các doanh nghiệp than. ",
    "tags": [
        "Xăng Dầu",
        "Cần Thơ",
        "Ubnd Tp.Cần Thơ",
        "Dầu Do",
        "Nguyễn Văn Hồng",
        "Khan Hiếm Xăng Dầu",
        "Giá Xăng Dầu Tăng",
        "Xăng Dầu Tăng Giá"
    ]
}