{
    "url": "https://thanhnien.vn/chien-su-ngay-187-ukraine-phan-cong-nga-chuyen-s-300-tu-syria-den-gan-crimea-post1493265.html",
    "file": [
        "data",
        "2022",
        "1493265.json"
    ],
    "title": "Chiến sự ngày 187: Ukraine phản công, Nga 'chuyển S-300 từ Syria đến gần Crimea'",
    "datetime": "2022-08-30T05:30:00+0700",
    "author": "Văn Khoa",
    "abstract": "Các lực lượng Ukraine ngày 29.8 đã bắt đầu một cuộc phản công lớn để giành lại thành phố Kherson ở miền nam từ lực lượng Nga, trong khi Thủ tướng Đức Olaf Scholz hứa gửi thêm vũ khí tiên tiến cho Kyiv.",
    "content": "\"Hôm nay (29.8) đã có một cuộc tấn công mạnh bằng pháo nhắm vào các vị trí của kẻ thù trong toàn bộ lãnh thổ thuộc tỉnh Kherson bị chiếm đóng. Đây là thông báo về những gì chúng tôi đã chờ đợi từ mùa xuân, là sự khởi đầu của việc giải phóng tỉnh Kherson”, ông Sergey Khlan, cố vấn cho tỉnh trưởng Kherson, tuyên bố trên kênh truyền hình Pryamyi của Ukraine, theo AFP.\nLực lượng Nga kiểm soát Kherson từ ngày 3.3. Đây là thành phố lớn đầu tiên thất thủ sau khi Nga phát động chiến dịch quân sự ở Ukraine vào ngày 24.2.\nÔng Khlan khẳng định quân đội Ukraine hiện có “lợi thế” ở mặt trận phía nam. Một số cuộc không kích trong những tuần gần đây đã nhắm vào các cây cầu trong khu vực, nhằm cản trở hoạt động hậu cần của lực lượng Nga.\nTrước đó cùng ngày, báo chí Ukraine dẫn lời phát ngôn viên Bộ chỉ huy quân đội miền nam Ukraine Natalia Gumeniuk tuyên bố lực lượng của Kyiv bắt đầu phản công từ “nhiều hướng”. Bà Gumeniuk từ chối tiết lộ chi tiết về cuộc phản công, nói rằng các lực lượng Nga ở miền nam Ukraine vẫn còn mạnh, theo Reuters.\nĐến tối qua chưa có thông tin về phản ứng của Nga đối với tuyên bố trên của phía Ukraine.\nXem thêm: Chiến sự đến chiều 14.8: Bị phản công ở miền nam Ukraine, Nga đổi chiến thuật?\nMoscow gần đây đã vận chuyển một dàn tên lửa phòng không S-300 từ Syria tới một cảng ở Nga gần bán đảo Crimea, trong nỗ lực nhằm tăng cường khả năng phòng không của Nga, theo ImageSat International (ISI), công ty chụp ảnh vệ tinh của Israel.\nISI đã chụp được những bức ảnh cho thấy sự hiện diện của dàn S-300 tại thành phố Masyaf, Syria trong tháng 4, nhưng trong tháng này, S-300 đã được chuyển đến thành phố cảng Novorossiysk của Nga, theo Reuters.\nNếu được xác nhận, việc chuyển S-300 như trên cho thấy một động thái quan trọng của Nga nhằm tăng cường hệ thống phòng không gần Crimea theo sau các vụ nổ gần đây ở bán đảo này. Đến tối qua chưa có thông tin về phản ứng của Nga.\nThủ tướng Đức hứa cung cấp thêm vũ khí cho Ukraine\nTrong bài phát biểu tại thành phố Prague (CH Czech) ngày 29.8, Thủ tướng Đức Olaf Scholz hứa rằng Berlin sẽ gửi cho Ukraine các vũ khí tiên tiến như hệ thống phòng không, radar và máy bay không người lái trinh sát trong những tuần và tháng tới, theo Reuters.\nÔng Scholz còn nói rằng Đức cũng có thể nhận trách nhiệm xây dựng năng lực pháo binh và phòng không cho Ukraine.\nTrong tuần trước, chính phủ Đức đã thông báo sẽ cung cấp thêm vũ khí trị giá 500 triệu euro (499,6 triệu USD) cho Kyiv. Berlin trước đó đã chuyển giao cho Kyiv hệ thống tên lửa phòng không Stinger, pháo tự hành Panzerhaubitze 2000, pháo phòng không Gepard và một số loại vũ khí khác, theo Đài RT.\nMỹ tăng tốc cung cấp vũ khí cho Ukraine bằng đường biển\nLầu Năm Góc đã mở rộng việc sử dụng tàu để chuyển vũ khí cho Ukraine, sau khi phụ thuộc rất nhiều vào máy bay để đưa vũ khí tới Kyiv càng nhanh càng tốt trong thời gian đầu của chiến sự Nga-Ukraine, theo The Washington Post.\nBộ Quốc phòng Mỹ bắt đầu gửi một số khí tài bằng đường biển vài tuần sau khi Nga bắt đầu phát động chiến dịch quân sự ở Ukraine vào ngày 24.2, nhưng đã mở rộng đáng kể nỗ lực này kể từ khi Mỹ bắt đầu cung cấp cho Ukraine lựu pháo và các loại vũ khí hạng nặng khác mà đòi hỏi một lượng đạn dược cỡ lớn, theo tờ The Washington Post ngày 27.8 dẫn lời giới chức quốc phòng Mỹ.\nTrong khi máy bay có thể chở vũ khí từ Mỹ đến châu Âu nhanh hơn nhiều, các tàu có thể vận chuyển một lượng lớn khí tài mà có thể cho phép Ukraine xây dựng kho vũ khí lớn hơn cho các chiến dịch tương lai trong cuộc chiến chống Nga.\nBộ Ngoại giao Ukraine ngày 29.8 xác nhận một nhóm từ Cơ quan Năng lượng Nguyên tử quốc tế (IAEA) đến nhà máy điện hạt nhân Zaporizhzhia do lực lượng Nga kiểm soát ở miền nam Ukraine đã rời Vienna và dự kiến đến thủ đô Kyiv trong ngày, theo Reuters.\n\"Dự kiến, nhóm đó sẽ bắt đầu làm việc tại nhà máy điện hạt nhân Zaporizhzhia trong những ngày tới\", phát ngôn viên Bộ Ngoại giao Ukraine Oleg Nikolenko viết trên Facebook.\nTrong mấy tuần gần đây, Ukraine và Nga cáo buộc nhau nã pháo vào nhà máy Zaporizhzhia, gây lo sợ về nguy cơ xảy ra thảm họa hạt nhân.\nCơ quan An ninh liên bang Nga (FSB) ngày 29.8 thông báo đã xác định nghi phạm thứ hai trong vụ ám sát bà Dugina.\nNghi phạm người Ukraine tên Bogdan Tsyganenko, bị cáo buộc là người chế tạo thiết bị nổ cho vụ ám sát bà Darya Dugina, con gái nhà lý luận cực hữu Alexander Dugin, theo đài RT.\nÔng Tsyganenko (sinh năm 1978) bị cho là đã giúp nghi phạm chính Natalia Vovk kiếm được hộ chiếu giả Kazakhstan tên Zulia Zaiko và chế tạo thiết bị nổ dùng để ám sát bà Dugina.",
    "tags": [
        "Nga",
        "Ukraine",
        "S-300",
        "CRIMEA",
        "Chiến Sự",
        "Panzerhaubitze 2000"
    ]
}