{
    "url": "https://thanhnien.vn/xe-dap-cong-cong-tai-tphcm-bi-treo-nguoc-tren-canh-cay-post1493235.html",
    "file": [
        "data",
        "2022",
        "1493235.json"
    ],
    "title": "Xe đạp công cộng tại TP.HCM bị... treo ngược trên cành cây",
    "datetime": "2022-08-29T20:25:03+0700",
    "author": "Hà Mai",
    "abstract": "Một chiếc xe đạp công cộng bị treo ngược trên cây ngay trung tâm TP.HCM.",
    "content": "Hôm nay (29.8), trên mạng xã hội lan truyền hình ảnh chiếc xe đạp công cộng của Tập đoàn Trí Nam bị treo ngược trên cành cây.\nQua hình ảnh có thể xác định vị trí chiếc xe đạp bị treo ở ngay khu vực trung tâm quận 1, đoạn gần Nhà hát Thành phố.\nLiên hệ với đơn vị vận hành hệ thống xe đạp công cộng, ông Đỗ Bá Dân, Chủ tịch HĐQT Công ty CP Tập đoàn Trí Nam cho biết đơn vị đã nắm được thông tin. Ngay sau đó, công ty đã điều động nhân viên tới khu vực xe đạp bị treo và phát hiện chiếc xe đã được gỡ xuống.\n\"Một vài người bán hàng rong ở đây cho biết chiếc xe đạp có thể do 1 nhóm thanh niên nghịch ngợm thách đố nhau treo xe lên cây. Người dân xung quanh khi phát hiện đã gỡ xe xuống và đặt lại đúng vị trí gần đó. Xe chỉ bị xây xước nhẹ, không hỏng nặng nhưng phía công ty cũng đang cho kiểm tra lại hệ thống camera xung quanh để tìm ra đối tượng thực hiện hành vi này và có động thái xử lý, tránh để những tình trạng phá hoại nguy hiểm hơn xảy ra\" - ông Đỗ Bá Dân thông tin.\nHồi tháng 7, trên Facebook cũng xuất hiện đoạn clip ghi lại hình ảnh một người thanh niên mặc đồ bảo vệ, xách chiếc xe đạp công cộng từ vỉa hè, ném xuống lòng đường.\nSự việc sau đó được xác định là do 1 nhân viên bảo vệ tên Nguyễn Thanh Phong thuộc Công ty Thăng Long Bảo An Sepre 24 gây ra. Theo đó, nhân viên bảo vệ được phân công trực tại mục tiêu công viên Bến Bạch Đằng, trong lúc tuần tra đã phát hiện 3 xe đạp cố tình đậu xe trên lề đường trong phạm vi công viên. \nMặc dù nhân viên Phong đã tiến hành phát loa 3 lần yêu cầu di chuyển các xe đạp dừng đỗ sai quy định. Tuy nhiên, không có ai hợp tác, cố tình không chấp hành, khóa xe lại để trong khu vực cấm đậu xe. Sau đó, nhân viên Phong đã có hành vi đưa xe đạp ra khỏi phạm vị công viên ném xuống lòng đường.\nSau khi xác minh toàn bộ sự việc, phía Công ty Thăng Long Bảo An Sepre 24 đã chủ động liên hệ với Văn phòng Đại diện tại TP.HCM - Công ty cổ phần vận tải số Trí Nam để trao đổi, thương lượng phương án bồi thường tài sản hư hỏng. Đồng thời, đình chỉ công tác của nhân viên Phong và bố trí nhân viên khác thay thế vị trí công việc.",
    "tags": [
        "Xe Đạp Công Cộng",
        "Trí Nam",
        "Tập Đoàn Trí Nam",
        "Nhà Hát Thành Phố",
        "Cấm Đậu Xe",
        "Công Viên Bến Bạch Đằng"
    ]
}