{
    "url": "https://thanhnien.vn/ha-tinh-huy-quyet-dinh-thanh-lap-hoi-tuong-linh-hduc-tho-post1493207.html",
    "file": [
        "data",
        "2022",
        "1493207.json"
    ],
    "title": "Hà Tĩnh: Hủy quyết định thành lập Hội Tướng lĩnh H.Đức Thọ",
    "datetime": "2022-08-29T19:12:03+0700",
    "author": "Phạm Đức",
    "abstract": "Hội Tướng lĩnh H.Đức Thọ (Hà Tĩnh) bị hủy quyết định thành lập do chưa đảm bảo các quy định, và vi phạm những điều đảng viên không được làm.",
    "content": "Chiều 29.8, trao đổi với PV Thanh Niên, một lãnh đạo Tỉnh ủy Hà Tĩnh cho biết Ban Thường vụ Tỉnh ủy Hà Tĩnh vừa có văn bản báo cáo với Ban Bí thư T.Ư Đảng, Ban Tổ chức T.Ư, Ủy ban Kiểm tra T.Ư và các bộ ngành liên quan về việc thu hồi các quyết định thành lập Hội Tướng lĩnh H.Đức Thọ (Hà Tĩnh).\nTheo báo cáo của Ban Thường vụ Tỉnh ủy Hà Tĩnh, do hồ sơ thành lập Hội Tướng lĩnh H.Đức Thọ chưa đảm bảo các quy định, vi phạm những điều đảng viên không được làm, vì vậy UBND H.Đức Thọ đã ban hành quyết định hủy bỏ các quyết định về cho phép thành lập hội này.\nĐối với các tập thể, cá nhân liên quan trong việc tham mưu, quyết định thành lập Hội Tướng lĩnh, Ban thường vụ Huyện ủy Đức Thọ sẽ kiểm điểm nghiêm túc.\nTrước đó, UBND H.Đức Thọ đã ra quyết định cho phép thành lập Hội Tướng Lĩnh H.Đức Thọ.\nVào ngày 13.8, Hội Tướng lĩnh H.Đức Thọ đã tổ chức đại hội đại biểu lần thứ nhất nhiệm kỳ 2022 - 2027. Sau khi diễn ra sự kiện này, đã xuất hiện nhiều ý kiến bình luận trái chiều. Nhiều ý kiến cũng thắc mắc về tính pháp lý vì đây là tổ chức hội đầu tiên và duy nhất ở Hà Tĩnh, chưa có tiền lệ.\nXác nhận với PV Thanh Niên, một lãnh đạo UBND H.Đức Thọ cho hay địa phương này đã ra quyết định hủy bỏ quyết định cho phép thành lập Hội Tướng lĩnh H.Đức Thọ vì gây dư luận không tốt và chưa đảm bảo các quy định.\n\"Về quyết định cho phép thành lập Hội Tướng lĩnh, chúng tôi căn cứ theo Nghị định 45 của Chính phủ và Quyết định số 55 của UBND tỉnh về cấp phép thành lập, chia tách, sáp nhập, hợp nhất, giải thể, đổi tên và phê duyệt điều lệ đối với hội có phạm vi hoạt động trong tỉnh. Tuy nhiên, theo quy định thì người đứng đầu thuộc diện Ban Bí thư quản lý thì phải xin phép, nhưng người này đã nghỉ hưu rồi và thiếu lý lịch của người đứng đầu. Còn việc hoạt động của hội thì không có vấn đề gì cả\", lãnh đạo UBND H.Đức Thọ nói.",
    "tags": [
        "Hội Tướng Lĩnh H.Đức Thọ",
        "Hội Tướng Lĩnh",
        "Vi Phạm",
        "Ban Bí Thư T.Ư Đảng",
        "Ban Tổ Chức T.Ư",
        "Tỉnh Ủy Hà Tĩnh",
        "Tướng Lĩnh",
        "Thường Vụ Tỉnh Ủy",
        "Đại Hội Đại Biểu"
    ]
}