{
    "url": "https://thanhnien.vn/dai-loan-lai-ban-canh-cao-uav-trung-quoc-them-thong-doc-my-tham-dai-bac-post1493621.html",
    "file": [
        "data",
        "2022",
        "1493621.json"
    ],
    "title": "Đài Loan lại bắn cảnh cáo UAV Trung Quốc, thêm thống đốc Mỹ thăm Đài Bắc",
    "datetime": "2022-08-30T22:25:49+0700",
    "author": "Vi Trân",
    "abstract": "Lực lượng Đài Loan đã bắn cảnh cáo một máy bay không người lái (UAV) của Trung Quốc tiếp cận đảo tiền tiêu nằm sát đại lục.",
    "content": "Reuters ngày 30.8 dẫn thông báo của lực lượng phòng vệ Đài Loan cho biết lực lượng này đã bắn cảnh cáo một UAV của Trung Quốc bay trên đảo của Đài Loan kiểm soát nhưng nằm gần đại lục trong ngày. Chiếc UAV bay trở lại Trung Quốc sau khi bị cảnh cáo.\nĐây là lần thứ hai trong vài ngày qua Đài Loan bắn cảnh cáo UAV từ Trung Quốc. Hôm 28.8, lực lượng phòng vệ Đài Loan tuyên bố đã bắn pháo sáng cảnh báo sau khi một máy bay không người lái của Trung Quốc bị phát hiện trên một hòn đảo thuộc quần đảo Kim Môn trong ngày 27.8.\nTrước đó, vào ngày 24.8, Bộ chỉ huy phòng vệ Kim Môn đã xác nhận một bức ảnh và video về những binh sĩ Đài Loan đóng trên đảo Nhị Đảm thuộc quần đảo Kim Môn xuất hiện trên mạng là do máy bay không người lái dân sự từ Trung Quốc đại lục thực hiện vào ngày 16.8.\nBức ảnh chụp hai binh sĩ nhìn lên trời, một người đeo kính và mang theo súng trường, còn người kia cầm máy ảnh. Họ đang đứng cạnh cửa của đồn lính, với một phần bên trong đồn cũng có thể nhìn thấy được. Còn một đoạn video dài năm giây cho thấy hai binh sĩ khác ném đá vào UAV và một người thứ ba nhắm súng vào UAV.\nVụ việc làm dấy lên những lo ngại về công tác an ninh trên các hòn đảo của Đài Loan nằm gần đại lục. Nhà lãnh đạo Thái Anh Văn ngày 30.8 cho biết đã chỉ thị lực lượng phòng vệ có biện pháp đối phó mạnh mẽ nếu cần thiết.\nTrong chuyến thị sát một căn cứ trên đảo Bành Hồ ở eo biển Đài Loan, bà Thái nhấn mạnh Đài Loan sẽ không khiêu khích hoặc khơi mào chiến tranh với Trung Quốc và đã kiềm chế giữa những căng thẳng. Tuy nhiên, bà tuyên bố điều đó không đồng nghĩa Đài Loan sẽ không đáp trả các hoạt động khiêu khích của quân đội Trung Quốc, đặc biệt là việc điều UAV đến các đảo tiền tiêu của Đài Loan và thực hiện hành động nhằm làm giảm nhuệ khí của người Đài Loan.\nĐáp lại, phát ngôn viên Bộ Ngoại giao Trung Quốc Triệu Lập Kiên ngày 29.8 nói rằng các UAV của Trung Quốc đang “bay trên lãnh thổ Trung Quốc, việc này không có gì phải làm quá lên”.\nTừ sau khi Chủ tịch Hạ viện Mỹ Nancy Pelosi thăm Đài Loan vào đầu tháng 8, đã có 23 lần UAV Trung Quốc xuất hiện gần đảo Kim Môn, theo thông báo của lực lượng phòng vệ trên đảo hôm cuối tuần.\nSau đó, nhiều phái đoàn nghị sĩ và quan chức Mỹ tiếp tục đến Đài Loan bất chấp những phản ứng của Trung Quốc. Mới nhất, Cơ quan Đối ngoại Đài Loan ngày 30.8 thông báo thống đốc Doug Ducey của bang Arizona (Mỹ) đã đến hòn đảo trong ngày cho chuyến thăm 3 ngày. Ông Ducey dự kiến sẽ gặp các lãnh đạo Đài Loan, gồm bà Thái, theo hãng CNA.",
    "tags": [
        "Đài Loan",
        "Trung Quốc",
        "Quần Đảo Kim Môn",
        "Đảo Kim Môn",
        "Đảo Nhị Đảm",
        "UAV",
        "Bắn Pháo",
        "Đảo Bành Hồ",
        "Doug Ducey",
        "Đại Lục",
        "Phòng Vệ",
        "Thái Anh Văn"
    ]
}