{
    "url": "https://thanhnien.vn/xuat-khau-go-tang-truong-thap-nhat-nhieu-nam-qua-post1493555.html",
    "file": [
        "data",
        "2022",
        "1493555.json"
    ],
    "title": "Xuất khẩu gỗ 'tăng trưởng thấp nhất nhiều năm qua'",
    "datetime": "2022-08-30T20:30:47+0700",
    "author": "Phan Hậu",
    "abstract": "7 tháng đầu năm nay xuất khẩu gỗ và sản phẩm gỗ đạt 9,7 tỉ USD nhưng chỉ tăng 1% so với cùng thời điểm năm ngoái và đây là mức tăng trưởng thấp nhất trong nhiều năm qua.",
    "content": "Thông tin từ Hiệp hội Gỗ và lâm sản Việt Nam cho biết, xuất khẩu gỗ và sản phẩm gỗ trong tháng 7 đạt 1,3 tỉ USD, giảm 3,1% so với tháng 7.2021. Trong đó, xuất khẩu sản phẩm gỗ đạt 845,9 triệu USD, giảm 19,2 % so với tháng 7.2021.\nThống kê chung 7 tháng đầu năm 2022, xuất khẩu gỗ và sản phẩm gỗ đạt 9,7 tỉ USD, chỉ tăng 1,1% so với cùng kỳ năm 2021. Đây cũng là mức thấp nhất sau nhiều năm xuất khẩu gỗ và sản phẩm gỗ liên tục tăng trên 10 %, riêng năm 2021 đã tăng 19,6%. Xuất khẩu sản phẩm gỗ (đồ gỗ nội/ngoại thất) đạt 6,9 tỉ USD, giảm 7,5 % so với cùngkỳ năm 2021.\nCũng theo Hiệp hội Gỗ và lâm sản Việt Nam, xuất khẩu sang thị trường Nhật Bản và Trung Quốc tăng, chủ yếu do tăng giá xuất khẩu dăm gỗ và viên nén.\nTrong đó, giá dăm gỗ xuất khẩu tăng mạnh do nhu cầu của thị trường tăng, kéo theo sự tăng giá xuất khẩu dăm vào Nhật Bản. Cụ thể vào đầu năm 2022, giá dăm xuất khẩu chỉ đạt 124 USD/tấn, nay đã tăng tới trên 190 USD/tấn. \nGiá viên nén gỗ xuất khẩu cũng tăng mạnh lên mức trên 190 USD/tấn (cuối năm 2021 giá giảm tới mức 102 - 110 USD/tấn) do nhu cầu từ châu Âu tăng mạnh. Dù giá tăng cao, các doanh nghiệp viên nén Việt Nam cũng khó tăng chế biến xuất khẩu vì không thể cạnh tranh nguyên liệu với dăm gỗ.\nHiệp hội Gỗ và lâm sản Việt Nam cũng cho biết, xuất khẩu gỗ và sản phẩm gỗ vào thị trường Mỹ trong tháng 7 chỉ đạt 685 triệu USD, giảm 18,5 % so với tháng 7.2021. Trong 7 tháng đầu năm nay, xuất khẩu sang thị trường Mỹ đạt 5,6 tỉ USD, giảm 5,6 % so với cùng kỳ năm 2021.\nDự báo xuất khẩu sang thị trường Mỹ sẽ tiếp tục giảm trong những tháng cuối năm, làm cho xuất khẩu ngành gỗ có thể không tăng trưởng sau nhiều năm liên tục tăng trưởng cao. \nHiệp hội Gỗ và lâm sản Việt Nam cho rằng, Bộ Thương mại Mỹ (DOC) đã ra phán quyết sơ bộ về điều tra chống lẩn tránh thuế đối với gỗ dán, nhiều khả năng các doanh nghiệp bị phân loại “không phản hồi” và “không hợp tác” sẽ bị áp mức thuế tương tự như gỗ dán xuất khẩu từ Trung Quốc vào Mỹ. \nBên cạnh đó, DOC cũng đã khởi xướng điều tra phạm vi sản phẩm và lẩn tránh thuế đối với tủ gỗ xuất khẩu từ Việt Nam vào Mỹ. Các biện pháp phòng vệ mà Mỹ có thể áp đặt có thể tác động rất tiêu cực tới doanh nghiệp Việt. \nTrong báo cáo gửi Bộ Công thương mới đây, Hiệp hội gỗ và lâm sản Việt Nam cũng đề xuất các Thương vụ Việt Nam tại nước ngoài hỗ trợ các doanh nghiệp ngành gỗ xúc tiến thương mại, phát triển xuất nhập khẩu với thị trường nước ngoài. \nNgoài ra, Thương vụ Việt Nam tại các nước thường xuyên cập nhật thông tin và tư vấn về phòng vệ thương mại cho doanh nghiệp gỗ, đặc biệt là thị trường Mỹ; vận động để các phán quyết của DOC không gây thiệt hại quá lớn cho doanh nghiệp gỗ Việt Nam.",
    "tags": [
        "Xuất Khẩu Gỗ",
        "Gỗ Dán",
        "DOC",
        "Lẩn Tránh",
        "Gỗ",
        "Đồ Gỗ",
        "Bộ Thương Mại Mỹ",
        "Xuất Khẩu",
        "Lâm Sản",
        "Phòng Vệ Thương Mại"
    ]
}