{
    "url": "https://thanhnien.vn/kon-tum-gia-thay-tu-giai-vong-de-lua-dao-post1493356.html",
    "file": [
        "data",
        "2022",
        "1493356.json"
    ],
    "title": "Kon Tum: Giả thầy tu 'giải vong' để lừa đảo",
    "datetime": "2022-08-30T11:33:41+0700",
    "author": "Đức Nhật",
    "abstract": "Dọa 1 phụ nữ 'bị vong trẻ em theo', 2 thầy tu giả xúi giục người này cúng giải vong với giá 16 triệu đồng.",
    "content": "Ngày 30.8, Công an TP.Kon Tum cho biết đã tạm giữ 2 nghi phạm giả thầy tu có hành vi lừa đảo.\nCụ thể, khoảng 10 giờ ngày 25.8, Nguyễn Hữu Tính (41 tuổi) cùng Nguyễn Văn Lộc (24 tuổi, cùng trú Tiền Giang) điều khiển xe máy, mặc trang phục của người tu hành đến nhà bà T.L.P. (P.Trường Chinh, TP. Kon Tum). Tại đây, cả hai nói rằng bà P. đang bị “vong trẻ em” theo nên cần cúng giải vong. Nghe vậy, bà P. hoảng sợ, liền chuẩn bị hoa, trái cây để Tính và Lộc “cúng giải vong”.\nKhi đã “giải vong” xong, cả hai đòi tiền công 16 triệu đồng. Tuy nhiên bà P. không có tiền nên chỉ đưa 2 triệu đồng. Sau đó, do nghi ngờ Tính và Lộc giả danh thầy tu, lừa đảo chiếm đoạt tài sản, bà P. đã trình báo vụ việc đến Công an TP.Kon Tum.\nNhận được tin báo, Công an TP.Kon Tum nhanh chóng tung lực lượng truy tìm và phát hiện, tạm giữ Tính và Lộc khi đang lưu trú tại 1 nhà nghỉ thuộc P.Trường Chinh (TP.Kon Tum). Tại đây, cơ quan chức năng thu giữ 2 bộ quần áo của người tu hành, 240 bó nhang... \n2 nghi phạm khai nhận, ngoài đến nhà bà P. lừa đảo, họ còn đến nhà 3 hộ dân khác trên địa bàn TP.Kon Tum bán 35 thẻ nhang với số tiền hơn 1 triệu đồng.\nCông an đã đưa 2 nghi phạm về trụ sở để tiếp tục điều tra, xử lý theo quy định.\nCông an TP.Kon Tum khuyến cáo, người dân không nên mê tín dị đoan, có niềm tin mù quáng vào những trò bói toán để tiếp tay cho các nghi can xấu lừa đảo. Nếu phát hiện các trường hợp có dấu hiệu hành nghề mê tín dị đoan trên địa bàn thì nhanh chóng thông báo ngay cho cơ quan công an để kịp thời có biện pháp giải quyết phù hợp.",
    "tags": [
        "Giải Vong",
        "Giả Thầy Tu",
        "Thầy Tu Giả",
        "Cúng Giải Vong",
        "Lừa Đảo",
        "Mê Tín Dị Đoa",
        "Kon Tum"
    ]
}