{
    "url": "https://thanhnien.vn/24-doanh-nghiep-ban-le-xang-dau-kien-nghi-bo-quy-binh-on-post1493237.html",
    "file": [
        "data",
        "2022",
        "1493237.json"
    ],
    "title": "24 doanh nghiệp bán lẻ xăng dầu kiến nghị bỏ Quỹ bình ổn",
    "datetime": "2022-08-29T20:37:55+0700",
    "author": "Nguyên Nga",
    "abstract": "Chiều 29.8, 24 doanh nghiệp kinh doanh bán lẻ xăng dầu đã gửi thư \"trải lòng” về tình hình hoạt động và kiến nghị một số giải pháp nhằm tháo gỡ khó khăn trong việc kinh doanh đến Bộ Công thương, UBND TP.HCM và Sở Công thương TP.HCM.",
    "content": "Trong thư \"trải lòng khúc mắc của đại lý bán lẻ trong kinh doanh xăng dầu thời điểm thực tại\", các doanh nghiệp này nêu 5 vấn đề bất cập trong điều hành xăng dầu và đặt câu hỏi: Tại sao phải trích quỹ bình ổn? Trích quỹ bình ổn kỳ này có đúng mục đích chính phủ đề ra không và có phục vụ tốt cho xã hội chưa? Tại sao để các cửa hàng bán lẻ tư nhân lỗ liên tục mà không được đóng cửa. Như vậy liệu có làm méo mó định nghĩa về tự do kinh doanh không? Nếu vậy, tại sao Nhà nước không bù lỗ cho các cửa hàng bán lẻ tư nhân?\nNgoài ra, các doanh nghiệp bán lẻ thông tin: Hiện với mức hoa hồng trên mỗi lít xăng dầu chỉ 0 đồng, thậm chí với mức hoa hồng trên mỗi lít xăng dầu 200 đồng thì đại lý vẫn không đủ duy trì hoạt động kinh doanh được. Bên cạnh đó, nguồn cung cũng rất hạn chế.\n\"Trong khi đó, chi phí mặt bằng, chi phí vận tải, kho bãi, nhân viên, điện nước... khiến cho việc kinh doanh của các đại lý bán lẻ xăng dầu bị lỗ nặng. Càng bán càng lỗ nhưng đại lý vẫn phải mở cửa bán xăng dầu, bởi nếu đóng cửa sẽ bị cơ quan chức năng rút giấy phép\", văn bản nêu.\nTừ những bất cập, khó khăn hiện hữu, các đại lý kinh doanh xăng dầu kiến nghị Nhà nước nên bỏ trích quỹ bình ổn vì không đúng với mục đích Chính phủ đề ra và bất ổn trong điều hành quản lý giá. Bên cạnh đó, Nhà nước nên hỗ trợ cho nền kinh tế bằng cách bỏ ra số vốn nhất định nhập khẩu phần xăng dầu để duy trì an ninh năng lượng quốc gia, phân bổ cho các kho đầu mối lưu giữ (không được thâm hụt khi chưa được phép của Chính phủ) để tránh trường hợp các đầu mối thấy giá xăng dầu thế giới xuống không nhập hàng làm cho chuỗi cung ứng ra thị trường xảy ra tình trạng khan hiếm cục bộ như hiện nay.\nĐặc biệt, các doanh nghiệp kiến nghị các cơ quan nhà nước nên rút giấy phép vĩnh viễn các công ty đầu mối xăng dầu không tuân thủ theo quy định về an ninh năng lượng; đồng thời điều chỉnh cơ chế giá thành bán lẻ để doanh nghiệp đầu mối chiết khấu hoa hồng tối thiểu 600 - 800 đồng/lít cho các cửa hàng bán lẻ để đủ sức duy trì hoạt động; rút ngắn thời gian điều hành giá trong vòng 24 giờ kể cả ngày nghỉ, lễ để tránh tình trạng găm hàng tạo ra khan hiếm.\nNgoài ra, cơ quan chức năng cũng cho cửa hàng bán lẻ được ký hợp đồng nhiều doanh nghiệp đầu mối để vừa tăng sức cạnh tranh vừa đáp ứng được nguồn hàng. Vì hiện nay mỗi doanh nghiệp bán lẻ chỉ được phép ký hợp đồng với 1 doanh nghiệp đầu mối khi có sự cố thì doanh nghiệp bán lẻ không được lấy hàng từ đầu mối khác.\nNội dung văn bản cũng thẳng thắn nói rõ: các doanh nghiệp đều phải được bình đẳng như nhau vì đầu tư kinh doanh là kiếm tiền bằng cả tâm trí. Song hiện nay còn rào cản cơ chế thị trường và do sự điều hành bất cập của các bộ ngành liên quan. Doanh nghiệp kinh doanh dịch vụ có điều kiện lẽ ra tỷ suất lợi nhuận phải được đảm bảo bằng hoặc cao hơn như những ngành nghề khác để duy trì hoạt động phục vụ tốt cho người dân...\n24 doanh nghiệp gửi kiến nghị gồm: \nCông ty TNHH KNJ Kim Ngọc, Công ty TNHH MTV Quang liêm, Công ty TNHH Đầu tư dịch vụ Thông Thái, Công ty TNHH MTV XD TM và DV Minh Phát, Công ty TNHH XD Minh Đạt, Công ty TNHH Xăng dầu Tân Nguyễn Sơn, Công ty TNHH MTV Xăng dầu Võ Văn Vân, chi nhánh Công ty TNHH MTV Xăng dầu Bùi Công Trừng - CHXD Láng Le, Công ty TNHH MTV Dầu khí Đông Sài Gòn, Công ty TNHH Thương mại dịch vụ Năng lượng Sài Gòn, Công ty TNHH MTV KD XD Tân Thịnh Phát, Chi nhánh Công ty TNHH Thương mại dịch vụ vận tải Hiệp Lợi Sài Gòn - Trạm bán lẻ, Xăng dầu Linh Trung, Công ty TNHH Hiệp Phú Thành, Công ty TNHH Thương mại và dịch vụ Thành Minh Phát, Công ty TNHH Phú Lộc Phát, Công ty TNHH Hiệp Phú Phát, Chi nhánh Công ty TNHH Vận tải thương mại xăng dầu Hữu Nghị - Trạm xăng dầu số 99, Chi nhánh Công ty TNHH Thương mại dịch vụ vận tải Tân Phú - Trạm xăng dầu Tam Bình 2, Chi nhánh Công ty TNHH Thương mại dịch vụ vận tải Tân Phú - Trạm xăng dầu Huệ Thiên 1, Chi nhánh Công ty TNHH TMDV Vận tải Hiệp Lợi Sài Gòn - Trạm bán lẻ xăng dầu Tam Bình, Chi nhánh Công ty TNHH Vận tải thương mại xăng dầu Hữu Nghị - Trạm bán lẻ xăng dầu Trường An, Công ty CP Thanh Phương V.N và Công ty TNHH MTV Kinh doanh xăng dầu Miền Nam.",
    "tags": [
        "Quỹ Bình Ổn Xăng Dầu",
        "Doanh Nghiệp Bán Lẻ",
        "Cửa Hàng Bán Lẻ",
        "Doanh Nghiệp Đầu Mối",
        "Rút Giấy Phép",
        "Xăng Dầu",
        "Võ Văn Vân",
        "Bình Ổn",
        "Bán Lẻ",
        "Hoa Hồng",
        "Đại Lý",
        "Bù Lỗ"
    ]
}