{
    "url": "https://thanhnien.vn/khong-chu-quan-mat-canh-giac-voi-dich-covid-19-post1493223.html",
    "file": [
        "data",
        "2022",
        "1493223.json"
    ],
    "title": "Không chủ quan, mất cảnh giác với dịch Covid-19",
    "datetime": "2022-08-30T05:05:22+0700",
    "author": "Đ.Huân",
    "abstract": "Trước tình hình dịch bệnh Covid-19 vẫn diễn biến phức tạp, bạn đọc Thanh Niên kêu gọi mọi người tuyệt đối không chủ quan, mất cảnh giác, cần tuân thủ quy định phòng dịch và tiêm vắc xin đầy đủ.",
    "content": "Như Thanh Niên thông tin, hôm 27.8, Sở Y tế TP.HCM cho biết qua hệ thống giám sát của Trung tâm kiểm soát bệnh tật (HCDC), TP phát hiện có 178 ca mắc mới Covid-19, trong đó có 48 ca nhập viện, nâng tổng số ca đang điều trị tại bệnh viện là 262...\nTheo lãnh đạo Sở Y tế, số ca mắc Covid-19 có dấu hiệu tăng nhanh trở lại trên cả nước. Riêng tại TP.HCM, trong một tuần vừa qua (từ ngày 19 - 25.8) có 1.114 ca mắc mới, tăng 258 ca so với tuần trước. Trước đó, tại cuộc họp báo về dịch bệnh chiều 26.7, PGS-TS Tăng Chí Thượng, Giám đốc Sở Y tế TP.HCM, cho biết hiện tại TP.HCM đang trong tình trạng dịch chồng dịch. Bên cạnh phòng chống dịch sốt xuất huyết thì TP.HCM cũng đang tăng cường phòng chống dịch Covid-19.\nVới dịch Covid-19, lãnh đạo Sở Y tế lo ngại vì hầu hết số ca thở máy đều nằm trong nhóm đối tượng nguy cơ cao, và nhiều ca mắc mới qua điều tra thì chưa tiêm vắc xin mũi nhắc lại. Mặt khác, tháng 8 là tháng TP.HCM phát động cao điểm tiêm vắc xin Covid-19 cho trẻ em, nhưng vẫn chưa đạt như mong muốn. Do vậy TP.HCM tiếp tục vận động, kêu gọi người dân đi tiêm mũi nhắc lại, phụ huynh đồng thuận cho con em tiêm vắc xin để nâng cao miễn dịch, bảo vệ sức khỏe trước nguy cơ dịch bệnh gia tăng.\nTrước xu hướng Covid-19 vẫn diễn biến phức tạp, nhiều bạn đọc (BĐ) cảnh báo người dân không lơ là với dịch bệnh, đặc biệt khi sắp tới dịp nghỉ lễ dài ngày nhiều người đổ xô đi du lịch, cũng như học sinh sắp tựu trường. “Chúng ta sắp bước vào kỳ nghỉ lễ dài ngày, người người nhà nhà sẽ có kế hoạch đi du lịch xa, trong khi tình hình dịch bệnh vẫn diễn biến phức tạp, chính vì vậy phải thận trọng, tuân thủ các biện pháp phòng dịch, không được chủ quan, lơ là. Nếu chủ quan có ngày hối không kịp”, BĐ Nguyễn Thanh lưu ý.\nTương tự, BĐ Trúc Nguyễn viết: “Không sợ hãi nhưng tuyệt đối không chủ quan, mất cảnh giác với dịch bệnh. Chúng ta đã trải qua nhiều đau thương mất mát ở các đợt dịch trước mà đến giờ hậu quả để lại vẫn chưa nguôi. Mong mọi người nhìn vào đó mà hành động, cần tuân thủ nghiêm ngặt các quy định phòng dịch, chích vắc xin đầy đủ”.\n“Hiện nay một số người vẫn còn lơ là với dịch bệnh, không đeo khẩu trang khi ra ngoài hoặc ở nơi công cộng. Với tình hình dịch bệnh vẫn còn phức tạp thì không có gì là không thể xảy ra vì vậy hãy thận trọng, nếu chủ quan sẽ trả giá đắt như chúng ta đã từng trải qua ở các đợt dịch trước”, BĐ Nhật Anh cảnh báo.\n“Trong sinh hoạt, làm việc giao tiếp nơi công cộng... vẫn còn nhiều người rất chủ quan. Thiết nghĩ chính quyền cần đẩy mạnh tuyên truyền cảnh báo về tình hình dịch bệnh Covid-19, sốt xuất huyết qua các kênh báo chí, mạng xã hội, tin nhắn... đến người dân”, BĐ Hương Giang góp ý.\nBĐ Minh Anh cho rằng một trong những biện pháp bảo vệ hàng đầu để phòng ngừa Covid-19 là vắc xin. “Chính vì vậy ngoài tuân thủ các quy định về phòng dịch thì mọi người cũng nhanh chóng tiêm vắc xin mũi 3, 4. Tất cả cùng chung tay để dịch bệnh không quay trở lại”, BĐ này lưu ý.\nCùng quan điểm, BĐ Lê Nguyễn ý kiến: “Hiện vẫn còn nhiều người chủ quan, thậm chí nhầm lẫn khi cho rằng đã tiêm ngừa hoặc đã bị Covid-19 lần 1 thì sẽ không bị lại. Tuy nhiên, nếu phòng ngừa không tốt thì khả năng vẫn bị nhiễm lại. Chính vì vậy ngoài tuân thủ các quy định phòng dịch thì cần chích đủ liều vắc xin theo khuyến cáo của cơ quan y tế”.\n“Đã trải qua những thời khắc lịch sử của TP.HCM trong các đợt dịch trước nên tôi rất thấm thía. Dù đã tiêm đầy đủ 4 mũi theo khuyến cáo của cơ quan y tế nhưng tôi và người thân trong gia đình luôn luôn phòng bệnh nghiêm ngặt, khẩu trang, sát khuẩn đầy đủ. Việc chích vắc xin hiện giờ cực kỳ dễ và thuận lợi, hy vọng mọi người cùng thực hiện theo khuyến cáo, không để dịch bệnh bùng phát trở lại như cách đây một năm”, BĐ Mỹ Kiều mong mỏi.\n* Dù chưa có quy định nào cho phép không đeo khẩu trang nơi công cộng, tuy nhiên nhiều người vẫn cứ vô tư vi phạm. Chẳng lẽ phải phạt thì họ mới sợ? \nVũ Hòa\n* Nhiều người cứ lấy lý do này nọ rồi chủ quan với dịch bệnh. Covid-19 vẫn còn nhiều tiềm ẩn rủi ro nên ngoài việc tiêm đủ vắc xin thì khẩu trang, khử khuẩn là tối cần thiết. \nNinh Nguyễn",
    "tags": [
        "Dịch Covid-19",
        "Tiêm Vắc Xin",
        "Sở Y Tế Tp.Hcm",
        "Tăng Chí Thượng",
        "Sốt Xuất Huyết",
        "TP.HCM",
        "HCDC"
    ]
}