{
    "url": "https://thanhnien.vn/tphcm-mua-lon-hoc-mon-ngap-sau-cay-nga-de-nha-dan-post1493551.html",
    "file": [
        "data",
        "2022",
        "1493551.json"
    ],
    "title": "TP.HCM: Mưa lớn, Hóc Môn ngập sâu, cây ngã đè nhà dân",
    "datetime": "2022-08-30T19:03:05+0700",
    "author": "Trần Kha",
    "abstract": "Cơn mưa lớn kèm gió giật mạnh khiến nhiều tuyến đường ở H.Hóc Môn (TP.HCM) ngập sâu, cây ngã la liệt.",
    "content": "Chiều 30.8, mưa lớn kèm gió giật mạnh khiến nhiều tuyến đường ở H.Hóc Môn ngập trong nước, giao thông gặp khó khăn. Nhiều cây xanh ngã đổ đè nhà dân, gây hư hại tài sản.\nHơn 14 giờ cùng ngày, trên địa bàn H.Hóc Môn có mưa lớn và gió mạnh. Mưa lớn làm nhiều tuyến đường tại đây ngập sâu trong nước. Trong đó, ngập nặng nhất là đường Song Hành, đoạn qua xã Trung Chánh và xã Tân Xuân, nước ngập hơn nửa bánh xe khiến nhiều phương tiện chết máy, người đi đường phải dẫn bộ.\nĐường ngập sâu, nhiều người điều khiển phương tiện phải quay đầu tìm hướng đi khác. Một số người chọn cách đẩy xe lên vỉa hè, chờ nước rút mới đi tiếp. \nTrên đường Phan Văn Hớn, nhiều đoạn nước ngập sâu gây ùn ứ, kẹt xe. Lực lượng CSGT phải rất vất vả điều tiết phân luồng giao thông.\nĐường Nguyễn Ảnh Thủ cũng mênh mông nước. Gió lớn cũng đã làm nhiều cây xanh trên tuyến đường này ngã đổ. \nTheo ghi nhận, có ít nhất hai cửa hàng kinh doanh trên đường Nguyễn Ảnh Thủ (đoạn qua xã Bà Điểm, H.Hóc Môn) bị cây xanh lớn có đường kính gần nửa m, cao hơn 15 m bật gốc ngã đè gây hư hại. Nhiều xe máy để phía trước cửa hàng này cũng bị cây đè lên. “Luồng gió đi qua là cây ngã xuống liền luôn. Chạy ra thì thấy xe cộ gì của khách bị đè nằm la liệt ở dưới, tiệm mình cũng bị hư hại”, anh Linh, chủ tiệm hớt tóc, nói.\n“Mưa gió lớn lắm, mấy tấm tôn nhà dân bay vèo vào trên đường, may mà không trúng ai”, bà Tâm (một người dân ngụ khu vực này) cho biết.\nTrong khi đó, ông Trương Văn Hiền (58 tuổi) cho biết, tối nay (30.8), ông phải thức để trông nhà vì phần lớn mặt tiền cửa hàng bị cây ngã làm hư hỏng, bung hết cửa. Cây ngã còn làm đứt các đường dây điện, gây mất điện nhiều nhà dân.\nHơn 17 giờ cùng ngày, lực lượng chức năng nhân viên cây xanh vẫn đang tích cực khắc phục hậu quả, dọn dẹp, cắt các cây xanh ngã đổ dọn hiện trường, giao thông qua khu vực gặp rất nhiều khó khăn.",
    "tags": [
        "Cây Ngã",
        "Ngập",
        "Mưa Lớn",
        "Đường Song Hành",
        "Hóc Môn",
        "Thời Tiết",
        "TP.HCM"
    ]
}