{
    "url": "https://thanhnien.vn/bo-cong-thuong-kiem-tra-cua-hang-xang-dau-nghi-gam-hang-post1493523.html",
    "file": [
        "data",
        "2022",
        "1493523.json"
    ],
    "title": "Bộ Công thương kiểm tra cửa hàng xăng dầu nghi 'găm hàng'",
    "datetime": "2022-08-30T17:28:42+0700",
    "author": "Phan Hậu",
    "abstract": "Bộ trưởng Bộ Công thương Nguyễn Hồng Diên đã chỉ đạo thành lập 3 đoàn kiểm tra việc chấp hành pháp luật kinh doanh xăng dầu, tập trung vào các điểm có dấu hiệu “găm hàng”.",
    "content": "Thông tin từ Bộ Công thương cho biết, sáng 30.8, Bộ trưởng Bộ Công thương Nguyễn Hồng Diên đã chỉ đạo thành lập 3 đoàn kiểm tra tập trung kiểm tra tình hình chấp hành pháp luật kinh doanh xăng dầu của các cơ sở kinh doanh xăng dầu, gồm cả thương nhân kinh doanh xăng dầu, đại lý, cửa hàng bán lẻ xăng dầu.\nCụ thể, mỗi đoàn kiểm tra sẽ có 1 thứ trưởng làm trưởng đoàn và thành viên là đại diện của các đơn vị gồm: Tổng cục Quản lý thị trường, Vụ Thị trường trong nước, Thanh tra Bộ, Vụ Pháp chế và tập trung kiểm tra, giám sát những nơi thực hiện không đúng quy định, đặc biệt là các cơ sở đóng cửa, có dấu hiệu “găm hàng”, không thực hiện đúng nghĩa vụ và các quy định tại Nghị định số 95/2021/NĐ-CP và Nghị định số 83/2014/NĐ-CP của Chính phủ về kinh doanh xăng dầu.\nÔng Nguyễn Hồng Diên cũng nhắc nhở đoàn kiểm tra đặc biệt chú ý đến khu vực Tây Nam bộ, khi ở đây có hiện tượng xăng dầu Việt Nam “chảy” ra các nước xung quanh như Lào, Campuchia, Thái Lan. Hiện nay, giá xăng của Việt Nam đang thấp hơn 12 % so với khu vực.\nBộ trưởng Công thương nhấn mạnh 3 đơn vị được giao nhiệm vụ kiểm tra phải “truy” gốc rễ vấn đề, từ có có những giải pháp tháo gỡ phù hợp, kịp thời. Tổng cục Quản lý thị trường và Cục Quản lý thị trường địa phương phối hợp với các đoàn công tác, xử lý nghiêm minh những hành vi vi phạm phát hiện trong quá trình kiểm tra.\nTheo chỉ đạo của ông Nguyễn Hồng Diên, các đoàn kiểm tra sẽ thực hiện nhiệm vụ ngay trong những ngày nghỉ lễ Quốc khánh 2.9 và hoạt động liên tục đến hết năm nay, khi thị trường xăng dầu ổn định trở lại.",
    "tags": [
        "Kiểm Tra Kinh Doanh Xăng Dầu",
        "Cục Quản Lý Thị Trường",
        "Vụ Thị Trường Trong Nước",
        "Nguyễn Hồng Diên",
        "Vụ Pháp Chế",
        "Vụ Pháp",
        "Xăng Dầu",
        "Quốc Khánh 2.9",
        "Đoàn Kiểm Tra"
    ]
}