{
    "url": "https://thanhnien.vn/het-nam-2023-dua-san-bay-phan-thiet-vao-su-dung-post1493620.html",
    "file": [
        "data",
        "2022",
        "1493620.json"
    ],
    "title": "Hết năm 2023 đưa sân bay Phan Thiết vào sử dụng",
    "datetime": "2022-08-31T06:06:01+0700",
    "author": "TTXVN",
    "abstract": "Trong chương trình dự lễ Kỷ niệm 30 năm tái lập tỉnh Bình Thuận (1992 - 2022), chiều 30.8, Thủ tướng Chính phủ Phạm Minh Chính dự lễ khởi công dự án Khu công nghiệp Sơn Mỹ 1 và kiểm tra đôn đốc xây dựng Cảng hàng không Phan Thiết, tỉnh Bình Thuận.",
    "content": "Cùng dự có Phó chủ tịch nước Võ Thị Ánh Xuân; Phó chủ tịch Quốc hội Trần Quang Phương; Bộ trưởng Bộ Văn hóa, Thể thao và Du lịch Nguyễn Văn Hùng; Bí thư Tỉnh ủy Bình Thuận Dương Văn An; lãnh đạo các bộ, ngành liên quan và tỉnh Bình Thuận.\nĐây là một trong những khu công nghiệp thông minh và thân thiện với môi trường đầu tiên tại Bình Thuận nói riêng và vùng duyên hải Nam Trung bộ nói chung, là điểm sáng về thu hút đầu tư của tỉnh, cũng như góp phần vào sự phát triển bền vững cho ngành công nghiệp năng lượng VN.\nThủ tướng cho rằng, lễ khởi công xây dựng mới chỉ là bước khởi đầu. Để đưa Khu công nghiệp Sơn Mỹ 1 đi vào hoạt động, thu hút, lấp đầy các nhà đầu tư thứ cấp còn rất nhiều việc phải làm, nhiệm vụ còn rất nặng nề. \n“Chúng ta phải thực hiện trên tinh thần: không nói có mà không làm; nghĩ thật, nói thật, làm thật, kết quả thật, người dân được hưởng thành quả thật”, Thủ tướng nhắc nhở.\nThủ tướng yêu cầu nhà đầu tư Khu công nghiệp thực hiện đúng quy định của pháp luật; nỗ lực kêu gọi các nhà đầu tư vào sản xuất các trang thiết bị phục vụ phát triển công nghiệp năng lượng tái tạo; công nghiệp chế biến, chế tạo; phục vụ phát triển xanh, phát triển bền vững. Bên cạnh đó đảm bảo an sinh xã hội cho người dân vùng dự án; tạo công ăn, việc làm, sinh kế cho người dân địa phương.\n* Chiều cùng ngày, Thủ tướng Phạm Minh Chính và đoàn công tác kiểm tra, đôn đốc tiến độ xây dựng một số hạng mục dự án Cảng hàng không Phan Thiết, tỉnh Bình Thuận.\nĐáng chú ý, Thủ tướng yêu cầu rà soát lại tổng mức đầu tư hạng mục nhà ga và năng lực chủ đầu tư BOT, nếu phù hợp thì tiếp tục thực hiện, nếu không đáp ứng thì đấu thầu công khai minh bạch để các hạng mục, các công trình được triển khai đồng bộ, đúng tiến độ, giảm giá thành. Cùng với quy hoạch sân bay, tiến hành quy hoạch, xây dựng các công trình hạ tầng liên quan, kết nối liên thông và các công trình, dịch vụ phụ trợ đồng bộ.\nThủ tướng yêu cầu các bộ, ngành phối hợp với tỉnh Bình Thuận tháo gỡ vướng mắc, thúc đẩy triển khai dự án, để đến hết năm 2023 hoàn thành đưa sân bay vào sử dụng.",
    "tags": [
        "Sân Bay Phan Thiết",
        "Bình Thuận",
        "Cảng Hàng Không Phan Thiết",
        "Lễ Khởi Công",
        "Phạm Minh Chính",
        "Phó Chủ Tịch Nước"
    ]
}