{
    "url": "https://thanhnien.vn/bai-toan-bao-dam-nguon-cung-dien-post1493270.html",
    "file": [
        "data",
        "2022",
        "1493270.json"
    ],
    "title": "Bài toán bảo đảm nguồn cung điện",
    "datetime": "2022-08-30T06:48:39+0700",
    "author": "Nguyên Nga",
    "abstract": "Nhiều nước trên thế giới đang đối diện tình trạng hạn hán, thiếu điện trầm trọng. VN không nằm ngoài vòng xoáy đó khi nhu cầu tăng, song những vướng mắc về cơ chế khiến nhiều dự án điện tái tạo chưa thể vận hành hết công suất.",
    "content": "Trước tình trạng thiếu điện do hạn hán kéo dài, nhiệt độ có lúc vượt 40 độ C, từ giữa tháng 8, tỉnh Tứ Xuyên (Trung Quốc) đã yêu cầu tắt hết các tấm biển quảng cáo ngoài trời để tiết kiệm. Trước đó, từ tháng 5, các tàu điện ngầm ở thành phố Thành Đô (thủ phủ Tứ Xuyên) cũng được yêu cầu không giữ máy lạnh ở nhiệt độ quá thấp trên tàu điện lẫn nhà ga, ngoài ra, cường độ đèn chiếu sáng nơi công cộng phải giảm. Hiện nhiều nhà máy và doanh nghiệp ở địa phương này cũng đã bị cắt giảm điện, các hộ gia đình mất điện thường xuyên. Tình trạng này đang gây nhiều khó khăn cho Tứ Xuyên - vùng huyết mạch kinh tế của Trung Quốc. Chưa kể, Tứ Xuyên cũng đang cung cấp điện cho 2 vùng duyên hải Giang Tô và Chiết Giang. Theo Hãng tin Trung Quốc CNS, mực nước sông Dương Tử đã giảm hơn 51% so với mức trung bình trong 5 năm qua. Nắng nóng vào mùa hè không phải là điều bất thường ở Trung Quốc, tuy nhiên, thời tiết năm nay đặc biệt khắc nghiệt do hiện tượng nóng lên toàn cầu.\nTương tự, chính phủ Anh yêu cầu người dân tắt bớt điều hòa và đèn do nắng nóng, dẫn đến nguy cơ mất điện diện rộng vào mùa đông này. EU cũng đang phát triển các kế hoạch ứng phó khủng hoảng năng lượng khi châu Âu trải qua tình trạng hạn hán khắc nghiệt, khiến mực nước tại các con sông đều thấp hơn so với mức bình thường. Mực nước sông Loire (Pháp) trong mùa hè năm nay đã giảm xuống thấp kỷ lục, khoảng 40 m3/s, thấp hơn 20 lần so với mức trung bình hằng năm. Hạn hán cũng ảnh hưởng trực tiếp đến các nhà máy điện hạt nhân khi nước sông là biện pháp làm mát chính của các lò phản ứng. Là nước phụ thuộc 70% vào năng lượng hạt nhân, Pháp đã phải đóng cửa một số nhà máy do không có đủ nước để làm mát, bị trục trặc và các vấn đề bảo trì. Điều này đã khiến sản lượng thủy điện của Pháp giảm gần 50%. \nTrong nước, EVN và Bộ Công thương khẳng định năm nay không thiếu điện, tuy nhiên, nguy cơ cho những năm sau rất lớn. Đặc biệt, liên tục trong 2 năm qua, vào mùa hè, ngành điện phải cắt điện luân phiên vào khung giờ cao điểm, từ 500 - 2.000 MW. Thế nhưng, nhu cầu vẫn tăng liên tục. \nChính vì lẽ đó, từ tháng 7 đến nay, EVN liên tục đưa ra cảnh báo tiêu thụ điện tăng mạnh và hệ thống điện vẫn đối mặt với nguy cơ “thừa mà thiếu” do nguồn dự phòng không có nhiều. Trong báo cáo gửi Bộ Công thương, EVN cho biết kế hoạch vận hành hệ thống điện và thị trường điện đã được Bộ phê duyệt trước đây, đến nay đã “không như dự kiến”. Dự kiến cả năm nay, nguồn điện huy động có thể thiếu hụt 1,1 - 1,2 tỉ kWh. Để tình trạng thiếu điện không trở thành điểm nghẽn trong phát triển kinh tế - xã hội, Thủ tướng Chính phủ yêu cầu quan trọng hàng đầu của ngành điện trong năm nay và các năm tiếp theo là phải đảm bảo cung ứng điện cho phát triển kinh tế - xã hội, tuyệt đối không để xảy ra thiếu điện.\nTheo đánh giá của Bộ Công thương và EVN về kế hoạch cung cấp điện giai đoạn 2020 - 2025, trong 5 năm tới, nhu cầu điện năng vẫn tăng trưởng ở mức khoảng 8,5%/năm. Giai đoạn 2023 - 2025, miền Bắc hầu như không có công suất dự phòng và phải nhận hỗ trợ từ miền Trung trong cao điểm mùa khô. Tỷ lệ dự phòng hệ thống điện miền Nam sẽ giảm mạnh từ năm sau 2023 và không đủ điện vào năm 2025. Việc đảm bảo cung cấp điện trong giai đoạn này sẽ gặp nhiều khó khăn, thách thức, nhất là trong trường hợp xảy ra các hiện tượng thời tiết cực đoan. Trong khi đó, tỷ lệ dự phòng công suất toàn quốc đến năm 2025 (không xét năng lượng tái tạo) chỉ khoảng 18%. Đáng chú ý, theo báo cáo cập nhật cân đối cung cầu điện giai đoạn 2021 - 2025 của EVN, sản lượng điện thiếu hụt có thể lên tới 27,7 tỉ kWh vào năm 2025.\n“Nếu đẩy nhanh cơ chế mua bán điện đối với các dự án điện mặt trời, khắc phục tối thiểu nạn quá tải của đường truyền điện nhằm lấy nguồn điện tái tạo đang bị lãng phí, không sử dụng hết công suất, nguy cơ thiếu điện trong những năm tới có thể khắc phục được”, TS Nguyễn Dáo - giảng viên Khoa Điện - Điện tử, Đại học Tôn Đức Thắng - nhận định. Trong năm qua, theo báo cáo của EVN, chính các nhà máy điện mặt trời của tập đoàn phải cắt giảm công suất đến 50% vì không tải lên được. “Việc đầu tư đường tải từ nam ra bắc khó khăn, thì những tổ hợp tải điện trong nội bộ các nhà máy, khu công nghiệp có đầu tư điện mặt trời mái nhà… nên được khuyến khích, phát huy hiệu quả. Ngay trong khu công nghiệp mua điện từ các dự án lân cận trong vùng nếu suôn sẻ đã giải được bài toán thiếu điện rồi”, TS Nguyễn Dáo nhấn mạnh.\nTrao đổi với Thanh Niên, nhiều chủ đầu tư, chuyên gia đều cho rằng, ngành điện chậm ra cơ chế do chờ Quy hoạch điện 8 (QH8). Song QH8 đợi đến bao giờ lại chưa có câu trả lời. Ngày 11.8, tại Hội nghị Chính phủ với các doanh nghiệp, Bộ Công thương khá sốt ruột kiến nghị Thủ tướng sớm phê chuẩn QH8, phê duyệt cơ chế xác định giá bán điện gió, điện mặt trời đối với các dự án chuyển tiếp trên cơ sở tiến hành đàm phán giá điện, hợp đồng mua bán điện với EVN trong khung giá phát điện và hướng dẫn do Bộ Công thương ban hành. \nLiên quan QH8, Thủ tướng Chính phủ đã chủ trì tới 5 cuộc họp, riêng Phó thủ tướng Lê Văn Thành cũng chủ trì gần 30 cuộc bàn về quy hoạch này nhưng khi trình lên thì dự thảo vẫn không đạt yêu cầu. QH8 được thực hiện từ tháng 8.2019, đến tháng 3.2021 Bộ Công thương có báo cáo Hội đồng thẩm định và trình Thủ tướng Chính phủ đề án. Tuy nhiên, bản dự thảo quy hoạch theo đánh giá của Chính phủ là vẫn còn một số tồn tại, bất cập cần tiếp tục được rà soát, hoàn thiện. Thực hiện chỉ đạo của Thủ tướng Chính phủ, Bộ tiếp tục rà soát, bổ sung, hoàn thiện dự thảo, gửi lấy ý kiến các bộ, cơ quan, các tập đoàn, tổng công ty trong lĩnh vực năng lượng. Đến ngày 8.10.2021, Bộ lại có Tờ trình 6277 trình Thủ tướng Chính phủ QH8. Thủ tướng lại tiếp tục yêu cầu Bộ rà soát, trên cơ sở cập nhật những cam kết của VN về giảm phát thải tại Hội nghị lần thứ 26 các bên tham gia Công ước khung của LHQ về biến đổi khí hậu (COP26). Đây là vấn đề mới đặt ra mà QH8 phải đóng góp quan trọng vào thực hiện cam kết này, cũng như yêu cầu đặt ra về phát triển nền kinh tế xanh, kinh tế tuần hoàn.\nKhẳng định không nên chủ quan với nguy cơ thiếu điện, GS Trần Đình Long - Viện trưởng Viện Điện lực VN - nói tình hình nguồn nước tại các nhà máy thủy điện vẫn chưa có gì bảo đảm khi nạn hạn hán đe dọa toàn cầu, giá than cũng đắt đỏ, khó mua khi thị trường năng lượng thế giới biến động liên tục. Thế nên, nguy cơ thiếu điện sẽ xảy ra khi nào và những yếu tố khách quan nào sẽ tác động đến, chúng ta chưa định đoán hết được. Ông nhấn mạnh: “Nếu không nhanh chóng hoàn thành QH8 thì nguy cơ thiếu điện rất lớn. Bởi các kế hoạch, chiến lược đầu tư của nhà đầu tư trong và ngoài nước phụ thuộc rất lớn vào quy hoạch này. Theo ý kiến của Phó thủ tướng Lê Văn Thành thì QH8 có thể được ban hành trong tháng 8 này nhưng tình hình đến nay chắc sẽ hoãn tiếp sang tháng sau hoặc tháng sau nữa. Vấn đề là Bộ Công thương với vai trò chủ biên dự thảo nên ưu tiên cho việc này, chú trọng chỉ đạo của Chính phủ, đặc biệt rà soát lại quy hoạch về cân đối giữa nguồn và lưới, ngăn chặn tình trạng mất tính đồng bộ. VN vẫn chủ trương phát triển năng lượng sạch, liệu tình trạng lưới không chạy theo kịp phát triển của nguồn tiếp tục xảy ra không? Phải bảo đảm không tụt hậu thì cơ chế đề xuất thế nào? Theo tôi, QH8 cực kỳ quan trọng với nền kinh tế, song vô cùng thách thức cho ngành điện VN”. \nChúng ta đã có chủ trương phát triển năng lượng tái tạo, chủ trương tiết kiệm và sử dụng năng lượng hiệu quả từ rất lâu. Thế nhưng, một cơ chế để cho doanh nghiệp tự dùng điện của mình để sản xuất lại chưa có. Có phải chúng ta đang xây dựng luật đi sau nhu cầu thực tế, nhu cầu phát triển cơ bản của nền kinh tế thị trường không?\nTS Nguyễn Dáo",
    "tags": [
        "Điện Tái Tạo",
        "Thủy Điện",
        "Thiếu Điện",
        "Tỉ Kwh",
        "Tứ Xuyên",
        "Sông Loire",
        "Hạn Hán",
        "Ngành Điện",
        "Quy Hoạch Điện 8",
        "Quảng Cáo Ngoài Trời",
        "Mực Nước",
        "Hệ Thống Điện"
    ]
}