{
    "url": "https://thanhnien.vn/42-thanh-nien-hon-chien-bang-phao-no-bom-xang-sung-tu-che-post1493522.html",
    "file": [
        "data",
        "2022",
        "1493522.json"
    ],
    "title": "42 thanh niên hỗn chiến bằng pháo nổ, bom xăng, súng tự chế",
    "datetime": "2022-08-30T17:27:20+0700",
    "author": "Trần Cường",
    "abstract": "Hẹn nhau để giải quyết mâu thuẫn, 2 nhóm thanh thiếu niên 42 người cầm vỏ chai, pháo nổ, phóng lợn, bom xăng và súng tự chế hỗn chiến khiến 3 người bị thương, trong đó 1 người chấn thương sọ não.",
    "content": "Chiều 30.8, Công an H.Phúc Thọ (Hà Nội) cho biết, cơ quan này đã triệu tập 42 thanh thiếu niên để làm rõ vụ hỗn chiến khiến 3 người bị thương.\n Trước đó, khoảng 21 giờ 30 ngày 27.8, Công an H.Phúc Thọ nhận tin báo tại QL32, đoạn qua xã Thọ Lộc (H.Phúc Thọ) xảy ra vụ đánh nhau có sử dụng tuýp sắt, dao phóng lợn (dao bầu gắn trên tuýp sắt), vỏ chai, pháo nổ và súng tự chế giữa 2 nhóm thanh thiếu niên. Công an H.Phúc Thọ đã huy động lực lượng tới hiện trường tổ chức ngăn chặn, truy bắt những người liên quan.\nQuá trình làm việc với 42 thanh thiếu niên, Công an H.Phúc Thọ xác định nhóm của Hứa Gia Tuấn (18 tuổi) và Nguyễn Duy Tú (16 tuổi, cùng trú xã Sơn Đông, TX.Sơn Tây, Hà Nội) có xảy ra mâu thuẫn với nhóm của Nguyễn Văn Đạt (17 tuổi, trú xã Xuân Sơn, TX.Sơn Tây). Nguyễn Văn Hợp (18 tuổi, trú xã Thượng Cốc, H.Phúc Thọ; là bạn của Tuấn) đã rủ mọi người trong nhóm của mình đi đánh nhau với nhóm của Đạt.\nKhoảng 20 giờ ngày 27.8, Hợp cùng hơn 20 thanh thiếu niên tập trung tại cầu số 2 (xã Xuân Đình, H.Phúc Thọ) để đi đánh nhau, cả nhóm mang theo tuýp sắt, phóng lợn, pháo nổ và súng hơi tự chế. Sau đó, cả nhóm chở nhau trên nhiều xe máy, cầm theo hung khí đi qua nhiều tuyến đường, gom thêm được một số thanh thiếu niên khác tham gia, đồng thời “trưng dụng” khoảng 8 két vỏ chai thủy tinh, chia cho nhau để làm hung khí.\nKhoảng 21 giờ 30, nhóm của Hợp đi qua khu vực cổng chào H.Phúc Thọ (thuộc địa phận xã Thọ Lộc) thì gặp nhóm của Đạt có hơn 10 người. Lúc này, cả 2 nhóm hò hét, chửi bới nhau và ném chai thủy tinh; dùng tuýp sắt, phóng lợn, bom xăng, pháo nổ và súng tự chế đuổi đánh, bắn nhau trên đường. Khi nhóm của Hợp bỏ chạy thì nhóm của Đạt cũng đi về.\nTheo Công an H.Phúc Thọ, hành vi của 2 nhóm thanh thiếu niên gây ảnh hưởng xấu đến an ninh trật tự địa phương, gây tâm lý hoang mang, lo sợ và bức xúc trong dư luận. Ngoài ra, vụ hỗn chiến cũng khiến 3 người bị thương, trong đó 1 nam thanh niên bị chấn thương sọ não, dập não.\nQua khám nghiệm hiện trường, Công an H.Phúc Thọ thu giữ 9 tuýp sắt, 2 phóng lợn, 1 khẩu súng tự chế bắn bi sắt bằng hơi cồn. Đơn vị này cũng đang làm rõ vụ việc để xử lý nhóm thanh thiếu niên theo quy định pháp luật.",
    "tags": [
        "Hỗn Chiến",
        "Súng Tự Chế",
        "Gây Rối Trật Tự Công Cộng",
        "H.Phúc Thọ",
        "Hà Nội",
        "Tx.Sơn Tây",
        "Đánh Nhau",
        "Bom Xăng",
        "Mâu Thuẫn",
        "Pháo Nổ"
    ]
}