{
    "url": "https://thanhnien.vn/mien-phi-tham-quan-di-tich-co-do-hue-ngay-quoc-khanh-29-cho-nguoi-viet-nam-post1493508.html",
    "file": [
        "data",
        "2022",
        "1493508.json"
    ],
    "title": "Miễn phí tham quan di tích cố đô Huế ngày Quốc khánh 2.9 cho người Việt Nam",
    "datetime": "2022-08-30T16:56:52+0700",
    "author": "Bùi Ngọc Long",
    "abstract": "Trung tâm Bảo tồn di tích cố đô Huế thông báo miễn 100% phí cho công dân Việt Nam khi tham quan di tích cố đô Huế trong ngày lễ Quốc khánh 2.9.",
    "content": "Nhân dịp lễ Quốc khánh 2.9, Trung tâm Bảo tồn di tích cố đô Huế thông báo miễn 100% phí tham quan cho đối tượng là công dân Việt Nam đến các điểm di tích thuộc quần thể di tích cố đô Huế trong ngày 2.9.\nDịp này, UBND tỉnh Thừa Thiên-Huế cũng công bố kế hoạch hoạt động của chùm lễ hội mùa thu, trong khuôn khổ Festival Huế 2022.\nCụ thể, cố đô Huế có các chương trình văn hóa, nghệ thuật gồm Ngày hội Lân Huế 2022, thi đấu hai nội dung “Mai hoa thung” và “Nhất địa bửu” diễn ra trong 2 ngày 3 - 4.9 tại quảng trường Ngọ Môn.\nKhông gian đèn lồng cổ truyền Huế cũng đưa ra trưng bày và sắp đặt các chủng loại lồng đèn đặc trưng của Huế, đèn lồng cổ truyền; giới thiệu những nét đẹp trong văn hóa chơi Trung thu của người Việt như mâm cỗ Trung thu, đầu lân, con giống bột, tò he. Hoạt động này kéo dài từ ngày 3 đến 8.9, tại Trung tâm Văn hóa - Thông tin và Thể thao TP.Huế (số 23-25 Lê Lợi, TP.Huế).\nTrình diễn lân - sư - rồng và rước đèn Trung thu cũng sẽ diễn ra từ 16 giờ 30 đến 20 giờ ngày 6.9 tại khu vực công viên Thương Bạc, cầu Trường Tiền, trước khách sạn Morin Huế, đường Lê Lợi, cầu Phú Xuân (TP.Huế).\nHội đua ghe truyền thống diễn ra hằng năm trên sông Hương là hoạt động chào mừng ngày Quốc khánh. Dịp 2.9 năm nay có sự tranh tài của 9 đội đua, diễn ra lúc 6 giờ sáng 2.9 trên sông Hương.\n Ngoài ra, trong dịp lễ Quốc khánh 2.9, tại cố đô Huế còn có lễ hội Thanh trà Thủy Biều (tại P.Thủy Biều, TP.Huế) từ ngày 1 đến 4.9. Riêng chương trình âm nhạc “Mùa thu xứ Huế” tại vườn Cơ Hạ do Trung tâm Bảo tồn di tích cố đô Huế tổ chức trong tháng 9.",
    "tags": [
        "Quốc Khánh 2.9",
        "Ngày Hội Lân Huế 2022",
        "Festival Huế 2022",
        "Ubnd Tỉnh Thừa Thiên-Huế",
        "Công Viên Thương Bạc",
        "Vườn Cơ Hạ",
        "Quảng Trường Ngọ Môn",
        "Quần Thể Di Tích Cố Đô Huế"
    ]
}