{
    "url": "https://thanhnien.vn/lieu-trai-dat-co-roi-khoi-he-mat-troi-trong-tuong-lai-post1493754.html",
    "file": [
        "data",
        "2022",
        "1493754.json"
    ],
    "title": "Liệu trái đất có rời khỏi hệ mặt trời trong tương lai?",
    "datetime": "2022-08-31T19:50:50+0700",
    "author": "Hạo Nhiên",
    "abstract": "Giới chuyên gia cho rằng viễn cảnh trái đất rời khỏi hệ mặt trời rất khó xảy ra trên thực tế, nhưng khả năng này cũng không hoàn toàn bị loại trừ.",
    "content": "Trong truyện ngắn có tựa đề “Trái đất lãng du”, tác giả người Trung Quốc Lưu Từ Hân xây dựng một kịch bản trong đó các nhà lãnh đạo thế giới nhất trí tìm cách giải thoát địa cầu khỏi Thái Dương hệ. Đây được cho là biện pháp đối phó nguy cơ bùng phát vết lóa mặt trời có thể hủy diệt toàn bộ sự sống trên bề mặt hành tinh xanh.\nTất nhiên đây chỉ là câu chuyện khoa học viễn tưởng, nhưng liệu trái đất có thể rời khỏi hệ mặt trời trong tương lai?\n“Điều đó rất khó xảy ra”, kỹ sư hàng không vũ trụ Matteo Ceriotti, giảng viên của Đại học Glasgow (Anh), trả lời trang tin khoa học Live Science. Tuy nhiên, ông cũng làm rõ “rất khó xảy ra” không nghĩa là “chẳng thể nào xảy ra”.\nTheo giải thích của ông Ceriotti, trái đất có thể di chuyển khỏi quỹ đạo vốn có dưới sự tác động của một thiên thể khồng lồ, nếu thiên thể này lao đến từ không gian liên sao, xâm nhập hệ mặt trời và đi ngang địa cầu với khoảng cách gần.\n“Trong quá trình tiếp xúc gần như thế, trái đất và thiên thể đó sẽ trao đổi năng lượng và xung lượng, dẫn đến quỹ đạo trái đất bị can thiệp. Nếu thiên thể này di chuyển nhanh, kích thước đủ lớn và đủ gần, nó có thể đẩy địa cầu vào quỹ đạo “tháo chạy” khỏi hệ mặt trời”, chuyên gia Anh phân tích. \nÔng Timothy Davis, giảng viên cấp cao về vật lý và thiên văn học của Đại học Cardiff (Anh), cũng đồng ý về lý thuyết trái đất có thể bị tống khỏi hệ mặt trời, và ông đưa ra giả thuyết riêng về khả năng này.\n“Các hành tinh đang trên quỹ đạo ổn định xung quanh mặt trời. Tuy nhiên, nếu mặt trời tiếp xúc ở khoảng cách gần với một ngôi sao khác, những tương tác lực hấp dẫn giữa hai ngôi sao có thể làm xáo trộn quỹ đạo của các hành tinh và có khả năng đẩy địa cầu khỏi hệ mặt trời”, ông Davis cho biết.\nTuy nhiên, chuyên gia này cũng cho rằng trên thực tế khả năng trên vô cùng khó có thể xảy ra, ít nhất trong tương lai gần.\n“Những sự kiện chạm trán giữa các ngôi sao như thế rất hiếm khi xảy ra. Chẳng hạn, chúng ta tính toán được sao Gliese 710 (cách trái đất khoảng 62 năm ánh sáng) sẽ tiến đến khá gần hệ mặt trời trong khoảng 1 triệu năm nữa. Tuy nhiên, thậm chí một sự kiện đi ngang như thế cũng diễn ra ở khoảng cách khá xa để có thể can thiệp vào chuyển động của các hành tinh, bao gồm trái đất”.\nNhư vậy, trong tương lai gần vị trí của trái đất trong hệ mặt trời tiếp tục khó bị lay chuyển. Một câu hỏi khác được đặt ra là liệu con người có thể chế tạo một cỗ máy đủ năng lực dịch chuyển địa cầu và dẫn đến khả năng “đào thoát” hay không? \nChuyên gia Davis cho biết năng lượng cần để dịch chuyển trái đất ở mức độ như thế phải cần đến sự kích nổ đồng loạt của nhiều quả bom nguyên tử, mỗi quả tạo ra sức công phá tương đương với một nghìn tỷ tỷ megaton. Hậu quả là địa cầu bị xé toang trước khi có thể “thoát ly” hệ mặt trời bằng cách này.\nTrong trường hợp trái đất có thể rời đi, đa số sự sống trên bề mặt địa cầu sẽ không thể sống sót nếu cách xa mặt trời.\n“Nhiều khả năng đại đa số sự sống mà chúng ta biết đều sẽ diệt vọng. Gần như toàn bộ năng lượng mà các sinh vật trên địa cầu sử dụng đến từ mặt trời, dù trực tiếp (như quá trình quang hợp ở cây xanh) hoặc gián tiếp (thông qua động vật ăn cây cỏ và trở thành mồi cho động vật ăn thịt), ông Davis phân tích.\nDựa trên kịch bản đó, trái đất sẽ chìm vào mùa đông băng giá vĩnh viễn. Nguồn nhiệt tự nhiên duy nhất còn sót lại sẽ đến từ quá trình phân rã của các nguyên tố phóng xạ trong vỏ Trái đất. Tuy nhiên, nguồn nhiệt chỉ đủ sức duy trì mức nhiệt độ khoảng - 230 độ C. Và trái đất sẽ trở thành một thế giới băng giá, chết chóc, lang thang một cách vô vọng giữa các vì sao.",
    "tags": [
        "Trái Đất",
        "Mặt Trời",
        "DAVIS",
        "Lưu Từ Hân",
        "Hệ Mặt Trời",
        "Thiên Thể",
        "Địa Cầu",
        "Đại Học Glasgow",
        "Xung Lượng",
        "Đại Học Cardiff",
        "Lãng Du"
    ]
}