{
    "url": "https://thanhnien.vn/phan-sao-nam-khong-duoc-chu-tich-nuoc-dac-xa-nam-2022-post1493803.html",
    "file": [
        "data",
        "2022",
        "1493803.json"
    ],
    "title": "Phan Sào Nam không được Chủ tịch nước đặc xá năm 2022",
    "datetime": "2022-08-31T11:51:49+0700",
    "author": "Lê Hiệp",
    "abstract": "Chủ tịch nước quyết định đặc xá cho 2.434 phạm nhân năm 2022. Trong đó, 8 phạm nhân trong các vụ án diện Ban Chỉ đạo T.Ư về phòng, chống tham nhũng theo dõi, nhưng Phan Sào Nam không ở trong danh sách này.",
    "content": "Sáng 31.8, Văn phòng Chủ tịch nước phối hợp với Bộ Công an, TAND Tối cao, Bộ Ngoại giao và các cơ quan có liên quan tổ chức họp báo công bố quyết định đặc xá của Chủ tịch nước.\nTheo đó, Chủ tịch nước quyết định đặc xá cho 2.434 phạm nhân đang chấp hành án phạt tù và 3 người đang được tạm đình chỉ chấp hành án phạt tù, 1 người đang được hoãn chấp hành án phạt tù, có đủ điều kiện được hưởng đặc xá năm 2022. Quyết định này có hiệu lực từ ngày mai, 1.9.2022.\n“Khác với những lần đặc xá trước, quyết định về đặc xá lần này đã có những quy định chặt chẽ hơn về điều kiện được đề nghị đặc xá và các trường hợp không đề nghị đặc xá. Do đó, số phạm nhân được đặc xá lần này cũng ít hơn so với các lần đặc xá trước”, Phó chủ nhiệm Văn phòng Chủ tịch nước Phạm Thanh Hà nói tại họp báo.\nTrả lời báo chí, Thứ trưởng Bộ Ngoại giao Hà Kim Ngọc cho hay, trong số các phạm nhân được đặc xá lần này, có 16 phạm nhân người nước ngoài.\nCụ thể, phạm nhân có quốc tịch Úc 1 người, Canada 1 người, Mỹ 3 người, Trung Quốc 4 người, Pháp 1 người, Campuchia 2 người, Nigeria 1 người, Malaysia 1 người, Lào 1 người.\nTrong khi đó, Thứ trưởng Bộ Công an Nguyễn Văn Long cho biết, tổng số tiền mà những người được đặc xá lần này đã thực hiện bồi thường thiệt hại, nộp án phí, trả lại tài sản… là 67 tỉ đồng. “Người thực hiện nhiều nhất trong quá trình chấp hành án là trên 4 tỉ đồng”, ông Long thông tin.\nÔng Long cũng cho biết, trong số hơn 2.000 phạm nhân được đặc xá, có 8 phạm nhân thuộc các vụ án do Ban Chỉ đạo T.Ư Phòng chống tham nhũng, tiêu cực theo dõi chỉ đạo, được hưởng đặc xá năm 2022. \nVới trường hợp Phan Sào Nam trong vụ án đánh bạc trên mạng được báo chí đặt câu hỏi, ông Long khẳng định, Phan Sào Nam không được đặc xá trong lần này.\nThông tin tại họp báo, Phó chủ nhiệm Văn phòng Chủ tịch nước Phạm Thanh Hà cho hay, việc xét đặc xá không có sự phân biệt đối xử hoặc hạn chế với bất kỳ phạm nhân nào cho dù phạm nhân đó là người Việt Nam hay là người có quốc tịch nước ngoài, nếu phạm nhân đó có đủ điều kiện theo quy định của pháp luật đều được xét đặc xá.\n“Đặc xá cũng là sự ghi nhận kết quả cải tạo, chấp hành tốt các nội quy, quy định của phạm nhân; là kết quả của quá trình giáo dục, cải tạo phạm nhân, thể hiện sự phối hợp chặt chẽ giữa trại giam, gia đình, các cơ quan có liên quan và toàn xã hội trong việc thực hiện chính sách hình sự của Đảng và Nhà nước Việt Nam”, ông Hà nói.\nPhó chủ nhiệm Văn phòng Chủ tịch nước nhấn mạnh, chính sách nhân đạo không chỉ dừng lại ở việc đặc xá tha tù trước thời hạn mà còn thể hiện ở việc tạo điều kiện để những phạm nhân được đặc xá tha tù tái hoà nhập cộng đồng.\nPhan Sào Nam, cựu Chủ tịch HĐQT Công ty VTC Online, là “nhân vật số 2” trong vụ án đánh bạc quy mô lớn qua game bài Rikvip/Tip.club.\nTheo bản án phúc thẩm của TAND cấp cao tại Hà Nội năm 2019, Phan Sào Nam bị tuyên phạt 5 năm tù về các tội “tổ chức đánh bạc” và “rửa tiền’’, buộc nộp lại số tiền hơn 929 tỉ đồng; tịch thu, sung công quỹ số tiền hơn 548 tỉ đồng. Tổng cộng số tiền là 1.475 tỉ đồng. Sau đó, Phan Sào Nam đã khắc phục 1.284 tỉ đồng.\nTrong thời gian chấp hành án, TAND tỉnh Quảng Ninh bất ngờ chấp nhận đề nghị của Trại giam Quảng Ninh về việc giảm thời hạn chấp hành án phạt tù cho Phan Sào Nam 2 lần. Phạm nhân Phan Sào Nam ra tù ngày 6.2.2021.\nSau đó, tháng 2.2022, Phan Sào Nam đã tự nguyện đến Công an Q.Tây Hồ (Hà Nội) trình diện và được chuyển đến trại giam để chấp hành nốt hơn 20 tháng tù còn lại. Nhiều cán bộ TAND tỉnh Quảng Ninh cũng bị kỷ luật vì liên quan việc tha tù trước thời hạn cho Phan Sào Nam.",
    "tags": [
        "Đặc Xá 2022",
        "Đặc Xá",
        "Phạm Nhân",
        "Phan Sào Nam",
        "Văn Phòng Chủ Tịch Nước",
        "Hà Kim Ngọc"
    ]
}