{
    "url": "https://thanhnien.vn/nhat-ban-de-xuat-ngan-sach-quoc-phong-cao-ky-luc-post1494961.html",
    "title": "Nhật Bản đề xuất ngân sách quốc phòng cao kỷ lục",
    "datetime": "2022-08-31T17:23:17+0700",
    "author": "Khánh An",
    "abstract": "Đề xuất ngân sách quốc phòng của Nhật Bản tập trung vào việc phát triển nhiều hệ thống như tên lửa tầm xa, tên lửa đất đối hạm, bom lượn tốc độ cao và UAV trinh thám, tấn công.",
    "content": "Đài NHK ngày 31.8 đưa tin Bộ Quốc phòng Nhật Bản đề xuất ngân sách quốc phòng cao kỷ lục với gần 5.600 tỉ yen (946.665 tỉ đồng) cho tài khóa 2023. \nĐề xuất đưa ra ngày 31.8 nằm trong kế hoạch tăng cường đáng kể năng lực quốc phòng trong 5 năm tới của Thủ tướng Kishida Fumio.\nBộ Quốc phòng dự định bắt đầu sản xuất các tên lửa tầm xa mới trên quy mô lớn, với khả năng tấn công các mục tiêu ngoài tầm của đối phương và có thể dùng để phản công. \nNgoài ra còn có phiên bản cải tiến của tên lửa đất đối hạm của Lực lượng Phòng vệ mặt đất và bom lượn tốc độ cao để bảo vệ các đảo ở xa. Bên cạnh đó, Bộ Quốc phòng còn dự định phát triển máy bay không người lái có thể sử dụng để thu thập thông tin, do thám và còn có khả năng tấn công. \nNhật cũng sẽ đóng các tàu trang bị hệ thống Aegis chống tên lửa đạn đạo. Hệ thống này có thể đối phó các tên lửa đạn đạo cũng như vũ khí lượn bội siêu thanh vốn khó đánh chặn. \nTheo tờ The Japan Times dẫn lời cựu cố vấn cấp cao về chính sách Đông Á tại Lầu Năm Góc James Schoff, đề xuất ngân sách quốc phòng của Nhật dù cao nhưng “phản ánh việc tiếp tục thay vì một sự khác biệt so với quá khứ”.\n“Đề xuất ngân sách theo xu hướng của những năm gần đây, về tỷ lệ gia tăng và lĩnh vực tập trung”, ông nhận định. \nĐề xuất ngân sách quốc phòng cho tài khóa tới tăng 3,5% so với tài khóa hiện tại và chỉ chiếm hơn 1% GDP, tỷ lệ thường thấy trong ngân sách quốc phòng nước này.\nDự kiến ngân sách sẽ tập trung vào 7 trụ cột mà Nhật muốn tăng cường, trong đó có việc xây dựng năng lực phòng vệ xa, cải thiện phòng không, phối hợp với các khí tài như UAV tấn công. \nĐề xuất còn nhắm đến việc giúp hạ tầng Nhật đối phó tốt hơn với khả năng bị tấn công, tăng cường năng lực hoạt động trong không gian và không gian mạng, cũng như trên đất liền, biển và trên không. \nVới đề xuất ngân sách lần này, phần lớn sự chú ý tập trung vào tranh cãi quanh việc sở hữu năng lực phản công, cho phép Nhật tấn công các căn cứ và điểm chỉ huy của đối phương, trái với chính sách phòng vệ trước nay.\nMột quan chức Bộ Quốc phòng cho hay có khả năng khoản chi tiêu cho năng lực phản công sẽ tách biệt khỏi đề xuất ngân sách trên. \nTrong một diễn biến khác, chính phủ Hàn Quốc dự định sẽ tăng 4,6% ngân sách quốc phòng tài khóa 2023 so với tài khóa 2022.\nNội các Hàn Quốc thông qua dự thảo ngân sách quốc phòng 57.100 tỉ won (997.178 tỉ đồng) vào ngày 30.8.\nTheo NHK, chính phủ Hàn Quốc đang củng cố hệ thống phòng vệ “3 trục” nhằm đối phó mối đe dọa từ những tên lửa và vũ khí hạt nhân của CHDCND Triều Tiên, bao gồm năng lực tấn công phủ đầu, đánh chặn sau khi phóng và tấn công trả đũa quy mô lớn.\nBộ Quốc phòng Hàn Quốc cho hay ngân sách dự định sẽ đầu tư vào những UAV do thám và phát triển hơn nữa hệ thống phòng không. Tuy nhiên, đề xuất ngân sách quốc phòng không có khoản cấp vốn cho dự án phát triển một tàu sân bay hạng nhẹ mà chính phủ tiền nhiệm từng thúc đẩy.",
    "tags": [
        "Quốc Phòng",
        "Nhật Bản",
        "James Schoff",
        "Tỉ Yen",
        "Tài Khóa",
        "Kishida Fumio",
        "Phòng Vệ",
        "AEGIS",
        "Bộ Quốc Phòng Nhật Bản"
    ]
}