{
    "url": "https://thanhnien.vn/kien-dinh-voi-gia-tri-cot-loi-de-on-dinh-trong-bat-on-post1494155.html",
    "file": [
        "data",
        "2022",
        "1494155.json"
    ],
    "title": "Kiên định với giá trị cốt lõi để ổn định trong bất ổn",
    "datetime": "2022-08-31T14:00:51+0700",
    "author": "Thông tin dịch vụ",
    "abstract": "Vượt qua hàng trăm đối thủ để nhận được đề cử từ Hội đồng Giám khảo của đấu trường danh giá bậc nhất trong ngành bất động sản khu vực châu Á - Thái Bình Dương APPA (Asia Pacific Property Award) 2022 cho danh hiệu Đơn vị Tư vấn Bất động sản tốt nhất châu Á - Thái Bình Dương và Đơn vị Tư vấn Marketing tốt nhất châu Á - Thái Bình Dương.",
    "content": "Phoenix Property kỳ vọng đóng góp cho sự phát triển cả về quy mô và chất lượng của thị trường bất động sản Việt Nam, với mục tiêu tiệm cận tới chuẩn mực của thế giới. \nCùng trò chuyện với bà Đậu Thị Như Linh - Phó tổng giám đốc Phoenix Property để có thêm góc nhìn đa chiều về lĩnh vực tư vấn Bất động sản cũng cũng như định hướng của doanh nghiệp này trong thời gian tới.\nĐối với một doanh nghiệp, 3 năm thành lập mới là chặng đường bắt đầu nếu không muốn nói là “non trẻ”. Nhưng Phoenix Property vẫn lựa chọn International Property Awards (IPA) - 1 trong những giải thưởng danh giá và khắt khe nhất trong lĩnh vực BĐS để thi đấu. Bà có nghĩ cuộc thi này hơi “quá sức” đối với Phoenix Property? \n Bà Đậu Thị Như Linh: Được thành lập bởi những nhân sự chủ chốt là các chuyên gia có tiếng trên thị trường - những người giữ vai trò đầu não của vô số các dự án nổi bật tại Việt Nam trong thời gian qua như Vinhomes Gardenia, Sun Grand City Thuỵ Khuê và Ancora, Sun Premier Village Phú Quốc; Sun Premier Village Primavera…, có thể nói 3 năm kinh nghiệm của Phoenix Property là sự đúc rút và nâng cấp của 10 - 15 năm kinh nghiệm mỗi người trải qua những thời kỳ sôi động nhất của thị trường, từ cuộc khủng hoảng 2009 cho tới giai đoạn “trăng mật” 2013 - 2017, thời kỳ nâng cấp về “chất” mạnh mẽ với sự xuất hiện của phân khúc hạng sang và đột biến về giá trong 4 năm gần đây. Bởi vậy, tham dự cuộc thi lần này, đối với chúng tôi không có khái niệm “quá sức”. Ngay từ những ngày đầu thành lập, hay tại chính cuộc thi này, chúng tôi không đặt mục tiêu đơn thuần phải dõng dạc “Phoenix Property là ai?” và “Phoenix Property có gì?” mà mong muốn góp phần hoàn thiện thị trường minh bạch, bền vững, nâng tầm sản phẩm BĐS trong nước và thông qua đó hoàn thiện chính năng lực bản thân mình theo hướng chú trọng những giá trị cốt lõi “vị nhân sinh”. \nBất động sản siêu cao cấp có thể nói là lĩnh vực “khó”, nhiều cạnh tranh. Nhưng tại sao Phoenix Property lại lựa chọn để trở thành kim chỉ nam cho con đường phát triển của mình? \nKhác với các doanh nghiệp khác thường lựa chọn tư vấn các sản phẩm BĐS từ trung tới cao cấp, Phoenix Property chọn khởi đầu bằng phân khúc BĐS siêu sang, nâng cấp từ phân khúc cao cấp nơi mà chúng tôi đã khá “nhuyễn tay”. Việc nhận được sự tư vấn toàn diện, đồng bộ bao gồm giải pháp kinh doanh bất động sản “tất cả trong một” từ thiết kế sản phẩm, xây dựng cấu trúc pháp lý, đàm phán quản lý vận hành quốc tế, chiến lược thương hiệu cho đến quản lý kinh doanh… như Phoenix Property đang cung cấp là tối quan trọng nếu chủ đầu tư có tham vọng phát triển bài bản các sản phẩm “chất” mang tính tiên phong. \nHiện nay, Phoenix Property đang hợp tác với Chủ đầu tư KDI Holdings để tư vấn và quản lý độc quyền cho dự án Vega City Nha Trang và siêu dinh thự Gran Meliá Nha Trang với giá bán lên tới chục triệu USD/sản phẩm. Lý do Phoenix Property hợp tác cùng KDI Holdings là gì? \nKDI Holdings là chủ đầu tư với triết lý kinh doanh nhân văn - bền vững, luôn tự đặt cho mình mục tiêu nâng tầm chất lượng cuộc sống cộng đồng. Điều này hoàn toàn phù hợp với giá trị cốt lõi mà Phoenix Property xây dựng. Chúng tôi mong muốn song hành cùng KDI Holdings kiến tạo nên những nấc thang mới trong chuẩn mực về chất lượng của các sản phẩm bất động sản, góp phần nâng cao vị thế của thị trường bất động sản Việt Nam trên trường quốc tế.\nKhông chỉ là dự án trọng điểm tại khu vực phía Bắc Nha Trang mang đến sự thay đổi mạnh mẽ bộ mặt thành phố, tạo đà thu hút nhiều hơn nữa làn sóng đầu tư, du lịch, Vega City Nha Trang và Gran Meliá Nha Trang còn là dự án được đầu tư khủng với sự quy tụ của các đối tác quốc tế đình đám, có thể kể đến như tổng thầu Hyundai E&C, nhà hàng Michelin Hispania Nha Trang, nội thất Ý Minotti, 3 đơn vị quản lý vận hành khách sạn hàng đầu thế giới là Accor Hotels, Meliá Hotels International, Rosewood Hotel Group. Bán đảo thương mại Vega Continental Shopping Plaza đã “cháy hàng” trong chưa đầy 9 tháng kể từ thời điểm ra mắt; và quần thể tư dinh tỉ phú Gran Meliá Nha Trang cũng chuẩn bị giới thiệu những sản phẩm cuối cùng.\nXin cảm ơn và chúc Phoenix Property ngày một phát triển rực rỡ!",
    "tags": [
        "Phoenix Property",
        "Gran Meliá Nha Trang",
        "Kdi Holdings",
        "Vega City Nha Trang",
        "Ý Minotti",
        "International Property Awards",
        "Vega Continental Shopping Plaza",
        "Sun Premier Village Primavera",
        "Vinhomes Gardenia",
        "Rosewood Hotel Group"
    ]
}