{
    "url": "https://thanhnien.vn/ngan-hang-nao-co-dich-vu-tai-chinh-chuan-chau-au-post1494684.html",
    "file": [
        "data",
        "2022",
        "1494684.json"
    ],
    "title": "Ngân hàng nào có dịch vụ tài chính chuẩn châu Âu?",
    "datetime": "2022-09-01T08:00:46+0700",
    "author": "Nguồn: HDBank",
    "abstract": "Các nền kinh tế châu Á xem Đức là cửa ngõ vào thị trường châu Âu, nơi đúc kết tinh hoa của các giá trị chuẩn mực về tài chính, kinh tế, công nghệ. Còn người Đức chọn địa chỉ nào ở Việt Nam làm bến đỗ để xúc tiến hợp tác, phát triển các sản phẩm dịch vụ tài chính theo đúng chuẩn mực cao cấp bậc nhất của mình?",
    "content": "“Chất lượng Đức - made in Germany” từ lâu đã nổi tiếng toàn cầu với sản phẩm ưu việt, công nghệ chuẩn mực, tuổi thọ có thể lên đến cả trăm năm. Đức cũng là cửa ngõ vào châu Âu và là thị trường “kiểm định”; đồng thời tôn vinh giá trị chuẩn mực của các dịch vụ tài chính, trước khi lan tỏa đi hàng trăm triệu người dân EU.\nĐể tiếp cận thị trường tài chính châu Âu, vì vậy, các ông lớn ngân hàng thuộc nhóm Big 4 của Việt Nam như VietinBank, BIDV, Vietcombank, hoặc hiện diện tại Đức, hoặc đã xây dựng mạng lưới đại lý thương mại và từ đó kết nối toàn cầu.\nNhững ngân hàng TMCP tiên phong hội nhập thị trường tài chính quốc tế như HDBank, cũng không bỏ qua cánh cửa bước vào thị trường chiếm hơn 20% GDP thế giới. Mối lương duyên của HDBank -DEG, định chế tài chính hàng đầu Châu Âu, thuộc Ngân hàng Tái thiết KFW Bank Group của Chính phủ Đức, khởi đầu vào 2021, được sự chứng kiến của Thủ tướng Chính phủ Phạm Minh Chính cùng phái đoàn Lãnh đạo cấp cao 2 nước, đã mở ra tầm nhìn mới của người Đức với thị trường tài chính Việt Nam. \nTại sự kiện này, DEG đã ký kết thỏa thuận, “trao tay” HDBank 300 triệu USD để tăng cường phát triển bền vững. 2 đối tác đại diện nền kinh tài 2 khu vực cũng khởi động các chương trình hợp tác chiến lược; trong đó, DEG cùng HDBank xây dựng chiến lược, hỗ trợ các doanh nghiệp Đức và châu Âu hợp tác với các doanh nghiệp Việt Nam, thúc đẩy thương mại, đầu tư, chuỗi cung ứng toàn cầu trong khuôn khổ Hiệp định thương mại tự do Liên minh châu Âu - Việt Nam (EVFTA) và Hiệp định bảo hộ đầu tư (EVIPA), các nguồn vốn ODA và dự án phát triển năng lượng tái tạo theo mục tiêu tại COP26.\nMột trong những thành tựu của mối lương duyên DG - HDBank, là German Desk (Bàn Đức). Kể từ khi thành lập (6.2021), German Desk đã có nhiều thành công trong việc thiết lập mạng lưới và các mối quan hệ với các doanh nghiệp Đức, châu Âu. Đây là điểm dịch vụ thứ 7 của DEG và là dịch vụ chuyên biệt thứ 3 của HDBank dành cho các doanh nghiệp nước ngoài.\nNgày 30.8.2022, tại TP.HCM, HDBank và DEG đồng tổ chức hội nghị “Kết nối doanh nghiệp và Bàn Đức”, nhìn lại hành trình một năm hợp tác German Desk.\nTrong hơn một năm qua, thông qua German Desk, Chính phủ Đức và DEG đã cung cấp những gói hỗ trợ và giải pháp tài chính cho các doanh nghiệp vay vốn để mở rộng kinh doanh, quản trị công ty, đào tạo nhân sự, giảm thiểu các chất thải trong quá trình sản xuất, nâng cao hiệu quả sử dụng năng lượng, trao đổi công nghệ, xuất - nhập khẩu thiết bị,... hướng tới sự phát triển kinh tế bền vững tại Đức và Việt Nam. Ở phía HDBank, đã cung cấp giải pháp ngân hàng thương mại cho các doanh nghiệp Đức tại Việt Nam cũng như các công ty Việt Nam xuất khẩu qua thị trường Đức và các quốc gia khu vực Châu Âu. \nPhát biểu tại Hội nghị, ông Kim Byoungho - Chủ tịch HĐQT HDBank chia sẻ: “Việt Nam và Đức đã thiết lập và duy trì mối quan hệ đối tác giá trị kéo dài hơn 40 năm và hiện nay Đức là đối tác thương mại lớn nhất của Việt Nam tại Châu Âu. Hàng chục nghìn người Việt Nam đang sinh sống và kinh doanh tại Đức và hàng nghìn doanh nghiệp Đức đang kinh doanh hoặc tìm hiểu cơ hội đầu tư tại Việt Nam. Với việc thực hiện EVFTA và sự chuyển đổi của chuỗi cung ứng toàn cầu, mà Việt Nam được cho là một trong những nước hưởng lợi, chúng tôi tin rằng mối quan hệ giữa Việt Nam và Đức cũng như mối quan hệ hợp tác giữa doanh nghiệp hai nước sẽ được tăng cường hơn nữa trong thời gian tới. Điều này mang lại cơ hội lớn cho tất cả chúng ta”.\nÔng Kim Byoungho cho biết thêm, ngoài Dịch vụ Bàn Đức, với sự hỗ trợ của đối tác DEG, HDBank cũng đã phát hành thành công 325 triệu USD trái phiếu chuyển đổi cho các tổ chức tài chính quốc tế như IFC, DEG, Affinity Equity Partners và Leapfrog Investments vào năm 2020 và 2021, tăng vốn tài trợ cho các doanh nghiệp Việt, đặc biệt SME và hộ kinh doanh nhỏ mở rộng kinh doanh, tăng cường quản trị và thúc đẩy thực hành sản xuất Xanh. \nNhư vậy, hợp tác HDBank - DEG vừa thực hiện chiến lược đầu tư không chỉ riêng cho nước Đức, còn đại diện cho cả châu Âu; đồng thời mở cửa cho HDBank hội nhập sâu hơn vào chuỗi giá trị toàn cầu.\n“Trong một thế giới đang chuyển động không ngừng, HDBank luôn chủ động hội nhập với các tổ chức uy tín trên thế giới để hoàn thiện mô hình ở tất cả các lĩnh vực, từ hợp tác tín dụng, phát triển sản phẩm, chuyển giao công nghệ,… Riêng với khối đầu tư trực tiếp nước ngoài, HDBank luôn đồng hành cùng các nhà đầu tư, đưa ra những giải pháp riêng lẻ, tối ưu, phù hợp với đặc thù kinh doanh của từng doanh nghiệp khi hoạt động tại Việt Nam”, ông Phạm Quốc Thanh - Tổng giám đốc HDBank bày tỏ.\nVới năng lực và tầm nhìn tinh nhạy, HDBank triển khai các thương vụ hợp tác quốc tế, trên cơ sở đó, phát huy thế mạnh của một thương hiệu ngân hàng thuộc nhóm dẫn đầu Việt Nam. Cùng Chính phủ kiến tạo môi trường kinh doanh hấp dẫn tại Việt Nam, HDBank luôn khẳng định năng lực hợp tác, cung ứng dịch vụ, củng cố vững chắc hơn niềm tin từ các nhà đầu tư nước ngoài.",
    "tags": [
        "Hdbank",
        "DEG",
        "German Desk",
        "Kim Byoungho",
        "Trái Phiếu Chuyển Đổi",
        "GERMANY",
        "Affinity Equity Partners",
        "Leapfrog Investments",
        "Chính Phủ Đức"
    ]
}