{
    "url": "https://thanhnien.vn/can-giai-phap-de-doan-vien-thanh-nien-tham-gia-xay-dung-dang-post1494969.html",
    "file": [
        "data",
        "2022",
        "1494969.json"
    ],
    "title": "Cần giải pháp để đoàn viên, thanh niên tham gia xây dựng Đảng",
    "datetime": "2022-08-31T18:05:15+0700",
    "author": "Lê Hiệp",
    "abstract": "Nhiều đại biểu khẳng định chăm lo cho đoàn viên, thanh niên là bước đi trước cho công tác Đảng, kiến nghị phát huy trí tuệ thanh niên tham gia xây dựng Đảng.",
    "content": "Sáng 31.8, Đảng ủy Khối Doanh nghiệp T.Ư tổ chức tọa đàm “Xây dựng, phát triển tổ chức Đoàn và phong trào thanh niên trong các doanh nghiệp thuộc Khối Doanh nghiệp T.Ư”.\nDự buổi tọa đàm có ông Nguyễn Long Hải, Ủy viên dự khuyết T.Ư Đảng, Bí thư Đảng ủy Khối Doanh nghiệp T.Ư cùng đại diện lãnh đạo nhiều bộ, ban, ngành, tổ chức đoàn thể chính trị, xã hội tại T.Ư; các chuyên gia, nhà nghiên cứu và đông đảo đoàn viên, thanh niên Đảng ủy Khối Doanh nghiệp T.Ư.\nBáo cáo đề dẫn, TS Chu Đình Động, Trưởng ban Tổ chức Đảng ủy Khối, cho hay chương trình toàn khóa của Ban Chấp hành Đảng bộ Khối xác định nhiệm kỳ 2020 - 2025, Đảng ủy Khối sẽ ban hành 4 nghị quyết chuyên đề. Trong đó, dự kiến tháng 10.2023, ban hành nghị quyết chuyên đề “Tăng cường sự lãnh đạo của các cấp ủy Đảng đối với công tác thanh niên trong tình hình mới”.\nDo đó, mục tiêu của tọa đàm nhằm làm rõ một số vấn đề chung và đánh giá thực trạng công tác Đoàn và phong trào thanh niên trong các doanh nghiệp thuộc Khối Doanh nghiệp T.Ư thời gian qua; đề xuất giải pháp tăng cường sự lãnh đạo của cấp ủy Đảng, đổi mới nội dung và phương thức hoạt động của tổ chức Đoàn và phong trào thanh niên doanh nghiệp thuộc Khối trong tình hình mới.\nTại tọa đàm, các đại biểu đã thảo luận nhiều vấn đề đặt ra xoay quanh việc xây dựng, phát triển tổ chức Đoàn và phong trào thanh niên trong các doanh nghiệp thuộc Khối Doanh nghiệp T.Ư.\nTrong tham luận, ông Dương Quang Thành, Bí thư Đảng ủy, Chủ tịch HĐTV Tập đoàn Điện lực Việt Nam (EVN), cho hay từ tháng 3.2022, EVN đã ban hành Nghị quyết 46 về “Tăng cường sự lãnh đạo của Đảng đối với công tác Đoàn và phong trào thanh niên trong tình hình hiện nay”, trong đó xác định xây dựng tổ chức Đoàn Thanh niên vững mạnh là bộ phận quan trọng trong công tác xây dựng Đảng.\nNhiều đại biểu cũng kiến nghị, đề xuất cần có giải pháp mới để phát huy trí tuệ của đoàn viên thanh niên tham gia xây dựng Đảng.\nĐoàn thanh niên phải là lực lượng tích cực tham gia giám sát tổ chức đảng, đảng viên trong các doanh nghiệp, góp phần xây dựng tổ chức đảng trong doanh nghiệp trong sạch, vững mạnh.\nPhát biểu kết luận tọa đàm, ông Hồ Xuân Trường, Phó bí thư Đảng ủy Khối Doanh nghiệp T.Ư, đề nghị các cấp ủy Đảng trong Khối sẽ tạo mọi điều kiện để phát huy được thế mạnh của tổ chức đoàn trong Khối và mong muốn tuổi trẻ Khối Doanh nghiệp T.Ư sẽ nắm bắt tốt nhất mọi cơ hội để chuyển sang một giai đoạn phát triển mới, khẳng định vị thế của tổ chức Đoàn trong Khối Doanh nghiệp T.Ư.\nTheo ông Chu Đình Động, giai đoạn 2017 - 2022, Đoàn Thanh niên Khối Doanh nghiệp T.Ư đã xung kích, sáng tạo đảm nhận thực hiện 9.556 công trình thanh niên các cấp, trong đó có 570 công trình cấp Khối, 3689 công trình cấp huyện, 5.297 công trình cấp cơ sở, nhiều công trình thanh niên tiêu biểu được T.Ư Đoàn công nhận là công trình tiêu biểu cấp toàn quốc.\nThực hiện cuộc vận động “Mỗi thanh niên một ý tưởng sáng tạo”, đoàn viên, thanh niên trong Khối đề xuất hơn 115.263 ý tưởng, sáng kiến; trong đó, 7.100 đề tài, sáng kiến, ý tưởng, giải pháp về công nghệ nâng cao năng lực quản lý, điều hành, cải tiến kỹ thuật được áp dụng trong sản xuất, kinh doanh, làm lợi cho doanh nghiệp và xã hội hơn 1.200 tỉ đồng.",
    "tags": [
        "Phong Trào Thanh Niên",
        "Tập Đoàn Điện Lực Việt Nam",
        "Tổ Chức Đoàn Thanh Niên",
        "Xây Dựng Đảng",
        "Công Tác Đảng"
    ]
}