{
    "url": "https://thanhnien.vn/bai-xe-buyt-dem-cho-san-bay-tan-son-nhat-co-xam-hai-cong-vien-gia-dinh-post1494390.html",
    "file": [
        "data",
        "2022",
        "1494390.json"
    ],
    "title": "Bãi xe buýt đệm cho sân bay Tân Sơn Nhất có 'xâm hại' công viên Gia Định?",
    "datetime": "2022-08-31T13:55:35+0700",
    "author": "Hà Mai",
    "abstract": "Trung tâm Quản lý Giao thông công cộng TP.HCM (TT) đang đề xuất Sở Xây dựng đồng thuận phương án làm bãi xe buýt gần 1.500 m2 để gom khách giảm tải sân bay Tân Sơn Nhất.",
    "content": "Nhiều ý kiến lo ngại bãi đậu xe này sẽ phá vỡ quy hoạch công viên Gia Định, nguy cơ gây ùn tắc thêm khu vực ra/vào sân bay Tân Sơn Nhất. Thanh Niên đã liên hệ với ông Hà Lê Ân, Phó giám đốc TT, để làm rõ hơn các vấn đề xung quanh dự án này.\n*Trước đây, UBND TP.HCM từng bác đề xuất của Sở GTVT về việc xây dựng các bãi đậu xe lắp ghép thông minh tại một số công viên với quan điểm giữ mảng xanh cho thành phố. Làm bãi đậu xe buýt tại công viên Gia Định liệu có đi ngược chủ trương này không, thưa ông?\n-Ông Lê Hà Ân: Khu đất giáp đường Hồng Hà mà chúng tôi đang đề xuất làm bãi đệm cho xe buýt có diện tích 1.476 m2 hiện là mặt bằng trống. Theo đồ án quy hoạch chi tiết tỷ lệ 1/500 tổng thể công viên Gia Định thì khu này được quy hoạch làm bãi xe Số 1. Năm 2016, Khi Sở GTVT còn đảm nhận chức năng quản lý nhà nước về công viên, cây xanh đô thị và đơn vị trực tiếp quản lý công viên Gia Định trước đây là Khu Quản lý Giao thông đô thị số 3.\nTrong phạm vi công viên này, theo đúng quy hoạch là có 3 bãi đỗ xe. Chúng tôi đề xuất lấy 1 trong 3 bãi xe để phục vụ tổ chức điểm đầu cuối cho tuyến xe buýt phục vụ sân bay. Nghĩa là, vẫn đúng theo quy hoạch đã được UBND TP phê duyệt. Thực tế, khu đất quy hoạch Bãi đỗ xe số 1 trước đây cũng đã từng sử dụng làm điểm đầu cuối cho xe buýt phục vụ sân bay.\n*Chỉ cách sân bay Tân Sơn Nhất hơn 2 km, là khu vực vốn thường xuyên ùn tắc giao thông. Ông có lo ngại việc mở thêm bến xe ở công viên Gia Định sẽ làm gia tăng thêm áp lực giao thông đường vào sân bay?\n-Công viên 23/9 - công viên lớn nhất TP hiện nay - trong quy hoạch có bãi đỗ xe ngầm, có bãi đậu ô tô... Ngay trong bến xe buýt tại công viên này cũng có tới 29 tuyến xe buýt ra/vào hàng ngày. Giữa vòng xoay khu vực đường Nguyễn Thái Bình mà còn tổ chức được giao thông cho 29 tuyến xe buýt, bến đệm chỉ có 1 tuyến vòng tăng cường cho sân bay, làm sao có thể gây ùn tắc giao thông cho cả khu vực?\n*Nghĩa là bãi đậu xe này chỉ dành riêng cho xe buýt ra/vào sân bay?\n-Đúng vậy! Đầu tiên phải khẳng định, nếu không có bãi trung chuyển xe buýt bên ngoài thì không thể nào tăng tuyến xe buýt vào sân bay. \nHiện nay, bãi dừng chờ xe buýt ở ga quốc tế chỉ phục vụ 2 tuyến xe buýt số 721 và 152. Sắp tới, Sở GTVT sẽ khôi phục thêm tuyến buýt 109. Với hạ tầng sân bay quá tải như hiện nay thì việc tăng cường thêm các tuyến khác gần như bất khả thi vì không có chỗ cho xe buýt đậu, dừng tạm. Mà nếu xe buýt không tăng chuyến, không quay đầu nhanh, không tiện lợi sẽ không thể thu hút hành khách để giảm tải cho sân bay. \nBãi trung chuyển có tác dụng giúp xe buýt quay đầu liên tục với vòng quay ngắn, rút ngắn thời gian đưa khách vào hoặc ra bên ngoài sân bay. Tuyến này cũng sẽ kết nối với các trạm trên đường Trần Quốc Hoàn, đường Hoàng Văn Thụ, Hoàng Minh Giám... - những trạm có nhiều tuyến liên thông để lan tỏa đi khắp nơi trong TP. \nNgoài ra, chúng tôi sẽ phối hợp sân bay tổ chức thủ tục check in chuyến bay cho hành khách, không chỉ giúp \"hạ nhiệt\" tình trạng thiếu trầm trọng phương tiện đón khách mà còn giúp giảm tải khu vực bên trong nhà ga khi hành khách tiết kiệm thời gian làm thủ tục.\n*Mới đây, Cảng hàng không quốc tế Tân Sơn Nhất kiến nghị được giao quản lý khu đất 3.500m2 tiếp giáp ga quốc tế để làm bãi đậu chờ (không thu tiền) cho các đơn vị vận tải đậu chờ, quay vòng xe. Cùng công năng, nếu đề xuất này của Cảng được chấp thuận thì TT có tiếp tục tổ chức bãi đệm xe buýt tại công viên Gia Định không?\n-Theo tôi được biết, khu đất mà Cảng đang đề xuất là đất trống chưa quy hoạch, nằm ở góc đường Bạch Đằng - Trường Sơn - Hồng Hà, do UBND TP đang tạm giao cho Cảng vụ hàng không miền Nam quản lý.\nVề mặt kỹ thuật, vị trí bãi đất này nằm sát bên ga quốc tế, quá phù hợp để tổ chức cho các phương tiện vận tải, trong đó có xe buýt, quay vòng nhanh. Khi đó, xe buýt chạy vào đón khách, đưa khách ra ngoài rất tiện lợi. Sở GTVT và Cảng cũng đang phối hợp để xây dựng phương án triển khai chi tiết. Trường hợp đề xuất của Cảng được chấp thuận thì chúng tôi sẽ không sử dụng công viên Gia Định để làm thêm bãi đệm.\nCơ bản, các bãi đệm này cũng chỉ là phương án tạm thời trong thời gian sân bay Tân Sơn Nhất hoàn thành nhà ga T3. Sau khi mở rộng, các phương tiện vận tải có đủ bến bãi để đảm bảo hoạt động khai thác ổn định, hợp lý thì những bãi tạm sẽ rút bỏ. ",
    "tags": [
        "Xe Buýt",
        "Công Viên Gia Định",
        "TTQLGTCC",
        "Bãi Đậu Xe",
        "Ga Quốc Tế",
        "Cảng Tân Sơn Nhất",
        "Đường Hồng Hà"
    ]
}