{
    "url": "https://thanhnien.vn/tphcm-truoc-le-ben-xe-san-bay-dong-duc-4-ngay-khong-ve-que-thi-tiec-lam-post1494952.html",
    "file": [
        "data",
        "2022",
        "1494952.json"
    ],
    "title": "TP.HCM trước lễ: Bến xe, sân bay đông đúc '4 ngày không về quê thì tiếc lắm'",
    "datetime": "2022-08-31T17:14:00+0700",
    "author": "Vũ Phượng",
    "abstract": "Trước kỳ nghỉ lễ 2.9, nhiều người lỉnh kỉnh đồ đạc, tranh thủ ra sân bay Tân Sơn Nhất, bến xe trước 3 tiếng để rời TP.HCM về quê vì sợ kẹt xe, trễ chuyến. '4 ngày mà không về thì tiếc lắm', một người miền Tây nói.",
    "content": "Năm nay, người dân được nghỉ lễ 2.9 tối đa 4 ngày, bắt đầu từ ngày 1.9. Theo ghi nhận, ngay trong chiều 31.8 - ngày cuối cùng làm việc trước kỳ nghỉ lễ 2.9, đông đảo người dân đã có mặt tại Bến xe Miền Đông, Bến xe Miền Tây và sân bay Tân Sơn Nhất để rời TP.HCM về quê.\nGhi nhận tại Bến xe Miền Tây lúc 15 giờ 30 phút ngày 31.8, khá đông người dân đến mua vé về quê nghỉ lễ nhưng không xảy ra tình trạng quá tải.\nLàm công nhân ở KCN Tân Bình, bà Huỳnh Thị Mười (quê Cà Mau) vui vẻ cho biết lễ này được thưởng chút ít tiền nên mua vài món quà về quê tặng gia đình.\n“Có kẹt xe, giá vé có tăng thì tôi cũng bấm bụng mà mua để về quê thăm gia đình, chứ nghỉ tận 4 ngày mà không về quê thăm con thăm cháu thì tiếc lắm”, bà Mười chia sẻ.\nỞ các cửa ngõ phía Tây TP.HCM, lượng phương tiện di chuyển bắt đầu nhộn nhịp từ nội thành về hướng các tỉnh miền Tây nhưng đường sá vẫn thông thoáng, đi lại nhanh chóng.\nGhi nhận tại sân bay Tân Sơn Nhất, chiều 31.8 khu vực ga đi chưa quá đông, không có cảnh hàng dài người xếp hàng làm thủ tục như nhiều kỳ nghỉ lễ trước.\nBà Nguyễn Thị Bích Hằng (44 tuổi) cùng chồng và hai con ra sân bay Tân Sơn Nhất để bay đi Nha Trang. Bà cho biết, gia đình tranh thủ đi sớm để đỡ kẹt xe, tránh cảnh sân bay đông kín người. \n“Lần này được nghỉ nhiều ngày nên cả gia đình tranh thủ có chuyến du lịch. Mai bắt đầu nghỉ lễ nhưng giờ sân bay vẫn chưa đông như tôi tưởng tượng”, bà nhận xét.\nChị Thu Hồng (26 tuổi) dự định đi du lịch Quảng Ngãi 3 ngày nhân dịp nghỉ lễ 2.9 năm nay. “Năm nào vào dịp lễ mình cũng về quê. Hôm này mình quyết định mua vé sớm để tránh đông đúc”, chị Thu Hồng chia sẻ.\nLúc 16 giờ, Bến xe Miền Đông cũng bắt đầu đông đúc, các băng ghế kín người. Trước các quầy vé, hành khách xếp hàng chờ mua vé. \nChị Kim Ngân (33 tuổi, Q.Bình Thạnh) cùng chồng và mẹ mua 3 vé xe tuyến TP.HCM - Quảng Nam. “Tôi và gia đình vào Nam lập nghiệp cũng nhiều năm rồi, mỗi năm cũng chỉ về quê được dịp lễ, Tết. Dù 6 giờ tối xe mới chạy nhưng sợ đông nên cả nhà đã đến từ lúc 3 giờ chiều”, chị Ngân chia sẻ.\nÔng Nguyễn Văn Vân (56 tuổi, quê Quảng Ngãi) cho biết ông đến bến để mua vé từ lúc 13 giờ. “Tôi vào Sài Gòn làm thuê cho người ta, dịp lễ này nghỉ dài tranh thủ về quê thăm gia đình. Lúc trưa cũng không đông lắm nhưng đến giờ lượng khách đông dần lên, chắc đến tối thì sẽ chen chúc lắm”, ông Vân dự đoán. \nChị Đinh Thị Thanh Nhàn (36 tuổi, quê Bình Định) đang rất háo hức cùng gia đình về quê nghỉ lễ 2.9. “Thỉnh thoảng có dịp mình mới về. Mình về quê ở Bình Định. Dịp lễ năm nay được nghỉ tận 4 ngày, cũng khá dài nên mình quyết định cho con về quê thăm bà con và tận hưởng kỳ nghỉ”, chị Thanh Nhàn cho hay.\nDự báo kỳ nghỉ lễ 2.9 năm nay, Bến xe Miền Đông sẽ phục vụ 5.020 lượt xe với 105.380 lượt khách có nhu cầu đi lại, tăng 209% so với ngày thường. Tại Bến xe Miền Tây, dự kiến ngày cao điểm (ngày 1.9), hành khách xuất bến đạt trên 40.000 khách và xe xuất bến đạt trên 1.500 xe, so với bình quân ngày thường trước dịch Covid-19 xe tăng trên 15%, khách tăng trên 40%. Tổng cộng cả kỳ nghỉ lễ, dự kiến Bến xe Miền Tây phục vụ 173.100 lượt khách.\nSở Giao thông Vận tải TP.HCM cho biết, dự báo nhu cầu đi lại của người dân trong dịp lễ 2.9 tăng cao. Cụ thể, lượng hành khách tại sân bay Tân Sơn Nhất tăng 12%, tương đương 120.000 hành khách/ngày; tại các bến xe khách liên tỉnh tăng 17,5%.",
    "tags": [
        "Nghỉ Lễ 2.9",
        "Về Quê",
        "TP.HCM",
        "Bến Xe",
        "Sân Bay Tân Sơn Nhất",
        "Bến Xe Miền Tây",
        "Bến Xe Miền Đông"
    ]
}