{
    "url": "https://thanhnien.vn/neu-noi-room-tin-dung-cac-ngan-hang-se-co-them-hon-457000-ti-dong-giai-ngan-post1494850.html",
    "file": [
        "data",
        "2022",
        "1494850.json"
    ],
    "title": "Nếu nới room tín dụng, các ngân hàng sẽ có thêm hơn 457.000 tỉ đồng giải ngân",
    "datetime": "2022-08-31T16:08:13+0700",
    "author": "Mai Phương",
    "abstract": "Việc bổ sung hạn mức tăng trưởng tín dụng cho các ngân hàng sẽ thúc đẩy triển khai gói hỗ trợ lãi suất 2%, cũng như đáp ứng nhu cầu vốn cho sản xuất, kinh doanh.",
    "content": "Theo báo cáo thị trường tiền tệ tuần 22 - 26.8, Trung tâm Phân tích Chứng khoán SSI - SSI Research cho biết trong tuần qua, Ngân hàng Nhà nước điều hành chính sách tiền tệ một cách linh hoạt với sự điều tiết của hoạt động thị trường mở nhằm giảm áp lực tới tỷ giá.\nĐối với hạn mức tăng trưởng tín dụng (room), SSI Research cho biết Ngân hàng Nhà nước đã thông báo về việc bổ sung cho các ngân hàng sẽ được công bố trong tuần này. Hạn mức tăng trưởng tín dụng điều chỉnh trong khoảng còn lại của mục tiêu 14% để thuận tiện cho việc triển khai thực hiện gói hỗ trợ lãi suất 2%, cũng như đáp ứng nhu cầu vốn để thực hiện kế hoạch phát triển kinh tế - xã hội và phục hồi sản xuất, kinh doanh. Điều này tương đương với việc sẽ có khoảng 457.000 tỉ đồng sẽ được phân bổ về cho các ngân hàng, với mức dự báo hạn mức bổ sung sẽ vào khoảng 3 - 5%, tùy vào tình hình sức khỏe của từng ngân hàng.\nTrong tuần qua, Ngân hàng Nhà nước tiếp tục phát hành tín phiếu với tổng khối lượng là 33.000 tỉ đồng, ở các kỳ hạn 7, 14 và 28 ngày. Lãi suất phát hành cũng được nâng lên 4% cho kỳ hạn 14 ngày (từ mức 3% trong tuần trước) và giữ nguyên 2,6% cho kỳ hạn 7 ngày, và 3,45% cho kỳ hạn 28 ngày.\nBên cạnh phát hành tín phiếu, Ngân hàng Nhà nước đã bán giao ngay một khối lượng lớn USD trong dự trữ ngoại hối khi áp lực về tỷ giá tăng dần trong bối cảnh đồng USD có xu hướng mạnh lên. Song song đó, hoạt động mua kỳ hạn vẫn được đều đặn sử dụng với khối lượng tăng lên trung bình khoảng 1.000 tỉ đồng/ngày (từ mức 500 tỉ đồng/ngày trong tuần trước đó). Lãi suất OMO tăng lên khoảng 4% cho cả 2 kỳ hạn 7 và 14 ngày...\nTrong tuần này, với việc chỉ có 3 ngày làm việc và nhu cầu về tiền mặt trước kỳ nghỉ lễ dài sẽ tăng đột biến nên nhóm chuyên gia cho rằng mặt bằng lãi suất liên ngân hàng sẽ tiếp tục duy trì ở mức như hiện tại.",
    "tags": [
        "Room Tín Dụng",
        "Lãi Suất",
        "Ssi Research",
        "Tín Phiếu",
        "Room",
        "Hạn Mức",
        "OMO",
        "Thị Trường Tiền Tệ",
        "Dự Trữ Ngoại Hối",
        "Giảm Áp Lực",
        "Gói Hỗ Trợ Lãi Suất 2%"
    ]
}