{
    "url": "https://thanhnien.vn/trai-nghiem-so-danh-cho-doanh-nghiep-xuat-nhap-khau-tren-biz-mbbank-tien-va-nhanh-post1494853.html",
    "file": [
        "data",
        "2022",
        "1494853.json"
    ],
    "title": "Trải nghiệm số dành cho doanh nghiệp xuất nhập khẩu trên BIZ MBBANK: Tiện và nhanh",
    "datetime": "2022-08-31T15:51:59+0700",
    "author": "Nguồn: MBBank",
    "abstract": "Liên tục tinh chỉnh và tung ra các sản phẩm với triết lý đặt người dùng làm trung tâm, các dịch vụ chuyển tiền quốc tế và bán ngoại tệ online trên BIZ MBBank ngày càng được người dùng đón nhận.",
    "content": "Đại dịch Covid-19 khiến hành vi của người dùng thay đổi hoàn toàn, trong đó các trải nghiệm số, trải nghiệm không chạm được ưu tiên hơn. Thực tế này đặt ra một cuộc đua chuyển dịch số với nhiều đơn vị cung cấp dịch vụ, và ngân hàng không phải ngoại lệ.\nĐối với nhóm dịch vụ dành cho doanh nghiệp có hoạt động xuất nhập khẩu, MB đang khẳng định là ngân hàng đi đầu với nhiều sản phẩm ấn tượng. Bên cạnh tiên phong triển khai các sản phẩm như chuyển tiền quốc tế online và bán ngoại tệ online trên BIZ MBBank, tháng 12/2021, MB cũng là ngân hàng đầu tiên cung cấp thương mại dịch vụ LC nhập khẩu ứng dụng công nghệ blockchain thông qua nền tảng của Contour.\nCác dịch vụ thanh toán quốc tế và tài trợ thương mại vốn có mức độ phức tạp cao, do đó, nhu cầu tư vấn của các doanh nghiệp có hoạt động xuất nhập khẩu trong quá trình thực hiện giao dịch luôn ở mức lớn. Vì lý do trên, các sản phẩm số trên nền tảng BIZ MBBank dành riêng cho nhóm doanh nghiệp này luôn chú trọng đến các điểm kết nối với các chuyên gia tư vấn dịch vụ ngân hàng.\nĐối với dịch vụ chuyển tiền quốc tế online, mặc dù 100% các thao tác và nhu cầu của doanh nghiệp có thể thực hiện được trên BIZ MBBank, mọi quá trình tương tác của doanh nghiệp với nền tảng số của MB đều được đội ngũ chuyên viên tư vấn theo sát để hỗ trợ ngay khi khách hàng có nhu cầu tham khảo thêm ý kiến. \nDù vậy, BIZ MBBank là ngân hàng đề cao khả năng chủ động tự phục vụ dành cho doanh nghiệp. Hiện tại, chuyển tiền quốc tế online trên BIZ MBBank có thể đáp ứng toàn bộ nhu cầu của khách hàng liên quan đến nghiệp vụ chuyển tiền quốc tế, bao gồm: tạo lệnh chuyển tiền, mua ngoại tệ, sửa đổi/tra soát/hủy, bổ sung chứng từ và truy vấn điện chuyển tiền. Bên cạnh đó, MB cũng là một trong những ngân hàng đầu tiên tại Việt Nam áp dụng sáng kiến SWIFT gpi, từ đó khách hàng có thể theo dõi được thời gian người thụ hưởng được nhận tiền theo thời gian thực mà không mất thêm chi phí.\nĐối với giao dịch bán ngoại tệ online trên BIZ MBBank, doanh nghiệp có nguồn tiền ngoại tệ trên tài khoản thanh toán có thể thực hiện quy đổi sang VNĐ ngay khi đề nghị bán ngoại tệ được cấp phê duyệt tại công ty thực hiện. Quan tâm đến trải nghiệm cá nhân hoá của khách hàng, MB còn cung cấp tính năng MBeeChat để khách hàng có thể tương tác trực tiếp với các chuyên gia tại MB ngay trong giao diện BIZ MBBank. Qua MBeeChat, MB cung cấp tới doanh nghiệp các ưu đãi tốt nhất về tỷ giá theo thời gian thực đồng thời tư vấn tới KH về xu hướng tỷ giá trong ngắn hạn cũng như dài hạn.\nSự đón nhận của thị trường dành cho các sản phẩm nói trên được thể hiện bằng những con số ấn tượng. Chỉ trong một năm gần nhất, số lượng doanh nghiệp sử dụng dịch vụ chuyển tiền quốc tế và bán ngoại tệ online trên BIZ MBBank đã tăng gấp hơn 3 lần.\nVới những dịch vụ đặc thù dành cho nhóm doanh nghiệp có hoạt động xuất nhập khẩu, vốn có mức độ phức tạp cao, MB là một trong những ngân hàng tích cực nhất trong hoạt động chuyển đổi giúp khách hàng tăng tính hiệu quả trong hoạt động thanh toán và nắm bắt các cơ hội tốt hơn.\nAnh Trần Thế Khải, Giám đốc Công ty CP Hóa chất Đình Vũ, một doanh nghiệp gắn bó với các sản phẩm số dành cho khách hàng xuất nhập khẩu của BIZ MBBank ngay từ những ngày đầu, chia sẻ: “Doanh nghiệp có thể cảm nhận được sự thay đổi liên tục từ những sản phẩm của MB theo hướng lấy trải nghiệm doanh nghiệp làm trọng tâm. Với các sản phẩm như bán ngoại tệ và chuyển tiền quốc tế online, doanh nghiệp không cần tới quầy để thực hiện giao dịch, từ đó tiết kiệm thời gian, chi phí và tối ưu hoạt động vận hành cho doanh nghiệp”.\nVới đặc thù của nghiệp vụ chuyển tiền quốc tế, trước đây, để hoàn thành một giao dịch, doanh nghiệp có thể cần tới vài giờ đồng hồ, chưa kể thời gian di chuyển tới trụ sở chi nhánh. Dù vậy, với các giao dịch trên BIZ MBBank, MB cam kết hoàn thiện giao dịch cho doanh nghiệp chỉ trong 60 phút (áp dụng với các giao dịch được phê duyệt trước 11 giờ sáng). Đối với giao dịch bán ngoại tệ, thời gian thực hiện giao dịch được tự động hoá 100%.\n“Với các giao dịch quốc tế, cam kết về thời gian của ngân hàng cung cấp dịch vụ đối với doanh nghiệp là rất quan trọng. Qua đó, chúng tôi có thể nắm bắt được nhiều cơ hội trên thị trường”, anh Khải chia sẻ thêm.\nĐể làm được điều này, MB liên tục cải tiến quy trình hệ thống thủ tục nội bộ để đẩy nhanh tốc độ và chất lượng cung cấp dịch vụ tới khách hàng đồng thời chú trọng đến các trải nghiệm đa kênh liền mạch. Khách hàng luôn có thể trải nghiệm các dịch vụ dành cho khách hàng xuất nhập khẩu đồng bộ, chất lượng cao cùng cam kết thời gian xử lý hàng đầu thị trường khi tương tác với MB qua bất kỳ kênh nào.\nNhững hành động nói trên một lần nữa thể hiện nỗ lực của MB trong hành trình hiện thực hóa mục tiêu trở thành ngân hàng số thuận tiện nhất đối với khách hàng xuất nhập khẩu. Trong thời gian tới, MB sẽ tiếp tục triển khai thêm các sản phẩm như vay vốn cho mục đích chuyển tiền quốc tế và tư vấn/phát hành thư tín dụng (LC) nhập khẩu trên BIZ MBBank. ",
    "tags": [
        "Biz Mbbank",
        "CONTOUR",
        "BIZ",
        "ONLY",
        "GPI",
        "Chuyển Tiền",
        "Ngoại Tệ",
        "Digital",
        "Xuất Nhập Khẩu"
    ]
}