{
    "url": "https://thanhnien.vn/khach-di-may-bay-co-nguoi-ho-tro-don-xe-buyt-taxi-con-duoc-tang-banh-keo-post1494847.html",
    "file": [
        "data",
        "2022",
        "1494847.json"
    ],
    "title": "Khách đi máy bay có người hỗ trợ đón xe buýt, taxi, còn được tặng bánh kẹo",
    "datetime": "2022-08-31T16:05:55+0700",
    "author": "Hà Mai",
    "abstract": "Cao điểm lễ 2.9, sân bay Tân Sơn Nhất dồn lực giải tỏa ùn tắc, tăng cường phục vụ hành khách.",
    "content": "7 giờ 30 sáng ngày đầu tiên của cao điểm lễ 2.9, sân bay Tân Sơn Nhất đã nhộn nhịp hành khách đi/đến ga quốc nội. Lực lượng an ninh sân bay có mặt từ sớm, được phân bổ khắp các vị trí từ trong ra ngoài sân bay, tập trung điều tiết phương tiện.\nBáo cáo của Trung tâm Điều hành Cảng Hàng không quốc tế (HKQT) Tân Sơn Nhất cho biết, dự kiến trong dịp lễ 2.9, trung bình 1 ngày có 730 chuyến bay đi và đến sân bay Tân Sơn Nhất, trong đó có 550 chuyến bay nội địa và 180 chuyến quốc tế.\nSố lượng chuyến bay tăng khoảng 6% so với lịch bay hiện tại. Sản lượng khách dự kiến trung bình 1 ngày có khoảng 120.000 hành khách đi và đến (95.000 khách nội địa và 25.000 khách quốc tế), tăng khoảng 12% so với hiện tại. \nTừ cách đây khoảng nửa tháng, các phương án phân làn, phân luồng phương tiện vận tải đưa/đón hành khách đã được Cảng hàng không Tân Sơn Nhất triển khai chuyển đổi linh hoạt để đảm bảo công tác phương án phục vụ hành khách.\nThay vì đậu đón khách cuối dãy B ga quốc nội (B17-B20), xe buýt đã được điều chuyển lên vị trí dễ thấy nhất ở đầu dãy (B06-B09), đồng thời bổ sung nhiều biển báo cung cấp thông tin tại khu vực lấy hành lý hoặc phía ngoài nhà ga. Mỗi khi có xe buýt di chuyển tới, lực lượng an ninh lại đón đầu điều tiết, giữ chỗ cho xe ra/vào thuận tiện. Nhờ cải thiện độ nhận diện, số lượng hành khách chọn xe buýt những ngày qua tăng lên đáng kể, từ chỉ 1 - 2 khách/chuyến đã tăng lên trung bình 8 - 9 hành khách/chuyến.\nTaxi truyền thống và taxi công nghệ cũng được linh hoạt tổ chức đón khách ở 4 làn, thay vì chỉ 3 làn xe như trước.\nĐặc biệt, lãnh đạo sân bay Tân Sơn Nhất đã chủ động làm việc và có biên bản thống nhất về việc yêu cầu các hãng xe taxi cam kết cung cấp đầy đủ số lượng trong dịp cao điểm lễ. Đồng thời, siết chặt quản lý, mạnh tay với những trường hợp tài xế chèo kéo khách, làm giá. Tài xế vi phạm thì doanh nghiệp chủ quản cũng phải chịu trách nhiệm, thậm chí bị dừng đón khách tại sân bay nếu tái phạm.\nTừ làn A cho tới làn D1, D2 bên trong khu vực nhà để xe, chỗ nào cũng có lực lượng an ninh, thanh tra túc trực, điều phối phương tiện. Càng về trưa, lượng khách tới sân bay càng đông. Khu vực xe xe buýt, xe gia đình, taxi, xe công nghệ đón khách nườm nượp phương tiện ra/vào nhưng theo ghi nhận không xảy ra tình trạng lộn xộn, ùn ứ.\nĐặc biệt, trong sáng 31.8, tại sân bay Tân Sơn Nhất xuất hiện thêm rất nhiều bảng chỉ dẫn thông tin và lực lượng hỗ trợ hành khách. Theo tìm hiểu, đây là nhân viên thuộc Cảng hàng không quốc tế Tân Sơn Nhất và các đơn vị sân bay trên địa bàn tình nguyện tham gia tăng cường phục vụ hành khách dịp cao điểm lễ 2.9.\nAnh T.Tuấn - Đoàn viên thuộc Đoàn Thanh niên Cảng cho biết có 300 tình nguyện viên sẽ luân phiên túc trực tại sân bay từ hôm nay (31.8) đến hết 4.9. Mỗi ngày sẽ có gần 100 tình nguyện viên hỗ trợ hành khách tại tất cả các ga đi, ga đến quốc nội, quốc tế. Đây đều là những nhân viên tăng cường ngoài giờ làm nên mọi người sẽ luân phiên chia thành 3 ca/ngày để không ảnh hưởng tới công việc. Ca đầu tiên bắt đầu từ 5 giờ sáng.\n\"Cảng ra chủ trương là rất nhiều anh em tình nguyện đăng ký. Ai cũng muốn góp sức để giúp sân bay thông thoáng hơn. Nhiệm vụ của chúng tôi là hỗ trợ hướng dẫn hành khách về thông tin nhà ga, chuyến bay, thực hiện quy định hàng không, hướng dẫn phân luồng giao thông tại các luồng xe… Có nhóm thì hỗ trợ xe đẩy hành lý, giúp đỡ các hành khách có con nhỏ, phụ nữ mang thai, người lớn tuổi…. Chúng tôi chia ra thành từng nhóm, bao quát từng khu vực\" - anh Tuấn chia sẻ.\nCác tình nguyện viên còn chuẩn bị sẵn bánh kẹo, mời hành khách tại các quầy thông tin, khu vực an ninh soi chiếu để tạo cảm giác vui vẻ, thư thái cho hành khách.\nNgoài ra, cả ga quốc nội và ga quốc tế đều được bổ sung thêm 30 bảng chỉ dẫn thông tin giúp hành khách dễ dàng nhận biết các thông tin cần thiết. Tại ga đi có chiếu clip quy định an ninh an toàn hàng không trên các màn hình LED ga đi và clip hướng dẫn luồng tuyến giao thông, đón xe trên các LED chiếu tại các ga đến.\nCảng Tân Sơn Nhất dự kiến khách quốc nội đi tăng cao nhất trong ngày 1.9 (thứ Năm) và khách quốc nội đến cao nhất trong ngày 4.9 (chủ Nhật).",
    "tags": [
        "Máy Bay",
        "Sân Bay",
        "Bảng Chỉ Dẫn",
        "Ga Đi",
        "Quốc Nội",
        "Đón Xe",
        "Lực Lượng An Ninh",
        "Hành Lý",
        "Tình Nguyện Viên"
    ]
}