{
    "url": "https://thanhnien.vn/nhieu-doanh-nghiep-xang-dau-mien-tay-ngung-hoat-dong-post1494514.html",
    "file": [
        "data",
        "2022",
        "1494514.json"
    ],
    "title": "Nhiều doanh nghiệp xăng dầu miền Tây ngưng hoạt động",
    "datetime": "2022-08-31T15:25:23+0700",
    "author": "Trần Ngọc",
    "abstract": "Tại 2 tỉnh An Giang và Đồng Tháp, nhiều doanh nghiệp xăng dầu tạm ngưng hoạt động hoặc mua bán nhỏ giọt với lý do thua lỗ, thiếu nguồn cung.",
    "content": "Ngày 31.8, Cục Quản lý thị trường (QLTT) tỉnh An Giang cho biết, trên địa bàn tỉnh hiện có nhiều đại lý bán xăng ngưng hoạt động, thông báo hết xăng dầu. Đơn vị đã tăng cường kiểm tra để nắm tình hình về nguồn cung xăng dầu.\nCụ thể, lực lượng QLTT tỉnh An Giang giám sát 588 cơ sở bán lẻ xăng dầu trên địa bàn nhưng tính đến ngày 30.8, có 13 cửa hàng tạm ngưng hoạt động, 40 cửa hàng vẫn kinh doanh nhưng thông báo hết xăng dầu do đơn vị đầu mối chưa cung cấp kịp thời, công ty rót xăng dầu về chưa kịp thời. \nTrước đó, ngày 29.8, bà Trần Thị Thu Thanh Thủy, Phó cục trưởng Cục QLTT tỉnh An Giang, đã ký văn bản yêu cầu các Đội QLTT tăng cường kiểm tra hoạt động kinh doanh xăng dầu để xử lý các cửa hàng vi phạm.\nTheo đó, để ổn định thị trường xăng dầu, ngăn chặn, xử lý kịp thời các trường hợp đầu cơ, găm hàng hay tăng giá bất hợp lý, Cục QLTT tỉnh An Giang yêu cầu các Đội QLTT tổ chức giám sát, nắm thông tin về tình hình hoạt động 24/24 đối với tất cả các cửa hàng kinh doanh xăng dầu trên địa bàn quản lý trong đợt cao điểm đến hết ngày 2.9. Nếu phát hiện trường hợp đóng cửa, không bán hàng, ngừng bán hàng, mở cửa nhưng hết xăng dầu, giảm thời gian bán hàng, giảm lượng hàng bán ra… thì phải kiểm tra, xác minh làm rõ nguyên nhân để có biện pháp xử lý. Nếu phát hiện hành vi đầu cơ, găm hàng, gian lận thương mại trong quá trình hoạt động phải xử lý theo quy định pháp luật.\nThực tế, một số cửa hàng xăng dầu tại các huyện Tri Tôn, Phú Tân, Tịnh Biên, Châu Thành (An Giang)… cây xăng treo bảng hết xăng hoặc một vài điểm chỉ chấp nhận đổ 200.000 đồng/xe.\nBà N.T.H, chủ một DNTN ở H.Phú Tân, cho biết, hiện các công ty đầu mối không đủ xăng để bán dù đã đặt hàng các công ty này từ trước. Trước mắt, mỗi ngày, doanh nghiệp nhận hàng từ công ty đầu mối rất ít để phân phối cho hệ thống cây xăng của mình. Nguồn xăng thiếu nên doanh nghiệp chỉ bán cầm chừng, nếu đóng cửa thì sẽ bị chế tài.\nÔng T., chủ cây xăng ở H.Chợ Mới (An Giang), cho biết đến ngày 31.8, cây xăng của ông đã hết dầu để bán, nhưng khi đặt hàng, đại lý thông báo đến ngày 6.9 mới cung cấp trở lại. Đối với mặt hàng xăng thì không đủ bán do phải mua theo tiến độ.\nÔng T. than: “Từ tết đến giờ, cửa hàng lỗ không chịu nổi. Mức chiết khấu mỗi lít xăng là 210 đồng, cây xăng mua nhiều nhất được 3.000 lít, tính ra lãi 630.000 đồng. Trong khi đó, chi phí thuê xe bồn là 900.000 đồng, chưa bán ra đã lỗ 270.000 đồng/chuyến. Nếu tính thêm chi phí thuê nhân viên, tiền điện thì mỗi ngày cây xăng lỗ 1,5 - 2 triệu đồng”.\nCòn tại Đồng Tháp, một lãnh đạo Sở Công thương tỉnh cho biết, chỉ trong một tuần qua trên địa bàn tỉnh này có 10 cửa hàng xăng dầu xin tạm đóng cửa vì lý do cá nhân. Có doanh nghiệp nộp đơn xin nghỉ 3 tháng vì \"càng bán càng lỗ\".\nÔng Nguyễn Minh Hùng, Giám đốc Sở Công thương An Giang cho biết: “Việc đảm bảo nguồn cung xăng dầu hiện phải trông vào thương nhân đầu mối, thương nhân phân phối vì các cửa hàng bán lẻ không có nguồn khác. Quy định hiện nay nếu cửa hàng lấy xăng dầu của đơn vị nào phân phối thì phải lấy của đơn vị đó, không lấy được chỗ khác. Cho nên, nếu đơn vị cung cấp không có nguồn hàng giao thì các cửa hàng đành chịu. Tại An Giang, các thương nhân đầu mối chiếm thị phần rất lớn, còn thương nhân phân phối mỗi đơn vị chỉ có từ 5 - 10 cửa hàng bán lẻ nên không mua được xăng và hệ thống hết xăng. Sở Công thương An Giang sẽ làm việc với các thương nhân đầu mối và thương nhân phân phối để đảm bảo nguồn cung cho thị trường. Tình hình cung cấp xăng dầu ở các tỉnh cũng tương tự nhau”.",
    "tags": [
        "Xăng Dầu",
        "Hết Xăng",
        "Cục Qltt Tỉnh An Giang",
        "Sở Công Thương An Giang",
        "Đổ Xăng",
        "Đồng Tháp",
        "An Giang",
        "Cây Xăng"
    ]
}