{
    "url": "https://thanhnien.vn/nhieu-chuong-trinh-hap-dan-tu-saigontourist-group-dip-le-29-post1494946.html",
    "file": [
        "data",
        "2022",
        "1494946.json"
    ],
    "title": "Nhiều chương trình hấp dẫn từ Saigontourist Group dịp lễ 2.9",
    "datetime": "2022-08-31T18:00:53+0700",
    "author": "Hồng Thanh",
    "abstract": "Dịp Lễ Quốc khánh 2.9.2022, các đơn vị thành viên thuộc Tổng Công ty Du lịch Sài Gòn (Saigontourist Group) tung nhiều chương trình hấp dẫn, kèm một số ưu đãi dành cho khách hàng sử dụng các dịch vụ lưu trú, ẩm thực, tiệc cưới.",
    "content": "Tại TP.HCM, khách sạn Grand Sài Gòn có chương trình chào đón “Lễ Quốc khánh 2.9” với các thực đơn à-la-carte đặc sắc, như súp bí đỏ vi cá, cá tuyết nướng muối Himalaya, thăn bò sốt táo đỏ - tôm càng đút lò, mì Ý sốt cá hồi và trứng cá… cùng các giai điệu sôi động đến từ ban nhạc Philippines. Chương trình phục vụ từ 18 - 23g tại Rooftop Grand Lounge trên tầng 20, nơi lý tưởng để khách chiêm ngưỡng toàn cảnh thành phố về đêm với những cung đường nhộn nhịp, sầm uất bậc nhất thành phố. Khách sạn còn tặng khách 1 ly rượu vang cho hóa đơn từ 500.000 đồng.\nBuổi tối các ngày từ 1 - 3.9, khách sạn Majestic Sài Gòn giới thiệu tiệc buffet tối đặc biệt gồm hơn 40 món ăn Á-Âu và hải sản tươi ngon tại nhà hàng Breeze Sky Bar (tầng 5) và thực đơn à-la-carte sang trọng tại M.Bar (tầng 8). Đến đây, khách có dịp hòa mình vào những giai khúc cổ điển và trải nghiệm cuộc sống thành phố về đêm cùng với hướng nhìn tuyệt đẹp ra sông Sài Gòn. Giá buffet tối tại Breeze Sky Bar từ 1,2 triệu đồng/khách (trẻ em dưới 1m4 được giảm 50%), không giới hạn bia tươi, rượu vang Pháp và nước ngọt, nước suối.\nKhách sạn Continental Sài Gòn có một số ưu đãi hấp dẫn dành cho khách đặt và sử dụng dịch vụ trong ngày 2.9, với giá 1,8 triệu đồng/phòng Superior dành cho 2 khách, bao gồm ăn sáng, đón sân bay cho các booking ở từ 3 đêm liên tục. Khách sạn ưu đãi 30% giá thuê phòng họp khi khách sử dụng thêm tea break và ăn trưa hoặc tối; ưu đãi 15% cho khách đặt tiệc cưới vào các ngày trong tuần (menu chưa giảm từ 5,9 triệu đồng/bàn).\nTừ 7 - 22g ngày 2.9, khách sạn Kim Đô giới thiệu hai thực đơn với giá từ 450.000 đồng, tặng kèm 1 lon bia Việt dành cho mỗi thực đơn. Dịp này, khách sạn Oscar Sài Gòn phục vụ buffet hải sản lẩu và nướng (tôm hùm, bò Mỹ, hàu Pháp, sushi, lẩu hải sản…), với giá ưu đãi chỉ 549.000 đồng/người lớn và 200.000 đồng/trẻ em, tặng miễn phí đồ uống. Chương trình diễn ra tại nhà hàng Starlight (lầu 11), nơi có không gian thoáng đãng và tầm nhìn toàn cảnh phố đi bộ Nguyễn Huệ rực rỡ sắc màu.\nVới những tín đồ ẩm thực chay, nhà hàng chay Cỏ Nội của khách sạn Bông Sen Sài Gòn là điểm hẹn lý tưởng vào dịp Lễ 2.9. Chương trình “Ẩm thực chay tịnh” của nhà hàng gồm hơn 50 món chay “thanh lọc - tươi xanh” được chăm chút tỉ mỉ từ khâu lựa chọn nguyên liệu đến cách chế biến, bày trí, hấp dẫn với các món cuốn chay, gỏi chay, lẩu rau, cháo tịnh tâm. Ngoài “món chay trên line buffet”, nhà hàng còn phục vụ cả ẩm thực chay gọi món với thực đơn à-la-carte phong phú, đặc biệt các món chay trong tô đá núi lửa giúp giữ trọn độ nóng đến nấc vị cuối cùng. Nhà hàng áp dụng ưu đãi mua 5 vé tặng 1 vé.\nTrong tháng 9, khách sạn Palace Sài Gòn giới thiệu đến thực khách tinh túy ẩm thực miền Trung với món ngon mì Quảng (từ 299.000 đồng), hấp dẫn bởi phần nước dùng đậm vị được chế biến theo phong cách riêng của nhà hàng Calibre, nhưng vẫn giữ trọn hương vị thân quen của ẩm thực miền Trung. \nTại khu vực miền Nam, từ ngày 1 - 4.9, khách sạn Sài Gòn-Rạch Giá ưu đãi dành cho set menu và giới thiệu món mới đặc sắc. Khách sử dụng dịch vụ có hóa đơn từ 5 triệu đồng sẽ được tặng 1 thùng bia Heineken nhập khẩu (24 lon 250ml). Có hai loại combo giá 998.000 đồng mỗi set và 1.198.000 đồng mỗi set dành cho 2 khách.\nTại khu vực miền Trung, cùng thời gian trên, khách sạn Sài Gòn-Phú Yên ưu đãi 30% giá phòng, chỉ còn 900.000 đồng/đêm phòng dành cho 2 khách, bao gồm ăn sáng, tặng voucher ăn à-la-carte trị giá 200.000 đồng, miễn phí trẻ em dưới 5 tuổi đi cùng. Từ nay đến 2/9, khách sạn Sài Gòn-Kim Liên áp dụng giá phòng khuyến mãi đặc biệt, chỉ từ 650.000 đồng/đêm.\nTại khu vực miền Bắc, khách sạn Sài Gòn-Hạ Long ưu đãi 30% giá phòng, chỉ còn từ 1,2 triệu đồng/đêm phòng 2 khách (gồm ăn sáng) và combo chỉ từ 1,6 triệu đồng/đêm phòng 2 khách, gồm ăn sáng và ăn tối. \nKHÁCH SẠN GRAND SÀI GÒN: 08 Đồng Khởi, Q.1, TP. HCM - 0283 9155 555;\nKHÁCH SẠN MAJESTIC SÀI GÒN: 01 Đồng Khởi, Q.1, TP.HCM - 0283 8295 517;\nKHÁCH SẠN CONTINENTAL SÀI GÒN: 132-134 Đồng Khởi, Q.1, TP.HCM - 0283 8299 201;\nKHÁCH SẠN KIM ĐÔ: 133 Nguyễn Huệ, Q.1, TP.HCM - 0283 8225 914;\nKHÁCH SẠN OSCAR SÀI GÒN: 68A Nguyễn Huệ, Q.1, TP.HCM - 0283 8292 959;\nKHÁCH SẠN BÔNG SEN SÀI GÒN: 117 - 123 Đồng Khởi, Q.1, TP.HCM - 0283 8291 623;\nKHÁCH SẠN PALACE SÀI GÒN: 56 - 66 Nguyễn Huệ, Q.1, TP.HCM - 0283 8221 071;\nKHÁCH SẠN SÀI GÒN - RẠCH GIÁ: 844 Nguyễn Trung Trực, TP.Rạch Giá, Kiên Giang - 0297 3812 229;\nKHÁCH SẠN SÀI GÒN - PHÚ YÊN: 541 Trần Hưng Đạo, TP.Tuy Hòa, Phú Yên - 0257 3822 999;\nKHÁCH SẠN SÀI GÒN - KIM LIÊN: 25 Quang Trung, TP.Vinh, Nghệ An - 0238 3838 899;\nKHÁCH SẠN SÀI GÒN - HẠ LONG: 168 Hạ Long, Bãi Cháy, TP.Hạ Long - 0203 3845 845.",
    "tags": [
        "Saigontourist Group",
        "Khách Sạn Palace Sài Gòn",
        "Rooftop Grand Lounge",
        "Lễ Quốc Khánh 2.9",
        "Khách Sạn Majestic Sài Gòn",
        "Khách Sạn Oscar Sài Gòn",
        "Khách Sạn Continental Sài Gòn",
        "Khách Sạn Grand Sài Gòn"
    ]
}