{
    "url": "https://thanhnien.vn/kbank-dat-muc-tieu-cai-tien-dich-vu-ngan-hang-bang-cong-nghe-vuot-troi-post1494974.html",
    "file": [
        "data",
        "2022",
        "1494974.json"
    ],
    "title": "KBank đặt mục tiêu cải tiến dịch vụ ngân hàng bằng công nghệ vượt trội",
    "datetime": "2022-08-31T20:00:47+0700",
    "author": "Thông tin dịch vụ",
    "abstract": "Làn sóng chuyển đổi số mạnh mẽ của các dịch vụ tài chính trong những năm gần đây đã thúc đẩy sự thay đổi lớn trong cách thức vận hành cũng như dịch vụ của các ngân hàng. Trên toàn cầu, ngành ngân hàng đồng loạt có những bước chuyển mình và đầu tư vào công nghệ cũng như trải nghiệm số tiện ích cho khách hàng.",
    "content": "Với vị thế hàng đầu trong khu vực châu Á - Thái Bình Dương, Ngân hàng Kasikorn (KBank) của Thái Lan đang là ngân hàng tiên phong cho sự chuyển đổi này.\nTrong những năm gần đây, nhiều khách hàng bắt đầu yêu cầu các dịch vụ phải khả dụng trên môi trường trực tuyến để tiện lợi cho việc tra cứu thông tin cũng như giao dịch nhanh chóng mà không phải tốn công di chuyển tới ngân hàng hay chờ đợi xếp hàng. Đặc biệt sau đại dịch vừa qua, khi hầu hết các chi nhánh ngân hàng trên toàn thế giới phải đóng cửa, nhu cầu và thói quen sử dụng dịch vụ số của người dùng lại càng được đẩy mạnh.\nTheo Khảo sát Tài chính Cá nhân năm 2021 của McKinsey, tỷ lệ người tiêu dùng tích cực sử dụng ngân hàng kỹ thuật số ở châu Á đã tăng lên 88% vào năm 2021, so với 65% cách đây 4 năm. Báo cáo của McKinsey cũng cho thấy hơn 60% người tiêu dùng châu Á sẵn sàng chuyển sang sử dụng dịch vụ của ngân hàng tập trung vào công nghệ số.\nVới ngày càng nhiều sự lựa chọn trên thị trường và nhu cầu lớn về dịch vụ ngân hàng số, yêu cầu của khách hàng về trải nghiệm người dùng cũng tăng cao. Nắm bắt được nhu cầu này, KBank tập trung đầu tư và không ngừng cải tiến công nghệ của mình trong những năm qua. Có thể nói, KBank đã nâng cao tiêu chuẩn về trải nghiệm ngân hàng số cho người dùng khi họ mang đến những sản phẩm dễ sử dụng và được cá nhân hóa tối đa.\nVới hơn 70 năm dẫn top đầu dịch vụ ngân hàng trong khu vực, KBank tự tin sẽ tiếp nối thành công của mình để mang đến những trải nghiệm tuyệt vời cho khách hàng tại Việt Nam. KBank tập trung vào việc tạo ra trải nghiệm tài chính kỹ thuật số để giúp khách hàng có thể sử dụng dịch vụ của ngân hàng liên tục và thuận tiện bởi tài chính cũng là một phần trong cuộc sống hàng ngày của mọi người. Bài toán là làm sao để khách hàng có thể tiếp cận các dịch vụ tài chính ở bất kỳ đâu và bất cứ lúc nào tùy thích. \nBắt kịp xu hướng thị trường, KBank là một trong những ngân hàng đầu tiên đã ra mắt ứng dụng ngân hàng di động KPlus và giới thiệu dịch vụ e-KYC. Để đăng ký tài khoản ngân hàng trực tuyến, khách hàng có thể dễ dàng hoàn tất quy trình xác minh danh tính để mở tài khoản ngân hàng mà không cần đến chi nhánh ngân hàng, ki-ốt hoặc ATM. Chỉ với một chiếc điện thoại di động, khách hàng có thể tải ứng dụng và đăng ký, sau đó kết nối với thế giới tài chính nhanh chóng tiện lợi. Tại Thái Lan, ứng dụng KPlus của KBank được xem như nền tảng ngân hàng số trên điện thoại phổ biến nhất với 18 triệu người dùng và 80% trong số đó là người dùng thường xuyên. KPlus không chỉ cải thiện trải nghiệm và nâng cao năng suất làm việc cho khách hàng với nhiều tiện ích giao dịch ngay trên điện thoại, mà còn đảm bảo duy trì tính bảo mật cũng như tính toàn vẹn của dữ liệu - những yếu tố nền tảng trong ngành ngân hàng. Từ khi ra mắt thị trường Việt Nam, KPlus cũng đã chứng minh được sức hút của mình với hơn 100.000 khách hàng đăng ký sử dụng chỉ trong vòng 5 tháng.\nBên cạnh đó, KBank cũng nỗ lực thúc đẩy chuyển đổi kỹ thuật số tại Việt Nam khi thành lập KBTG Việt Nam, một công ty con của KASIKORN BUSINESS - TECHNOLOGY GROUP, để phục vụ như một trung tâm nghiên cứu và phát triển hệ thống công nghệ thông tin nhằm hỗ trợ và mở rộng hoạt động kinh doanh của ngân hàng ở cấp khu vực.\nChia sẻ về việc hỗ trợ cho các doanh nghiệp tại Việt Nam, bà Kattiya Indaravijaya, Giám đốc Điều hành của KBank cho biết: “Chúng tôi nhận thấy điều cốt lõi để phát triển kinh doanh và cải thiện cuộc sống là khả năng tiếp cận các khoản vay phù hợp với lãi suất thấp, giúp khách hàng có thể tối ưu hóa dòng tiền. Hơn thế, để hỗ trợ biến ước mơ kinh doanh của họ thành hiện thực, chúng tôi cũng cung cấp sản phẩm cho vay K Biz Loan với chính sách dễ dàng và lãi suất hấp dẫn. Chúng tôi tin rằng KBank có thể trở thành ngân hàng tốt nhất trong hệ sinh thái phong cách sống số”.\nHiện tại, KBank đang bắt đầu hợp tác với các tiểu thương ở TP.HCM để thanh toán hóa đơn bằng QR Code qua KPlus cho khoảng 60-70 cửa hàng. Hơn nữa, trong thời gian sắp tới, ngân hàng này sẽ hợp nhất ứng dụng K Biz Loan với KPlus để trở thành ứng dụng phong cách sống kỹ thuật số tốt bậc nhất. KBank chi nhánh TP.HCM cũng đang hợp tác với các công ty khởi nghiệp công nghệ uy tín như IPOS VN, Haravan và KiotViet để hỗ trợ phát triển các dịch vụ đáp ứng nhu cầu của khách hàng Việt Nam và nâng cao tiềm năng kinh doanh của KBank trong khu vực.",
    "tags": [
        "Kbank",
        "Kattiya Indaravijaya",
        "Ngân Hàng Kasikorn",
        "Tòa Nhà Sunwah",
        "Technology Group",
        "E-KYC",
        "Kỹ Thuật Số",
        "Tiện Lợi"
    ]
}