{
    "url": "https://thanhnien.vn/gia-tri-cua-nen-doc-lap-post1494999.html",
    "file": [
        "data",
        "2022",
        "1494999.json"
    ],
    "title": "Giá trị của nền độc lập",
    "datetime": "2022-09-01T06:00:05+0700",
    "author": "Lê Mật",
    "abstract": "Tuyên ngôn độc lập chính 'là hoa, là quả của bao nhiêu máu đã đổ và bao nhiêu tính mạng đã hy sinh của những người con anh dũng của VN trong nhà tù, trong trại tập trung, trong những hải đảo xa xôi, trên máy chém, trên chiến trường'.",
    "content": "Để có bản Tuyên ngôn độc lập tuyên bố trước đồng bào quốc dân và nhân dân thế giới ngày 2.9.1945 tại Quảng trường Ba Đình, Hà Nội, dân tộc VN phải dùng sức mạnh của mấy ngàn năm lịch sử dựng nước và giữ nước để chiến đấu kiên cường suốt 87 năm kể từ khi liên quân Pháp - Tây Ban Nha nổ súng tấn công bán đảo Sơn Trà, Đà Nẵng ngày 1.9.1858.\nTrong gần một thế kỷ ấy, với ý chí quyết tâm chiến đấu chống thực dân Pháp để giữ (1858 - 1884) và giành độc lập (1884 - 1945) cho Tổ quốc, biết bao tính mạng đã hy sinh để cho dân tộc ta nở hoa, kết trái độc lập, tự do, hạnh phúc. Các phong trào đấu tranh cách mạng trong gần 1 thế kỷ là sự tiếp nối truyền thống anh dũng chống giặc ngoại xâm của dân tộc ta, song do nhiều nguyên nhân, lần lượt thất bại. Như Bác Hồ đã nói: “Từ ngày bị đế quốc xâm chiếm, nước ta là một xứ thuộc địa, dân ta là vong quốc nô, Tổ quốc ta bị giày xéo dưới gót sắt của kẻ thù hung ác. Trong mấy mươi năm khi chưa có Đảng, tình hình đen tối như không có đường ra”.\nBởi vậy, dân tộc ta đang yêu cầu khẩn thiết về một con đường cứu nước vừa giải phóng dân tộc, đồng thời giải phóng giai cấp, nghĩa là phải cứu được nước đồng thời cứu được dân. Chính Nguyễn Ái Quốc đã tìm đúng đáp án cho “bài toán về vận mệnh dân tộc”. \nĐó là, “muốn cứu nước và giải phóng dân tộc không có con đường nào khác con đường cách mạng vô sản” và “chỉ có chủ nghĩa xã hội, chủ nghĩa cộng sản mới giải phóng được các dân tộc bị áp bức và những người lao động trên thế giới khỏi ách nô lệ”.\nBằng hoạt động sáng tạo, Nguyễn Ái Quốc đã thành lập Đảng Cộng sản VN, vạch ra đường lối và lãnh đạo phong trào cách mạng 1930 - 1931 với đỉnh cao Xô viết Nghệ - Tĩnh; phong trào 1932 - 1935, 1936 - 1939. Đến tháng 5.1941, trước thay đổi của tình hình quốc tế, trong nước, tại Hội nghị lần thứ 8 BCH T.Ư Đảng (ở Pác Bó, Hà Quảng, Cao Bằng) do Bác Hồ chủ trì, Đảng nhận định thắng lợi cuối cùng thuộc về phe đồng minh, nên chúng ta đứng về phe đồng minh chống phát xít, tích cực chuẩn bị lực lượng, đoàn kết toàn dân và bằng mọi giá phải giải phóng được dân tộc. Mặt trận Việt Minh ra đời.\nNgày 9.3.1945, Nhật đảo chính Pháp. Ðảng ta nhận định thời cơ khởi nghĩa đang đến. Ngày 12.3.1945 Đảng ra Chỉ thị “Nhật - Pháp bắn nhau và hành động của chúng ta”, phát động cao trào kháng Nhật cứu nước. Tháng 7.1945, khi phát xít Ðức, Ý bại trận ở chiến trường châu Âu, phát xít Nhật đang trên đường sụp đổ ở chiến trường châu Á, thì tại lán Nà Lừa, Bác Hồ tuy đang ốm rất nặng nhưng vẫn căn dặn: \n“Lúc này, thời cơ thuận lợi đã tới, dù hy sinh tới đâu, dù phải đốt cháy cả dãy Trường Sơn cũng phải kiên quyết giành cho được độc lập”. \nNgày 12.8.1945, được tin Nhật gửi công hàm cho các nước đồng minh đề nghị mở cuộc đàm phán ngừng bắn thì ngày 13.8.1945, Đảng ta triệu tập Hội nghị toàn quốc tại Tân Trào (Tuyên Quang) xác định thời cơ ngàn năm có một đã đến, đồng thời dự đoán mâu thuẫn giữa Anh - Mỹ - Pháp và Liên Xô có thể làm cho Anh - Mỹ nhân nhượng với Pháp để cho Pháp trở lại Đông Dương, nên chúng ta phải “kịp thời, không bỏ lỡ thời cơ” tổng khởi nghĩa giành chính quyền từ tay Nhật trước khi quân đồng minh vào Đông Dương. Trưa ngày 13.8.1945, Ủy ban khởi nghĩa toàn quốc thành lập. Ngày 16.8.1945, Đại hội Quốc dân họp tại Tân Trào, thông qua “10 chính sách lớn của Việt Minh”; quy định quốc kỳ, quốc ca...; thành lập Ủy ban Dân tộc giải phóng T.Ư, tức Chính phủ lâm thời do Chủ tịch Hồ Chí Minh đứng đầu. Người có thư kêu gọi nhân dân cả nước tổng khởi nghĩa, chỉ rõ: “Giờ quyết định cho vận mệnh dân tộc ta đã đến. Toàn quốc đồng bào hãy đứng dậy đem sức ta mà tự giải phóng cho ta”. Tổng khởi nghĩa chính thức diễn ra từ đêm 13 rạng sáng ngày 14.8.1945 và đến ngày 28.8.1945 giành được chính quyền về tay nhân dân trong cả nước.\nKhi khí thế Tổng khởi nghĩa đang hừng hực diễn ra cũng là lúc Chủ tịch Hồ Chí Minh chấp bút viết Tuyên ngôn độc lập. Ngày 27.8.1945, Thường vụ T.Ư họp, rồi Hội đồng Chính phủ lâm thời họp, bàn nhiều việc quan trọng, trong đó có việc tổ chức lễ tuyên bố độc lập vào ngày 2.9.1945, còn Hồ Chí Minh soạn thảo Tuyên ngôn độc lập. Người viết Tuyên ngôn độc lập trong bối cảnh lịch sử hết sức đặc biệt, ở vào thời khắc gấp rút của cách mạng, trong thời gian chỉ 3 ngày, tại căn phòng tầng 2 nhà ông Trịnh Văn Bô - bà Hoàng Thị Minh Hồ ở số 48 phố Hàng Ngang - một gia đình doanh nhân giàu lòng yêu nước. Với sự tập trung cao độ về tâm lực, trí tuệ và bản lĩnh của một vị lãnh tụ cách mạng luôn canh cánh nỗi lòng vì độc lập cho dân tộc, vì ấm no, hạnh phúc cho nhân dân, với chiếc máy đánh chữ đã cũ được sử dụng từ hồi ở căn cứ địa Việt Bắc, Chủ tịch Hồ Chí Minh đã viết xong bản Tuyên ngôn độc lập vào ngày 30.8.1945. Đó cũng là ngày vua Bảo Đại đọc chiếu thoái vị trước đông đảo nhân dân tại Ngọ môn kinh đô Huế và nộp ấn kiếm cho Chính phủ cách mạng lâm thời.\nNgày 2.9.1945, tại Quảng trường Ba Đình lịch sử, bản Tuyên ngôn độc lập được vang lên trước đông đảo đồng bào trong nước và người nước ngoài. Trong không khí mùa thu độc lập đầu tiên của đất nước, sông núi khắc ghi chân lý ngàn đời: “Nước VN có quyền hưởng tự do và độc lập, và sự thật đã thành một nước tự do độc lập. Toàn thể dân tộc VN quyết đem tất cả tinh thần và lực lượng, tính mạng và của cải để giữ vững quyền tự do và độc lập ấy”.\nNhững câu, chữ của Tuyên ngôn độc lập chứa đựng hồn non sông nước Việt ấy là sản phẩm quá trình phát triển của lịch sử dân tộc có tinh hoa văn minh nhân loại; là hơi thở, tâm hồn của Tổ quốc VN anh hùng, bắt nguồn từ những hoạt động của Chủ tịch Hồ Chí Minh suốt 34 năm (1911 - 1945), đồng thời là kết quả 15 năm sáng tạo, lãnh đạo của Đảng Cộng sản VN. Chính vì vậy mà ngày 30.8.1945, “sau khi đọc bản thảo cho những người cộng tác thân cận nghe và hỏi ý kiến họ”, Bác Hồ đã không giấu nổi sự sung sướng: “Trong đời tôi, tôi đã viết nhiều, nhưng đến bây giờ mới viết được một bản Tuyên ngôn như vậy”. Sung sướng vì đây không chỉ là kết quả lao động tinh thần của Người mà chính là kết quả của những bản tuyên ngôn khác và tinh hoa của các nhà cách mạng tiền bối Thủ Khoa Huân, Phan Đình Phùng, Hoàng Hoa Thám, Phan Bội Châu và nhiều người khác; của bao nhiêu sách báo, truyền đơn bí mật viết bằng máu và nước mắt của những nhà yêu nước VN từ hơn 80 năm trước. \nTác giả Trần Dân Tiên trong tác phẩm Những mẩu chuyện về đời hoạt động của Hồ Chủ tịch đã viết: Bản Tuyên ngôn độc lập chính “là hoa, là quả của bao nhiêu máu đã đổ và bao nhiêu tính mạng đã hy sinh của những người con anh dũng của VN trong nhà tù, trong trại tập trung, trong những hải đảo xa xôi, trên máy chém, trên chiến trường”; là “kết quả của bao nhiêu hy vọng, gắng sức và tin tưởng của hơn 20 triệu nhân dân VN” lúc bấy giờ. ",
    "tags": [
        "Độc Lập",
        "Bản Tuyên Ngôn Độc Lập",
        "Tuyên Ngôn Độc Lập",
        "Đảng Cộng Sản Vn",
        "Quảng Trường Ba Đình",
        "Tổng Khởi Nghĩa",
        "Tân Trào"
    ]
}