{
    "url": "https://thanhnien.vn/nghi-can-trong-duong-day-dua-50-lao-dong-sang-campuchia-trai-phep-dau-thu-post1494611.html",
    "file": [
        "data",
        "2022",
        "1494611.json"
    ],
    "title": "Nghi can trong đường dây đưa 50 lao động sang Campuchia trái phép đầu thú",
    "datetime": "2022-08-31T14:56:20+0700",
    "author": "Phạm Anh",
    "abstract": "Lực lượng chức năng Công an tỉnh Quảng Ngãi đã vận động Cao Sỹ Huy, người tham gia đường dây đưa 50 lao động Việt Nam sang Campuchia trái phép ra đầu thú.",
    "content": "Ngày 31.8, tin từ Công an tỉnh Quảng Ngãi cho biết, trong lúc Cao Sỹ Huy (40 tuổi, còn gọi là Tèo, ở tổ 2, P.Nghĩa Chánh, TP.Quảng Ngãi) về quê, đơn vị chức năng công an tỉnh này đã phát hiện, vận động Huy đến cơ quan công an đầu thú. Đây là nghi can tham gia vào đường dây đưa 50 lao động Việt Nam sang Campuchia trái phép, đang bị Công an tỉnh Đồng Nai điều tra làm rõ.\nTheo đó, Công an tỉnh Quảng Ngãi đã bàn giao Cao Sỹ Huy cùng tài liệu và tang vật cho Công an tỉnh Đồng Nai điều tra, xử lý theo thẩm quyền.\nTrước đó, Công an tỉnh Đồng Nai đã phối hợp với lực lượng chức năng tỉnh Quảng Ngãi làm rõ Cao Sỹ Huy cùng đồng bọn đưa nhiều người từ Việt Nam sang Campuchia lao động trái phép.\nTại cơ quan công an Huy khai nhận, vào khoảng tháng 12.2021, Huy được một công ty môi giới đưa vượt biên sang Campuchia để làm việc trong một casino. Đến tháng 5.2022, Huy chuyển đến làm việc tại Công ty Sao Đỏ ở Campuchia.\nTại đây, ông chủ người Trung Quốc đã giao cho Huy công việc là lên các trang mạng tìm người Việt Nam có nhu cầu tìm việc để đưa trái phép sang Campuchia làm việc. Với công việc này, hằng tháng, Huy được trả công 850 USD.\nTừ tháng 5.2022 - 6.2022, Cao Sỹ Huy trực tiếp tham gia cùng đồng bọn tổ chức đưa khoảng 50 người Việt Nam trên cả nước xuất cảnh trái phép sang Campuchia. Tháng 7.2022, nhiều đồng bọn trong nhóm của Huy bị Công an tỉnh Đồng Nai bắt giữ.",
    "tags": [
        "Quảng Ngãi",
        "Đưa Lao Động Sang Campuchia",
        "Cao Sỹ Huy",
        "Đầu Thú"
    ]
}