{
    "url": "https://thanhnien.vn/nong-dan-bac-lieu-than-khong-mua-duoc-xang-dau-de-thu-hoach-lua-post1494954.html",
    "file": [
        "data",
        "2022",
        "1494954.json"
    ],
    "title": "Nông dân Bạc Liêu than không mua được xăng dầu để thu hoạch lúa",
    "datetime": "2022-08-31T17:44:32+0700",
    "author": "Trần Thanh Phong",
    "abstract": "Chủ tịch UBND tỉnh Bạc Liêu chỉ đạo các cơ quan chức năng khẩn trương kiểm tra, chấn chỉnh việc người dân phản ánh không mua được xăng dầu phục vụ sản xuất nông nghiệp.",
    "content": "Chiều 31.8, ông Phạm Văn Thiều, Chủ tịch UBND tỉnh Bạc Liêu, ký công văn gửi Sở Công thương, Cục Quản lý thị trường (QLTT), UBND các huyện, thị xã, thành phố yêu cầu khẩn trương kiểm tra, chấn chỉnh việc người dân phản ánh không mua được xăng dầu.\nHiện nay, nông dân Bạc Liêu đang vào thời điểm thu hoạch vụ lúa hè thu. Tuy nhiên, bà con than một số cửa hàng có dấu hiệu găm hàng, không bán xăng dầu để phục vụ việc thu hoạch lúa. \nDo đó, UBND tỉnh Bạc Liêu chỉ đạo Chủ tịch UBND các huyện, thị xã, thành phố, đặc biệt là các huyện có tỷ trọng sản xuất nông nghiệp lớn, khẩn trương thành lập các tổ công tác để phối hợp với Sở Công thương, Cục QLTT kiểm tra, xử lý, chấn chỉnh ngay tình trạng trên nhằm giúp bà con nông dân thuận lợi hơn trong thu hoạch lúa. \nTrước đó, ngày 30.8, Đoàn kiểm tra liên ngành thuộc Ban chỉ đạo 389 tỉnh Bạc Liêu đã đến kiểm tra tại một số đơn vị đầu mối mà các đại lý xăng dầu cho rằng chỉ cung ứng cho đại lý theo kiểu nhỏ giọt, không đủ nguồn để bán lẻ cho người dân.\n Đoàn đã kiểm tra tại Chi nhánh Công ty CP dầu khí Mê Kông Bạc Liêu (P.8, TP.Bạc Liêu). Đây là 1 trong 5 đầu mối lớn, chuyên cung ứng xăng, dầu cho các đại lý, khách hàng bán lẻ xăng, dầu trên địa bàn tỉnh. \n Làm việc với đoàn kiểm tra, đại diện Chi nhánh Công ty CP dầu khí Mê Kông Bạc Liêu cho biết, thời gian qua đơn vị này cung ứng cho 2 khách hàng lớn và 30 khách hàng bán lẻ trên địa bàn tỉnh. Đối với khiếu nại của các đại lý rằng công ty không cung ứng đủ và kịp thời nguồn hàng dẫn đến gián đoạn bán lẻ, phía công ty khẳng định từ đầu năm đến nay luôn theo đúng hợp đồng đã ký với các đại lý, có lúc vượt hạn mức hơn 140%. Tuy nhiên, cũng có những thời điểm không đáp ứng được yêu cầu đại lý là do thiếu phương tiện chuyên chở xăng dầu, đối với các hợp đồng cung ứng tại kho. \nTại buổi làm việc, đoàn kiểm tra đã lập biên bản ghi nhận vụ việc và buộc Chi nhánh Công ty CP dầu khí Mê Kông Bạc Liêu thực hiện đúng cam kết trong hợp đồng, không để đứt gãy nguồn cung. Trường hợp cố tình vi phạm sẽ xử lý theo quy định của pháp luật.",
    "tags": [
        "Xăng Dầu",
        "Bạc Liêu",
        "Phạm Văn Thiều",
        "Ubnd Tỉnh Bạc Liêu",
        "Vụ Lúa Hè Thu",
        "Cửa Hàng Xăng Dầu"
    ]
}