{
    "url": "https://thanhnien.vn/viec-nhe-luong-cao-gia-dinh-gui-tien-chuoc-con-nan-nhan-van-khong-duoc-tha-post1494717.html",
    "file": [
        "data",
        "2022",
        "1494717.json"
    ],
    "title": "'Việc nhẹ lương cao': Gia đình gửi tiền chuộc con, nạn nhân vẫn không được thả",
    "datetime": "2022-08-31T16:19:21+0700",
    "author": "Trần Thanh Phong",
    "abstract": "Gia đình bà Lê Thanh Thoãn ở Bạc Liêu gửi đơn cầu cứu các cơ quan chức năng của tỉnh nhờ hỗ trợ, giải cứu cho con bà bị lừa bán sang Campuchia do sập bẫy 'việc nhẹ lương cao'.",
    "content": "Ngày 31.8, bà Lê Thanh Thoãn (ngụ P.Láng Tròn, TX.Giá Rai, Bạc Liêu) cho biết, gia đình đã gửi đơn cầu cứu đến các cơ quan chức năng của tỉnh nhờ hỗ trợ, giúp đỡ, sớm giải cứu cho con bà bị lừa bán sang Campuchia hơn 2 tháng qua.\nBà Thoãn trình bày, hơn 2 tháng qua, kể từ ngày nhận được tin nhắn của con báo rằng bị kẻ xấu lừa bán sang Campuchia lao động, ngày nào bà cũng mất ăn, mất ngủ vì lo lắng.\n Bà Thoãn kể, do kinh tế gia đình khó khăn nên con trai của bà là Lê Hoàng Phúc (18 tuổi) phải nghỉ học sớm, hằng ngày đi làm thuê, làm mướn đủ nghề để kiếm tiền phụ giúp gia đình. \nSau Tết Nguyên đán 2022, Phúc xin lên TP.HCM làm công nhân cho một cơ sở. Làm được một thời gian, Phúc điện thoại về cho hay được một người bạn giới thiệu có một công ty ở Long An làm \"việc nhẹ nhưng lương cao\" gấp vài lần chỗ làm hiện tại. Tin lời bạn, Phúc chuyển xuống Long An làm việc.\nTuy nhiên, thay vì chở Phúc về Long An, những người lạ lại khống chế, chở Phúc sang Campuchia. \nTại Campuchia, Phúc bị đưa vào làm việc tại một cơ sở chuyên đánh bạc trực tuyến, kinh doanh tiền ảo. Phúc bị cưỡng ép lao động 12 giờ mỗi ngày, không cho ra khỏi cơ sở, nếu không thực hiện theo yêu cầu thì bị nhốt, đánh đập, bỏ đói. Những người này nói Phúc muốn về Việt Nam thì điện thoại nói gia đình chuyển tiền chuộc là 100 triệu đồng.\nQuá lo lắng cho tính mạng của con, bà Thoãn đã đi vay nóng, hỏi mượn tiền của nhiều người thân trong gia đình mới đủ tiền gửi sang cứu con. Mặc dù bà Thoãn đã gửi tiền chuộc cho các nghi can gần 1 tháng qua nhưng Phúc vẫn chưa được về với gia đình. \nTheo bà Thoãn, Phúc điện thoại về cho biết từ khi gia đình gửi tiền chuộc sang Campuchia, Phúc không bị bắt phải làm việc 12 giờ mỗi ngày như trước nữa.\nHiện, Phúc được nhốt chung với 17 người Việt khác cũng bị lừa bán sang Campuchia. Hằng ngày, mọi người chỉ được cho ăn 2 bữa cơm và không được ra ngoài. Phúc cho biết giờ cũng không biết mình đang ở đâu và cũng không biết khi nào mới được giải cứu về nhà.\nTrước đó, ngày 27.8, ông Trần Thanh Hiệp (43 tuổi, ngụ ấp Biển Tây B, xã Vĩnh Trạch Đông, TP.Bạc Liêu, Bạc Liêu) cũng gửi đơn cầu cứu cơ quan chức năng về việc con trai ông là Trần Văn Hào (18 tuổi) bị lừa bán sang Campuchia \"việc nhẹ lương cao\". Hào điện thoại về nhà cho biết bị nhiều người đe dọa, đòi tiền chuộc 5.000 USD (hơn 100 triệu đồng) mới cho về Việt Nam. Hiện các cơ quan chức năng tỉnh Bạc Liêu đã vào cuộc xác minh, hỗ trợ, giúp đỡ nhằm sớm giải cứu các nạn nhân bị lừa bán sang Campuchia.",
    "tags": [
        "Việc Nhẹ Lương Cao",
        "Lừa Bán Sang Campuchia",
        "Campuchia",
        "Đòi Tiền Chuộc",
        "Giải Cứu",
        "Bị Lừa Bán Sang Campuchia"
    ]
}