{
    "url": "https://thanhnien.vn/nen-dau-tu-vao-nganh-nao-cuoi-nam-2022-post1495754.html",
    "file": [
        "data",
        "2022",
        "1495754.json"
    ],
    "title": "Nên đầu tư vào ngành nào cuối năm 2022?",
    "datetime": "2022-09-02T12:54:14+0700",
    "author": "Tiêu Phong",
    "abstract": "Trong khi bất động sản, thép, ngân hàng… sẽ gặp khó khăn thì các ngành như chăn nuôi, dược phẩm, nước... được dự báo có thể là lĩnh vực có thể mang lại lợi nhuận tốt trong nửa cuối năm 2022.",
    "content": "Báo cáo “Triển vọng Thị trường chứng khoán nửa cuối năm 2022: Cơ hội từ những tín hiệu kém tích cực” của Công ty CP FiinGroup (Công ty chuyên phân tích tài chính, xếp hạng tín nhiệm của Việt Nam) vừa công bố cho thấy bức tranh khá rõ về \"sức khoẻ\" của các doanh nghiệp.\nDự báo về các yếu tố vĩ mô như lạm phát, FiinGroup cho biết giá hàng hoá hạ nhiệt giúp giảm áp lực lạm phát. Cụ thể, các mặt hàng như dầu, nông sản, kim loại cơ bản… đang điều chỉnh giảm sau khi tăng mạnh trong nửa đầu năm, tạo điều kiện để áp lực lạm phát hạ nhiệt trong thời gian tới và CPI của Việt Nam khả năng cao sẽ được kiểm soát quanh mức mục tiêu 4% trong năm 2022.\n“Nhờ đó, các doanh nghiệp sản xuất sẽ có cơ hội cải thiện biên lợi nhuận và cải thiện chất lượng tăng trưởng trong thời gian tới, đặc biệt là nhóm ngành có biên lợi nhuận thu hẹp trong nhiều quý như ngành chăn nuôi”, FiinGroup nhận định.\nCông ty chuyên về đánh giá, xếp hạng tín nhiệm của Việt Nam cũng cho rằng, lãi suất cho vay trên thực tế đã tăng bình quân khoảng 0,4 điểm % từ mức rất thấp trong quý 1.2022, cho thấy khả năng tăng mạnh lãi suất trong các tháng còn lại của năm 2022 là tương đối thấp. Lý do là áp lực lạm phát đang dịu đi và Ngân hàng Nhà nước (NHNN) hiện vẫn định hướng giảm mặt bằng lãi suất cho vay để phục vụ mục tiêu hồi phục kinh tế sau dịch Covid-19.\nTuy nhiên, áp lực về chi phí lãi vay trong thời gian tới sẽ lớn hơn đối với bất động sản nhà ở do triển vọng lợi nhuận kém tích cực khi tốc độ bán hàng chững lại và ngành xây dựng do tác động cộng hưởng từ chi phí nguyên vật liệu tăng cao và giải ngân vốn đầu tư công bị tắc nghẽn.\nVề xuất khẩu, FiinGroup đánh giá, khác với tốc độ tăng trưởng ấn tượng trong giai đoạn cao điểm của dịch Covid-19, xuất khẩu của các doanh nghiệp trong nước bắt đầu giảm tốc từ tháng 5.2022 và xu hướng này dự kiến sẽ tiếp tục trong thời gian tới.\nCác nguyên nhân chính gồm: căng thẳng về chuỗi cung ứng dần hạ nhiệt; hoạt động sản xuất dần được khôi phục ở nhiều quốc gia có chung thế mạnh về xuất khẩu các mặt hàng mà Việt Nam đang tham gia, bao gồm hóa chất, thủy sản, cao su, gỗ; nhu cầu nhập khẩu yếu đi ở một số thị trường chủ lực, bao gồm Mỹ và EU, vì tồn kho tại đây tăng cao khi người dân thắt chặt chi tiêu dưới ảnh hưởng của lạm phát. \nDự báo triển vọng cuối năm, FiinGroup cho biết phần lớn các ngành có tăng trưởng cao trong quý 2 dự kiến tăng chậm lại trong nửa cuối năm 2022, trong đó hóa chất, thủy sản, phân bón, logistics, vận tải thủy, may mặc, cao su dự kiến sẽ khó duy trì đà tăng trưởng cao trong những quý tới trong bối cảnh xuất khẩu đang kém tích cực và giá hàng hóa giảm mạnh. \nTăng trưởng ngành hàng cá nhân cũng sẽ gặp trở ngại khi lạm phát, dù hạ nhiệt, nhưng phần nào vẫn tác động tiêu cực lên sức mua trang sức nửa cuối năm nay. \nVới công nghệ thông tin, rủi ro lạm phát và suy thoái tại các nền kinh tế lớn (Mỹ, châu Âu) có thể hạn chế nhu cầu về phần mềm toàn cầu.\nNgược lại, một số ngành có lợi nhuận sau thuế nửa cuối năm 2022 dự kiến hồi phục như sữa. Biên lợi nhuận các doanh nghiệp sữa đã giảm về mức rất thấp trong quý 2/2022 và được kỳ vọng cải thiện từ quý 3 nhờ giá sữa nguyên liệu giảm. \nTương tự sữa, các doanh nghiệp chăn nuôi bị ảnh hưởng tiêu cực bởi giá thức ăn chăn nuôi tăng cao và giá bán lợn hơi giảm mạnh. Với giá ngô và khô đậu nành đang giảm mạnh, lợi nhuận ngành chăn nuôi sẽ hồi phục tốt trong nửa cuối 2022. \nMột số ngành được kỳ vọng có lợi nhuận tăng tốc nửa cuối năm 2022 như sản xuất ống nhựa. Về dược phẩm, Bộ Y tế tổ chức đấu thầu trở lại thuốc và vật tư y tế sau nhiều tháng tạm dừng là thông tin hỗ trợ tích cực cho tăng trưởng lợi nhuận của nhóm doanh nghiệp tập trung phân phối qua kênh bệnh viện (ETC).\n“Chúng tôi quan tâm đến những ngành có lợi nhuận dự kiến hồi phục hoặc tăng tốc nửa cuối 2022 và giá cổ phiếu chưa phản ánh đầy đủ triển vọng này, bao gồm chăn nuôi, dược phẩm, nước. Ngược lại, chúng tôi nhận thấy còn ít tiềm năng ở một số nhóm ngành có lợi nhuận dự kiến hồi phục tích cực nhưng giá cổ phiếu tăng mạnh trong các tuần gần đây, bao gồm nhựa và sản xuất ống nhựa…”, FiinGroup dự báo.",
    "tags": [
        "Đầu Tư",
        "Chăn Nuôi",
        "Cổ Phiếu",
        "Lợi Nhuận",
        "Dự Báo",
        "Lạm Phát",
        "Lãi Suất",
        "Tăng Trưởng"
    ]
}