{
    "url": "https://thanhnien.vn/vu-42-nguoi-thao-chay-khoi-casino-campuchia-tiep-nhan-26-cong-dan-do-campuchia-ban-giao-post1495525.html",
    "file": [
        "data",
        "2022",
        "1495525.json"
    ],
    "title": "Vụ 42 người tháo chạy khỏi casino Campuchia: Tiếp nhận 26 công dân do Campuchia bàn giao",
    "datetime": "2022-09-01T15:59:30+0700",
    "author": "Trần Ngọc",
    "abstract": "Lực lượng chức năng Campuchia đã bàn giao cho Bộ đội biên phòng tỉnh An Giang 26 công dân Việt Nam, trong đó có 11 người làm việc tại casino Campuchia - nơi có 42 người tháo chạy, bơi qua sông Bình Di bơi về Việt Nam.",
    "content": "Ngày 1.9, tại Cửa khẩu quốc tế Tịnh Biên, Bộ đội Biên phòng An Giang phối hợp cơ quan chức năng tiếp nhận 26 công dân Việt Nam do ngành chức năng Campuchia và Đại sứ quán Việt Nam tại Campuchia hỗ trợ trao trả về Việt Nam.\nCác công dân được trao trả về Việt Nam có hộ khẩu thường trú chủ yếu ở các tỉnh miền Bắc, miền Trung, Tây nguyên và ĐBSCL. Trong đó, có 11 người được giải cứu từ casino Rich World - nơi từng có 42 người tháo chạy, bơi qua sông Bình Di (H.An Phú, An Giang) để về Việt Nam sáng 18.8 vừa qua. Đặc biệt, trong số này có 1 người từng bị bảo vệ casino bắt lại trong 42 người tháo chạy. \nBộ đội biên phòng tỉnh An Giang thông tin, qua xác minh điều tra, số công dân trên đã vượt biên trái phép sang Campuchia làm thuê và đã bị Tổng cục Di trú -Bộ Nội vụ Campuchia bắt giữ.\nNgay sau khi tiếp nhận, Đồn biên phòng Cửa khẩu Quốc tế Tịnh Biên đã phối hợp lực lượng chức năng tiến hành các thủ tục pháp lý, hành chính ban đầu, sau đó bàn giao 26 công dân nói trên cho Phòng Cảnh sát xuất nhập cảnh Công an tỉnh An Giang tiếp tục xác minh, làm rõ theo quy định.\nNhư Thanh Niên thông tin, khoảng 9 giờ ngày 18.8, có 42 người tháo chạy khỏi casino Rich World (thuộc xã Sampeou Poun, H.Kaoh Thom, Kandal, Campuchia) bơi qua sông Bình Di về Việt Nam, được Đồn biên phòng cửa khẩu Long Bình (Bộ đội biên phòng tỉnh An Giang) phát hiện, bắt giữ.\nQua điều tra bước đầu, những người này khai nhận do tin vào lời chào mời tuyển lao động làm việc tại Campuchia với mức lương từ 700 - 1.000 USD/tháng nên họ vượt biên trái phép sang Campuchia. Tại Campuchia, công việc hằng ngày của họ là làm game online và lên các trang mạng tìm cách lừa đảo theo chỉ đạo. Do làm việc quá thời gian quy định, không được trả lương, bị hành hung... nên những người này đã tìm cách trốn về Việt Nam. Trong quá trình vượt sông Bình Di, không may Đ.M.H. (16 tuổi, ngụ Gia Lai) bị mất tích, thi thể được tìm thấy vào sáng 19.8; và 1 người bị bảo vệ casino Campuchia giữ lại.",
    "tags": [
        "Campuchia",
        "Casino Campuchia",
        "Casino Rich World",
        "Sông Bình Di",
        "Bộ Đội Biên Phòng An Giang"
    ]
}