{
    "url": "https://thanhnien.vn/hiem-hoa-tu-cho-tha-rong-post1495040.html",
    "file": [
        "data",
        "2022",
        "1495040.json"
    ],
    "title": "Hiểm họa từ chó thả rông",
    "datetime": "2022-09-01T05:58:44+0700",
    "author": "Đ.Huân",
    "abstract": "Nhiều ý kiến lo lắng trước mối nguy hiểm từ chó thả rông và đề nghị cơ quan chức năng quyết liệt dẹp vấn nạn này.",
    "content": "Như Thanh Niên thông tin, Công an TX.Đông Hòa (Phú Yên) cho biết đang điều tra làm rõ vụ một nam sinh tử vong do tông phải một con chó chạy rông trên đường.\n Theo đó, sáng 26.8, em N.A.T (15 tuổi, trú tại P.Phú Lâm, TP.Tuy Hòa, Phú Yên) khi đang điều khiển xe máy chạy trên đường thuộc khu phố Mỹ Hòa, P.Hòa Hiệp Bắc, TX.Đông Hòa thì một con chó chạy rông băng ngang. Do bất ngờ, không xử lý được tình huống, T. đã tông vào con chó. Sau khi va chạm, chiếc xe máy bị trượt lê trên đường để lại vết trượt dài hơn 40m. T. ngã xuống đường và tử vong tại chỗ. \nMột lãnh đạo Công an TX.Đông Hòa cho biết hiện vẫn chưa xác định được chủ sở hữu của con chó nên chưa có cơ sở để làm các thủ tục bồi thường dân sự. Vụ việc vẫn đang được công an tiến hành điều tra làm rõ.\nNhiều bạn đọc (BĐ) bức xúc trước tình trạng nuôi chó thả rông không tuân thủ quy định pháp luật về nuôi chó, quản lý đàn chó, để rồi dẫn đến những hậu quả nghiêm trọng. \"Cần phải truy ra chó của ai và khởi tố hình sự chủ chó. Tôi thấy nhiều người vô ý thức nuôi chó cố tình thả ra đường ị bậy và đôi lúc chạy qua đường làm người đi xe gắn máy bị tai nạn khá nhiều\", BĐ Phước Tư bức xúc.\nBĐ Ngoc Pham đặt vấn đề: \"Tại sao tình trạng chó chạy rông không rọ mõm vẫn tiếp diễn hằng ngày trên đường phố mà vẫn không thấy trường hợp nào bị xử lý. Quá lo lắng, bất an khi di chuyển trên đường mà gặp chó chạy rông kiểu này thì những cái chết oan vẫn còn sẽ tiếp diễn. Rất cần sự quyết liệt kiểm soát tình trạng này của các địa phương\".\nBĐ Thanh Tâm thẳng thắn: \"Quý vị có chó thả rông có suy nghĩ gì không? Quý vị yêu động vật thì hãy nhốt chúng trong nhà, bịt mõm chúng và cột dây khi dắt ra đường. Để vật nuôi của mình tấn công, gây nguy hiểm cho người khác thì phải quy trách nhiệm đến tận cùng\".\n\"Cục Thú y nên bắt buộc người nuôi chó, mèo... đăng ký vật nuôi, có biện pháp quản lý hiệu quả pháp lý vật nuôi. Khi có sự việc xảy ra, truy cứu trách nhiệm chủ nuôi\", BĐ Cong Khanh đề nghị.\nTrước tình trạng chó thả rông gây nguy hiểm cho người dân, nhiều ý kiến đề nghị cơ quan chức năng phải có biện pháp thật mạnh, kiên quyết xử lý triệt để vấn nạn này. \"Không thể chỉ vì ý thức kém của một số chủ nuôi chó mà làm ảnh hưởng đến môi trường sống của những người khác, chưa kể một số trường hợp mất mạng hoặc bị bệnh dại nếu chẳng may bị chó cắn, tấn công. Mong chính quyền kiên quyết dẹp nạn thả rông chó\", BĐ Trúc Tùng đề nghị.\nCùng quan điểm, BĐ Lu La ý kiến: \"Chó thả rông rất nguy hiểm. Đã có nhiều người mất mạng vì chó. Mong chính quyền can thiệp quyết liệt để những điều đáng tiếc không tiếp diễn\".\n\"Đề nghị quy trách nhiệm cho người đứng đầu cấp phường, xã phải tổ chức thực hiện việc bắt chó thả rông, xử phạt chủ chó thật nghiêm, tái phạm có thể xử lý ở mức cao hơn, kể cả hình sự...\", BĐ Đức Sáu thẳng thắn.\n\"Yêu cầu ban hành quy định về việc nuôi chó và cấm thả rông ngoài đường. Cần phải có chế tài xử phạt thật nặng mới đủ sức răn đe. Nếu chủ nào nuôi chó mà cố tình thả rông gây tai nạn chết người thì người nuôi phải chịu trách nhiệm\", BĐ Bản Trần đề nghị.\nTương tự, BĐ Phuong Nguyen cho rằng: \"Đã đến lúc các nhà làm luật đề xuất luật nuôi động vật trong đô thị, cần quy định chặt chẽ buộc người nuôi động vật phải tuân theo và có những mức xử phạt đích đáng. Đây là việc cần thiết, được người dân mong chờ\".\n* Nuôi vật nuôi mà không quản lý để gây nguy hiểm thì phải xử lý hình sự. \nAnh Khanh\n* Thả rông chó, nhiều người thiếu ý thức vẫn coi là chuyện bình thường nhưng nó tiềm ẩn hiểm họa khôn lường cho người dân. \nNguyen Phuong\n* Một cái chuyện nhỏ nhoi như cấm thả rông chó ra đường, tăng mức phạt gấp 10 lần mà làm mãi vẫn chưa xong, chẳng lẽ bó tay với vụ này? \nRoger Tran\n* Cần cấp phép cho nhiều đội bắt chó dân lập được quyền bắt chó khi nó được thả ra nơi công cộng, chỉ có như vậy đường phố mới sạch đẹp an toàn giao thông. \nC.M",
    "tags": [
        "Chó Thả Rông",
        "Tai Nạn Giao Thông",
        "Nuôi Chó",
        "Chó Cắn Người",
        "Chó Cắn Chết Người"
    ]
}