{
    "url": "https://thanhnien.vn/vi-sao-nu-hoang-anh-khong-dinh-bo-nhiem-thu-tuong-tai-dien-buckingham-post1495443.html",
    "file": [
        "data",
        "2022",
        "1495443.json"
    ],
    "title": "Vì sao Nữ hoàng Anh không định bổ nhiệm thủ tướng tại Điện Buckingham?",
    "datetime": "2022-09-01T10:36:23+0700",
    "author": "Khánh An",
    "abstract": "Nữ hoàng Anh Elizabeth II sẽ làm lễ bổ nhiệm thủ tướng tại lâu đài ở Scotland nơi bà đang ở vào mùa hè, nhằm đảm bảo lịch trình không bị thay đổi.",
    "content": "Tờ The Washington Post ngày 1.9 đưa tin Điện Buckingham thông báo rằng Nữ hoàng Anh Elizabeth II sẽ gặp Thủ tướng Boris Johnson và người kế nhiệm vào ngày 6.9 tại lâu đài Balmoral ở Scotland, nơi bà đang ở vào mùa hè.\nĐây sẽ là lần đầu tiên trong 70 năm trị vì, Nữ hoàng Anh lễ bổ nhiệm sẽ diễn ra tại một nơi khác chứ không phải Điện Buckingham. \nNghi lễ “hôn tay” dự kiến diễn ra tại lâu đài ở Balmoral nhằm đảm bảo lịch trình cho việc mãn nhiệm và bổ nhiệm chức thủ tướng, tránh những thay đổi vào phút chót nếu nữ hoàng 96 tuổi này gặp khó khăn về di chuyển, theo một quan chức Điện Buckingham. \nNữ hoàng Anh đã vắng mặt trong nhiều sự kiện mà bà thường có mặt, vì lý do sức khỏe. Nhưng bà đã tham dự Đại lễ Bạch kim hồi tháng 6. Thái tử Charles đã thay mặt bà tham dự nhiều sự kiện khác.\nĐảng Bảo thủ Anh dự kiến sẽ công bố lãnh đạo mới sau khi các phiếu bầu của các đảng viên được đếm vào ngày 29.8.\nTheo kế hoạch, Thủ tướng Johnson sắp mãn nhiệm sẽ đến Balmoral vào ngày 6.9. Ông sẽ được đưa đến một căn phòng và quỳ trước mặt nữ hoàng để đệ đơn từ chức. Hai người có thể nói chuyện một lúc trước khi ông Johnson rời đi. \nSau đó, người kế nhiệm ông là một trong 2 ứng viên Liz Truss và Rishi Sunak sẽ đến và để xin phép thành lập chính phủ mới. \nKhảo sát cho thấy bà Truss đang dẫn đầu trong số 150.000-200.000 thành viên chọn lọc của đảng Bảo thủ. Nếu được chọn, bà sẽ là nữ thủ tướng thứ 3 của Anh.",
    "tags": [
        "Nữ Hoàng Anh",
        "Lâu Đài Balmoral",
        "Điện Buckingham",
        "Đại Lễ Bạch",
        "Mãn Nhiệm",
        "Rishi Sunak",
        "Liz Truss",
        "Đảng Bảo Thủ",
        "Boris Johnson"
    ]
}