{
    "url": "https://thanhnien.vn/noi-don-tet-doc-lap-to-nhat-nuoc-post1495650.html",
    "file": [
        "data",
        "2022",
        "1495650.json"
    ],
    "title": "Nơi đón Tết Độc lập 'to nhất nước'",
    "datetime": "2022-09-02T06:10:43+0700",
    "author": "Nguyễn Phúc",
    "abstract": "Với người dân ở H.Lệ Thủy (Quảng Bình), quê hương Đại tướng Võ Nguyên Giáp, nếu nói quê họ đón Tết Độc lập 2.9 “to thứ nhì” thì khó tìm ra nơi nào “to thứ nhất”. Bởi với họ, ngày 2.9 không chỉ là “lễ” mà còn là “tết”…",
    "content": "Hẳn sẽ nhiều người “ghen tị” với người dân huyện vùng trũng Lệ Thủy, bởi nơi đây họ có đến 2 cái tết. Ngoài Tết Nguyên đán còn có Tết Độc lập. \nTừ sau Cách mạng Tháng 8, người Lệ Thủy có thêm Tết Độc Lập và tết này còn to hơn Tết Nguyên đán. Ông Đào Đức Vui (60 tuổi, trưởng thôn Thượng Phong, xã Phong Thủy, H.Lệ Thủy) lý giải: Tết Nguyên đán giỏi lắm có thể gây xôn xao, huyên náo chừng 1 tuần lễ, nhưng với Tết Độc lập, cái sự xôn xao được tính bằng tháng.\nCả tháng trước ngày Tết Độc lập, đám trai gái khỏe mạnh nhất thôn làng Lệ Thủy lại được tuyển chọn vào đội đua bơi thuyền, ra sức tập luyện trên sông Kiến Giang. “Nuôi quân cả tháng, dụng quân 1 ngày. Từ ngày xưa, bà con đã góp cân gạo, cân thịt, con cá… để “nuôi” trai gái bơi đua. Ngày nay, dù cũng có nhiều “đại gia” bỏ ra số tiền lớn để ủng hộ, nhưng mỗi người dân Lệ Thủy đều luôn ý thức trong việc đóng góp sức người sức của cho đội đua bơi quê mình”, ông Vui kể. Chính vì thế, người đàn ông từng “trải nghiệm” hàng chục cái Tết Độc lập quả quyết rằng: “Cán bộ thôn xóm chắc sướng nhất là lúc đi quyên tiền ủng hộ đua bơi. Chỉ cần hô một tiếng là cả làng dong tay, không ai nói ra nói vào câu nào. Tinh thần bà con luôn sôi sục”.\nDịp này, người Lệ Thủy dù ở đâu xa, bận “công to việc nậy (lớn)” gì cũng đều cố gắng sắp xếp bằng được để về quê gặp gỡ, sum họp, vui lễ hội, làm mâm cơm cúng tổ tiên. “Cứ đến gần Tết Độc lập là người Lệ Thủy khắp nơi lại nhấp nhổm. Không về quê là đứng ngồi không yên”, bà Đặng Thị Choanh, 64 tuổi, một người con của xã Lộc Thủy, H.Lệ Thủy (sinh sống ở TP.Đồng Hới, Quảng Bình), tâm sự. Còn với du khách thập phương, họ cũng mong muốn một lần đến Lệ Thủy trong dịp Tết Độc lập để được đắm mình trong không khí lễ hội. Mới có câu ca rằng: “Dù ai đi tây về đông/Mùng 2 tháng 9 cũng mong về nhà/Về nhà xem hội quê ta/Dưới sông bơi trải, nhà nhà cờ bay”.\n“Đỉnh cao” của Tết Độc lập ở Lệ Thủy là lễ hội bơi, đua thuyền nam nữ trên sông Kiến Giang diễn ra vào đúng ngày 2.9. \nNhưng như đã nói, cả tháng trước đó, sông Kiến Giang đã dậy sóng bởi các đội bơi đua tổ chức tập luyện và thi vòng loại. Đây là món ăn tinh thần không thể thiếu của người Lệ Thủy, đã trở thành “thương hiệu” ở miền Trung và cả nước. Bởi Tết Độc lập thì chỉ mới có vài chục năm, còn lễ hội bơi đua trên con sông nhỏ này đã có từ hàng trăm năm trước và đã được công nhận Di sản văn hóa phi vật thể quốc gia từ năm 2019.\nCó nhiều điển tích về truyền thống bơi đua trên sông Kiến Giang. Một cụ cao niên kể lại, ngày xưa người nông dân xứ Lệ hằng ngày thường chèo thuyền dọc sông Kiến Giang để đi gặt lúa trên những cánh đồng chiêm trũng, đến chiều lại chèo về bến nước xóm mình. “Mỗi lần chèo thuyền đi gặt, người thôn này lại chèo đua với thôn kia nếu gặp nhau trên một quãng sông, kể cả đi hay về, sáng hay tối, cứ hễ gặp nhau họ lại chèo đua. Rồi từ đó, mỗi thôn, mỗi xã có thuyền riêng đến dịp lại mang ra thi thố. Đó cũng là nguồn gốc phát triển của lễ hội đua thuyền trên sông Kiến Giang”, cụ nói.\nNếu nhắc về đua thuyền trên sông Kiến Giang mà không nhắc tới “thánh bà cổ động viên” thì quả là thiếu sót. Tương truyền, ngày xưa làng An Xá (xã Lộc Thủy) dù có trai đinh khỏe mạnh nhưng luôn về chót mỗi lần thi thố bơi đua, khiến tinh thần dân làng đi xuống. Lúc bấy giờ, có một trinh nữ xinh đẹp của làng hiến kế rằng đúng vào ngày đua bơi, khi thuyền bơi ngang qua làng thì trai làng cứ thế cắm đầu mà chèo, cấm được ngước lên. Quả thật, thuyền An Xá năm đó về nhất. Mới hay, người trinh nữ đó đã… thoát y ở bến sông để làm các tay bơi của các làng khác xao nhãng tay chèo và tự thua. Hoàn thành việc lớn, trong đêm hôm ấy, người trinh nữ đã ra bờ sông trầm mình. Dân làng xót thương, lập đền thờ gọi là “đền Bà Lỗ”. Ở lỗ, tức ở truồng. Nhà văn Nguyễn Thế Tường, cũng là một người con Lệ Thủy, gọi bà Lỗ là “thánh bà cổ động viên”, bởi “hỏi trên thế gian này có một cổ động viên thể thao thứ hai nhiệt thành như vậy không?!”.\nCả nước có cả trăm lễ hội đua thuyền, riêng tỉnh Quảng Bình cũng có nhiều địa phương tổ chức, nhưng ông Hồ An Phong, Phó chủ tịch UBND tỉnh Quảng Bình, quả quyết rằng không nơi nào sánh được về sự lâu đời, và quan trọng nhất là bản sắc, với lễ hội đua bơi Lệ Thủy. “Ở Lệ Thủy có câu “Vác miệng đi coi bơi”, ý nói bơi đua dưới sông là một chuyện, còn ở trên bờ người dân tạm nghỉ việc đồng áng, chuẩn bị đồ ăn thức uống, ra ngồi cả ngày ở bến sông để tiện bàn luận, cổ vũ. Và đấy là một nét sinh hoạt văn hóa làng xã truyền thống”, ông Phong nói.\nĐúng ngày 2.9, các tay đua bơi, vốn là những người dân bình dị, quanh năm lam lũ làm ăn, thoắt vững tay chèo, cống hiến cho khán giả những “đường” chèo sôi nổi, mạnh mẽ, nhiệt tình. Trong khi đó, rừng người đứng trên bờ hò reo cổ vũ mê say. Ở các bến sông, bà con dùng xô chậu, nón để khoát nước; dùng xoong chảo để gõ tạo âm thanh cực kỳ sôi động. Dọc 2 con đường ven sông, đám thanh niên rần rật chạy theo các thuyền bơi để cổ vũ...\nTất nhiên có người thắng kẻ thua, nhưng trên hết lễ hội đua bơi ở Lệ Thủy là để cầu cho mưa thuận gió hòa, an cư lạc nghiệp, tạo thêm sức mạnh cho người dân xây dựng quê hương giàu mạnh, nhà nhà ấm no. \nTết Độc lập ở Lệ Thủy không chỉ có sự náo động của lễ hội đua thuyền trên sông Kiến Giang, mà còn có cả sự ngọt ngào sâu lắng của những điệu hò khoan xứ Lệ, một di sản phi vật thể quốc gia khác.\nNhiều nghệ nhân hát hò khoan Lệ Thủy không thể xác định được lời ca câu hát của quê hương có từ khi nào, nhưng biết chắc rằng điệu hò ấy được hình thành khi bà con nông dân đi gặt lúa, đi khai hoang, được khe khẽ hát bên vành nôi con trẻ… Bà Đặng Thị Hới (57 tuổi, thôn Đại Phong, xã Phong Thủy, H.Lệ Thủy), một trong 5 Nghệ nhân ưu tú hát hò khoan Lệ Thủy, cho hay hầu như mọi “ngõ ngách” trong cuộc sống đều là đề tài sáng tác của hò khoan Lệ Thủy. Cũng theo bà Hới, hò khoan Lệ Thủy có mối quan hệ mật thiết với Tết Độc lập. “Bởi Tết Độc lập luôn là một đề tài để chúng tôi sáng tác, tạo ra những câu hò mới dựa trên câu hò cổ”, bà chia sẻ.\nTrong dịp Tết Độc lập, chính quyền luôn tổ chức các đêm hội diễn hò khoan. Nhưng với hàng chục CLB và 200 nghệ nhân hò khoan trên địa bàn H.Lệ Thủy, không cứ phải có sân khấu thì mới được nghe hát hò khoan. Tết Độc lập là dịp để nghệ nhân và cả những người dân bình dị ngân nga điệu hò ngọt ngào bên bến nước, đình làng hay trong mái nhà yên bình của họ.",
    "tags": [
        "Tết Độc Lập",
        "Quảng Bình",
        "Sông Kiến Giang",
        "H.Lệ Thủy",
        "Hò Khoan Lệ Thủy",
        "Đua Thuyền",
        "Thôn Thượng Phong"
    ]
}