{
    "url": "https://thanhnien.vn/khen-thuong-nguoi-nhat-hon-100-trieu-dong-tra-lai-nguoi-bi-danh-roi-post1495464.html",
    "file": [
        "data",
        "2022",
        "1495464.json"
    ],
    "title": "Khen thưởng người nhặt hơn 100 triệu đồng, trả lại người bị đánh rơi",
    "datetime": "2022-09-01T15:04:41+0700",
    "author": "Cù Hiền",
    "abstract": "Trên đường đi đá bóng về, anh Cao Tiến Ninh nhặt được hơn 100 triệu đồng, ngay sau đó đã giao nộp cho công an để trả lại tài sản cho người bị đánh rơi.",
    "content": "Sáng 1.9, thông tin từ lãnh đạo P.Trần Lãm, TP.Thái Bình (tỉnh Thái Bình) xác nhận về nghĩa cử cao đẹp của một công dân đang sinh sống trên địa bàn, nhặt được hơn 100 triệu đồng nhưng sẵn sàng trả lại người bị mất tài sản.\nNgười thanh niên ấy là anh Cao Tiến Ninh (24 tuổi), trú tại tổ 8, P.Trần Lãm, TP.Thái Bình, tỉnh Thái Bình.\nVào khoảng 8 giờ 10 phút ngày 2.8, trên đường đi đá bóng về, anh Ninh đã nhặt được một chiếc túi đen trước cổng Trạm Y tế P.Kỳ Bá (TP.Thái Bình), bên trong túi có 102 triệu đồng. \nXác định đây là tài sản lớn của người bị đánh rơi nên anh Ninh đã nhanh chóng mang số tài sản trên đến Đội điều tra tổng hợp Công an TP.Thái Bình để trình báo với nguyện vọng trả lại cho người bị đánh mất. \nSau một thời gian xác minh, cán bộ chiến sỹ Đội điều tra tổng hợp Công an TP.Thái Bình xác định người đánh rơi số tiền trên là bà Nguyễn Thị Thanh Dung (38 tuổi, trú tại P.Kỳ bá, TP.Thái Bình).\nChiều ngày 3.8, trước sự chứng kiến của cán bộ Công an TP.Thái Bình, anh Ninh đã trao trả số tiền trên cho bà Nguyễn Thị Thanh Dung.\nKịp thời ghi nhận, biểu dương hành động đẹp và để việc tốt được lan tỏa, UBND thành TP.Thái Bình và Ban Thi đua - Khen thưởng, Sở Nội vụ đã có tờ trình đề nghị UBND tỉnh tặng bằng khen cho anh Ninh.\nHôm qua (31.8), tại trụ sở UBND TP.Thái Bình, lãnh đạo UBND TP.Thái Bình và lãnh đạo Ban Thi đua - Khen thưởng, Sở Nội vụ trao bằng khen của Chủ tịch UBND tỉnh và tặng hoa chúc mừng anh Cao Tiến Ninh.\nChia sẻ về hành động của mình, anh Ninh cho rằng đó chỉ là việc nên làm bởi khi cầm số tiền trên tay, anh hiểu rằng người mất của đang rất buồn và lo lắng. “Được sự quan tâm và biểu dương của các cấp chính quyền trong tỉnh tôi rất tự hào, biết ơn và mong muốn mình sẽ làm được nhiều việc tốt, có ích cho xã hội hơn nữa”, anh nói. \n Chị Nguyễn Thị Thanh Dung, người được nhận lại số tiền của mình sau khi đánh rơi, đã xúc động chia sẻ, chị là người lao động tự do, chỉ vì một phút lơ đễnh đã làm rơi túi tiền trên đường đi giải quyết công việc. \n“Nếu không gặp được người tốt như em Ninh thì tôi đã mất số tiền đó. Tôi rất xúc động và chỉ biết nói lời cảm ơn tới Ninh, gia đình em đã nuôi dạy em trở thành công dân tốt, cảm ơn Công an TP.Thái Bình đã vào cuộc xác minh và giúp tôi nhận lại số tiền này”, chị Dung nói. \nĐược biết, Cao Tiến Ninh sinh ra trong một gia đình nhà có 2 anh em, Ninh là con cả, bố mẹ anh làm nghề buôn bán nhỏ. Sau khi tốt nghiệp Đại học Công nghiệp Hà Nội, Ninh về làm việc tại nhà chuyên về lĩnh vực thiết kế may mặc, nội thất.",
    "tags": [
        "Nhặt Được Hơn 100 Triệu Đồng",
        "Đá Bóng",
        "Lao Động Tự Do",
        "Công Dân",
        "Thiết Kế May Mặc"
    ]
}