{
    "url": "https://thanhnien.vn/vanh-dai-xanh-hoc-mon-post1495649.html",
    "file": [
        "data",
        "2022",
        "1495649.json"
    ],
    "title": "Vành đai xanh Hóc Môn",
    "datetime": "2022-09-02T07:18:29+0700",
    "author": "Đình Phú",
    "abstract": "Trong công cuộc đấu tranh giành độc lập dân tộc, quê hương 18 thôn vườn trầu Bà Điểm - Hóc Môn là vành đai đỏ của Sài Gòn - Chợ Lớn - Gia Định. Sau ngày đất nước thống nhất, Hóc Môn giữ vai trò là vành đai xanh của TP.HCM.",
    "content": "Và bây giờ, “vành đai xanh” ấy đang từng bước hiện thực hóa mục tiêu trở thành thành phố, đô thị sinh thái, du lịch nghỉ dưỡng trọng điểm của đầu tàu kinh tế cả nước.\nLịch sử ghi nhận Nam kỳ Khởi nghĩa diễn ra đêm 22, rạng sáng 23.11.1940 tại 18/21 tỉnh, thành ở Nam kỳ. Đây là cuộc khởi nghĩa quy mô lớn từ khi có Đảng lãnh đạo. Không phải ngẫu nhiên mà Hóc Môn là nơi phát nguồn đầu tiên, nơi diễn ra cuộc họp Xứ ủy Nam kỳ (tháng 9.1940) để tích cực chuẩn bị khởi nghĩa. Trước đó, vùng Hóc Môn - Bà Điểm đã được Trung ương Đảng chọn làm căn cứ để hoạt động và lãnh đạo phong trào cách mạng của cả nước trong thời kỳ 1936 - 1939. Các nguyên lãnh đạo Đảng như: Nguyễn Văn Cừ, Hà Huy Tập, Lê Duẩn, Phan Đăng Lưu, Võ Văn Tần, Hoàng Quốc Việt, Nguyễn Thị Minh Khai… đã được người dân nơi đây nuôi giấu, chở che.\nKhi TP.Thủ Đức được thành lập, tôi hình dung không gian đô thị TP.HCM sẽ cần thêm “cánh” để bay cao hơn nữa. TP.Thủ Đức ở phía đông là một “cánh”, tôi kỳ vọng Hóc Môn và các quận, huyện lân cận phía tây bắc sẽ là “cánh” còn lại cho sự phát triển cân bằng, mạnh mẽ hơn.\n Ông Trần Văn Khuyên, Bí thư Huyện ủy Hóc Môn \nTrong nhiều địa chỉ đỏ trên quê hương Bà Điểm - Hóc Môn, có khu tưởng niệm Ngã Ba Giồng (ấp 5, xã Xuân Thới Thượng). Từ 20 năm trước, khu tưởng niệm Ngã Ba Giồng đã trở thành di tích lịch sử cấp quốc gia. Qua nhiều lần tôn tạo, khu tưởng niệm có quy mô diện tích hơn 73.000 m2, với các công trình quan trọng như: đền tưởng niệm, nhà trưng bày truyền thống, quảng trường với 3 cụm tượng đài, vườn trầu cau - sản vật đặc trưng một thuở của 18 thôn vườn trầu. Trong 3 cụm tượng đài ở quảng trường của khu tưởng niệm, có cụm tượng đài chiến sĩ vô danh rất đặc biệt, được tạc bằng đá: tượng đài chiến sĩ không đầu, không lồng ngực thể hiện sự hy sinh cả khối óc lẫn con tim vì công cuộc đấu tranh giành độc lập dân tộc.\nAnh hùng lao động - Giáo sư Vũ Khiêu (1916 - 2021) lúc sinh thời đã được lãnh đạo TP.HCM mời viết lời văn bia tưởng niệm đặt chính giữa khuôn viên khu tưởng niệm Ngã Ba Giồng. Ở phân đoạn Bao năm vất vả, lời văn viết: Ruộng đồng kia, thấm đẫm mồ hôi/Cả một vùng thênh thang Bà Điểm: quả ngọt hoa tươi/Mười tám thôn bát ngát vườn trầu: cây xanh lá biếc/No cơm đủ áo, theo ông cha lao động cần cù/Đánh giặc giữ làng, cùng con cháu kiên cường quyết liệt…\nỞ phân đoạn Hóc Môn ngày ấy, lời văn viết: Thuận dòng tấp nập, kênh rạch ven đô/Xuôi hướng dọc ngang, tàu xe xuyên Việt/Phối hợp cùng Gò Vấp, Sài Gòn, Chợ Lớn: địa giới liền kề/Chung sức với Long An, Bình Dương, Tây Ninh: vùng ven kế tiếp…\nĐất và người Bà Điểm - Hóc Môn anh hùng (vinh dự được Chủ tịch nước phong tặng danh hiệu Anh hùng lực lượng vũ trang nhân dân vào năm 1995) đã được khắc họa như thế!\nĐã trở thành thông lệ, ngày 28.8 hằng năm, Đảng bộ, chính quyền và người dân Hóc Môn thành kính tổ chức lễ giỗ các nguyên lãnh đạo Đảng hy sinh khi hoạt động ở địa bàn Bà Điểm - Hóc Môn. Hôm dự lễ giỗ 81 năm ngày hy sinh của các nguyên lãnh đạo Đảng: Hà Huy Tập, Nguyễn Văn Cừ, Võ Văn Tần, Phan Đăng Lưu, Nguyễn Thị Minh Khai… (hy sinh cùng ngày, 28.8.1941 - 28.8.2022), nguyên Chủ tịch nước Trương Tấn Sang đúc kết căn nguyên quê hương Bà Điểm - Hóc Môn trở thành vành đai đỏ in đậm dấu ấn lịch sử: “Đồng bào nơi đây yêu nước mãnh liệt. Lòng người thuận, một lòng một dạ ủng hộ cách mạng”.\nChính từ “lòng người thuận” ấy, quê hương Bà Điểm - Hóc Môn là vùng đất của “lựa chọn lịch sử”, nhiều nguyên lãnh đạo Đảng đã về đây hoạt động và hội họp. Lịch sử cũng ghi nhận: 5 hội nghị quan trọng của Trung ương Đảng giai đoạn 1936 - 1939 đều được diễn ra tại nhà người dân - những cơ sở cách mạng trung kiên ở Bà Điểm - Hóc Môn.\n“Ngọn lửa truyền thống cách mạng năm xưa đã và đang khơi dậy, trở thành động lực để Đảng bộ, chính quyền và người dân Hóc Môn ra sức thi đua phát triển kinh tế - xã hội”, ông Trần Văn Khuyên, Bí thư Huyện ủy Hóc Môn, nhiều lần chia sẻ như thế khi đề cập đến nhiệm vụ đưa “vành đai xanh” cất cánh.\nLà vùng ven đô thị, sau ngày đất nước thống nhất, Hóc Môn là địa bàn cung ứng lương thực, thực phẩm cho TP.HCM trong giai đoạn kinh tế còn tự cung tự cấp. Qua tháng năm, những thửa ruộng, vườn rau… đến giờ vẫn còn, nhưng nhiều nơi ở đây đã xen cài đô thị hóa. Nông nghiệp không còn là “kinh tế mũi nhọn” nữa, mà thương mại - dịch vụ - du lịch đã dần chiếm lĩnh, trở thành nguồn thu ngân sách chính của Hóc Môn.\nTP.HCM đã hoạch định chiến lược cho sự phát triển bền vững, trong đó phấn đấu đạt được mục tiêu xây dựng 5 huyện ngoại thành (Hóc Môn, Bình Chánh, Củ Chi, Nhà Bè và Cần Giờ) lên quận hoặc thành phố trong giai đoạn 2021 - 2030.\nTheo chủ trương đó, Hóc Môn đang từng bước hiện thực hóa mục tiêu trở thành thành phố, đô thị sinh thái, du lịch nghỉ dưỡng trọng điểm của đầu tàu kinh tế cả nước. Ở vị trí cửa ngõ hướng tây bắc TP.HCM, về điều kiện tự nhiên Hóc Môn gần như hội đủ, có đường sông từ sông Sài Gòn ra nhánh An Hạ về tới miền Tây; đường bộ kết nối vùng Đông Nam bộ, về ĐBSCL, lên Tây Ninh… TP.HCM cũng đang tập trung phát triển đường cao tốc TP.HCM - Mộc Bài (giảm tải cho QL22), Vành đai 3, mở rộng QL1, đường sắt đô thị… qua địa bàn Hóc Môn.\nHóc Môn còn được đánh giá là địa bàn có nguồn lực rất lớn về đất đai, khi hiện còn khoảng hơn 5.000 ha đất nông nghiệp (chiếm hơn 48% diện tích tự nhiên của huyện) được quy hoạch phát triển đô thị, nhưng chưa sử dụng. Là đại biểu Quốc hội tại địa bàn Hóc Môn, Chủ tịch nước Nguyễn Xuân Phúc, trong nhiều lần tiếp xúc cử tri và làm việc với lãnh đạo H.Hóc Môn, đều đặc biệt lưu ý về việc làm sao để khai thác được tiềm năng về đất đai, biến nguồn lực đất đai đó thực sự là “tấc đất tấc vàng”.\nTôi còn nhớ kỳ vọng của Bí thư Huyện ủy Hóc Môn Trần Văn Khuyên trong một lần trả lời phỏng vấn trên Thanh Niên, rằng: “Khi TP.Thủ Đức được thành lập, tôi hình dung không gian đô thị TP.HCM sẽ cần thêm “cánh” để bay cao hơn nữa. TP.Thủ Đức ở phía đông là một “cánh”, tôi kỳ vọng Hóc Môn và các quận, huyện lân cận phía tây bắc sẽ là “cánh” còn lại cho sự phát triển cân bằng, mạnh mẽ hơn”.\nBây giờ, đô thị hiện hữu của Hóc Môn có một “đặc thù” dễ nhận ra: Ngoài một số trục đường chính (cũng khá nhỏ và chưa có vỉa hè đồng bộ), thì hầu hết các đường xương cá dẫn vào các khu dân cư (với tổng số hơn 600.000 dân) đều nhỏ hẹp, không có vỉa hè, nắng bụi, mưa ngập. Lý giải về bất cập này, theo ông Trần Văn Khuyên, là do “tắc” bởi điểm nghẽn quy hoạch. Tuy nằm trong một đô thị đặc biệt, nhưng Hóc Môn là một huyện nông thôn mới, đang có hàng chục đồ án quy hoạch chồng chéo nhau, gây ra rất nhiều khó khăn trong quá trình quản lý và thực hiện quy hoạch, mà “gỡ chỗ này thì vướng chỗ kia, liên tục như thế”.\nHóc Môn trở thành thành phố, đô thị sinh thái, du lịch nghỉ dưỡng trọng điểm là một mục tiêu lớn. “Cánh” phát triển ở cửa ngõ hướng tây bắc TP.HCM là một kỳ vọng. Lòng người đã thuận! Mục tiêu và kỳ vọng ấy sẽ “gần” hơn, khi những rào cản đang bó buộc sự bứt phá, sớm được gỡ bỏ. ",
    "tags": [
        "Hóc Môn",
        "Vành Đai Xanh",
        "Bà Điểm",
        "Ngã Ba Giồng",
        "Tp.Thủ Đức",
        "Huyện Ủy Hóc Môn",
        "Lời Văn",
        "Nam Kỳ",
        "Phan Đăng Lưu",
        "Võ Văn Tần"
    ]
}