{
    "url": "https://thanhnien.vn/xem-toi-yeu-cho-viet-phat-hien-nhieu-dac-san-thu-vi-cua-mien-trung-post1495996.html",
    "file": [
        "data",
        "2022",
        "1495996.json"
    ],
    "title": "Xem Tôi yêu chợ Việt, phát hiện nhiều ‘đặc sản’ thú vị của miền Trung",
    "datetime": "2022-09-03T14:09:58+0700",
    "author": "Thanh Niên",
    "abstract": "Sự nhiệt huyết pha lẫn chất hài hước tự nhiên của tiểu thương, những món ăn mang hương vị đặc trưng của người miền Trung, hay nét kiến trúc độc đáo của khu chợ đã khiến người xem không thể quên các tập phát sóng vừa qua của “Tôi yêu chợ Việt”.",
    "content": "Chợ Tây Lộc (Nguyễn Trãi, Thừa Thiên Huế) là điểm ghi hình độc đáo trong tập 10 của chương trình. Khu chợ nằm ngay trong nội thành cung đình Huế, xung quanh là thành quách còn sót lại từ thời vua chúa nhà Nguyễn. Điều này tạo nên không gian vô cùng đặc trưng, đậm màu sắc văn hóa của vùng đất cố đô. Để đến khu chợ này, MC Việt Hương đã trực tiếp di chuyển từ cửa Chánh Tây của kinh thành Huế. Theo lời nữ nghệ sĩ, đây là cổng mà trước đây chuyên dành cho phi tần hoặc những người có chức vụ cao, khiến khán giả vô cùng tò mò, thích thú.\nSo với các tập phát sóng trước đây, phần thi dành cho khán giả tại các khu chợ miền Trung luôn gây bão mạnh bởi sự hài hước. Nếu trong tập 11, khán giả chợ Túy Loan (Hòa Vang, Đà Nẵng) khiến MC Việt Hương muốn “té ngã” bởi màn nói líu lưỡi theo giọng địa phương thì ở tập 12 tại chợ Cẩm Lệ (Quận Cẩm Lệ, TP.Đà Nẵng), khán giả lại cười banh chợ vì màn “thả thính” hài hước giữa hai nam vương và ban giám khảo. Riêng ở tập 10, tám chị gái từ chợ Tây Lộc đã có một màn lắc đầu, lắc hông điệu nghệ, mang đến những tràng cười sảng khoái cho cả đội ngũ thực hiện chương trình lẫn các tiểu thương trong chợ.\nThông qua các thử thách của chương trình, nét tính cách cởi mở, nhiệt huyết của người miền Trung có dịp bộc lộ rõ nét. Ở trò Thần gió thổi đèn trong tập 9, ngay cả khi bị trùm vớ da vào đầu và phải thổi tắt đèn dầu ở khoảng cách 1m, tiểu thương chợ Vinh Thanh vẫn hoàn thành xuất sắc, khiến MC Việt Hương phải ngả mũ thán phục. Tương tự, khi tham gia trò Chọi gà trong tập 11, tiểu thương chợ Túy Loan cũng “lăn xả” hết mình, đến mức rơi cả đạo cụ dưới cái nắng gay gắt của miền Trung. \nSự chịu chơi của khán giả cũng là điều khiến đội ngũ thực hiện Tôi yêu chợ Việt cảm thấy bất ngờ. Khán giả chợ Tây Lộc thậm chí còn trèo lên nóc nhà để theo dõi chương trình cho rõ hơn. Không ít người quyết định nghỉ bán một hôm, mang xoong chảo ra cổ vũ các đội chơi của “chợ nhà”. Cô chủ quán bánh mì ở chợ Túy Loan (Đà Nẵng) còn kiên quyết không lấy tiền khi MC Việt Hương ghé ăn, còn tặng thêm ly sữa dừa đặc sản của địa phương khiến nữ danh hài cảm thấy vô cùng ấm áp trước tình cảm yêu mến của khán giả.'\nNhắc đến miền Trung thì không thể bỏ qua những món ngon làm nên danh tiếng của vùng đất nắng gió. Tại hai tỉnh thành Huế và Đà Nẵng, MC Việt Hương đã có dịp thưởng thức nhiều món ăn đặc sắc như bún trộn sứa, bánh mì “xíu”, sữa dừa (chợ Túy Loan), chè bột lọc bọc dừa, bánh đập (chợ Cẩm Lệ). Đặc biệt, món bún trộn với màu sắc bắt mắt, hương vị thơm ngon của chợ Cẩm Lệ… được nữ danh hài lăng xê nhiệt tình. Chị khẳng định đây là món ăn có đầy đủ kim, mộc, thủy, hỏa, thổ, mang lại trải nghiệm ẩm thực độc đáo cho thực khách. Dù đã đi qua nhiều quốc gia nhưng món ăn Việt Nam vẫn luôn có sức hấp dẫn đặc biệt với Việt Hương.\nChỉ với 4 tập phát sóng tại Thừa Thiên Huế và Đà Nẵng, Tôi yêu chợ Việt đã thu hút thêm một lượng khán giả không nhỏ từ miền Trung. Gần 1,2 triệu lượt xem cho 4 tập phát sóng đã khẳng định sức hấp dẫn của sân chơi này đối với khán giả. Không ít khán giả bày tỏ sự yêu mến và ủng hộ chương trình trên các nền tảng phát sóng. Anh Trung Đức (40 tuổi, Huế) chia sẻ: “Răng mà hài rứa không biết. Tui mê Việt Hương lắm, coi tập ở chợ Tây Lộc thấy gần gũi chi đâu. Nhà tui chừ là tối thứ 6 mô con gái cũng mở Youtube báo Thanh Niên lên coi chương trình hết”. \nTôi yêu chợ Việt mùa 7 cho thấy sự thay đổi mạnh mẽ về cả hình thức tổ chức lẫn các kênh phát sóng. Chương trình đã ghé thăm các tỉnh miền Trung bên cạnh các khu chợ phía Nam để phản ánh nét đẹp đa dạng trong văn hóa bán buôn, mang đến những giờ phút giải trí sảng khoái cho bà con tiểu thương cả nước. Chương trình đang lên sóng định kỳ vào 20g thứ Sáu hằng tuần trên các kênh Thanh Niên Online, YouTube và Fanpage Báo Thanh Niên và 10g sáng thứ Bảy trên kênh TikTok Báo Thanh Niên.\nChương trình “Tôi yêu chợ Việt” mùa 7 do Báo Thanh Niên cùng Big Vision Media phối hợp thực hiện. Mọi chi tiết, hoặc nhu cầu quảng cáo/tài trợ trong chương trình, vui lòng liên hệ BTC:\nEmail: toiyeuchoviet@gmail.com hoặc quangcao@thanhnien.vn\nHotline: 0908.780404 - 0901.306899.",
    "tags": [
        "Tôi Yêu Chợ Việt",
        "Big Vision Media",
        "Mc Việt Hương"
    ]
}