{
    "url": "https://thanhnien.vn/benh-sot-xuat-huyet-nguy-co-lay-lan-dien-rong-o-ha-tinh-post1495771.html",
    "file": [
        "data",
        "2022",
        "1495771.json"
    ],
    "title": "Bệnh sốt xuất huyết nguy cơ lây lan diện rộng ở Hà Tĩnh",
    "datetime": "2022-09-02T14:35:44+0700",
    "author": "Phạm Đức",
    "abstract": "Số ca mắc sốt xuất huyết trên địa bàn tỉnh Hà Tĩnh đang có dấu hiệu gia tăng. Hiện tỉnh này vẫn còn 5 ổ dịch sốt xuất huyết với 67 ca mắc.",
    "content": "Ngày 2.9, thông tin từ Trung tâm kiểm soát bệnh tật tỉnh Hà Tĩnh cho biết, từ cuối tháng 7 đến nay, số ca mắc sốt xuất huyết trên địa bàn tỉnh có dấu hiệu gia tăng. Tuần cao điểm ghi nhận 49 ca mắc, trong đó có 7 ca vãng lai. Hiện tại, Hà Tĩnh vẫn còn 5 ổ dịch sốt xuất huyết với 67 ca mắc, riêng tại P.Kỳ Phương (TX.Kỳ Anh) có 4 ổ dịch với 63 ca mắc.\nTrước tình hình bệnh sốt xuất huyết đang diễn biến phức tạp, có thể bùng phát trên diện rộng, Sở Y tế tỉnh Hà Tĩnh đã chỉ đạo các địa phương tăng cường giám sát, phát hiện sớm ca bệnh và triển khai thực hiện các biện pháp phòng chống nhằm khoanh vùng, xử lý, không để bệnh lan rộng.\nSở Y tế tỉnh Hà Tĩnh giao trung tâm y tế các địa phương tổ chức giám sát phát hiện bệnh nhân mới, hướng dẫn điều trị và giám sát bệnh nhân. \nĐồng thời, Sở Y tế tỉnh Hà Tĩnh đã đề nghị Chủ tịch UBND TX.Kỳ Anh ban hành chỉ thị phòng chống dịch trên toàn thị xã; chỉ đạo tăng cường công tác truyền thông phòng chống sốt xuất huyết và triển khai vệ sinh môi trường, diệt bọ gậy tại các thôn nhằm hạn chế dịch lây lan.\nTrung tâm kiểm soát bệnh tật tỉnh Hà Tĩnh cũng đã chỉ đạo giám đốc các Trung tâm y tế huyện, thị xã, thành phố trong toàn tỉnh cần quyết liệt trong công tác phòng chống dịch sốt xuất huyết.\nTại Hà Tĩnh, tính đến ngày 30.8, tổng số mắc sốt xuất huyết là 313 ca, trong đó 127 ca vãng lai. Tích lũy từ đầu năm đến nay đã ghi nhận 11 ổ dịch, có 6 \nổ dịch\n đã kết thúc. Hiện có 5 ổ dịch đang hoạt động, với 67 trường hợp mắc.",
    "tags": [
        "Sốt Xuất Huyết",
        "Ổ Dịch",
        "Ubnd Tx.Kỳ Anh",
        "Đồ Phế Thải",
        "Trạm Y Tế"
    ]
}