{
    "url": "https://thanhnien.vn/su-hoi-sinh-mong-manh-cua-thoa-thuan-hat-nhan-iran-post1495534.html",
    "file": [
        "data",
        "2022",
        "1495534.json"
    ],
    "title": "Sự hồi sinh mong manh của thỏa thuận hạt nhân Iran?",
    "datetime": "2022-09-01T19:15:00+0700",
    "author": "Nguyên Long",
    "abstract": "Sau gần 17 tháng đàm phán, Mỹ và Iran được cho là đang tiến gần hơn đến việc khôi phục thỏa thuận hạt nhân năm 2015.",
    "content": "Thỏa thuận còn gọi là Kế hoạch Hành động Toàn diện Chung (JCPOA) sau khi cựu Tổng thống Donald Trump đơn phương rút Mỹ khỏi thỏa thuận vào ngày 8.5.2018 và áp dụng lại các biện pháp trừng phạt đối với Iran, làm tê liệt nền kinh tế của nước này. Việc khôi phục thỏa thuận hạt nhân Iran không chỉ trì hoãn “một quả bom của Iran” mà còn có thể giúp phương Tây đối phó với cuộc khủng hoảng năng lượng trầm trọng khi một mùa đông khắc nghiệt đang cận kề.\nKể từ tháng 4.2021, liên minh châu Âu (EU) đã chủ trì các cuộc đàm phán khôi phục JCPOA cùng với các đối tác Mỹ và Iran nhưng bị đổ vỡ nhiều lần do hai bên vẫn còn nhiều khác biệt. Tuy nhiên, trong những ngày gần đây, cả Tehran và Washington đều cho biết, họ đang tiến gần đến một thỏa thuận hơn bao giờ hết.\nTrong những ngày gần đây, các quan chức EU bày tỏ lạc quan rằng JCPOA có thể được hồi sinh. Mặc dù hiện vẫn còn một số câu hỏi kỹ thuật liên quan đến việc đảm bảo kinh tế và các biện pháp trừng phạt còn đang bỏ ngỏ nhưng các điểm mấu chốt khác đã được giải quyết. \nNgày 26.8, người phát ngôn Hội đồng An ninh Quốc gia Mỹ John Kirby xác nhận Iran đã từ bỏ một số yêu cầu chính, từ đó cho phép hai bên đạt được một số tiến bộ, nhưng cảnh báo “vẫn còn rất nhiều khoảng trống” cần giải quyết. Các quan chức EU tham gia đàm phán cũng cảnh báo để khôi phục được thỏa thuận này cần phải có các quyết định chính trị cứng rắn từ cả Washington và Tehran.\nMột thỏa thuận được khôi phục sẽ tạm thời hạn chế khả năng hạt nhân của Tehran và giúp gỡ bỏ các biện pháp trừng phạt đối với Tehran, tạo điều kiện giải phóng hàng tỉ USD tài sản bị đóng băng cũng như doanh thu từ dầu và khí đốt của Iran. Sau đó, Iran có thể “bổ sung” khoảng 1 triệu thùng dầu/ngày vào thị trường, ít nhất sẽ thay thế một phần nguồn cung dầu của Nga đến châu Âu, giúp đẩy giá năng lượng toàn cầu giảm xuống. \nTuy nhiên, việc hồi sinh JCPOA sẽ bao gồm một chế độ giám sát chặt chẽ để xác minh Iran có đáp ứng các cam kết của mình hay không. Thỏa thuận sẽ không bao gồm bất kỳ hoạt động quân sự phi hạt nhân hóa nào của Iran, chẳng hạn như hỗ trợ cho các tổ chức khủng bố.\nHiện tại, Iran vẫn đang tìm kiếm thêm sự đảm bảo rằng chính quyền Mỹ trong tương lai sẽ không rời bỏ thỏa thuận một lần nữa bởi chính quyền Tổng thống Joe Biden đã nhiều lần tuyên bố rằng họ sẽ duy trì các nghĩa vụ của mình nhưng không thể có được sự đảm bảo pháp lý với chính quyền kế nhiệm. Iran muốn có những đảm bảo được tích hợp trong văn bản mới để giảm bớt những tác động tiêu cực có thể xảy ra đối với nền kinh tế Iran nếu thỏa thuận sụp đổ một lần nữa.\nTheo đánh giá của các quan chức phương Tây, nếu sự đảm bảo này được lập thành văn bản trong thỏa thuận mới sẽ cho phép các công ty nước ngoài tiếp tục hoạt động tại Iran trong 2,5 năm mà không lo bị trừng phạt ngay cả khi thỏa thuận bị đổ vỡ. Đồng thời, Tehran cũng có được “sự đảm bảo” cho phép nước này tăng cường năng lực làm giàu uranium khá nhanh để ngăn Washington phá bỏ thỏa thuận một lần nữa. \nTheo thỏa thuận năm 2015, Iran chỉ được phép làm giàu uranium có độ tinh khiết đến 3,67%, duy trì một kho dự trữ 300 kg uranium và chỉ được phép sử dụng các máy ly tâm IR-1 rất cơ bản - máy quay khí uranium ở tốc độ cao cho mục đích làm giàu. Tuy nhiên, hiện nay, Iran đã vượt quá giới hạn này khá nhiều khi đang sở hữu kho dự trữ khoảng 3.800 kg uranium đã được làm giàu - một số đã được làm giàu tới 60%, gần bằng cấp vũ khí. Iran cũng đã lắp đặt hàng nghìn máy ly tâm tiên tiến (vi phạm thỏa thuận năm 2015), bao gồm cả máy IR-6 quay nhanh hơn nhiều. Nếu JCPOA được khôi phục, Iran sẽ buộc phải tuân thủ trở lại các giới hạn trước đó nhưng họ sẽ được phép khai thác các máy ly tâm tiên tiến, bao gồm cả cơ sở hạ tầng điện tử cần thiết để vận hành chúng. \nTuy nhiên, lập trường của Tehran với các hoạt động điều tra của Cơ quan Năng lượng Nguyên tử Quốc tế (IAEA) vẫn không đổi. Ngày 29.8, trong cuộc họp báo tại thủ đô Tehran, Tổng thống Iran Ebrahim Raisi tuyên bố, nỗ lực khôi phục JCPOA sẽ là vô nghĩa nếu IAEA không chấm dứt các cuộc điều tra về các địa điểm chưa công bố của nước cộng hòa hồi giáo này, đồng thời tái khẳng định “vũ khí hạt nhân không nằm trong học thuyết quốc phòng” của Tehran. \nMặc dù có nhiều dấu hiệu khả quan nhưng các nhà phân tích đánh giá, thỏa thuận mới có vẻ ít nội dung và yếu hơn. Trong khi JCPOA ban đầu có các hạn chế lên tới 20 năm đối với chương trình hạt nhân của Iran, thì JCPOA được phục hồi có vẻ sẽ chỉ kéo dài nếu ông chủ Nhà Trắng vẫn là đảng viên đảng Dân chủ. Thực tế, các lãnh đạo chủ chốt của đảng Cộng hòa Mỹ đã không khai cam kết hủy bỏ thỏa thuận này nếu đảng viên của họ được bầu vào Nhà Trắng trong cuộc bầu cử tổng thống Mỹ năm 2024.\nMột là, Mỹ và Iran vẫn còn thiếu sự tin cậy lẫn nhau. Có thể thấy, một trong những điểm khác biệt quan trọng giữa JCPOA ban đầu và phiên bản hồi sinh hiện tại của nó là môi trường ngoại giao. Vào thời điểm JCPOA được ký năm 2015, các nhà ngoại giao hàng đầu của Mỹ và Iran như cựu Ngoại trưởng Mỹ John Kerry và người đồng cấp Iran Javal Zarif đã tạo dựng được niềm tin với nhau sau hơn 2 năm đàm phán trực tiếp. Tuy nhiên, đối với JCPOA mới, việc đàm phán lại không phải do các nhà ngoại giao hàng đầu của Washington và Tehran mà là bởi các đặc phái viên được chỉ định của cả hai bên. Thậm chí, những người này còn chưa từng nói chuyện hoặc thảo luận với nhau trước đó. \nTrong suốt 17 tháng đàm phán vừa qua, Iran đều từ chối đàm phán trực tiếp, do đó, các cuộc đàm phán gián tiếp đã phần nào làm “suy kiệt” niềm tin giữa hai bên. Hơn nữa, sự bất ổn chính trị và sự phân cực ở Mỹ đã khiến mọi lời hứa của họ trở nên thiếu sự tin cậy. Thực tế thời gian qua cho thấy, các tổng thống Mỹ không còn có thể được kỳ vọng sẽ tôn trọng các thỏa thuận mà những người tiền nhiệm của họ đã ký, càng làm sâu sắc thêm sự e ngại của Tehran về việc gia hạn JCPOA.\nHai là, chính quyền Joe Biden vẫn từ chối yêu cầu của Iran bao gồm các cơ chế ràng buộc có thể ngăn chặn việc Mỹ rút khỏi JCPOA lần thứ hai không chính đáng khi khẳng định rằng trong một chế độ dân chủ, một tổng thống không thể “trói tay” những người kế nhiệm của mình.\nBa là, những thay đổi được thực hiện đối với JCPOA để đáp ứng yêu cầu của Iran - chẳng hạn như kéo dài thời gian ân hạn để các công ty nước ngoài kết thúc thương mại với Iran trong trường hợp các lệnh trừng phạt được áp dụng lại - hoàn toàn không đạt được kỳ vọng của Tehran. Rõ ràng là Iran có thể thấy không cần thiết phải tìm kiếm mối quan hệ hợp tác với một nước Mỹ “không đáng tin cậy” như hiện nay. \nBốn là, hoàn cảnh địa chính trị hiện tại. Cuộc xung đột Nga - Ukraine đang ngày càng leo thang khiến Iran nghiêng về phương Đông hơn phương Tây. Với vị trí địa lý thuận lợi trong một thế giới đa cực không thể đảo ngược, Iran đang ngày càng có một môi trường địa chính trị triển vọng với tư cách là một cường quốc lớn trong khu vực. Theo hướng này, châu Âu rõ ràng cần khí đốt của Iran hơn bao giờ hết. Sự xung đột và cạnh tranh chiến lược ngày càng tăng của Trung Quốc và Nga với Mỹ làm cho hai nước này muốn thúc đẩy quan hệ với Iran. Bên cạnh đó, sự phân chia nền kinh tế toàn cầu giữa phương Đông và phương Tây sẽ tạo ra cho Iran nhiều cơ hội để thoát khỏi các lệnh trừng phạt của Mỹ hơn, khiến cho tâm lý lo sợ bị trừng phạt sẽ giảm đi nhiều. Trong khi đó, phía Mỹ cũng không thiếu sự do dự. Chính quyền Tổng thống Joe Biden vốn không có nhiều hứng thú trong việc can dự rộng hơn tới vấn đề Iran dưới thời Tổng thống Hassan Rouhani, thậm chí còn ít hơn dưới thời Tổng thống đương nhiệm Ebrahim Raisi.\nHơn nữa, giờ đây ngay cả đối tác thân cận nhất của Mỹ ở Trung Đông là Ả Rập Xê Út và Tiểu Vương quốc Ả Rập Thống nhất cũng đang mạo hiểm tìm kiếm các cách thức khác nhau để đảm bảo an ninh của mình thì không có cớ gì Iran lại “đặt cược” và tìm kiếm mối quan hệ hợp tác với một nước Mỹ “đầy bất an” với họ. \nNăm là, rào cản lớn hơn đối với việc khôi phục và duy trì một thỏa thuận lâu dài là việc Washington sử dụng việc bán vũ khí cho các đồng minh Trung Đông để duy trì ảnh hưởng trong khu vực. Mỹ không thể mong đợi một thỏa thuận kiểm soát vũ khí với Iran sẽ tồn tại lâu dài nếu nước này đồng thời tìm cách mở rộng Hiệp định Abraham thành một liên minh quân sự chống Iran và cung cấp các hệ thống vũ khí ngày càng tinh vi hơn cho các đối thủ trong khu vực của Iran. Việc củng cố sự chia rẽ trong khu vực và gia tăng sự nghi ngờ của Iran về các nước láng giềng sẽ chỉ tạo cho Iran những động lực mới để gian lận trong thỏa thuận và theo đuổi biện pháp răn đe hạt nhân.\nChính vì các lý do này, nhiều chiến lược gia cho rằng việc khôi phục lại JCPOA có lẽ sẽ không kéo dài được bao lâu sau nhiệm kỳ tổng thống của ông Joe Biden. Sự ngờ vực lẫn nhau và những nghi ngờ về “độ bền” của thỏa thuận khiến nó trở nên quá “mong manh” để có thể chịu được sức nặng của căng thẳng Mỹ - Iran. Do đó, Washington và Tehran có thể sẽ dành 2 năm tới để chuẩn bị cho một cuộc khủng hoảng mới vào năm 2025. Tehran sẽ tìm cách làm cho nền kinh tế của mình không bị trừng phạt, trong khi đó Washington sẽ tìm cách làm cho lựa chọn quân sự của mình trở nên đáng tin cậy. Tuy nhiên, hành động với kỳ vọng rằng JCPOA mới sẽ không tồn tại, có thể khiến sự sụp đổ của nó trở thành “một lời tiên tri tự ứng nghiệm”.\nCó thể thấy, những lý do chính khiến JCPOA mới “mong manh” hơn không phải là nội hàm của thỏa thuận mà là những yếu tố bên ngoài. Hiện nay, không chỉ là Tehran mà nhiều nơi khác trên thế giới đang có thái độ ngờ vực về khả năng của Washington trong việc duy trì các thỏa thuận và cam kết quốc tế. Hơn nữa, các nhà lãnh đạo Iran và Mỹ cũng vẫn chưa vượt ra được khỏi sự thù địch cố hữu. Do đó, JCPOA có thể sẽ được hồi sinh trong bối cảnh chiến lược làm giảm bớt thay vì củng cố tính lâu dài của nó. Tuy nhiên, nếu muốn và quyết tâm, hai bên vẫn có thể nỗ lực để vượt qua các lo ngại này và làm cho thỏa thuận lâu dài hơn. Nếu không, ngay cả bước đột phá lịch sử này cũng có thể chỉ là tiền đề cho một cuộc khủng hoảng thậm chí còn nguy hiểm hơn ở phía trước.",
    "tags": [
        "Thỏa Thuận Hạt Nhân Iran",
        "JCPOA",
        "Tehran",
        "Máy Ly Tâm",
        "Iran",
        "Uranium",
        "Ebrahim Raisi",
        "Cơ Quan Năng Lượng Nguyên Tử Quốc Tế",
        "IR-1",
        "Làm Giàu Uranium"
    ]
}