{
    "url": "https://thanhnien.vn/uy-luc-chien-ham-da-nhiem-moi-nhat-cua-my-post1495615.html",
    "file": [
        "data",
        "2022",
        "1495615.json"
    ],
    "title": "Uy lực chiến hạm đa nhiệm mới nhất của Mỹ",
    "datetime": "2022-09-06T11:30:00+0700",
    "author": "Vi Trân",
    "abstract": "Việc đóng tàu hộ tống tên lửa chống ngầm lớp Constellation mới nhất của Mỹ đã được bắt đầu tại xưởng tàu ở bang Wisconsin.",
    "content": "Hải quân Mỹ ngày 31.8 thông báo chiếc tàu hộ tống tên lửa dẫn đường lớp Constellation đầu tiên đã bắt đầu được đóng tại xưởng đóng tàu Fincantieri Marinette Marine tại thành phố Marinette, bang Wisconsin.\nTàu USS Constellation (FFG 62) là chiếc đầu tiên của lớp tàu chiến mới nhất cùng tên của hải quân Mỹ. Theo thông báo, tàu hộ tống lớp Constellation là thành phần chủ chốt của kế hoạch hàng hải của tư lệnh hải quân Mỹ năm 2022, trong đó đặt mục tiêu xây dựng hạm đội \"lai\" với 350 tàu chiến có người lái và xấp xỉ 150 tàu không người lái.\n“Đội ngũ của chúng tôi đã làm việc không ngừng nghỉ với các đối tác ngành công nghiệp để phát triển một cách tiếp cận mua sắm mới nhằm thu mua hiệu quả và sản xuất một tàu hộ tống của thế kỷ 21. Việc khởi công đóng tàu Constellation đánh dấu cột mốc chính trên chặng đường xây dựng và chuyển giao tàu chiến mới này cho hạm đội” , chuẩn đô đốc Casey Moton, quản lý chương trình tàu chiến nhỏ và không người lái, phát biểu.\nTàu hộ tống Constellation được thiết kế để hoạt động cả ở vùng biển xa và môi trường cận bờ, tham gia các nhóm tác chiến tàu sân bay hoặc nhóm tác chiến viễn chinh (thường gồm tàu đổ bộ, tàu chiến nổi, tàu ngầm và máy bay), nhóm tác chiến nổi (thường gồm tàu khu trục và tàu tác chiến cận bờ).\nTàu Constellation sẽ được trang bị các công nghệ và hệ thống đã được chứng minh năng lực và đã được sử dụng, giúp đẩy nhanh tiến độ tích hợp tàu chiến này vào hạm đội.\nTheo hải quân Mỹ, lớp tàu Constellation sẽ hỗ trợ hạm đội thực hiện nhiều nhiệm vụ như chống ngầm, tác chiến mặt nước, tác chiến điện từ/thông tin và tác chiến trên không.\nTheo trang Breaking Defense, hải quân Mỹ trao hợp đồng cho Fincantieri Marinette Marine vào tháng 4.2020 để thiết kế và đóng 10 tàu Constellation. Chiếc đầu tiên là FFG-62 dự kiến sẽ được bàn giao vào năm 2026. Chiếc thứ hai mang tên USS Congress (FFG-63) và chiếc thứ ba là USS Chesapeake (FFG-64). Hải quân Mỹ dự tính đóng tổng cộng 20 tàu chiến loại này.\nLớp tàu Constellation được thiết kế dựa trên tàu chiến đa nhiệm FREMM đang hoạt động trong hải quân Ý và Pháp. Cơ quan Khảo cứu quốc hội Mỹ cho biết hải quân đã quyết định kéo dài và mở rộng thân tàu Constellation so với tàu FREMM nhưng thiết kế bên trong gần như không đổi. Một số cải biến khác gồm có thay đổi về thiết kế chân vịt để giảm tín hiệu âm thanh, tăng công suất điện và thay đổi thiết kế mũi tàu.\nTheo chuyên san The National Interest, lớp tàu Constellation sẽ là vũ khí chống ngầm quan trọng nhất của Mỹ. Tàu sẽ được trang bị hệ thống phóng tên lửa thẳng đứng Mk41, pháo 57mm Mk 110, hệ thống chiến đấu Aegis Baseline 10, radar giám sát trên không và các năng lực tác chiến điện tử, thông tin. Tàu còn mang theo một trực thăng MH-60R Seahawk và một máy bay không người lái.\nAegis là hệ thống phòng thủ chống tên lửa, gồm radar có khả năng theo dõi mối đe dọa và hệ thống kiểm soát hỏa lực cùng vũ khí đánh chặn. Hệ thống có thể ngăn chặn tên lửa hành trình và các mục tiêu trên không như máy bay, trực thăng, máy bay không người lái.\nHạm trưởng Kevin Smith, quản lý chương trình tàu hộ tống lớp Constellation nói rằng tàu chiến này không được trang bị năng lực như tàu khu trục nhưng được trang bị những hệ thống để thực hiện nhiều nhiệm vụ.\nTheo ông Smith, những nhiệm vụ hộ tống tàu chiến qua các vùng nước chiến lược có thể không cần hỏa lực của một tàu khu trục, và việc sử dụng tàu hộ tống cho nhiệm vụ này sẽ giúp \"cởi trói\" cho các tàu tuần dương, tàu khu trục cho những nhiệm vụ đòi hỏi sức mạnh nhiều hơn.",
    "tags": [
        "Chiến Hạm Đa Nhiệm",
        "Constellation",
        "Uss Constellation",
        "FREMM",
        "Tàu Hộ Tống",
        "Carlo Bergamini",
        "Hạm Đội",
        "MK41",
        "Bang Wisconsin",
        "Tàu Chiến",
        "Breaking Defense",
        "Kevin Smith"
    ]
}