{
    "url": "https://thanhnien.vn/nhat-len-ke-hoach-doi-pho-cuoc-xung-dot-tiem-tang-lien-quan-dai-loan-post1495832.html",
    "file": [
        "data",
        "2022",
        "1495832.json"
    ],
    "title": "Nhật lên kế hoạch đối phó cuộc xung đột tiềm tàng liên quan Đài Loan",
    "datetime": "2022-09-02T20:30:00+0700",
    "author": "Văn Khoa",
    "abstract": "Nhật Bản có kế hoạch tăng cường phòng thủ trên các hòn đảo hẻo lánh ở biển Hoa Đông nhằm đối phó nguy cơ xảy ra xung đột liên quan đến Đài Loan, theo tờ Nikkei Asia hôm nay 2.9.",
    "content": "Bộ Quốc phòng Nhật có kế hoạch tăng cường các đơn vị tên lửa và tác chiến điện tử đóng trên quần đảo Nansei, trải dài từ gần điểm cực nam của đảo Kyushu đến gần Đài Loan. \nNhật Bản sẽ gửi các đơn vị tác chiến điện tử đến ba địa điểm ở quần đảo Nansei trong năm nay. Những đơn vị này sẽ chịu trách nhiệm gây nhiễu liên lạc và radar của đối phương. Trong năm tài chính 2023, bắt đầu từ tháng 4.2023, một đơn vị tác chiến điện tử sẽ được điều động đến đảo Yonaguni, hòn đảo cực tây của Nhật Bản, nằm cách Đài Loan chỉ 110 km.\nKhi tiến hành các cuộc tập trận bắn đạn thật xung quanh Đài Loan vào đầu tháng 8 nhằm đáp trả chuyến thăm Đài Bắc của Chủ tịch Hạ viện Mỹ Nancy Pelosi, quân đội Trung Quốc đã phóng tên lửa rơi cách bờ biển Yonaguni khoảng 80 km.\nVùng biển giữa Đài Loan và Yonaguni là một tuyến đường biển mà tàu chiến Trung Quốc sử dụng để đi từ biển Hoa Đông đến Thái Bình Dương. Trong năm ngoái, một tàu khu trục nhỏ của hải quân Trung Quốc đã được phát hiện đi về phía bắc hướng đến biển Hoa Đông. Xa hơn về phía đông, các tàu chiến Trung Quốc, bao gồm cả tàu sân bay Liêu Ninh, gần đây đã đi về phía nam giữa đảo chính của Okinawa và đảo Miyako.\nNgoài ra, trước khi năm tài chính này kết thúc vào tháng 3.2023, Nhật Bản sẽ thành lập mới một đơn vị đồn trú của Lực lượng Phòng vệ Mặt đất trên đảo Ishigaki. Các khẩu đội tên lửa chống hạm và đất đối không sẽ được triển khai ở đó. Các đơn vị tương tự đã được triển khai tới đảo Amami Oshima vào năm 2019 và tới đảo Miyako trong năm 2020.\n Các mối đe dọa được ngăn chặn \"bằng cách làm cho các đối thủ nhận ra rằng việc làm tổn hại đến Nhật Bản sẽ rất khó khăn và lãnh hậu quả”, theo phiên bản năm 2022 của sách trắng quốc phòng thường niên của Bộ Quốc phòng Nhật.",
    "tags": [
        "Nhật Bản",
        "Đài Loan",
        "Bộ Quốc Phòng Nhật",
        "Đảo Yonaguni",
        "Tác Chiến Điện Tử",
        "Biển Hoa Đông",
        "Nancy Pelosi"
    ]
}