{
    "url": "https://thanhnien.vn/pho-bien-phan-thiet-dang-khoac-chiec-ao-chat-post1495882.html",
    "file": [
        "data",
        "2022",
        "1495882.json"
    ],
    "title": "Phố biển Phan Thiết đang khoác 'chiếc áo chật'",
    "datetime": "2022-09-03T05:51:29+0700",
    "author": "Quốc Hanh",
    "abstract": "Trong buổi làm việc mới đây với tập thể Ban thường vụ Tỉnh ủy Bình Thuận, có sự tham dự của các bộ ngành T.Ư, Thủ tướng Phạm Minh Chính đưa ra gợi ý cần mở rộng TP.Phan Thiết, bởi sau bao nhiêu năm phát triển, TP vẫn “nhỏ tí xíu” - không tương xứng với vị thế của một tỉnh đầy tiềm năng như Bình Thuận.",
    "content": "Sau khi Thanh Niên truyền đi thông điệp này từ người đứng đầu Chính phủ, rất đông bạn đọc quan tâm và đồng tình ủng hộ gợi ý của Thủ tướng.\nThật vậy, nhiều ý kiến của chuyên gia cho rằng từ nhiều năm qua, TP.Phan Thiết đã khoác “cái áo quá chật” so với sự phát triển của TP nói riêng và tỉnh Bình Thuận nói chung. Điều này cũng đã được các lãnh đạo tỉnh và TP.Phan Thiết nhiều nhiệm kỳ qua nhận thấy.\nTrong buổi hội thảo 30 năm phát triển Bình Thuận mới đây mà người viết được mời tham dự, đưa tin, chính Chủ tịch UBND TP.Phan Thiết Phan Nguyễn Hoàng Tân cũng thừa nhận: “Phan Thiết là một TP đã rất cũ. Cửa ngõ cả hai phía nam - bắc của Phan Thiết hiện nay còn rất chật chội; nhiều trục đường chính đã quá tải; vệ sinh môi trường, nhà chồ ven sông Cà Ty, rác thải, mạng nhện dây điện... và nhiều thứ nữa”.\nHiện Phan Thiết được xác định là trung tâm du lịch, thể thao biển quốc gia. Nhưng giữa quy hoạch du lịch và quy hoạch phát triển đô thị lại chồng lấn nhau, chưa rạch ròi. Mặt biển thì bị các resort nhỏ bao chiếm gần hết, gây cản trở tiếp cận biển của người dân.\nVề ý tưởng mở rộng TP.Phan Thiết, trước đây, đã có quy hoạch mở sang phía tây bắc, tức bao gồm cả TT.Phú Long, xã Hàm Thắng, Hàm Liêm (H.Hàm Thuận Bắc) và một phần của xã Hàm Mỹ (Hàm Thuận Nam). Nếu quy hoạch này được thực hiện thì TP.Phan Thiết sẽ rộng thêm hàng nghìn héc ta . Tuy nhiên, cho tới nay việc mở rộng TP.Phan Thiết vẫn nằm trên giấy. Từ đó, có thể thấy rằng, mở rộng, quy hoạch TP.Phan Thiết theo hướng nào? Kinh phí thực hiện lấy từ đâu?... là những câu hỏi khó, đòi hỏi bản lĩnh, năng lực của các lãnh đạo TP.Phan Thiết, Bình Thuận trong chặng đường phát triển mới của tỉnh.",
    "tags": [
        "Phan Thiết",
        "Du Lịch Phan Thiết",
        "Biển Phan Thiết",
        "Đại Lộ Võ Nguyên Giáp",
        "H.Hàm Thuận Bắc",
        "Sông Cà Ty"
    ]
}