{
    "url": "https://thanhnien.vn/co-che-1-cua-bi-bien-thanh-nhieu-cua-post1495043.html",
    "file": [
        "data",
        "2022",
        "1495043.json"
    ],
    "title": "Cơ chế '1 cửa' bị biến thành nhiều cửa",
    "datetime": "2022-09-01T06:51:19+0700",
    "author": "Nguyên Nga",
    "abstract": "Nhiều thủ tục hành chính rườm rà, thẩm quyền “rải” nhiều nơi, biến cơ chế từ “1 cửa” thành nhiều cửa… gây khó cho doanh nghiệp.",
    "content": " Những vấn đề này không mới nhưng vẫn tồn tại đến mức Bí thư Thành ủy TP.HCM phải thốt lên “khó khăn tồn tại trong cộng đồng doanh nghiệp từ lâu, sao bây giờ vẫn còn nghe”.\nNgày 31.8, HĐND TP.HCM tổ chức Hội nghị tiếp xúc và đối thoại doanh nghiệp (DN) TP năm 2022. Bà Hồ Thị Thu Uyên, Chi hội trưởng Chi hội DN Khu công nghệ cao (KCNC) TP.HCM, cho rằng vấn đề thủ tục hành chính kéo dài, phải qua nhiều quy trình, nhiều cơ quan khác nhau khiến DN mất thời gian, tăng chi phí gián tiếp, đặc biệt suy giảm niềm tin của DN. Một điều chỉnh cục bộ nhưng DN vẫn mất khoảng 2 năm mới xong trong khi trước đây chỉ mất 3 - 6 tháng. Trong khi đó, sự hướng dẫn, phối hợp giữa các cơ quan quản lý đều không có, pháp luật thay đổi nhiều và DN không được cập nhật, khi cần thì không được hướng dẫn rõ ràng, phải mất rất nhiều thời gian để gõ cửa nhiều nơi. Không những vậy, các thông tin về chính sách ưu đãi trong KCNC được phổ biến đến nhà đầu tư nhiều, nhưng thực tế rất ít.\nThậm chí, DN trong KCNC muốn làm bổ sung một số hạng phục nhỏ, công trình phụ như ki ốt, mái che nhà xe, nhà vệ sinh, nhà chuyển tiếp chất thải công nghiệp… để phục vụ nhu cầu chính đáng cho người lao động và tiến độ sản xuất cũng gặp nhiều khó khăn. Cụ thể, để làm các mục này, Ban quản lý phải xin ý kiến từ thanh tra Sở Xây dựng, Sở QH-KT rồi ý kiến của chính quyền địa phương. Không những thế, cải tạo nhà vệ sinh trong nhà máy hiện hữu cũng phải chờ được cấp phép xây dựng. Rồi việc dựng cọc sắt lợp mái tôn che nắng cho xe của nhân viên, không có tường bao quanh cũng bị tính vào mật độ xây dựng chung của DN…\nTương tự, để xin giấy phép bảo vệ môi trường, Công ty Unicloud chi nhánh TP.HCM thuê nhà xưởng từ đơn vị cho thuê là Công ty SHTP có quy mô 4 tầng với tổng diện tích hơn 4.400 m2, có hệ thống xử lý nước thải nội bộ với công suất hoạt động tối đa 55 m3/ngày đêm, nhưng hồ sơ của công ty nộp 3 lần đến Sở TN-MT vẫn chưa được duyệt vì sở này phải chờ ý kiến của Sở KH-ĐT, Ban Quản lý KCNC…; và đến nay chưa có đơn vị nào hồi âm.\nTừ thực tế trên, Chi hội DN KCNC kiến nghị UBND TP.HCM và cơ quan thẩm quyền cho phép KCNC tiếp tục giữ vai trò là cơ quan một cửa để có thể hỗ trợ DN nhanh nhất có thể. Trước mắt, DN mong muốn Ban quản lý và các sở ngành phải có sự thống nhất, tiếp nối, phối hợp trong giải quyết nhanh nhất các thủ tục hành chính. \nÔng Auyama, Tổng giám đốc Công ty Fukukawa Automotive Parts Vietnam, trình bày công ty đang khôi phục sản xuất sau đại dịch rất tốt, nhu cầu tuyển dụng cao nhưng hết tháng 8 năm nay, số lượng ứng tuyển chưa bằng một nửa so với các năm trước. Bên cạnh đó, thủ tục xin nhập cảnh cho chuyên gia người Nhật phải chờ đợi quá lâu, đến nay có 8.000 người đang chờ xin thị thực vào VN công tác, sinh sống. Cùng khó khăn này, đại diện EuroCham tại VN cũng đề nghị đơn giản hóa quy trình xin phép lao động và thị thực khi vào du lịch, làm việc tại TP.\nÔng Phạm Phú Trường, Chủ tịch Hội Doanh nhân trẻ TP.HCM, nhận xét chính những vấn đề nội tại như giải ngân chậm, cải cách hành chính chững lại, việc triển khai chuyển đổi số chưa đạt kết quả như mong đợi ngay trong bộ máy hành chính... đã ảnh hưởng đến nỗ lực phục hồi kinh tế của toàn TP. Ngoài ra, chính sách hỗ trợ DN và người dân đã ban hành từ lâu nhưng vẫn còn chậm triển khai.\nKhẳng định cải cách thủ tục hành chính, cải thiện môi trường đầu tư là mục tiêu của TP nhưng Chủ tịch UBND TP.HCM Phan Văn Mãi thừa nhận thời gian qua TP đã nỗ lực nhưng vẫn chưa thực sự hiệu quả, đồng bộ để kịp thời đáp ứng được yêu cầu của DN. Chủ tịch UBND TP.HCM yêu cầu các sở ngành cần đặt ra các yêu cầu minh bạch về trách nhiệm và sẽ công bố các giải pháp công nghệ để giải quyết những phản ánh của DN nhanh chóng thời gian tới.\nBí thư Thành ủy TP.HCM Nguyễn Văn Nên nhận xét những khó khăn, vướng mắc còn tồn tại được DN phản ánh không phải là câu chuyện mới. Mỗi đơn vị, cá nhân cần có giải pháp quyết liệt, hiệu quả hơn trong giải quyết công việc thời gian tới. Ông dẫn chứng về các cuộc gặp gỡ giữa Thủ tướng Chính phủ cùng nhiều cơ quan cấp T.Ư với cộng đồng DN trong thời gian gầy đây, rất nhiều ý kiến của DN phản ánh đã được Thủ tướng chỉ đạo kịp thời, khiến nhiều DN cảm kích.\nBí thư Thành ủy TP.HCM Nguyễn Văn Nên cũng nói thẳng: “Một số cán bộ, công chức hiện có tâm lý ngại, sợ, không dám dấn thân, không dám đột phá và chưa mạnh dạn cùng DN tháo gỡ khó khăn nhanh nhất có thể. TP đã có sự chuẩn bị, đảm bảo để cán bộ thực hiện nhiệm vụ không ngại, có cấp chịu trách nhiệm, có cơ chế để bảo vệ. Quan trọng là phải vì lợi ích chung, không có động cơ cá nhân, có sai phạm cũng sẽ được xem xét, có rủi ro cũng sẽ được cân nhắc”. \nLập ban chỉ đạo xử lý các vấn đề tồn đọng\nTheo Bí thư Thành ủy TP.HCM Nguyễn Văn Nên, TP đã thành lập ban chỉ đạo xử lý các vấn đề tồn đọng từ trước đến giờ có liên quan tới DN và người dân. Đây là bộ phận gần như chuyên trách, bởi TP còn rất nhiều vấn đề tồn đọng. Ban chỉ đạo này có chức năng, nhiệm vụ rõ ràng, trọng tâm là phòng ngừa tiêu cực, vận hành minh bạch, có sự giám sát, đôn đốc của cơ quan chức năng. ",
    "tags": [
        "Doanh Nghiệp",
        "Cải Cách Thủ Tục Hành Chính",
        "Ban Quản Lý Kcnc",
        "Thành Ủy Tp.Hcm",
        "Khu Công Nghệ Cao",
        "Nguyễn Văn Nên",
        "Chi Hội",
        "Nhà Vệ Sinh"
    ]
}