{
    "url": "https://thanhnien.vn/nha-duong-lao-nhat-tuyen-be-duoi-3-tuoi-lam-viec-nhe-y-nghia-lon-post1495463.html",
    "file": [
        "data",
        "2022",
        "1495463.json"
    ],
    "title": "Nhà dưỡng lão Nhật tuyển bé dưới 3 tuổi làm 'việc nhẹ ý nghĩa lớn'",
    "datetime": "2022-09-01T20:01:38+0700",
    "author": "Khánh An",
    "abstract": "Những chuyến thăm của các bé không chỉ giúp cải thiện hình ảnh những nhà dưỡng lão vốn bị xem là nơi u buồn, cô đơn, mà còn giúp những người cao tuổi vui hơn.",
    "content": "Đài CNN ngày 1.9 đưa tin một nhà dưỡng lão ở tây nam Nhật Bản đang tuyển dụng những em bé để giúp người cao tuổi ở đây cảm thấy vui vẻ hơn. \nNhà dưỡng lão Moyai Seiyukai tại thành phố Kitakyushu (tỉnh Fukuoka) cho phép các bé đến theo giờ giấc linh hoạt, và để đổi lại sẽ cung cấp sữa công thức, tã cho các bé và trà cho những bà mẹ đi cùng. \nNhững “nhân viên” mới phải từ 3 tuổi trở xuống và được yêu cầu “đến bất cứ khi nào các bé muốn và đi loanh quanh theo ý thích”.\nĐây là ý tưởng khác lạ của bà Gondo Kimie, người đứng đầu nhà dưỡng lão có khoảng 120 người cao tuổi này. \nBà nảy ra ý tưởng sau khi nhận thấy rằng những người cao tuổi tại đây rất vui khi có cháu đến thăm cách đây khoảng 2 năm. Những nhân viên tại đây đôi khi cũng đem theo con nhỏ đến. “Khi những người cao tuổi ở đây thấy chúng, họ mỉm cười. Bầu không khí rất tốt”, bà Gondo kể. \nDo đó, nhà dưỡng lão bắt đầu phát tờ rơi quanh khu dân cư và trên mạng xã hội, kêu gọi các bé đến thăm.\nChương trình bắt đầu chỉ với một bé vào năm 2021, nhưng giờ đây đã có đến 32 “nhân viên” nhỏ, phần lớn từ những gia đình sống trong khu vực. \nKết quả tỏ ra rất thành công đối với những người cao tuổi tại đây. Nhiều người chỉ nhìn thấy những em bé từ xa đã cười vui, trong khi một số ngồi xe lăn tiến đến để tương tác với các bé.\n“Ngay cả những người ít nói cười, đi lại thì biểu cảm trên gương mặt của họ cũng tươi tắn hơn”, theo bà Gondo. \nNhững chuyến thăm của các bé không chỉ giúp cải thiện hình ảnh những nhà dưỡng lão vốn bị xem là nơi u buồn, cô đơn, mà còn là liệu pháp giúp những người cao tuổi có nguồn giao tiếp xã hội cần thiết, bà chia sẻ. \nNhững bé thường đến có thể trở nên thân thiết với những người cao tuổi tại nhà dưỡng lão và bà Gondo hy vọng rằng chúng có thể trở lại như thể thăm nhà khi bắt đầu học cấp 1 hoặc cấp 2. ",
    "tags": [
        "Nhà Dưỡng Lão",
        "Kitakyushu",
        "Người Cao Tuổi",
        "Đài Cnn",
        "Fukuoka",
        "Ý Thích",
        "U Buồn",
        "Giờ Giấc",
        "Loanh Quanh",
        "Đem Theo"
    ]
}