{
    "url": "https://thanhnien.vn/so-thu-sai-gon-don-khach-nuom-nuop-moi-ngay-thu-gan-nua-ti-dong-post1495973.html",
    "file": [
        "data",
        "2022",
        "1495973.json"
    ],
    "title": "Sở thú Sài Gòn đón khách nườm nượp, mỗi ngày thu gần nửa tỉ đồng",
    "datetime": "2022-09-03T10:17:43+0700",
    "author": "Mai Phương",
    "abstract": "Thảo Cầm Viên, hay sở thú Sài Gòn, luôn là địa điểm thu hút được lượng khách tham quan trong các ngày lễ tết và cuối tuần, nhờ thế đã giúp công ty có lãi trở lại sau dịch Covid-19.",
    "content": "Báo cáo tài chính bán niên của Công ty Thảo Cầm Viên, đơn vị quản lý sở thú lâu đời ở TP.HCM, cho thấy doanh thu 6 tháng đầu năm nay đạt hơn 80,2 tỉ đồng và lợi nhuận sau thuế gần 1,8 tỉ đồng, cao hơn gấp 3 lần năm vừa qua. Như vậy bình quân mỗi ngày của năm nay, sở thú thu về gần 450 triệu đồng.\nPhần lớn doanh thu đến từ việc bán vé tham quan hơn 52 tỉ đồng. Phần còn lại có được từ kinh doanh ẩm thực, trò chơi, cho thuê mặt bằng và thu phí giữ xe... Đây là kết quả kinh doanh khả quan so với cả năm 2021 khi lợi nhuận chỉ gần 550 triệu đồng do sở thú phải đóng cửa nhiều tháng để phòng chống dịch Covid-19.\nHiện giá vé vào cổng Thảo Cầm Viên đối với người lớn 60.000 đồng/vé, trẻ em 40.000 đồng và bé cao dưới 1m được miễn phí vào cổng. Các ngày lễ lớn như 2.9 giá vé vẫn không thay đổi. Đơn vị này cho hay, chỉ trong 2 ngày nghỉ lễ 2.9 vừa qua, ước tính có hơn 45.000 lượt người dân thành phố và du khách đổ về đây để tham quan và vui chơi.\nThảo Cầm Viên được xây dựng năm 1864 với tên gọi ban đầu là Vườn Bách Thảo. Cùng với Bưu điện TP.HCM, Nhà thờ Đức Bà và chợ Bến Thành, Thảo Cầm Viên Sài Gòn được xem như một trong những công trình mang tính lịch sử và lâu đời nhất TP, đồng thời là biểu tượng văn hóa đặc trưng của nơi này.\nVới diện tích lên đến 20ha, Thảo Cầm Viên được xem như viện bảo tàng sinh vật học với cả ngàn loại động thực vật Việt Nam và thế giới đang được nuôi trồng... Đây là là lá phổi xanh của TP, nơi vui chơi, giải trí quen thuộc của người dân.",
    "tags": [
        "Thảo Cầm Viên",
        "Sở Thú Tp.Hcm",
        "Thảo Cầm Viên Sài Gòn",
        "Sở Thú",
        "Bưu Điện Tp",
        "Vườn Bách Thảo",
        "Sinh Vật Học",
        "Nhà Thờ Đức Bà",
        "Giá Vé"
    ]
}