{
    "url": "https://thanhnien.vn/gia-vang-hom-nay-292022-lao-doc-khi-quy-dau-tu-lien-tuc-xa-hang-post1495704.html",
    "file": [
        "data",
        "2022",
        "1495704.json"
    ],
    "title": "Giá vàng hôm nay 2.9.2022: Lao dốc khi quỹ đầu tư liên tục xả hàng",
    "datetime": "2022-09-02T09:25:11+0700",
    "author": "An Yến",
    "abstract": "Giá vàng thế giới rớt khỏi ngưỡng 1.700 USD/ounce khi nhiều dữ liệu kinh tế cho thấy Cục Dự trữ Liên bang Mỹ (Fed) sẽ tiếp tục mạnh tay tăng lãi suất.",
    "content": "Sáng 2.9, giá vàng SJC tại hệ thống cửa hàng Mi Hồng được mua vào 65,9 triệu đồng/lượng và bán ra 66,55 triệu đồng, tăng thêm 50.000 - 100.000 đồng so với sáng hôm qua… Giá vàng miếng trong nước hiện đang cao hơn thế giới gần 18,4 triệu đồng mỗi lượng. \nGiá vàng thế giới vẫn trong đà đi xuống và rơi khỏi ngưỡng 1.700 USD/ounce. Đầu ngày, kim loại quý giao dịch xoay quanh 1.698 USD/ounce, giảm gần 10 USD so với hôm qua. Quy đổi tương đương, giá vàng thế giới đang ở mức 48,3 triệu đồng/lượng (chưa bao gồm thuế, phí).\nKim loại quý lao dốc khi giá USD tăng vọt với chỉ số USD-Index lên mức cao nhất trong 20 năm sau số liệu cho thấy, đà tăng trưởng trong hoạt động sản xuất tại Mỹ trong tháng 8 và sự sụt giảm của số người lần đầu nộp đơn xin nhận trợ cấp thất nghiệp. Điều này có thể khiến Cục Dự trữ Liên bang Mỹ (Fed) thêm dư địa để mạnh tay nâng lãi suất trong kỳ họp sắp tới.\nQuỹ đầu tư vàng lớn nhất thế giới - SPDR Gold Trust - đã có 3 phiên bán ròng liên tiếp trong tuần này với hơn 11 tấn, đưa lượng vàng sở hữu xuống còn 973,37 tấn - mức thấp nhất trong vòng nửa năm vừa qua. \nTrong khi đó, thị trường chứng khoán Mỹ hồi phục trở lại trong phiên đầu tháng 9, chấm dứt chuỗi 4 phiên lao dốc của tuần qua. Đóng cửa ngày 1.9 (rạng sáng 2.9 giờ Việt Nam), Dow Jones đã ghi nhận sự đảo chiều ngoạn mục khi xóa sạch đà sụt giảm vào đầu phiên và nhảy vọt 145,99 điểm, tương ứng tăng gần 0,5% trong những phút giao dịch cuối cùng để khép phiên tại 31.656,42 điểm. Tương tự, chỉ số S&P 500 cũng tăng 0,3% lên 3.966,85 điểm sau khi mang sắc đỏ trong phần lớn thời gian của phiên giao dịch. Nhưng chỉ số Nasdaq Composite vẫn giảm gần 0,3% xuống 11.785,13 điểm, ghi nhận chuỗi 5 phiên giảm điểm đầu tiên kể từ tháng 2. Dù vậy, chỉ số này đã phần nào thu hẹp đà giảm sâu đầu ngày. Tính chung cả tuần qua, cả ba chỉ số chính đều mang sắc đỏ với Dow Jones giảm 1,9%, S&P 500 hạ 2,2% và Nasdaq sụt 2,9%...",
    "tags": [
        "Giá Vàng Hôm Nay",
        "Quỹ Đầu Tư",
        "Mi Hồng",
        "Spdr Gold Trust",
        "Kim Loại Quý",
        "S&P 500",
        "ETF",
        "Dow Jones",
        "SJC",
        "Nasdaq Composite",
        "Giá Vàng"
    ]
}