{
    "url": "https://thanhnien.vn/iran-lan-hai-trong-1-tuan-bat-tau-khong-nguoi-lai-cua-my-o-hong-hai-post1495967.html",
    "file": [
        "data",
        "2022",
        "1495967.json"
    ],
    "title": "Iran lần hai trong 1 tuần bắt tàu không người lái của Mỹ ở Hồng Hải",
    "datetime": "2022-09-03T10:12:10+0700",
    "author": "Thụy Miên",
    "abstract": "Hải quân Iran cho biết đã phóng thích hai tàu nổi không người lái (USV) của Mỹ sau khi bắt chúng ở Hồng Hải, cáo buộc những tàu dạng này của Mỹ đe doạ an ninh hàng hải, theo truyền hình quốc gia Iran.",
    "content": "“Khinh hạm Jamaran [của Hải quân Iran] đã bắt hai tàu USV hôm 1.9 nhằm ngăn chặn nguy cơ xảy ra sự cố sau khi phát cảnh báo cho đội tàu Mỹ. Khi các tuyến hàng hải quốc tế được đảm bảo, hai tàu này đã được phóng thích ở khu vực an toàn”, Đài truyền hình quốc gia Iran đưa tin hôm 2.9.\nHình ảnh trong bản tin cho thấy hơn 10 lính hải quân Iran đẩy hai chiếc USV, nhiều khả năng là Saildrone Explorer của Mỹ, lên boong tàu của họ. Đây là sự cố trên biển mới nhất giữa Iran và hạm đội không người lái mới của Mỹ ở Trung Đông, trong bối cảnh nỗ lực thương thuyết về thoả thuận hạt nhân Iran đang lâm vào tình cảnh bế tắc.\nĐài truyền hình Iran cho hay đội tàu hải quân nước này phát hiện “một số tàu do thám không người lái của nước ngoài trên các tuyến hàng hải quốc tế”, và “sau khi 2 lần phát cảnh báo cho tàu khu trục Mỹ, phía Iran đã bắt hai tàu không người lái để phòng ngừa sự cố phát sinh”.\nÔng Timothy Hawkins, Phát ngôn viên Hạm đội 5 Hải quân Mỹ tại Trung Đông, thừa nhận vụ việc nhưng từ chối cung cấp thêm thông tin liên quan.\nTrước đó, Hạm đội 5 ngày 30.8 nói lực lượng Vệ binh Cách mạng Hồi giáo Iran (IRGC) đã bắt và cố lai dắt một chiếc USV của Mỹ trên vùng biển vịnh Ba Tư, song không thành công.\nVụ việc xảy ra vào khuya ngày 29.8 trên vùng biển quốc tế của vịnh Ba Tư. Đây là lần đầu tiên quân đội Iran nhắm vào lực lượng USV của Hạm đội 5 đóng tại Trung Đông, theo AP.\nKhông xảy ra sự cố nào trong cả 2 vụ bắt tàu trên.",
    "tags": [
        "Iran Bắt Tàu Mỹ",
        "Usv Mỹ",
        "USV",
        "Saildrone Explorer",
        "Timothy Hawkins",
        "Đài Truyền Hình Iran",
        "Hải Quân Iran",
        "Khinh Hạm",
        "Do Thám Không Người Lái",
        "Đội Tàu",
        "Lính Hải Quân",
        "Không Người Lái"
    ]
}