{
    "url": "https://thanhnien.vn/giua-cang-thang-my-trung-tong-thong-philippines-chon-tham-lang-gieng-dong-nam-a-post1495885.html",
    "title": "Giữa căng thẳng Mỹ-Trung, Tổng thống Philippines chọn thăm láng giềng Đông Nam Á",
    "datetime": "2022-09-02T21:56:59+0700",
    "author": "Lam Vũ",
    "abstract": "Tổng thống Philippines Ferdinand Marcos Jr chọn Indonesia và Singapore làm điểm đến cho chuyến công du nước ngoài đầu tiên, thể hiện đường lối đối ngoại không ngả về bên nào giữa Mỹ và Trung Quốc.",
    "content": "Nikkei Asia đưa tin nhà lãnh đạo Phillippines sẽ gặp Tổng thống Joko Widodo trong chuyến thăm Indonesia từ ngày 4 đến ngày 6.9, và gặp Thủ tướng Lý Hiển Long tại Singapore khi ở thăm nước này trong hai ngày 6-7.9.\nNhậm chức hôm 30.6, ông Marcos đã tuyên bố sẽ \"giữ vững chính sách đối ngoại độc lập\" của Philippines. Việc lựa chọn các nước láng giềng Đông Nam Á cho chuyến đi củng cố thông điệp đó, theo một nhà ngoại giao cấp cao của Philippines.\nÔng Marcos và ông Widodo dự kiến thảo luận các vấn đề bao gồm quốc phòng, kinh tế và hàng hải, theo người phát ngôn Bộ Ngoại giao Philippines Ma. Teresita Daza. Hai nước cũng sẽ ký một \"kế hoạch hành động\" 5 năm nhằm tăng cường hợp tác song phương. Tại Singapore, ông Marcos và ông Lý sẽ chứng kiến ​​việc ký kết các thỏa thuận trong lĩnh vực chống khủng bố và bảo mật dữ liệu.\nÔng Marcos cũng sẽ gặp gỡ lãnh đạo các doanh nghiệp ở hai nước để thúc đẩy chương trình nghị sự về kinh tế của chính quyền. Bà Daza cho biết các thỏa thuận về cơ sở hạ tầng, năng lượng tái tạo, thực phẩm và phân bón cũng đang được chuẩn bị.\n\"Việc tổng thống thăm Indonesia và Singapore nối tiếp nhau trong chuyến công du nước ngoài đầu tiên của ông chứng tỏ Philippines coi trọng mối quan hệ với các nước láng giềng ASEAN\", bà Daza nói.\nChuyến đi diễn ra giữa lúc cuộc cạnh tranh giữa Trung Quốc và Mỹ buộc các nước trong khu vực phải tìm ra cách ứng xử phù hợp. Trung Quốc là đối tác thương mại hàng đầu của Philippines, nhưng quan hệ thường căng thẳng do tranh chấp lãnh thổ ở Biển Đông. Washington là đồng minh an ninh chính thức của Manila và ủng hộ Philippines trong tranh chấp.\nTrong bài phát biểu đầu tiên trước quốc dân, ông Marcos nhấn mạnh chính quyền của ông sẽ không \"từ bỏ dù chỉ một tấc lãnh thổ của Cộng hòa Philippines trước bất kỳ thế lực nước ngoài nào\". Song ông cũng cho biết Philippines \"sẽ là một láng giềng tốt\" và \"nếu chúng ta có bất đồng, chúng ta hãy nói chuyện thêm cho đến khi chúng ta đạt được đồng thuận\".\nNgười tiền nhiệm của ông Marcos, cựu Tổng thống Rodrigo Duterte, cũng đã đi thăm các nước ASEAN trong chuyến công du nướ ngoài đầu tiên và tuyên bố theo đuổi chính sách đối ngoại độc lập. Song ông Duterte sau đó đã nghiêng về Trung Quốc khi lờ đi phán quyết tại tòa trọng tài quốc tế năm 2016 trong vụ kiện liên quan tranh chấp Biển Đông.\nÔng Duterte cũng đe dọa sẽ hủy bỏ Thỏa thuận Lực lượng Thăm viếng với Mỹ, một trụ cột của Hiệp ước Phòng thủ Chung được ký kết năm 1951 giữa hai nước.\nÔng Marcos dường như đã từ bỏ cách tiếp cận của ông Duterte và chính sách đối ngoại của ông đang được định hình bởi nội các mà ông chọn. Tổng thống Philippines đã bổ nhiệm một nhà ngoại giao chuyên nghiệp, Enrique Manalo, và một lãnh đạo quân đội đã nghỉ hưu, Jose Faustino, lần lượt làm bộ trưởng ngoại giao và bộ trưởng quốc phòng.\nÔng Marcos đã nhận được lời mời thăm cấp nhà nước từ Mỹ và Trung Quốc, các quan chức Philippines cho biết. Ông Marcos đã nhận lời mời của Chủ tịch Tập Cận Bình, nhưng thời gian chính xác vẫn chưa được chốt. Ông cũng có kế hoạch tham dự kỳ họp của Đại hội đồng Liên Hiệp tại New York vào cuối tháng này và có thể gặp Tổng thống Mỹ Joe Biden bên lề.",
    "tags": [
        "Philippines",
        "Tổng Thống",
        "Marcos",
        "Mỹ",
        "Trung Quốc",
        "Indonesia",
        "Singapore",
        "Thăm"
    ]
}