{
    "url": "https://thanhnien.vn/cau-ngam-bien-dau-tien-tai-viet-nam-ra-mat-le-29-nguoi-dan-du-khach-hao-hung-check-in-post1495886.html",
    "file": [
        "data",
        "2022",
        "1495886.json"
    ],
    "title": "Cầu ngắm biển đầu tiên tại Việt Nam ra mắt lễ 2.9: Người dân, du khách hào hứng check-in",
    "datetime": "2022-09-03T12:02:22+0700",
    "author": "Dương Lan",
    "abstract": "Cầu ngắm biển Hồ Tràm chính thức khánh thành vào ngày 2.9. Đông đảo người dân địa phương và du khách đã đến tham quan, chụp ảnh. Đây là cầu ngắm biển đầu tiên tại Việt Nam với chiều dài 300m.",
    "content": "Dịp lễ Quốc khánh 2.9, UBND huyện Xuyên Mộc (Bà Rịa – Vũng Tàu) cùng với Chủ đầu tư Tanzanite International chính thức khánh thành cầu ngắm biển và mở cửa đón du khách đến tham quan miễn phí. Cầu được trang bị đầy đủ hệ thống kỹ thuật để vận hành, vệ sinh môi trường, giám sát an toàn an ninh cho du khách.\nNgoài ra, cầu được kết nối trực tiếp với phố thương mại dịch vụ Hamptons Plaza với hơn 60 cửa hàng, nhà hàng ăn uống, giải trí cho mọi lứa tuổi. Phố thương mại dịch vụ này cũng được khai trương vào ngày 2.9.\nBà Lê Thị Trang Đài (Chủ tịch UBND H.Xuyên Mộc) cho biết, Hồ Tràm được biết đến vì có địa hình phong phú gồm sông, hồ, rừng, biển,… Tỉnh xác định Hồ Tràm là “thủ phủ” du lịch trong tương lai với nhiều dịch vụ đẳng cấp.\n“Trong tiến trình phát triển Hồ Tràm, chúng tôi định hướng chung với những sản phẩm nền mà du lịch nơi đây còn thiếu. Cầu ngắm biển là dấu ấn đầu tiên thả vào trong bản hòa tấu của du lịch Xuyên Mộc và truyền cảm hứng ngoài đến đây để nghỉ dưỡng, du khách có thể tham quan, chiêm ngưỡng những sản phẩm khác”, bà Trang Đài chia sẻ.\nÔng Nguyễn Nam Sơn (Chủ tịch Tập đoàn Tanzanite International, chủ đầu tư dự án) chia sẻ: “Chúng tôi rất vui và tự hào khi cầu ngắm biển được các cấp chính quyền chấp thuận khánh thành, mở cửa cho du khách tham quan. Cùng với việc Hamptons Plaza chính thức đi vào hoạt động đánh dấu một cột mốc quan trọng trong kế hoạch phát triển và cam kết đầu tư lâu dài bền vững tại Hồ Tràm. Tiếp nối sự thành công của Melia Hồ Tràm Beach Resort, chúng tôi sẽ tiếp tục đầu tư để mang đến không gian tiện ích, những sản phẩm độc đáo cao cấp và trải nghiệm đẳng cấp với những dịch vụ xứng tầm tại khu vực này. Qua đó đáp ứng mọi nhu cầu nghỉ dưỡng, vui chơi, mua sắm và ẩm thực của người dân địa phương và du khách thập phương”.\nSự kiện đã thu hút nhiều người dân địa phương và du khách đến tham quan, trải nghiệm. Ông Đoàn Tuệ (76 tuổi, ở H.Xuyên Mộc) cho biết, nhà ông cách cầu ngắm biển khoảng 9 – 10km. Ông đi cùng các cháu đến tận hưởng không khí sôi động và chụp ảnh ở cầu ngắm biển khi chính thức khánh thành.\n“Khu vực đây tôi đã đi đánh cá nhiều lần trong suốt hơn chục năm. Nay mấy đứa cháu thông báo khánh thành cầu và có bắn pháo bông nên đến tham gia cho vui. Cầu rất đẹp. Khi thi công tôi đã đến kéo lưới nhiều lần nhưng lúc ấy chưa hoàn chỉnh nên không đẹp như hiện tại. Ở đây không khí vui, nhộn nhịp”, ông Tuệ nói.\nBà Trần Diệp Anh (47 tuổi, ở TP.HCM) cùng gia đình xuống Hồ Tràm nghỉ dưỡng dịp nghỉ lễ 2.9. “Tôi đi đúng dịp khánh thành cầu ngắm biển nên hi vọng sẽ có nhiều trải nghiệm đáng nhớ. Hôm nay mọi người đến rất đông vui, tôi có cơ hội ngắm biển theo một cách khác biệt”, bà Diệp Anh bày tỏ.",
    "tags": [
        "Cầu Ngắm Biển",
        "Hồ Tràm",
        "Check In",
        "Bà Rịa Vũng Tàu",
        "Xuyên Mộc"
    ]
}