{
    "url": "https://thanhnien.vn/vinh-long-xac-minh-clip-ca-tram-nguoi-tu-tap-xem-quai-xe-chan-dau-o-to-so-ke-toc-do-post1495982.html",
    "file": [
        "data",
        "2022",
        "1495982.json"
    ],
    "title": "Vĩnh Long: Xác minh clip cả trăm người tụ tập xem ‘quái xế’ chặn đầu ô tô, so kè tốc độ",
    "datetime": "2022-09-03T09:44:22+0700",
    "author": "Nam Long",
    "abstract": "Hàng trăm người cùng xe máy đậu kín một bên đường xem các 'quái xế' đầu trần so kè tốc độ. Những người này còn dùng xe máy chặn đầu các ô tô đang lưu thông khiến người đi đường bức xúc.",
    "content": "Tối 2.9, trên mạng xã hội Facebook xuất hiện đoạn clip dài 2 phút 17 giây ghi lại cảnh hàng trăm người cùng xe máy tụ tập kín một bên đường để xem và cổ vũ nhóm “quái xế” so kè tốc độ.\nĐáng nói hơn, 2 người ngồi trên xe máy BS 61V1 - 6150 còn liều lĩnh chặn đầu ô tô đang lưu thông để các “quái xế” so kè tốc độ. Chỉ khi tài xế ô tô bức xúc bóp còi, 2 người này mới chịu di chuyển nhưng vẫn có dấu hiệu tiếp tục chặn đầu xe.\nNgười đăng tải đoạn clip trên cho biết, clip được ghi lại vào khuya 1.9 tại đoạn dốc cầu Cần Thơ phía bờ Vĩnh Long (đoạn trước KCN Bình Minh). Người này cũng cho biết thường thấy tình trạng như vậy mỗi khi đi qua đoạn đường này.\nSau khi clip được đăng tải trong một hội nhóm có hơn 64.000 thành viên, đã có hơn 1.300 lượt tương tác bình luận và hơn 370 lượt chia sẻ. Đa phần các bình luận lên án hành vi so kè tốc độ và chặn đầu xe ô tô của nhóm người trên và mong muốn lực lượng CSGT vào cuộc để xử lý hành vi bất chấp pháp luật này.\nTheo hình ảnh trong clip, từng nhóm từ 3 - 5 xe máy đã thay đổi kết cấu, có xe không gắn biển số, một số người điều khiển xe máy không đội mũ bảo hiểm, nẹt pô inh ỏi và so kè tốc độ với nhau chiếm hết một chiều đường.\n Các ô tô phải di chuyển chậm, nhường cho các “quái xế” vì không muốn gặp rắc rối. Dọc bên đường, có hàng trăm xe máy và người đứng kín làn đường dành cho xe máy để theo dõi và cổ vũ cho các “quái xế” liều mạng này.\nSáng 3.9, PV Thanh Niên đã cung cấp đoạn clip nhóm “quái xế” so kè tốc độ giữa đường trên cho đại diện Phòng CSGT Công an tỉnh Vĩnh Long để xác minh xử lý. Trung tá Nguyễn Văn Lâm, Phó đội trưởng Đội Tham mưu Phòng CSGT Công an tỉnh Vĩnh Long, cho biết sẽ báo cáo lãnh đạo phòng xác minh, xử lý sự việc.",
    "tags": [
        "Quái Xế",
        "So Kè Tốc Độ",
        "Vĩnh Long",
        "Đua Xe",
        "Cầu Cần Thơ",
        "Cgst Vĩnh Long",
        "Chặn Đầu Xe"
    ]
}