{
    "url": "https://thanhnien.vn/kinh-te-viet-nam-but-pha-post1495654.html",
    "file": [
        "data",
        "2022",
        "1495654.json"
    ],
    "title": "Kinh tế Việt Nam bứt phá",
    "datetime": "2022-09-02T07:16:12+0700",
    "author": "Hà Mai",
    "abstract": "Theo dự báo của Quỹ Tiền tệ quốc tế (IMF), quy mô nền kinh tế Việt Nam sẽ vươn lên đứng thứ 3 khu vực Đông Nam Á vào năm 2025. Đây là mức tăng trưởng vượt lên những ước tính trước đó.",
    "content": "IMF dự báo đến năm 2025, Việt Nam sẽ vươn lên đứng thứ 3 Đông Nam Á về quy mô kinh tế với GDP 571,1 tỉ USD, xếp sau Indonesia (1.628,9 tỉ USD) và Thái Lan (632,4 tỉ USD). \nKhi đó, quy mô kinh tế của Việt Nam vượt qua Malaysia (556,2 tỉ USD), Philippines (523,5 tỉ USD) và cả Singapore (496,8 tỉ USD). Vào giữa năm 2019, tờ Nikkei Asia Review dẫn báo cáo của DBS Bank (Ngân hàng Phát triển Singapore) nhận định nền kinh tế Việt Nam có thể tăng trưởng 6,5% trong 10 năm tới và vượt qua Singapore về quy mô vào năm 2029. Như vậy, thay vì 10 năm, Việt Nam có thể chỉ mất 6 năm để đạt dấu mốc ấn tượng này.\nKinh tế của Việt Nam đang ngày càng phục hồi rõ nét sau đại dịch Covid-19. Trong báo cáo mới nhất về Việt Nam, Ngân hàng Standard Chartered nhận định quá trình phục hồi kinh tế đã cho thấy những tín hiệu lan tỏa. Ngân hàng duy trì dự báo tăng trưởng GDP của Việt Nam sẽ đạt 10,8% trong quý 3/2022 và 3,9% trong quý 4/2022, đưa tăng trưởng GDP cả năm đạt 6,7%. “Sự phục hồi dự kiến sẽ diễn ra mạnh mẽ trong nửa cuối năm, nhất là khi Việt Nam đã mở cửa du lịch trở lại sau 2 năm đóng cửa. Tuy nhiên, giá dầu thế giới gia tăng cũng có thể gây ra những tác động tiêu cực cho nền kinh tế”, ông Tim Leelahaphan, chuyên gia kinh tế phụ trách Thái Lan và Việt Nam, Ngân hàng Standard Chartered, cho biết.\nTổ chức Moody’s Analytics cũng vừa điều chỉnh đáng kể dự báo tăng trưởng kinh tế của Việt Nam năm nay lên mức 8,5%, mức cao nhất trong số các nền kinh tế tại khu vực châu Á - Thái Bình Dương.\nĐầu tháng 8, Ngân hàng Thế giới (World Bank) cũng đã điều chỉnh dự báo tăng trưởng GDP của Việt Nam lên 7,5% trong năm 2022 từ mức dự báo thấp hơn nhiều vào đầu năm. Cơ quan này nhận định quá trình phục hồi kinh tế của Việt Nam tăng tốc trong 6 tháng vừa qua nhờ khu vực chế tạo chế biến đứng vững và các ngành dịch vụ phục hồi mạnh mẽ.\nChuyên gia kinh tế, TS Võ Trí Thành nhận định, nhiều tổ chức dự báo kinh tế thế giới năm nay và cả năm tới đều sụt giảm, thậm chí có một số khu vực vẫn tăng trưởng âm. Nguyên nhân là khủng hoảng lương thực, năng lượng và những bất ổn về kinh tế chính trị vẫn còn. Riêng Việt Nam vẫn duy trì ổn định vĩ mô, lạm phát không quá cao và tốc độ phục hồi kinh tế đang khá tốt. Tính chung GDP 6 tháng đầu năm nay tăng 6,42% khiến cho họ thấy rõ khả năng hồi phục và đưa ra những dự báo lạc quan hơn mục tiêu mà Việt Nam đề ra, tăng trưởng xoay quanh 7%.\nThực tế, tăng trưởng GDP quý 2/2022 đạt 7,72% là cao hơn kịch bản dự kiến của Chính phủ và quý 3/2022 có thể tăng đến 9 - 10%. “GDP tăng trưởng cho thấy quy mô nền kinh tế đã lớn hơn nhiều. Số lượng doanh nghiệp thành lập mới, quay trở lại hoạt động cao hơn hẳn số ngừng kinh doanh đã phản ánh sự phục hồi và cái nhìn tích cực về triển vọng kinh tế Việt Nam. Điều này cũng giúp chúng ta từng bước thu hẹp khoảng cách với các nước trong khu vực trong quá trình thực hiện khát vọng trở thành một quốc gia thịnh vượng”, TS Võ Trí Thành chia sẻ thêm.\nQuy mô nền kinh tế gia tăng giúp GDP bình quân mỗi người Việt Nam cũng nhanh chóng đi lên. Cụ thể, GDP bình quân đầu người năm 2018 đạt 2.590 USD, tăng hơn 201,6 USD so với năm 2017; đến 2021 là khoảng 3.743 USD.\nVN cần những tập đoàn kinh tế mạnh - mạnh ở đây là trên những lĩnh vực then chốt của nền kinh tế - để có thể hấp dẫn, thúc đẩy toàn bộ nền kinh tế phát triển theo.\n Chuyên gia kinh tế Phạm Chi Lan \nDù tăng nhanh nhưng theo IMF, GDP bình quân đầu người của Việt Nam chỉ đứng thứ 6 trong khu vực ASEAN, sau Singapore, Brunei, Malaysia, Thái Lan và Indonesia. GDP bình quân đầu người của Singapore đang cao gấp 16 lần của Việt Nam hay Brunei cũng cao gấp 8 lần. Một trong những nguyên nhân được chuyên gia kinh tế chỉ ra là dù quy mô kinh tế Việt Nam vượt mặt những nước này nhưng tính bình quân đầu người lại thua xa vì dân số đông hơn nhiều. Hơn nữa, GDP bình quân đầu người là tính chung cả phần làm ra của khối doanh nghiệp nước ngoài. Trên thực tế, thu nhập bình quân đầu người/tháng của Việt Nam còn rất thấp. Con số của Tổng cục Thống kê báo cáo năm 2021 thu nhập bình quân đầu người/tháng chỉ đạt 4,2 triệu đồng, giảm 1% so với năm 2020. Con số này chỉ tương đương gần 2.200 USD/người/năm, thấp hơn so với mức GDP bình quân đầu người.\nChính vì vậy, PGS-TS Trần Đình Thiên, nguyên Viện trưởng Viện Kinh tế Việt Nam, cho rằng không nên bị “thôi miên” bởi quy mô. Quy mô kinh tế Việt Nam tăng trưởng là điều đáng mừng, song cần chú ý đến khía cạnh cơ cấu, chất lượng của nền kinh tế được cải thiện như thế nào. Cụ thể, hiện nay cách tiếp cận về những thay đổi đẳng cấp mang tính đột phá, tạo ra bứt phá của Việt Nam, đặc biệt là đối với khu vực nội địa không rõ, không mạnh. Trong quy mô kinh tế phải tính đến cơ cấu theo hướng: phần của người Việt phải chiếm tỷ trọng tương xứng. Trong khi đó, xu thế phụ thuộc vào phần khối ngoại của Việt Nam đang khá cao. Vì thế, nền kinh tế phồng to về quy mô nhưng chất lượng không tăng tương xứng. Phần lợi ích được hưởng cho thị trường nội địa chậm, ít và vấn đề này đang ngày càng thể hiện rõ ràng, nghiêm trọng. Một trong những biểu hiện rõ ràng nhất của điều này là GDP của Việt Nam tăng nhưng có phần lợi nhuận trả cho đầu tư nước ngoài rất lớn. Trừ đi phần đó thì GNP (tổng thu nhập của người dân) còn lại rất ít. Chỉ số GNP trong tương quan với GDP ngày càng giảm, khoảng cách chênh lệch ngày càng tăng, nghĩa là thu nhập thực của người dân đang tăng chậm hơn tốc độ tăng trưởng GDP. Chiến lược phát triển càng làm giãn GDP và GNP thì càng đáng lo ngại về mặt dài hạn. Như vậy, ngân sách có thể ổn, con số GDP có thể tốt, nhưng đời sống người dân và sức khỏe của doanh nghiệp (DN) Việt không cải thiện nhiều.\n“Đây là điều đặc biệt phải chú ý. Chúng ta không kiềm chế hay phân biệt đối xử khu vực FDI, thương mại quốc tế nhưng phải tạo cơ hội cho khu vực nội địa bứt lên nhiều hơn nữa. Nếu theo đuổi mở rộng độ lớn về quy mô nhưng khu vực nội địa vẫn chậm, vẫn yếu thì sẽ báo trước sự mất cân đối, rủi ro nhiều hơn thành công trong tương lai. Đặc biệt, trong thời đại mà thế giới đang thay đổi cấu trúc rất mạnh, nếu Việt Nam cứ từ từ, bị thôi miên bởi quy mô thì sẽ kéo theo nhiều hệ quả không tốt cho chất lượng của nền kinh tế”, PGS-TS Trần Đình Thiên nhấn mạnh.\nĐể thoát bẫy thu nhập trung bình, đưa thu nhập bình quân đầu người của Việt Nam gia tăng, theo TS Trần Đình Thiên, nền kinh tế vừa mở rộng về quy mô nhưng phải vừa tăng trưởng về chất lượng. Để làm được điều đó thì phải giảm bớt tính đầu cơ, chuyển hướng nguồn lực dần về phía công nghiệp, về phía khu vực sản xuất. Đặc biệt, bỏ bớt các trói buộc để phần nội địa có cơ hội tăng trưởng mạnh mẽ. Hiện nay, DN Việt đã yếu, thị trường còn kém cạnh tranh, cái gì cũng khó. So với mặt bằng thế giới, chính sách tiền tệ của Việt Nam chưa thật hấp dẫn. Lãi suất cao đẩy chi phí vốn của các DN lên cao. Vốn đã yếu, đã bé mà chi phí vốn còn gấp 2 lần DN nước ngoài nên lại càng khó lớn.\nPhải lường tới tính bất thường của điều kiện phát triển hiện nay\nTS Trần Đình Thiên, nguyên Viện trưởng Viện Kinh tế VN, nhận định: “Phải lường tới tính bất thường của điều kiện phát triển hiện nay. Có thể xuất hiện các tác động rung lắc cực kỳ mạnh không dự báo được như dịch bệnh, đứt chuỗi, đứt mạch chuỗi sản xuất, cung ứng một cách bất thường. Nền kinh tế VN độ mở cao, sức lực yếu nên nếu không lường trước và có kịch bản ứng phó thì những dự báo sẽ không còn lạc quan như vậy”.\n“Muốn DN Việt bứt phá thì phải có động cơ khuyến khích, phải đảm bảo được môi trường cạnh tranh tự do hơn, DN tư nhân được tiếp cận thuận lợi với nhiều cơ hội hơn. Khi DN Việt lớn mạnh hơn thì khuyến khích họ tham gia nhiều vào các chuỗi sản xuất, kinh doanh từ khu vực FDI với tầm nhìn trung hạn chứ không chỉ hô hào qua những chính sách ngắn hạn. Mặt khác, phải kiến thiết những chuỗi kinh tế do các tập đoàn, DN lớn của Việt Nam “cầm cái”, như vậy mới tăng thêm cơ hội cho các DN vừa và nhỏ của Việt Nam tiếp cận. Nếu cứ để khu vực nội địa yếu, đẳng cấp thấp thì không nên”, TS Trần Đình Thiên gợi ý.\nĐồng tình, chuyên gia kinh tế Phạm Chi Lan cho rằng thời gian qua, Việt Nam quá chú tâm đến việc “dọn ổ” đón “đại bàng” ngoại quốc mà quên đi việc nuôi dưỡng tiềm năng DN nội, quên mất rằng Việt Nam cũng đang có những “chú chim sẻ” cần môi trường thuận lợi để “hóa đại bàng”. Chính phủ luôn nêu chủ trương tạo thuận lợi, khuyến khích các DN phát triển nhưng trên thực tế giữa chủ trương và thực hiện còn khoảng cách khá xa. Có rất nhiều rào cản, các điều kiện, giấy phép kinh doanh... cản trở DN. Trừ một số DN hiện đã xây dựng được quy mô lớn, đóng góp nhiều cho nền kinh tế thì mới “đỡ bị gây khó”, còn các DN quy mô cỡ vừa và nhỏ thì thường xuyên gặp khó bởi thủ tục hành chính. Trong khi đó, nhiều DN nước ngoài vào Việt Nam được ưu tiên, “chiều chuộng” quá nhiều. Đối với những lĩnh vực mà DN Việt đã làm chủ, đã có hình thành nhất định, việc ưu đãi thu hút những nhà đầu tư từ bên ngoài không mang đến sự chuyển giao công nghệ mà vô hình trung lại tạo ra hiệu ứng chèn ép rất lớn đối với DN Việt.\n“Nếu tiếp diễn, kinh tế Việt Nam sẽ ngày càng phụ thuộc nước ngoài và DN Việt sẽ mãi chỉ là những chú “chim sẻ” không được lớn. Việt Nam cần những tập đoàn kinh tế mạnh - mạnh ở đây là trên những lĩnh vực then chốt của nền kinh tế - để có thể hấp dẫn, thúc đẩy toàn bộ nền kinh tế phát triển theo, không phải chỉ là to về quy mô”, bà Phạm Chi Lan nhấn mạnh. \nNhiều điểm sáng\nTheo Tổng cục Thống kê, 8 tháng năm 2022, tình hình kinh tế - xã hội tiếp tục có nhiều điểm sáng trên nhiều lĩnh vực như: Sản xuất công nghiệp, thu hút đầu tư, xuất nhập khẩu, lượng khách quốc tế đến VN... Trong đó, tổng mức bán lẻ hàng hóa và doanh thu dịch vụ tiêu dùng đạt quy mô và tốc độ tăng cao hơn so với cùng kỳ các năm trước khi xảy ra dịch Covid-19. Đáng chú ý, số lao động đang làm việc trong các doanh nghiệp công nghiệp tại thời điểm 1.8.2022 tăng 0,6% so với cùng thời điểm tháng trước và tăng 23,2% so với cùng thời điểm năm trước.\nMột điểm sáng nữa trong bức tranh kinh tế 8 tháng năm 2022 là về vốn đầu tư trực tiếp nước ngoài, ước tính đạt 12,8 tỉ USD - tăng 10,5% so với cùng kỳ năm trước. Đây là số vốn đầu tư trực tiếp nước ngoài thực hiện cao nhất của 8 tháng trong 5 năm qua. Kinh tế khởi sắc giúp tổng thu ngân sách nhà nước ước đạt 1.208,2 nghìn tỉ đồng, bằng 85,6% dự toán năm và tăng 19,4% so với cùng kỳ năm trước... ",
    "tags": [
        "Kinh Tế Việt Nam",
        "Tăng Trưởng",
        "GNP",
        "Tỉ Usd",
        "Trần Đình Thiên",
        "Ngân Hàng Standard Chartered",
        "Ngân Hàng Phát Triển Singapore",
        "GDP",
        "Đầu Người",
        "Võ Trí Thành",
        "Dbs Bank",
        "Chuyên Gia Kinh Tế"
    ]
}