{
    "url": "https://thanhnien.vn/tphcm-cong-an-noi-gi-ve-viec-khach-san-nha-nghi-giu-giay-to-cua-khach-post1495482.html",
    "file": [
        "data",
        "2022",
        "1495482.json"
    ],
    "title": "TP.HCM: Công an nói gì về việc khách sạn, nhà nghỉ giữ giấy tờ của khách?",
    "datetime": "2022-09-01T12:56:49+0700",
    "author": "Ngọc Lê",
    "abstract": "Cảnh sát khu vực tại TP.HCM cho biết không yêu cầu các khách sạn, nhà nghỉ giữ CCCD, CMND của khách qua đêm. Còn người phụ trách khách sạn, nhà nghỉ cho biết, nếu khách không ứng tiền hay thanh toán trước thì phải giữ CCCD, CMND của khách để... giữ chân.",
    "content": "Thời gian qua, nhiều cơ sở lưu trú qua đêm như khách sạn, nhà nghỉ vẫn đề nghị giữ lại căn cước công dân (CCCD) của khách, sau đó mới làm thủ tục giao phòng. Đây như là một 'luật bất thành văn' tại hầu hết các khách sạn hay nhà nghỉ.\nĐiều này sai theo quy định pháp luật, nhưng các chủ/quản lý nhà nghỉ, khách sạn chưa có cách quản lý khác. Thực tế trên cũng đã tồn tại nhiều năm nay nhưng đến nay vẫn chưa có giải pháp để tránh việc người dân bị thất lạc, để quên khi thuê nhà nghỉ, khách sạn.\nChúng tôi đã đến một số khách sạn, nhà nghỉ tại TP.HCM để ghi nhận thực tế. Tại khách sạn K.N (P.Võ Thị Sáu, Q.3, TP.HCM), khi đến hỏi thuê phòng, tiếp tân cho biết người thuê phòng sẽ phải đưa giấy CMND hoặc CCCD để đặt phòng. Nếu khách thanh toán trước, khách sạn chỉ chụp lại CMND/CCCD để xuất trình nếu lực lượng chức năng kiểm tra. Trường hợp khách không thanh toán trước, thì khách sạn phải giữ CMND hoặc CCCD để tránh khách thuê... quỵt tiền phòng.\n\"Anh thuê phòng thì thanh toán trước tiền phòng, làm vậy thì khách hay nhân viên ra vào cũng thoải mái hơn không phải để ý sợ khách quỵt”, nhân viên tiếp tân cho hay.\nCòn tại khách sạn H.Đ (P.15, Q.Phú Nhuận), chủ khách sạn này cũng cho biết, nếu thuê phòng chỉ 1 - 2 tiếng thì chỉ cần ghi lại thông tin của khách, còn nếu khách thuê qua đêm phải đưa CCCD hoặc CMND để đăng ký lưu trú với Công an phường. Khi được hỏi về việc khách sạn sẽ bị xử phạt nếu tạm giữ giấy tờ cá nhân của khách thuê thì chủ khách sạn này nói rằng chưa biết về quy định trên.\n“Nếu anh không có CCCD hay CMND mà thuê 1 đêm thì không sao, chỉ cần ghi lại thông tin cũng được, nếu mình không phạm pháp thì không có vấn đề gì”, nhân viên nhà nghỉ H.Đ cho biết.\nKhi được hỏi về việc khách sạn tạm giữ CCCD hay CMND của khách thuê là sai quy định thì chủ nhà nghỉ H.Đ cho biết, chưa biết về quy định trên và cũng chưa bị xử phạt bao giờ. Tương tự, tại nhà nghỉ T.M (P.2, Q.Phú Nhuận), khi chúng tôi hỏi thuê phòng thì chủ nhà nghỉ cũng đề nghị thanh toán trước tiền phòng, để không phải giữ CCCD. Nếu khách thuê qua đêm thì cần báo cho công an phường quản lý, nhà nghỉ chỉ xin thông tin khách thuê để trình báo nếu công an khu vực kiểm tra đột xuất.\nQuá trình ghi nhận cũng có một số khách sạn, nhà nghỉ ở TP.HCM không giữ giấy tờ của khách mà chỉ chụp, ghi lại thông tin. Cụ thể, tại khách sạn T.S trên đường Sư Vạn Hạnh (P.12, Q.10), nhân viên tại đây cho biết khách đến thuê phòng khách sạn sẽ không giữ CMND hay CCCD. Nếu khách thuê thanh toán tiền phòng trước thì khách sạn chỉ chụp lại CMND và CCCD của khách thuê.\n“Nếu giữ CCCD là sai quy định thì phạt là chuyện của công an, ở đây chúng tôi chỉ đồng ý thanh toán trước tiền phòng và chụp lại CCCD hoặc CMND để lưu thông tin thôi, không giữ giấy tờ của khách”, nhân viên tiếp tân khách sạn T.S cho biết.\n Về việc các khách sạn, nhà nghỉ thường tạm giữ CCCD hay CMND của khách nếu thuê qua đêm, một cán bộ Công an P.9, Q.3 (TP.HCM) cho hay, tình hình chung, các khách sạn, nhà nghỉ đều giữ CCCD và CMND nếu khách không tạm ứng tiền phòng vì sợ khách trốn, còn công an phường không yêu cầu các khách sạn, nhà nghỉ phải giữ giấy tờ của khách thuê phòng.\nVị cán bộ này cũng cho biết thêm, nếu kiểm tra hành chính các khách sạn, nhà nghỉ thì phải có quyết định được Ban chỉ huy phê duyệt, nếu chủ khách sạn, nhà nghỉ không đăng ký lưu trú cho khách thì xử lý chủ khách sạn, nhà nghỉ. Còn khách thuê không xuất trình được CCCD hay CMND thì xử lý theo Khoản 1, điều 10 Nghị định 144.\nCán bộ Công an một phường ở TP.Thủ Đức cho hay, trong vòng 1 năm kiểm tra một cơ sở khách sạn, nhà nghỉ không quá 2 lần. Khi khách đến thuê phòng, chủ khách sạn, nhà nghỉ mượn CCCD hoặc CMND của người thuê, ghi lại thông tin đầy đủ rồi trả lại cho khách chứ không được giữ của khách. Khi công an kiểm tra, đối chiếu thì căn cứ vào sổ ghi thông tin khách thuê của khách sạn, nhà nghỉ rồi đối chiếu với CCCD, CMND của người dân.\nTheo cán bộ này, mục đích chính là kiểm tra các đối tượng nghi vấn không có CMND, CCCD hay có nhưng đã bị tẩy xóa thông tin để thuê khách sạn, nhà nghỉ ẩn náu. Sau đó, công an phường mới kiểm tra việc chấp hành đăng ký lưu trú của khách sạn, nhà nghỉ. Không chỉ trong khách sạn, nhà nghỉ, khi đi thi hành công vụ, công an và người có thẩm quyền đều có quyền yêu cầu công dân xuất trình CCCD, CMND.\nLãnh đạo Phòng Quản lý hành chính về trật tự xã hội (PC06) - Công an TP.HCM cũng cho biết, hiện nay có một số nhà nghỉ, khách sạn giữ CCCD, CMND của khách lưu trú. Tuy nhiên, theo quy định thì chủ cơ sở, lễ tân không có quyền giữ CCCD hoặc CMND của khách mà chỉ được phép yêu cầu khách xuất trình CCCD để kiểm tra thông tin, ghi chép lại thông tin của khách, đăng ký lưu trú. Luật cũng quy định chỉ có cơ quan có thẩm quyền mới được phép giữ CCCD hoặc CMND của công dân. ",
    "tags": [
        "Khách Sạn",
        "Giữ Cccd",
        "Giữ Giấy Tờ",
        "CCCD",
        "CMND",
        "Giữ Giấy Tờ Của Khách",
        "Nhà Nghỉ"
    ]
}