{
    "url": "https://thanhnien.vn/san-bay-da-nang-chat-kin-nguoi-tai-xe-taxi-vui-nhu-tet-post1495002.html",
    "file": [
        "data",
        "2022",
        "1495002.json"
    ],
    "title": "Sân bay Đà Nẵng chật kín người, tài xế taxi 'vui như Tết'",
    "datetime": "2022-08-31T20:49:12+0700",
    "author": "Huy Đạt",
    "abstract": "Sân bay Đà Nẵng chật kín dịp lễ 2.9, nhiều người xin nghỉ làm sớm để về quê nhưng không thoát được cảnh xếp hàng dài. Du khách cũng nườm nượp đến thành phố biển khiến cánh taxi vui mừng.",
    "content": "Được nghỉ đến 4 ngày trong dịp lễ Quốc khánh 2.9, người dân đã lên kế hoạch về quê dài ngày, bên cạnh đó đông đảo khách đến du lịch thành phố biển khiến sân bay Đà Nẵng chật kín người. Để tránh gặp tình trạng quá tải trong kỳ nghỉ lễ 2.9, nhiều người có tâm lý di chuyển sớm hơn, song sân bay vẫn đông đúc hơn tưởng tượng.\nChiều 31.8, ghi nhận của PV Thanh Niên tại sân bay quốc tế Đà Nẵng, lượng người đổ về khu vực ga đi ngày càng đông hơn. Để được làm thủ tục, người dân đã phải xếp hàng dài chờ đợi. \nNhiều người cho biết đã xin nghỉ làm trước kỳ nghỉ lễ 1 ngày để sắp xếp việc di chuyển về quê vì sợ cảnh chen lấn, song vẫn bất ngờ bởi có hàng trăm người có... cùng chung suy nghĩ. Sân bay đang chật kín người về quê. \nĐứng chờ để xếp hàng bay vào TP.HCM thăm bạn bè dịp lễ 2.9, anh Trần Quốc Bình (Q.Sơn Trà, TP.Đà Nẵng) cho biết để có đợt nghỉ lễ dài ngày trọn vẹn, anh xin nghỉ làm 1 ngày đón một số người bạn di chuyển sớm vào TP.HCM. Nhưng ra sân bay, anh quá bất ngờ vì cảnh ga đi chật kín người.\n\"Có lẽ trước dịp nghỉ lễ dài ngày nên ai nấy đều háo hức, sắp xếp công việc để nghỉ lễ sớm hơn, dài ngày hơn. Sân bay Đà Nẵng ít khi xếp hàng dài thế này, lượng khách đi quá đông!\", anh Bình nói.\nTại ga đến sân bay quốc tế Đà Nẵng, lượng hành khách đến du lịch tăng cao, từng hàng dài nối đuôi nhau di chuyển rời khỏi sân bay. Nhiều du khách lỉnh kỉnh hành lý bắt đầu chuyến nghỉ dưỡng dịp lễ 2.9 tại thành phố biển.\nChị Hà Thị Ánh Hồng (du khách đến từ Hà Nội) chia sẻ: \"Gia đình tôi hơn 10 người chọn Đà Nẵng để nghỉ dưỡng, tắm biển cho thỏa thích dịp lễ 2.9 này. Chuyến du lịch được lên kế hoạch hơn 1 tháng qua, đến Đà Nẵng thời tiết không quá nóng khiến mọi người rất hào hứng\".\nĐối với cánh tài xế xe taxi, những ngày qua khi lượng du khách ở Đà Nẵng tăng cao cũng khiến họ phấn khởi. Anh Nguyễn Quốc Dũng (tài xế hãng taxi Mai Linh) rất vui trước cảnh nhiều du khách chọn Đà Nẵng dịp lễ 2.9. Dòng khách nườm nượp, nhu cầu đi taxi tăng cao nên thu nhập tăng, niềm vui của anh Dũng và các đồng nghiệp cũng tăng theo.\n\"Nhìn khách đổ về TP.Đà Nẵng tôi rất vui. Thời gian dài ảnh hưởng của dịch bệnh, ngành vận tải rơi vào tình trạng ế ẩm, giờ lượng khách trở lại đông đúc như thế này khiến anh em lái taxi chúng tôi ai cũng phấn khởi. Đây là dịp để những người làm dịch vụ ở Đà Nẵng tận tâm phục vụ du khách\", anh Dũng nói.\nTheo Sở Du lịch TP.Đà Nẵng, để đảm bảo phục vụ nhu cầu của khách dịp nghỉ lễ Quốc khánh 2.9, các hãng hàng không đã điều chỉnh tăng thêm chuyến bay từ TP.HCM và Hà Nội đến Đà Nẵng. \nDự kiến tổng số chuyến bay nội địa và quốc tế đến Đà Nẵng từ ngày 31.8 đến ngày 4.9 là khoảng 531 chuyến, với khoảng 60.300 lượt khách. Trong đó có 436 chuyến bay nội địa (khoảng 47.000 lượt khách), 95 chuyến bay quốc tế (khoảng 13.300 lượt khách).",
    "tags": [
        "Nghỉ Lễ 2.9",
        "Quốc Khánh 2.9",
        "Ga Đi",
        "Sân Bay Quốc Tế Đà Nẵng",
        "Tp.Đà Nẵng",
        "Nghỉ Lễ",
        "Thành Phố Biển",
        "Dài Ngày",
        "Sở Du Lịch Tp.Đà Nẵng"
    ]
}