{
    "url": "https://thanhnien.vn/vietcredit-chu-dong-phoi-hop-voi-cong-an-ha-noi-chong-toi-pham-lua-dao-post1495762.html",
    "file": [
        "data",
        "2022",
        "1495762.json"
    ],
    "title": "VietCredit chủ động phối hợp với Công an Hà Nội chống tội phạm lừa đảo",
    "datetime": "2022-09-02T13:03:33+0700",
    "author": "Nguồn: VietCredit",
    "abstract": "VietCredit là một trong những tổ chức tín dụng luôn quyết liệt trong công tác phòng chống gian lận nhằm phát triển thị trường cho vay tiêu dùng lành mạnh, quyết tâm đem lại sự trong sạch cho thị trường tài chính - ngân hàng.",
    "content": "Trong thời gian vừa qua, cả nước xuất hiện ngày càng nhiều phương thức lừa đảo mới của tội phạm trong lĩnh vực tài chính - ngân hàng. Với thủ đoạn ngày càng tinh vi, các đối tượng lợi dụng sự thiếu hiểu biết về pháp luật và sự mất cảnh giác của người dân nhằm chiếm đoạt tài sản. Trước tình hình đó, VietCredit đã hợp tác chặt chẽ cùng với các cơ quan chức năng nhằm ngăn chặn các hành vi lừa đảo, xử lý các hành vi trục lợi vi phạm đến lợi ích của khách hàng, \nTheo đó, từ tháng 10.2021, qua công tác kiểm tra và theo thông tin phản hồi từ khách hàng, cá nhân liên quan, VietCredit đã phát hiện một số hồ sơ đề nghị mở thẻ tín dụng của khách hàng có dấu hiệu của hành vi lừa đảo do đối tượng P.D.Q (sinh 1997, ngụ tại Ninh Bình) và đồng bọn thực hiện. Ngay lập tức, VietCredit đã gửi đơn tố cáo đến Cơ quan Cảnh sát điều tra Công an quận Hà Đông - Hà Nội để xử lý hành vi phạm tội của Quyền và đồng bọn về tội Lừa đảo chiếm đoạt tài sản.\nĐại diện VietCredit chia sẻ: “Công ty luôn chủ động tuân thủ các quy định của nhà nước. Vì vậy, khi phát hiện có gian lận, VietCredit lập tức điều tra, xác minh, triệt phá thành công các đường dây lừa đảo, chiếm đoạt tài sản. Về phía khách hàng, khi phát hiện mình có khoản vay do người khác giả mạo, khách hàng cần thông báo ngay lập tức cho VietCredit để được hỗ trợ, bảo vệ quyền lợi hợp pháp. Chúng tôi tin rằng, những hành vi trục lợi, lừa đảo sẽ được pháp luật trừng trị nghiêm minh theo pháp luật”. \nNhằm tăng cường các biện pháp kiểm soát rủi ro, chống gian lận trong hoạt động cấp tín dụng, VietCredit luôn chú trọng hoàn thiện các vấn đề về con người, không ngừng đào tạo, nâng cao năng lực đội ngũ tư vấn viên, chuyên gia về an toàn thông tin, bổ sung điều chỉnh các quy định, quy trình ngày càng chặt chẽ… trong hoạt động quản trị rủi ro, đảm bảo cho sự hoạt động an toàn của công ty.\nTuy nhiên, về phía khách hàng, để tránh rơi vào bẫy của những kẻ lừa đảo, mỗi người cần tỉnh táo từ chối mọi lời đề nghị khả nghi, trước những món quà “từ trên trời rơi xuống”, tuyệt đối không chia sẻ hay công khai các thông tin nhạy cảm như ảnh chụp CMND, CCCD cho các đối tượng lạ để tránh bị kẻ gian lấy cắp thông tin cá nhân và sử dụng trái phép… Hãy luôn đọc kỹ các quy định về bảo mật để bảo vệ quyền lợi của chính mình và luôn có thói quen kiểm tra thật kỹ trước khi được hỏi thông tin cá nhân.\nĐồng thời, các cá nhân, khách hàng có nhu cầu vay vốn, hãy luôn cảnh giác với những chiêu lừa thông qua dịch vụ môi giới. Vì khi tìm đến các dịch vụ này, khách hàng sẽ dễ dàng bị rơi vào những ma trận thủ đoạn lừa đảo để chiếm đoạt tiền từ các môi giới. \nTại VietCredit, hiện công ty không thu khách hàng bất kỳ một loại phí mở thẻ nào, thậm chí cả phí thường niên, phí quản lý tài khoản thẻ, cũng không yêu cầu khách hàng chuyển bất cứ khoản tiền nào trước khi giải ngân cho vay. Do đó, khách hàng cũng cần cẩn trọng và cảnh giác với các tin nhắn, cuộc gọi không rõ ràng yêu cầu phải chuyển tiền, phí để mở thẻ giả danh VietCredit. Khi phát hiện bị lừa đảo, ngoài việc thông báo cho VietCredit để được hỗ trợ kịp thời, người dùng cũng cần báo ngay với cơ quan chức năng theo đúng quy định để được điều tra làm rõ vụ việc và truy tìm đối tượng lừa đảo. \nNgoài ra, VietCredit cũng khuyến nghị khách hàng chỉ nên vay khi thực sự cần thiết và vay trong khả năng chi trả của bản thân, không để những lời dụ dỗ thủ tục cho vay quá dễ dàng, nhanh chóng, không cần chứng minh tài chính làm mất cảnh giác trước các thủ đoạn gian lận của kẻ gian.\nKhi có nhu cầu mở thẻ tín dụng nội địa, chính sách của VietCredit, hãy liên hệ các kênh thông tin liên hệ chính thức của VietCredit:\n· Website: www.vietcredit.com.vn hoặc www.vietcredit.vn \n· Fanpage: https://www.facebook.com/VietCreditOfficial \n· Ứng dụng trên điện thoại: VietCredit\n· Hotline: 1900 6515\n· Email CSKH: phucvu247@vietcredit.com.vn",
    "tags": [
        "Vietcredit",
        "Lừa Đảo",
        "Thẻ Tín Dụng",
        "Đồng Bọn",
        "Chiếm Đoạt Tài Sản",
        "Trục Lợi",
        "Thủ Đoạn",
        "Kẻ Gian"
    ]
}