{
    "url": "https://thanhnien.vn/thai-lan-thu-hut-nhan-tai-nuoc-ngoai-bang-chuong-trinh-thi-thuc-dai-han-post1495726.html",
    "file": [
        "data",
        "2022",
        "1495726.json"
    ],
    "title": "Thái Lan thu hút nhân tài nước ngoài bằng chương trình thị thực dài hạn",
    "datetime": "2022-09-02T10:43:00+0700",
    "author": "Lam Vũ",
    "abstract": "Thái Lan đang trải thảm đỏ cho người nước ngoài có trình độ, gia nhập hàng loạt các quốc gia muốn sử dụng con đường nhập cư để thúc đẩy nền kinh tế.",
    "content": "Ông Chayotid Kridakon, cố vấn của thủ tướng Thái Lan, cho biết các chuyên gia hàng đầu, cá nhân có giá trị tài sản ròng cao đủ điều kiện và người đã nghỉ hưu từ ngày 1.9 có thể bắt đầu đăng ký trực tuyến để cư trú tại Thái Lan lâu nhất là 10 năm, theo Bloomberg.\nChính phủ Thái Lan đã đặt mục tiêu thu hút một triệu người nước ngoài giàu có hoặc tài năng đến đất nước trong 5 năm tới, ông Chayotid cho biết tại một sự kiện ở Bangkok.\nChương trình thị thực mới, được công bố hơn một năm trước và chính thức ra mắt hôm 31.8, là một trong những cách để chào đón du khách trở lại Thái Lan, nơi du lịch chiếm khoảng 12% tổng sản phẩm quốc nội (GDP).\nĐộng thái thu hút nhân tài nước ngoài, tương tự chiến lược của Singapore và Các Tiểu Vương quốc Ả Rập Thống nhất (UAE), được cho là sẽ giúp gia tăng giá trị cho nền kinh tế Thái Lan với mức tăng trưởng dự kiến năm nay là 3,3%, thấp nhất trong khu vực.\nÔng Chayotid cho biết sáng kiến ​​thị thực có thể tạo ra các hoạt động kinh tế tương đương khoảng 1.000 tỉ baht (637 nghìn tỉ đồng) hằng năm thông qua việc đầu tư và mua tài sản của những người mới đến.\nChương trình cũng sẽ giúp thu hút các chuyên gia trong các ngành như xe điện, điện tử thông minh và công nghệ số mà Thái Lan đang tập trung thúc đẩy, ông nói.\nChính phủ Thái Lan đang đặt cược vào sự trở lại của khách du lịch nước ngoài để thúc đẩy tăng trưởng kinh tế trong năm tới lên 4,2%, mức tăng lớn nhất kể từ năm 2018.\nBà Vibeke Lyssand Leirvag, chủ tịch Phòng Thương mại Nước ngoài Liên hợp tại Thái Lan, cho biết: \"Giấy phép lao động và thị thực là trở ngại lớn nhất đối với tất cả các nhà đầu tư tại Thái Lan trong hơn một thập kỷ qua và chương trình cư trú dài hạn đã đưa ra giải pháp\".\n\"Nếu chúng ta làm đúng, mục tiêu một triệu người trong 5 năm và 1.000 tỉ baht chi tiêu nội địa sẽ có thể đạt được\", bà nói.",
    "tags": [
        "Thái Lan",
        "Thị Thực",
        "Chính Phủ",
        "Thủ Tướng Thái Lan",
        "Visa"
    ]
}