{
    "url": "https://thanhnien.vn/quang-nam-tam-giu-thanh-nien-de-doa-tung-video-nhay-cam-de-cuong-doat-tai-san-post1495606.html",
    "file": [
        "data",
        "2022",
        "1495606.json"
    ],
    "title": "Quảng Nam: Tạm giữ thanh niên đe dọa tung video nhạy cảm để cưỡng đoạt tài sản",
    "datetime": "2022-09-01T20:27:20+0700",
    "author": "Mạnh Cường",
    "abstract": "Ngoài dùng tài khoản mạng xã hội ảo để lừa đảo, chiếm đoạt tài sản của nhiều người, nam thanh niên ở Quảng Nam còn dọa tung video nhạy cảm của một phụ nữ để cưỡng đoạt tài sản.",
    "content": "Chiều 1.9, Công an H.Duy Xuyên (Quảng Nam) cho biết đang tạm giữ Trần Đình Trung (22 tuổi, ở xã Duy Vinh, H.Duy Xuyên) để điều tra về hành vi cưỡng đoạt tài sản và lừa đảo chiếm đoạt tài sản trên không gian mạng.\nQua nắm tình hình, Công an H.Duy Xuyên phát hiện một số nghi phạm có dấu hiệu lợi dụng mạng xã hội để thực hiện các hành vi chiếm đoạt tài sản.\nTrước tình hình đó, Công an H.Duy Xuyên rà soát, đưa một số nghi phạm đưa vào diện theo dõi và xác lập chuyên án 822M để đấu tranh làm rõ. \nTheo kết quả điều tra, vào đầu tháng 6.2022, Trần Đình Trung sử dụng tài khoản Zalo, Facebook ảo để đăng tải nhiều bài viết có nội dung cho vay tiền online với thủ tục đơn giản, không cần thế chấp, giải ngân nhanh và tiến hành chạy quảng cáo.\nKhi có người dùng mạng xã hội khác liên hệ hỏi vay thì Trung yêu cầu họ phải cung cấp thông tin giấy tờ tùy thân như: CMND, CCCD, chụp ảnh thẻ ngân hàng.\nTừ đó, Trung truy cập vào website bán thẻ Zing, rồi dùng thông tin tài khoản ngân hàng (thông tin trên thẻ ATM) của người có nhu cầu vay để mua thẻ Zing, đồng thời Trung gọi điện cho người vay lừa lấy mã OTP nhằm thực hiện trót lọt việc thanh toán. \nSau khi mua được thẻ Zing, Trung bán thẻ Zing này để quy đổi ra tiền mặt. Tính từ tháng 6.2022 đến nay, Trung đã lừa đảo chiếm đoạt được của nhiều người với tổng số tiền khoảng 60 triệu đồng.\nNgoài ra, quá trình điều tra Công an H.Duy Xuyên cũng xác định thời điểm đầu tháng 6.2022, Trần Đình Trung thông qua Facebook phát hiện những video nhạy cảm của chị N.T.M. (ở H.Duy Xuyên) nên đã chủ động tìm Facebook của chị M. (vì nhận ra chị M) để nhắn tin với nội dung đe dọa nếu chị M. không chuyển tiền cho Trung thì sẽ tung những video nhạy cảm lên mạng cho nhiều người biết. \nQua nhiều ngày đe dọa, chị M. buộc phải chuyển cho Trung số tiền 1,5 triệu đồng. Hiện Công an H.Duy Xuyên tiếp tục điều tra, làm rõ vụ việc.",
    "tags": [
        "Video Nhạy Cảm",
        "Cưỡng Đoạt Tài Sản",
        "Quảng Nam",
        "Lừa Đảo",
        "Chiếm Đoạt Tài Sản"
    ]
}