{
    "url": "https://thanhnien.vn/binh-thuan-phai-doan-ket-de-phat-trien-kinh-te-nhanh-xanh-va-ben-vung-post1495064.html",
    "file": [
        "data",
        "2022",
        "1495064.json"
    ],
    "title": "Bình Thuận phải đoàn kết để phát triển kinh tế nhanh, xanh và bền vững",
    "datetime": "2022-09-01T07:08:03+0700",
    "author": "Quốc  Hanh",
    "abstract": "Thủ tướng yêu cầu Bình Thuận phải đặc biệt chú ý phát triển kinh tế nhanh, xanh và bền vững; đào tạo nguồn nhân lực có chất lượng, xây dựng cơ chế, chính sách gắn với bảo vệ môi trường, chống biến đổi khí hậu .",
    "content": "Sáng 31.8, Thủ tướng Phạm Minh Chính đã có buổi làm việc với Tỉnh ủy Bình Thuận về một số nhiệm vụ phát triển kinh tế - xã hội. Phát biểu tại buổi làm việc, Thủ tướng biểu dương kết quả đạt được của Bình Thuận trong 8 tháng qua, đặc biệt là giữ vững tốc độ tăng trưởng, an sinh xã hội.\n Tuy nhiên, Thủ tướng một lần nữa nhắc lại, Bình Thuận phát triển chưa tương xứng với tiềm năng, vị thế của mình. Về dự án sân bay Phan Thiết, Thủ tướng phê bình Bình Thuận cùng các bộ ngành vì chưa tập trung đẩy nhanh tốc độ xây dựng. \nĐồng thời yêu cầu các bộ, ngành phối hợp với Bình Thuận xác định lại tổng nguồn lực, nguồn vốn đầu tư, nếu không đạt yêu cầu thì đấu thầu lại dự án (BOT) sân bay Phan Thiết để đẩy nhanh tiến độ. Ngoài việc phải phát huy tiềm năng về giao thông khi có cao tốc, sân bay, Thủ tướng đề nghị Bình Thuận phải tận dụng “biển xanh, cát trắng, nắng vàng” để phát triển du lịch, công nghiệp năng lượng, phải tận dụng nắng, gió làm năng lượng sạch. Về các dự án bất động sản, Thủ tướng yêu cầu cần tính đến yếu tố bền vững.\nVề nhiệm vụ, giải pháp cho thời gian tới, Thủ tướng yêu cầu phải đặc biệt chú ý phát triển kinh tế nhanh, xanh và bền vững; đào tạo nguồn nhân lực có chất lượng, xây dựng cơ chế, chính sách gắn với bảo vệ môi trường, chống biến đổi khí hậu. Thủ tướng cũng lưu ý Đảng bộ, chính quyền Bình Thuận phải phát huy tinh thần đoàn kết, tự lực tự cường và truyền thống lịch sử văn hóa của các dân tộc, vì đây là nội lực để thúc đẩy sự phát triển, không để tình trạng cứ hết nhiệm kỳ lại bị kỷ luật.",
    "tags": [
        "Bình Thuận",
        "Sân Bay Phan Thiết",
        "Năng Lượng Sạch",
        "Biến Đổi Khí Hậu",
        "Thủ Tướng Phạm Minh Chính",
        "Kinh Tế Xanh"
    ]
}