{
    "url": "https://thanhnien.vn/tpquang-ngai-de-xuat-diem-ban-phao-hoa-giao-thua-tet-nguyen-dan-quy-mao-2023-post1495578.html",
    "file": [
        "data",
        "2022",
        "1495578.json"
    ],
    "title": "TP.Quảng Ngãi đề xuất điểm bắn pháo hoa giao thừa Tết Nguyên đán Quý Mão 2023",
    "datetime": "2022-09-01T22:05:03+0700",
    "author": "Phạm Anh",
    "abstract": "Nhân dịp Tết Nguyên đán Quý Mão 2023, UBND TP.Quảng Ngãi đề xuất bắn pháo hoa đón Tết tại khu vực quảng trường (thuộc P.Nghĩa Chánh) và khu vực cầu Cổ Lũy (thuộc xã Nghĩa Phú).",
    "content": "Ngày 1.9, tin từ UBND TP.Quảng Ngãi cho biết, về chương trình bắn pháo hoa đón chào Tết Nguyên đán Quý Mão 2023, UBND TP.Quảng Ngãi giao Trung tâm Truyền thông - Văn hóa - Thể thao TP.Quảng Ngãi nghiên cứu, đề xuất UBND TP.Quảng Ngãi bổ sung vào kế hoạch trình Ban Thường vụ Thành ủy Quảng Ngãi để cho ý kiến đối với 2 phương án bắn pháo hoa đón Tết tại khu vực quảng trường thuộc P.Nghĩa Chánh và khu vực cầu Cổ Lũy (thuộc xã Nghĩa Phú).\nCụ thể, thời gian bắn pháo hoa 15 phút, từ 00 giờ đến 00 giờ 15 phút ngày 22.1.2023 (nhằm mùng 1 Tết Nguyên đán Quý Mão 2023). \nViệc tổ chức bắn pháo hoa tại 2 địa điểm kể trên nhằm tạo điều kiện cho người dân ở khu vực phía đông và trung tâm TP.Quảng Ngãi đón xem chương trình bắn pháo hoa được thuận lợi, không gây ùn ứ, ách tắc giao thông.\nĐây là lần đầu tiên UBND TP.Quảng Ngãi chọn khu vực cầu Cổ Lũy làm địa điểm bắn pháo hoa. Việc này tạo nên sự mới mẻ, thúc đẩy phát triển văn hóa văn nghệ của nhân dân ở khu đông của thành phố và kích thích dịch vụ, du lịch khu nơi đây phát triển.\nUBND TP.Quảng Ngãi giao văn phòng thành phố phối hợp các đơn vị hoàn chỉnh kế hoạch trình UBND TP.Quảng Ngãi để xin ý kiến Ban Thường vụ Thành ủy Quảng Ngãi xem xét, quyết định làm cơ sở triển khai thực hiện. Nếu được thống nhất địa điểm, UBND TP.Quảng Ngãi sẽ tham vấn ý kiến của Bộ Chỉ huy Quân sự tỉnh Quảng Ngãi.",
    "tags": [
        "Bắn Pháo Hoa",
        "Tết Nguyên Đán",
        "Cầu Cổ Lũy",
        "Quý Mão 2023",
        "Đêm Giao Thừa",
        "Quảng Ngãi",
        "Tết Nguyên Đán Quý Mão 2023"
    ]
}