{
    "url": "https://thanhnien.vn/can-tho-bat-2-nghi-pham-cuop-giat-day-chuyen-lien-tinh-nguy-hiem-post1495457.html",
    "file": [
        "data",
        "2022",
        "1495457.json"
    ],
    "title": "Cần Thơ: Bắt 2 nghi phạm cướp giật dây chuyền liên tỉnh nguy hiểm",
    "datetime": "2022-09-01T11:07:56+0700",
    "author": "Đình Tuyển",
    "abstract": "Công an TP.Cần Thơ vừa phối hợp bắt giữ 2 nghi phạm cướp giật dây chuyền liên tỉnh nguy hiểm.",
    "content": "Ngày 1.9, tin từ Công an TP.Cần Thơ cho hay, Phòng Cảnh sát hình sự Công an TP.Cần Thơ vừa phối hợp Công an H.Phong Điền bắt giữ 2 nghi phạm cướp giật dây chuyền liên tỉnh nguy hiểm, gồm: Nguyễn Văn Khánh (21 tuổi, ngụ xã Hòa Chánh, H.U Minh Thượng) và Huỳnh Vĩnh Kỳ (22 tuổi, ngụ xã Định An, H.Gò Quao, cùng tỉnh Kiên Giang).\nHiện, Cơ quan CSĐT Công an H.Phong Điền đang tạm giữ hình sự Khánh và Kỳ để lấy lời khai.\nTheo điều tra ban đầu, 2 nghi phạm này đã thực hiện liên tiếp 10 vụ cướp giật tài sản tại TP.Cần Thơ và các tỉnh Hậu Giang, Vĩnh Long, Đồng Tháp.\nMới đây nhất, sáng 24.8, ông Lê Văn Nhanh (ngụ H.Phong Điền) điều khiển xe máy đi một mình từ chợ Trường Long về nhà. Khi đến đường lộ Ông Hào (thuộc ấp Trường Thọ, xã Trường Long) thì bị Khánh và Kỳ chạy xe máy tới, áp sát, người ngồi sau dùng chân đạp vào chiếc xe ông Nhanh khiến nạn nhân ngã xuống đường, giật lấy được sợi dây chuyền rồi cả 2 tăng ga bỏ chạy về hướng lộ Bốn Tổng - Một Ngàn (H.Châu Thành A, Hậu Giang).\n Sau đó, ông Nhanh được người dân đưa đi bệnh viện và trình báo công an. Ông Nhanh cho biết sợi dây chuyền có trọng lượng 10 chỉ vàng 24K, trị giá khoảng 65 triệu đồng.\nSau đó, Cơ quan CSĐT Công an H.Phong Điền kết hợp Công an xã Trường Long và Phòng CSHS TP.Cần Thơ tiến hành xác minh, trích xuất camera phát hiện 2 nghi can giật dây chuyền xong di chuyển về lộ Bốn Tổng - Một Ngàn (thuộc H.Châu Thành A, Hậu Giang) sau đó di chuyển về Q.Bình Thủy, TP.Cần Thơ.\nĐến ngày 29.8, Đội CSHS Công an H.Phong Điền kết hợp Phòng CSHS Công an TP.Cần Thơ phát hiện Khánh và Kỳ điều khiển xe máy nói trên nên tiến hành kiểm tra và đưa về trụ sở Phòng CSHS làm việc.\nBước đầu, cả 2 thừa nhận gây án cướp liên tỉnh. Quá trình điều tra, Khánh và Kỳ khai nhận trong ngày 24.8 đã thực hiện 3 vụ cướp giật tài sản. \nSau khi giật được sợi dây chuyền của ông Nhanh, trên đường trốn chạy, cả 2 còn gây thêm 2 vụ cướp giật khác và giật thêm được 1 sợi dây chuyền của một phụ nữ trước khi về nhà trọ ở Q.Bình Thủy, TP.Cần Thơ.\nĐến trưa 24.8, cả 2 đi bán số vàng giật được tổng cộng 61 triệu đồng rồi chia đôi. Còn một đoạn dây chuyền khoảng 3 cm giật được từ người phụ nữ ở TT.Một Ngàn, Khánh đã vứt bỏ trên đường tẩu thoát.\nHiện vụ cướp giật dây chuyền liên tỉnh đang được Công an H.Phong Điền tiếp tục điều tra, làm rõ.",
    "tags": [
        "Cướp Giật Dây Chuyền",
        "Cướp Giật",
        "Cướp Giật Tài Sản",
        "Cần Thơ"
    ]
}