{
    "url": "https://thanhnien.vn/un-un-di-choi-le-tan-dung-mat-than-cac-nhom-phan-ung-nhanh-post1495635.html",
    "file": [
        "data",
        "2022",
        "1495635.json"
    ],
    "title": "Ùn ùn đi chơi lễ: Tận dụng 'mắt thần', các nhóm phản ứng nhanh",
    "datetime": "2022-09-02T06:02:43+0700",
    "author": "C.N",
    "abstract": "Theo Cục CSGT (C08) - Bộ Công an, tình hình giao thông trên 3 tuyến cao tốc TP.HCM - Long Thành - Dầu Giây, TP.HCM - Trung Lương và Trung Lương - Mỹ Thuận đều ổn định trong ngày đầu tiên nghỉ lễ 2.9.",
    "content": "Trong dịp nghỉ lễ 2.9, Phòng CSGT đường bộ - đường sắt (PC08), Công an TP.HCM cho biết sẽ tăng cường lực lượng, phương tiện và trang thiết bị kỹ thuật nghiệp vụ mở cao điểm tuần tra, kiểm soát, xử lý nghiêm các lỗi như: vi phạm quy định về nồng độ cồn; vi phạm về tốc độ; chở hàng quá khổ, quá tải; không chấp hành hiệu lệnh của đèn tín hiệu giao thông... \nNgoài ra, PC08 sẽ tổng kiểm tra hành chính tất cả phương tiện sau 22 giờ để kịp thời ngăn chặn không để các đối tượng tụ tập đua xe trái phép, chạy xe gây rối trật tự công cộng. PC08 bố trí cán bộ thường trực quan sát hệ thống camera lắp đặt trên các tuyến đường và nắm bắt thông tin trên các nhóm phản ứng nhanh Viber tại các khu vực để kịp thời kết nối với các lực lượng có liên quan giải quyết nhanh các sự cố về trật tự an toàn giao thông.\nCòn theo Cục CSGT (C08) - Bộ Công an, tình hình giao thông trên 3 tuyến cao tốc TP.HCM - Long Thành - Dầu Giây, TP.HCM - Trung Lương và Trung Lương - Mỹ Thuận đều ổn định trong ngày đầu tiên nghỉ lễ 2.9. Lượng xe trong ngày đầu nghỉ lễ trên cao tốc đều tăng cao. Lực lượng CSGT (C08) đã lên kế hoạch tuần tra, kiểm soát, trực chiến để phân luồng và sẵn sàng phối hợp xử lý các sự cố dẫn đến kẹt xe. Chính vì điều này, giao thông trên 3 tuyến cao tốc lưu thông ổn định, không xảy ra kẹt xe kéo dài. Bên cạnh đó, Cục CSGT đã tổ chức chuyên đề xử phạt các xe lưu thông vào làn dừng khẩn cấp trên cao tốc để đảm bảo an toàn khi gặp sự cố. \nTrong ngày 1.9, Cục C08 đã phát hiện và lập biên bản xử phạt hơn 20 trường hợp ô tô chạy vào làn dừng khẩn cấp trên cao tốc TP.HCM - Long Thành - Dầu Giây. ",
    "tags": [
        "Lễ",
        "CSGT",
        "Phản Ứng Nhanh",
        "Phòng Csgt Đường Bộ",
        "Cục Csgt",
        "Nghỉ Lễ"
    ]
}