{
    "url": "https://thanhnien.vn/canh-dep-ngoan-muc-tren-cao-toc-van-don-mong-cai-trong-ngay-khanh-thanh-post1495517.html",
    "file": [
        "data",
        "2022",
        "1495517.json"
    ],
    "title": "Cảnh đẹp ngoạn mục trên cao tốc Vân Đồn - Móng Cái trong ngày khánh thành",
    "datetime": "2022-09-01T14:25:15+0700",
    "author": "Lã Nghĩa Hiếu",
    "abstract": "Cao tốc Vân Đồn - Móng Cái chính thức được khánh thành vào sáng 1.9, qua đó Quảng Ninh trở thành địa phương có đường cao tốc dài nhất cả nước.",
    "content": "Theo UBND tỉnh Quảng Ninh, cao tốc Vân Đồn - Móng Cái trải qua 25 tháng thi công trong điều kiện khó khăn như trên biển, trong thời gian dịch Covid-19 bùng phát, phải giãn cách xã hội. Thế nhưng với nỗ lực của chủ đầu tư, các nhà thầu dự án đã hoàn thành vượt tiến độ.\nCao tốc Vân Đồn - Móng Cái được thiết kế dài 79,38 km, rộng 25,25 m, 4 làn xe, vận tốc tối đa 120 km/giờ. Tổng mức đầu tư 13.000 tỉ đồng. Đây là tuyến đường hoàn toàn mới, đi qua các địa phương Vân Đồn, Tiên Yên, Đầm Hà, Hải Hà, Móng Cái.\nKhi đưa vào hoạt động tuyến cao tốc sẽ kết nối đồng bộ, hiện đại, liên thông, tổng thể với cao tốc Lào Cai - Hà Nội - Hải Phòng - Hạ Long - Vân Đồn, tạo thành tuyến cao tốc dài nhất Việt Nam (gần 600 km). Như vậy, Quảng Ninh là tỉnh có số km cao tốc lớn nhất cả nước (176/1.046 km), đóng vai trò quan trọng trong việc phát triển liên vùng.\nĐây là tuyến cao tốc sở hữu nhiều cầu vượt biển, vượt sông suối nhất (35 cây cầu) để giảm thiểu tác động đến hệ thống rừng ngập mặn, môi trường xung quanh tuyến. Cao tốc cũng kết nối đồng bộ với 3 sân bay quốc tế (Nội Bài - Cát Bi - Vân Đồn); hệ thống cảng biển và logistics, các đầu tàu, cực tăng trưởng kinh tế của phía Bắc và các đô thị lớn; các khu kinh tế ven biển của Hải Phòng, Quảng Ninh và các khu kinh tế với cửa khẩu quốc tế Móng Cái tạo ra những lợi thế so sánh khác biệt.\nẤn tượng nhất, trên tuyến cao tốc có cầu vượt biển Vân Tiên dài 1.515 m, rộng 25,5 m, độ sâu 19 m, thi công trong 11 tháng.\nSau lễ khánh thành, bắt đầu từ 15 giờ ngày 1.9, các phương tiện của người dân được lưu thông trên cao tốc Vân Đồn - Móng Cái.\nĐể tri ân nhân dân, UBND tỉnh Quảng Ninh đã chỉ đạo chủ đầu tư chưa thu phí cao tốc Vân Đồn - Móng Cái đến hết tháng 9.",
    "tags": [
        "Cao Tốc Vân Đồn - Móng Cái",
        "Cao Tốc Vân Đồn",
        "Cầu Vượt Biển Vân Tiên",
        "Cầu Vân Tiên",
        "Móng Cái",
        "H.Hải Hà",
        "Vượt Biển",
        "Cao Tốc Lào Cai",
        "Vân Tiên",
        "Ubnd Tỉnh Quảng Ninh"
    ]
}