{
    "url": "https://thanhnien.vn/cong-ty-bau-thuy-rot-600-ti-dong-gop-von-nuoi-heo-post1495437.html",
    "file": [
        "data",
        "2022",
        "1495437.json"
    ],
    "title": "Thaiholdings rót 600 tỉ đồng góp vốn nuôi heo",
    "datetime": "2022-09-02T15:03:28+0700",
    "author": "Mai Phương",
    "abstract": "Công ty CP Thaiholdings thông qua công ty con là Tập đoàn Thaigroup góp vốn vào các đơn vị khác đầu tư dự án chăn nuôi heo.",
    "content": "Báo cáo tài chính hợp nhất soát xét bán niên 2022 của Công ty CP Thaiholdings (THD) ghi nhận công ty con là Tập đoàn Thaigroup đã rót 600 tỉ đồng cùng với Công ty CP Xuân Thiện Thanh Hóa 2 và Xuân Thiện Thanh Hóa 3 lập dự án chăn nuôi heo và sản xuất heo giống.\nCụ thể, tháng 10.2021, phía THD đã ký kết hợp đồng kinh doanh với Xuân Thiện Thanh Hóa 2 lập dự án chăn nuôi heo và sản xuất heo giống tại xã Nguyệt Ẩn, huyện Ngọc Lặc (Thanh Hóa). Công ty THD góp 300 tỉ đồng và nhận được 60% lợi nhuận của dự án sau khi trừ đi các khoản trích lập theo quy định. Còn lại là Xuân Thiện Thanh Hóa 2 rót 75 tỉ đồng cùng với năng lực quản lý dự án và nhận được 40% lợi nhuận dự án.\nĐến tháng 11.2021, công ty này ký tiếp hợp đồng với Công ty Xuân Thiện Thanh Hóa 3 để lập dự án chăn nuôi heo tại xã Kiên Thọ, huyện Ngọc Lặc (Thanh Hóa). Trong đó, Thaiholdings vẫn góp 300 tỉ đồng vào dự án này và nhận 60% lợi nhuận như dự án ở xã Nguyệt Ấn.\nVới động thái kể trên, Thaiholdings của ông Nguyễn Đức Thụy - hay còn gọi là bầu Thụy - là doanh nghiệp tiếp theo sau một số doanh nghiệp có tham vọng tham gia vào lĩnh vực nông nghiệp như Hoàng Anh Gia Lai của ông Đoàn Nguyên Đức (bầu Đức); Tập đoàn Hòa Phát, Masan...\nKết quả kinh doanh 6 tháng đầu năm 2022, THD đạt doanh thu hơn 2.685 tỉ đồng, giảm gần 15% so với cùng kỳ năm trước. Lợi nhuận sau thuế của doanh nghiệp này đạt hơn 217 tỉ đồng, giảm gần một nửa so với cùng kỳ năm 2021.\nTrong nửa đầu năm nay, công ty cũng đã thực hiện góp thêm vốn hơn 306 tỉ đồng vào Công ty TNHH Đầu tư thương mại và dịch vụ Bãi Thơm - Phú Quốc (được đổi tên thành Công ty CP Thaispace), nâng tổng vốn góp lên hơn 386,3 tỉ đồng. Đồng thời, THD cũng thực hiện chuyển nhượng một phần vốn góp với giá trị 176 tỉ đồng cho ông Trịnh Văn Thiệm và sẽ hoàn thành việc chuyển nhượng trong quý 3/2022...",
    "tags": [
        "Bầu Thụy",
        "Thaiholdings",
        "Chăn Nuôi Heo",
        "THD",
        "Công Ty Cp Thaiholdings",
        "Công Ty Cp Thaispace",
        "Tập Đoàn Thaigroup",
        "Nguyễn Đức Thụy"
    ]
}