{
    "url": "https://thanhnien.vn/nhieu-can-bo-lanh-dao-o-ha-tinh-bi-ky-luat-ve-dang-post1495433.html",
    "file": [
        "data",
        "2022",
        "1495433.json"
    ],
    "title": "Nhiều cán bộ lãnh đạo ở Hà Tĩnh bị kỷ luật về Đảng",
    "datetime": "2022-09-01T09:49:45+0700",
    "author": "Phạm Đức",
    "abstract": "Ủy ban Kiểm tra Tỉnh ủy Hà Tĩnh cho biết, nhiều cán bộ lãnh đạo trên địa bàn vừa phải nhận các hình thức kỷ luật về Đảng, do có sai phạm trong quá trình công tác.",
    "content": "Ngày 1.9, Ủy ban Kiểm tra Tỉnh ủy Hà Tĩnh đã ban hành thông báo kết quả kỳ họp thứ 18 về quyết định kỷ luật đối với các tổ chức Đảng và đảng viên có sai phạm trong quá trình công tác.\nCụ thể, Ban Thường vụ Tỉnh ủy Hà Tĩnh thi hành kỷ luật bằng hình thức cảnh cáo đối với ông Trần Huy Oánh, Phó giám đốc Sở NN-PTNT, Bí thư chi bộ Văn phòng Điều phối nông thôn mới, Chánh văn phòng Điều phối nông thôn mới tỉnh Hà Tĩnh; ông Nguyễn Hữu Dực, Ủy viên BCH Đảng bộ Sở NN-PTNT, Bí thư Chi bộ Chi cục Phát triển nông thôn, Phó chánh Văn phòng Điều phối nông thôn mới; bà Nguyễn Thị Thanh Bình, Chi ủy viên, Phó trưởng phòng Chương trình mỗi xã một sản phẩm (OCOP), phụ trách kế toán Văn phòng Điều phối nông thôn mới tỉnh Hà Tĩnh.\nThi hành kỷ luật Đảng bằng hình thức khiển trách đối với ông Đặng Đình Giang, Phó bí thư Chi bộ, Trưởng phòng Hành chính - Tổng hợp Văn phòng Điều phối nông thôn mới tỉnh Hà Tĩnh.\nBốn cán bộ trên được xác định để xảy ra sai phạm trong tham mưu, chỉ đạo, tổ chức thực hiện một số nhiệm vụ của OCOP và quản lý, sử dụng tài chính, tài sản tại Văn phòng Điều phối nông thôn mới tỉnh Hà Tĩnh.\nTrước đó, thực hiện kết luận tại kỳ họp thứ 15 về kiểm tra khi có dấu hiệu vi phạm đối với một số tập thể, cá nhân để xảy ra sai phạm tại dự án khu dân cư Phú Nhân Nghĩa tại xã Kỳ Châu (H.Kỳ Anh), Ủy ban Kiểm tra Tỉnh ủy Hà Tĩnh quyết định:\nThi hành kỷ luật Đảng bằng hình thức khiển trách đối với ông Phạm Văn Tình, Ủy viên Ban Chấp hành Đảng bộ, Phó giám đốc Sở Xây dựng. Cùng mức kỷ luật còn có ông Nguyễn Xuân Thủy, nguyên Ủy viên Ban Thường vụ Huyện ủy, nguyên Phó chủ tịch UBND H.Kỳ Anh; ông Nguyễn Anh Tuấn, nguyên Trưởng phòng Quy hoạch - Kiến trúc - Hạ tầng kỹ thuật và Phát triển đô thị (Sở Xây dựng).\nNgoài ra, trong kỳ họp này Ủy ban Kiểm tra Tỉnh ủy Hà Tĩnh còn xem xét kết quả kiểm tra khi có dấu hiệu vi phạm với ông Phạm Đăng Nhật, Phó ban Nội chính Tỉnh ủy, nguyên Bí thư Huyện ủy Cẩm Xuyên và một số tổ chức Đảng, đảng viên có liên quan trong việc chấp hành các quy định của Đảng, Nhà nước về công tác cán bộ tại H.Cẩm Xuyên.\nQua đó, Ủy ban Kiểm tra Tỉnh ủy Hà Tĩnh nhận thấy ông Phạm Đăng Nhật đã vi phạm nghiêm trọng, gây dư luận xấu, làm giảm uy tín của bản thân và tổ chức đảng đến mức phải xem xét, thi hành kỷ luật.\nNgoài ra, Ban Thường vụ Huyện ủy Cẩm Xuyên nhiệm kỳ 2015 - 2020 cùng một số tổ chức, chi bộ khác trong huyện cũng vi phạm đến mức phải xem xét, thi hành kỷ luật.",
    "tags": [
        "Kỷ Luật Cán Bộ Hà Tĩnh",
        "Huyện Ủy Cẩm Xuyên",
        "Chi Ủy Viên",
        "Kỷ Luật Đảng",
        "Nông Thôn Mới",
        "Nông Thôn Mới Hà Tĩnh"
    ]
}