{
    "url": "https://thanhnien.vn/gia-usd-hom-nay-192022-ngan-hang-tang-manh-gia-ban-usd-post1495426.html",
    "file": [
        "data",
        "2022",
        "1495426.json"
    ],
    "title": "Giá USD hôm nay 1.9.2022: Ngân hàng tăng mạnh giá bán USD",
    "datetime": "2022-09-01T09:27:14+0700",
    "author": "Thanh Xuân",
    "abstract": "Các ngân hàng thương mại điều chỉnh tăng mạnh giá bán USD trước kỳ nghỉ lễ Quốc khánh 2.9. Giá đồng bạc xanh trên thị trường quốc tế tăng lên mức cao trước lo ngại kinh tế suy thoái.",
    "content": "Các ngân hàng thương mại tăng giá bán USD nhưng chiều mua vào lại điều chỉnh giảm. Eximbank giảm giá mua 20 đồng/USD, xuống còn 23.270 - 23.290 đồng/USD, trong khi bán ra tăng 60 đồng, lên 23.590 đồng. Vietcombank tăng giá mua vào thêm 30 đồng, lên 23.290 - 23.320 đồng/USD, bán ra tăng 40 đồng, lên 23.600 đồng… Như vậy, giá mỗi đô la Mỹ tăng từ 60 - 130 đồng, trong đó giá bán ra có xu hướng tăng mạnh hơn.\nGiá USD trên thị trường quốc tế tăng, chỉ số USD-Index tăng 0,15 điểm, lên 109,01 điểm. Tin về kinh tế Mỹ không tốt khiến nhà đầu tư chuyển qua mua USD, bán tháo chứng khoán. Báo cáo việc làm tháng 8 của Công ty ADP cho thấy 132.000 việc làm mới đã được bổ sung trong lĩnh vực kinh tế tư nhân, thấp hơn dự báo tăng 300.000 việc làm. Đây là dấu hiệu cho thấy thị trường lao động bắt đầu hạ nhiệt trong bối cảnh tăng trưởng kinh tế chậm lại và quan ngại suy thoái gia tăng. Trên thị trường trái phiếu, lợi suất trái phiếu chính phủ Mỹ kỳ hạn 10 năm tăng lên 3,131% trong khi lợi suất trái phiếu kỳ hạn 2 năm giảm xuống 3,448%. Tuy nhiên, lợi suất trái phiếu kỳ hạn 2 năm vẫn neo ở ngưỡng cao so với 15 năm qua. Đường cong lợi suất tiếp tục đảo chiều, hiện tượng khiến cho không ít nhà đầu tư và giới chuyên gia nhận định suy thoái sắp xảy ra. \nCác nhà đầu tư bán tháo chứng khoán. Chỉ số Dow Jones Industrial Average giảm 280,44 điểm, tương đương 0,9%, xuống 31.510,43 điểm. Chỉ số S&P 500 giảm 0,8% xuống 3.955 điểm. Chỉ số Nasdaq Composite giảm 0,6% xuống 11.816,2 điểm. Các chỉ số chính có thời điểm tăng trong phiên giao dịch ngày hôm qua nhưng không thể duy trì tới cuối phiên. ",
    "tags": [
        "Giá Usd",
        "Eximbank",
        "Công Ty Adp",
        "Dow Jones Industrial Average",
        "Lợi Suất",
        "Index",
        "Bán Tháo",
        "Nasdaq Composite",
        "Trái Phiếu",
        "Mua Vào",
        "S&P 500"
    ]
}