{
    "url": "https://thanhnien.vn/den-vung-tau-choi-le-29-tim-bai-dau-xe-bang-ma-qr-nhu-the-nao-post1495451.html",
    "file": [
        "data",
        "2022",
        "1495451.json"
    ],
    "title": "Đến Vũng Tàu chơi lễ 2.9 tìm bãi đậu xe bằng mã QR như thế nào?",
    "datetime": "2022-09-01T10:55:47+0700",
    "author": "Nguyễn Long",
    "abstract": "Du khách đến TP.Vũng Tàu chơi lễ 2.9 chú ý đường cấm đậu xe để không bị xử phạt. Bãi đậu xe tạm của thành phố được bố trí tại 28 điểm khác nhau.",
    "content": "Ngày 1.9, ông Vũ Hồng Thuấn, Phó Chủ tịch UBND TP.Vũng Tàu (Bà Rịa-Vũng Tàu) cho biết thành phố đã bố trí 28 bãi đậu xe tạm cho người dân và du khách khi đến địa phương này du lịch vào dịp 2.9.\nĐể tìm khu vực đậu xe phù hợp, người dân và du khách có thể truy cập vào đường link hoặc quét mã QR tìm vị trí. Khi tìm kiếm, khách còn nhận được thông tin số điện thoại bãi đậu xe gần nhất để liên hệ xác định tình trạng chỗ trống trước khi di chuyển đến.\nLink và mã QR vị trí các Bãi đậu xe trên địa bàn thành phố Vũng Tàu: \nhttps://www.google.com/maps/@10.3406115,107.0705736,16.75z/data=!4m2!11m1!2sIvmglRA-So-cSKIZoZG1pg\nTP.Vũng Tàu cũng cắm biển cấm ô tô vào đường Vi Ba, Hải Đăng trong dịp lễ 2.9; cấm các loại xe lưu thông vào hẻm 444 Trần Phú trong các ngày, lễ, cuối tuần.\nCấm đậu xe trên các tuyến đường Thùy Vân, Hoàng Hoa Thám, Hạ Long, Trần Phú, Quang Trung mà chỉ cho dừng đón trả khách. Các tuyến đường Phan Chu Trinh, Nguyễn Trường Tộ, Ngô Văn Huyền cấm xe 30 - 50 chỗ vào, cấm đậu ô tô các loại (cấm quay đầu và rẽ trái).\nCấm xe ô tô 30 - 50 chỗ đậu đỗ trên các tuyến đường nội đô của thành phố, chỉ được dừng đón trả khách sau đó đi vào bãi đậu xe thành phố đã bố trí.\nBên cạnh đó, vị trí các nhà vệ sinh công cộng trên địa bàn TP.Vũng Tàu cũng đã được cập nhật trên Google Maps. Người dân và du khách chỉ cần gõ “nhà vệ sinh công cộng” để tìm kiếm vị trí trên bản đồ Google Maps.\nLink và mã QR vị trí các nhà vệ sinh công cộng trên địa bàn thành phố Vũng Tàu: https://www.google.com/maps/@10.3450403,107.062788,14.75z/data=!4m2!11m1!2s-LTv06p1H-gj3Akq2PSuBXNq9mUr2A\nÔng Vũ Hồng Thuấn, Phó chủ tịch UBND TP.Vũng Tàu cho biết, các bãi đậu xe tạm của thành phố đều có thu phí theo bảng giá niêm yết.",
    "tags": [
        "Bãi Đậu Xe",
        "Bà Rịa-Vũng Tàu",
        "Thu Phí",
        "Tp.Vũng Tàu",
        "Du Lịch",
        "Vi Ba",
        "Quét Mã Qr",
        "Nhà Vệ Sinh Công Cộng"
    ]
}