{
    "url": "https://thanhnien.vn/chu-tich-flc-noi-gi-sau-khi-co-phieu-bi-thong-bao-ngung-giao-dich-post1495444.html",
    "file": [
        "data",
        "2022",
        "1495444.json"
    ],
    "title": "Chủ tịch FLC nói gì sau khi cổ phiếu bị thông báo ngừng giao dịch?",
    "datetime": "2022-09-01T10:06:41+0700",
    "author": "Mai Phương",
    "abstract": "Chủ tịch Tập đoàn FLC đã gửi tâm thư đến cổ đông sau khi nhận được thông báo cổ phiếu bị ngừng giao dịch từ ngày 9.9.",
    "content": "Ngay sau khi Sở Giao dịch chứng khoán TP.HCM (HOSE) thông báo ngừng giao dịch cổ phiếu FLC của Tập đoàn FLC từ ngày 9.9, tân Chủ tịch Tập đoàn FLC Lê Bá Nguyên gửi tâm thư cho cổ đông mong nhận được sự chia sẻ, đồng hành. Ông Lê Bá Nguyên là anh vợ ông Trịnh Văn Quyết - cựu Chủ tịch Tập đoàn FLC đã bị bắt vì tội thao túng giá chứng khoán - được bầu làm Chủ tịch FLC từ đầu tháng 7 đến nay.\nTrong thư, ông Nguyên cho biết đến thời điểm hiện tại, Tập đoàn FLC đã nỗ lực hết mình để phối hợp giải trình, cũng như xúc tiến lộ trình công bố thông tin theo quy định nhằm sớm đưa cổ phiếu FLC ra khỏi diện đình chỉ giao dịch hoặc hạn chế giao dịch. \nĐối với sự việc bất khả kháng và ngoài ý muốn kể trên, Tập đoàn FLC mong tiếp tục nhận được sự đồng hành, chia sẻ của cổ đông cũng như sự quan tâm giúp đỡ, hỗ trợ kịp thời từ cơ quan quản lý để tập đoàn có thể thực hiện đúng các lộ trình dự kiến, bảo đảm quyền lợi của doanh nghiệp, cổ đông, và góp phần ổn định tâm lý nhà đầu tư trên thị trường chứng khoán.\nLiên quan đến vấn đề này, FLC đã nhiều lần gửi giải trình, kiến nghị đến các cơ quan quản lý, để làm rõ các nguyên nhân bất khả kháng nằm ngoài ý muốn của doanh nghiệp. Trong đó chủ yếu là những khó khăn, thách thức về lựa chọn đơn vị kiểm toán mới sau khi Công ty TNHH Kiểm toán, tư vấn Đất Việt - đơn vị từng ký hợp đồng kiểm toán báo cáo tài chính năm 2021 với Tập đoàn FLC - bị Ủy ban Chứng khoán Nhà nước đình chỉ tư cách kiểm toán cho đơn vị có lợi ích công chúng thuộc lĩnh vực chứng khoán từ ngày 30.3. \nĐể tháo gỡ khó khăn này, Tập đoàn FLC mong sớm nhận được sự can thiệp, chỉ đạo hoặc hỗ trợ cần thiết từ cơ quan quản lý để có thể thực hiện việc kiểm toán, soát xét báo cáo tài chính năm 2021 của tập đoàn trong sớm nhất, để có đủ điều kiện tổ chức đại hội cổ đông thường niên năm 2022.",
    "tags": [
        "FLC",
        "Chủ Tịch Flc",
        "Lê Bá Nguyên",
        "Cổ Phiếu Flc",
        "Tập Đoàn Flc",
        "Ngoài Ý Muốn",
        "Cổ Đông",
        "Tâm Thư",
        "Hose Ngừng Giao Dịch"
    ]
}