{
    "url": "https://thanhnien.vn/co-gai-phap-nhu-sieu-mau-tim-thay-me-trong-1-ngay-nuoc-mat-ran-rua-ngay-hanh-phuc-post1495438.html",
    "file": [
        "data",
        "2022",
        "1495438.json"
    ],
    "title": "Cô gái Pháp như ‘siêu mẫu’ tìm thấy mẹ trong 1 ngày: Nước mắt ràn rụa ngày hạnh phúc",
    "datetime": "2022-09-02T13:31:28+0700",
    "author": "Cao An Biên ",
    "abstract": "Sau 24 năm đằng đẵng, cô gái Pháp xinh đẹp Kallisté (24 tuổi) đã được ôm chầm lấy mẹ ruột của mình, bà Phạm Thị Hà (48 tuổi) trong những dòng nước mắt lăn dài. 2 mẹ con ôm nhau thật lâu, như để bù đắp cho ngần ấy năm xa cách.",
    "content": "Dù chưa có kết quả xét nghiệm ADN chính thức, song, từ sáng sớm, đại gia đình của bà Hà đã từ quê Tây Ninh bắt xe lên TP.HCM. Họ tin chắc chắn một điều rằng, Kallisté chính là máu mủ ruột rà của mình, không lẫn vào đâu được. Bởi thế, căn nhà nhỏ trong con hẻm trên đường Bùi Thị Xuân (Q.Tân Bình, TP.HCM) bỗng rộn rã tiếng cười.\nĐầu giờ chiều, sau khi nhận được kết quả xét nghiệm ADN, với lời khẳng định từ bác sĩ, rằng chị Kallisté và bà Hà: \"CÓ quan hệ huyết thống Mẹ - Con\", cả nhà vỡ òa trong niềm vui sướng.\nChẳng ai bảo ai, mỗi người một việc, chia nhau ra làm một buổi tiệc ấm cúng đón tiếp cô gái Pháp. Để mọi thứ được chuẩn bị chu đáo, họ hẹn chị hơn 17 giờ 45 phút, sẽ đoàn tụ cùng nhau tại nhà riêng của bà Hà.\nĐang lưu trú trong một khách sạn tại Q.1 (TP.HCM), vừa nghe về kết quả xét nghiệm ADN chính thức, cô gái Pháp đã lập tức bật khóc, nói rằng đây có lẽ là thời khắc chị không thể nào quên trong đời. Chị thông báo cho ba mẹ nuôi người Pháp, và người mẹ cũng đã vỡ òa khi biết được tin tức từ con.\nNgày sau đó, chị cùng bạn trai người Hà Lan, anh Freek (27 tuổi) chuẩn bị mọi thứ cho buổi gặp mặt. Họ cũng chu đáo mua một món quà để tặng mẹ. Hay tin có cả bà ngoại, các dì, em họ từ quê lên, Kallisté không giấu được sự bất ngờ và xúc động. 2 mẹ con, ai cũng hồi hộp trước thời khắc gặp lại nhau sau 24 năm trời.\nĐúng giờ hẹn, Kallisté và anh Freek có mặt. Vừa gặp mặt, 2 mẹ con ôm chầm lấy nhau một hồi lâu, nước mắt giàn giụa trong sự chứng kiến đầy xúc động của bà con, họ hàng. Cái ôm lâu thật lâu, như để bù đắp cho những tháng ngày xa nhau, mà trước đó, không ai trong 2 mẹ con nghĩ rằng mình sẽ có ngày hội ngộ hôm nay.\nLấy lại bình tĩnh, Kallisté chào bà ngoại, chào các dì, anh chị em họ trong nhà. Chị cố gắng hỏi cách xưng hô với mẹ, và nhớ tên của tất cả mọi người trong nhà. Nghe cô gái người nước ngoài không biết tiếng Việt bập bẹ nói tiếng “Mẹ” đầu tiên, ai cũng “vừa khóc vừa cười”. Bao nhiêu cảm xúc khó diễn tả hết trong thời khắc này.\nTrong không gian ấm cúng của căn nhà nhỏ, với sự quây quần của một đại gia đình, nghe câu hỏi của mẹ: “Con sống có tốt không?”, chị Kallisté kể cho mọi người nghe mọi điều về cuộc sống của mình ở Pháp. Chị tâm sự ba mẹ người Pháp có mỗi chị là con, yêu thương và chăm sóc chị bằng tất cả tình thương họ có. Hiện chị đang làm việc ở Seoul (Hàn Quốc).\nBà Hà, cũng kể cho con gái nghe về câu chuyện của 24 năm về trước. Người mẹ nhận mọi lỗi lầm về mình, và mong con có thể tha thứ. Thế nhưng chị nhìn mẹ bằng ánh mắt trìu mến và nói rằng, chị chưa một lần trách bà. Ngược lại, với chị, nhờ có mẹ ruột mà mình mới có cuộc sống như ngày hôm nay.\nVà, biết bao nhiêu câu chuyện, bao nhiêu khúc mắc, bao nhiêu lời xin lỗi, lời cảm ơn suốt những năm qua, đã được kể lại, được giải đáp, được nói ra trọn vẹn trong buổi tối đặc biệt hôm đó. Từ lúc con gái đến, người mẹ cứ quấn quýt ngồi cạnh con không rời, lúc nào tay cũng ôm lấy con. Lâu lâu, bà lại thơm vào tay, vào má Kallisté. Cũng dễ hiểu, bởi lẽ, người mẹ chỉ có mỗi Kallisté là con.\nChứng kiến người bạn gái hạnh phúc, anh Freek cười tủm tỉm. Chàng trai tâm sự bản thân thực sự mừng cho Kallisté, bởi chị đang có khoảng thời gian vô cùng tuyệt vời. “Tiếc là tôi không nói được tiếng Việt, không thể diễn tả hết cảm xúc của mình lúc này cho mọi người”, anh bày tỏ.\nSau đó, họ đã có một bữa ăn ấm cúng, quây quần cùng nhau trong căn nhà nhỏ. Những món ăn đó, do bà Hà tự làm dành cho con gái, Kallisté vừa ăn vừa xúc động không nói nên lời.\nCụ bà Nguyễn Thị Lùn (85 tuổi, bà ngoại Kallisté) nhìn thấy cháu gái thì vô cùng hạnh phúc. Cụ bà tâm sự rằng, đây là niềm vui lớn ở tuổi xế chiều của bà, tiếc là ông ngoại Kallisté đã mất 2 năm về trước, nếu không đã có thể cùng bà chứng kiến được khoảnh khắc này.\n“Tôi già, đang mệt, mà thấy cháu nó cái khỏe re luôn. Cháu nó xinh đẹp, cao như người mẫu vậy đó. Cha mẹ nuôi con khéo quá. Gia đình tôi vô cùng biết ơn vợ chồng Pháp đã cho cháu có được cuộc sống như hôm nay”, bà nói xong, cả nhà rộn tiếng cười vang.\nNgày hôm sau, đúng dịp nghỉ lễ, bà Hà cùng đại gia đình quyết định đưa Kallisté về quê Tây Ninh, vừa để vui chơi, vừa thăm lại gia đình, dòng họ. Bà Hà có tận 11 anh chị em, thế nên, ở quê họ là một đại gia đình lớn.\n“Tôi bất ngờ khi không chỉ được gặp mẹ, mà còn được đoàn tụ cùng tất cả đại gia đình. Tôi thấy ấm áp vì được sống trong tình yêu thương của một đại gia đình. Tôi không thể mong chờ cho chuyến đi về quê vào ngày mai”, chị hào hứng.\nChia sẻ thêm về kế hoạch của mình, Kallisté cho biết ngày 3.9, chị sẽ trở lại Hàn Quốc để tiếp tục công việc. Nhưng, từ nay, những chuyến về Việt Nam của chị sẽ thường xuyên hơn. Chị dự định vào tháng 1 hoặc tháng 2 năm sau sẽ quay lại thăm mẹ, vào dịp Tết Nguyên Đán.\nCũng từ nay, ở Việt Nam, Kallisté đã có một nơi chốn bình yên và hạnh phúc để quay về…",
    "tags": [
        "Cô Gái Pháp Tìm Mẹ",
        "Cô Gái Pháp",
        "Tìm Thấy Mẹ",
        "TP.HCM"
    ]
}