{
    "url": "https://thanhnien.vn/tin-tuc-thoi-su-tong-hop-ngay-moi-29-khong-khi-le-hoi-mung-quoc-khanh-post1495687.html",
    "file": [
        "data",
        "2022",
        "1495687.json"
    ],
    "title": "Tin tức thời sự tổng hợp ngày mới 2.9: Không khí lễ hội mừng Quốc khánh",
    "datetime": "2022-09-02T07:00:00+0700",
    "author": "Kim Lan",
    "abstract": "Tin tức thời sự tổng hợp ngày mới 2.9 đáng chú ý với nhiều hoạt động lễ hội chào mừng Quốc khánh 2.9. Thay cho việc bắn pháo hoa như mọi năm, nhiều địa phương năm nay lựa chọn hình thức mới là khinh khí cầu, dù lượn...",
    "content": "Tin tức thời sự tổng hợp ngày mới 2.9 với những thông tin đáng chú ý:\nTheo kế hoạch, vào 8 giờ sáng nay 2.9, 2 quả khinh khí cầu lớn, cao từ 25 - 30 m, đường kính 20 m, sẽ nâng lá Quốc kỳ 1.800 m2, bên dưới có 10 quả khinh khí cầu nhỏ, bên phần bờ sông Sài Gòn, phía TP.Thủ Đức (TP.HCM).\nNgoài ra, nhiều hoạt động du lịch, thể thao ven sông sẽ được tổ chức dọc bờ sông Sài Gòn. Đặc biệt, trên trục đường Nguyễn Huệ, các trung tâm văn hóa của quận, huyện, TP.Thủ Đức, các nhóm nhạc, nhóm nhảy sẽ trình diễn phục vụ người dân.\n“Chương trình nghệ thuật được tổ chức theo hướng trẻ trung hơn nhằm thu hút giới trẻ đến với TP.HCM, một thành phố mở”, ông Võ Trọng Nam, Phó giám đốc Sở VH-TT TP.HCM, cho biết.\nTheo đó, lễ hội khinh khí cầu, dù lượn, diều lượn sẽ diễn ra trong 2 ngày 2 - 3.9, tại khu thể thao du lịch Tà Pạ - Soài Chek, Núi Tô (sân đua bò H.Tri Tôn). Lễ hội quy tụ 17 khinh khí cầu các loại; trong đó có 14 khinh khí cầu bay treo ở độ cao từ 20 - 40 m cố định và 2 khinh khí cầu bay chở khách tham quan ngắm cảnh Tri Tôn với độ cao 50 m. Đặc biệt, sẽ có 1 khinh khí cầu đặt cố định ở mặt đất để phục vụ khách tham quan.\n* Để thu hút khách trong dịp lễ Quốc khánh 2.9, Công viên văn hóa Đầm Sen (TP.HCM) triển khai chuỗi sự kiện với chủ đề “Bay cao Việt Nam”. Riêng trong ngày 2.9, Đầm Sen dành tặng vé trọn gói cho khách có sinh nhật đúng ngày 2.9. Đối với khách có sinh nhật trong tháng 9 cũng được miễn vé cổng hoặc giảm 50% vé trọn gói. Ngoài ra, du khách có cơ hội nhận được nhiều phần quà khác khi đến vui chơi, giải trí trong kỳ nghỉ lễ này.\nKhu vực Hà Nội có nhiệt độ thấp nhất 25 - 27 độ; nhiệt độ cao nhất 33 - 35 độ Có mây, ngày nắng, có nơi nắng nóng, chiều tối và đêm có lúc có mưa rào và dông. Gió nhẹ. Trong mưa giông có khả năng xảy ra lốc, sét và gió giật mạnh.\nĐà Nẵng đến Bình Thuận: Nhiệt độ thấp nhất 25 - 28 độ Nhiệt độ cao nhất 32 - 35 độ, phía Bắc có nơi trên 35 độ. Có mây, ngày nắng, có nơi nắng nóng, chiều tối và đêm có mưa rào và giông vài nơi. Gió tây đến tây nam cấp 2-3. Trong mưa giông có khả năng xảy ra lốc, sét và gió giật mạnh.\nNam bộ: Nhiệt độ thấp nhất 23 - 26 độ. Nhiệt độ cao nhất 31 - 34 độ. Có mây, có mưa rào và giông vài nơi, riêng chiều tối và tối có mưa rào và giông rải rác. Gió tây đến tây nam cấp 2-3. Trong mưa giông có khả năng xảy ra lốc, sét và gió giật mạnh.\nKhông gian đi bộ hồ Hoàn Kiếm và Phố cổ Hà Nội sẽ hoạt động suốt cả 4 ngày nghỉ lễ Quốc khánh (từ ngày 1.9 đến hết ngày 4.9). \nKhông gian đi bộ khu vực hồ Hoàn Kiếm và phụ cận hoạt động từ 19 giờ ngày 1.9 đến 24 giờ ngày 4.9. Các tuyến phố đi bộ khu vực Phố cổ Hà Nội hoạt động từ 19 giờ đến 24 giờ các ngày 1, 2, 3 và 4.9.\nĐoạn clip về hàng trăm con cá heo bơi lội trước tàu của ngư dân tại vùng biển gần khu vực Mũi Đôi, thuộc H.Vạn Ninh, tỉnh Khánh Hòa xuất hiện trong dịp nghỉ lễ 2.9 đã gây thích thú cho du khách.\nAnh Nguyễn Kỳ (23 tuổi, ngư dân H.Vạn Ninh) là người quay lại đoạn clip trên, cho biết trong lúc đang lái tàu ra biển đánh bắt cá, khi đến khu vực vùng biển cách Mũi Đôi khoảng 10 km về hướng nam, anh bắt gặp một đàn cá heo cả trăm con bơi lượn trên mặt nước.\nSau đó anh Kỳ đã lấy điện thoại để quay lại cảnh đàn cá heo \"nhảy múa\" trước mũi tàu sát tàu của mình và đăng lên mạng xã hội. Theo anh, ngoài những con cá heo bơi trên mặt nước còn rất nhiều con khác đang bơi phía dưới biển.\n13 người chết, 10 người bị thương vì tai nạn giao thông trong ngày đầu kỳ nghỉ lễ Quốc khánh 2.9. \nVăn phòng Ủy ban An toàn giao thông quốc gia cho biết ngày đầu kỳ nghỉ lễ, lượng xe cộ đi lại tăng cao, xuất hiện tình trạng ùn tắc giao thông tại các bến xe, nhà ga, sân bay, các tuyến đường cửa ngõ các đô thị lớn. Tuy nhiên mức độ ùn tắc giao thông giảm rất nhiều so với dịp nghỉ lễ 30.4.2022 do triển khai thu phí không dừng trên cả nước.\nSau trận mưa lớn chiều ngày 1.9, đường Phan Đình Phùng ở trung tâm TP.Đà Lạt (Lâm Đồng) bị ngập nặng, “biến thành sông”.\nÔng Nguyễn Kỳ Quân, Chủ tịch UBND P.2, TP.Đà Lạt, cho hay do trời mưa quá lớn, lượng nước ở khu vực phía trên đổ về rất nhiều trong khi suối Tô Ngọc Vân thoát không kịp nên xảy ra ngập. Sau mưa khoảng nửa tiếng đồng hồ thì nước rút hết, hiện phường đang huy động dân quân và lực lượng thanh niên xuống các nhà dân bị ngập để hỗ trợ bà con dọn dẹp nhà cửa cũng như thống kê tình hình thiệt hại của bà con. Thống kê ban đầu có khoảng 70 nhà của bà con ở các hẻm 193, 209, 287 bị ngập 40 - 50 cm.\nTin tức thời sự tổng hợp ngày mới 2.9, Bộ Y tế cho biết hết ngày 1.9 có 2.680 ca mắc Covid-19 mới, trong ngày số khỏi bệnh gấp hơn 3 lần số mắc mới, không có bệnh nhân tử vong, 107 ca nặng đang điều trị. Tình hình dịch Covid-19 tại Việt Nam, kể từ đầu dịch đến nay Việt Nam có 11.414.359 ca nhiễm, đứng thứ 12/227quốc gia và vùng lãnh thổ, trong khi với tỷ lệ số ca nhiễm/1 triệu dân, Việt Nam đứng thứ 112/227 quốc gia và vùng lãnh thổ (bình quân cứ 1 triệu người có 115.029 ca nhiễm).",
    "tags": [
        "Tin Tức Thời Sự Tổng Hợp Ngày Mới",
        "Tin Tức Thời Sự",
        "Tin Tức Tổng Hợp",
        "Bản Tin Tổng Hợp"
    ]
}