{
    "url": "https://thanhnien.vn/da-lat-taxi-cho-khach-di-san-bay-lien-khuong-khong-duoc-tinh-cuoc-theo-dong-ho-post1495756.html",
    "file": [
        "data",
        "2022",
        "1495756.json"
    ],
    "title": "Đà Lạt: Taxi chở khách đi sân bay Liên Khương không được tính cước theo đồng hồ",
    "datetime": "2022-09-02T15:08:46+0700",
    "author": "Gia Bình",
    "abstract": "Các xe taxi không được tính tiền cước theo đồng hồ khi vận chuyển hành khách từ TP.Đà Lạt đi Cảng hàng không Liên Khương và ngược lại.",
    "content": "Ngày 2.9, Sở GT-VT Lâm Đồng, cho biết vừa yêu cầu các các đơn vị kinh doanh vận tải khách bằng xe taxi trên địa bàn thực hiện nghiêm túc giá cước đã đăng ký khi vận chuyển khách từ TP.Đà Lạt đi Cảng hàng không Liên Khương và ngược lại.\nTheo đó, Sở GT-VT Lâm Đồng, yêu cầu các xe taxi tuyệt đối không tính tiền cước vận chuyển theo đồng hồ khi vận chuyển khách từ TP.Đà Lạt đi Cảng hàng không Liên Khương và ngược lại. Đồng thời phải thực hiện nghiêm túc giá cước vận chuyển khách bằng taxi theo giá cước đã đăng ký với Sở GT-VT và Sở Tài chính Lâm Đồng khi vận chuyển khách từ TP.Đà Lạt đi Cảng hàng không Liên Khương và ngược lại.\nBên cạnh đó, phải công khai giá cước này, công khai số điện thoại đường dây nóng của Cảng hàng không Liên Khương và của đơn vị taxi ở các quầy thông tin khách hàng tại Cảng hàng không và phương tiện taxi.\nTrước đó, sau cuộc họp với các cơ quan, đơn vị liên quan, ngày 30.8, Sở GT-VT Lâm Đồng đã ban hành văn bản về việc chấn chỉnh việc vận chuyển hành khách của các đơn vị kinh doanh vận tải bằng taxi tại Cảng hàng không Liên Khương nhằm để phục vụ tốt nhu cầu đi lại của người dân trong dịp Lễ 2.9 và Festival hoa Đà Lạt lần thứ IX năm 2022.\nTheo văn bản này, Sở GTVT yêu cầu các đơn vị kinh doanh taxi trên địa bàn thực hiện các nội dung như trên. Tuy nhiên, qua theo dõi thực tế, Sở GT-VT Lâm Đồng nhận thấy một số đơn vị đã thu cước không đúng theo giá cước đã đăng ký.\nSở GT-VT cũng giao Thanh tra sở thường xuyên kiểm tra hoạt động vận chuyển khách bằng xe taxi tại Cảng hàng không Liên Khương. \nPhòng quản lý phương tiện và người lái được giao phối hợp với đơn vị liên quan tham mưu cho giám đốc Sở xử lý những vi phạm (nếu có) của các đơn vị kinh doanh bằng xe taxi, cần thiết thì thu hồi phù hiệu, giấy phép kinh doanh vận tải theo quy định.\n Hiện, tại có 7 hãng taxi hoạt động vận chuyển khách tuyến TP.Đà Lạt - sân bay Liên Khương và ngược lại, cùng với 2 hãng hợp đồng (kiểu như xe bus) chở khách tuyến sân bay – TP.Đà Lạt và TP.Bảo Lộc.",
    "tags": [
        "Đà Lạt",
        "Cảng Hàng Không Liên Khương",
        "Sân Bay Liên Khương",
        "Tp.Đà Lạt",
        "Giá Cước",
        "Festival Hoa Đà Lạt",
        "Thu Cước",
        "Hành Khách",
        "Vận Chuyển",
        "Hãng Taxi"
    ]
}