{
    "url": "https://thanhnien.vn/doan-thanh-sat-vien-hat-nhan-quoc-te-da-den-nha-may-zaporizhzhia-post1495622.html",
    "file": [
        "data",
        "2022",
        "1495622.json"
    ],
    "title": "Đoàn thanh sát viên hạt nhân quốc tế đã đến nhà máy Zaporizhzhia",
    "datetime": "2022-09-01T20:17:49+0700",
    "author": "Thụy Miên",
    "abstract": "Sau vài giờ trì hoãn vì chiến sự, đội ngũ chuyên gia quốc tế cuối cùng đã đặt chân đến nhà máy Zaporizhzhia , nơi thu hút sự chú ý của toàn cầu vì nguy cơ bùng nổ thảm hoạ hạt nhân giữa vòng vây Nga và Ukraine.",
    "content": "Nhà máy điện hạt nhân Zaporizhzhia đang do Nga kiểm soát nhưng vẫn tiếp tục được vận hành bởi nhóm nhân viên Ukraine.\nPhóng viên Reuters đi theo đoàn của Cơ quan Năng lượng Nguyên tử Quốc tế (IAEA) cho hay họ đã đến khuôn viên nhà máy, nơi có sự hiện diện đông đảo của lính Nga.\nMột nguồn thạo tin tiết lộ sứ mệnh của đoàn IAEA có lẽ sẽ bị rút ngắn hơn dự kiến, nhưng chưa rõ nguyên nhân.\nEnergoatom, công ty nhà nước Ukraine quản lý nhà máy, cho hay đã đóng cửa một trong hai lò phản ứng còn hoạt động trong tổng số 6 lò của Zaporizhzhi vì Nga dội pháo, trong khi Moscow cho biết vừa ngăn chặn âm mưu của Ukraine nhằm đoạt lại nhà máy.\nTrong một tuyên bố, Bộ Quốc phòng Nga khẳng định có tới 60 binh sĩ Ukraine dùng thuyền vượt sông Dnieper, nơi phân chia lãnh thổ do hai bên kiểm soát, vào lúc 6 giờ sáng nay 1.9 (theo giờ địa phương). \nBộ Quốc phòng Nga gọi hoạt động này là một “hành động khiêu khích” nhằm làm gián đoạn chuyến thăm nhà máy Zaporizhzhia đã được lên kế hoạch của các thanh sát viên IAEA.\nPhóng viên Reuters có mặt tại thị trấn Enerhodar kế bên nhà máy cho hay một toà nhà dân cư đã trúng pháo, buộc cư dân phải chạy xuống tầng hầm tránh bom. Vẫn chưa xác định được phía nào chịu trách nhiệm cho vụ dội pháo này.\nTrong khi đó, Ngoại trưởng Nga Sergei Lavrov nhấn mạnh Moscow đã làm mọi điều có thể để đảm bảo nhà máy vận hành an toàn, và các thanh sát viên IAEA có thể hoàn thành nhiệm vụ của họ.",
    "tags": [
        "Ukraine",
        "Chiến Sự",
        "Cơ Quan Năng Lượng Nguyên Tử Quốc Tế",
        "Tránh Bom",
        "Lò Phản Ứng",
        "Thanh Sát",
        "Sergei Lavrov",
        "Ngoại Trưởng Nga",
        "Pháo"
    ]
}