{
    "url": "https://thanhnien.vn/nha-trang-goi-nguoi-ung-ho-chien-dich-cua-ong-trump-la-moi-de-doa-cuc-doan-post1495407.html",
    "file": [
        "data",
        "2022",
        "1495407.json"
    ],
    "title": "Nhà Trắng gọi người ủng hộ chiến dịch của ông Trump là mối đe dọa cực đoan",
    "datetime": "2022-09-01T08:14:25+0700",
    "author": "Vi Trân",
    "abstract": "Phát ngôn viên Karine Jean-Pierre của Nhà Trắng cho rằng những người ủng hộ chiến dịch “Đưa nước Mỹ vĩ đại trở lại” (MAGA) của cựu Tổng thống Donald Trump đặt ra mối đe dọa cho nền dân chủ Mỹ.",
    "content": "“Tổng thống [Joe Biden] cho rằng có một mối đe dọa cực đoan đối với nền dân chủ của chúng ta”, bà Jean-Pierre nói với các phóng viên ngày 31.8, theo đài RT.\n“Ông ấy thấy rằng chính những người Cộng hòa ủng hộ MAGA là lực lượng hăng hái nhất của đảng Cộng hòa. Đây là mối đe dọa cực đoan đối với nền dân chủ, với sự tự do và quyền của chúng ta”, bà Jean-Pierre nói và nhấn mạnh những lời này do chính Tổng thống Biden nói.\nTheo bà Jean-Pierre, những người phe Cộng hòa ủng hộ MAGA không tôn trọng pháp quyền và theo đuổi nghị trình tước đoạt quyền của nhân dân.\nBên cạnh đó, người phát ngôn tuyên bố bạo lực và mối đe dọa bạo lực tuyệt đối không có chỗ trong xã hội Mỹ, bất kể những người thực hiện hành động đó đứng về phe nào.\nTheo tờ National Review, những phát ngôn mới nhất của bà Jean-Pierre là một phần của làn sóng những phát ngôn phân cực từ Nhà Trắng trong thời gian gần đây.\nTrước đó, Tổng thống Biden từng chỉ trích “những người Cộng hòa MAGA” và so sánh triết lý của họ như “chủ nghĩa bán phát xít”, đe dọa quyền cá nhân và an ninh kinh tế, theo đuổi bạo lực chính trị và đặt ra mối đe dọa cho nền dân chủ.\nBà Jean-Pierre sau đó bảo vệ những bình luận của ông Biden và kêu gọi xem lại định nghĩa về chủ nghĩa phát xít và nhìn vào những điều mà những người Cộng hòa ủng hộ MAGA đang làm.",
    "tags": [
        "Trump",
        "Nhà Trắng",
        "Karine Jean-Pierre",
        "National Review",
        "MAGA",
        "Nghị Trình",
        "Joe Biden",
        "Pháp Quyền",
        "Phân Cực",
        "Chủ Nghĩa Phát Xít",
        "Tước Đoạt"
    ]
}