{
    "url": "https://thanhnien.vn/chien-su-ukraine-ngay-191-g7-nhat-tri-ap-tran-gia-dau-nga-bat-chap-de-doa-post1495909.html",
    "file": [
        "data",
        "2022",
        "1495909.json"
    ],
    "title": "Chiến sự Ukraine ngày 191: G7 nhất trí áp trần giá dầu Nga bất chấp đe dọa",
    "datetime": "2022-09-03T06:57:48+0700",
    "author": "Lam Vũ",
    "abstract": "Bộ trưởng tài chính các nước G7 nhất trí sẽ khẩn trương tiến tới việc áp trần giá đối với dầu nhập khẩu từ Nga, nhằm ngăn cản Moscow thu được lợi nhuận khổng lồ nhờ giá năng lượng tăng vọt.",
    "content": "Trong một tuyên bố ngày 2.9, bộ trưởng tài chính các nước G7 cho biết họ sẽ \"khẩn trương hoàn thiện và thực hiện\" việc áp trần giá dầu Nga, song không nêu chi tiết kế hoạch, theo The Guardian.\nHọ xác nhận sẽ thực hiện kế hoạch sau một cuộc họp trực tuyến nhưng cho biết mức trần giá tính theo đơn vị thùng sẽ được xác định sau \"dựa trên một loạt yếu tố kỹ thuật đầu vào\" được các nước thống nhất.\n\"Hôm nay, chúng tôi xác nhận ý định chính trị chung của chúng tôi là hoàn thiện và thực hiện việc cấm toàn diện các dịch vụ cho phép vận chuyển dầu thô và các sản phẩm dầu mỏ có xuất xứ từ Nga bằng đường biển trên toàn cầu\", tuyên bố nêu.\nTrần giá được “thiết kế đặc biệt” để làm suy yếu nguồn tài chính Nga dùng cho cuộc chiến tại Ukraine, đồng thời hạn chế tác động của xung đột đối với giá năng lượng toàn cầu, đặc biệt là đối với các nước có thu nhập thấp và trung bình, theo tuyên bố.\nG7 bao gồm Anh, Canada, Pháp, Đức, Ý, Nhật Bản và Mỹ. \nTrước khi tuyên bố trên được đưa ra, Điện Kremlin đã cảnh báo Nga sẽ ngừng bán dầu cho các nước áp trần giá đối với dầu Nga. Theo người phát ngôn Dmitry Peskov, việc G7 quyết định áp trần giá dầu Nga sẽ dẫn đến sự mất ổn định nghiêm trọng trong thị trường dầu mỏ toàn cầu.\nCựu tổng thống Nga Dmitry Medvedev cảnh báo Moscow sẽ cắt hoàn toàn khí đốt đến châu Âu nếu Brussels thúc đẩy kế hoạch áp trần giá dầu Nga.\nQuân đội Ukraine ngày 2.9 tuyên bố Nga đã chịu nhiều \"tổn thất đáng kể\" ở khu vực Kherson sau cuộc phản công của lực lượng Kyiv hồi đầu tuần này. Theo đó, lực lượng Moscow đã \"mất từ hàng chục đến hàng trăm người\", các tuyến hậu cần và vận tải của Nga \"đã bị phá hủy đến mức họ không thể tăng cường kho dự trữ\", CNN tường thuật.\nUkraine đã cố ngăn cản quân Nga tiếp tế các đơn vị của họ ở phía bắc sông Dnieper, cơ bản cô lập các vị trí phòng thủ của Nga. Ba cây cầu quan trọng bắc qua sông này - Antonivskyi, Kakhovskyi và Dariivskyi - đều đang là các mục tiêu tấn công của Kyiv.\nTuy nhiên, quân đội Nga vẫn tiếp tục nã pháo vào hơn 10 khu vực của Ukraine sau chiến tuyến dọc theo biên giới phía bắc Kherson, và hiện không có nhiều chỉ dấu cho thấy có sự thay đổi về quyền kiểm soát lãnh thổ tại khu vực.\nTheo các quan chức phương Tây, quân đội Ukraine đã đẩy lùi lực lượng Nga tại một số điểm xung quanh Kherson kể từ khi Kyiv tiến hành cuộc phản công được chờ đợi từ lâu nhằm chiếm lại tỉnh phía nam.\nCác quan chức ước tính rằng khoảng 20.000 quân Nga đang hiện diện tại khu vực phía nam, và cảnh báo rằng còn quá sớm để xác định xem cuộc phản công của Ukraine có hiệu quả hay không.\nTình hình nhà máy hạt nhân Zaporizhzhia vẫn tiếp tục căng thẳng trong ngày 2.9 khi 5 thanh sát viên còn lại của phái đoàn Cơ quan Năng lượng Nguyên tử Quốc tế (IAEA) tiếp tục chuyến kiểm tra, dù chưa rõ các bước tiếp theo họ sẽ tiến hành.\nGiới chức Ukraine yêu cầu IAEA tuyên bố việc việc Nga đóng quân và cất giữ vũ khí tại nhà máy này là không thể chấp nhận. Đơn vị vận hành nhà máy, Energoatom, cáo buộc Nga ngăn cản báo giới đi cùng đoàn kiểm tra của IAEA.\nTrong khi đó, các hãng tin Nga đưa tin Bộ trưởng Quốc phòng Nga Sergei Shoigu cho biết Ukraine tiếp tục nã pháo vào nhà máy, cáo buộc Kyiv \"khủng bố hạt nhân\". Một quan chức của chính quyền do Nga chỉ định ở Zaporizhzhia cáo buộc Kyiv cài gián điệp vào phái đoàn IAEA.\nTheo thông báo mà đại sứ Nga bên cạnh các tổ chức quốc tế ở Vienna gửi cho hãng thông tấn RIA Novosti, 2 thanh sát viên của IAEA sẽ ở lại nhà máy điện hạt nhân Zaporizhzhia lâu dài.",
    "tags": [
        "Nga",
        "Ukraine",
        "Áp Trần Giá Dầu",
        "Dầu Nga",
        "Xung Đột",
        "Chiến Sự",
        "Nhà Máy Điện Hạt Nhân",
        "Kherson",
        "G7"
    ]
}