{
    "url": "https://thanhnien.vn/ba-aung-san-suu-kyi-bi-ket-an-them-3-nam-tu-phai-lao-dong-kho-sai-post1495825.html",
    "file": [
        "data",
        "2022",
        "1495825.json"
    ],
    "title": "Bà Aung San Suu Kyi bị kết án thêm 3 năm tù, phải lao động khổ sai",
    "datetime": "2022-09-02T16:45:28+0700",
    "author": "Đông A",
    "abstract": "Tòa án quân sự Myanmar ngày 2.9 đã kết án bà Aung San Suu Kyi thêm 3 năm tù giam vì gian lận trong cuộc bầu cử năm 2020, đưa tổng mức án tù bà Suu Kyi đối mặt lên đến 20 năm.",
    "content": "Theo AFP, tòa án quân sự Myanmar ngày 2.9 tuyên bố bà Aung San Suu Kyi (77 tuổi) đã gian lận trong cuộc tổng tuyển cử vào tháng 11.2020, cuộc bỏ phiếu mà đảng Liên minh Quốc gia vì Dân chủ (NLD) của bà đã giành chiến thắng với đa số phiếu áp đảo. Với tội danh này, bà Suu Kyi bị kết án 3 năm tù. NLD đã phủ nhận việc gian lận và nói rằng họ thắng một cách công bằng.\nBản án mới nhất khiến tổng thời gian bà Suu Kyi, người từng được trao giải Nobel Hòa bình, phải ngồi tù lên tới hai thập kỷ.\nTrước đó, bà Suu Kyi đã bị kết án 17 năm tù vì một loạt các tội danh khác, trong đó có tham nhũng.\nReuters dẫn lời một nguồn tin giấu tên cho biết bà Suu Kyi ngày 2.9 đã bị kết án 3 năm tù và phải lao động khổ sai. Nguồn tin này nói thêm rằng bà Suu Kyi vẫn có sức khỏe tốt.\nTheo nguồn tin trên, cựu Tổng thống Myanmar U Win Myint cũng bị tuyên mức án tương tự. Nguồn tin này nói hiện chưa rõ việc lao động khổ sai sẽ dẫn đến điều gì.\nNgười phát ngôn của chính quyền quân sự Myanmar không trả lời yêu cầu bình luận về các thông tin trên. Trước đó, chính quyền Myanmar cho biết bà Suu Kyi đang được xét xử theo thủ tục pháp lý.\nCác bản án của bà Suu Kyi được đưa ra trong những phiên tòa kín, cấm phóng viên tham gia tại thủ đô Naypyidaw của Myanmar. Các luật sư của bà Suu Kyi cũng không được phát biểu với báo chí.",
    "tags": [
        "Myanmar",
        "Aung San Suu Kyi",
        "Suu Kyi",
        "NLD",
        "U Win Myint",
        "Khổ Sai",
        "Tòa Án Quân Sự",
        "Giải Nobel Hòa Bình",
        "Naypyidaw",
        "Kết Án",
        "Tổng Tuyển Cử"
    ]
}