{
    "url": "https://thanhnien.vn/3-nguoi-chet-chi-trong-mot-tuan-vi-benh-viem-phoi-bi-an-o-argentina-post1495695.html",
    "file": [
        "data",
        "2022",
        "1495695.json"
    ],
    "title": "3 người chết chỉ trong một tuần vì bệnh viêm phổi bí ẩn ở Argentina",
    "datetime": "2022-09-02T07:29:22+0700",
    "author": "Đông A",
    "abstract": "Trong tuần này, ba người đã tử vong vì nhiễm bệnh viêm phổi bí ẩn chưa rõ nguồn gốc ở một phòng khám tại Argentina.",
    "content": "AFP ngày 1.9 dẫn lời giới chức y tế Argentina cho biết bệnh viêm phổi bí ẩn không rõ nguồn gốc đã khiến 3 người trong một phòng khám tử vong ở tỉnh Tucuman chỉ trong tuần này. \nNgười đứng đầu cơ quan y tế Tucuman, ông Luis Medina Ruiz, cho biết 9 người ở tỉnh này đã mắc một căn bệnh bí ẩn về đường hô hấp, trong đó có 8 nhân viên y tế tại phòng khám tư.\nBa người bệnh, trong đó có 2 nhân viên y tế và một bệnh nhân, đã tử vong từ ngày 29.8.\nNhà chức trách đang thực hiện các xét nghiệm. Tuy nhiên, ông Medina cho biết họ đã loại trừ khả năng các bệnh nhân bị Covid-19, bệnh cúm, cúm A, cúm B, bệnh Lê dương và bệnh do virus hanta gây ra.\nCác mẫu bệnh phẩm đã được gửi đến Viện Malbran ở thủ đô Buenos Aires của Argentina.\nCa tử vong mới nhất là một phụ nữ 70 tuổi được đưa vào phòng khám để phẫu thuật. Ông Medina cho biết người phụ nữ có thể là \"bệnh nhân số 0, nhưng điều đó đang được đánh giá.\"\nCăn bệnh bí ẩn đã cướp đi mạng sống của nạn nhân đầu tiên trong số các nhân viên y tế tại phòng khám vào ngày 29.8. Hai ngày sau đó, nhân viên y tế thứ hai tử vong.\nSáu bệnh nhân đầu tiên bắt đầu biểu hiện các triệu chứng từ ngày 18-23.8.\nNgày 31.8, ông Medina cho biết các bệnh nhân đã bị \"mắc một chứng bệnh hô hấp nghiêm trọng với tình trạng viêm hai bên phổi, rất giống với Covid-19\". Các triệu chứng họ trải qua bao gồm nôn mửa, sốt cao, tiêu chảy và đau nhức cơ thể.\nTrong số sáu người bệnh còn lại, bốn người đang trong tình trạng nghiêm trọng và phải nhập viện và hai người đang được cách ly tại nhà. Tất cả nhân viên khác tại phòng khám đang được theo dõi.\nCác chuyên gia đang phân tích nước và máy điều hòa không khí xem các bệnh nhân có khả năng bị nhiễm độc hay không. Cơ quan y tế tỉnh Tucuman cho biết đợt bùng phát bệnh này có thể xuất phát từ một tác nhân truyền nhiễm, nhưng các nhà điều tra không loại trừ \"tác nhân độc hại hoặc yếu tố môi trường\".\nChuyên gia về bệnh truyền nhiễm Mario Raya ngày 1.9 cho biết \"hiện tại, Argentina không có trường hợp nhiễm bệnh nào bên ngoài phòng khám”.",
    "tags": [
        "Argentina",
        "Covid-19",
        "Đường Hô Hấp",
        "Phòng Khám",
        "Lê Dương",
        "Cúm A",
        "Bệnh Cúm",
        "Buenos Aires",
        "Nhân Viên Y Tế",
        "Bí Ẩn",
        "Bệnh Phẩm",
        "Căn Bệnh"
    ]
}