{
    "url": "https://thanhnien.vn/luc-luong-vu-trang-tphcm-ra-mat-2-cuon-sach-ve-cuoc-chien-phong-chong-dich-covid-19-post1495573.html",
    "file": [
        "data",
        "2022",
        "1495573.json"
    ],
    "title": "Lực lượng vũ trang TP.HCM ra mắt 2 cuốn sách về cuộc chiến phòng chống dịch Covid-19",
    "datetime": "2022-09-01T17:08:48+0700",
    "author": "Sỹ Đông",
    "abstract": "2 cuốn sách của Bộ Tư lệnh TP.HCM phát hành phản ánh sinh động, toàn diện một giai đoạn khó khăn, vất vả và bài học kinh nghiệm trong phòng chống dịch Covid-19.",
    "content": "Ngày 1.9, Đảng ủy Bộ Tư lệnh TP.HCM tổ chức họp mặt kỷ niệm 77 năm Ngày Truyền thống lực lượng vũ trang TP.HCM (4.9.1945 - 4.9.2022) để ôn lại truyền thống hào hùng của lực lượng vũ trang thành phố. Đến dự các lãnh đạo, nguyên lãnh đạo Đảng và Nhà nước, Bộ Quốc phòng, Quân khu 7 và TP.HCM.\nDịp này, Bộ Tư lệnh TP.HCM ra mắt hai cuốn sách “Cuộc chiến phòng chống dịch Covid-19 của lực lượng vũ trang Thành phố Hồ Chí Minh”, và “Lực lượng vũ trang trên tuyến đầu chống dịch Covid-19 trên địa bàn Thành phố Hồ Chí Minh”.\nTrong đợt cao điểm phòng chống dịch Covid-19 năm 2021, lực lượng vũ trang giữ vai trò quan trọng, đồng hành với ngành y tế và các lực lượng khác triển khai các biện pháp đồng bộ, quyết liệt để đẩy lùi dịch bệnh, giúp thành phố sớm khôi phục và phát triển kinh tế.\nTrong đó, Bộ Tư lệnh TP.HCM đã huy động 36.200 cán bộ, chiến sĩ dân quân phối hợp chặt chẽ với 14.560 cán bộ, chiến sĩ tăng cường từ các đơn vị Bộ Quốc phòng và lực lượng vũ trang Quân khu 7, thực hiện các nhiệm vụ vận hành bệnh viện dã chiến, cứu chữa bệnh nhân, trực chốt kiểm soát, vận chuyển nhu yếu phẩm đến tận tay người dân vùng phong tỏa...\nNgoài ra, lực lượng vũ trang thành phố cũng được tin tưởng giao nhiệm vụ tiếp nhận, bảo quản, khâm niệm thi hài, hỏa táng, bàn giao hơn 22.000 tro cốt nạn nhân tử vong do Covid-19 cho gia đình.\n“Đây là việc làm chưa có trong tiền lệ, nhưng bằng ý chí, tình cảm, niềm tin mãnh liệt cán bộ, chiến sĩ lực lượng vũ trang thành phố đã hoàn thành rất xuất sắc”, thiếu tướng Phan Văn Xựng, Chính ủy Bộ Tư lệnh TP.HCM, nhìn nhận.\nBiểu dương những kết quả quan trọng của lực lượng vũ trang thành phố, Chủ tịch UBND TP.HCM Phan Văn Mãi đánh giá, trong bất luận tình huống nào, cán bộ, chiến sĩ lực lượng vũ trang thành phố luôn nhận thức sâu sắc nhiệm vụ; có bản lĩnh chính trị vững vàng, tuyệt đối trung thành với Đảng, với tổ quốc và nhân dân, sẵn sàng nhận và hoàn thành tốt nhiệm vụ được giao.\nĐặc biệt, trong cuộc chiến chống đại dịch Covid-19, toàn thể cán bộ, chiến sĩ đã cùng với lực lượng chức năng và các lực lượng tăng cường kiên trì, bền bỉ chống dịch ròng rã hơn 150 ngày đêm nóng bỏng, là lực lượng tiên phong, đi trước, về sau.\nChủ tịch UBND TP.HCM Phan Văn Mãi đánh giá, 2 cuốn sách của Bộ Tư lệnh TP.HCM biên tập và phát hành với những tư liệu, hình ảnh rất sinh động đã phản ánh toàn diện một giai đoạn rất khó khăn, vất vả, kết quả và bài học kinh nghiệm trong phòng chống dịch Covid-19. Để từ đó tiếp tục tuyên truyền, giáo dục, thấy được những đóng góp lịch sử; khơi dậy ý chí, niềm tin và trách nhiệm cho cán bộ, chiến sĩ tự hào, phấn đấu vươn lên.\nVới những đóng góp tích cực trong phòng chống dịch Covid-19, đại tá Lê Xuân Thế, Phó tư lệnh, Tham mưu trưởng Bộ Tư lệnh TP.HCM, vinh dự được Chủ tịch nước tặng Huân chương Bảo vệ Tổ quốc hạng nhì; thiếu tướng Phan Văn Xựng, Chính ủy Bộ Tư lệnh TP.HCM được Thủ tướng tặng bằng khen.",
    "tags": [
        "Dịch Covid-19 Tp.Hcm",
        "Sách Về Dịch Covid-19",
        "Lực Lượng Vũ Trang Tp.Hcm",
        "Bộ Tư Lệnh Tp.Hcm",
        "Quốc Khánh 2-9"
    ]
}