{
    "url": "https://thanhnien.vn/cac-nuoc-chuc-mung-quoc-khanh-viet-nam-post1495932.html",
    "file": [
        "data",
        "2022",
        "1495932.json"
    ],
    "title": "Các nước chúc mừng Quốc khánh Việt Nam",
    "datetime": "2022-09-03T07:00:39+0700",
    "author": "Đậu Tiến Đạt",
    "abstract": "Nhân kỷ niệm 77 năm Ngày Quốc khánh nước CHXHCN Việt Nam, Tổng bí thư, Chủ tịch nước Lào Thongloun Sisoulith và các lãnh đạo cấp cao Lào đã gửi điện, chúc mừng thành tựu của Việt Nam...",
    "content": "Theo thông tin từ Bộ Ngoại giao ngày 2.9, nhân kỷ niệm 77 năm Ngày Quốc khánh nước CHXHCN Việt Nam, Tổng bí thư, Chủ tịch nước Lào Thongloun Sisoulith và các lãnh đạo cấp cao Lào đã gửi điện, chúc mừng thành tựu của Việt Nam trong công cuộc xây dựng, bảo vệ và phát triển đất nước trong 77 năm qua, khẳng định trong bất kỳ hoàn cảnh nào, Lào sẽ tiếp tục cùng Việt Nam gìn giữ và vun đắp mối quan hệ hiếm có này mãi mãi trường tồn.\nQuốc vương Campuchia Norodom Sihamoni, Thủ tướng Hun Sen cùng các lãnh đạo Campuchia khẳng định quyết tâm tiếp tục hợp tác chặt chẽ với Việt Nam nhằm thúc đẩy hơn nữa quan hệ song phương, vì lợi ích của nhân dân hai nước, cũng như để hiện thực hóa tầm nhìn chung về một Cộng đồng ASEAN hòa bình, ổn định, hài hòa và thịnh vượng.\nTrong điện chúc mừng, Chủ tịch Trung Quốc Tập Cận Bình cùng các lãnh đạo nước này khẳng định hết sức coi trọng phát triển quan hệ hai nước. Mong muốn cùng Việt Nam không ngừng củng cố tình hữu nghị truyền thống và không ngừng tạo thêm động lực mới cho phát triển các quan hệ đối tác hợp tác chiến lược toàn diện giữa hai nước.\nTổng thống Vladimir Putin và các lãnh đạo Nga khẳng định quan hệ hữu nghị truyền thống và đối tác chiến lược toàn diện Việt - Nga tiếp tục được tăng cường trên mọi lĩnh vực, nhất là kinh tế - thương mại, khoa học - kỹ thuật... với nhiều dự án tiềm năng đang được hai bên triển khai.\nBí thư thứ nhất, Chủ tịch Cuba Miguel Díaz-Canel và các lãnh đạo Cuba bày tỏ tự hào về mối quan hệ đoàn kết lịch sử đã được vun đắp và củng cố trong cuộc đấu tranh chung vì độc lập, tự do và phát triển, đồng thời khẳng định mong muốn tiếp tục thúc đẩy hơn nữa quan hệ hữu nghị và hợp tác toàn diện giữa hai nước.\nLãnh đạo Triều Tiên Kim Jong-un và Thủ tướng Kim Tok-hun bày tỏ tin tưởng quan hệ hữu nghị truyền thống giữa hai đảng, hai nước sẽ tiếp tục phát triển hơn trong thời gian tới.\nTrong điện mừng, Tổng thống Ấn Độ Droupadi Murmu khẳng định mối quan hệ đối tác chiến lược toàn diện hiện nay được xây dựng bằng sự tin cậy cao, hiểu biết sâu sắc lẫn nhau và hai nước cùng chia sẻ nhiều giá trị, lợi ích.\nTổng thống Indonesia Joko Widodo, Quốc vương Malaysia Abdullah Sultan Ahmad Shah, Tổng thống Singapore Halimah Yacob và Thủ tướng Lý Hiển Long đã gửi điện và thư chúc mừng. Trong thông cáo đăng trên trang web của Bộ Ngoại giao Mỹ, Ngoại trưởng Antony Blinken cũng thay mặt chính phủ nước này gửi lời chúc mừng đến Chính phủ và nhân dân Việt Nam.",
    "tags": [
        "Quốc Khánh Việt Nam",
        "Đối Tác Chiến Lược",
        "Tổng Thống Ấn Độ",
        "Chủ Tịch Trung Quốc",
        "Tổng Thống Nga",
        "Quốc Vương Camphuchia",
        "Lãnh Đạo Triều Tiên"
    ]
}