{
    "url": "https://thanhnien.vn/da-lat-dip-le-29-mua-qua-lon-duong-phan-dinh-phung-bien-thanh-song-post1495599.html",
    "file": [
        "data",
        "2022",
        "1495599.json"
    ],
    "title": "Đà Lạt dịp lễ 2.9: Mưa quá lớn, đường Phan Đình Phùng biến thành sông",
    "datetime": "2022-09-01T18:40:04+0700",
    "author": "Gia Bình",
    "abstract": "Sau trận mưa lớn chiều ngày 1.9, đường Phan Đình Phùng ở trung tâm TP.Đà Lạt (Lâm Đồng) bị ngập nặng, “biến thành sông”",
    "content": "Khoảng hơn 14 giờ chiều nay 1.9 trận mưa rất lớn bắt đầu và kéo dài trong hơn 1 tiếng đồng hồ đã làm ngập nặng đường Phan Đình Phùng (P.2, TP.Đà Lạt) – con đường vừa mới thi công nâng cấp sửa chữa.\nTheo ghi nhận tại hiện trường, trong mưa lớn đường phố này mênh mông nước và có màu của đất đỏ. Nhiều vị trí ngập sâu lên đến nửa mét khiến xe cộ lưu thông gặp nhiều khó khăn. Nước tràn cả vào nhà dân 2 bên đường và nhiều hộ không kịp trở tay, nhiều vật dụng bị ngâm nước hư hỏng.\nÔng Nguyễn Kỳ Quân, Chủ tịch UBND P.2, TP.Đà Lạt, cho hay do trời mưa quá lớn, lượng nước ở khu vực phía trên đổ về rất nhiều trong khi suối Tô Ngọc Vân thoát không kịp nên xảy ra ngập. Sau mưa khoảng nửa tiếng đồng hồ thì nước rút hết, hiện phường đang huy động dân quân và lực lượng thanh niên xuống các nhà dân bị ngập để hỗ trợ bà con dọn dẹp nhà cửa cũng như thống kê tình hình thiệt hại của bà con. Thống kê ban đầu có khoảng 70 nhà của bà con ở các hẻm 193, 209, 287 bị ngập 40 - 50 cm.\nTrong khi đó, ông Lê Anh Sơn, Giám đốc Ban quản lý dự án đầu tư xây dựng TP.Đà Lạt (chủ đầu tư dự án nâng cấp, sửa chữa đường Phan Đình Phùng), khẳng định: “Việc ngập chắc chắn không phải nguyên nhân do chuyện làm đường. Bởi dự án nâng cấp, sửa chữa đường này chủ yếu mở rộng và cải tạo vỉa hè, làm lại mương thoát nước, chứ không phải hạ nền hay nâng nền nên không ảnh hưởng đến việc ngập”.\nCũng theo ông Sơn, việc ngập là do mưa quá to, lượng nước ở khu vực phường 7, 8 và đổ về quá nhiều, trong khi đường này thuộc diện thấp và khu vực có các cầu cống thì bị nghẹt rác nên nước không thoát kịp. Còn nước có màu đỏ là do Khu liên hợp văn hóa thể thao Lâm Đồng (ở khu Mả Thánh, TP.Đà Lạt) đang thi công nên bùn đất theo dòng nước chảy xuống.",
    "tags": [
        "Đà Lạt",
        "Mưa To",
        "Đường Phan Đình Phùng",
        "Tp.Đà Lạt",
        "Đất Đỏ",
        "Không Kịp Trở Tay",
        "Ngập Nặng",
        "Biến Thành Sông"
    ]
}