{
    "url": "https://thanhnien.vn/ukraine-noi-tan-cong-muc-tieu-nga-gan-noi-doan-thanh-sat-vien-dang-lam-viec-post1495979.html",
    "file": [
        "data",
        "2022",
        "1495979.json"
    ],
    "title": "Ukraine nói tấn công mục tiêu Nga gần nơi đoàn thanh sát viên đang làm việc",
    "datetime": "2022-09-03T10:12:39+0700",
    "author": "Thụy Miên",
    "abstract": "Quân đội Ukraine cho biết đã triển khai các đợt tấn công hôm 2.9 nhằm vào các mục tiêu Nga ở khu vực xung quanh thị trấn miền nam Enerhodar, gần nhà máy điện hạt nhân Zaporizhzhia vào thời điểm các chuyên gia LHQ đang làm việc.",
    "content": "“Những đợt tấn công có chủ đích của chúng tôi tại các địa điểm ở Energodar và Kherson đã phá huỷ 3 hệ thống pháo và kho đạn của đối phương”, Reuters dẫn thông báo từ quân đội Ukraine.\nViệc phía Ukraine thông tin về vụ tấn công là điều bất thường vì quân đội hiếm khi nào cung cấp chi tiết về những mục tiêu cụ thể.\nTrong khi đó, đội ngũ của Cơ quan Năng lượng Nguyên tử Quốc tế (IAEA) đang thu thập dữ liệu tại nhà máy điện hạt nhân Zaporizhzhia, nằm ở rìa thị trấn Enerhodar đang do Nga kiểm soát.\nTổng giám đốc IAEA Rafael Grossi kiên trì thực hiện sứ mệnh bất chấp nhiều rủi ro. Ông có kế hoạch thiết lập sự hiện diện thường trực của IAEA tại nhà máy, nơi những tuần qua liên tục bị trúng pháo kích của cả Ukraine lẫn Nga gây quan ngại về nguy cơ xảy ra tai nạn hạt nhân, Reuters đưa tin. Ông cũng nói ngắn gọn: \"Tôi đã nhìn thấy điều cần nhìn ở nhà máy\".\nĐa số các thành viên trong đoàn gồm 14 người của IAEA đã rời đi sau chuyến thăm ngắn ngủi vào ngày 1.9.\nĐặc phái viên Nga tại Vienna Mikhail Ulyanov xác nhận 6 thanh sát viên IAEA đã ở lại và sẽ có thêm 2 người ở đây theo cơ chế thường trực.\nPhía Ukraine nói rằng quân Nga đã di dời “toàn bộ các thiết bị của họ” khỏi nhà máy trước khi đoàn đến. Nga kiểm soát nhà máy từ đầu tháng 3. Các vụ tấn công diễn ra liên tục ở vùng phụ cận nhà máy nhưng cả Moscow và Kyiv đều bác bỏ trách nhiệm.",
    "tags": [
        "Ukraine",
        "Chiến Sự",
        "Thị Trấn Enerhodar",
        "Vienna Mikhail Ulyanov",
        "Phá Huỷ",
        "Cơ Quan Năng Lượng Nguyên Tử Quốc Tế",
        "Kho Đạn",
        "Quân Đội Ukraine",
        "Thanh Sát",
        "Đợt Tấn Công",
        "Phái Đoàn"
    ]
}