{
    "url": "https://thanhnien.vn/tang-chat-luong-cuoc-song-nguoi-dan-post1495653.html",
    "file": [
        "data",
        "2022",
        "1495653.json"
    ],
    "title": "Tăng chất lượng cuộc sống người dân",
    "datetime": "2022-09-02T07:19:29+0700",
    "author": "M.Phương",
    "abstract": "Nghị quyết số 16/2021/QH15 về Kế hoạch phát triển kinh tế - xã hội 5 năm 2021 - 2025 của Chính phủ đề ra mục tiêu phấn đấu GDP bình quân đầu người đến năm 2025 đạt khoảng 4.700 - 5.000 USD.",
    "content": "Đến năm 2030, VN đặt mục tiêu sẽ trở thành nước đang phát triển có công nghiệp hiện đại, thu nhập trung bình cao, GDP bình quân đầu người đạt khoảng 7.500 USD, người dân có chất lượng cuộc sống cao.\nCụ thể hơn, Bộ Kế hoạch và Đầu tư đưa ra 2 kịch bản tăng trưởng GDP của VN trong giai đoạn 2021 - 2030, tầm nhìn đến 2050. \nTheo kịch bản 1 - kịch bản tăng trưởng thấp, tốc độ tăng trưởng GDP dự báo đạt bình quân 6,26%/năm trong giai đoạn 2021 - 2025 và đạt bình quân 6,34%/năm trong giai đoạn 2026 - 2030. Tính chung cả giai đoạn 2021 - 2030, GDP tăng trưởng bình quân 6,30%/năm. Khi đó, GDP bình quân đầu người của VN năm 2030 sẽ đạt hơn 7.000 USD. \nCòn kịch bản 2 - kịch bản phấn đấu, Bộ Kế hoạch và Đầu tư giả định bối cảnh thế giới thuận lợi, các vấn đề hạn chế nội tại của nền kinh tế được khắc phục, đà cải cách được duy trì và thúc đẩy thì tốc độ tăng trưởng GDP của nền kinh tế trong giai đoạn 2021 - 2025 đạt bình quân 6,63%/năm; đạt bình quân 7,48%/năm trong giai đoạn 2026 - 2030. Với kịch bản 2, dự báo đến năm 2030 GDP bình quân đầu người của VN đạt khoảng 7.500 USD, đến năm 2040 đạt hơn 14.500 USD, và năm 2050 đạt khoảng 32.000 USD.\nVới cả hai kịch bản tăng trưởng nêu trên, đến năm 2040 VN sẽ lọt vào nhóm các nước có thu nhập cao theo chuẩn của Ngân hàng Thế giới. Theo số liệu được Ngân hàng Thế giới công bố năm 2021, nhóm các nước có thu nhập cao có GDP bình quân đầu người lớn hơn hoặc bằng 12.376 USD/năm.\nDù có những đánh giá tích cực về kinh tế - xã hội VN, song mới đây khi báo cáo Chính phủ, Bộ Kế hoạch và Đầu tư cũng đã nhấn mạnh những rủi ro, thách thức của nền kinh tế trong 6 tháng cuối năm nay. Một trong số đó chính là ổn định kinh tế vĩ mô, các cân đối lớn tiềm ẩn nhiều khó khăn, thách thức, nhất là những yếu tố tác động dây chuyền làm tăng chi phí sản xuất, tăng giá bán sản phẩm hàng hóa, dịch vụ như: giá xăng dầu, nguyên vật liệu nhập khẩu tăng cao. Vì vậy, một số ý kiến cho rằng để đạt được tăng trưởng GDP chung cho giai đoạn 2021 - 2025 theo kịch bản 1 cũng là thách thức do hai năm đại dịch vừa qua khiến tăng trưởng kinh tế chậm lại.\nNếu GDP bình quân đầu người cả nước vào năm 2030 sẽ đạt 7.000 USD hoặc thậm chí cao hơn lên 7.500 USD thì cũng chỉ tương đương GDP bình quân đầu người của Thái Lan năm 2019 và vẫn còn thấp hơn của Malaysia năm 2010 khoảng 2.000 USD. Chuyên gia kinh tế, TS Võ Trí Thành phân tích: năm 2020, GDP tăng 2,91% là thấp nhưng vẫn là điểm sáng trong bối cảnh kinh tế thế giới nói chung bị giảm hơn 3%. Bước sang năm vừa qua, tốc độ tăng trưởng kinh tế của VN cũng chỉ đạt 2,58% trong khi thế giới đã hồi phục và tăng cao hơn. Dù vậy, từ tháng 10.2021 và đến tháng 3.2022, VN đã chuyển hẳn sang việc thích ứng, sống chung an toàn với đại dịch Covid-19 và mở cửa hoàn toàn với quốc tế. Đây là điều kiện quan trọng để kinh tế phục hồi nhanh. Đồng thời, kinh tế thế giới dù vẫn khó khăn nhưng không phải giai đoạn 2020 nên vẫn có tăng trưởng, nhu cầu tiêu dùng vẫn có, giúp hoạt động xuất khẩu của VN tăng tốt. Nguồn vốn đầu tư trực tiếp nước ngoài dù chưa bằng trước đại dịch nhưng vốn giải ngân lại gia tăng cũng cho thấy điểm sáng của kinh tế VN. Những kết quả trên chứng tỏ bước đầu gói hồi phục và phát triển kinh tế của Chính phủ đã có hiệu quả, dù vẫn còn một số chương trình triển khai còn chậm. Tuy nhiên, rủi ro vẫn khó lường khi áp lực lạm phát, xáo trộn về kinh tế thế giới vẫn còn đó có thể làm đứt gãy chuỗi cung ứng. Vì vậy, thách thức cho Chính phủ là việc lựa chọn giải pháp hài hòa giữa chính sách ổn định, kiềm chế lạm phát với việc hỗ trợ doanh nghiệp, người dân. Chính phủ cần tiếp tục triển khai nhanh chương trình hồi phục và phát triển kinh tế, tạo môi trường kinh doanh thuận lợi, thúc đẩy chuyển đổi số… để không chỉ năm nay mà kinh tế tạo đà tăng trưởng trong thời gian tới.\n“Việc thu hẹp khoảng cách từ thu nhập đầu người đến GDP bình quân giữa VN và các nước không dễ. Bởi chúng ta phát triển thì các nước cũng nỗ lực đi lên. Bài toán ở đây là tốc độ tăng của VN phải nhanh hơn nữa. Cần nỗ lực cao hơn nữa, cải cách mạnh mẽ hơn”, TS Võ Trí Thành nhấn mạnh.",
    "tags": [
        "GDP",
        "Tăng Trưởng Kinh Tế",
        "Đầu Người",
        "Bộ Kế Hoạch Và Đầu Tư",
        "Kinh Tế Thế Giới",
        "Nước Đang Phát Triển",
        "Bình Quân",
        "Kịch Bản",
        "Tốc Độ Tăng Trưởng",
        "Nội Tại"
    ]
}