{
    "url": "https://thanhnien.vn/khanh-hoa-mat-phuc-bat-qua-tang-hut-cat-lau-tren-song-cai-post1495495.html",
    "file": [
        "data",
        "2022",
        "1495495.json"
    ],
    "title": "Khánh Hòa: Mật phục bắt quả tang hút cát lậu trên sông Cái",
    "datetime": "2022-09-01T14:17:19+0700",
    "author": "Hiền Lương",
    "abstract": "Lực lượng chức năng TP.Nha Trang (Khánh Hòa) vừa mật phục và bắt quả tang vụ hút cát lậu trắng trợn xảy ra trên sông Cái (thuộc xã Vĩnh Ngọc).",
    "content": "Sáng 1.9, UBND xã Vĩnh Ngọc (TP.Nha Trang) cho biết vừa mật phục, bắt quả tang vụ hút cát lậu trắng trợn xảy ra trên sông Cái (đoạn thôn Xuân Ngọc, xã Vĩnh Ngọc).\nTheo đó, khuya 31.8, nhận tin tố giác từ người dân, UBND xã Vĩnh Ngọc huy động lực lượng mật phục và phát hiện tại mép sông Cái, đoạn qua thôn Xuân Ngọc, có các ghe đang hút cát trái phép trực tiếp từ sông Cái lên các xe tải chờ sẵn trên bờ để vận chuyển đi tiêu thụ.\nTại thời điểm trên, chính quyền xã Vĩnh Ngọc phát hiện có 4 xe tải, đều dán logo Công ty Cát Thành Nha Trang đang tập trung tại bãi, chờ hút cát vận chuyển đi. \nSau khi phát hiện lực lượng chức năng, 1 trong 4 xe tải nói trên phi tang số cát đã hút lên xe và tẩu thoát. Lực lượng chức năng kịp thời giữ 3 xe chở cát còn lại, sau đó đưa về trụ sở ủy ban xử lý; trong đó có 1 xe đầy ắp cát lậu trên xe. \nTheo UBND xã Vĩnh Ngọc, tại thời điểm phát hiện vụ việc, ghe hút cát nhanh chóng tẩu thoát vì chính quyền xã không có phương tiện chuyên dụng đường sông nên rất khó bắt giữ phương tiện. Hơn thế, vụ việc cũng phát hiện bất ngờ, nên không thể chuẩn bị đủ công cụ ngay lập tức.\nÔng Lê Văn Mỹ, Chủ tịch UBND xã Vĩnh Ngọc cho biết, hành vi hút cát trộm trên sông Cái diễn ra khoảng một tuần nay. Tuy nhiên, do địa bàn hút cát nằm cách trung tâm xã, lại là nơi giáp ranh xã khác nên rất khó mật phục, bắt quả tang. Sau khi bị phát hiện, một số xe nhanh chóng phi tang số cát đã hút lên xe. Vì thế, ban đầu 2/3 xe tải bị tạm giữ không hợp tác xử lý vì họ cho rằng trên xe không có cát. Tuy nhiên, sau nhiều đấu tranh, các chủ mới chịu đưa phương tiện về trụ sở ủy ban xã làm việc. \nCũng theo ông Mỹ, mục đích việc đưa các chủ xe tải về làm việc để họ phối hợp truy tìm các chủ ghe hút cát đã tháo chạy khi bị phát hiện. “Các xe tải vi phạm, chính quyền sẽ tạm giữ 30 ngày để tiếp tục xác minh, làm rõ. Sau đó sẽ xử phạt hành chính tùy theo mức độ vi phạm, đồng thời báo cáo lãnh đạo thành phố xin ý kiến chỉ đạo xử lý tiếp theo”, ông Mỹ thông tin.\n Theo ghi nhận của PV Thanh Niên, địa điểm hút cát trộm trên sông Cái vừa bị phát hiện có vị trí nhạy cảm, nơi đây thường xuyên xảy ra sạt lở vào mùa mưa. Để hạn chế sạt lở, một kè đá tạm tại mép bờ sông đã được xây dựng cách đây không lâu. Tuy nhiên, nếu nạn hút cát vẫn diễn ra, kè đá nói trên chẳng mấy chốc \"xóa sổ\". ",
    "tags": [
        "Cát Lậu",
        "Sông Cái",
        "Ubnd Xã Vĩnh Ngọc",
        "Kè Đá",
        "Tin Tố Giác",
        "Tp.Nha Trang",
        "Phi Tang"
    ]
}