{
    "url": "https://thanhnien.vn/tim-cach-phat-trien-ben-vung-cay-sau-rieng-tai-dak-lak-post1495802.html",
    "file": [
        "data",
        "2022",
        "1495802.json"
    ],
    "title": "Tìm cách phát triển bền vững cây sầu riêng tại Đắk Lắk",
    "datetime": "2022-09-02T18:10:16+0700",
    "author": "Trung Chuyên",
    "abstract": "Tại hội nghị xúc tiến kêu gọi đầu tư và phát triển nông sản, nông nghiệp bền vững H.Krông Pắk (Đắk Lắk), nhiều ý kiến đóng góp nhằm phát triển cây sầu riêng theo hướng bền vững.",
    "content": "Ngày 2.9, trong khuôn khổ các hoạt động của Lễ hội sầu riêng H.Krông Pắk lần thứ nhất, Hội nghị xúc tiến kêu gọi đầu tư và phát triển nông sản, nông nghiệp bền vững H.Krông Pắk được tổ chức.\nTại hội nghị, ông Đinh Xuân Diệu, Chủ tịch UBND H.Krông Pắk, cho biết thời gian qua, huyện xúc tiến mời gọi các doanh nghiệp, nhà đầu tư đến tìm hiểu, khảo sát và đầu tư hiệu quả trong lĩnh vực nông nghiệp, nhất là vào sản xuất, chế biến sầu riêng. Đến nay, có 70 cơ sở thu mua, sơ chế, đóng gói, xuất khẩu sầu riêng trên địa bàn huyện.\nH.Krông Pắk có gần 29.000 ha cây lâu năm, 35.000 ha cây hàng năm với những cây trồng chủ lực như cà phê, sầu riêng, chuối, tiêu… Trong đó, diện tích sầu riêng trên địa bàn huyện gần 4.000 ha nhưng có 3.000 ha đã cho thu hoạch với sản lượng khoảng 45.000 tấn/năm.\nGS-TS Nguyễn Lân Hùng, chuyên gia sinh học, cho rằng nhà nước, nhà nông, nhà khoa học, nhà sản xuất cần phải chung tay phát triển thương hiệu sầu riêng Krông Pắk. “Phải cố gắng giữ chất lượng quả sầu riêng cho tốt, không để tồn dư thuốc bảo vệ thực vật…, vì đó là cơ ngơi làm ăn, thu bạc tỉ của địa phương”, ông Hùng nói.\nChuyên gia về sầu riêng Trần Văn Hâu cho rằng sầu riêng đang là cây trồng “nóng sốt” vì mang lại hiệu quả kinh tế cao, được mệnh danh là “vua của các loại cây”. Hiện đầu ra của sầu riêng và các mặt hàng nông sản của nước ta chủ yếu là Trung Quốc, một thị trường rất lớn. Tuy nhiên, cần hướng đến những thị trường khác và phải đa dạng sản phẩm; vì cứ tiêu thụ chỉ mỗi trái tươi sẽ nhiều rủi ro cho bà con...\nTheo Chủ tịch UBND H.Krông Pắk, hiện huyện chỉ đạo quy hoạch diện tích đất mỗi xã 30 ha trở lên cho thu hút đầu tư. Ngoài ra, có Cụm công nghiệp Tân Tiến với tổng diện tích 320 ha dành cho đầu tư các nhà máy sản xuất công nghiệp, tiểu thủ công nghiệp...\n“Huyện luôn chào đón và cam kết đồng hành, tạo mọi điều kiện thuận lợi nhất cho các doanh nghiệp, nhà đầu tư đến nghiên cứu, khảo sát, lập dự án đầu tư để thúc đẩy sản xuất kinh doanh vào những ngành nghề, lĩnh vực mà huyện có lợi thế cạnh tranh”, ông Diệu khẳng định.\nTại hội nghị nói trên, có 24 doanh nghiệp trên ký cam kết đầu tư với tổng vốn đầu tư dự kiến trên 11.000 tỉ đồng tại các dự án trên địa bàn H.Krông Pắk. ",
    "tags": [
        "Phát Triển Cây Sầu Riêng; Đắk Lắk",
        "H.Krông Pắk",
        "Sầu Riêng",
        "Cây Trồng",
        "Thu Hút Đầu Tư",
        "Nông Nghiệp Bền Vững"
    ]
}