{
    "url": "https://thanhnien.vn/tong-thong-belarus-du-doan-chien-su-nga-ukraine-se-som-ket-thuc-post1495723.html",
    "file": [
        "data",
        "2022",
        "1495723.json"
    ],
    "title": "Tổng thống Belarus dự đoán chiến sự Nga-Ukraine sẽ sớm kết thúc",
    "datetime": "2022-09-02T11:15:00+0700",
    "author": "Văn Khoa",
    "abstract": "Tổng thống Belarus Alexander Lukashenko mới đây dự đoán giai đoạn kết thúc của cuộc xung đột Nga-Ukraine sẽ đến sớm, cho rằng có những căng thẳng đang nổi lên giữa giới lãnh đạo dân sự và các lực lượng vũ trang Ukraine.",
    "content": "Phát biểu trong một lớp học trực tuyến dành cho tất cả học sinh, sinh viên Belarus, Tổng thống Lukashenko nói rằng “Ukraine đang bị chia rẽ” và “xung đột giữa tổng thống và quân đội sắp diễn ra”, theo Đài RT.\nNhà lãnh đạo Belarus cho rằng quân đội Ukraine là thế lực duy nhất ở nước này có thể “đập bàn và nói: hãy nói chuyện, nếu không Ukraine sẽ bị xóa sổ khỏi mặt đất”. Quân đội Ukraine, vốn có kinh nghiệm trực tiếp về những gì đang thực sự xảy ra ở chiến tuyến, “thấy rằng tình hình đang trở nên vô vọng”, theo ông Lukashenko.\nMặt khác, ông Lukashenko cảnh báo xung đột ở Ukraine có thể trở thành “cuộc đối đầu đáng sợ nhất” liên quan việc sử dụng vũ khí hủy diệt hàng loạt. Ông còn tuyên bố rằng “Nga không thể chịu thất bại ở đó” và Minsk luôn đứng về phía Moscow. \nCũng theo ông Lukashenko, quân đội Nga đã tấn công các đơn vị tên lửa của Ukraine nửa giờ trước khi Tổng thống Vladimir Putin tuyên bố phát động chiến dịch quân sự ở Ukraine vào ngày 24.2.\nHiện chưa có thông tin về phản ứng của Ukraine cũng như Nga đối với tuyên bố trên của Tổng thống Lukashenko, trong bối cảnh chiến sự Nga-Ukraine hôm nay 2.9 bước sang ngày thứ 191 và lực lượng Ukraine đang tiến hành cuộc phản công ở tỉnh Kherson thuộc miền nam Ukraine.\nTrước đó, báo The Guardian hôm 30.8 dẫn lời Cố vấn Oleksiy Arestovych của Tổng thống Ukraine Volodymyr Zelensky khẳng định Ukraine đã phá vỡ phòng tuyến của Nga gần Kherson nhưng cũng lưu ý rằng cuộc phản công này sẽ không gấp rút mà diễn ra chậm để “nghiền nát kẻ thù\". Ukraine cũng nhiều lần tuyên bố sẽ giành lại tất cả những khu vực ở Ukraine mà Nga kiểm soát, cũng như bán đảo Crimea đã sáp nhập vào Nga năm 2014.\nVề phần mình, Bộ Quốc phòng Nga ngày 30.8 tuyên bố đã đánh bại và khiến Ukraine thiệt hại nặng nề, đồng thời bắn hạ hàng chục tên lửa gần Kherson, theo Hãng tin TASS. Người phát ngôn Điện Kremlin Dmitry Peskov cũng khẳng định Nga sẽ đạt được tất cả mục tiêu đặt ra trong chiến dịch quân sự tại Ukraine.\nNgoài ra, Bộ Tổng tham mưu quân đội Ukraine ngày 1.9 nói rằng Tổng thống Putin đã ra lệnh cho binh sĩ giành quyền kiểm soát toàn bộ tỉnh Donetsk thuộc miền đông Ukraine trước ngày 15.9, theo trang The Kyiv Independent. Bộ Tổng tham mưu quân đội Ukraine nói rằng lực lượng Nga tiếp tục kiểm soát một số khu vực thuộc các tỉnh Kharkiv, Luhansk, Donetsk, Zaporizhzhia, Kherson và Mykolaiv, trong lúc tìm cách tiến hành cuộc tấn công mới.",
    "tags": [
        "Ukraine",
        "Tổng Thống Belarus",
        "Quân Đội Ukraine",
        "ZAPORIZHZHIA",
        "Alexander Lukashenko",
        "Donetsk",
        "Vũ Khí Hủy Diệt Hàng Loạt"
    ]
}