{
    "url": "https://thanhnien.vn/vua-ra-tu-vi-bat-ca-koi-lam-thit-lai-tiep-tuc-be-camera-trom-cap-post1495815.html",
    "file": [
        "data",
        "2022",
        "1495815.json"
    ],
    "title": "Vừa ra tù vì bắt cá Koi làm thịt, lại tiếp tục bẻ camera trộm cắp",
    "datetime": "2022-09-02T16:44:49+0700",
    "author": "Nguyễn Tú",
    "abstract": "Ngày 2.9, Công an Q.Cẩm Lệ (TP.Đà Nẵng) tạm giữ hình sự nghi phạm liên tiếp bẻ camera trộm cắp tài sản. Đáng chú ý, nghi phạm vừa mới ra tù trong vụ kỳ án trộm, làm thịt đàn cá Koi trị giá hàng chục triệu đồng.",
    "content": "Trước đó, trong ngày 30.8 trên địa bàn P.Hòa Thọ Đông (Q.Cẩm Lệ) liên tiếp xảy ra 3 vụ phá hoại camera an ninh để trộm cắp tài sản.\nTrong đó, nhà chị M.T.T.N (39 tuổi, ngụ P.Hoà Thọ Đông) bị bẻ camera trước cổng, mất 1 laptop, 1 điện thoại, 1 iPad với tổng trị giá gần 60 triệu đồng.\nTiếp đó, 2 camera giám sát an ninh của Công an TP.Đà Nẵng tại ngã ba giao lộ Đinh Châu - Thăng Long (P.Hòa Thọ Đông) cũng bị bẻ gãy.\nQua truy xét, Công an Q.Cẩm Lệ bắt được Đinh Minh Ta (27 tuổi, ngụ tổ 77, P.Hòa Khánh Bắc, Q.Liên Chiểu, TP.Đà Nẵng).\nTa khai nhận sau khi bẻ camera, trộm cắp nhà chị N., Ta đi ra hướng bờ sông thì phát hiện 2 camera giám sát trên trụ điện nên leo lên bứt dây điện, dùng gậy đập gãy 2 camera rồi mang vứt xuống cống.\nTheo hồ sơ, năm 2013, Ta đã tham gia băng nhóm chuyên dùng bình xịt hơi cay để đi trộm cướp và bị TAND Q.Liên Chiểu tuyên phạt 1 năm 6 tháng tù về tội trộm cắp tài sản. \nRa tù, Ta tiếp tục có 2 tiền sự bị bắt buộc đi cai nghiện tập trung. Tháng 8.2020, trong thời gian chờ đưa vào Cơ sở xã hội Bầu Bàng để cai nghiện, Ta cùng đồng bọn gây ra vụ kỳ án trộm 7 con cá Koi Nhật Bản. \nTa bán 2 con với giá 1,5 triệu đồng, 5 con còn lại trong lúc chờ người mua đã chết 3 con, nên Ta làm thịt 2 con để ăn nhậu và vứt xác 1 con.\nTheo định giá, 7 con cá Koi Nhật Bản trị giá 34 triệu đồng, TAND Q.Cẩm Lệ tuyên phạt Ta 1 năm 3 tháng tù. Năm 2022, khi vừa ra tù thì Ta lại đi trộm cắp.",
    "tags": [
        "Trộm Cắp",
        "Bẻ Camera",
        "Trộm Cá Koi",
        "Làm Thịt Cá Koi",
        "Ăn Nhậu",
        "Vừa Ra Tù"
    ]
}