{
    "url": "https://thanhnien.vn/nguoi-dan-da-nang-phu-kin-sac-do-chao-quoc-khanh-2-9-post1495600.html",
    "file": [
        "data",
        "2022",
        "1495600.json"
    ],
    "title": "Người dân Đà Nẵng phủ kín sắc đỏ, chào Quốc khánh 2.9",
    "datetime": "2022-09-01T19:01:00+0700",
    "author": "Ngọc Hân",
    "abstract": "Khắp các con phố, hẻm nhỏ ở TP.Đà Nẵng những ngày qua được người dân nhuộm đỏ màu quốc kỳ, ai nấy đều hân hoan trang hoàng khu phố để chào đón Quốc khánh 2.9",
    "content": "Những ngày qua, từ đầu phố đến cuối ngõ hẻm ở TP.Đà Nẵng nhuộm màu sắc đỏ của cờ, hoa, băng rôn… chào mừng kỷ niệm 77 năm Cách mạng Tháng Tám và Quốc khánh 2.9.\nGhi nhận vào ngày 1.9, các tuyến đường trung tâm TP.Đà Nẵng như Bạch Đằng, Trần Phú, Ngô Quyền, Điện Biên Phủ, Nguyễn Văn Linh… được khoác lên mình những “tấm áo mới” rực rỡ màu cờ, hoa.\nDọc bờ đông sông Hàn, người dân và du khách dễ dàng nhìn thấy những tấm panô lớn với biểu tượng cờ đỏ sao vàng, khẩu hiệu chào mừng Quốc khánh 2.9 rực sáng.\nAnh Nguyễn Trần Thanh (sống ở đường Điện Biên Phủ, Q.Thanh Khê) cho biết thường lệ cứ đến những ngày lễ lớn của đất nước thì người dân không ai bảo ai, mỗi người đều cảm thấy hân hoan và trang trí cờ hoa. Trước khi bước vào kỳ nghỉ lễ dài ngày dịp 2.9, gia đình anh Thanh đã treo cờ trước nhà. Cả khu phố cũng rực sắc cờ, hoa khiến nhà nhà vui vẻ.\n“Đại diện tổ dân phố chuẩn bị băng rôn, khẩu hiệu chào đón lễ Quốc khánh 2.9, người dân trong khu phố mỗi người một tay. Thế là màu cờ rực rỡ, vui tươi đón lễ”, anh Thanh nói.\nCùng tâm trạng hân hoan đón chào Quốc khánh 2.9, cụ bà Nguyễn Thị Lan (76 tuổi, trú P.Thạch Thang, Q.Hải Châu), cho biết theo thường lệ, trước ngày lễ, tổ trưởng tổ dân phố sẽ nhắn tin trên nhóm Zalo của tổ dân phố để thông báo về thời gian bắt đầu và kết thúc treo cờ Tổ quốc cho bà con được biết. \n“Cứ đến dịp lễ thì việc treo cờ Tổ quốc chào đón ngày lễ tôi thấy rất hay và ý nghĩa. Dịp này, cả khu phố ai nấy đều hào hứng vì vừa treo cờ Tổ quốc kỷ niệm ngày Quốc khánh 2.9, vừa trang hoàng rực rỡ cho cả tuyến phố nơi mình sinh sống”, bà Lan nói.",
    "tags": [
        "Quốc Khánh 2.9",
        "Trang Hoàng",
        "Treo Cờ",
        "Tết Độc Lập",
        "Về Quê Nghỉ Lễ 2.9",
        "4 Ngày Nghỉ Lể 2.9"
    ]
}