{
    "url": "https://thanhnien.vn/chien-su-ukraine-den-toi-29-nha-may-zaporizhzhia-khong-con-toan-ven-post1495836.html",
    "file": [
        "data",
        "2022",
        "1495836.json"
    ],
    "title": "Chiến sự Ukraine đến tối 2.9: Nhà máy Zaporizhzhia không còn toàn vẹn",
    "datetime": "2022-09-02T19:00:00+0700",
    "author": "Đông A",
    "abstract": "Phái đoàn Cơ quan Năng lượng Nguyên tử Quốc tế (IAEA) đã đến nhà máy điện hạt nhân Zaporizhzhia và cho biết nhà máy không còn toàn vẹn sau các trận pháo kích.",
    "content": "CNN dẫn lại thông báo quân đội Ukraine đưa ra cho biết tình hình ở tỉnh Donetsk hầu như không thay đổi, bất chấp nhiều tuần nỗ lực của các lực lượng Nga. Mục tiêu của Tổng thống Nga Vladimir Putin là kiểm soát toàn bộ tỉnh Donetsk và tỉnh Luhansk. Tuy nhiên, hiện các lực lượng Ukraine vẫn kiểm soát hơn 1/3 Donetsk.\nBộ Tổng tham mưu quân đội Ukraine ngày 1.9 cho biết lực lượng Nga một lần nữa đã cố gắng tấn công theo nhiều hướng về phía thành phố Sloviansk, thị trấn Bakhmut và Avdiivka. Tuy nhiên, các nỗ lực này không thành công và Nga đã phải rút lui.\nNga chưa lên tiếng về các thông tin này.\nTheo báo cáo tình báo Anh đưa ra ngày 2.9, giao tranh ác liệt vẫn đang tiếp diễn ở miền nam Ukraine với các cuộc pháo kích ở quận Enerhodar, gần nhà máy điện hạt nhân Zaporizhzhia do Nga kiểm soát.\nQuân đội Ukraine ngày 2.9 cũng cho biết các lực lượng Nga đã phải chịu \"tổn thất đáng kể\" ở Kherson, miền nam Ukraine sau cuộc phản công của Ukraine vào đầu tuần này.\n\"Đối phương bị tổn thất khá lớn - tổn thất về nhân lực từ hàng chục đến hàng trăm. Trang thiết bị cũng bị cháy. Vì vậy, thành công của chúng tôi là khá thuyết phục, và tôi nghĩ rằng sớm thôi chúng tôi sẽ có thể tiết lộ những tin tức tích cực hơn\", bà Natalia Humeniuk, phát ngôn viên của quân đội Ukraine ở miền nam cho biết.\n\"Chúng ta tiếp tục tiêu diệt cả về hậu cần, khả năng và sức chứa của địch. Kho đạn đã nổ, cầu phao cũng nổ. Các tuyến tiếp vận của địch bị phá hoại đến mức không thể tăng nguồn cung dự trữ\", bà Humeniuk nói thêm.\nBộ Chỉ huy Tác chiến miền Nam Ukraine cũng tuyên bố rằng một loạt mục tiêu đã bị tấn công, bao gồm cả một bến phà.\n\"Lực lượng không quân của chúng tôi đã thực hiện 18 cuộc tấn công vào các chốt chỉ huy và hỗ trợ, các kho chứa đạn dược, nhiên liệu và chất bôi trơn, cũng như các cơ sở hậu cần và vận tải\", quân đội Ukraine cho biết và thông báo thêm rằng ba cây cầu quan trọng bắc qua sông Dnipro - Antonivsky, Kakhovsky và Dariivsky - đang là mục tiêu.\nNga chưa xác nhận các thông tin trên.\nThe Guardian đưa tin Tổng giám đốc Cơ quan Năng lượng Nguyên tử Quốc tế (IAEA) Rafael Grossi cho biết “tính toàn vẹn vật lý” của nhà máy điện hạt nhân Zaporizhzhia ở miền nam Ukraine đã bị “xâm phạm”.\nÔng Grossi đã dẫn đầu một nhóm thanh sát viên tới nhà máy Zaporizhzhia, nơi thường xuyên bị pháo kích trong những tuần gần đây và làm dấy lên lo ngại về một sự cố hạt nhân.\n“Rõ ràng là nhà máy và tính toàn vẹn vật lý của nhà máy đã bị vi phạm nhiều lần”, ông Grossi nói với các phóng viên sau khi cùng phái đoàn IAEA từ nhà máy Zaporizhzhia trở về khu vực do Ukraine kiểm soát vào ngày 1.9.\n“Tôi rất lo lắng và sẽ tiếp tục lo lắng về nhà máy”, ông Grossi cho biết, đồng thời nói thêm rằng tình hình bây giờ “dễ đoán hơn”.\nHãng thông tấn RIA Novosti dẫn lại tuyên bố từ đại sứ Nga tại các tổ chức quốc tế ở Vienna (Áo) cho biết hai thanh sát viên của IAEA sẽ ở lại nhà máy sau khi chuyến thăm kết thúc.\nĐài RT đưa tin Tổng thống Belarus Alexander Lukashenko mới đây dự đoán giai đoạn kết thúc của cuộc xung đột Nga-Ukraine sẽ đến sớm, cho rằng có những căng thẳng đang nổi lên giữa giới lãnh đạo dân sự và các lực lượng vũ trang Ukraine.\nPhát biểu được ông Lukashenko đưa ra trong một lớp học trực tuyến dành cho tất cả học sinh, sinh viên Belarus. Ông Lukashenko cũng cảnh báo xung đột ở Ukraine có thể trở thành “cuộc đối đầu đáng sợ nhất” liên quan việc sử dụng vũ khí hủy diệt hàng loạt. Ông còn tuyên bố rằng “Nga không thể chịu thất bại ở đó” và Minsk luôn đứng về phía Moscow.\nXem thêm: Tổng thống Belarus dự đoán chiến sự Nga-Ukraine sẽ sớm kết thúc",
    "tags": [
        "Ukraine",
        "Nga",
        "Cơ Quan Năng Lượng Nguyên Tử Quốc Tế",
        "Nhà Máy Zaporizhzhia",
        "Thị Trấn Bakhmut",
        "Quân Đội Ukraine",
        "Natalia Humeniuk",
        "Donetsk",
        "Nga Châu Âu",
        "Sông Dnipro",
        "Thanh Sát",
        "Pháo Kích"
    ]
}