{
    "url": "https://thanhnien.vn/von-vay-ngay-cang-dat-post1495042.html",
    "file": [
        "data",
        "2022",
        "1495042.json"
    ],
    "title": "Vốn vay ngày càng đắt",
    "datetime": "2022-09-01T06:52:22+0700",
    "author": "Thanh Xuân",
    "abstract": "Lãi suất huy động tiền đồng của các ngân hàng vẫn tiếp tục tăng lên trước kỳ nghỉ lễ Quốc khánh 2.9. Dự báo lãi suất sẽ còn gia tăng trong những tháng cuối năm khi Ngân hàng Nhà nước chính thức cấp thêm hạn mức tín dụng cho các nhà băng.",
    "content": "Trước kỳ nghỉ lễ Quốc khánh 2.9, các ngân hàng (NH) đã điều chỉnh tăng lãi suất thêm 0,1 - 0,3%/năm tùy theo từng kỳ hạn. Ngày 30.8, Sacombank tăng lãi suất huy động tiền đồng ở một số kỳ hạn 0,1 - 0,2%/năm. Nhà băng này đã trả lãi kỳ hạn 1 tháng lên 3,6%/năm, 3 tháng lên 3,9%/năm, 6 tháng lên 5,4%/năm; và mức lãi suất cao nhất lên 6,5%/năm ở kỳ hạn 36 tháng. \nTại ACB, ở gói tiết kiệm Tài Lộc, khách hàng gửi tiền từ 500 triệu đồng trở lên, kỳ hạn 6 tháng cũng nhận được mức lãi nhiều hơn, lên 6 - 6,1%/năm thay vì 5,9 - 6%/năm trước đó. Ngoài ra, gói “Chọn sống mới, trọn chất tôi”, lãi suất cũng tăng thêm 0,1%/năm ở các kỳ hạn, cao nhất lên 6,8%/năm.\nMB điều chỉnh lãi huy động tăng thêm 0,2%/năm ở nhiều kỳ hạn. Cụ thể, gửi tiết kiệm 1 tháng lên 3,2%/năm, 3 tháng là 3,8%/năm, 9 tháng lên 5,6%/năm, 12 tháng lên 6,1%/năm và mức cao nhất lên 6,8%/năm ở kỳ hạn 36 tháng trở lên. Nam A Bank tăng lãi suất kỳ hạn 9 tháng thêm 0,3%/năm, lên 6,9%/năm. Mức lãi suất cao nhất của nhà băng này lên 7,4%/năm cho kỳ hạn 16 tháng trở lên. VIB cũng trả lãi cho khách hàng gửi tiền thêm 0,1%/năm ở một số kỳ hạn đối với tiết kiệm trực tuyến. Lãi suất kỳ hạn 1 tháng lên 4%/năm, 7 tháng lên 5,9 - 6,4%/năm, 11 tháng lên 6 - 6,4%/năm, 24 tháng lên 6,2 - 6,4%/năm…\nLãi suất tiền đồng trên thị trường liên NH tăng thêm 0,1 - 0,5%/năm ở một số kỳ hạn, đặc biệt các kỳ hạn dài đã xuất hiện mức lãi suất trên 7%/năm. Cụ thể, lãi suất thị trường liên NH ngày 29.8 kỳ hạn qua đêm lên 3,88%/năm, 1 tuần lên 4,28%/năm, 2 tuần lên 4,14%/năm, 1 tháng lên 4,7%/năm, 3 tháng lên 5,41%/năm. Đặc biệt ở kỳ hạn 9 tháng, lãi suất lên 7,21%/năm, tăng 1,2% so với đầu năm. Đây là mức lãi suất cao nhất từ nhiều năm trở lại đây trên thị trường này và cao hơn lãi mà các NH phải trả cho người gửi tiết kiệm cá nhân.\nDoanh số giao dịch giữa các NH ở những kỳ hạn ngắn cũng tăng lên cao, chẳng hạn qua đêm lên hơn 218.200 tỉ đồng, 1 tuần lên hơn 20.900 tỉ đồng… Trong ngày 30.8, NH Nhà nước thực hiện bơm ròng gần 10.000 tỉ đồng qua thị trường mở với lãi suất lên 4,5%/năm đối với kỳ hạn 7 ngày (tăng 0,5%/năm so với ngày 29.8). Đây là ngày bơm tiền mạnh nhất từ nhà điều hành kể từ đầu tháng 8 đến nay, đồng thời lãi suất không ngừng tăng lên tổng cộng 0,7%/năm. Trong tháng 8, NH Nhà nước hầu như hút tiền về nhiều hơn bơm ra.\nCác NH quốc doanh ít thay đổi lãi suất huy động do mức tăng trưởng huy động tốt nhờ lợi thế nguồn vốn từ doanh nghiệp. So với đầu năm, lãi suất tiết kiệm của các NH đã tăng tổng cộng khoảng 0,5%/năm. Ngoài hình thức tăng lãi suất, một số nhà băng còn chạy các chương trình tặng thêm quà để thu hút tiền nhàn rỗi từ khách hàng. Mặc dù lãi suất huy động của các NH tăng cao nhưng tốc độ huy động vốn vẫn chậm hơn so với cho vay.\nHuy động vốn của các NH trong 7 tháng đầu năm chỉ tăng 4,2% so với cuối năm 2021 hoặc 9,9% so với cùng kỳ. Trong khi dư nợ tín dụng tính đến hết tháng 7 tăng 9,42% so với đầu năm (tương đương mức tăng 16,3% so với cùng kỳ). Điều này đã khiến cho chênh lệch huy động vốn - tín dụng tiếp tục giảm mạnh, tạo áp lực lớn lên mặt bằng lãi suất huy động.\nTheo thông tin từ Công ty CP chứng khoán Rồng Việt (VDSC), đến tháng 7, chênh lệch tiền gửi và tín dụng đã chuyển sang con số âm, điều này dẫn đến các NH cần phải gia tăng huy động để đảm bảo các tỷ lệ an toàn vốn và mở rộng hoạt động cho vay. Trên cơ sở này, hầu hết các NH đã tăng nhẹ lãi suất huy động từ 0,1 - 0,3% một số kỳ hạn. Trong 8 tháng đầu năm, các NH quốc doanh đã tăng lãi suất từ 0,1 - 0,3%, chủ yếu ở giữa năm. \nVấn đề của chúng tôi giờ không phải là lỗ lãi mà là sống còn, là thanh khoản. Nhiều doanh nghiệp khác cũng vậy, thế nên lãi cao hay thấp đều phải chấp nhận. Thậm chí, vay được là mừng rồi.\nAnh Đ.S, Giám đốc một công ty sản xuất vật liệu xây dựng tại TP.HCM\nCác kỳ hạn dài hơn được điều chỉnh tăng nhiều hơn so với kỳ hạn ngắn. Các NH tư nhân lớn đã điều chỉnh lãi suất niêm yết lên trung bình 0,72%, mức tăng cao nhất tại một NH là 1,9%. Chi phí tiền gửi đã tăng trung bình 0,15%. Tuy nhiên VDSC dự báo nhu cầu vốn của các NH không quá lớn do hạn mức tăng trưởng tín dụng 5 tháng còn lại của năm 2022 chỉ ở mức 4,6%, trên quan điểm NH Nhà nước vẫn đang giữ mục tiêu tăng trưởng tín dụng cả năm ở mức 14%, nhằm tránh cuộc đua lãi suất giữa các NH, đồng thời ổn định tỷ giá và lạm phát. \nDo đó, mức tăng lãi suất huy động có thể duy trì đà tăng nhẹ trong các tháng còn lại của năm, tuy nhiên dự báo con số điều chỉnh tăng chỉ ở mức dưới 0,5%.\nTrong tuần này, NH Nhà nước sẽ cấp thêm hạn mức tín dụng cho các nhà băng để cho khách hàng vay. Ông Nguyễn Hữu Huân, Trưởng bộ môn Tài chính, Trường ĐH Kinh tế TP.HCM, cho rằng điều này cũng sẽ gây áp lực lên lãi suất huy động bởi NH sẽ cần vốn cho vay vào thời điểm cuối năm sau khi được cấp hạn mức tín dụng mới. \nTheo đó, lãi suất cho vay cũng chịu tác động đi lên vào cuối năm. Nhiều doanh nghiệp cũng tỏ ra lo ngại trước việc sẽ phải vay vốn đắt đỏ hơn trước trong khi cạnh tranh thì càng gay gắt do chi phí đầu vào vẫn đang tăng mạnh. \nAnh Đ.S, Giám đốc một công ty sản xuất vật liệu xây dựng nhỏ tại TP.HCM, cho biết lãi vay cho hợp đồng mới của công ty anh đã tăng lên so với hợp đồng trước đó dù thời hạn giải ngân dài hơn và không cam kết thời gian chính thức. Thế nhưng, áp lực duy trì hoạt động, áp lực thi công các dự án dang dở khiến doanh nghiệp không thể dừng lại. “Vấn đề của chúng tôi giờ không phải là lỗ lãi mà là sống còn, là thanh khoản. Nhiều doanh nghiệp khác cũng vậy, thế nên lãi cao hay thấp đều phải chấp nhận. Thậm chí, vay được là mừng rồi”, anh Đ.S than thở. \nNới room tín dụng, ngân hàng có thêm 457.000 tỉ đồng giải ngân\nTheo báo cáo thị trường tiền tệ tuần 22 - 26.8, Trung tâm phân tích chứng khoán SSI (SSI Research) cho biết trong tuần qua, NH Nhà nước điều hành chính sách tiền tệ một cách linh hoạt với sự điều tiết của hoạt động thị trường mở nhằm giảm áp lực tới tỷ giá. NH Nhà nước đã thông báo về việc bổ sung hạn mức tín dụng cho các NH sẽ được công bố trong tuần này. Hạn mức tăng trưởng tín dụng điều chỉnh trong khoảng còn lại của mục tiêu 14%, điều này tương đương với việc có khoảng 457.000 tỉ đồng sẽ được phân bổ về cho các NH, với mức dự báo hạn mức bổ sung sẽ vào khoảng 3 - 5%, tùy vào tình hình sức khỏe của từng NH.\nTrong tuần qua, NH Nhà nước tiếp tục phát hành tín phiếu với tổng khối lượng là 33.000 tỉ đồng, ở các kỳ hạn 7, 14 và 28 ngày. Lãi suất phát hành cũng được nâng lên 4% cho kỳ hạn 14 ngày từ mức 3% trong tuần trước và giữ nguyên 2,6% cho kỳ hạn 7 ngày, 3,45% cho kỳ hạn 28 ngày. Đồng thời, bán giao ngay một khối lượng lớn USD trong dự trữ ngoại hối khi áp lực về tỷ giá tăng dần trong bối cảnh đồng USD có xu hướng mạnh lên. Song song đó, hoạt động mua kỳ hạn vẫn được đều đặn sử dụng với khối lượng tăng lên trung bình khoảng 1.000 tỉ đồng/ngày (từ mức 500 tỉ đồng/ngày trong tuần trước đó). Với việc chỉ có 3 ngày làm việc và nhu cầu về tiền mặt trước kỳ nghỉ lễ dài sẽ tăng đột biến nên nhóm chuyên gia cho rằng mặt bằng lãi suất liên NH sẽ tiếp tục duy trì ở mức cao.",
    "tags": [
        "Vốn Vay",
        "Lãi Suất Huy Động",
        "Kỳ Hạn",
        "Lỗ Lãi",
        "Hạn Mức",
        "Tiền Đồng",
        "Lãi Suất",
        "Quốc Khánh 2.9",
        "Ngân Hàng"
    ]
}