{
    "url": "https://thanhnien.vn/dan-que-me-lam-du-lich-la-lung-ly-lao-lo-post1495787.html",
    "file": [
        "data",
        "2022",
        "1495787.json"
    ],
    "title": "Dân quê mê làm du lịch: Lạ lùng Lý Láo Lở",
    "datetime": "2022-09-03T09:09:34+0700",
    "author": "Quang Viên",
    "abstract": "Có thể nói, ít có người nơi đâu làm du lịch độc đáo, thực chất cộng đồng như những người dân thôn Tả Chải, xã Tả Phìn, TX.Sa Pa, Lào Cai. Điển hình là “thủ lĩnh” trẻ Lý Láo Lở.",
    "content": "Từ TX.Sa Pa, chúng tôi lắc lư cùng chiếc ô tô vượt đoạn đường chừng 12 km để đến Tả Chải. Sa Pa cung đường nào cũng đèo dốc, nhưng “cảm giác mạnh” nhất là đoạn đường từ QL4D rẽ vào Tả Chải. Đường dốc hẹp, quanh co, xói mòn, lộ hết sỏi đá. Tôi hỏi tại sao không trải nhựa đoạn đường ngắn này cho dễ đi, anh hướng dẫn viên du lịch trả lời: “Người dân và chính quyền địa phương muốn để vậy cho du khách trải nghiệm đúng “bản chất” địa hình ở đây”. Dù mọi người cùng chịu trận “múa bụng” trên xe, nhưng phía trước chúng tôi hứa hẹn có biết bao điều thú vị.\nThôn Tả Chải nằm lặng lẽ trong một thung lũng nhỏ. Nơi chúng tôi lưu trú là một homestay gỗ rất lý tưởng. Từ đó, có thể phóng tầm mắt ngắm nhìn non nước hữu tình. Đón chúng tôi là anh Lý Láo Lở, con trai của bà Chảo Sử Mẩy, người phụ nữ nổi tiếng về bài thuốc tắm của đồng bào Dao đỏ. Chàng thanh niên trẻ hiện giữ vai trò Giám đốc Công ty CP Sapanapro, đơn vị sở hữu homestay này. Ngoài chức năng phục vụ khách lưu trú, homestay còn cung cấp dịch vụ tắm thảo dược được coi là “đặc sản” ở đây cùng các dịch vụ du lịch mang bản sắc riêng của đồng bào Dao và H’mông. Điều làm tôi rất ngạc nhiên: công ty chính là tài sản của cộng đồng gồm 72 hộ gia đình người đồng bào Dao và H’mông. Năm 2006 công ty đi vào hoạt động. Lúc đầu chỉ có 13 cổ đông, đến năm 2014 thì đã có 72 cổ đông. Mỗi năm, công ty còn tặng cổ phần cho 10 hộ đặc biệt khó khăn của các thôn trong xã, Lý Láo Lở chia sẻ. \nMột bài toán du lịch cộng đồng được đặt ra rất cụ thể. Theo đó, Sapanapro hoạt động theo mô hình doanh nghiệp cộng đồng. Người dân đóng góp tiền, công lao động, đất đai, nguyên vật liệu để xây dựng công ty đều được quy ra cổ phần. Người có đóng góp là cổ đông của công ty. Các cổ đông trực tiếp cung cấp nguyên liệu đầu vào. Mỗi ngày, luân phiên một gia đình đưa thảo dược làm thuốc tắm khai thác từ vườn của họ đem về cho công ty. Các cổ đông được quyền làm chủ và bàn bạc trong các hoạt động của công ty. “Bà con được thảo luận, quyết định giá nguyên liệu đầu vào. Họ cùng bàn bạc phân chia lợi nhuận thu được. Tất cả được giải quyết theo hướng công bằng thương mại, đảm bảo hài hòa lợi ích của công ty và của cộng đồng”, anh Lý Láo Lở cho biết.\nDịch vụ du lịch thường xuyên tại đây gồm kinh doanh homestay, phục vụ du khách tắm với bài thuốc thảo dược cổ truyền của người Dao đỏ. Du khách cũng có thể đặt hàng trước để được tìm hiểu, đắm mình trong thế giới văn hóa, văn nghệ đậm đà bản sắc của đồng bào bản địa. Chẳng hạn như thưởng thức tiết mục trích đoạn đám cưới, múa hát xuống đồng của đồng bào Dao, tham quan nhà trưởng họ… Bên cạnh đó, ẩm thực là một phần không thể thiếu để níu chân du khách. Chúng tôi đã trải nghiệm những món ăn như lợn cắp nách, gà ngủ trên cây. Và ngày sau đó, qua một buổi chiều leo núi rã rời trở về homestay thì được tắm lá thuốc, rồi tẩm bổ với một thực đơn có thảo dược “tham dự” gồm địa nhân hầm gà, địa nhân nấu móng giò, địa nhân nếp cẩm. “Tất cả đời sống văn hóa, đặc sản bản địa độc đáo nhất của đồng bào người Dao, người H’mông đều được chọn lọc đưa vào chương trình du lịch”, anh Lý Láo Lở nói.\nTrong quá trình khám phá các điểm du lịch sinh thái - cộng đồng tại các địa phương, tôi may mắn được gặp TS Vũ Ngọc Hoàng, nguyên Phó trưởng ban Tuyên giáo T.Ư. Ông Vũ Ngọc Hoàng chia sẻ: “Phát triển du lịch cần nhận thức rõ sự “tiếp biến văn hóa”. Có thể hiểu “tiếp biến văn hóa” là thông qua hoạt động giao tiếp giữa những người dân bản địa (chủ) và khách du lịch (khách), hiện tượng tiếp thu văn hóa từ hai phía sẽ nảy sinh. Quá trình này dần dần tạo ra sự thay đổi trong những hành vi, thói quen sinh hoạt và ứng xử của cả hai phía. Trong đó, sự thay đổi của người dân bản địa về cách làm du lịch diễn ra sâu sắc hơn”.\nTrong tầm nhìn của Giám đốc Lý Láo Lở, chúng tôi thấy dường như anh đã “tiếp biến văn hóa” khá rõ trong cách làm du lịch. “Chúng tôi phát triển mô hình du lịch vừa nâng cao đời sống cho cộng đồng, vừa góp phần bảo tồn, gìn giữ tri thức truyền thống. Vì thế, nhất quyết bản sắc truyền thống của người đồng bào ở đây phải gìn giữ. Nhưng chúng tôi cũng phải thích ứng kịp thời nhu cầu đa dạng của du khách”, Lý Láo Lở tâm sự.\nQua cuộc nói chuyện, người thanh niên sinh năm 1982 này bộc lộ nhiều suy tư. Vì theo anh, tri thức truyền thống đang bị mai một dần do lớp người nắm giữ nguồn tri thức này tuổi đã cao, có nhiều người đã mất mang theo cả nguồn tri thức vô giá đi cùng. “Lớp trẻ ngày nay đang chạy theo sở thích nhất thời và lợi ích trước mắt không muốn kế thừa cha ông. Phải phục hồi bằng được giá trị văn hóa của người dân tộc thiểu số ở đây đang bị mai một”, anh Lở kiên quyết. \nĐối với bài thuốc tắm nổi tiếng mà người Dao đỏ là chủ nhân, giám đốc họ Lý cho biết: “Nguồn tri thức truyền thống, tài nguyên cây thuốc của chúng tôi đang bị người ngoài chiếm dụng với mục đích thương mại và trục lợi cho cá nhân, thậm chí bị làm giả. Họ không mang lại gì cho cộng đồng người đồng bào vốn là chủ sở hữu của nguồn tài nguyên đó. Trước thực trạng này, việc chủ động thương mại hóa bài thuốc tắm của người Dao đỏ là một bước đi phù hợp góp phần xóa đói giảm nghèo, bảo tồn nguồn tài nguyên cũng như tri thức văn hóa của dân tộc”. \nTôi hỏi, giải quyết “bài toán” thương mại đó như thế nào, Lý Láo Lở tự tin nói: “Công ty đã phối hợp với các nhà khoa học thuộc bộ môn thực vật, Trường ĐH Dược Hà Nội để nghiên cứu phát triển sản phẩm. Sản phẩm được đa dạng hóa dựa vào giá trị cốt lõi và phân phối đến các đối tượng khách hàng khác nhau với giá cả phù hợp, để những người nghèo cũng có thể sử dụng sản phẩm của thiên nhiên ban tặng mà người Dao đỏ nắm bí quyết, “bản quyền” để chăm sóc sức khỏe cho mọi người”. Lý Láo Lở còn thể hiện tầm nhìn xa trông rộng hơn bằng cách huy động thêm đồng bào Dao, H’mông từ nhiều địa phương khác tham gia vào công ty với tư cách là cổ đông, liên kết để tạo thành một mạng lưới cho các vùng nguyên liệu thuốc tắm. “Xây dựng được vùng nguyên liệu tự nhiên, đáp ứng chiến lược sử dụng lâu dài, qua đó tạo nên hệ thống rừng phòng hộ đầu nguồn bền vững và thân thiện gắn bó với sinh kế của người dân”, anh cho biết thêm. (còn tiếp) \nThôn Tả Chải bảo tồn, phát huy văn hóa truyền thống của đồng bào Dao đỏ như các nghi lễ cưới, lễ tết nhảy “Pút Tồng”, nghi lễ múa và các bài hát giao duyên… Du khách còn được thưởng thức các món ăn mang đậm hương vị núi rừng như cá suối, nấm hương, măng chua, thịt lợn muối, bánh chưng đen nhân thảo quả, rượu mầm thóc...",
    "tags": [
        "Dân Quê Mê Làm Du Lịch",
        "Sa Pa",
        "Mê Làm Du Lịch",
        "Lý Láo Lở",
        "Tả Chải",
        "Homestay",
        "Tx.Sa Pa",
        "Người Dao",
        "Bài Thuốc",
        "Thảo Dược"
    ]
}