{
    "url": "https://thanhnien.vn/tay-ninh-kiem-tra-xu-ly-cac-tram-xang-dau-vi-pham-truoc-gio-dieu-chinh-gia-post1495460.html",
    "file": [
        "data",
        "2022",
        "1495460.json"
    ],
    "title": "Tây Ninh: Kiểm tra, xử lý các trạm xăng dầu vi phạm trước giờ điều chỉnh giá",
    "datetime": "2022-09-01T12:01:55+0700",
    "author": "Giang Phương",
    "abstract": "Trong thời gian chờ điều chỉnh giá, để đảm bảo đủ lượng xăng dầu cung ứng, Cục Quản lý thị trường (QLTT) Tây Ninh phối hợp với Sở Công thương, Phòng Cảnh sát kinh tế Công an tỉnh tiến hành kiểm tra các tổng đại lý xăng dầu trên địa bàn.",
    "content": "Ngày 1.9, Cục QLTT tỉnh Tây Ninh cho biết, qua kiểm tra các đầu mối và tổng đại lý xăng dầu trên địa bàn cho thấy hiện các đơn vị đảm bảo cung ứng đủ xăng dầu ra thị trường trong khi chờ điều chỉnh giá.\nTrước đó, ngày 31.8, đoàn giám sát xăng dầu do Cục QLTT tỉnh Tây Ninh phối hợp với Sở Công thương Tây Ninh, Phòng Cảnh sát kinh tế Công an tỉnh Tây Ninh làm việc với 2 đầu mối và 1 tổng đại lý xăng dầu trên địa bàn về việc cung ứng xăng dầu trong thời gian chờ điều chỉnh giá.\nTheo Cục QLTT Tây Ninh, qua làm việc với đoàn giám sát, các đơn vị cung ứng xăng dầu trên địa bàn khẳng định đảm bảo đủ nguồn xăng dầu phục vụ người dân trong vài ngày tới trong khi chờ điều chỉnh giá. \nCụ thể, Công ty xăng dầu dầu khí Tây Ninh (PV Oil Tây Ninh) cho biết nguồn xăng dầu còn tồn kho thực tế khoảng 1.500 m3, đảm bảo đủ số lượng cung ứng ra thị trường. Hiện đơn vị này đang giao xăng dầu cho các đại lý bán lẻ theo hợp đồng đã ký kết trong khi chờ điều chỉnh giá.\nTrong khi đó, Công ty xăng dầu Tây Ninh (Petrolimex Tây Ninh) cũng cho biết đơn vị này hiện tồn kho (đến 30.8.2022) 1.900 m3, vẫn đảm bảo đủ số lượng cung ứng xăng dầu ra thị trường trong vài ngày tới. Đại diện đơn vị này khẳng định, các cửa hàng trực thuộc công ty vẫn hoạt động bình thường và đảm bảo nguồn xăng dầu cho khách hàng. Việc cung cấp xăng dầu cho các đại lý đã ký kết theo tỉ lệ bình quân ba tháng liền kề gần nhất.\nĐại diện Công ty TNHH Long Vân (tổng đại lý xăng dầu lớn ở Tây Ninh) cho hay hiện tại các cửa hàng trực thuộc và hệ thống đại lý đã ký kết vẫn đảm bảo xăng dầu bán ra.\nCục QLTT Tây Ninh cho biết đã chỉ đạo các đội QLTT trên địa bàn chủ động phối hợp với lực lượng chức năng, tăng cường kiểm tra, kiểm soát, giám sát các cửa hàng bán lẻ xăng dầu trong tỉnh. Xử lý nghiêm hành vi đầu cơ, găm hàng, tạm dừng hoạt động, đóng cửa mà không thông báo với Sở Công thương theo chỉ đạo của Bộ Công thương, Tổng cục QLTT.\nĐối với các cửa hàng bán lẻ xăng dầu tạm dừng, ngưng hoạt động, đóng cửa, yêu cầu phải đo bồn để xác định lượng hàng tồn kho, đồng thời xác minh, làm rõ cụ thể lý do, nguyên nhân tạm dừng, ngưng hoạt động, xử lý nghiêm nếu phát hiện hành vi vi phạm.\nMặt khác, các đội QLTT phân công lịch trực cho công chức trong các ngày nghỉ lễ, thực hiện giám sát các cửa hàng bán lẻ xăng dầu, theo dõi thông tin phản ánh của người dân, đường dây nóng, báo chí liên quan đến tình hình thị trường, các mặt hàng thiết yếu, đặc biệt là xăng dầu.\n Trước đó, ngày 30.8, Đội QLTT số 2 (Cục QLTT Tây Ninh) đã xử phạt hành chính 15 triệu đồng đối với Doanh nghiệp tư nhân xăng dầu Thanh Việt (ấp Thanh Đông, xã Thanh Điền, H.Châu Thành) về hành vi giảm thời gian bán hàng so với thời gian niêm yết mà không thông báo cho cơ quan quản lý nhà nước có thẩm quyền trước giờ điều chỉnh giá.",
    "tags": [
        "Điều Chỉnh Giá Xăng Dầu",
        "Ghim Hàng Chờ Tăng Giá",
        "Tây Ninh",
        "Cục Quản Lý Thị Trường Tỉnh Tây Ninh",
        "Phạt Cây Xăng"
    ]
}