{
    "url": "https://thanhnien.vn/xu-ly-dut-diem-cac-vu-an-tham-nhung-phuc-tap-post1495072.html",
    "file": [
        "data",
        "2022",
        "1495072.json"
    ],
    "title": "Xử lý dứt điểm các vụ án tham nhũng phức tạp",
    "datetime": "2022-09-01T06:24:02+0700",
    "author": "Nguyên Vũ",
    "abstract": "UBND TP.HCM ban hành kế hoạch công tác phòng, chống tham nhũng, tiêu cực năm 2022.",
    "content": "Ngày 31.8, UBND TP.HCM ban hành kế hoạch công tác phòng, chống tham nhũng, tiêu cực năm 2022, trong đó sẽ thực hiện đồng bộ các giải pháp phòng ngừa tham nhũng như đẩy mạnh ứng dụng công nghệ thông tin, tăng cường công khai minh bạch, đẩy mạnh công tác cải cách hành chính theo hướng tinh gọn, minh bạch tài sản cán bộ, công chức.\nTP.HCM yêu cầu các đơn vị rà soát, chấn chỉnh ngay tình trạng để quá hạn, từ chối hoặc trì hoãn giải quyết thủ tục hành chính; kịp thời điều chuyển, thay thế những cán bộ, công chức, viên chức cố tình sai phạm hoặc giải quyết công việc thường xuyên trễ hạn. Đồng thời, chú trọng công tác thanh tra, kiểm tra công vụ về thực hiện chức trách, nhiệm vụ được giao để xử lý nghiêm các trường hợp tham nhũng, tiêu cực.\nTP.HCM cũng tăng cường kiểm tra, thanh tra hoạt động quản lý, sử dụng đất đai, tài sản công, tài chính công, đầu tư công; hoạt động đấu thầu, đấu giá; công tác phòng, chống dịch Covid-19; việc mua sắm thuốc, trang thiết bị y tế, vật tư tiêu hao, nếu có dấu hiệu tội phạm thì chuyển cơ quan điều tra xử lý theo quy định.\nUBND TP.HCM giao Công an TP.HCM chỉ đạo xác minh, giải quyết nội dung tố giác, tin báo tội phạm tham nhũng, tố cáo vụ việc có dấu hiệu tham nhũng kịp thời, bảo đảm không bỏ lọt tội phạm. Đồng thời, chỉ đạo cơ quan điều tra và các đơn vị nghiệp vụ khắc phục khó khăn, hạn chế tình trạng kéo dài thời hạn điều tra, trả hồ sơ điều tra bổ sung; nâng cao hiệu quả công tác thu hồi tài sản nhà nước bị chiếm đoạt, thất thoát trong các vụ án hình sự về tham nhũng, kinh tế. Công an TP.HCM cũng cần tăng cường phối hợp với các cơ quan tố tụng và Ban Nội chính Thành ủy TP.HCM nhằm kịp thời điều tra, xử lý nghiêm, dứt điểm các vụ án tham nhũng phức tạp, đặc biệt nghiêm trọng, dư luận quan tâm.\nUBND TP.HCM cũng đề nghị Viện KSND TP.HCM tập trung kiểm sát chất lượng điều tra, xét xử các vụ án tham nhũng, nhất là các vụ việc, vụ án do Ban Chỉ đạo T.Ư về phòng, chống tham nhũng, tiêu cực và Ban Thường vụ Thành ủy, Ban Nội chính Thành ủy theo dõi, chỉ đạo.",
    "tags": [
        "Tham Nhũng",
        "Đất Đai",
        "Tài Chính Công",
        "Đầu Tư Công",
        "Hoạt Động Đấu Thầu",
        "Đấu Giá",
        "Chống Dịch Covid-19",
        "Việc Mua Sắm Thuốc",
        "Trang Thiết Bị Y Tế"
    ]
}