{
    "url": "https://thanhnien.vn/be-gai-lop-7-o-tphcm-bi-lua-ban-sang-campuchia-da-duoc-gia-dinh-chuoc-ve-post1495589.html",
    "file": [
        "data",
        "2022",
        "1495589.json"
    ],
    "title": "Bé gái lớp 7 ở TP.HCM bị lừa bán sang Campuchia đã được gia đình chuộc về",
    "datetime": "2022-09-02T13:51:59+0700",
    "author": "Cao An Biên ",
    "abstract": "Mừng rỡ thông báo với PV, gia đình cho biết vừa chuộc được em T.T.D (13 tuổi, ngụ Q.Bình Tân) sau gần 3 tháng bị lừa bán sang Campuchia. Cả nhà 3 người đã ôm nhau khóc nức nở ngay tại cửa khẩu trong ngày đoàn viên.",
    "content": "Để con được về với gia đình, chị Phạm Thị Hương (36 tuổi, mẹ bé D.) cho biết 2 vợ chồng chị đã tốn hơn 5.500 USD (hơn 130 triệu đồng) để chuộc con. Vốn gia cảnh khó khăn, gia đình phải vay mượn khắp nơi, cầm cố ruột đất ở quê thì mới có đủ tiền.\nTrước đó, theo lời kể, chị Hương gặp người tên Thành An ở Q.11 (TP.HCM). Người này đã kết nối với người tên K. ở Campuchia nhờ liên hệ, hỏi chuộc bé D và anh An thông tin là phía quản lý nơi bé D làm việc yêu cầu phải trả 5.500 USD thì bé sẽ được trở về an toàn.\nCó đủ tiền, sáng 24.8, hai vợ chồng chị Hương đến ngân hàng chuyển cho quản lý công ty nơi con gái làm việc 130 triệu đồng (tài khoản nhận tiền là tài khoản mang tên người Việt Nam). Vì quá mong nhớ con, họ chấp nhận rủi ro, trong trường hợp bên kia nhận tiền nhưng không thả người.\nChiều cùng ngày, tại cửa khẩu Mộc Bài (Tây Ninh), chị Hương và chồng đã được ôm chầm lấy con gái sau 3 tháng xa cách. Họ khóc nức nở vì cuối cùng con gái cũng trở về nhà. Khi đó, anh D. cho biết bản thân vô cùng ân hận vì phải khiến cha mẹ phải lo lắng suốt thời gian qua.\n“Con kể sau khi bị lừa, con được đưa vào các công ty, làm nhiệm vụ dụ dỗ người khác sang Campuchia hoặc làm cho các ứng dụng cờ bạc. Nhiều lần, cháu nó bị đánh đập vì không làm được việc. Giờ về nhà, gia đình vẫn đang dành thời gian cho cháu ổn định tâm lý”, chị Hương nói thêm.\nAnh Trần Văn Đủ (40 tuổi, ba em D.) cũng cho biết bản thân trút được gánh nặng sau khi con gái trở về, bởi suốt thời gian qua gia đình không làm ăn gì được. Theo dự định, bé D. hiện sẽ tạm dừng việc học trong năm nay để ổn định tinh thần. Còn anh chị thì sẽ cố gắng hết sức để trả hết số nợ đang mang.\nTrước đó ngày 30.5, gia đình thông báo em D. xếp 3 bộ đồ vào ba lô rời khỏi nhà trên đường Liên khu 8 - 9 (P.Bình Hưng Hòa A, Q.Bình Tân) rồi biệt tích. Khi đi em để lại một bức thư với nội dung: “Mẹ ơi con đi làm xa, đừng gọi điện con không nghe máy đâu. Hết hè con về”. Sau đó ít ngày, gia đình mới biết em bị lừa bán sang Campuchia.",
    "tags": [
        "Chuộc Người Từ Campuchia",
        "Lừa Bán Người Sang Campuchia Ở Gia Lai",
        "Campuchia",
        "Bé Gái 13 Tuổi Bị Bán Sang Campuchia"
    ]
}