{
    "url": "https://thanhnien.vn/dat-nuoc-thang-tien-vuot-bac-tren-binh-dien-quoc-te-post1495657.html",
    "title": "Đất nước thăng tiến vượt bậc trên bình diện quốc tế",
    "datetime": "2022-09-02T09:00:00+0700",
    "author": "Hoàng Đình",
    "abstract": "Trong mắt nhiều người Việt ở nước ngoài, đặc biệt là người trẻ, Việt Nam đang có những thay đổi tích cực, tạo bước tiến vượt bậc trên nhiều phương diện.",
    "content": "Nhân dịp kỷ niệm 77 năm Cách mạng Tháng Tám và Quốc khánh 2.9, Thanh Niên xin giới thiệu một số ý kiến của người Việt đang có nhiều thành công tại nước ngoài.\n35 năm kể từ khi quá trình Đổi mới được thực hiện từ năm 1986, Việt Nam đã đạt được những thành tựu phát triển kinh tế - xã hội to lớn. Quy mô, trình độ nền kinh tế được nâng cao rõ rệt. Từ năm 2016 đến nay, Việt Nam luôn đứng trong nhóm các nước tăng trưởng cao nhất thế giới, với mức tăng trưởng bình quân hằng năm xấp xỉ 7% trong giai đoạn 2016-2019, và là một trong số ít quốc gia có tăng trưởng dương trong năm đại dịch 2020. GDP đầu người qua đó tăng 3,6 lần từ năm 2002 - 2020, đạt gần 3.700 USD. Tỷ lệ đói nghèo giảm từ hơn 32% năm 2011 xuống còn dưới 2%. Ngoài ra, với việc trở thành thành viên WTO vào năm 2007, Việt Nam hiện là một trong những nền kinh tế hội nhập toàn diện nhất thế giới theo các hình thức, khuôn khổ khác nhau.\nNhững thành tựu kể trên giúp Việt Nam thăng tiến vượt bậc trên bình diện quốc tế, dựa theo một loạt các thống kê xếp hạng phát triển kinh tế. Ví dụ, Chỉ số đổi mới sáng tạo toàn cầu của Việt Nam năm 2020 xếp thứ 42 trên 131 nước, hay xếp hạng về Phát triển bền vững thứ 49, tăng từ thứ 88 năm 2016. Cũng trong năm 2020, Việt Nam đứng thứ 22 thế giới về xếp hạng Quy mô kim ngạch và năng lực xuất khẩu, và thứ 26 về Quy mô thương mại quốc tế.\nDù vậy, Việt Nam sẽ phải đối mặt một số thách thức mới để đạt được mục tiêu trở thành một nền kinh tế có thu nhập cao vào năm 2045. Trong ngắn hạn, Việt Nam cần phải thích ứng nhanh với những thách thức dồn dập trong những năm qua, như là đại dịch Covid-19 hay khủng hoảng năng lượng và lương thực toàn cầu xuất phát từ bất ổn địa chính trị ở các quốc gia khác. Chính phủ cần ban hành các chính sách hỗ trợ kinh tế kịp thời và phù hợp.\n Trong trung hạn, Việt Nam cần tập trung giải quyết những khuyết điểm còn tồn đọng xuyên suốt quá trình phát triển nóng trong vài thập niên qua về sự bình đẳng đa chiều của người dân trên cả 2 phương diện thụ hưởng và cống hiến. \nKinh nghiệm quốc tế cho thấy con đường phát triển từ nền kinh tế có thu nhập trung bình sang thu nhập cao thường được thúc đẩy bằng việc sử dụng hiệu quả hơn các nguồn vốn và tài nguyên quốc gia, trong đó bao gồm nguồn nhân lực, thay vì thông qua việc tích lũy hay thâm dụng các loại vốn kể trên. Điều này đòi hỏi Chính phủ cải cách về kinh tế và thể chế mạnh mẽ, toàn diện hướng tới những động lực tăng trưởng kinh tế mới như là phát triển bao trùm, tăng trưởng xanh, và tăng tốc số hóa nền kinh tế.\nTS Lê Trung Dương (Chuyên gia kinh tế, Ngân hàng Thế giới)\nHơn 15 năm trước, khách hàng tư vấn của tôi ở Việt Nam thường là các tập đoàn đa quốc gia vì lúc đó các công ty Việt Nam phần lớn là nhỏ và siêu nhỏ. Bài toán tư vấn chủ yếu là làm sao để họ thâm nhập thị trường Việt Nam hiệu quả nhất.\nQuay lại thị trường tư vấn doanh nghiệp ở Việt Nam sau 15 năm học và làm việc tại Mỹ, tất cả mọi thứ đã thay đổi. Khách hàng của tôi hiện nay chủ yếu là các công ty Việt Nam có quy mô tương đối lớn. Bài toán tư vấn tập trung vào việc thâm nhập thị trường Bắc Mỹ với thương hiệu và sản phẩm Việt Nam, xây dựng và thực thi chiến lược phát triển dựa trên các nền tảng công nghệ cao, và xây dựng các năng lực cạnh tranh một cách căn cơ... Sự thay đổi này một phần là do các công ty Việt Nam đã tích lũy được một nguồn vốn tương đối trong thời gian qua nên có nguồn lực để đầu tư bài bản và dài hơi, phần khác là do các lãnh đạo doanh nghiệp Việt ngày nay đã có những tầm nhìn xa hơn, rộng hơn...\nThử thách trước mắt là làm sao chuyển đổi được những tích lũy nguồn lực trong thời gian qua thành những năng lực cạnh tranh trong tương lai. Đáng mừng là chất lượng nhân lực của Việt Nam đã có nhiều tiến bộ đáng kể, nhất là trong các lĩnh vực công nghệ thông tin và dữ liệu. Có rất nhiều bạn bè của tôi ở thung lũng Sillicon đã mở văn phòng ở Việt Nam để tận dụng nguồn nhân lực này, thậm chí một số bạn còn quay hẳn về Việt Nam lập công ty để cạnh tranh trên thị trường toàn cầu.\nPGS Hồ Đắc Nguyên Ngã (Đại học San Francisco State, Mỹ)\nThay đổi tích cực rất rõ ràng\nTrong những năm vừa qua, mình có thể nhìn thấy những thay đổi tích cực rất rõ ràng ở Việt Nam. Rất nhiều công trình trọng điểm như các tuyến đường sắt đô thị, các tuyến cao tốc liên tỉnh, thành phố đã và đang được hoàn thành, qua đó mang lại rất nhiều lợi ích giao thương cho cả đất nước. Chất lượng cuộc sống cho người dân được cải thiện đáng kể, cơ sở vật chất của các cá nhân, tập thể đã tốt hơn, và hoạt động văn hóa, giải trí cho giới trẻ cũng đa dạng hơn. Những thành tựu khoa học, đặc biệt là về lĩnh vực công nghệ thông tin, đang phát triển rất nhanh chóng và cực kỳ hứa hẹn trong tương lai, hứa hẹn Việt Nam sẽ là một quốc gia đáng được chú trọng.\nNguyễn Phan Bảo Việt (kỹ sư tại Đức)\nTôi luôn tự hào về đất nước và con người Việt Nam với ý chí kiên cường trong mọi thời điểm. Đặc biệt trong những năm gần đây, Việt Nam là một trong số ít nền kinh tế trên thế giới có tốc độ tăng trưởng tích cực trong suốt giai đoạn đại dịch Covid-19. Đời sống vật chất và tinh thần của người dân Việt Nam đã được cải thiện nhiều, xã hội đã loại trừ được nhiều bất công hơn trước. Tôi hy vọng Việt Nam tiếp tục “không để ai bị bỏ lại phía sau”, đặc biệt là những người yếu thế, những nhóm xã hội có khó khăn, để đảm bảo hơn về an sinh xã hội và coi trọng nâng đỡ người tài.\nJessica Minh Anh (Người mẫu, nhà tổ chức sự kiện thời trang)\nNhững năm gần đây tôi rất ấn tượng với sự phát triển giáo dục đại học (ĐH) ở Việt Nam, đặc biệt trong nghiên cứu khoa học. Nhiều trường ĐH năng động hơn, nắm bắt thời cơ hội nhập quốc tế. Trong ngành hẹp của tôi đã xuất hiện nhiều nhóm nghiên cứu mạnh. Nhiều tiến sĩ giỏi là đồng nghiệp và sinh viên cũ của tôi ở nước ngoài đã trở về làm việc trong nước. Nhiều hợp tác quốc tế được hình thành. Trên các tạp chí và hội nghị uy tín thế giới đã xuất hiện rất nhiều bài báo khoa học của nhóm tác giả Việt Nam. Bên cạnh đó, nghiên cứu khoa học liên ngành bắt đầu phát triển cả về chất lượng và số lượng là rất đáng hoan nghênh.\nĐồng thời nhiều lĩnh vực chuyên môn cụ thể đạt được thứ hạng cao. Ví dụ như trong lĩnh vực kỹ thuật công nghệ, nhiều ĐH Việt Nam nằm trong nhóm 400. Những năm gần đây cũng xuất hiện nhiều nhà khoa học Việt Nam thuộc nhóm 10.000 nhà khoa học có ảnh hưởng nhất thế giới (được công bố trên tạp chí PLOS của Mỹ). Theo tôi, đây là thành tích ấn tượng, thể hiện sự tiến bộ vượt bậc của giáo dục ĐH nước ta. Những thành tựu đạt được là kết quả của cả quá trình cố gắng và đặc biệt là định hướng tự chủ ĐH. Tôi tin rằng với đà phát triển này, giáo dục ĐH Việt Nam sẽ rất nhanh tiến gần hơn với sự phát triển trong khu vực và thế giới.\nPGS Ngô Quốc Hiển (ĐH Queen’s University Belfast, Anh)",
    "tags": [
        "Người Việt",
        "Kiều Bào",
        "Quốc Khánh 2.9",
        "Ngô Quốc Hiển",
        "Như Trần",
        "Năm 2016",
        "Đại Học San Francisco",
        "Jessica Minh Anh",
        "Là Một Trong Số",
        "Thung Lũng Sillicon",
        "Tài Nguyên Quốc Gia",
        "Thành Tựu"
    ]
}