{
    "url": "https://thanhnien.vn/trung-quoc-dep-loan-thong-tin-tren-mang-truoc-dai-hoi-dang-post1495877.html",
    "file": [
        "data",
        "2022",
        "1495877.json"
    ],
    "title": "Trung Quốc 'dẹp loạn' thông tin trên mạng trước đại hội đảng",
    "datetime": "2022-09-02T21:15:27+0700",
    "author": "Lam Vũ",
    "abstract": "Cơ quan giám sát không gian mạng Trung Quốc công bố chiến dịch kéo dài 3 tháng để xóa bỏ \"tin đồn và thông tin sai lệch\" liên quan đến các sự kiện quan trọng, chỉ vài tuần trước khi đảng Cộng sản Trung Quốc tổ chức Đại hội 20.",
    "content": "Mặc dù Đại hội 20 không được đề cập trong thông báo ngày 2.9, nhiệm vụ đầu tiên của chiến dịch là xử lý \"nghiêm khắc và nhanh chóng\" các \"tin đồn và thông tin sai lệch liên quan đến các hội nghị lớn, sự kiện trọng đại và thông báo chính sách quan trọng\", theo tài khoản WeChat chính thức của Cục Quản lý Không gian mạng Trung Quốc (CAC), Reuters đưa tin.\nĐảng Cộng sản Trung Quốc dự kiến tổ chức đại hội đại biểu toàn quốc lần thứ 20 vào ngày 16.10, sớm hơn những đồn đoán trước đó. Đây là sự kiện chính trị trọng đại được tổ chức 5 năm một lần.\nNhững tuần trước khi Đại hội 20 diễn ra thường là thời gian bận rộn đối với bộ máy công an và an ninh mạng của Trung Quốc, lực lượng được giao nhiệm vụ đảm bảo sự ổn định bằng mọi giá.\nCAC, cơ quan có tầm ảnh hưởng lớn trong việc quyết định những gì được phép xuất hiện trên mạng Internet ở Trung Quốc, nói rằng chiến dịch sẽ được \"dẫn dắt bởi những tư tưởng quan trọng của Tổng bí thư Tập Cận Bình về một không gian mạng vững mạnh\".\nCơ quan này cũng cho biết chiến dịch sẽ \"tăng cường trừng phạt hành vi tung tin đồn thất thiệt, điều tra và vạch trần các trường hợp điển hình để tạo ra sức răn đe mạnh mẽ, siết chặt tối đa không gian cho tin đồn và thông tin sai lệch trên mạng\".\nBên cạnh việc kiểm soát tin đồn về \"các hội nghị lớn\", CAC cho biết các nhiệm vụ khác trong chiến dịch của họ bao gồm ngăn chặn tin đồn về dịch bệnh, kinh tế, an ninh công cộng, cũng như việc vu khống các \"anh hùng và liệt sĩ\" của Trung Quốc.",
    "tags": [
        "Trung Quốc",
        "Đại Hội 20",
        "Đảng Cộng Sản Trung Quốc",
        "Tập Cận Bình",
        "An Ninh Mạng",
        "Tin Đồn",
        "Chiến Dịch"
    ]
}