{
    "url": "https://thanhnien.vn/ba-dang-tri-di-biet-tich-con-gai-khoc-can-nuoc-mat-di-tim-khap-tphcm-post1495468.html",
    "file": [
        "data",
        "2022",
        "1495468.json"
    ],
    "title": "Ba đãng trí đi biệt tích, con gái khóc cạn nước mắt đi tìm khắp TP.HCM",
    "datetime": "2022-09-02T12:06:18+0700",
    "author": "Cao An Biên ",
    "abstract": "Suốt 5 ngày nay, chị Bảo Trân (34 tuổi, Q.Gò Vấp) bỏ hết công việc, cùng cả gia đình tất tả đi khắp TP.HCM tìm người ba bị đãng trí, nhưng vẫn không có tin tức. Chị khóc nghẹn “cầu cứu” cộng đồng mạng, hy vọng ba sớm trở về nhà.",
    "content": "Trao đổi với Thanh Niên, chị Trân kể sáng 27.8, trong lúc chị và mẹ đang dọn dẹp nhà trên đường Phan Huy Ích (Q.Gò Vấp), ba chị - ông Trịnh Tài Đức (66 tuổi) bỗng dưng rời khỏi nhà rồi “mất tích” luôn từ đó.\nSau khi không thấy ba đâu, chị cùng cả nhà trích xuất camera, đi tìm khắp nơi cũng như báo với chính quyền địa phương và nhờ cộng đồng mạng hỗ trợ. Song đến nay đã gần 1 tuần vẫn chưa có tin tức của ông Đức. Khi rời đi, ông không mang giấy tờ tùy thân, cũng không có điện thoại để liên lạc.\n“Những ngày qua, gia đình tôi mất ăn mất ngủ không làm gì được. Ngày nào tôi cũng khóc tới sưng mắt, mẹ tôi thì bị tim nhưng 2 mẹ con vẫn chạy khắp nơi để tìm, hy vọng ba sớm trở về nhà. Ba tôi bị đãng trí người già nhưng đó giờ ba tôi chưa bao giờ bỏ đi như vậy”, chị tâm sự.\nTừ ngày chồng rời khỏi nhà, bà Ngân (vợ ông Đức) cũng bất an, sốt sắng chạy khắp các quận ở TP.HCM để đi tìm. Bà hy vọng mọi người ai có tin tức nào về chồng xin liên lạc với gia đình để cụ ông sớm đoàn tụ cùng gia đình.\n“Mấy ngày qua không biết ông ấy ăn uống sao, có nguy hiểm gì hay không. Ông ơi, nếu thấy những dòng tin nhắn này, ông về với tôi, với con nha ông”, bà nhắn nhủ.\nAi có tin tức ông Trịnh Tài Đức vui lòng liên hệ gia đình qua số điện thoại 0905789599 (gặp Trân). Gia đình xin cảm ơn và hậu tạ!",
    "tags": [
        "Tìm Người Mất Tích",
        "Tìm Người Thân",
        "Tìm Người Thân Mất Tích Ở Tp.Hcm"
    ]
}