{
    "url": "https://thanhnien.vn/csgt-xu-ly-tren-12000-truong-hop-vi-pham-phat-tong-cong-hon-16-ti-dong-post1495843.html",
    "file": [
        "data",
        "2022",
        "1495843.json"
    ],
    "title": "CSGT xử lý trên 12.000 trường hợp vi phạm, phạt tổng cộng hơn 16 tỉ đồng",
    "datetime": "2022-09-02T20:03:06+0700",
    "author": "Bích Ngân",
    "abstract": "Cục Cảnh sát giao thông (CSGT) Bộ Công an cho biết, từ chiều 1.9 - sáng 2.9, lực lượng CSGT cả nước xử lý hơn 12.000 trường hợp vi phạm giao thông, phạt tiền tổng cộng hơn 16 tỉ đồng.",
    "content": "Theo Cục CSGT, từ chiều 1.9 - sáng 2.9, cả nước xảy ra 16 vụ tai nạn giao thông đường bộ, làm chết 10 người, bị thương 11 người.\nVề kết quả tuần tra, kiểm soát xử lý vi phạm, lực lượng thuộc Cục CSGT và CSGT Công an địa phương đã tổng kiểm tra, phát hiện, xử lý 12.453 trường hợp vi phạm giao thông. Tổng số tiền phạt hành chính là hơn 16 tỉ đồng.\nTrong đó, tuyến đường bộ đã kiểm tra, phát hiện xử lý 10.472 trường hợp vi phạm, phạt tiền 15,977 tỉ đồng; tạm giữ 246 ô tô, 3.204 xe máy; 16 phương tiện khác; tước 3.425 giấy phép lái xe các loại. \nTrên tuyến đường thủy, lực lượng thuộc Cục CSGT và Công an các địa phương đã kiểm tra, phát hiện xử lý 154 trường hợp vi phạm; tước bằng, chứng chỉ chuyên môn 4 trường hợp; tạm giữ 1 phương tiện. Tổng số tiền xử phạt là 169 triệu đồng.\nTheo Cục CSGT, từ chiều 1.9 - sáng 2.9, tại một số tuyến đường trọng điểm, cửa ngõ ra vào TP.Hà Nội lượng phương tiện tăng cao, tiếp tục xuất hiện tình trạng ùn ứ, di chuyển khó khăn. Riêng đường Vành đai 3 trên cao (Hà Nội) lượng phương tiện vẫn tiếp tục tăng đột biến (hướng đi cầu Thanh Trì, Hà Nội), xảy ra tình trạng ùn ứ kéo dài đến hơn 23 giờ ngày 1.9.\nTại tuyến QL1 (đoạn qua xã Ngọc Hồi, H.Thanh Trì, Hà Nội), tuyến Hà Nội - Bắc Giang, khu vực Bến xe Giáp Bát, Bến xe Nước Ngầm (Hà Nội) mật độ giao thông tăng do người dân có nhu cầu đi lại dịp nghỉ lễ 2.9 tăng cao. Trong khi đó tuyến cao tốc Pháp Vân - Cầu Giẽ - Ninh Bình lưu lượng phương tiện bình thường, di chuyển tốt, ổn định.\nTại TP.HCM, Cục CSGT ghi nhận tuyến QL1, cao tốc TP.HCM - Long Thành - Dầu Giây, cao tốc TP.HCM - Trung Lương và cửa ngõ phía đông TP.HCM lượng phương tiện giao thông tăng cao, nhưng không xảy ra tình trạng ùn tắc giao thông.",
    "tags": [
        "CSGT",
        "Vi Phạm Giao Thông",
        "Tai Nạn Giao Thông",
        "Nghỉ Lễ 2.9",
        "Kẹt Xe Ngày Lễ",
        "Xử Phạt"
    ]
}