{
    "url": "https://thanhnien.vn/lanh-dao-tphcm-dang-huong-chu-tich-ho-chi-minh-post1495076.html",
    "file": [
        "data",
        "2022",
        "1495076.json"
    ],
    "title": "Lãnh đạo TP.HCM dâng hương Chủ tịch Hồ Chí Minh",
    "datetime": "2022-09-01T07:05:38+0700",
    "author": "Sỹ Đông",
    "abstract": "Đoàn đại biểu Thành ủy - HĐND - UBND - Ủy ban MTTQ VN TP.HCM do Ủy viên Bộ Chính trị, Bí thư Thành ủy TP.HCM Nguyễn Văn Nên làm trưởng đoàn, đã đến dâng hương, dâng hoa tưởng niệm Chủ tịch Hồ Chí Minh...",
    "content": "Ngày 31.8, đoàn đại biểu Thành ủy - HĐND - UBND - Ủy ban MTTQ VN TP.HCM do Ủy viên Bộ Chính trị, Bí thư Thành ủy TP.HCM Nguyễn Văn Nên làm trưởng đoàn, đã đến dâng hương, dâng hoa tưởng niệm Chủ tịch Hồ Chí Minh và Chủ tịch Tôn Đức Thắng nhân kỷ niệm 77 năm ngày Cách mạng Tháng Tám (19.8.1945 - 19.8.2022), ngày Sài Gòn khởi nghĩa giành chính quyền (25.8.1945 - 25.8.2022) và Quốc khánh (2.9.1945 - 2.9.2022).\nTại Bảo tàng Hồ Chí Minh - Chi nhánh TP.HCM (Q.4), đoàn đại biểu đã thành kính dâng hoa, dâng hương lên anh linh Chủ tịch Hồ Chí Minh, bày tỏ lòng biết ơn sâu sắc đến công lao và đức hy sinh quên mình vì dân, vì nước. Các thành viên trong đoàn nguyện phấn đấu tiếp tục học tập và làm theo tư tưởng, đạo đức, phong cách Hồ Chí Minh; chung tay xây dựng thành phố trở thành đô thị thông minh, phát triển nhanh, bền vững, giữ vững vai trò đầu tàu kinh tế của cả nước. Tiếp đó, đoàn đại biểu đã đến dâng hương, dâng hoa Chủ tịch Tôn Đức Thắng, người đã sáng lập tổ chức Công hội Đỏ (tiền thân của Tổng liên đoàn Lao động VN), vị lãnh tụ của giai cấp công nhân.\nTrong chuỗi hoạt động kỷ niệm 77 năm Quốc khánh 2.9, đoàn đại biểu đến dâng hoa tưởng niệm Chủ tịch Hồ Chí Minh tại công viên Tượng đài Chủ tịch Hồ Chí Minh (đường Nguyễn Huệ, Q.1). Dịp này, TP.HCM cũng tổ chức triển lãm chuyên đề “Tết Độc lập nhớ Chủ tịch Hồ Chí Minh” trên phố đi bộ Nguyễn Huệ, với gần 120 hình ảnh, tư liệu về những sự kiện chính trị quan trọng của đất nước như: xây dựng lực lượng vũ trang, tổng khởi nghĩa Tháng Tám, Tuyên ngôn độc lập, chiến dịch Điện Biên Phủ, ngày thống nhất đất nước…",
    "tags": [
        "Dâng Hương Chủ Tịch Hồ Chí Minh",
        "Chủ Tịch Tôn Đức Thắng",
        "Tôn Đức Thắng",
        "Thành Ủy Tp.Hcm",
        "Quốc Khánh 2.9",
        "Dâng Hương",
        "Bảo Tàng Hồ Chí Minh"
    ]
}