{
    "url": "https://thanhnien.vn/trung-quoc-khai-tru-dang-cuu-thu-truong-bo-cong-an-post1495545.html",
    "file": [
        "data",
        "2022",
        "1495545.json"
    ],
    "title": "Trung Quốc khai trừ đảng cựu thứ trưởng bộ công an",
    "datetime": "2022-09-01T16:16:57+0700",
    "author": "Khánh An",
    "abstract": "Nhiều cựu quan chức cấp cao Trung Quốc bị xử lý kỷ luật trong chiến dịch phòng chống tham nhũng tại nước này.",
    "content": "Hãng AFP ngày 1.9 đưa tin cựu Thứ trưởng Bộ Công an Trung Quốc Lưu Ngạn Bình vừa bị khai trừ đảng do “lạm quyền bừa bãi”, trở thành quan chức cấp cao mới nhất của nước này bị xử lý trong chiến dịch chống tham nhũng. \nÔng Lưu, người còn có thời gian giữ vai trò quan trọng trong Bộ Quốc an, bị phát hiện phạm tội tham nhũng, theo cơ quan chống tham nhũng hàng đầu của đảng Cộng sản Trung Quốc. \nTrước đó vào năm 2021, 2 cựu thứ trưởng Bộ Công an Trung Quốc đã bị buộc thôi việc vì tham nhũng là ông Tôn Lập Quân và Phó Chánh Hoa.\nTheo Ủy ban Kiểm tra kỷ luật trung ương Trung Quốc (CCDI), ông Lưu “đã tham gia băng nhóm chính trị của ông Tôn Lập Quân” và có lối sống xa hoa khi chơi golf và tiệc tùng. \nChủ tịch Trung Quốc Tập Cận Bình đã tiến hành chiến dịch chống tham nhũng trên quy mô lớn, kể cả nhằm vào các quan chức cấp cao trong đảng.\nCCDI còn thông báo khai trừ đảng ông Vương Tân, cựu chủ tịch Công ty Bảo hiểm nhân thọ Trung Quốc và cựu phó tỉnh trưởng Hác Xuân Vinh tại tỉnh Liêu Ninh vì tham nhũng và hối lộ.\nTrước đó, cựu phó tỉnh trưởng Tống Lượng tại tỉnh Cam Túc bị tuyên án chung thân vì nhận hối lộ. Những diễn biến trên xảy ra trong bối cảnh sắp khai mạc Đại hội đảng Cộng sản Trung Quốc lần thứ 20, dự kiến vào ngày 16.10.",
    "tags": [
        "Trung Quốc",
        "Tôn Lập Quân",
        "CCDI",
        "Bộ Công An Trung Quốc",
        "Tống Lượng",
        "Khai Trừ Đảng",
        "Tỉnh Trưởng",
        "Lạm Quyền",
        "Đại Hội Đảng Cộng Sản Trung Quốc",
        "Quan Chức Cấp Cao",
        "Cam Túc"
    ]
}