{
    "url": "https://thanhnien.vn/ro-tin-ong-trump-co-tinh-bao-ve-doi-song-tinh-duc-cua-ong-macron-post1495405.html",
    "file": [
        "data",
        "2022",
        "1495405.json"
    ],
    "title": "Rộ tin ông Trump có ‘tình báo’ về đời sống tình dục của ông Macron?",
    "datetime": "2022-09-01T08:05:26+0700",
    "author": "Khánh An",
    "abstract": "Giới thạo tin cho hay cựu Tổng thống Mỹ Donald Trump có thông tin tình báo về đời sống tình dục của Tổng thống Pháp Emmanuel Macron.",
    "content": "Tạp chí Rolling Stone ngày 31.8 dẫn các nguồn thạo tin cho hay cựu Tổng thống Mỹ Donald Trump khoe với những người thân cận rằng ông biết chi tiết về đời sống tình dục của Tổng thống Pháp Emmanuel Macron. \nTheo đó, ông Trump biết được nhờ thông tin tình báo mà ông đã đọc hoặc được báo cáo. Trong danh sách của FBI về những tài liệu lấy từ khu nghỉ dưỡng Mar-a-Lago của ông Trump hôm 8.8 có mục 1a liệt kê “thông tin về: Tổng thống Pháp”. Trong nhiều năm, đây là chủ đề mà ông Trump quan tâm. \nChưa rõ liệu tài liệu liên quan Tổng thống Macron là FBI lấy về có liên quan gì đến đời sống cá nhân của ông hay không. Cũng chưa rõ liệu thông tin về ông Macron trong tài liệu đó có phải từ tình báo hay thông tin mật không. \nTuy nhiên, theo các nguồn tin, việc xuất hiện danh mục tài liệu trên dẫn đến sự khó chịu xuyên Đại Tây Dương, trong khi giới chức Mỹ và Pháp đang tìm hiểu xem chính xác ông Trump có thông tin gì về Tổng thống Macron và chính phủ Pháp, và liệu có vấn đề gì nhạy cảm hay không. \nMột phát ngôn viên Đại sứ quán Pháp cho hay việc tìm hiểu của họ không có yêu cầu nào đối với chính phủ Mỹ về thông tin liên quan tài liệu lấy được từ khu nghỉ dưỡng Mar-a-Lago. \nMột phát ngôn viên của ông Trump không trả lời câu hỏi liên quan những thông tin trên.\nBan đầu, ông Trump từng ủng hộ ứng viên đối thủ của ông Macron vào năm 2017 là bà Marine LePen và đã mời bà đến Tháp Trump, khen ngợi bà trong các cuộc phỏng vấn.\nTuy nhiên, ông Macron không quan tâm điều đó và đã mời ông Trump đến làm khách danh dự tại cuộc diễu hành Ngày Bastille vào năm 2017. Ông Trump ấn tượng với màn trình diễn và sau đó đã chỉ đạo tổ chức diễu hành tại Mỹ. \nSau đó, căng thẳng giữa ông Trump và ông Macron gia tăng liên quan những quan điểm về các vấn đề như Iran, Syria và NATO.",
    "tags": [
        "Trump",
        "Macron",
        "Khu Nghỉ Dưỡng Mar-A-Lago",
        "Tổng Thống Pháp",
        "FBI",
        "Đại Sứ Quán Pháp",
        "Tháp Trump",
        "Thông Tin Mật",
        "Đời Sống Tình Dục"
    ]
}