{
    "url": "https://thanhnien.vn/tay-ninh-bat-khan-cap-bang-nhom-thuc-hien-38-vu-trom-cap-tai-san-post1495474.html",
    "file": [
        "data",
        "2022",
        "1495474.json"
    ],
    "title": "Tây Ninh: Bắt khẩn cấp băng nhóm thực hiện 38 vụ trộm cắp tài sản",
    "datetime": "2022-09-01T12:12:00+0700",
    "author": "Giang Phương",
    "abstract": "Trước khi bị bắt, băng trộm gồm 7 người từ 18 - 41 tuổi đã thực hiện trót lọt 38 vụ đột nhập, trộm cắp tài sản trên địa bàn toàn tỉnh, chiếm đoạt trên 30 xe máy các loại, cùng nhiều loại cây kiểng có giá trị.",
    "content": "Ngày 1.9, Công an TX.Hòa Thành (Tây Ninh) cho biết, đã bắt khẩn cấp 7 nghi phạm trong băng nhóm thực hiện 38 vụ trộm cắp tài sản trên địa bàn tỉnh.\nTheo đó, 7 nghi phạm bị bắt giữ để điều tra về hành vi trộm cắp tài sản gồm: Lê Quang Trường (18 tuổi), Cù Thanh Dư (23 tuổi), Lê Văn Luyến (24 tuổi), Dương Thành Nhân, Nguyễn Tấn Đạt (cùng 26 tuổi), Nguyễn Hoàng Ân (34 tuổi, cùng ngụ xã Cẩm Giang, H.Gò Dầu) và Trần Phước Thiện (41 tuổi, ngụ xã Trường Đông, TX.Hòa Thành, Tây Ninh).\nTheo Công an TX.Hòa Thành, trước đó, trên địa bàn xảy ra hàng loạt vụ trộm cắp tài sản liên quan đến một nhóm nghi can nên đơn vị lên kế hoạch triệt phá.\nLúc 1 giờ 30 phút ngày 31.8, Công an TX.Hòa Thành phối hợp tổ chức bắt khẩn cấp 7 nghi phạm. Khám xét nơi ở nhóm người này, công an thu giữ 4 xe mô tô, 4 kìm cắt, đoản dùng bẻ khóa cổ xe cùng nhiều đồ vật có liên quan.\nĐiều tra ban đầu, Công an TX.Hòa Thành xác định Nhân cùng đồng phạm là những người không có nghề nghiệp ổn định. Cả nhóm bàn bạc cùng đi thực hiện các vụ trộm cắp tài sản về bán lấy tiền tiêu xài cá nhân và mua ma túy sử dụng.\nBăng trộm hoạt động chủ yếu lúc đêm khuya bằng cách phân công các thành viên sử dụng xe máy chạy rảo trên các tuyến đường khu vực TX.Hòa Thành, TP.Tây Ninh, các huyện Gò Dầu, Bến Cầu, Dương Minh Châu, Châu Thành…Thấy nhà dân sơ hở, băng nhóm này dùng kìm cắt, bẻ khóa cửa đột nhập vào nhà dân trộm tài sản.\nBăng trộm này khai nhận đã thực hiện trót lọt 38 vụ trộm cắp tài sản trên địa bàn toàn tỉnh trước khi bị bắt, chiếm đoạt trên 30 xe máy các loại, cùng các loại cây kiểng có giá trị… Tài sản trộm được, băng trộm này mang sang khu vực biên giới Campuchia giáp ranh tỉnh Long An để tiêu thụ. Trong đó, có một số xe máy bị băng nhóm này thay biển số, mâm bánh xe và tân trang lại để làm phương tiện đi trộm cắp tài sản.",
    "tags": [
        "Băng Trộm Trộm Cắp Tài Sản",
        "Trộm Cắp Tài Sản",
        "Tây Ninh",
        "Băng Trộm Xe Máy"
    ]
}