{
    "url": "https://thanhnien.vn/via-he-quanh-khu-ho-con-rua-khoac-ao-moi-dung-dip-le-29-post1495640.html",
    "file": [
        "data",
        "2022",
        "1495640.json"
    ],
    "title": "Vỉa hè quanh khu Hồ Con Rùa 'khoác áo mới' đúng dịp lễ 2.9",
    "datetime": "2022-09-02T08:32:27+0700",
    "author": "Vũ Phượng",
    "abstract": "Đúng kế hoạch, công trình cải tạo, nâng cấp vỉa hè xung quanh Hồ Con Rùa với chi phí 15 tỉ đã hoàn thành trước lễ Quốc khánh 2.9. Đây là bước đệm để tổ chức khu vực này thành tuyến phố đi bộ vào cuối tuần.",
    "content": "Sau gần 4 tháng thi công, dự án cải tạo, nâng cấp vỉa hè các tuyến đường quanh Hồ Con Rùa (Q.3, TP.HCM) đã cơ bản hoàn thành, ngầm hóa các hệ thống hạ tầng kỹ thuật.\nCác tuyến đường Phạm Ngọc Thạch, Trần Cao Vân, Võ Văn Tần,... quanh Hồ Con Rùa đã được lắp đặt bó vỉa, đặt ghế ngồi, tạo mảng xanh trên vỉa hè, cải tạo hố ga thoát nước mưa, cải tạo hệ thống chiếu sáng, di dời một số tủ điện...\nTrước đó, UBND Q.3 cho biết, sau thời gian sử dụng, vỉa hè xung quanh công trường khu vực hồ Con Rùa bị xuống cấp. Nhiều đoạn bị bể vỡ hư hỏng, có đoạn bị lún chìm mất bó vỉa, cao thấp không đồng bộ gây khó khăn cho việc đi lại và mất mỹ quan đô thị.\nViệc cải tạo nâng cấp vỉa hè dành cho người đi bộ quanh Hồ Con Rùa sẽ tạo bộ mặt đô thị khang trang, cải thiện môi sinh - môi trường, tăng cường năng lực giao thông, nâng cao điều kiện sống của người dân, đáp ứng mục tiêu phát triển khu vực này thành tuyến phố đi bộ vào cuối tuần.\nCông trình được khởi công vào ngày 29.4, trong suốt quá trình thực hiện đơn vị thi công cũng gặp một số khó khăn do các phần việc phải phối hợp với đơn vị chủ quản điện, cấp thoát nước và viễn thông.\nXung quanh khu vực công trường có nhiều cơ quan, đơn vị và công ty nên chỉ thi công được vào các ngày nghỉ để tránh ảnh hưởng đến hoạt động. Khu vực quanh Hồ Con Rùa có nhiều cây xanh lâu năm nên phải thi công bằng phương pháp đào thủ công, thăm dò từng bước tránh việc xâm hại rễ cây.\nTrong tháng 9, đơn vị thi công sẽ tiếp tục thực hiện hạng mục phụ còn lại như nâng nắp hầm ga viễn thông, phối hợp với Trung tâm Quản lý hạ tầng kỹ thuật và Công ty Cây xanh để có phương án xử lý các bồn cây xanh hiện hữu.\nSau đó, phần lõi trung tâm, cải tạo hồ nước trong Hồ Con Rùa sẽ do Sở Xây dựng thực hiện. Theo dự toán, Công viên Hồ Con Rùa dự kiến được chống thấm, bổ sung hệ thống phun nước, chiếu sáng nghệ thuật, lát đá tự nhiên dọc đường đi dạo... với tổng kinh phí khoảng 50 tỉ đồng.\nQuận 3 kỳ vọng dự án cải tạo chỉnh trang Hồ Con Rùa cùng với đề án tổ chức các tuyến phố đi bộ khu vực trung tâm của TP sẽ tạo chuỗi kết nối theo trục đường Phạm Ngọc Thạch – Đồng Khởi đến bờ sông Sài Gòn.\nNơi đây cũng hứa hẹn sẽ trở thành điểm đến hấp dẫn với người dân và du khách.",
    "tags": [
        "Hồ Con Rùa",
        "Khoác Áo Mới",
        "TP.HCM",
        "Cải Tạo Vỉa Hè"
    ]
}