{
    "url": "https://thanhnien.vn/cao-toc-van-don-mong-cai-di-vao-hoat-dong-tu-15-gio-ngay-19-post1495005.html",
    "file": [
        "data",
        "2022",
        "1495005.json"
    ],
    "title": "Cao tốc Vân Đồn - Móng Cái đi vào hoạt động từ 15 giờ ngày 1.9",
    "datetime": "2022-09-01T09:43:29+0700",
    "author": "Lã Nghĩa Hiếu",
    "abstract": "Cao tốc Vân Đồn - Móng Cái chính thức được đưa vào khai thác sau hơn 2 năm tổ chức thi công. Đây là tuyến cao tốc được đầu tư hiện đại nhất hiện nay của Quảng Ninh.",
    "content": "Sáng 1.9, tỉnh Quảng Ninh tổ chức Lễ khánh thành và đưa vào khai thác cao tốc Vân Đồn - Móng Cái sau hơn 2 năm tổ chức thi công. Đến 15 giờ cùng ngày, cao tốc chính thức đi vào hoạt động và miễn phí vé đến hết tháng 9.\nTheo UBND tỉnh Quảng Ninh, cao tốc Vân Đồn - Móng Cái trải qua 25 tháng thi công trong điều kiện thi công khó khăn, nhất là phải thi công trên biển; thi công trong thời gian dịch Covid-19 bùng phát, phải giãn cách xã hội. Thế nhưng với nỗ lực của chủ đầu tư, các nhà thầu dự án đã hoàn thành vượt tiến độ.\nCao tốc Vân Đồn - Móng Cái có tổng mức đầu tư 13.000 tỉ đồng, bằng hình thức hợp tác công tư, nhằm giảm gánh nặng cho ngân sách nhà nước và tình hình tài chính cho nhà đầu tư tư nhân.\nTheo đó, tỉnh Quảng Ninh tách tuyến cao tốc Vân Đồn - Móng Cái thành 2 dự án độc lập. Cụ thể, đoạn Vân Đồn - Tiên Yên (khoảng 16 km) do UBND tỉnh Quảng Ninh đầu tư. Đoạn còn lại, dài trên 60 km, từ Tiên Yên đi Móng Cái, do Sun Group.\nCao tốc Vân Đồn - Móng Cái được thiết kế đường dài 79,38 km, rộng 25,25 m, 4 làn xe, vận tốc tối đa 120 km/giờ có 35 cầu trên toàn tuyến. Đây là tuyến đường hoàn toàn mới, đi qua các địa phương Vân Đồn, Tiên Yên, Đầm Hà, Hải Hà, Móng Cái.\nSau khi đưa vào hoạt động, cao tốc Vân Đồn - Móng Cái sẽ kết nối đồng bộ, hiện đại, liên thông, tổng thể với cao tốc Lào Cai - Hà Nội - Hải Phòng - Hạ Long - Vân Đồn, tạo thành tuyến cao tốc dài nhất Việt Nam (gần 600 km). Và, Quảng Ninh là tỉnh có số km cao tốc lớn nhất cả nước (176/1.046 km), đóng vai trò quan trọng trong việc phát triển liên vùng.\nĐây cũng là tuyến cao tốc sở hữu nhiều cây cầu vượt biển, vượt sông suối nhất (35 cây cầu) để giảm thiểu tác động đến hệ thống rừng ngập mặn, môi trường xung quanh tuyến.\nSau khi đi vào hoạt động, cao tốc Vân Đồn - Móng Cái được kết nối với cửa khẩu quốc tế Móng Cái, giao thương biên mậu với thị trường Trung Quốc, cùng các nước ASEAN, với Thủ đô Hà Nội và các tỉnh phía bắc; kết nối 3 sân bay quốc tế gồm: Vân Đồn, Nội Bài, Cát Bi; kết nối chuỗi cửa khẩu quốc tế với các khu kinh tế của tỉnh như Móng Cái, Vân Đồn, Quảng Yên, dịch vụ logistics hệ thống cảng biển Quảng Ninh - Hải Phòng; kết nối trục các đô thị lớn Hà Nội - Hải Phòng - Quảng Ninh và không gian kinh tế, hành lang kinh tế biển vùng duyên hải phía bắc.\nNhư vậy, trong vòng 4 năm qua, Quảng Ninh không chỉ là tỉnh đầu tiên trong cả nước làm cao tốc mà còn trở thành một hình mẫu về huy động các nguồn vốn đầu tư để xây dựng đường cao tốc.\nTổng số tiền đầu tư cho 3 cao tốc: Hạ Long - Hải Phòng; Hạ Long - Vân Đồn; Vân Đồn - Móng Cái gần 40.000 tỉ đồng; trong đó vốn tư nhân đóng góp trên 28.000 tỉ đồng; số còn lại là vốn từ nguồn ngân sách.\nTheo UBND tỉnh Quảng Ninh, sau lễ khánh thành, bắt đầu từ 15 giờ ngày 1.9, các phương tiện của người dân bắt đầu được lưu thông trên cao tốc Vân Đồn - Móng Cái.\nĐể tri ân nhân dân, UBND tỉnh Quảng Ninh đã chỉ đạo chủ đầu tư chưa thu phí cao tốc Vân Đồn - Móng Cái đến hết tháng 9.\nTuyến cao tốc Vân Đồn - Móng Cái dài 79,38 km sẽ khai thác vận tốc tối đa 120 km/giờ, vận tốc tối thiểu 60 km/giờ. Riêng đoạn cao tốc từ nút giao Đoàn Kết đến nút giao Bình Dân (H.Vân Đồn) dài 11,5 km sẽ khai thác vận tốc tối đa 100 km/hgiờ, vận tốc tối thiểu 60 km/giờ.",
    "tags": [
        "Cao Tốc Vân Đồn - Móng Cái",
        "Quảng Ninh",
        "Sun Group",
        "Cao Tốc Vân Đồn",
        "Cao Tốc Từ Lào Cai",
        "Móng Cái",
        "Tiên Yên",
        "Cầu Vân Tiên",
        "Ubnd Tỉnh Quảng Ninh",
        "Vân Đồn",
        "Cao Tốc Lào Cai",
        "Lễ Khánh Thành",
        "Vượt Biển"
    ]
}