{
    "url": "https://thanhnien.vn/co-phieu-flc-cua-ong-trinh-van-quyet-bi-ngung-giao-dich-tu-ngay-99-post1495404.html",
    "file": [
        "data",
        "2022",
        "1495404.json"
    ],
    "title": "Cổ phiếu FLC của ông Trịnh Văn Quyết bị ngừng giao dịch từ ngày 9.9",
    "datetime": "2022-09-01T07:58:35+0700",
    "author": "Mai Phương",
    "abstract": "Tập đoàn FLC liên tục vi phạm quy định về công bố thông tin nên sẽ bị đình chỉ giao dịch.",
    "content": "Sở Giao dịch Chứng khoán TP.HCM (HOSE) vừa ra quyết định chuyển cổ phiếu FLC của Tập đoàn FLC từ diện hạn chế giao dịch sang diện đình chỉ giao dịch kể từ ngày 9.9. Nguyên nhân do Tập đoàn FLC tiếp tục vi phạm quy định về công bố thông tin sau khi đã bị đưa vào diện hạn chế giao dịch, thuộc trường hợp cổ phiếu bị đình chỉ giao dịch theo quy định tại Quy chế Niêm yết và giao dịch chứng khoán niêm yết.\nTrước đó, cổ phiếu FLC đã vào diện hạn chế giao dịch và chỉ được mua bán vào phiên chiều kể từ ngày 1.6 do Tập đoàn FLC chậm nộp báo cáo tài chính đã kiểm toán năm 2021 quá 45 ngày so với thời hạn quy định. Đến hiện tại, FLC vẫn chưa hoàn thành báo cáo tài chính kiểm toán 2021, đồng thời chậm nộp báo cáo tài chính soát xét bán niên 2022. \nKết thúc phiên giao dịch hôm qua 31.8, cổ phiếu FLC đứng ở mức 4.000 đồng, giảm gần 85% so với giá cao nhất đầu năm nay. Cổ phiếu FLC cùng nhiều mã khác thuộc \"họ\" FLC liên tục lao dốc sau khi ông Trịnh Văn Quyết và nhiều người liên quan bị bắt tạm giam về tội làm giá chứng khoán. Đồng thời mới đây cơ quan điều tra cũng khởi tố bổ sung cá nhân Trịnh Văn Quyết cùng 2 em gái về tội danh lừa đảo chiếm đoạt tiền vì đã nâng khống vốn điều lệ tại Công ty CP Xây dựng FLC Faros (ROS).\nThông thường, sau khi bị ngừng giao dịch, hủy niêm yết trên hai sàn chính thức thì cổ phiếu có thể đăng ký giao dịch trên UPCoM. Tuy nhiên, tình trạng của FLC có được tiếp tục giao dịch trên cổ phiếu trên UPCoM hay không thì còn phải đợi xem xét. Nếu không được giao dịch thì cổ đông sẽ hoàn toàn mất tiền vì không mua bán.\nTrước FLC, cổ phiếu ROS của FLC Faros cùng thuộc Tập đoàn FLC của cựu chủ tịch Trịnh Văn Quyết cũng bị đình chỉ giao dịch vì lý do tương tự. ",
    "tags": [
        "FLC",
        "Tịnh Văn Quyết",
        "Cổ Phiếu Flc",
        "Quyết Định Số 17/Qđ-Hđtv",
        "Tập Đoàn Flc",
        "Cổ Phiếu Ros",
        "Flc Faros",
        "Giao Dịch Chứng Khoán",
        "Báo Cáo Tài Chính"
    ]
}