{
    "url": "https://thanhnien.vn/dac-xa-cho-2438-pham-nhan-dip-quoc-khanh-29-post1495075.html",
    "file": [
        "data",
        "2022",
        "1495075.json"
    ],
    "title": "Đặc xá cho 2.438 phạm nhân dịp Quốc khánh 2.9",
    "datetime": "2022-09-01T06:21:36+0700",
    "author": "Lê Hiệp",
    "abstract": "Chủ tịch nước quyết định đặc xá cho 2.434 phạm nhân đang chấp hành án phạt tù, 3 người đang được tạm đình chỉ chấp hành án phạt tù và 1 người đang được hoãn chấp hành án phạt tù...",
    "content": "Sáng 31.8, Văn phòng Chủ tịch nước phối hợp Bộ Công an, TAND tối cao, Bộ Ngoại giao và các cơ quan có liên quan tổ chức họp báo công bố quyết định đặc xá năm 2022 của Chủ tịch nước.\nTheo đó, Chủ tịch nước quyết định đặc xá cho 2.434 phạm nhân đang chấp hành án phạt tù, 3 người đang được tạm đình chỉ chấp hành án phạt tù và 1 người đang được hoãn chấp hành án phạt tù, có đủ điều kiện được hưởng đặc xá năm 2022. Quyết định có hiệu lực từ ngày 1.9. Đây là lần thứ 2 Chủ tịch nước có quyết định đặc xá theo luật Đặc xá 2018. \n“Quyết định về đặc xá lần này đã có những quy định chặt chẽ hơn về điều kiện được đề nghị đặc xá và các trường hợp không đề nghị đặc xá. Do đó, số phạm nhân được đặc xá lần này cũng ít hơn so với các lần đặc xá trước”, Phó chủ nhiệm Văn phòng Chủ tịch nước Phạm Thanh Hà nói.\nTrả lời báo chí, Thứ trưởng Bộ Ngoại giao Hà Kim Ngọc cho hay, trong số các phạm nhân được đặc xá lần này, có 16 phạm nhân người nước ngoài.\nThứ trưởng Bộ Công an Nguyễn Văn Long cho biết, tổng số tiền những người được đặc xá lần này đã thực hiện bồi thường thiệt hại, nộp án phí, trả lại tài sản… là 67 tỉ đồng. Cũng theo ông Long, trong số hơn 2.000 phạm nhân được đặc xá, có 8 phạm nhân thuộc các vụ án do Ban Chỉ đạo T.Ư Phòng chống tham nhũng, tiêu cực theo dõi chỉ đạo, được hưởng đặc xá năm 2022. Với trường hợp Phan Sào Nam trong vụ án đánh bạc trên mạng, ông Long khẳng định Phan Sào Nam không được đặc xá lần này.\nCũng theo Văn phòng Chủ tịch nước, ngày 30.8, Chủ tịch nước đã ký quyết định ân giảm án tử hình xuống tù chung thân cho 10 bị án, trong đó có 2 bị án là người nước ngoài. Trước đó, ngày 12.8, Chủ tịch nước đã ký quyết định giảm án tử hình xuống tù chung thân cho 21 bị án, gồm 2 bị án là người nước ngoài.",
    "tags": [
        "Đặc Xá",
        "Phạm Nhân",
        "Phạm Thanh Hà",
        "Phan Sào Nam",
        "Nguyễn Văn Long",
        "Quốc Khánh 2.9",
        "Phạm Nhân Người Nước Ngoài",
        "Ân Giảm Án Tử Hình",
        "Án Tử Hình"
    ]
}