{
    "url": "https://thanhnien.vn/dieu-ky-dieu-voi-co-gai-phap-goc-viet-ve-tphcm-tim-me-phep-mau-kho-tin-trong-1-ngay-post1495062.html",
    "file": [
        "data",
        "2022",
        "1495062.json"
    ],
    "title": "Điều kỳ diệu với cô gái Pháp gốc Việt về TP.HCM tìm mẹ: Phép màu khó tin trong 1 ngày",
    "datetime": "2022-09-01T07:57:53+0700",
    "author": "Cao An Biên ",
    "abstract": "Chiều qua (31.8), nhiều group trên mạng xã hội Facebook bỗng vui như tết khi điều kỳ diệu đã đến với cô gái Pháp gốc Việt Kallisté (24 tuổi). Chị đã được đoàn tụ với mẹ ruột mình trong hành trình tìm lại cội nguồn.",
    "content": "Bài đăng tìm mẹ ruột của chị Kallisté trên Facebook được chia sẻ rầm rộ, thu hút hàng chục ngàn lượt thích, bình luận và chia sẻ. Các cư dân mạng đều mong muốn góp phần lan tỏa thông tin, hy vọng rằng cô gái sẽ tìm lại được người thân máu thịt của mình.\nNhững ngày cuối tháng 8, Kallisté cùng bạn trai người Hà Lan đáp chuyến bay xuống sân bay Tân Sơn Nhất. Anh Đỗ Hồng Phúc (27 tuổi), kiến trúc sư vốn thường xuyên hỗ trợ những trường hợp người Pháp tìm lại nhân thân, trực tiếp ra đón. Chị Kallisté đã liên lạc với anh Phúc và PV Thanh Niên trước khi sang Việt Nam.\nTheo những giấy tờ được ba mẹ nuôi Kallisté giữ gìn cẩn thận gần 25 năm qua, mẹ ruột của chị Kallisté tên là Phạm Thị Hà. Ngày 7.11.1998, bà Hà (khai trong giấy tờ là 24 tuổi) sinh chị ở Bệnh viện Từ Dũ (TP.HCM), đặt tên con là Phạm Thị Thanh Trúc. \nVì hoàn cảnh, người mẹ đã bỏ con lại bệnh viện. Bé gái Thanh Trúc được đưa về Trung tâm Nuôi dưỡng bảo trợ trẻ em Tam Bình (Thủ Đức). Không lâu sau, bé được một cặp vợ chồng người Pháp tốt bụng nhận nuôi.\nCũng từ đây, với cái tên mới Kallisté, cuộc đời của bé gái ấy đã sang một trang mới. Kallisté lớn lên giữa thủ đô Paris trong tình thương bao la của ba mẹ nuôi. “Họ đã dành cho tôi những điều tốt đẹp nhất. Thật may mắn và hạnh phúc, khi tôi được nhận nuôi và yêu thương vô điều kiện”, chị chia sẻ với PV Thanh Niên.\nThời gian trôi qua, sự tò mò của cô gái về cội nguồn vẫn không hề suy giảm. 2 lần đến Việt Nam với mục đích du lịch, thăm thú đã thôi thúc khao khát tìm mẹ trỗi dậy mãnh liệt. Chị quyết định trở về lần thứ 3, tự giao cho bản thân một “nhiệm vụ vô cùng khó” - tìm mẹ ruột.\nSuốt 6 tháng trước khi về Việt Nam lần này, chị dành nhiều thời gian lên kế hoạch, tìm hiểu thông tin và kết nối với anh Hồng Phúc ở TP.HCM.\nChỉ vài giờ sau khi bài đăng tìm mẹ của chị Kallisté xuất hiện trên mạng xã hội, điện thoại của anh Phúc nhận được hàng loạt cuộc gọi và tin nhắn cung cấp thông tin về các trường hợp gia đình từng bỏ con lại Bệnh viện Từ Dũ thời điểm đó nhưng vẫn chưa có đầu mối. \nNgày hôm sau, anh Phúc bất ngờ nhận được cuộc gọi từ chị Mỹ Trinh (23 tuổi, ngụ Q.12) thông báo rằng người mẹ cho con trong bức ảnh được đăng tải chính là dì của chị - bà Phạm Thị Hà (48 tuổi, ngụ Q.Tân Bình). \nCác thông tin sau khi xác nhận giữa 2 bên đều trùng khớp, từ tên tuổi người mẹ đến việc người này từng để con lại ở bệnh viện vào thời điểm được nhắc đến trong bài viết. Hình ảnh được chị Trinh cung cấp càng khiến mọi người ngạc nhiên hơn vì gương mặt 2 người có nhiều nét tương đồng. \nSau đó, PV Thanh Niên đã cùng xác minh thông tin và hỗ trợ chị Kallisté và bà Hà làm xét nghiệm ADN tại một trung tâm ở Q.Tân Bình. Chiều tối qua (31.8), cầm kết quả xét nghiệm trên tay với kết luận “Có quan hệ huyết thống Mẹ - Con”, cả hai đã vỡ òa trong niềm vui sướng không thể diễn tả bằng lời. \n“Tôi thực sự không còn từ nào để diễn tả cảm xúc của mình lúc này. Tôi chỉ biết nói mình hạnh phúc, vì cuối cùng cũng tìm được mẹ ruột rồi. Cảm ơn tất cả những người Việt Nam tốt bụng đã giúp đỡ và đồng hành cùng tôi trên hành trình tìm mẹ”, chị Kallisté rưng rưng.\nVề phần mình, bà Hà vô cùng nghẹn ngào với kết quả. Bà nói ngay từ lúc nhìn thấy tấm ảnh của chị Kallisté, bà đã linh cảm đây là con gái mình. Bà tâm sự, ngày xưa vì hoàn cảnh riêng nên bà để con lại ở bệnh viện và chính điều này là nỗi ân hận đeo bám bà suốt từ đó đến nay. \n“Giờ gặp con, tôi chỉ biết nói xin lỗi. Nếu phải quỳ để xin con tha thứ, tôi cũng cam lòng”, bà nói. Vậy là sau 24 năm đằng đẵng, hai mẹ con gặp lại nhau trong những giọt nước mắt yêu thương và hạnh phúc đến vô ngần. ",
    "tags": [
        "Tìm Mẹ",
        "Con Nuôi",
        "Đỗ Hồng Phúc",
        "Phạm Thị Thanh Trúc",
        "Phạm Thị Hà",
        "An Biên",
        "Bệnh Viện Từ Dũ",
        "Mẹ Nuôi",
        "Mỹ Trinh",
        "Q.Tân Bình",
        "ADN"
    ]
}