{
    "url": "https://thanhnien.vn/mong-co-them-nhieu-tin-hieu-vui-ve-nha-o-xa-hoi-post1495881.html",
    "file": [
        "data",
        "2022",
        "1495881.json"
    ],
    "title": "Mong có thêm nhiều tín hiệu vui về nhà ở xã hội",
    "datetime": "2022-09-03T05:49:00+0700",
    "author": "M.Giao",
    "abstract": "Nhiều bạn đọc vui mừng trước những tín hiệu vui về nhà ở xã hội và mong rằng mơ ước về căn hộ của bản thân sẽ sớm thành hiện thực để có thể an cư lạc nghiệp.",
    "content": "Như Thanh Niên đã thông tin, hàng loạt dự án nhà ở xã hội (NOXH), nhà lưu trú công nhân cũng như nhà tái định cư đã được xây dựng và bàn giao đến tận tay người dân ngay trong dịp lễ Quốc khánh năm nay.\nHôm 30.8, tại TP.HCM diễn ra 2 sự kiện lớn. Đầu tiên là việc Sở Xây dựng TP.HCM phối hợp Công ty CP đầu tư - xây dựng Xuân Mai Saigon tổ chức lễ khởi công dự án NOXH MR1. Dự án được xây dựng trên khu đất rộng 6.994,3 m2 nằm trong tổ hợp rộng 14,36 ha thuộc dự án khu đô thị Eco Green (Q.7). Sau khi hoàn thành, dự án sẽ cung cấp khoảng 712 căn hộ cho khoảng 1.400 người lao động có thu nhập trung bình với đầy đủ tiện ích của khu đô thị cao cấp này. Cùng ngày, TP cũng bàn giao dự án căn hộ thuộc sở hữu nhà nước phục vụ tái định cư cho người dân tại Q.1. Dự án có quy mô 1.012,2 m2, với tổng diện tích sàn xây dựng hơn 31.000 m2, cao 36 tầng với 388 căn hộ. Dự án sẽ bố trí 197 căn hộ phục vụ tái định cư. Sau quá trình triển khai, công trình đã được hoàn thành và đưa vào sử dụng, chính thức đón các cư dân về sinh sống đúng như cam kết ban đầu.\nTrong ngày 31.8, Sở Xây dựng TP.HCM cùng chủ đầu tư là Công ty Dragon Village động thổ dự án NOXH Dragon E-Home tại TP.Thủ Đức. Dự án gồm 5 tòa tháp chung cư, có tổng quy mô 19.000 m2, cung cấp 764 căn nhà với diện tích từ 28 - 85 m2.\nSự vào guồng của phân khúc NOXH sau nhiều năm bị tắc bắt đầu từ Hội nghị thúc đẩy phát triển NOXH cho công nhân, người thu nhập thấp mới đây. Khi đó, Thủ tướng Phạm Minh Chính đã giao Bộ Xây dựng chủ trì, xây dựng đề án đầu tư, xây dựng ít nhất 1 triệu căn hộ NOXH cho công nhân, người thu nhập thấp trong giai đoạn từ nay tới năm 2030. Sau lời kêu gọi của Thủ tướng Chính phủ, hàng loạt ông lớn trong ngành bất động sản (BĐS) như Vingroup, Novaland, Himlam, Hưng Thịnh... đã đăng ký chung tay cùng Chính phủ xây dựng NOXH cho người nghèo.\n“Đọc bài báo Nhà ở xã hội nhiều tín hiệu vui trên Thanh Niên mà thấy lòng phấn khởi quá, nhất là đang trong những ngày nghỉ Tết Độc lập năm nay. Cảm ơn Thủ tướng đã giao Bộ Xây dựng chủ trì, xây dựng đề án đầu tư, xây dựng ít nhất 1 triệu căn hộ NOXH từ nay đến năm 2030. Cảm ơn các đại gia trong ngành BĐS đã chung tay cùng Chính phủ xây dựng NOXH. Như vậy, còn 8 năm nữa, trung bình mỗi năm xây dựng hơn 100.000 căn hộ NOXH, tạm tính mỗi căn hộ có 2 người, sẽ giúp cho hơn 200.000 người nghèo có thể an cư lạc nghiệp. Một con số không nhỏ, rất đáng mừng!”, bạn đọc (BĐ) Thanh Thanh chia sẻ.\nTương tự, BĐ L.T.Tung cho biết: “Tôi thấy còn rất nhiều ông lớn BĐS chưa được nêu tên chung tay với Chính phủ xây dựng NOXH cho người nghèo. Rất mong sẽ có nhiều ông lớn nữa tham gia, như vậy sẽ có thêm nhiều căn hộ NOXH, thêm nhiều người nghèo nữa có được nơi an cư lạc nghiệp”.\nTrong khi đó, BĐ vo01405 cho biết mình “vừa mừng vừa lo” và đề nghị: “Như thông tin, được biết NOXH là nhà giá rẻ nhưng không biết rẻ như thế nào. Ví dụ nói nhà dưới 1 tỉ, là bao nhiêu, 999 triệu cũng dưới 1 tỉ mà. Nên có thông tin cụ thể về giá nhà để mọi người được biết”.\nĐó là mong mỏi của nhiều BĐ khi nói về NOXH. BĐ N.T.Loan thắc mắc: “Không biết đối tượng nào mới được mua NOXH? Nhà nước có chiếu cố đến những người nghèo làm việc tại các công ty tư nhân hoặc lao động tự do như chúng tôi không? Tôi cũng đang tìm hiểu NOXH, thấy cũng đăng rao vặt trên các trang web, nhưng đều là bán lại, giá cũng khá cao. Rất mong các căn hộ NOXH mới đều đến được tận tay người nghèo”.\nCùng ý kiến, BĐ Sau Nguyen Van cho rằng: “Rất mong Nhà nước mở rộng NOXH đến các đối tượng thu nhập thấp, hoàn cảnh khó khăn, đồng thời giám sát chặt chẽ việc mua bán để NOXH thực sự đến đúng tay đối tượng, chứ không phải rơi vào tay những người mua đi bán lại. Được như vậy mới thực sự là vì người nghèo”. BĐ Cuong2022 đề nghị: “Nên có nhiều phương thức thanh toán linh hoạt để cho người nghèo dễ tiếp cận với NOXH, các ngân hàng nên chung tay giúp đỡ”.\nTrong khi đó, BĐ Hj nhận định: “Để phát triển NOXH, vai trò của Chính phủ và chính quyền cấp tỉnh rất quan trọng. Chính quyền phải xây dựng chính sách tốt: ưu đãi lãi suất cho nhà đầu tư và người mua, tạo quỹ đất sạch, đặc biệt là thủ tục cấp phép phải hết sức rõ ràng, minh bạch và có thời hạn cụ thể, đừng để doanh nghiệp rơi vào mê hồn trận của thủ tục không biết khi nào hoàn thành”.\n* Mong rằng NOXH sẽ đến tay công nhân và người lao động có thu nhập thấp. Người dân quận, huyện nào thì mua ở quận, huyện đấy hoặc người có công việc làm gần khu NOXH để giảm tải giao thông.\nductribk\n* Vấn đề còn lại cần quan tâm là công tác kiểm tra, giám sát chất lượng công trình nhằm đảm bảo an toàn, tiện ích, mỹ quan, thời hạn bảo hành, thời gian sử dụng đối với từng công trình. Đây là trách nhiệm không thể buông lỏng của nhà đầu tư và các cơ quan chức năng quản lý nhà nước địa phương.\nViet Phan\n* Theo tôi, cần hết sức chú ý đến chất lượng NOXH, có thể giá tăng một chút nhưng chất lượng phải đảm bảo, để không làm mất đi ý nghĩa nhân văn của loại nhà này.\nHoàng96",
    "tags": [
        "Nhà Ở Xã Hội",
        "Nhà Lưu Trú Công Nhân",
        "Sở Xây Dựng Tp.Hcm",
        "Đối Tượng Thu Nhập Thấp",
        "An Cư Lạc Nghiệp",
        "Người Nghèo",
        "Nhà Tái Định Cư"
    ]
}