{
    "url": "https://thanhnien.vn/tong-thong-biden-ra-don-truoc-them-bau-cu-post1495901.html",
    "file": [
        "data",
        "2022",
        "1495901.json"
    ],
    "title": "Tổng thống Biden ra đòn trước thềm bầu cử",
    "datetime": "2022-09-03T06:30:00+0700",
    "author": "Vi Trân",
    "abstract": "Chỉ 2 tháng trước thềm cuộc bầu cử giữa kỳ quan trọng, Tổng thống Mỹ Joe Biden tối 1.9 có bài phát biểu nhắm trực diện vào người tiền nhiệm Donald Trump và những người ủng hộ vị cựu tổng thống tại TP.Philadelphia, nơi được xem là cái nôi của nền dân chủ Mỹ.",
    "content": "Theo AFP, ông Biden chỉ đích danh ông Trump và những người thuộc đảng Cộng hòa ủng hộ nghị trình Đưa nước Mỹ vĩ đại trở lại (MAGA) của ông Trump “đại diện cho chủ nghĩa cực đoan đe dọa nền tảng của nền cộng hòa”.\nÔng Biden cáo buộc những người này sẵn sàng đảo ngược bầu cử dân chủ, bác bỏ Hiến pháp và quyết tâm đưa đất nước thụt lùi lại thời kỳ không có quyền phá thai, quyền riêng tư hay quyền kết hôn đồng giới. Ông Biden cố gắng tách biệt lực lượng nói trên với những đảng viên Cộng hòa “chính thống” nhưng cho rằng đảng Cộng hòa ngày nay “đang bị chế ngự, dẫn dắt và hăm dọa bởi ông Trump và những người Cộng hòa MAGA”.\nBài phát biểu của Tổng thống Biden được đưa ra trong bối cảnh đảng Dân chủ tìm cách duy trì quyền kiểm soát tại Hạ viện và tăng thêm ghế để phá thế cân bằng tại Thượng viện trong cuộc bầu cử giữa nhiệm kỳ. Những diễn biến gần đây có vẻ ủng hộ ông Biden khi lạm phát chậm lại, nhiều cải cách quan trọng được thông qua, trong khi đảng Cộng hòa bị ảnh hưởng bởi cuộc điều tra nhằm vào ông Trump.\nGiới quan sát nhận định nỗ lực của Tổng thống Biden đánh dấu bước chuyển rõ rệt của chủ nhân Nhà Trắng, người đã cam kết sẽ mang lại sự đoàn kết cho đất nước trong bài phát biểu nhậm chức. Trong năm đầu tiên cầm quyền, ông Biden thường tránh nhắc thẳng tên ông Trump nhưng sau những chiến thắng lập pháp gần đây của đảng Dân chủ, cộng với lo ngại ông Trump sẽ tái tranh cử vào năm 2024, ông Biden đã công kích quyết liệt hơn, theo AP. \nMặc dù đã tìm cách kiềm chế và tách biệt những nghị sĩ Cộng hòa truyền thống với lực lượng ủng hộ ông Trump, ông Biden vẫn bị các lãnh đạo đảng đối thủ chỉ trích là làm chia rẽ thêm về chính trị, “biến đối thủ chính trị thành kẻ thù của đất nước”. Bản thân ông Trump hôm qua cũng đăng đàn đáp trả ông Biden, nói rằng nếu không muốn đưa nước Mỹ vĩ đại trở lại thì “ông ta chắc chắn không nên đại diện cho nước Mỹ”.",
    "tags": [
        "Tổng Thống Biden",
        "Trump",
        "MAGA",
        "Joe Biden",
        "Nghị Trình",
        "Đảng Cộng Hòa",
        "Cộng Hòa",
        "Philadelphia",
        "Chế Ngự",
        "Tách Biệt",
        "Đồng Giới",
        "Đích Danh"
    ]
}