{
    "url": "https://thanhnien.vn/bom-16000-ti-ho-tro-lai-suat-2-cho-doanh-nghiep-xay-nha-o-xa-hoi-post1495740.html",
    "file": [
        "data",
        "2022",
        "1495740.json"
    ],
    "title": "'Bơm' 16.000 tỉ hỗ trợ lãi suất 2% cho doanh nghiệp, xây nhà ở xã hội",
    "datetime": "2022-09-02T12:57:37+0700",
    "author": "Lê Hiệp",
    "abstract": "Ủy ban Thường vụ Quốc hội đồng ý bổ sung 18.500 tỉ đồng chi đầu tư phát triển năm 2022, trong đó, 16.035 tỉ đồng để hỗ trợ lãi suất 2%/năm cho doanh nghiệp, xây nhà ở xã hội, nhà cho công nhân.",
    "content": "Chủ tịch Quốc hội Vương Đình Huệ vừa ký ban hành Nghị quyết về việc điều chỉnh, bổ sung dự toán chi đầu tư phát triển vốn ngân sách T.Ư năm 2022 cho các bộ, cơ quan T.Ư và địa phương.\nTheo đó, Ủy ban Thường vụ Quốc hội cũng đồng ý bổ sung dự toán chi đầu tư phát triển vốn ngân sách T.Ư trong nước 18.584 tỉ đồng để thực hiện các nhiệm vụ thuộc Nghị quyết 43 năm 2022 của Quốc hội về chương trình phục hồi, phát triển kinh tế (Nghị quyết 43).\nCụ thể, bổ sung gần 16.035 tỉ đồng cho Ngân hàng Nhà nước để thực hiện nhiệm vụ hỗ trợ lãi suất 2%/năm thông qua hệ thống ngân hàng thương mại.\nĐối tượng hỗ trợ là các ngành, lĩnh vực quan trọng, các doanh nghiệp, hợp tác xã, hộ kinh doanh có khả năng trả nợ, có khả năng phục hồi; cho vay cải tạo chung cư cũ, xây dựng nhà ở xã hội, nhà cho công nhân mua, thuê và thuê mua.\nCùng đó, bổ sung 2.400 tỉ đồng cho Ngân hàng Chính sách xã hội để hỗ trợ lãi suất, cho vay, cấp bù lãi suất và phí quản lý để thực hiện chính sách cho vay ưu đãi.\nNgoài ra, bổ sung 150 tỉ đồng cấp vốn điều lệ cho Quỹ hỗ trợ phát triển du lịch, thuộc Bộ VH-TT-DL.\nTheo Nghị quyết 43, Quốc hội dự kiến bố trí 40.000 tỉ để thực hiện chính sách hỗ trợ lãi suất 2%; 5.000 tỉ cho Ngân hàng Chính sách xã hội và 300 tỉ đồng cho Quxy hỗ trợ phát triển du lịch trong 2 năm 2022 - 2023. Các khoản tiền nói trên bố trí trong năm 2022.\nNgoài khoản tiền hơn 18.500 tỉ, Ủy ban Thường vụ Quốc hội đồng ý bổ sung dự toán chi đầu tư phát triển vốn ngân sách T.Ư trong nước hơn 19.570 tỉ đồng cho 10 bộ, cơ quan T.Ư và 36 địa phương để thực hiện nhiệm vụ, dự án thuộc Kế hoạch đầu tư công trung hạn giai đoạn 2021 - 2025.\nNgoài Nghị quyết nói trên, Ủy ban Thường vụ cũng có thông báo kết luận phiên họp bất thường ngày 29.8 về danh mục dự án thuộc Chương trình phục hồi kinh tế theo Nghị quyết 43.\nTheo đó, Ủy ban Thường vụ Quốc hội cơ bản nhất trí với đề xuất của Chính phủ về phân bổ số vốn dự kiến là 147.138 tỉ đồng đối với 94 nhiệm vụ, dự án đã đủ thủ tục đầu tư.\nỦy ban Thường vụ Quốc hội đề nghị Chính phủ tiếp thu, giải trình đối với một số nhiệm vụ, dự án cụ thể đã được nêu tại Báo cáo thẩm tra và ý kiến thảo luận của Ủy ban Thường vụ Quốc hội; rà soát, cập nhật các trường hợp đủ điều kiện phân bổ ngay trong đợt này.\nĐối với 169 nhiệm vụ, dự án với số vốn dự kiến là 27.930 tỈ đồng chưa hoàn tất thủ tục đầu tư, đang trong quá trình hoàn thiện, đề nghị Chính phủ tiếp tục rà soát theo đúng nguyên tắc, tiêu chí quy định, báo cáo Ủy ban Thường vụ Quốc hội cho ý kiến trước khi phân bổ vốn.\nĐối với 932 tỉ đồng còn lại của lĩnh vực y tế, an sinh xã hội, lao động, việc làm, mà Chính phủ đề nghị chuyển cho lĩnh vực giao thông, Ủy ban Thường vụ Quốc hội đề nghị tiếp tục sử dụng cho các nhiệm vụ, dự án thuộc lĩnh vực y tế, an sinh xã hội, lao động, việc làm. \nỦy ban Thường vụ Quốc hội đề nghị Chính phủ tiếp tục rà soát các đề xuất của các bộ, ngành, các địa phương có liên quan để bố trí vốn theo quy định của Nghị quyết số 43.",
    "tags": [
        "Hỗ Trợ Lãi Suất",
        "Nghị Quyết 43",
        "Ủy Ban Thường Vụ Quốc Hội",
        "Đầu Tư Phát Triển",
        "Chương Trình Phục Hồi Kinh Tế",
        "Hỗ Trợ Lãi Suất 2% Năm"
    ]
}