{
    "url": "https://thanhnien.vn/so-vu-tan-cong-tinh-duc-trong-quan-doi-my-cao-ky-luc-post1495699.html",
    "file": [
        "data",
        "2022",
        "1495699.json"
    ],
    "title": "Số vụ tấn công tình dục trong quân đội Mỹ cao kỷ lục",
    "datetime": "2022-09-02T07:53:19+0700",
    "author": "Văn Khoa",
    "abstract": "Số vụ tấn công tình dục trong quân đội Mỹ đã tăng 13% trong tài khóa 2021, đánh dấu mức tăng cao kỷ lục, theo một báo cáo thường niên do Lầu Năm Góc công bố ngày 1.9.",
    "content": "Trong báo cáo trên, Văn phòng Ứng phó và Ngăn chặn tấn công tình dục (SAPR) của Bộ Quốc phòng Mỹ cho biết đã có 8.866 vụ tấn công được báo cáo “liên quan quân nhân là nạn nhân hoặc nghi can” trong năm tính đến ngày 30.9.2021, so với 7.813 vụ trong tài khóa trước đó, theo AFP.\nTuy nhiên, chỉ một phần trong số các vụ tấn công tình dục được báo cáo với nhà chức trách, và SAPR, sử dụng các cuộc khảo sát về binh sĩ, ước tính gần 36.000 phụ nữ và đàn ông tại ngũ đã trải qua quan hệ tình dục không mong muốn trong năm nói trên.\nLầu Năm Góc cho biết họ không thể “xác định một cách khoa học liệu có sự gia tăng thực sự hay không” do có sự thay đổi trong hệ thống được sử dụng để đánh giá tấn công tình dục. Tuy nhiên, các dữ liệu khác cũng chỉ ra sự gia tăng, “cho thấy sự gia tăng tổng thể trong môi trường quân sự không lành mạnh\" kể từ năm 2018, theo báo cáo mới.\n\"Các con số của chúng tôi cho thấy đây là tỷ lệ tấn công tình dục cao nhất được ước tính đối với phụ nữ” kể từ khi vấn đề này được nghiên cứu kỹ lưỡng lần đầu tiên vào năm 2006, theo giám đốc điều hành Văn phòng phục hồi lực lượng của Lầu Năm Góc Elizabeth Foster.\nVào tháng 1.2022, Tổng thống Mỹ Joe Biden đã ban hành lệnh xem quấy rối tình dục trở thành tội phạm theo luật quân sự. Lệnh này có nghĩa là các vụ tấn công tình dục, bạo lực gia đình và hành hung trẻ vị thành niên giờ đây sẽ được xét xử trước một tòa án quân sự và các quyết định đưa vụ việc ra tòa sẽ được giao cho các công tố viên chuyên trách, thay vì các sĩ quan trong ban chỉ huy quân đội.\nTrong quá khứ, các sĩ quan cấp cao đã bị cáo buộc có thói quen phớt lờ, che đậy hoặc coi nhẹ các cáo buộc tấn công tình dục. Quân đội đã chống lại những thay đổi trên, khẳng định hệ thống trước đây đã phục vụ tốt hơn nhu cầu duy trì kỷ luật trong quân ngũ.\n Nhưng vì những nỗ lực trước đó nhằm kiểm soát vấn đề này đã thất bại, Bộ trưởng Quốc phòng Mỹ Lloyd Austin đã chỉ định một ủy ban độc lập đưa ra các khuyến nghị về cách tốt nhất để đối phó thủ phạm bạo lực tình dục trong quân đội. Ủy ban đó kết luận rằng việc loại bỏ quyền khởi tố hoặc không khởi tố các vụ án khỏi hệ thống chỉ huy là cách duy nhất để giải quyết vấn đề, theo AFP.",
    "tags": [
        "Tấn Công Tình Dục",
        "Quân Đội Mỹ",
        "Tình Dục",
        "Tòa Án Quân Sự",
        "Lloyd Austin",
        "Bộ Quốc Phòng Mỹ",
        "Quấy Rối Tình Dục",
        "Bạo Lực Gia Đình"
    ]
}