{
    "url": "https://thanhnien.vn/dai-loan-noi-trung-quoc-mo-phong-cac-cuoc-tan-cong-nham-vao-tau-hai-quan-my-post1495584.html",
    "file": [
        "data",
        "2022",
        "1495584.json"
    ],
    "title": "Đài Loan nói Trung Quốc mô phỏng các cuộc tấn công nhắm vào tàu hải quân Mỹ",
    "datetime": "2022-09-01T18:55:54+0700",
    "author": "Văn Khoa",
    "abstract": "Cơ quan Phòng vệ Đài Loan khẳng định Trung Quốc đang mô phỏng các cuộc tấn công nhắm vào tàu hải quân Mỹ và muốn ngăn chặn các lực lượng nước ngoài viện trợ cho Đài Loan trong trường hợp xảy ra chiến tranh.",
    "content": "Căng thẳng giữa Đài Loan và Trung Quốc đã tăng vọt sau chuyến thăm Đài Bắc vào đầu tháng trước của Chủ tịch Hạ viện Mỹ Nancy Pelosi, khiến Bắc Kinh tức giận, tiến hành nhiều cuộc tập trận xung quanh Đài Loan.\nTrong báo cáo đề ngày 1.9 mà Reuters xem được, Cơ quan Phòng vệ Đài Loan khẳng định Trung Quốc đang tiếp tục tăng cường khả năng sẵn sàng chiến đấu cho một cuộc tấn công nhắm vào hòn đảo này. Trung Quốc đang tập trung vào chuỗi đảo thứ nhất, trải dài từ Nhật Bản qua Đài Loan, Philippines và đến đảo Borneo, bao quanh các vùng biển gần bờ của Trung Quốc.\nCũng theo báo cáo trên, Trung Quốc đã “sử dụng những cuộc diễn tập tác chiến để thực hiện cuộc tấn công được mô phỏng nhắm vào các tàu Mỹ đi vào chuỗi đảo thứ nhất, và đặt mục tiêu giành quyền kiểm soát chiến lược đối với chuỗi đảo này vào năm 2035.\nMỹ thường xuyên điều tàu hải quân vào Biển Đông và qua eo biển Đài Loan nhằm \"duy trì tự do hàng hải\", khiến Trung Quốc tức giận.\nCơ quan Phòng vệ Đài Loan còn nói rằng bắt đầu từ năm nay, Trung Quốc đã tăng cường đe dọa quân sự bao gồm các cuộc tập trận nhằm làm suy yếu tinh thần của Đài Loan và “buộc thống nhất bằng vũ khí”.\nCũng theo báo cáo, Trung Quốc có thể sử dụng các lực lượng đặc nhiệm để làm tê liệt các hệ thống chỉ huy của Đài Loan và phá hoại cơ sở hạ tầng trong một cuộc tấn công, đồng thời có khả năng tiến hành các cuộc tấn công điện tử để phá vỡ hệ thống liên lạc và chỉ huy.\nTrung Quốc cũng có thể phong tỏa Đài Loan và cắt nguồn cung cấp năng lượng, nhưng báo cáo lưu ý Bắc Kinh vẫn có những hạn chế về giao thông và hậu cần nếu tiến hành một cuộc tấn công toàn diện.\n Tuy nhiên, Trung Quốc lâu nay dùng các tàu vận tải dân sự cho các cuộc tập trận đổ bộ hằng năm để tăng cường hỗ trợ hậu cần cho bất kỳ cuộc tấn công nhắm vào Đài Loan, theo Cơ quan Phòng vệ Đài Loan. Hiện chưa có thông tin về phản ứng của Trung Quốc đối với báo cáo mới từ Cơ quan Phòng vệ Đài Loan.",
    "tags": [
        "Trung Quốc",
        "Tàu Hải Quân Mỹ",
        "Eo Biển Đài Loan",
        "Bộ Thuộc",
        "Nancy Pelosi",
        "Tập Trận",
        "Hạ Viện Mỹ",
        "Bắn Đạn Thật"
    ]
}