{
    "url": "https://thanhnien.vn/hai-kich-ban-ung-pho-khi-virus-sars-cov-2-co-bien-chung-moi-post1495829.html",
    "file": [
        "data",
        "2022",
        "1495829.json"
    ],
    "title": "Hai kịch bản ứng phó khi virus SARS-CoV-2 có biến chủng mới",
    "datetime": "2022-09-02T18:08:10+0700",
    "author": "Liên Châu",
    "abstract": "Chiều nay 2.9, Bộ Y tế thông báo 1.548 ca mắc Covid-19 mới và cho biết đã xây dựng 2 kịch bản ứng phó dịch Covid-19 với tình huống virus SARS-CoV-2 biến đổi.",
    "content": "Theo thông báo của Bộ Y tế, từ đầu dịch đến nay Việt Nam có 11,4 triệu ca mắc Covid-19 (thêm 1.548 ca trong 24 giờ qua), đứng thứ 12/227quốc gia và vùng lãnh thổ.\nHôm nay có 8.087 bệnh nhân được công bố khỏi bệnh. Từ đầu dịch đến nay Việt Nam có gần 10,2 triệu ca được điều trị khỏi. Tại các cơ sở điều trị có 128 bệnh nhân Covid-19 nặng đang thở ô xy. Trong đó, 111 ca thở ô xy qua mặt nạ; 12 ca thở máy xâm lấn (tăng 5 ca trong 24 giờ qua). Không có ca nguy kịch phải điều trị ECMO.\nTrong 4 giờ qua ghi nhận 1 ca mắc Covid-19 tử vong tại Hà Nội. Trung bình số tử vong ghi nhận trong 7 ngày qua là 1 ca/ngày. Tổng số ca tử vong do Covid-19 tại Việt Nam từ đầu dịch đến nay là 43.118 ca, chiếm tỷ lệ 0,4% so với tổng số ca nhiễm.\n Về tiến độ tiêm vắc xin Covid-19, Bộ Y tế cho biết, trong ngày 1.9 có 288.458 liều vắc xin phòng Covid-19 được tiêm. \nĐến nay, hơn 257,35 triệu liều vắc xin Covid-19 đã được tiêm trên cả nước. Trong đó, số liều tiêm cho người từ 18 tuổi trở lên là gần 219,2 triệu; số liều tiêm cho trẻ từ 12 - 17 tuổi là 22,5 triệu; số liều tiêm cho trẻ từ 5 - 11 tuổi là hơn 15,6 triệu.\nHôm nay Bộ Y tế cũng đã đưa ra 2 kịch bản ứng phó Covid-19 giai đoạn 2022 - 2023.\nTheo đó, tình huống thứ nhất là chủng virus vẫn tiếp tục tiến hóa, tuy nhiên do cộng đồng đã có miễn dịch nên số trường hợp nặng và tử vong giảm dần dẫn đến các ổ dịch không còn nghiêm trọng như trước hoặc xuất hiện biến chủng mới của virus SARS-CoV-2 nhưng ít nghiêm trọng hơn.\nTình huống thứ hai là xuất hiện biến chủng mới của virus SARS-CoV-2 có khả năng làm giảm hiệu quả vắc xin hoặc miễn dịch, khiến các ca nhiễm có triệu chứng nghiêm trọng hoặc tử vong tăng lên, đặc biệt ở các nhóm dễ bị tổn thương.\nTheo Bộ Y tế, năng lực đáp ứng của hệ thống y tế đã trụ vững trong đợt cao điểm của dịch với khả năng đáp ứng tối đa 200.000 giường điều trị (thời điểm số ca nhập viện điều trị cao nhất khoảng 150.000 trường hợp).\nBộ Y tế bảo đảm đủ thuốc điều trị, không để thiếu thuốc; chỉ đạo, hướng dẫn các địa phương, các bệnh viện chủ động mua thuốc điều trị; phân bổ, hỗ trợ kịp thời thuốc điều trị cho các địa phương; đối với các loại thuốc thiết yếu, có cơ số dự phòng phù hợp cho tình huống dịch bệnh tăng các ca mắc.",
    "tags": [
        "Dịch Covid-19",
        "Bệnh Nhân Thở Máy",
        "Tiêm Vắc Xin Mũi 4"
    ]
}