{
    "url": "https://thanhnien.vn/chu-muu-khai-thac-trai-phep-15-trieu-tan-quang-apatit-o-lao-cai-khai-dua-tien-cho-ai-post1495473.html",
    "file": [
        "data",
        "2022",
        "1495473.json"
    ],
    "title": "Chủ mưu khai thác trái phép 1,5 triệu tấn quặng apatit ở Lào Cai khai đưa tiền cho ai?",
    "datetime": "2022-09-01T12:38:28+0700",
    "author": "Phan Hậu",
    "abstract": "Bị can Nguyễn Mạnh Thừa, cựu Giám đốc Công ty Lilama, bị cáo buộc thu lợi bất chính trên 177 tỉ đồng, khai nhận đưa tiền cho cán bộ nguyên là lãnh đạo UBND tỉnh, sở, ngành tại Lào Cai và cán bộ Thanh tra Chính phủ.",
    "content": "Theo tìm hiểu của Thanh Niên, Viện Kiểm sát nhân dân tỉnh Lào Cai đã hoàn tất cáo trạng trong vụ án khai thác trái phép trên 1,5 triệu tấn quặng apatit ở Lào Cai.\nTheo cáo trạng, bị can Nguyễn Mạnh Thừa, cựu Tổng giám đốc Công ty TNHH thương mại và xây dựng Lilama (Công ty Lilama), là chủ mưu trực tiếp chỉ đạo, tổ chức khai thác và tiêu thụ trái phép trên 1,5 triệu tấn quặng apatit các loại tại khai trường 18, xã Đồng Tuyển, TP.Lào Cai, tỉnh Lào Cai.\nSố quặng khai thác trái phép được định giá trên 610 tỉ đồng. Bị can Thừa phải chịu trách nhiệm về tội vi phạm quy định về nghiên cứu, thăm dò, khai thác tài nguyên.\nCũng trong vụ án này, bị can Nguyễn Quang Huy, cựu Tổng giám đốc Công ty Apatit Việt Nam, bị cáo buộc trực tiếp trao đổi, bàn bạc, thương thảo ký các hợp đồng kinh tế mua bán quặng apatit với Nguyễn Mạnh Thừa và chỉ đạo cấp dưới khai thác trái phép và tiêu thụ tổng số 1,3 triệu tấn quặng tại thôn 2, xã Đồng Tuyển, TP.Lào Cai. \nBị can Nguyễn Quang Huy phải chịu trách nhiệm chính trong vụ án về tội vi phạm quy định về nghiên cứu, thăm dò, khai thác tài nguyên.\nTrong vụ án này, bị can Nguyễn Mạnh Thừa đã chiếm hưởng trái phép số tiền trên 177 tỉ đồng.\nQuá trình điều tra, bị can Thừa khai nhận đã sử dụng 2,1 tỉ đồng để mua 1 lô đất tại P.Bắc Cường, TP.Lào Cai, rồi để con trai đứng tên; chuyển 40,8 tỉ đồng để mua cổ phần tại Công ty CP Tả Phời; rút 5 tỉ đồng từ tài khoản cá nhân chuyển sang mở tài khoản tiết kiệm mang tên con gái tại Ngân hàng Nông nghiệp và phát triển nông thôn chi nhánh tỉnh Lào Cai.\n Bị can Thừa cũng đưa tiền cho 2 con dâu để gửi tiết kiệm tại các ngân hàng; dùng 6,5 tỉ đồng mua 2,22 ha đất ngoài phạm vi dự án 3,77 ha được cấp chứng nhận đầu tư xây dựng nhà hàng, khách sạn để khai thác quặng trái phép...\n Số tiền còn lại, bị can Thừa khai dùng vào nhiều việc khác và đưa cho một số cán bộ nguyên lãnh đạo UBND tỉnh Lào Cai; lãnh đạo các sở, ngành của tỉnh Lào Cai; lãnh đạo Công ty Apatit Việt Nam; một số cá nhân là cán bộ Thanh tra Chính phủ và các cá nhân khác.\nCũng theo cáo trạng của Viện Kiểm sát nhân dân tỉnh Lào Cai, về nội dung bị can Thừa đưa tiền cho các cá nhân đang tiếp tục được điều tra. \nLiên quan đến vụ án này, tháng 6 vừa qua, Cơ quan Cảnh sát điều tra Công an tỉnh Lào Cai đã ra quyết định bổ sung quyết định khởi tố vụ án “lợi dụng chức vụ quyền hạn trong khi thi hành công vụ” và ra các quyết định khởi tố bị can, thực hiện lệnh bắt bị can để tạm giam đối với 4 bị can: Nguyễn Thanh Dương (63 tuổi), cựu Phó chủ tịch UBND tỉnh Lào Cai; Lê Ngọc Hưng (62 tuổi), cựu Phó chủ tịch UBND tỉnh Lào Cai; Mai Đình Định (61 tuổi), cựu Bí thư Thành ủy Lào Cai, cựu Giám đốc Sở TN-MT tỉnh Lào Cai; Phan Văn Cương (59 tuổi), Phó giám đốc Sở Công thương tỉnh Lào Cai.\nCũng theo cáo trạng, trong vụ án này, UBND tỉnh Lào Cai đã ra một số văn bản chưa phù hợp với quy định pháp luật. Các quyết định này sau đó đã được các bị can lợi dụng để tổ chức khai thác, tiêu thụ trái phép quặng apatit thu lợi bất chính trong một thời gian dài.",
    "tags": [
        "Khai Thác Quặng Apatit Trái Phép",
        "Nguyễn Mạnh Thừa",
        "Tp.Lào Cai",
        "Công Ty Apatit Việt Nam",
        "Công Ty Lilama",
        "Sở Tn-Mt Tỉnh Lào Cai",
        "Nguyễn Thanh Dương",
        "Ubnd Tỉnh Lào Cai",
        "Nguyễn Quang Huy"
    ]
}