{
    "url": "https://thanhnien.vn/kham-pha-tphcm-nhu-the-nao-chi-voi-mot-ngay-trong-le-post1495414.html",
    "file": [
        "data",
        "2022",
        "1495414.json"
    ],
    "title": "Khám phá TP.HCM như thế nào chỉ với một ngày trong lễ?",
    "datetime": "2022-09-01T09:45:14+0700",
    "author": "Đức Chí ",
    "abstract": "Chỉ với một ngày, du khách có thể đi tour \"liên quận 1 - 5\" thăm những di tích lịch sử trong lòng thành phố, thưởng thức ẩm thực ở khu Chợ Lớn; hoặc xa hơn thì đến Củ Chi, Gò Vấp...",
    "content": "Trong tổng số 366 tài nguyên du lịch trên địa bàn TP.HCM được kiểm kê, đánh giá, nhiều nơi đã trở thành điểm nhấn của địa phương trong kế hoạch phát triển các sản phẩm du lịch của TP.\nTour Ký ức Biệt động với các nhân chứng sống lịch sử của lực lượng biệt động Sài Gòn tại những nơi họ sống, chiến đấu như: Hộp thư bí mật và hầm nổi tại cà phê Đỗ Phủ - cơm tấm Đại Hàn, Bảo tàng biệt động Sài Gòn, Đài Phát thanh Thành phố (VOH), Nhan Hương quán và Hội trường Thống Nhất (dinh Độc Lập). Khách được hướng dẫn viên chở bằng xe máy tham quan TP.\nNgoài ra còn có tour Quận 1 - Sống động Sài Gòn kết nối hành trình hơn 300 năm tuổi của thành phố từ Sài Gòn - Gia Định đến TP.HCM. Du khách sẽ được khám phá nét đẹp văn hóa - lịch sử Sài Gòn ở các điểm đến: Trụ sở UBND TP.HCM - dinh Xã Tây - dinh Đốc Lý thời thuộc Pháp, đường sách Nguyễn Văn Bình, Nhà thờ Đức Bà, Bưu điện TP.\nSau đó thăm khách sạn Continental Sài Gòn có kiến trúc thời Pháp và tượng tướng tình báo Phạm Xuân Ẩn tại phòng 307. Cuối cùng ngắm sông Sài Gòn, bến Nhà Rồng và nghe những bản dân ca dưới chân cột cờ Thủ Ngữ với CLB âm nhạc dân tộc Gió Mới.\nTour Ký ức Sài Gòn - Chợ Lớn đưa khách đến thăm Di tích Lưu niệm Chủ tịch Hồ Chí Minh, khi đó mang tên Nguyễn Tất Thành, đến Sài Gòn và lưu trú tại căn nhà số 1 - 2 - 3 Bến Testard (nay là số 5 đường Châu Văn Liêm) từ tháng 9.1910 đến 6.1911.\nKế tiếp là Di tích Khu trại giam Bệnh viện Chợ Quán (nay là Bệnh viện Bệnh nhiệt đới) - nơi đồng chí Trần Phú bị thực dân Pháp giam giữ và trút hơi thở cuối cùng tại nơi đây.\nTiếp đến là di tích Lịch sử chùa Thiên Tôn ở đường An Bình là cơ sở an toàn của Đặc khu ủy Sài Gòn - Gia Định. Khách cùng có thể thưởng thức chương trình biểu diễn Lân - sư - rồng tại quảng trường Garden Mall.\nVới tour Hóc Môn, du khách sẽ ghé thăm di tích lịch sử cấp quốc gia Ngã ba Giồng - một trong ba trường bắn của thực dân Pháp dựng ở Hóc Môn. Dừng chân tại công viên cá koi Rin Rin Park có quy mô lớn nhất Việt Nam với những giống cá koi đẹp, nhiều màu sắc lạ mắt nhập khẩu từ Nhật Bản. Sau đó viếng chùa Hoằng Pháp - nơi được xem là trung tâm văn hóa Phật giáo lớn nhất Việt Nam, đình Bình Nhan (xây năm 1850).\nTour Quận 12 đưa du khách nhà Nhà truyền thống chiến khu An Phú Đông, tu viện Khánh An - di tích lịch sử cấp TP nổi tiếng với kiến trúc đậm chất Nhật Bản, trại cá sấu Hoa Cà và khu du lịch Bến Xưa.\nKhách thăm di tích lịch sử địa đạo Phú Thọ Hòa; chợ vải sầm uất dọc tuyến đường Phú Thọ Hòa; chùa Pháp Vân giữ 3 kỷ lục Việt Nam, gồm tượng Bồ Tát Quan Âm nghìn tay nghìn mắt (ở thế đứng) bằng đồng cao nhất Việt Nam, cặp kỳ lân bằng đá hoa cương lớn nhất, kinh Bát Nhã bằng tiếng Việt (bản dịch của Thiền sư Thích Nhất Hạnh) được khắc lộng vào bộ cửa bằng gỗ sao lớn nhất. Ngoài ra còn có bảo tàng sâm Ngọc Linh trưng bày hơn 400 hiện vật về giống sâm quý của Việt Nam; trung tâm thương mại Aeon Tân Phú...\nDu khách sẽ khám phá nét đẹp văn hóa, kiến trúc, lịch sử Sài Gòn qua các công trình kiến trúc đẹp, nổi bật là khách sạn cổ Continental Palace, Thượng Công Miếu - biểu tượng của vùng đất Sài Gòn - Gia Định xưa. \nTour cũng dẫn khách tìm về Chợ Lớn thời quá khứ với các hội quán, đền chùa được công nhận Di tích kiến trúc nghệ thuật cấp quốc gia như chùa Bà Thiên Hậu (Hội Quán Tuệ Thành), chùa Ông (Hội Quán Nghĩa An) với lịch sử hơn 200 năm. Đến quận 5, du khách không thể bỏ qua nhiều món ngon nức tiếng...\nChùm tour trải nghiệm TP.HCM với lịch trình nửa ngày từ tượng đài Chủ tịch Hồ Chí Minh đến Nhà hát TP bằng xe buýt hai tầng. Hành trình đi qua các tuyến phố khu vực trung tâm với điểm cuối là bến Nhà Rồng, thưởng thức chương trình văn nghệ theo ngẫu hứng rong ca Sài Gòn, tham quan công viên Bạch Đằng - chụp hình check-in.\nĐiều thú vị của tour là khách còn được sử dụng phương tiện buýt sông, di chuyển về làng Thanh Đa, ngắm nhìn hai bên bờ sông Sài Gòn với tòa nhà cao nhất Việt Nam - Landmark 81. ",
    "tags": [
        "Tham Quan Tp.Hcm",
        "Đài Phát Thanh Thành Phố",
        "Sống Động Sài Gòn",
        "Lịch Sử Sài Gòn",
        "Quảng Trường Garden Mall",
        "Bến Testard",
        "Cà Phê Đỗ Phủ",
        "Khách Sạn Continental Sài Gòn",
        "Sài Gòn Gia Định",
        "Bến Nhà Rồng",
        "Biệt Động"
    ]
}