{
    "url": "https://thanhnien.vn/khach-viet-den-thai-duoc-mien-thi-thuc-45-ngay-thay-vi-30-ngay-post1495728.html",
    "file": [
        "data",
        "2022",
        "1495728.json"
    ],
    "title": "Khách Việt đến Thái được miễn thị thực 45 ngày",
    "datetime": "2022-09-02T12:53:06+0700",
    "author": "Vi Nguyễn",
    "abstract": "Tổng cục Du lịch Thái Lan (TAT) cho biết công dân các quốc gia và vùng lãnh thổ được nước này miễn thị thực 30 ngày sẽ kéo dài thêm 15 ngày.",
    "content": "Chính sách mới được áp dụng trong 6 tháng, từ ngày 1.10.2022 đến 31.3.2023, sau thời điểm này, Thái Lan trở lại với việc miễn thị thực như cũ. Trong trường hợp khách ở quá 45 ngày phải xin thị thực. Đại diện TAT tại Việt Nam xác nhận, khách Việt Nam cùng các nước Đông Nam Á và nhiều quốc gia, vùng lãnh thổ khác trong diện được Thái Lan miễn thị thực 30 ngày sẽ tự động nâng lên 45 ngày; các nước được miễn 15 ngày được nâng lên 30 ngày...\nThái Lan là nước có chính sách thị thực thông thoáng, khi miễn visa cho 64 quốc gia và vùng lãnh thổ, với thời gian cao nhất 90 ngày và ngắn nhất 14 ngày, phổ biến nhất là 30 ngày. Nước này miễn thị thực song phương cho công dân các quốc gia Đông Nam Á 30 ngày. Với chính sách nâng thời gian miễn thị thực lên 45 ngày, Thái Lan muốn thu hút đông hơn du khách quốc tế vào cao điểm mùa du lịch năm nay, nhất là khách châu Âu, Mỹ... thường có lịch trình du lịch cuối năm kéo dài qua 3 tháng đầu năm sau. \nTrong khi đó, Việt Nam ngoài miễn visa song phương cho công dân 9 quốc gia Đông Nam Á và 3 nước Chile, Panama, Kyrgyzstan còn miễn đơn phương cho 13 nước khác nhằm thu hút du khách và đầu tư sau đại dịch. Đó là công dân các nước Đức, Pháp, Ý, Tây Ban Nha, Anh và Bắc Ireland, Nga, Đan Mạch, Thụy Điển, Na Uy, Phần Lan, Belarus, Nhật Bản và Hàn Quốc, được miễn thị thực 15 ngày.\nNhiều chuyên gia và doanh nghiệp du lịch cho rằng, Việt Nam cần nâng thời gian miễn visa lên 30 ngày và mở rộng nhiều hơn các nước được miễn visa để hồi phục du lịch như Ấn Độ, Canada...\nThái Lan đặt mục tiêu thu hút 10 triệu khách quốc tế trong năm nay, còn Việt Nam là 5 triệu.",
    "tags": [
        "Miễn Thị Thực",
        "TAT",
        "Visa",
        "Kyrgyzstan",
        "Bắc Ireland",
        "Panama",
        "Belarus",
        "Đơn Phương",
        "Đông Nam Á"
    ]
}