{
    "url": "https://thanhnien.vn/binh-phuoc-thu-hoi-84-phu-hieu-xe-van-tai-vi-pham-toc-do-nhieu-lan-post1495834.html",
    "file": [
        "data",
        "2022",
        "1495834.json"
    ],
    "title": "Bình Phước: Thu hồi 84 phù hiệu xe vận tải vi phạm tốc độ nhiều lần",
    "datetime": "2022-09-02T18:30:20+0700",
    "author": "Hoàng Giáp",
    "abstract": "84 phù hiệu của 21 đơn vị kinh doanh vận tải tại Bình Phước đã bị Sở GTVT tỉnh này thu hồi vì vi phạm tốc độ nhiều lần trong tháng 6.2022.",
    "content": "Ngày 2.9, thông tin từ Sở GTVT tỉnh Bình Phước cho biết đã có quyết định xử lý vi phạm hành chính trong hoạt động kinh doanh vận tải; thu hồi 84 phù hiệu của 21 đơn vị kinh doanh vận tải có phương tiện vi phạm tốc độ.\n Việc thu hồi phù hiệu do các phương tiện có từ 5 lần vi phạm tốc độ/1.000 km xe chạy (không tính các trường hợp vi phạm tốc độ từ 5 km/h trở xuống) theo quy định tại Nghị định số 10 ngày 17.1.2020 của Chính phủ.\nTheo số liệu của Sở GTVT (trích xuất từ 1.6.2022 đến ngày 30.6.2022), các phương tiện vi phạm hầu hết là xe tải, xe container, đầu kéo và xe khách tuyến cố định. Điển hình có HTX Vận tải 19.5 có 18 xe; HTX vận tải Đồng Tiến có 10 xe; HTX vận tải số 1 có 11 xe; HTX vận tải Song Long 8 xe...\nĐáng chú ý, các phương tiện vi phạm nhiều lần như: xe đầu kéo BS 93C- 064.09 vi phạm 152 lần/3.295 km; xe khách tuyến cố định BS 93B-009.18 vi phạm 96 lần/7.389 km; xe tải BS 93H-035.68 vi phạm 91 lần/5.115 km; xe tải BS 93C-079.99 vi phạm 81 lần/2.567 km…\nSở GTVT tỉnh Bình Phước yêu cầu các đơn vị kinh doanh vận tải vi phạm nộp lại phù hiệu xe bị thu hồi về Sở thông qua Phòng quản lý vận tải phương tiện và người lái; không được sử dụng phù hiệu bị thu hồi để tham gia hoạt động kinh doanh vận tải; chấn chỉnh công tác quản lý hoạt động của bộ phận theo dõi an toàn giao thông; yêu cầu đội ngũ lái xe nghiêm chỉnh chấp hành các quy định về tốc độ và thời gian lái xe.\nĐồng thời thường xuyên kiểm tra thiết bị giám sát hành trình bảo đảm duy trì tình trạng kỹ thuật tốt, hoạt động liên tục và truyền dẫn dữ liệu theo quy định trong suốt quá trình tham gia giao thông; nếu có nhu cầu tiếp tục sử dụng phương tiện tham gia hoạt động kinh doanh vận tải thì đơn vị kinh doanh vận tải làm thủ tục để cấp lại phù hiệu theo quy định.\nCùng với đó, các bến xe khách trên địa bàn tỉnh không xác nhận vào lệnh vận chuyển đối với phương tiện kinh doanh vận tải hành khách theo tuyến cố định bị thu hồi phù hiệu; Thanh tra GTVT phối hợp các lực lượng chức năng tăng cường tuần tra kiểm soát, xử lý nghiêm theo quy định đối với các trường hợp phương tiện còn sử dụng phù hiệu bị thu hồi vào hoạt động kinh doanh vận tải.",
    "tags": [
        "Vi Phạm Tốc Độ",
        "Phù Hiệu Xe",
        "Xe Vận Tải",
        "Xe Container",
        "Kinh Doanh Vận Tải",
        "Sở Gtvt Bình Phước",
        "Bến Xe Khách"
    ]
}