{
    "url": "https://thanhnien.vn/lai-day-len-nguy-co-xung-dot-lan-ra-ngoai-ukraine-post1495776.html",
    "file": [
        "data",
        "2022",
        "1495776.json"
    ],
    "title": "Lại dấy lên nguy cơ xung đột lan ra ngoài Ukraine",
    "datetime": "2022-09-03T07:00:00+0700",
    "author": "Lam Vũ",
    "abstract": "Nguy cơ xung đột ở vùng ly khai của Moldova giáp ranh Ukraine một lần nữa bùng lên sau phát biểu của ngoại trưởng Nga.",
    "content": "Ngoại trưởng Nga Sergei Lavrov ngày 1.9 (giờ địa phương) cảnh báo rằng bất cứ hành động nào được coi là gây nguy hiểm cho lực lượng gìn giữ hòa bình của nước này tại vùng ly khai Transnistria ở Moldova sẽ bị xem là hành động tấn công chính nước Nga và có thể dẫn đến đối đầu quân sự với Moscow. “Mọi người nên hiểu rằng bất kỳ hành động nào đe dọa đến an ninh của quân đội chúng tôi (ở Transnistria) sẽ bị coi là một cuộc tấn công nhằm vào Nga theo luật quốc tế, như trường hợp ở Nam Ossetia khi lực lượng gìn giữ hòa bình của chúng tôi bị tấn công bởi chính quyền cựu Tổng thống Georgia Mikheil Saakashvili”, ông Lavrov tuyên bố, theo AP.\nNam Ossetia là vùng lãnh thổ ly khai tại Georgia, láng giềng phía nam của Nga. Sự vụ mà ông Lavrov nhắc tới, xảy ra vào năm 2008, đã dẫn đến một cuộc xung đột quân sự kéo dài 5 ngày. Sau đó, Moscow công nhận độc lập đối với Nam Ossetia và một khu vực ly khai khác tại Georgia là Abkhazia.\nSau phát biểu của ông Lavrov, Bộ Ngoại giao Moldova đã triệu tập đại biện lâm thời của Nga để “làm rõ”. Trong khi đó, người phát ngôn của bộ này là Daniel Voda tuyên bố Moldova tiếp tục theo đuổi đối thoại hòa bình ở Transnistria cũng như kêu gọi Nga rút lực lượng mà Moldova xem là “đồn trú phi pháp” tại khu vực này.\nNga đã duy trì lực lượng gìn giữ hòa bình ở Transnistria kể từ đầu những năm 1990, khi một cuộc xung đột vũ trang dẫn đến việc chính phủ Moldova để mất quyền kiểm soát phần lớn khu vực vào tay lực lượng ly khai thân Nga, theo Reuters. Lo lắng về nguy cơ xung đột Nga - Ukraine lan sang Transnistria xuất hiện lần đầu hồi tháng 4 sau một loạt vụ nổ tại khu vực này. Hồi tháng 7, Thủ tướng Moldova Natalia Gavrilita cho biết “rất lo lắng” về viễn cảnh đất nước trở thành mục tiêu tiếp theo trong “chiến dịch quân sự đặc biệt” của Moscow, nhưng bà cũng nói hiện đây chỉ là “kịch bản giả định”.\nTrong khi đó tại Ukraine, quân đội nước này ngày 2.9 tuyên bố Nga đã chịu “tổn thất đáng kể” ở khu vực Kherson sau cuộc phản công của lực lượng Kyiv hồi đầu tuần. Theo Ukraine, lực lượng Nga đã “mất từ hàng chục đến hàng trăm người”, các tuyến hậu cần và vận tải của Nga “đã bị phá hủy đến mức họ không thể tăng cường kho dự trữ”, CNN loan tin.\nUkraine đã cố ngăn cản quân Nga tiếp tế các đơn vị ở phía bắc sông Dnieper, cơ bản cô lập các vị trí phòng thủ của Nga. Ba cây cầu quan trọng bắc qua sông này - Antonivskyi, Kakhovskyi và Dariivskyi - đều đang là các mục tiêu tấn công của Kyiv. Tuy nhiên, quân đội Nga vẫn tiếp tục nã pháo vào hơn 10 khu vực của Ukraine sau chiến tuyến dọc phía bắc Kherson, và hiện không có nhiều chỉ dấu cho thấy sự thay đổi về quyền kiểm soát của Nga tại khu vực.\nTình hình nhà máy hạt nhân Zaporizhzhia vẫn căng thẳng trong ngày 2.9 khi 5 thanh sát viên còn lại của phái đoàn Cơ quan Năng lượng nguyên tử quốc tế (IAEA) tiếp tục chuyến kiểm tra, dù chưa rõ các bước tiếp theo.\nNga cảnh báo châu Âu\nChủ tịch Duma Quốc gia (Hạ viện Nga) Vyacheslav Volodin hôm qua cảnh báo châu Âu không thể đảm bảo an ninh năng lượng nếu không có Nga. “Kể cả khi toàn bộ đường ống khí đốt từ châu Phi, Trung Đông và các nước thuộc Cộng đồng Quốc gia Độc lập (SNG) đều chuyển hướng, châu Âu vẫn sẽ không thể bù đắp nổi 62,8% lượng khí đốt từng được Nga cung cấp”, TASS dẫn lời ông Volodin tuyên bố.",
    "tags": [
        "Ukraine",
        "Transnistria",
        "Nam Ossetia",
        "Bộ Ngoại Giao Moldova",
        "Natalia Gavrilita",
        "Moldova",
        "Lực Lượng Gìn Giữ Hòa Bình",
        "Chính Phủ Moldova",
        "Mikheil Saakashvili",
        "Ly Khai",
        "Sông Dnieper"
    ]
}