{
    "url": "https://thanhnien.vn/ruc-ro-co-hoa-tren-nhung-chuyen-bay-vietjet-ngay-quoc-khanh-29-post1495803.html",
    "file": [
        "data",
        "2022",
        "1495803.json"
    ],
    "title": "Rực rỡ cờ hoa trên những chuyến bay Vietjet ngày Quốc khánh 2.9",
    "datetime": "2022-09-02T16:40:09+0700",
    "author": "Ánh Dương",
    "abstract": "Trong ngày Quốc khánh 2.9, phi hành đoàn Vietjet trên khắp các chuyến bay đã mang tới cho khách hàng những món quà bất ngờ thú vị và lan tỏa tinh thần yêu nước, tự hào dân tộc Việt Nam tới không chỉ khách hàng trong nước mà còn cả bạn bè, du khách quốc tế.",
    "content": "Khách hàng bay cùng Vietjet trong dịp Quốc khánh 2.9 bất ngờ khi được chào đón bởi phi hành đoàn mặc trang phục cách điệu mang hình ảnh quốc kỳ Việt Nam và những giai điệu tự hào.\nTrên độ cao 10.000 mét, hành khách đã bất ngờ và hào hứng tham gia các hoạt động chào mừng ngày Quốc khánh Việt Nam.\nNhững món quà lưu niệm thú vị, tràn ngập hình ảnh Việt Nam và gửi gắm tình cảm của phi hành đoàn đã được gửi tới các hành khách bay cùng Vietjet trong dịp này. \nCùng với đội tàu bay mang trên mình màu sắc đỏ - vàng của lá cờ Việt Nam cùng giai điệu Hello Việt Nam, Vietjet đã trở thành cầu nối mang thế giới đến với Việt Nam và giới thiệu Việt Nam đến với bạn bè khắp thế giới. Trong ngày Quốc khánh 2/9, Vietjet đặc biệt gửi tới hàng triệu khách hàng của mình thông điệp đầy tự hào “Tôi yêu Việt Nam” và chào đón tất cả mọi người bay cùng Vietjet đến với Việt Nam tươi đẹp, hiếu khách. \nKhông chỉ mang tới những hoạt động mừng ngày Quốc khánh trên khắp các chuyến bay, Vietjet còn mang tới cho người dân và du khách đến với TP.HCM trong dịp này những màn trình diễn nghệ thuật đặc sắc tại các điểm đến nổi bật nhất tại “Thành phố mang tên Bác”.\nMàn trình diễn của các cán bộ nhân viên, phi hành đoàn Vietjet cùng máy bay Amy tại Nhà Hát Lớn được rất nhiều du khách hưởng ứng. \nRất nhiều du khách hôm nay cũng đã cùng Vietjet và xe buýt mang màu sắc đỏ vàng đặc trưng thăm quan các điểm đến tại TP.HCM như Dinh Độc Lập, Bưu điện Thành phố, Nhà thờ Đức Bà, Nhà hát Thành phố… \nKhông chỉ mang tới cơ hội bay cho tất cả mọi người, Vietjet luôn nỗ lực để mang tới những giá trị tốt đẹp cho cộng đồng, đồng hành cùng các hoạt động xúc tiến du lịch, quảng bá hình ảnh, thúc đẩy phát triển kinh tế xã hội tại khắp các địa phương, điểm đến mà hãng có đường bay tới.",
    "tags": [
        "Vietjet",
        "Quốc Khánh Việt Nam",
        "Hello Việt Nam",
        "AMY",
        "Phi Hành Đoàn",
        "Lá Cờ Việt Nam",
        "Nhà Hát Thành Phố",
        "Quốc Khánh 2/9",
        "Quốc Kỳ Việt Nam",
        "Dinh Độc Lập"
    ]
}