{
    "url": "https://thanhnien.vn/mua-kim-cuong-tren-cac-hanh-tinh-khap-vu-tru-post1495953.html",
    "file": [
        "data",
        "2022",
        "1495953.json"
    ],
    "title": "Mưa kim cương trên các hành tinh khắp vũ trụ",
    "datetime": "2022-09-03T19:15:01+0700",
    "author": "Thụy Miên",
    "abstract": "Các nhà khoa học cho rằng mưa kim cương là chuyện thường ngày trên các hành tinh trải khắp vũ trụ, dựa trên các phát hiện mới liên quan đến hiện tượng này trên Thiên Vương tinh và Hải vương tinh.",
    "content": "Trước đó, giới khoa học đưa ra giả thuyết cho rằng tình trạng áp suất và nhiệt độ cực cao đã biến đổi hydro và carbon thành kim cương dạng rắn ở độ sâu hàng ngàn km bên dưới bề mặt của các hành tinh khổng lồ băng, tức Thiên Vương tinh và Hải Vương tinh.\nGiờ đây, báo cáo mới đăng trên chuyên san Science Advances đã bổ sung oxy vào tổ hợp tạo kim cương, cho thấy “mưa kim cương” có thể là hiện tượng thời tiết phổ biến hơn vẫn nghĩ.\nCác khổng lồ băng như sao Thiên Vương và sao Hải Vương được cho là dạng hành tinh phổ biến nhất bên ngoài hệ mặt trời. Như vậy, điều này có nghĩa là những cơn mưa kim cương diễn ra với tần suất phổ biến trên khắp vũ trụ.\nMột trong tác giả báo cáo, nhà vật lý Dominik Kraus của phòng thí nghiệm HZDR (Đức) cũng cho biết mưa kim cương ngoài trái đất khá khác biệt so với hiện tượng thời tiết này trên hành tinh của chúng ta.\nBên dưới các bề mặt hành tinh khác là dạng “chất lỏng đặc, nóng”, nơi kim cương hình thành và chậm rãi chìm sâu vào lòng đất. Số kim cương này được cho tạo thành những lớp trải rộng hàng trăm km hoặc thậm chí lớn hơn nữa trong lòng các hành tinh.\nTrong khi chúng có thể không chiếu lấp lánh như những viên kim cương trên đồ trang sức, ông Kraus cho biết cơ chế hình thành kim cương ngoài hành tinh cũng giống như những gì đang diễn ra trong lòng trái đất.\nNhằm tái tạo quy trình trên, đội ngũ nghiên cứu tìm thấy hỗn hợp cần thiết của carbon, hydro và oxy trong một nguồn có sẵn, đó là nhựa PET thường thấy trong bao bì thực phẩm và chai nhựa.\nHọ chiếu chùm tia laser quang học năng lượng cao vào nhựa trong điều kiện phòng thí nghiệm gia tốc hạt quốc gia Mỹ (SLAC) ở bang California. Kết quả là các hạt nano kim cương được hình thành.",
    "tags": [
        "Mưa Kim Cương",
        "Vũ Trụ",
        "Thiên Vương Tinh",
        "Hải Vương Tinh",
        "Hydrogen",
        "SLAC",
        "Science Advances",
        "Sao Thiên Vương",
        "Sao Hải Vương",
        "Kim Cương",
        "Hành Tinh"
    ]
}