{
    "url": "https://thanhnien.vn/gia-vang-hom-nay-192022-nguoi-mua-lo-15-trieu-dong-sau-mot-thang-post1495408.html",
    "file": [
        "data",
        "2022",
        "1495408.json"
    ],
    "title": "Giá vàng hôm nay 1.9.2022: Người mua lỗ 1,5 triệu đồng sau một tháng",
    "datetime": "2022-09-01T09:28:28+0700",
    "author": "An Yến",
    "abstract": "Giá vàng chốt tháng 8 sụt giảm mạnh khi Mỹ vẫn kiên quyết nâng lãi suất để chống lạm phát và đồng USD tăng cao.",
    "content": "Sáng 1.9, giá vàng trong nước tiếp tục đi xuống. Vàng miếng SJC tại hệ thống cửa hàng Mi Hồng được mua vào 65,8 triệu đồng/lượng và bán ra 66,45 triệu đồng, giảm 200.000 đồng ở chiều mua vào và giảm 50.000 đồng ở chiều bán ra so với hôm qua. Eximbank mua vào còn 65,5 triệu đồng/lượng, bán ra 66,5 triệu đồng; Công ty vàng bạc đá quý Sài Gòn - SJC mua vào còn 65,85 triệu đồng/lượng, bán ra 66,65 triệu đồng… Như vậy, người mua vàng đầu tháng 8 đến nay đã bị lỗ 1,5 triệu đồng/lượng (trong đó, vàng miếng SJC giảm 650.000 đồng và chênh lệch giá mua bán là 800.000 - 900.000 đồng).\nTrong khi đó, người mua vàng nhẫn 4 số 9 lại ít lỗ hơn khi Công ty SJC mua vàng nhẫn 4 số 9 ở mức 51,05 triệu đồng/lượng, bán ra 51,95 triệu đồng. So với giá bán ra 53,2 triệu đồng/lượng của vàng nhẫn tại SJC vào đầu tháng 8, người mua bị lỗ gần 1,3 triệu đồng. Thị trường vàng trong nước bước vào kỳ nghỉ lễ 2/9 đến hết tuần nên giá của SJC không được cập nhật mới và nhiều cửa hàng cũng ngưng giao dịch nên đang cách xa khi thế giới tiếp tục lao dốc.\nGiá vàng thế giới sụt giảm xuống còn 1.705 USD/ounce, quy đổi tương đương 48,5 triệu đồng/lượng (chưa bao gồm thuế, phí). So với hôm qua, kim loại quý đã thấp hơn gần 20 USD.\nGiá vàng giảm mạnh sau khi Cục Dự trữ Liên bang Mỹ (Fed) tuyên bố sẽ tiếp tục lộ trình nâng cao lãi suất để kìm chế lạm phát vốn đang ở mức cao trên 40 năm. Song song đó, giá USD quay trở lại đỉnh cao cũng khiến người mua vàng - tài sản vốn không mang lại lợi suất - gặp nhiều cạnh tranh trong việc thu hút nhà đầu tư. \nÔng Rupert Rowling, một nhà phân tích thị trường tại Kinesis Money, cho biết bất kỳ đợt tăng giá nào của vàng đều có thể bị dập tắt sau khi chủ tịch Fed Jerome Powell nhấn mạnh rằng cần phải có nhiều biện pháp can thiệp để kiểm soát lạm phát. Về mặt kỹ thuật, việc xuyên thủng các ngưỡng hỗ trợ đã khiến vàng rớt sâu và nhà đầu tư đang chờ đợi ở ngưỡng 1.680 - 1.700 USD/ounce...",
    "tags": [
        "Giá Vàng Hôm Nay",
        "Lãi Suất",
        "Mi Hồng",
        "Vàng Miếng Sjc",
        "Công Ty Sjc",
        "Nhẫn",
        "Giá Vàng",
        "Mua Vào",
        "Thua Lỗ"
    ]
}