{
    "url": "https://thanhnien.vn/chien-su-ukraine-ngay-thu-189-nguy-co-nga-mo-mat-tran-thu-hai-post1495033.html",
    "file": [
        "data",
        "2022",
        "1495033.json"
    ],
    "title": "Chiến sự Ukraine ngày thứ 189: Nguy cơ Nga mở mặt trận thứ hai",
    "datetime": "2022-09-01T05:40:27+0700",
    "author": "Đông A",
    "abstract": "Chỉ huy quân đội Đức cảnh báo Nga có thể mở mặt trận khác và kêu gọi các đồng minh không đánh giá thấp khả năng của Nga.",
    "content": "Reuters dẫn lời ông Yuriy Sobolevsky, phó chủ tịch hội đồng tỉnh Kherson, ngày 31.8 cho biết các lực lượng Ukraine đã \"thành công\" ở ba khu vực Kherson, Beryslav và Kakhovka thuộc tỉnh này. Phát biểu trên được đưa ra hai ngày sau khi Kyiv tuyên bố đẩy mạnh cuộc phản công ở phía nam.\nDù vậy, ông Sobolevsky từ chối cung cấp thêm chi tiết để không làm ảnh hưởng đến kết quả trên chiến trường. \"Bây giờ là lúc để hỗ trợ các lực lượng vũ trang của chúng ta. Bây giờ không phải là lúc để nói về những thành công cụ thể của lực lượng Ukraine\", ông Sobolevsky lưu ý.\nÔng Sobolevsky cũng kêu gọi người dân Ukraine hỗ trợ các lực lượng vũ trang của nước này bằng \"mọi thứ có thể\" vì cuộc tấn công đang sử dụng một lượng lớn tài nguyên.\nCác phát biểu của ông Sobolevsky dường như trái ngược với thông tin Bộ Quốc phòng Nga đưa ra. Bộ Quốc phòng Nga ngày 31.8 tuyên bố nỗ lực của Ukraine nhằm tổ chức cuộc phản công ở miền nam nước này đã thất bại. Moscow cũng nói Ukraine bị tổn thất nặng nề về trang thiết bị và nhân lực.\nTheo đó, Bộ Quốc phòng Nga cho biết các lực lượng nước này đã bắn rơi 3 máy bay trực thăng của Ukraine. Ukraine cũng được cho là đã mất 4 máy bay chiến đấu trong hai ngày giao tranh quanh chiến tuyến Mykolaiv-Kriviy Rih và các khu vực khác ở miền nam đất nước.\nHiện Ukraine chưa phản hồi các thông tin này.\nThe Guardian đưa tin đoàn xe chở phái đoàn của Cơ quan Năng lượng Nguyên tử Quốc tế (IAEA), trong đó có Tổng giám đốc IAEA Rafael Grossi, đã đến thành phố Zaporizhzhia, cách nhà máy điện hạt nhân Zaporizhzhia do Nga kiểm soát 55 km. Phái đoàn dự kiến đến xem xét nhà máy vào sáng 1.9.\nTrước đó, ông Evhen Yevtushenko, người đứng đầu thành phố Nikopol, cách nhà máy Zaporizhzhia một con sông, cáo buộc các lực lượng Nga đang pháo kích gần nhà máy để cố gắng tạo cho IAEA ấn tượng rằng Ukraine tấn công nơi này. Nga cũng cáo buộc Ukraine pháo kích nhà máy này.\nReuters dẫn lời tướng Eberhard Zorn, Tham mưu trưởng quân đội Đức, nhận định Nga có khả năng mở ra \"mặt trận thứ hai\" nếu nước này chọn làm như vậy và không nên đánh giá thấp khả năng của Moscow.\n\"Phần lớn lực lượng trên bộ của Nga có thể đang bị vướng vào xung đột ở Ukraine. Dù vậy, chúng ta cũng không nên đánh giá thấp tiềm năng của các lực lượng trên bộ của Nga trong việc mở ra mặt trận thứ hai\", ông Zorn nói.\nTướng này chỉ ra rằng Nga cũng có hải quân, không quân cũng như các lực lượng dự bị đáng kể khác.\n\"Hầu hết hải quân Nga vẫn chưa được triển khai trong xung đột Ukraine và không quân Nga cũng có tiềm năng đáng kể. Đây là mối đe dọa cho NATO\", ông Zorn nói thêm và nhận định Nga \"có khả năng mở rộng xung đột trong khu vực\".\nChỉ huy này cho biết cuộc tiến công của Nga đã chậm lại nhưng các lực lượng nước này được pháo binh hỗ trợ và vẫn đang tiến về phía trước. Ông Zorn cũng nói rằng Nga sẽ không sớm cạn kiệt đạn dược.\nTheo Reuters, Đại diện Cấp cao Liên minh châu Âu (EU) về Chính sách Đối ngoại và An ninh Josep Borrell cho biết các ngoại trưởng EU ngày 31.8 đã thống nhất sẽ đình chỉ thỏa thuận với Nga liên quan đến việc tạo thuận lợi trong việc cấp thị thực.\nĐộng thái này sẽ khiến công dân Nga gặp khó khăn và tốn kém hơn nếu muốn vào khối. Quyết định trên được đưa ra trong bối cảnh các quốc gia thành viên EU vẫn chưa đạt được sự đồng thuận trong việc cấm cấp thị thực du lịch cho công dân Nga.\nXem thêm: Liên minh châu Âu ngưng thỏa thuận thị thực với Nga",
    "tags": [
        "Nga",
        "Ukraine",
        "Cơ Quan Năng Lượng Nguyên Tử Quốc Tế",
        "Eberhard Zorn",
        "Nga Châu Âu",
        "Pháo Kích",
        "Nhà Máy Zaporizhzhia",
        "ZAPORIZHZHIA",
        "Nga Chiến",
        "Rafael Grossi",
        "Bộ Quốc Phòng Nga"
    ]
}