{
    "url": "https://thanhnien.vn/tphcm-tiem-vac-xin-covid-19-trong-nhung-ngay-nghi-le-29-post1495066.html",
    "file": [
        "data",
        "2022",
        "1495066.json"
    ],
    "title": "TP.HCM tiêm vắc xin Covid-19 trong những ngày nghỉ lễ 2.9",
    "datetime": "2022-09-01T06:41:07+0700",
    "author": "Duy Tính",
    "abstract": "Người dân có thể đến bất cứ 1 trong 58 điểm tiêm cố định để tiêm vắc xin Covid-19 trong những ngày nghỉ lễ Quốc khánh 2.9.",
    "content": "Ngày 31.8, tin từ Sở Y tế TP.HCM cho biết, TP có thêm 1 ca tử vong do sốt xuất huyết (SXH), nâng số ca tử vong do SXH từ đầu năm 2022 đến nay lên 19 ca.\nTP.HCM đã có 49.687 ca mắc SXH từ đầu năm đến nay và hiện có 1.500 ca đang điều trị nội trú tại các bệnh viện (BV), trong đó 886 ca là người lớn, 27 phụ nữ mang thai, 614 trẻ em.\n Số ca SXH nặng đang điều trị là 144 ca, 15 ca đang thở máy xâm lấn, 2 ca lọc máu. Hiện mỗi ngày TP có trên 400 ca mắc SXH mới.\nVề Covid-19, hiện các BV trên địa bàn TP đang điều trị 286 ca, đang cách ly tại nhà là 1.524 ca. Tính đến hiện tại TP có 20.488 ca tử vong do Covid-19.\nTheo lãnh đạo Sở Y tế TP, Sở chỉ đạo các đơn vị y tế trực thuộc tiếp tục kéo dài “Tháng cao điểm tiêm vắc xin Covid-19 cho trẻ em từ 5 đến dưới 18 tuổi” đến hết ngày 30.9. Khởi động tháng cao điểm thứ 2 về tiêm vắc xin cho trẻ em, do các trường học đều nghỉ lễ, nhằm không làm gián đoạn cung ứng tiêm vắc xin Covid-19, các BV đa khoa, chuyên khoa sản, nhi tuyến TP, các BV quận, huyện và trung tâm y tế đều đã đăng ký với Sở Y tế lịch tiêm cụ thể với thời gian, địa chỉ, đối tượng phục vụ để người dân dễ dàng tra cứu và đưa con em thuộc độ tuổi từ 5 đến dưới 18 tuổi tiêm vắc xin Covid-19 theo quy định.\nBên cạnh đó, các điểm tiêm tại các BV và trung tâm y tế còn phục vụ tiêm vắc xin Covid-19 cho cả người lớn, nhất là người thuộc nhóm nguy cơ (cao tuổi, có bệnh nền). Người dân có thể đến bất cứ 1 trong 58 điểm tiêm cố định để tiêm vắc xin Covid-19 trong những ngày nghỉ lễ Quốc khánh 2.9.",
    "tags": [
        "Tiêm Vắc Xin Covid-19",
        "Lễ 2.9",
        "Quốc Khánh 2.9",
        "Sốt Xuất Huyết",
        "Tử Vong Do Sốt Xuất Huyết"
    ]
}