{
    "url": "https://thanhnien.vn/csgt-tphcm-xoa-diu-noi-dau-tai-nan-giao-thong-cho-tre-em-post1495466.html",
    "file": [
        "data",
        "2022",
        "1495466.json"
    ],
    "title": "CSGT TP.HCM xoa dịu nỗi đau tai nạn giao thông cho trẻ em",
    "datetime": "2022-09-01T21:01:25+0700",
    "author": "Vũ Phượng",
    "abstract": "Ngoài hướng dẫn trẻ em các quy tắc tham gia giao thông an toàn, CSGT TP.HCM đã trao tặng học bổng đến các em có người thân mất hoặc tàn tật vì tai nạn giao thông trên địa bàn Cần Giờ.",
    "content": "Ngày 1.9, Phòng CSGT đường bộ - đường sắt (PC08, Công an TP.HCM) cho biết, nhằm chia sẻ với những mất mát của các gia đình có người thân không may bị tai nạn giao thông, CSGT đã tổ chức hoạt đông chung tay xoa dịu nỗi đau tai nạn giao thông tại H.Cần Giờ ngày 30.8.\nTheo CSGT, tai nạn giao thông đang trở thành vấn nạn không chỉ ở nước ta mà còn trên toàn thế giới. Hậu quả do tai nạn giao thông để lại là những gánh nặng to lớn về thể xác, tinh thần đối với mỗi gia đình và toàn xã hội.\nTrong chương trình, Chi đoàn Tuyên truyền, Điều tra, giải quyết tai nạn và xử lý vi phạm giao thông đường bộ - đường sắt (thuộc PC08) đã tập huấn kiến thức pháp luật và các kỹ năng tham gia giao thông an toàn cho đoàn viên, thanh thiếu nhi.\nChương trình có sự tham gia của hơn 100 đoàn viên, thanh niên Hội chữ thập đỏ H.Cần Giờ và các em thiếu nhi trên địa bàn huyện. Tại đây, CSGT trực tiếp hướng dẫn các bạn đoàn viên, thanh thiếu nhi về quy tắc tham gia giao thông an toàn, các kỹ năng phòng tránh tai nạn giao thông,... \nBan tổ chức cũng đã trao tặng 10 phần quà cho em thiếu nhi có hoàn cảnh khó khăn, có thân nhân bị tàn tật hoặc đã mất do tai nạn giao thông. Mỗi phần quà gồm 1 học bổng trị giá 1.000.000 đồng, 1 chiếc xe đạp, 1 mũ bảo hiểm, 1 cặp sách, 10 cuốn vở, bút.\nDịp này, Chi đoàn Tuyên truyền, Điều tra, giải quyết tai nạn và xử lý vi phạm giao thông đường bộ - đường sắt cùng Hội phụ nữ Phòng PC08 đã trao tặng 15 em thiếu nhi có hoàn cảnh khó khăn trên địa bàn huyện Cần Giờ 1 hộp bánh trung thu và lồng đèn với mong muốn mỗi em thiếu nhi đều được đón một mùa trăng trọn vẹn hơn.",
    "tags": [
        "CSGT",
        "Tai Nạn Giao Thông",
        "CSGT TP.HCM",
        "Cần Giờ",
        "Trung Thu",
        "TP.HCM"
    ]
}