{
    "url": "https://thanhnien.vn/my-lan-dau-chung-nhan-vac-xin-covid-19-chuyen-dung-tiem-bo-sung-post1495410.html",
    "file": [
        "data",
        "2022",
        "1495410.json"
    ],
    "title": "Mỹ lần đầu chứng nhận vắc xin Covid-19 chuyên dùng tiêm bổ sung",
    "datetime": "2022-09-01T08:12:57+0700",
    "author": "Khánh An",
    "abstract": "Vắc xin chuyên dùng tiêm bổ sung của Pfizer được chứng nhận dành cho người từ 12 tuổi còn của Moderna dành cho người từ 18 tuổi.",
    "content": "Đài CNN ngày 1.9 đưa tin Cơ quan Thực phẩm và Dược phẩm Mỹ (FDA) vừa chứng nhận các vắc xin chuyên dùng tiêm bổ sung ngừa Covid-19 của Moderna và Pfizer, lần đầu tiên chứng nhận loại vắc xin này để sử dụng khẩn cấp tại Mỹ.\nCả 2 là sản phẩm kết hợp giữa vắc xin nguyên bản với loại chuyên phòng ngừa các biến thể phụ BA.4 và BA.5 của Omicron. \nLoại vắc xin cập nhật của Pfizer là liều 30 mcg dành cho người 12 tuổi trở lên, còn của Moderna là liều 50 mcg dành cho người 18 tuổi trở lên. \nNhững vắc xin này sẽ được tiêm sau khi Trung tâm Kiểm soát và Phòng ngừa bệnh tật Mỹ (CDC) khuyên dùng. Dự kiến nhóm cố vấn vắc xin của CDC sẽ bỏ phiếu vào ngày 1.9 về việc có khuyên dùng hay không. Sau đó, giám đốc CDC sẽ phải ký thông qua khuyến cáo. \nNếu được thông qua, vắc xin chuyên tiêm bổ sung sẽ được cung cấp trong vòng vài ngày. \nNhững người đủ điều kiện tiêm vắc xin mới của Pfizer là người trên 12 tuổi và đã tiêm mũi gần nhất trước ít nhất 2 tháng. Thời gian này cũng áp dụng cho vắc xin mới của Moderna. \nNhững người dưới tuổi quy định sẽ vẫn được tiêm bổ sung bằng những vắc xin trước đó. FDA cho biết sẽ nhanh chóng đánh giá để chứng nhận vắc xin mới cho nhóm nhỏ tuổi hơn. Dự kiến Pfizer sẽ nộp đơn xin chứng nhận vắc xin này cho trẻ từ 5-11 tuổi vào đầu tháng 10 và đang chuẩn bị xin chứng nhận cho trẻ nhỏ tuổi hơn.\nThế giới hiện đã tiêm hơn 12,6 tỉ mũi vắc xin Covid-19 tại 184 nước. Tại Mỹ, khoảng 609 triệu mũi vắc xin đã được tiêm.",
    "tags": [
        "Vắc Xin",
        "Covid-19",
        "MCG",
        "MODERNA",
        "Pfizer",
        "FDA",
        "CDC",
        "Chứng Nhận",
        "Omicron",
        "Chuyên Dùng",
        "Nhỏ Tuổi",
        "Nộp Đơn Xin"
    ]
}