{
    "url": "https://thanhnien.vn/ung-dung-chuyen-doi-so-mang-them-tien-ich-cho-nguoi-dan-post1496754.html",
    "file": [
        "data",
        "2022",
        "1496754.json"
    ],
    "title": "Ứng dụng chuyển đổi số mang thêm tiện ích cho người dân",
    "datetime": "2022-09-06T05:28:35+0700",
    "author": "Sỹ Đông",
    "abstract": "HĐND TP.HCM phối hợp với Ủy ban MTTQ VN và các tổ chức chính trị xã hội xây dựng kế hoạch giám sát việc thực hiện chương trình chuyển đổi số, đề án xây dựng TP.HCM trở thành đô thị thông minh.",
    "content": "Ủy viên Bộ Chính trị, Bí thư Thành ủy TP.HCM Nguyễn Văn Nên vừa ký ban hành Chỉ thị số 17 về việc đẩy mạnh công tác chuyển đổi số và xây dựng TP.HCM trở thành đô thị thông minh, trong đó phấn đấu đến năm 2025 kinh tế số đóng góp khoảng 25% tổng sản phẩm nội địa (GRDP) trên địa bàn.\nBan Thường vụ Thành ủy TP.HCM giao Ban Cán sự Đảng UBND TP.HCM chỉ đạo từng đơn vị, cơ quan trong toàn hệ thống tập trung đẩy mạnh ứng dụng công nghệ thông tin trên các lĩnh vực gắn với bảo đảm an ninh, an toàn thông tin trong xây dựng chính quyền số, kinh tế số, xã hội số. Đồng thời, thiết kế đồng bộ, xây dựng và đưa vào vận hành hệ thống tích hợp, kết nối liên thông dữ liệu, nhất là dữ liệu dân cư, quy hoạch, giao thông vận tải, y tế, giáo dục, bảo hiểm, doanh nghiệp, đất đai, nhà ở... Các cơ quan nhà nước kết nối và chia sẻ dữ liệu, cung cấp các tiện ích, dịch vụ công trực tuyến nhanh chóng, thuận tiện, đáp ứng kịp thời nhu cầu của người dân và doanh nghiệp.\nUBND TP.HCM cũng phải bảo đảm nguồn kinh phí đầu tư phát triển nguồn nhân lực, trong đó ưu tiên nguồn lực để triển khai tại TP.Thủ Đức, góp phần hình thành và phát triển khu đô thị sáng tạo tương tác cao phía đông. Bên cạnh đó, chính quyền cần có cơ chế khuyến khích doanh nghiệp trong lĩnh vực thông tin, truyền thông, khoa học công nghệ tích cực đầu tư, tham gia vào quá trình chuyển đổi số, cung cấp dịch vụ số thiết yếu.\nNgành công an tập trung thực hiện Đề án “Phát triển ứng dụng, dữ liệu về dân cư, định danh và xác thực điện tử phục vụ chuyển đổi số quốc gia giai đoạn 2022 - 2025, tầm nhìn đến năm 2030” của Chính phủ. Công an TP.HCM phối hợp với Sở TT-TT tạo lập, tích hợp và khai thác hiệu quả các cơ sở dữ liệu, cung cấp thêm tiện ích như tố giác tội phạm, phòng chống cháy nổ, khai báo tạm trú, tạm vắng...\nNgoài ra, HĐND TP.HCM phối hợp với Ủy ban MTTQ VN và các tổ chức chính trị xã hội xây dựng kế hoạch giám sát việc thực hiện chương trình chuyển đổi số, đề án xây dựng TP.HCM trở thành đô thị thông minh cũng như giám sát vai trò người đứng đầu cấp ủy, chính quyền trong công tác lãnh đạo, chỉ đạo, điều hành và tổ chức thực hiện.",
    "tags": [
        "Chuyển Đổi Số",
        "Đô Thị Thông Minh",
        "Thành Ủy Tp.Hcm",
        "Ủy Ban Mttq Vn",
        "Tp.Thủ Đức",
        "HĐND TP.HCM"
    ]
}