{
    "url": "https://thanhnien.vn/vien-kiem-sat-de-nghi-buoc-cuu-giam-doc-bv-mat-tphcm-va-dong-pham-boi-thuong-hon-142-ti-dong-post1496266.html",
    "file": [
        "data",
        "2022",
        "1496266.json"
    ],
    "title": "Viện kiểm sát đề nghị buộc cựu Giám đốc BV Mắt TP.HCM và đồng phạm bồi thường hơn 14,2 tỉ đồng",
    "datetime": "2022-09-05T07:02:19+0700",
    "author": "Phan Thương",
    "abstract": "Thực hiện chỉ đạo của bị can Khải, các bị can còn lại đã can thiệp bất hợp pháp vào hoạt động đấu thầu , khi sử dụng các tiêu chí đánh giá hàng mẫu được xây dựng theo ý chí chủ quan, không có trong hồ sơ mời thầu.",
    "content": "Viện KSND tối cao vừa hoàn tất cáo trạng, chuyển toàn bộ hồ sơ sang TAND TP.HCM để xét xử cựu Giám đốc Bệnh viện (BV) Mắt TP.HCM Nguyễn Minh Khải (50 tuổi) và 7 bị can khác tại BV Mắt (đều là thuộc cấp của bị can Khải) về hành vi “vi phạm quy định về đấu thầu gây hậu quả nghiêm trọng”, gây thiệt hại cho Quỹ Bảo hiểm y tế và người bệnh hơn 14,2 tỉ đồng.\nTrong vụ án, cả 8 bị can đều bị truy tố ở khoản 3, điều 222 bộ luật Hình sự năm 2015, khung hình phạt từ 10 - 20 năm tù. Về trách nhiệm dân sự, Viện KSND tối cao đề nghị TAND TP.HCM tuyên các bị can liên đới bồi thường hơn 14,2 tỉ đồng. Đến nay, một số bị can và người nhà của bị can liên quan đã tự nguyện nộp khắc phục 6,12 tỉ đồng.\nTheo cáo trạng, BV Mắt TP.HCM trực thuộc Sở Y tế TP.HCM, được giao quyền tự chủ, tự chịu trách nhiệm về tài chính đối với đơn vị sự nghiệp công lập. Năm 2018, BV tổ chức thực hiện gói thầu mua sắm thủy tinh thể nhân tạo đơn tiêu các loại, đấu thầu rộng rãi trong nước.\nVới mục đích can thiệp trái pháp luật vào hoạt động đấu thầu mua sắm thủy tinh thể nhân tạo, nên khi phê duyệt hồ sơ mời thầu, bị can Khải đã chỉ đạo bổ sung tiêu chí chấm kỹ thuật “ý kiến đánh giá của Hội đồng đánh giá hàng mẫu trên mẫu dự thầu”, để sau đó sử dụng Hội đồng đánh giá hàng mẫu loại bỏ nhà thầu theo ý muốn của bị can Khải.\nThực hiện chỉ đạo của bị can Khải, các bị can còn lại đã can thiệp bất hợp pháp vào hoạt động đấu thầu, khi sử dụng các tiêu chí đánh giá hàng mẫu được xây dựng theo ý chí chủ quan, không có trong hồ sơ mời thầu.\nTrên cơ sở trúng thầu, bị can Nguyễn Minh Khải ký các hợp đồng mua 14.800 thủy tinh thể của Công ty Tâm Hợp, Công ty Hào Tín (2 đơn vị được chọn trúng thầu) gần 50 tỉ đồng, buộc BV phải chi trả chênh lệch hơn 14,2 tỉ đồng. Toàn bộ 14.800 thủy tinh thể trên đã được BV Mắt TP.HCM sử dụng mổ phẫu thuật Phaco, thay thủy tinh thể nhân tạo cho người bệnh. Từ đó, người bệnh phải chịu chi phí thanh toán giá trị thủy tinh thể bằng giá BV Mắt TP.HCM mua theo quyết định trúng thầu. Trong đó, Quỹ Bảo hiểm y tế thanh toán chênh lệch tăng hơn 5,2 tỉ đồng, người bệnh đã thanh toán chênh lệch tăng gần 9 tỉ đồng.\nĐối với số tiền thiệt hại của người bệnh, Cơ quan CSĐT Bộ Công an đã ủy thác điều tra cho công an 54 tỉnh, thành để xác minh bị hại là người bệnh đã điều trị phẫu thuật mổ Phaco, thay thủy tinh thể nhân tạo ở các gói thầu trên.\nKết quả xác minh thể hiện Cơ quan CSĐT đã làm việc với 11.161 bị hại (người bệnh - PV), thì có 9.182 người xác định do số tiền chênh lệch ít (từ vài chục ngàn đến vài trăm ngàn, cao nhất là 1 triệu đồng, và hiện đã khỏi bệnh nên đề nghị cơ quan tố tụng sung công quỹ nhà nước phần chênh lệch và không có kiến nghị gì khác); 1.979 người đề nghị bồi thường thiệt hại. \nHiện còn 3.637 người bị hại, Cơ quan CSĐT đã có thông báo trên phương tiện thông tin đại chúng nhưng đến nay không trình báo.",
    "tags": [
        "Bv Mắt Tp.Hcm",
        "Thủy Tinh Thể",
        "Tand Tp.Hcm",
        "Hồ Sơ Mời Thầu",
        "Đấu Thầu"
    ]
}