{
    "url": "https://thanhnien.vn/quan-chuc-eu-canh-bao-ve-kho-vu-khi-can-duoc-bo-sung-sau-khi-ho-tro-ukraine-post1496907.html",
    "file": [
        "data",
        "2022",
        "1496907.json"
    ],
    "title": "Quan chức EU cảnh báo về kho vũ khí 'cần được bổ sung' sau khi hỗ trợ Ukraine",
    "datetime": "2022-09-06T15:10:27+0700",
    "author": "Văn Khoa",
    "abstract": "Nhà ngoại giao hàng đầu của Liên minh châu Âu (EU) cảnh báo các kho vũ khí trong liên minh đang cạn dần do các quốc gia thành viên tiếp tục cung cấp vũ khí và đạn dược cho Ukraine để chống lực lượng Nga.",
    "content": "“Các kho dự trữ quân sự của hầu hết các quốc gia thành viên, tôi không nói là cạn kiệt, mà đã được sử dụng với tỷ lệ cao, vì chúng ta đã cung cấp rất nhiều khí tài cho người Ukraine”, Cao ủy phụ trách chính sách đối ngoại và an ninh của EU Josep Borrell nói trong một cuộc tranh luận với các nhà lập pháp tại Nghị viện châu Âu hôm 5.9, theo Đài RT. Ông Borrell cho rằng các kho vũ khí ở EU “phải được nạp lại”.\nCác nước EU đã gửi vũ khí cho Ukraine kể từ khi Nga tiến hành chiến dịch quân sự ở Ukraine vào ngày 24.2. Kể từ đó, ông Borrell cũng đã thảo luận về việc khởi động một chương trình huấn luyện toàn EU cho quân đội Ukraine.\nHôm 5.9, ông Borrell cho rằng EU lẽ ra phải phản ứng nhanh hơn với các yêu cầu huấn luyện quân đội Ukraine cách đây một năm. “Thật không may là chúng ta đã không làm như vậy…Chúng tôi rất tiếc rằng tháng 8 năm ngoái chúng ta đã không làm theo đề nghị huấn luyện này”, ông Borrell phát biểu, cho rằng nếu thực hiện đề nghị đó, EU hiện nay sẽ ở trong một tình huống tốt hơn.\nMột số quốc gia EU đang tổ chức huấn luyện cho quân đội Ukraine, nhưng chưa có chương trình phối hợp nào trong toàn khối được thực hiện. Tuy nhiên, một số quốc gia đã bày tỏ lo ngại về ý tưởng huấn luyện này.\nBộ trưởng Quốc phòng Luxembourg Francois Bausch trong tuần trước đã nói với AFP rằng ông không tin đây sẽ là cách tốt nhất để giúp Kyiv. Còn Ngoại trưởng Hungary Peter Szijjarto cho rằng mỗi quốc gia nên được phép đưa ra quyết định của riêng mình về việc huấn luyện binh sĩ Ukraine và việc này “không nên được thực hiện ở cấp Liên minh châu Âu”, theo tạp chí Politico.\nTrong khi đó, tạp chí Der Spiegel của Đức ngày 5.9 đưa tin NATO đang nỗ lực cung cấp cho Ukraine đầy đủ quân phục mùa đông và thiết bị cho các trại dã chiến. Theo Der Spiegel, Bộ trưởng Quốc phòng Ukraine Aleksey Reznikov vào cuối tháng 7 đã viết một lá thư cho Tổng thư ký NATO Jens Stoltenberg, với nội dung kêu gọi liên minh này cung cấp lều dã chiến chống lạnh cùng với quần áo cho 200.000 binh sĩ Ukraine. Bộ trưởng Reznikocho khi đó nói rằng đồng phục và thiết bị phải được chuyển giao càng nhanh càng tốt.\nNATO xác nhận với Der Spiegel rằng liên minh đang liên hệ với các quốc gia thành viên về vấn đề nói trên. Tính đến nay, Mỹ và Canada, cũng như Thụy Điển và Phần Lan, hai nước chưa chính thức gia nhập NATO, đã hứa đáp ứng tới 50% nhu cầu của Ukraine, theo các báo cáo do Der Spiegel trích dẫn.\n Tuy nhiên, quan chức quân sự từ các nước thành viên NATO khác lập luận rằng hầu hết các kho dự trữ quốc gia dành cho quân đội của nước họ, theo Der Spiegel. Trước tình trạng này, NATO được cho là đã đề nghị bù đắp số đồng phục và trang thiết bị mà các nước thành viên chuyển giao cho Ukraine, bằng cách sử dụng cái gọi là quỹ ủy thác của NATO, lên tới 40 triệu USD.",
    "tags": [
        "Vũ Khí",
        "Ukraine",
        "Josep Borrell",
        "Quân Đội Ukraine",
        "Kho Dự Trữ"
    ]
}