{
    "url": "https://thanhnien.vn/quang-ninh-chan-chinh-hoat-dong-van-tai-khach-ra-dao-vinh-thuc-post1496084.html",
    "file": [
        "data",
        "2022",
        "1496084.json"
    ],
    "title": "Quảng Ninh: Chấn chỉnh hoạt động vận tải khách ra đảo Vĩnh Thực",
    "datetime": "2022-09-03T22:22:56+0700",
    "author": "Lã Nghĩa Hiếu",
    "abstract": "Sau phản ánh của Báo Thanh Niên, lực lượng chức năng của TP.Móng Cái đã chấn chỉnh hoạt động vận tải khách ra đảo Vĩnh Thực. Du khách đã mặc áo phao khi ngồi xuồng.",
    "content": "Ngày 3.9, thông tin từ UBND TP.Móng Cái (Quảng Ninh) cho biết, đơn vị này đã tổ chức ra quân chấn chỉnh hoạt động vận tải khách từ Bến Mũi Ngọc (P.Bình Ngọc) - xã đảo Vĩnh Thực (TP.Móng Cái).\nTheo đó, lực lượng biên phòng các đồn Trà Cổ, Vạn Gia đã phối hợp với Công an TP.Móng Cái tiến hành kiểm tra, giám sát hoạt động vận tải khách tại đây. Qua đó, 100% phương tiện rời bến đều chấp hành các quy định đảm bảo an toàn như ghi danh sách hành khách; người ngồi xuồng phải mặc áo phao…\nĐại diện UBND TP.Móng Cái cho biết, sau phản ánh của Báo Thanh Niên, đơn vị đã kịp thời chấn chỉnh hoạt động vận tải khách tại đây nhưng chưa xử phạt trường hợp vi phạm nào.\n“Khi có mặt tại Bến Mũi Ngọc, Cảng Vạn Gia các phương tiện đều chấp hành nghiêm túc quy định đảm bảo an toàn giao đường thủy. Chúng tôi đã chấn chỉnh, yêu cầu các lực lượng chức năng phải rút kinh nghiệm sau khi Báo Thanh Niên đã phản ánh”, đại diện UBND TP.Móng Cái cho biết.\nTrước đó, vào sáng 3.9, Thanh Niên đã có bài phản ánh \"Du khách đi xuồng cao tốc ra đảo Vĩnh Thực, Quảng Ninh: 'Khiếp vía với kiểu này\". Theo đó, trong 2 ngày đầu tiên của kỳ nghỉ lễ 2.9, trên tuyến Bến Mũi Ngọc - xã đảo Vĩnh Thực mỗi ngày có hàng trăm lượt xuồng đưa khách đi tham quan nhưng cả người điều khiển và hành khách không ai mặc áo phao. Đã vậy đây là khu vực gần luồng hàng hải, thường có sóng to, gió lớn.",
    "tags": [
        "Móng Cái",
        "Vĩnh Thực",
        "Trà Cổ",
        "Bến Mũi Ngọc",
        "Ubnd Tp.Móng Cái",
        "Đảo Vĩnh Thực",
        "P.Bình Ngọc",
        "Công An Tp.Móng Cái",
        "Vạn Gia",
        "Cảng Vạn Gia",
        "Tp.Móng Cái",
        "Áo Phao",
        "Xuồng"
    ]
}