{
    "url": "https://thanhnien.vn/binh-phuoc-phat-nu-tai-xe-say-xin-gay-tai-nan-roi-hien-truong-70-trieu-dong-post1496501.html",
    "file": [
        "data",
        "2022",
        "1496501.json"
    ],
    "title": "Bình Phước: Phạt nữ tài xế say xỉn gây tai nạn rời hiện trường 70 triệu đồng",
    "datetime": "2022-09-05T11:20:10+0700",
    "author": "Hoàng Giáp",
    "abstract": "Nữ tài xế say xỉn gây tai nạn sau đó rời hiện trường khiến người dân bức xúc đuổi theo vào ngày 10.7, bị UBND tỉnh Bình Phước ra quyết định xử phạt 70 triệu đồng, tước giấy phép lái xe 24 tháng.",
    "content": " Ngày 5.9, UBND tỉnh Bình Phước cho biết vừa ra quyết định xử phạt hành chính nữ tài xế N.T.M.L (26 tuổi, ngụ H.Hớn Quản, Bình Phước) say xỉn, gây tai nạn rời hiện trường khiến người dân bức xúc đuổi theo, với tổng số tiền 70 triệu đồng; đồng thời tước giấy phép lái xe 24 tháng.\nTheo quyết định xử phạt, nữ tài xế N.T.M.L đã thực hiện các hành vi vi phạm hành chính gồm không đi đúng phần đường gây tai nạn giao thông; gây tai nạn giao thông không dừng lại và trong hơi thở có nồng độ cồn vượt quá 0,4 miligam/1 lít khí thở (1,041mg/l). Sau khi vi phạm, nữ tài xế đã có hành vi trốn tránh, che giấu hành vi vi phạm của mình.\nCụ thể, Chủ tịch UBND tỉnh Bình Phước ra quyết định phạt 40 triệu đồng về hành vi điều khiển xe mà trong hơi thở có nồng độ cồn vượt quá 0,4 miligam/1 lít khí thở; phạt 18 triệu đồng vì hành vi gây tai nạn giao thông không dừng lại; phạt 12 triệu đồng cho hành vi đi không đúng phần đường gây tai nạn. \nTrước đó, Thanh Niên đưa tin, khoảng 17 giờ ngày 10.7, anh Điểu Lâm (33 tuổi, ngụ xã An Khương, H.Hớn Quản) chạy xe máy trên tuyến đường liên xã hướng từ TX.Bình Long đi xã Tân Hưng (H.Hớn Quản). \nKhi đến đoạn thuộc tổ 7, ấp Quản Lợi A, xã Tân lợi, xe anh Lâm va chạm với xe ô tô BS 93A - 317.xx do N.T.M.L (26 tuổi, ngụ H.Hớn Quản) điều khiển theo hướng ngược lại. Hậu quả vụ tai nạn khiến cả 2 phương tiện cùng hư hỏng, anh Điểu Lâm bị thương nhẹ.\nTuy nhiên, sau khi xảy ra va chạm, nữ tài xế chạy xe rời khỏi hiện trường. Người đi đường thấy sự việc bất bình nên đuổi theo. Lúc này, dù bánh trước của xe ô tô bị bể, hư hỏng nhưng nữ tài xế tiếp tục chạy xe nhiều km bất chấp sự truy đuổi, chặn xe của người đi đường. \nSau khi nhận được tin báo, CSGT Công an H.Hớn Quản đã triển khai lực lượng phối hợp chặn bắt. Khi tài xế chạy đến đoạn đường thuộc P.Hưng Chiến, TX.Bình Long, lực lượng chức năng dừng xe. Kiểm tra, nữ tài xế này có nồng độ cồn vượt quá 0,4 miligam/1 lít khí thở.",
    "tags": [
        "Nữ Tài Xế Say Xỉn Gây Tai Nạn",
        "Bình Phước",
        "Gây Tai Nạn Rời Khỏi Hiện Trường",
        "Hớn Quản",
        "Tước Giấy Phép Lái Xe"
    ]
}