{
    "url": "https://thanhnien.vn/huong-hoc-sinh-lam-nhung-viec-tuy-nho-nhung-co-ich-post1496654.html",
    "file": [
        "data",
        "2022",
        "1496654.json"
    ],
    "title": "Hướng học sinh làm những việc tuy nhỏ nhưng có ích",
    "datetime": "2022-09-05T18:29:56+0700",
    "author": "Lê Thanh",
    "abstract": "Ngày 5.9, Hội đồng Đội TP.HCM tổ chức lễ phát động công tác Đội và phong trào thiếu nhi năm học mới 2022-2023, với chủ đề 'Thiếu nhi TP.HCM làm nghìn việc tốt, tiến bước lên Đoàn'.",
    "content": "Phát biểu trong buổi lễ tại Trường tiểu học Lạc Long Quân (Q.11, TP.HCM), chị Trần Thu Hà, Phó bí thư Thành đoàn, Chủ tịch Hội đồng Đội TP.HCM, cho biết: “Năm học mới 2022-2023 đã bắt đầu, cũng là dịp để học sinh tìm hiểu và thực hiện tốt hơn các phong trào truyền thống của Đội\". \n\"Các em có điều kiện tìm hiểu thêm về truyền thống lịch sử vẻ vang của dân tộc, của Đội TNTP Hồ Chí Minh, có điều kiện tham gia thực hiện những việc làm tuy nhỏ nhưng có ích. Đó là giúp đỡ người thân trong gia đình, bạn học, những người xung quanh. Từ đó, các em biết quan tâm, chia sẻ, có ý thức tiết kiệm, lan tỏa những việc làm tốt trong gia đình, nhà trường và cộng đồng”, chị Hà nói.\nChị Thu Hà chia sẻ: “Với tinh thần 'Tuổi nhỏ làm việc nhỏ', mỗi đội viên, học sinh hãy cùng nhau ra sức thực hiện tốt phong trào 'Thiếu nhi thành phố làm theo 5 điều Bác Hồ dạy'. Các em hãy tự hào và viết tiếp truyền thống vẻ vang của Đội bằng việc tích cực trong học tập và rèn luyện, luôn nói lời hay, làm nhiều việc tốt, phấn đấu trở thành con ngoan, trò giỏi, đội viên tốt, cháu ngoan Bác Hồ”.\nBên cạnh đó, chị Thu Hà mong các thầy, cô tổng phụ trách Đội sẽ triển khai kế hoạch năm học mới với tinh thần sáng tạo, thích ứng, tất cả vì đàn em thân yêu; tận tình giúp đỡ đội viên, học sinh tiếp cận và tham gia hoạt động Đội. \nCũng tại buổi lễ phát động, Đặng Phương Vy, Liên đội trưởng Trường tiểu học Lạc Long Quân, Q.11 (TP.HCM), phát biểu: “Em hứa sẽ cố gắng học tập thật tốt, rèn luyện theo 5 điều Bác Hồ dạy, hăng say thi đua trong các hoạt động phong trào của Đội\". \n\"Chúng em sẽ làm thật nhiều việc tốt, thực hành thường xuyên mỗi ngày các công việc như: phụ giúp gia đình, kính trọng thầy cô, người lớn tuổi, nhường nhịn em nhỏ, giúp đỡ bạn bè, biết chia sẻ và giúp đỡ những bạn có hoàn cảnh khó khăn… Ngoài ra, chúng em sẽ tích cực rèn luyện thể thao, nâng cao thể chất, chủ động rèn luyện các kỹ năng cần thiết”, Phương Vy nói thêm.\nThông qua Hội đồng Đội TP.HCM, đơn vị tài trợ đã trao tặng 50 suất học bổng (3 triệu đồng/suất) nhằm hỗ trợ đội viên, học sinh có hoàn cảnh khó khăn, các em bị ảnh hưởng do dịch Covid-19 tại TP.HCM.\nTại buổi lễ phát động này, Hội đồng Đội TP.HCM trao tặng học bổng cho 20 học sinh và trồng cây lưu niệm trong khuôn viên Trường tiểu học Lạc Long Quân. Đó là cây bàng vuông được gửi tặng từ quần đảo Trường Sa của Việt Nam, biểu tượng thiêng liêng nhằm giáo dục tình yêu biển đảo cho đội viên, học sinh.\nNgoài ra, ban tổ chức đặt các gian hàng trò chơi trải nghiệm trong khuôn viên trường, giúp học sinh có cơ hội khám phá những điều mới lạ trong không gian sáng tạo.",
    "tags": [
        "Học Sinh",
        "Khai Giảng",
        "Công Tác Đội Và Phong Trào Thiếu Nhi Năm Học Mới 2022-2023",
        "Đội Viên",
        "Học Sinh Làm Những Việc Tuy Nhỏ Nhưng Có Ích",
        "Năm Học Mới"
    ]
}