{
    "url": "https://thanhnien.vn/may-bay-my-giam-trinh-sat-tren-bien-dong-vi-van-de-dai-loan-post1496319.html",
    "file": [
        "data",
        "2022",
        "1496319.json"
    ],
    "title": "Máy bay Mỹ giảm trinh sát trên Biển Đông vì vấn đề Đài Loan",
    "datetime": "2022-09-04T16:36:26+0700",
    "author": "Đông A",
    "abstract": "Số lần máy bay do thám của Mỹ xuất hiện trên Biển Đông được cho là đã giảm 1/3 trong tháng 8 vì phải tập trung vào các hoạt động xung quanh Đài Loan.",
    "content": "Theo South China Morning Post, Tổ chức theo dõi tình hình Biển Đông (SCSPI) thuộc Đại học Bắc Kinh ngày 2.9 đăng lên Twitter cho biết các máy bay trinh sát quân sự của Mỹ trong tháng 8 chỉ thực hiện 46 lần xuất kích trên Biển Đông, giảm 1/3 so với 67 lần xuất kích trong tháng 7.\nDựa trên dữ liệu từ hệ thống theo dõi chuyến bay có tên là ADS-B, SCSPI cho biết 6 loại máy bay đã được phát hiện ở Biển Đông trong tháng 8, bao gồm máy bay trinh sát E-8C và máy bay thu thập tín hiệu RC-135V.\nÔng Hồ Ba, giám đốc SCSPI, cho biết lý do chính khiến số lần máy bay Mỹ xuất hiện ở Biển Đông giảm trong tháng 8 là do Mỹ phải triển khai máy bay trinh sát xung quanh Đài Loan trong lúc quân đội Trung Quốc (PLA) tổ chức các cuộc tập trận quanh hòn đảo này.\nTrong bài đăng trước đó, SCSPI cho biết số lần máy bay Mỹ xuất kích ở Biển Đông trong tháng 7 cao hơn so với hồi tháng 6, có thể là do các hoạt động liên quan đến tàu khu trục USS Benfold và nhóm tác chiến tàu sân bay USS Ronald Reagan.\n“Trong lúc PLA tập trận, máy bay Mỹ thực hiện 5 lần xuất kích xung quanh Đài Loan mỗi ngày để thu thập thông tin tình báo”, ông Hồ cho biết.\nPLA đã tiến hành các cuộc tập trận lớn chưa từng có xung quanh Đài Loan để phản ứng với chuyến thăm hòn đảo của Chủ tịch Hạ viện Mỹ Nancy Pelosi vào đầu tháng trước.\nTrong ngày đầu tiên tập trận, PLA cho biết họ đã triển khai hơn 100 máy bay chiến đấu xung quanh Đài Loan, đồng thời bắn tên lửa và rốc két xung quanh hòn đảo. PLA cũng nhiều lần vượt qua đường trung tuyến phân chia eo biển Đài Loan.\nCác máy bay của PLA đã thực hiện 446 lần xuất kích vào vùng nhận diện phòng không (ADIZ) của Đài Loan trong tháng 8, nâng tổng số lần máy bay Trung Quốc xâm nhập ADIZ Đài Loan trong năm nay lên 1.098.\nTheo dữ liệu của các nhà phân tích an ninh Gerald Brown và Ben Lewis tại Mỹ, số lần máy bay Trung Quốc xâm nhập ADIZ Đài Loan trong năm 2021 chỉ ở mức 972 lần.\nQuân đội Mỹ cũng thường xuyên đưa máy bay và tàu bè qua eo biển Đài Loan, khiến Trung Quốc đại lục phải đưa ra cảnh báo. \nNgày 28.8, 23 máy bay của không quân Trung Quốc và một máy bay quân sự Mỹ đã tiến vào ADIZ Đài Loan. Hai tàu tuần dương mang tên lửa dẫn đường lớp Ticonderoga của Mỹ, USS Antietam và USS Chancellorsville, cũng đi qua eo biển Đài Loan vào ngày hôm đó.",
    "tags": [
        "Biển Đông",
        "Đài Loan",
        "SCSPI",
        "E-8C",
        "PLA",
        "ADS-B",
        "RC-135V",
        "SOUTH",
        "ADIZ",
        "Máy Bay Trinh Sát",
        "Adiz Đài Loan",
        "Xuất Kích"
    ]
}