{
    "url": "https://thanhnien.vn/quang-nam-tam-giu-nghi-pham-cuop-giat-tui-xach-cua-nu-du-khach-nuoc-ngoai-post1496069.html",
    "file": [
        "data",
        "2022",
        "1496069.json"
    ],
    "title": "Quảng Nam: Tạm giữ nghi phạm cướp giật túi xách của nữ du khách nước ngoài",
    "datetime": "2022-09-03T18:16:59+0700",
    "author": "Mạnh Cường",
    "abstract": "Trong 2 ngày, một nghi phạm ở Quảng Nam chạy xe máy áp sát xe đạp và gây ra 2 vụ cướp giật túi xách của nữ du khách nước ngoài.",
    "content": "Chiều 3.9, Cơ quan Cảnh sát điều tra Công an TP.Hội An (Quảng Nam) cho biết đang tạm giữ nghi phạm Trần Văn Sinh (25 tuổi, ở xã Điện Phương, TX.Điện Bàn, Quảng Nam) để điều tra về hành vi cướp giật tài sản.\nTheo hồ sơ vụ việc, khoảng 20 giờ ngày 31.8, khi đang điều khiển xe máy trên đường Hai Bà Trưng (thuộc thôn Trà Quế, xã Cẩm Hà, TP.Hội An), Sinh phát hiện nữ du khách nước ngoài đang đi xe đạp cùng bạn trai theo hướng từ biển An Bàng vào phố cổ Hội An.\nThấy túi xách nữ du khách đang để trong giỏ xe đạp, Sinh chạy xe đến áp sát và giật phăng túi xách rồi tẩu thoát.\nSau đó, tối 1.9, Sinh tiếp tục chạy xe máy dạo quanh khu vực này và phát hiện một khách nước ngoài đạp xe hướng từ biển An Bàng vào phố cổ thì liền áp sát, giật chiếc túi xách trong giỏ xe đạp rồi tẩu thoát về H.Duy Xuyên (Quảng Nam).\nCác túi xách sau khi cướp giật được, Sinh lục lấy tài sản có giá trị để mang đi bán, còn lại vứt xuống sông để phi tang.\nTiếp nhận thông tin các du khách trình báo, Công an TP.Hội An nhanh chóng triển khai lực lượng xác minh, sàng lọc nghi phạm nghi vấn, xác lập chuyên án truy xét, trích xuất hình ảnh từ hệ thống camera giám sát an ninh.\nTừ đặc điểm nhận dạng nghi phạm qua lời khai của bị hại, chiều 2.9, xác định Trần Văn Sinh đang chạy xe trên 2 tuyến đường Lạc Long Quân và Hai Bà Trưng (TP.Hội An), lực lượng trinh sát tiến hành áp sát, khống chế nghi phạm. \nTại cơ quan điều tra, Trần Văn Sinh đã thừa nhận toàn bộ hành vi phạm tội.",
    "tags": [
        "Cướp Giật Túi Xách Nữ Du Khách",
        "Quảng Nam",
        "Cướp Tài Sản Người Nước Ngoài",
        "Cướp Tài Sản",
        "Tp.Hội An"
    ]
}