{
    "url": "https://thanhnien.vn/de-nghi-nhat-ban-mien-thue-cu-tru-thue-thu-nhap-cho-thuc-tap-sinh-viet-nam-post1496656.html",
    "file": [
        "data",
        "2022",
        "1496656.json"
    ],
    "title": "Đề nghị Nhật Bản miễn thuế cư trú, thuế thu nhập cho thực tập sinh Việt Nam",
    "datetime": "2022-09-05T17:52:18+0700",
    "author": "Thu Hằng",
    "abstract": "Ngoài mở rộng ngành nghề tiếp nhận thực tập sinh, Việt Nam mong muốn Nhật Bản xem xét việc miễn thuế cư trú, thuế thu nhập cho thực tập sinh Việt Nam như phía Nhật Bản đang áp dụng cho một số nước phái cử khác.",
    "content": "Đây là đề nghị của Bộ trưởng Bộ LĐ-TB-XH Đào Ngọc Dung tại buổi làm việc với Bộ trưởng Bộ Y tế, lao động và phúc lợi xã hội Nhật Bản Kato Katsunobu tại Tokyo, Nhật Bản, hôm nay 5.9.\nTheo Bộ trưởng Bộ LĐ-TB-XH Đào Ngọc Dung, Nhật Bản là một trong những thị trường lao động ngoài nước được nhiều lao động Việt Nam ưa thích do có điều kiện làm việc tốt, mức thu nhập ổn định. Đến nay đã có trên 370.000 thực tập sinh trong tổng số gần 500.000 người Việt Nam sinh sống, làm việc tại Nhật Bản.\nTrong 15 nước phái cử thực tập sinh đến Nhật Bản làm việc thì Việt Nam là nước đứng đầu cả về số lượng thực tập sinh tiếp nhận hàng năm và tổng số đang làm việc đã phản ánh lên điều đó.\nTuy nhiên, để việc hợp tác giữa hai bên đạt kết quả cao hơn, Bộ trưởng Đào Ngọc Dung đề nghị Bộ trưởng Kato Katsunobu báo cáo Chính phủ Nhật Bản để cùng thống nhất đề xuất một số nội dung có tính đột phá, như: mở rộng thêm các ngành nghề tiếp nhận nhân lực Việt Nam, nhất là đối với các lĩnh vực mà Nhật Bản thiếu hụt như dịch vụ nhà hàng, khách sạn, lái xe buýt… \nĐặc biệt, Bộ trưởng Đào Ngọc Dung đề nghị phía Nhật Bản đẩy mạnh việc tiếp nhận nhân lực chất lượng có kỹ thuật, chuyên môn, kỹ năng và tay nghề cao hướng đến tương lai trở thành cầu nối phát triển các lĩnh vực ngành nghề công nghiệp, dịch vụ… giữa Việt Nam và Nhật Bản.\nNgoài ra, Bộ trưởng Đào Ngọc Dung cũng đề nghị phía Nhật Bản xem xét việc miễn thuế cư trú, thuế thu nhập cho thực tập sinh Việt Nam như phía Nhật Bản đang áp dụng cho một số nước phái cử khác.\nBộ trưởng Y tế, lao động và phúc lợi Nhật Bản khẳng định Nhật Bản luôn coi trọng quan hệ với Việt Nam trên mọi lĩnh vực, trong đó lĩnh vực tiếp nhận thực tập sinh, lao động kỹ năng đặc định và kỹ sư là lĩnh vực ưu tiên quan trọng. \nÔng Kato Katsunobu cho hay, thời gian qua, Bộ Y tế, lao động và phúc lợi Nhật Bản đã rất kiên quyết trong việc xử lý đối với các doanh nghiệp, nghiệp đoàn vi phạm các quy định tiếp nhận thực tập sinh, nhất là đối với các hành vi bạo hành người lao động nước ngoài, không đảm bảo điều kiện làm việc, như rút giấy phép, đình chỉ việc tiếp nhận tu nghiệp sinh.\nThống nhất với những đề xuất từ Bộ trưởng Đào Ngọc Dung, Bộ trưởng Kato Katsunobu cho biết sẽ báo cáo Chính phủ, tiến hành phối hợp với các bộ liên quan của Nhật Bản sớm xem xét việc mở rộng ngành nghề tiếp nhận thực tập sinh Việt Nam; đồng thời, trao đổi với Bộ Tài chính về đề xuất liên quan đến miễn thuế cư trú và thuế thu nhập cho lao động Việt Nam sang làm việc.",
    "tags": [
        "Thực Tập Sinh Việt Nam",
        "Bộ Lđ-Tb-Xh",
        "Đào Ngọc Dung",
        "Thực Tập Sinh",
        "Thuế Thu Nhập",
        "Miễn Thuế",
        "Nhật Bản"
    ]
}