{
    "url": "https://thanhnien.vn/bien-tuong-trong-the-gioi-livestream-ky-3-bay-tien-trieu-khi-danh-bac-online-cung-idol-post1496692.html",
    "file": [
        "data",
        "2022",
        "1496692.json"
    ],
    "title": "Biến tướng trong thế giới livestream - Kỳ 3: 'Bay' tiền triệu khi đánh bạc online cùng idol",
    "datetime": "2022-09-09T13:40:02+0700",
    "author": "Ngọc Lê",
    "abstract": "'Anh nạp hơn 20.000 vàng (200 triệu đồng) rồi, nhưng thua nhiều quá, giờ đã khá... xa bờ', một tay bạc than thở với idol trên ứng dụng (app) đánh bạc online.",
    "content": "Theo tìm hiểu, phương thức đánh bạc trong các app đánh bạc online rất đơn giản và đa dạng để các ‘con bạc’ dễ dàng nạp tiền vào chơi. Để tham gia đánh bạc, người chơi có thể nạp tiền qua ví điện tử, chuyển khoản ngân hàng, thẻ cào điện thoại hay thậm chí là nạp tiền bằng USDT (tiền ảo)…Tương tự, nếu muốn rút tiền, người chơi làm lệnh rút tiền qua thẻ ngân hàng, số tiền rút tối thiểu 200.000 đồng cho mỗi lượt. \nTrong các phòng livestream app MM live, nhiều người chơi liên tục đặt cược, ít thì 10.000 - 500.000 đồng, nhiều thì 5 triệu đồng, tối đa 100 triệu đồng cho mỗi lượt cược. \nSau mỗi lượt chơi, nếu con bạc đặt cược theo dự đoán của idol mà thắng, họ thường tặng quà cho idol, còn thua thì người chơi... tâm sự với các idol. Một con bạc có nickname cute tâm sự với idol: “Anh nạp hơn 20.000 vàng (200 triệu đồng) rồi, nhưng thua nhiều quá, giờ đã khá... xa bờ”. Tuy vậy, con bạc này không dừng cược mà đặt liên tục 100 - 500 vàng, tương đương 100.000 - 500.000 đồng. Một người dùng khác bình luận ‘Nay nạp 500 vàng rồi không lời được gì, đi \"toi\" ngày lương’…\nĐể những ‘con bạc’ không nản chí, các idol luôn động viên bằng cách ra kèo tùy vào trò chơi: “Các anh nghe theo em đi, nãy giờ tài nhiều rồi giờ ra xỉu này”, “Em đang ở... ngoài khơi đây, anh có xa bờ thì ra với em!”.\nNgoài tiền đặt cược, tiền quà livestream và trả phí cho mỗi lần xem các idol ‘show’ trong phòng kín cũng không hề ít. Các app live và đánh bạc hoạt động không có giờ nghỉ, các idol cũng được quản lý giao lịch livestream dàn trải ra nhiều khung giờ khác nhau từ sáng sớm cho đến đêm khuya để phục vụ con bạc.\nTheo ghi nhận, chỉ trong phòng livestream của một idol, đã có nhiều người chơi liên tục đặt cược, mỗi ván chỉ kéo dài khoảng vài phút. Tùy quy định của các phòng live, số tiền mà các con bạc bỏ ra tại nhiều phòng live, mỗi app khác nhau. Và chỉ trong thời gian ngắn, nhiều con bạc đã tiêu tốn số tiền không hề nhỏ. \nTrước tình hình các ứng dụng chào mời đánh bạc online, app có nội dung khiêu dâm, lãnh đạo Cục an ninh mạng và phòng chống tội phạm sử dụng công nghệ cao (A05) - Bộ Công an khẳng định, các ứng dụng livestream khiêu dâm, kêu gọi đánh bạc gây ra nhiều rủi ro cho người dùng.\nTheo lãnh đạo này, các app showlive yêu cầu quyền truy cập dữ liệu của người dùng và các ứng dụng này máy chủ được cung cấp ở công ty nước ngoài nên rất khó để xử lý.\n“Việc tổ chức đánh bạc qua mạng mang lại lợi nhuận cực kỳ lớn nên các đối tượng bất chấp pháp luật, thực hiện hành vi vi phạm. Việc điều tra xử lý các đường dây đánh bạc trên mạng gặp nhiều khó khăn, phải dựa trên chứng cứ điện tử. Khi bị lộ, các đối tượng đánh sập hệ thống, hay xóa dữ liệu mạng thì việc xử lý khó khăn hơn\", lãnh đạo A05 nói.\n\"Bộ Công an cũng đã triển khai quyết liệt nhiều kế hoạch phòng ngừa và đấu tranh có hiệu quả với các hoạt động cờ bạc trên không gian mạng có quy mô lớn, phạm vi liên tỉnh, thậm chí xuyên quốc gia… Hành vi tổ chức đánh bạc, hay đánh bạc đều vi phạm pháp luật và sẽ bị xử lý nghiêm”, lãnh đạo A05 nói thêm.\nTheo Luật sư (LS) Trương Văn Tuấn (Đoàn LS TP.HCM), lĩnh vực streamer cũng phát triển không ngừng và giới trẻ đua nhau làm streamer. Các công ty quản lý, đào tạo streamer ngày càng nhiều. Ngoài streamer tự do, còn có những streamer với ekip riêng để lên kịch bản, quản lý nội dung và hình ảnh, xây dựng thương hiệu.\nLS Tuấn cho biết, Bộ TT-TT đã ban hành Quyết định số 874 ban hành Bộ Quy tắc ứng xử trên mạng xã hội. Trong đó, tại Điều 3, 4 và 5 có quy định về quy tắc ứng xử trên mạng xã hội đối với tổ chức, cá nhân, cán bộ, viên chức và người lao động trong cơ quan nhà nước.\nĐiều 5 của Nghị định 27 (sửa đổi, bổ sung một số điều của Nghị định số 72 của Chính phủ về quản lý, cung cấp, sử dụng dịch vụ internet và thông tin trên mạng) cũng quy định các điều cấm khi tham gia mạng xã hội như lợi dụng thông tin trên mạng chống lại nhà nước, tuyên truyền, kích động bạo lực, đưa thông tin xuyên tạc, vu khống...\nTại Điều 34 bộ luật Dân sự 2015 quy định danh dự, nhân phẩm, uy tín của cá nhân là bất khả xâm phạm và được pháp luật bảo vệ. Như vậy, nếu có căn cứ xác định streamer xâm phạm về danh dự, nhân phẩm, uy tín của cá nhân, tổ chức sẽ bị xử lý nghiêm.\n\"Dưới góc độ xử phạt hành chính, có thể bị áp dụng chế tài quy định tại Điều 101 Nghị định 15, người nào có hành vi cung cấp, chia sẻ thông tin giả mạo, thông tin sai sự thật, xuyên tạc, vu khống, xúc phạm uy tín của cơ quan, tổ chức... sẽ bị xử phạt 10 - 20 triệu đồng. Hành vi nghiêm trọng, đủ yếu tố cấu thành tội phạm hình sự, có thể bị xử lý về tội “làm nhục người khác” theo Điều 155 bộ luật Hình sự hiện hành\", LS Tuấn cho biết. \nTheo LS Tuấn, ở nước ta chưa quy định cụ thể trong lĩnh vực streamer, nhưng nhìn chung pháp luật Việt Nam đã nhanh chóng bắt kịp và cũng đã có những quy định cơ bản, quy tắc chuẩn mực để chế tài các hành vi vi phạm khi hoạt động trên phương tiện đại chúng, mạng xã hội nói chung và streamer nói riêng. Tuy nhiên, cần bổ sung chế tài riêng cho lĩnh vực streamer để răn đe, ngăn chặn các hành vi vi phạm pháp nếu có.\nBiến tướng trong thế giới livestream ",
    "tags": [
        "Đánh Bạc Online",
        "Idol",
        "Streamer",
        "Livestream",
        "App Cờ Bạc",
        "App Bán Dâm",
        "Bàn Hàng Online"
    ]
}