{
    "url": "https://thanhnien.vn/tphcm-cong-an-hcan-gio-dot-kich-soi-da-ga-thu-giu-hang-tram-trieu-dong-post1496922.html",
    "file": [
        "data",
        "2022",
        "1496922.json"
    ],
    "title": "TP.HCM: Công an H.Cần Giờ đột kích sới đá gà, thu giữ hàng trăm triệu đồng",
    "datetime": "2022-09-06T14:24:11+0700",
    "author": "Xuân Khánh",
    "abstract": "Khi hàng chục nghi phạm mải mê vào trận đá gà, Công an H.Cần Giờ (TP.HCM) bất ngờ đột kích, thu giữ nhiều tang vật và hơn 348 triệu đồng tiền mặt.",
    "content": "Sáng 6.9, Đội Cảnh sát điều tra tội phạm trật tự xã hội, Công an H.Cần Giờ cho biết đang điều tra vụ tổ chức đá gà ăn thua bằng tiền vào ngày 2.9 tại bãi đất trống thuộc tổ 1 ấp Tân Điền (xã Lý Nhơn, H.Cần Giờ).\nQua điều tra ban đầu xác định nghi phạm đứng ra tổ chức đá gà ăn thua bằng tiền là Nguyễn Thanh Tú (34 tuổi, ngụ xã Lý Nhơn). Có 10 nghi phạm tham gia đá gà ăn tiền và 12 người khác đến xem đá gà.\nTheo hồ sơ ban đầu, vào khoảng 11 giờ ngày 2.9, trong lúc Tú đang ở ao tôm thì Đinh Văn Tài (45 tuổi) điện thoại cho Tú hỏi có con gà nào cân nặng 2,7 kg để đem đi đá gà ăn tiền. Tú tiếp tục điện thoại cho Mai Văn Bon (53 tuổi) để tìm gà đá phù hợp. Sau khi Bon kiếm được gà đá, Tú gọi Bon và Tài đem gà ra bãi đất trống thuộc tổ 1 ấp Tân Điền, xã Lý Nhơn, H.Cần Giờ, để tổ chức đá gà ăn tiền.\nĐến khoảng 15 giờ cùng ngày (2.9), trận đá gà bắt đầu, mỗi bên đặt cược 3 triệu đồng và \"đá ngoài\" thêm 11 triệu đồng. Trận gà kể trên Tú hưởng lợi 300.000 đồng.\nKhi 2 bên đang nhử gà cho trận thứ 2 thì công an ập vào bắt giữ người cùng tang vật. Tang vật bị thu giữ gồm 18 xe máy các loại, tiền thu giữ trên người và xe của các nghi phạm là hơn 348 triệu đồng cùng nhiều vật chứng khác.\nCăn cứ vào chứng cứ thu thập được, CQĐT nhận thấy hành vi của Nguyễn Thanh Tú đã đủ yếu tố cấu thành tội tổ chức đánh bạc. Hành vi của các nghi phạm như Mai Văn Bon và Trần Minh Tuấn đã đủ yếu tố cấu thành tội đánh bạc. \nĐể kịp thời ngăn chặn nghi phạm bỏ trốn, tiêu hủy chứng cứ, cơ quan CSĐT ra lệnh giữ người trong trường hợp khẩn cấp, lệnh bắt người bị giữ trong trường hợp khẩn cấp và quyết định tạm giữ hình sự đối với Nguyễn Thanh Tú, Mai Văn Bon và Trần Minh Tuấn.\nĐối với những người tham gia đá gà và tụ tập xem đá gà còn lại, CSĐT cho người nhà làm đơn bảo lãnh về và sẽ đề xuất xử lý sau.",
    "tags": [
        "Đá Gà",
        "Đột Kích",
        "Tổ Chức Đá Gà",
        "Tổ Chức Đánh Bạc",
        "Cá Độ",
        "Công An H.Cần Giờ",
        "Cần Giờ",
        "TP.HCM",
        "Đánh Bạc"
    ]
}