{
    "url": "https://thanhnien.vn/co-quan-csdt-cong-an-tinh-binh-thuan-thu-ly-don-to-cao-cong-an-htuy-phong-post1496883.html",
    "file": [
        "data",
        "2022",
        "1496883.json"
    ],
    "title": "Cơ quan CSĐT Công an tỉnh Bình Thuận thụ lý đơn tố cáo Công an H.Tuy Phong",
    "datetime": "2022-09-06T13:26:38+0700",
    "author": "H.Linh",
    "abstract": "Ngày 6.9, ông N.V.K. (trú P.Phước Mỹ, TP.Phan Rang - Tháp Chàm, Ninh Thuận) cho biết, Cơ quan CSĐT Công an tỉnh Bình Thuận đã gửi đến ông quyết định thụ lý đơn tố cáo Cơ quan CSĐT Công an H.Tuy Phong.",
    "content": "Đại tá Đinh Kim Lập, Thủ trưởng Cơ quan CSĐT Công an tỉnh Bình Thuận đã ký quyết định (số 08 ngày 23.8.2022) về việc giải quyết tố cáo của ông N.V.K. đối với Cơ quan CSĐT Công an H.Tuy Phong. \nTheo nội dung giải quyết đơn tố cáo của Thủ trưởng Cơ quan CSĐT Công an tỉnh Bình Thuận, căn cứ vào đơn của ông N.V.K. (ngày 2.3.2022) tố cáo Thủ trưởng Cơ quan CSĐT Công an H.Tuy Phong (thuộc Công an tỉnh Bình Thuận) thiếu trách nhiệm trong việc xử lý đơn tố cáo; Ban hành thông báo kết luận (số 472) và Quyết định (số 35, cùng ngày 6.7.2021) không khởi tố vụ án hình sự là bao che các sai phạm của người bị tố cáo đã nêu trong nội dung đơn tố cáo của ông K.\nTrên cơ sở nghiên cứu hồ sơ, tài liệu liên quan đến việc tố cáo và kết quả xác minh, Cơ quan CSĐT Công an tỉnh Bình Thuận nhận thấy: “Đối với nội dung tố cáo nêu trên, trong quá trình giải quyết tố giác về tội phạm, Cơ quan CSĐT Công an H.Tuy Phong chưa thu thập hết nguồn tài liệu, chứng cứ để làm rõ nội dung cần điều tra, xác minh mà vội vàng ra quyết định không khởi tố vụ án hình sự (số 35 ngày 6.7.2021) là chưa bảo đảm chặt chẽ\".\n\"Việc tố cáo của ông N.V.K. là có căn cứ, vì việc thủ trưởng Cơ quan CSĐT Công an H.Tuy Phong ban hành quyết định không khởi tố vụ án hình sự số 35, ngày 6.7.2021 là chưa đảm bảo. Còn nội dung ông N.V.K. tố cáo bao che những sai phạm của lãnh đạo Nhà máy nhiệt điện Vĩnh Tân 4 là chưa có cơ sở”, quyết định nêu.\nTừ những căn cứ trên, Cơ quan CSĐT Công an tỉnh Bình Thuận quyết định chấp nhận một phần nội dung tố cáo của ông N.V.K. đối với Cơ quan CSĐT Công an H.Tuy Phong.\nTrước đó, ông N.V.K. cũng đã có đơn gửi đến Viện KSND tỉnh Bình Thuận, khiếu nại việc Viện KSND H.Tuy Phong không giải quyết thụ lý đơn thư khiếu nại của ông theo đúng quy định.\nNgày 18.5.2022, Viện trưởng Viện KSND tỉnh Bình Thuận Dương Xuân Sơn đã ký quyết định (số 140) chấp nhận khiếu nại của ông N.V.K. do phát sinh tình tiết mới sau khi Viện KSND cấp huyện đã ban hành quyết định từ chối giải quyết khiếu nại của người tố cáo với cùng nội dung nêu trên.",
    "tags": [
        "Tố Cáo Công An",
        "Nhà Máy Nhiệt Điện Vĩnh Tân 4",
        "Tố Cáo Công An H.Tuy Phong",
        "Bình Thuận",
        "Tố Cáo"
    ]
}