{
    "url": "https://thanhnien.vn/chang-sinh-vien-vua-hoc-vua-chay-xe-om-tot-nghiep-dai-hoc-thu-khoa-post1496036.html",
    "file": [
        "data",
        "2022",
        "1496036.json"
    ],
    "title": "Chàng sinh viên vừa học vừa chạy xe ôm, tốt nghiệp đại học thủ khoa",
    "datetime": "2022-09-06T09:00:57+0700",
    "author": "Duy Tân",
    "abstract": "Vượt lên hoàn cảnh khốn khó, Dương Văn Quang, sinh viên lớp DH19KQ ngành kinh tế quốc tế, Trường ĐH An Giang, xuất sắc trở thành thủ khoa tốt nghiệp toàn trường với số điểm ấn tượng 3.81/4.0.",
    "content": "Để nhận được “quả ngọt” là thủ khoa tốt nghiệp toàn trường, suốt 4 năm đại học, Quang đã trải qua rất nhiều khó khăn, vừa học vừa làm thêm công việc nhiều việc khác nhau.\nQuang xuất thân trong một gia đình dân tộc Khmer ở vùng quê nghèo của tỉnh Kiên Giang. Nhà nghèo, không đất sản xuất, cha mẹ Quang đều chạy xe ôm để nuôi con ăn học.\n“Nhiều lúc tôi cũng tự hỏi ước mơ của cha mẹ là gì. Mỗi ngày một lớn, mỗi một cấp học của tôi là cha mẹ phải lo toan nhiều hơn. Cha thì ngày ngày chạy xe ôm xa nhà, mẹ chạy gần nhà, có khi chạy đến đêm muộn mới về nhà. Nhiều lúc chạy ế, thấy cha mẹ trằn trọc lo nghĩ mà tôi xót xa vô cùng”, Quang chia sẻ.\nKhi bước chân vào cánh cửa đại học, Quang luôn tự nhủ phải cố gắng tìm cách giảm bớt gánh nặng chi phí cho gia đình. Ngay từ năm thứ nhất, những ngày cuối tuần về nhà, Quang tranh thủ chạy xe ôm, thu nhập từ 100.000 - 200.000 đồng/ngày. Ngoài ra, những ngày không có lịch học, nếu không về quê thì Quang xin làm công việc bán thời gian để có thu nhập đóng học phí, tiền nhà trọ, ăn uống hằng ngày.\n“Chính nghề chạy xe ôm giúp cha mẹ nuôi tôi ăn học đến nơi đến chốn nên tôi chưa từng tự ti khi phải làm nghề này. Mặc khác, tôi lại thấy tự hào và thương cha mẹ nhiều hơn. Bởi qua những cuốc xe, tôi cảm nhận được nỗi nhọc nhằn mà cha mẹ đánh đổi để kiếm từng đồng tiền lo cho tôi”, Quang chia sẻ.\nĐến năm cuối đại học, thời gian dành cho việc học nhiều, đặc biệt là làm luận văn, Quang không có thời gian nhiều để làm thêm. Hầu hết chi phí đều do cha mẹ lo liệu nên Quang cố gắng đạt tốt nghiệp với thành tích tốt nhất làm món quà tặng cha mẹ. \nQuang cho biết, thấy cha mẹ vất vả nuôi con ăn học nên Quang không ngừng nỗ lực để đạt kết quả tốt nhất có thể. Trong quá trình học đại học, Quang đã nhận được nhiều học bổng như: Học bổng khuyến khích học tập, học bổng Vừ A Dính, học bổng Excellence.\nSau 4 năm đèn sách, tại lễ tốt nghiệp do Trường ĐH An Giang tổ chức hôm 27.8, Quang xuất sắc trở thành thủ khoa toàn trường với điểm trung bình ấn tượng 3.81/4.0. Không chỉ học giỏi, Quang còn tích cực tham gia các phong trào của đoàn thanh niên, được thầy cô, bạn bè hết mực yêu mến. \nBà Dương Thị Bo Pha (50 tuổi, mẹ Quang) xúc động chia sẻ, cuộc sống mưu sinh khó khăn nên vợ chồng bà mong muốn tương lai của con xán lạn. Bởi thế, dù cực khổ thế nào, vợ chồng bà cũng nhất quyết lo cho con ăn học đến nơi đến chốn, sau này không phải khổ như cha mẹ. Quang là niềm tự hào và là niềm vui lớn lao của vợ chồng bà.\nTiến sĩ Đặng Hùng Vũ, Trưởng bộ môn Tài chính - Kế toán, Trường ĐH An Giang, nhận xét trong học tập, Quang luôn siêng năng thực hiện tốt các yêu cầu, chịu khó làm bài tập và tìm kiếm, tham khảo các tài liệu chứng từ phục vụ cho môn học. Ưu điểm của Quang là chủ động, khả năng tự học và tinh thần trách nhiệm. \nChia sẻ về công việc sắp tới, tân thủ khoa Dương Văn Quang cho biết: “Từ nhỏ, tôi đã ước mơ trở thành một giáo viên. Hiện tôi cố gắng từng ngày để thực hiện ước mơ đó và mong sớm đạt được”.",
    "tags": [
        "Thủ Khoa",
        "Đh An Giang",
        "Dương Văn Quang",
        "Làm Thêm",
        "Chạy Xe Ôm",
        "Sinh Viên Khmer"
    ]
}