{
    "url": "https://thanhnien.vn/tuong-my-he-lo-loai-ten-lua-my-nhat-can-co-de-ran-de-trung-quoc-post1496035.html",
    "file": [
        "data",
        "2022",
        "1496035.json"
    ],
    "title": "Tướng Mỹ hé lộ loại tên lửa Mỹ, Nhật cần có để răn đe Trung Quốc",
    "datetime": "2022-09-03T15:07:21+0700",
    "author": "Văn Khoa",
    "abstract": "Trung tướng Steven Rudder mới đây cho rằng tên lửa tầm xa rất quan trọng đối với Mỹ và Nhật Bản trong việc ngăn chặn các hoạt động quân sự thù địch ở khu vực Thái Bình Dương, theo báo Nikkei Asia hôm nay 3.9.",
    "content": "Tướng Rudder, tư lệnh Lực lượng Thủy quân lục chiến Mỹ ở Thái Bình Dương, đưa ra nhận định trên trong bối cảnh Trung Quốc tăng tốc mở rộng hải quân và tìm kiếm sức mạnh bên ngoài các khu vực hoạt động truyền thống của họ là Biển Đông và biển Hoa Đông.\nTrong cuộc trả lời phỏng vấn với Nikkei Asia ngày 1.9, tướng Rudder cho hay việc sử dụng các tên lửa tấn công hải quân được triển khai từ đất liền của Mỹ, cùng với các đơn vị tên lửa hành trình đất đối hạm Type 12 do Nhật Bản sản xuất, “cho phép chúng tôi tiến hành các hoạt động chống xâm nhập trên biển”.\nTên lửa đối hạm của Nhật Bản hiện có tầm bắn hơn 100 km, nhưng hiện có kế hoạch mở rộng tầm bắn này lên hơn 1.000 km, đủ đặt các khu vực ven biển của Trung Quốc và CHDCND Triều Tiên trong tầm ngắm.\nTheo tướng Rudder, việc có được khả năng tấn công tầm xa hay không là quyết định của Nhật Bản. Vì các tên lửa tầm xa hơn sẽ giúp mở rộng lựa chọn về quân sự, ông Rudder có vẻ sẽ ủng hộ các nỗ lực của Tokyo hướng tới mục tiêu đó.\nWashington đang đàm phán với Tokyo về việc triển khai một đơn vị tên lửa chống hạm, muốn đặt đơn vị này ở Nhật Bản vào khoảng năm 2027. Mỹ đang thành lập trung đoàn cận bờ lính thủy đánh bộ, bao gồm các đơn vị tên lửa chống hạm. Trung đoàn đầu tiên đã được thành lập ở Hawaii, và Thủy quân lục chiến Mỹ có kế hoạch thành lập thêm nhiều đơn vị như thế xung quanh Ấn Độ Dương-Thái Bình Dương.\nNgoài ra, tướng Rudder cho rằng Nhật Bản cần tăng cường thu thập thông tin tình báo cùng với Mỹ. Bất kỳ cuộc xung đột tiềm tàng nào với Bắc Kinh sẽ bị ảnh hưởng bởi khả năng của Tokyo và Washington trong việc xác định vị trí của tàu chiến và máy bay chiến đấu Trung Quốc.\n \"Chúng tôi tin rằng chúng tôi cần một số lượng lớn hơn các tài sản thu thập thông tin tình báo trong tương lai\", tướng Rudder cho hay. Ông cho biết thêm Mỹ đang tìm cách tạo ra các khả năng giám sát hàng hải “suốt 24/24 giờ trong tất cả các lĩnh vực khác nhau mà cả hai chúng tôi đều quan tâm”, theo Nikkei Asia.",
    "tags": [
        "Mỹ",
        "Trung Quốc",
        "Type 12",
        "Tên Lửa Chống Hạm",
        "Biển Hoa Đông",
        "Lính Thủy Đánh Bộ",
        "Ấn Độ Dương-Thái Bình Dương",
        "Tên Lửa Tầm Xa"
    ]
}