{
    "url": "https://thanhnien.vn/dac-phai-vien-john-kerry-vinfast-dau-tu-xe-dien-tai-my-la-rat-tot-post1496774.html",
    "file": [
        "data",
        "2022",
        "1496774.json"
    ],
    "title": "Đặc phái viên John Kerry: VinFast đầu tư xe điện tại Mỹ là rất tốt",
    "datetime": "2022-09-06T08:05:52+0700",
    "author": "Đậu Tiến Đạt",
    "abstract": "Trong cuộc phỏng vấn báo chí hẹp vào ngày 5.9 tại Hà Nội, đặc phái viên chuyên về các vấn đề biến đổi khí hậu của Tổng thống Mỹ, ông John Kerry đã hoan nghênh VinFast đầu tư xe điện tại Mỹ và có những nhận xét về tình hình biến đổi khí hậu cũng như quá trình chuyển đổi năng lượng tại Việt Nam.",
    "content": "Việt Nam cần có thêm hệ thống truyền tải điện tái tạo\nĐến Việt Nam lần này, ông John Kerry đã có chuyến thăm và làm việc tại TP.HCM và Bến Tre. Ông nhận thấy cuộc sống của người dân địa phương đang chịu ảnh hưởng lớn bởi biến đổi khí hậu.\n“Ở TP.HCM, hiện tượng ngập lụt triều cường có những tác động lớn đối với cơ sở hạ tầng cũng như người dân. Hiện nay, chúng tôi cũng đang rất nỗ lực để thực hiện các giải pháp nâng cao việc thích ứng với biến đổi khí hậu, thích ứng chuỗi cung ứng thực sự là vấn đề rất lớn”, ông Kerry chia sẻ và đặc biệt lưu ý tới TP.HCM và Bến Tre là 2 địa phương chịu tác động tiêu cực nhất.\nĐánh giá về quá trình phát triển nguồn năng lượng sạch tại Việt Nam, ông Kerry phân tích Việt Nam đã có thành công khi tạo điều kiện tốt cho nhiều nhà máy điện tái tạo phát triển. Tuy nhiên, cựu Ngoại trưởng Mỹ cho rằng Việt Nam cần phải tính nhiều hơn đến xây dựng hệ thống phân phối điện năng sao cho hiệu quả nhằm tránh tình trạng điện sản xuất ra nhưng không được đưa đến nơi cần dùng gây lãng phí, thiếu hiệu quả.\n“Có nhiều nhà máy điện gió để cung cấp nguồn năng lượng tái tạo cho Việt Nam tại Ninh Thuận, Bình Thuận, Bến Tre, nhưng nó chưa được tận dụng một cách triệt để bởi Việt Nam chưa có các hệ thống truyền tải tốt”, ông Kerry lưu ý.\nÔng Kerry cũng chia sẻ đây là điều Việt Nam cần cải thiện và thúc đẩy quá trình xây dựng nhanh hơn các hệ thống truyền tải điện vì nó vô cùng quan trọng vì không thể truyền tải nó đi đâu được thì nó cũng không có tác dụng gì.\nMỹ sẵn sàng hỗ trợ Việt Nam thực hiện cam kết COP26\nTrả lời câu hỏi của Báo Thanh Niên về những hỗ trợ của Mỹ cho Việt Nam trong việc thực hiện các cam kết tại COP26. Ông John Kerry khẳng định phía Mỹ cố gắng hỗ trợ Việt Nam theo nhiều cách khác nhau. Nếu Việt Nam cam kết phát thải ròng bằng 0 tại COP26, hiện nay cấu thành hệ thống cung cấp điện chưa đủ đáp ứng mục tiêu này, phía Mỹ cố gắng hỗ trợ Việt Nam thực hiện các bước đi này để giúp Việt Nam có thể hiện thực hóa mục tiêu đã đề ra.\nÔng Kerry chia sẻ phái đoàn Mỹ sẽ có cuộc gặp với Thủ tướng, Bộ Công thương, Bộ TN-MT để bàn về việc thực hiện công nghệ mới cho công cuộc chuyển đổi năng lượng. Bên cạnh đó, phía Mỹ có thể cùng hỗ trợ Việt Nam huy động nguồn tài chính quốc tế và đẩy nhanh quá trình chuyển đổi năng lượng với những công nghệ mới nhất.\n“Mỹ và Việt Nam đã có quan hệ đối tác rất mạnh mẽ trong 10 năm qua và muốn đẩy mạnh thành mối quan hệ đối tác chiến lược”, ông John Kerry khẳng định.\nCũng trong cuộc gặp, ông Jack Levine, Giám đốc khí hậu thuộc Tập đoàn Tài chính Quốc tế Mỹ (DFC) cho biết, tập đoàn đang cố gắng để thúc đẩy các nguồn đầu tư của khối kinh tế tư nhân, có nghĩa là làm việc với các doanh nghiệp để có thể đẩy mạnh cái chuỗi cung ứng về năng lượng sạch ở các trang trại điện mặt trời, trang trại điện gió và các dự án về pin lưu trữ năng lượng.\n“Chúng tôi cũng đã làm việc với TP.HCM cách đây khoảng 8 tuần và đã gặp rất nhiều các công ty”, ông Levine cho biết.\nHoan nghênh VinFast đầu tư xe điện tại Mỹ\nÔng John Kerry nhận định thế giới đang đương đầu với khủng hoảng khí hậu toàn cầu, cách thức cấp điện cho xe của chúng ta, nhiên liệu của gia đình chúng ta, cần phải đưa ra nguồn năng lượng sạch hơn và khác đi. Ông Kerry cho biết, bản thân ông đang đi xe ô tô điện, độ tin cậy cao, rất êm và tốt cho môi trường.\nXe điện là một phần trong quá trình chuyển đổi năng lượng, quá trình này sẽ mất một thời gian để xây dựng và nghiên cứu. Ông Kerry đưa ra ví dụ Ford và General Motos đang chi nhiều trăm tỉ USD để sản xuất xe điện. Tại châu Âu, Mỹ, xe ô tô đốt trong thường có thời hạn sử dụng 10 - 12 năm, sau đó sẽ cần phải chuyển sang xe điện. Dần qua các thập kỷ thì đến năm 2050, chúng ta sẽ nỗ lực để mức phát thải ròng có thể bằng không.\nDo đó, ông John Kerry cho biết nước Mỹ rất hoan nghênh và chào mừng các doanh nghiệp như VinFast đầu tư vào sản xuất xe điện nói chung và công nghệ xanh nói riêng.\n“Tôi nghĩ rằng đây là điều rất là tốt khi tất cả mọi người sẽ giúp để tạo nguồn cung cho thế giới và có rất nhiều dư địa để chúng ta có thể xây dựng và làm như vậy sẽ tạo ra được rất nhiều việc làm. Cho nên họ (VinFast - PV) làm như thế rất là tốt”, ông John Kerry đánh giá.",
    "tags": [
        "John Kerry",
        "COP 26",
        "Bến Tre",
        "Biến Đổi Khí Hậu",
        "DFC",
        "Năng Lượng Sạch",
        "COP",
        "VINFAST",
        "Truyền Tải",
        "Xe Điện"
    ]
}