{
    "url": "https://thanhnien.vn/truy-to-3-can-bo-huyen-o-dak-nong-lien-quan-sai-pham-dat-dai-post1496418.html",
    "file": [
        "data",
        "2022",
        "1496418.json"
    ],
    "title": "Truy tố 3 cán bộ huyện ở Đắk Nông liên quan sai phạm đất đai",
    "datetime": "2022-09-05T07:10:40+0700",
    "author": "Thanh Quân",
    "abstract": "Ngày 4.9, nguồn tin Thanh Niên cho biết Viện KSND tỉnh Đắk Nông đã ban hành cáo trạng truy tố 3 bị can là cựu cán bộ ở H.Tuy Đức vì liên quan sai phạm về đất đai.",
    "content": "Các bị can gồm: Nguyễn Xuân Tiến (cựu cán bộ địa chính xã Đắk Buk So), Nguyễn Xuân Tuân (cựu Giám đốc chi nhánh Văn phòng đăng ký đất đai H.Tuy Đức) và Nguyễn Duy Tân (cựu Trưởng phòng TN-MT H.Tuy Đức), cùng bị truy tố về tội “vi phạm các quy định về quản lý đất đai”, quy định tại khoản 1, điều 229 bộ luật Hình sự.\nTheo cáo trạng, ngày 13.10.2011, UBND tỉnh Đắk Nông cho Công ty CP cao su Đaknoruco (địa chỉ tại thôn 13, xã Đắk Lao, H.Đắk Mil, Đắk Nông) thuê diện tích hơn 1.000 ha. Trong đó, diện tích đất ở H.Tuy Đức là hơn 300 ha (66 thửa) nằm tại xã Đắk Buk So, mục đích là trồng cây lâu năm.\nĐến năm 2015, Công ty CP cao su Đaknoruco thống nhất trả lại diện tích đất đã thuê tại xã Đắk Buk So cho UBND H.Tuy Đức. Đối với các cây trồng trên đất gồm cao su, bạch đàn, keo lai trồng tại xã Đắk Buk So sẽ bán lại với hình thức đấu giá công khai. Sau khi biết được chủ trương của Công ty CP cao su Đaknoruco bán lại vườn cây nói trên và trả lại đất cho UBND H.Tuy Đức quản lý, bố trí sử dụng, Nguyễn Duy Tân đã nói ông Ngô Minh Vương (cậu ruột của Tân, trú tại H.Tuy Đức) đứng tên ký kết hợp đồng mua bán vườn cây cao su với công ty này. \nNội dung hợp đồng ngày 19.7.2016 thể hiện Công ty Đaknoruco chuyển nhượng toàn bộ tài sản gắn liền với đất là vườn cây cao su diện tích 41.898,4 m2 cho ông Vương với giá 502,8 triệu đồng; đồng thời trả lại đất cho UBND H.Tuy Đức. Ông Vương chịu trách nhiệm thực hiện các thủ tục để được cấp giấy chứng nhận quyền sử dụng đất. \nTrong thời gian năm 2016 - 2017, dù biết hộ ông Vương không thuộc đối tượng được nhà nước công nhận quyền sử dụng đất theo diện giao đất không thu tiền sử dụng đất, nhưng Nguyễn Xuân Tiến, Nguyễn Xuân Tuân và Nguyễn Duy Tân đã lợi dụng chức vụ, quyền hạn thực hiện các thủ tục đề nghị UBND H.Tuy Đức giao đất, cấp giấy chứng nhận quyền sử dụng đất với diện tích gần 42.000 m2 cho vợ chồng ông Vương.",
    "tags": [
        "Sai Phạm Đất Đai",
        "Giấy Chứng Nhận Quyền Sử Dụng Đất",
        "Đắk Buk So",
        "H.Tuy Đức",
        "Công Ty Đaknoruco",
        "H.Đắk Mil",
        "Đắk Lao"
    ]
}