{
    "url": "https://thanhnien.vn/thanh-nien-va-ban-gai-bi-lua-ban-sang-campuchia-dem-giai-cuu-ve-lai-nha-yeu-thuong-post1496016.html",
    "file": [
        "data",
        "2022",
        "1496016.json"
    ],
    "title": "Thanh niên và bạn gái bị lừa bán sang Campuchia: Đêm giải cứu về lại nhà yêu thương",
    "datetime": "2022-09-03T13:24:50+0700",
    "author": "Đình Tuyển",
    "abstract": "“Không có bài báo trên Thanh Niên và Công an TP.Cần Thơ vào cuộc thì không đời nào họ thả tụi em nếu gia đình em không nộp khoản tiền chuộc mỗi đứa 3.500 USD”, T.H.V, chàng trai 17 tuổi bị lừa bán sang Campuchia, nói.",
    "content": "T.H.V. chính là nhân vật trong bài “Chàng trai 17 tuổi quê Cần Thơ liên tục cầu cứu vì cùng bạn gái bị lừa bán sang Campuchia”, đăng trên Thanh Niên ngày 28.8. Sau 5 ngày báo đăng bài, phía công ty bên Campuchia bất ngờ yêu cầu V. gọi về gia đình thông báo sẽ thả người. Sau đó, PV Thanh Niên đã cùng người nhà của V. lên đường sang Campuchia và “giải cứu” thành công cả 2 nạn nhân.\nĐược Đồn biên phòng Cửa khẩu Long Bình và Trạm cửa khẩu Khánh Bình ( H.An Phú, An Giang) hỗ trợ, tạo điều kiện, chúng tôi không chỉ ''giải cứu'' được người mà khoản tiền chuộc 7.000 USD không bị mất, bớt đi gánh nặng kinh tế đáng kể cho gia đình nạn nhân. \nTrên xe về quê, T.H.V và bạn N.D.M (16 tuổi, cùng ngụ P.Trà Nóc, Q.Bình Thủy, TP.Cần Thơ) vẫn còn run khi kể về những ngày bị bán sang Campuchia, bị đe doạ và nhốt như ở tù. “Lúc này, em thấy rất mừng vì đã thực sự tự do trên đất nước mình. Em may mắn hơn rất nhiều người còn kẹt trong đó”, V. nói và kể khi Báo Thanh Niên đăng bài, tổng quản lý của công ty đã cầm bức ảnh V. và M. đăng trên báo tra hỏi: “Họ hỏi, đây có phải em không? Có phải em báo công an? Sau đó, họ xì xầm với nhau rồi bảo sẽ thả em và M. cho khỏi rắc rối. Thật sự không có bài báo trên Thanh Niên và Công an TP.Cần Thơ vào cuộc thì không đời nào họ thả tụi em nếu gia đình em không nộp khoản tiền chuộc mỗi đứa 3.500 USD”.\nNgồi cạnh V., mắt xa xăm nhìn những ngọn đèn đường chạy qua cửa xe, M. cho hay, bản thân rất mừng vì được về nhà, nhưng cũng thấy buồn vì còn quá nhiều người đang bị nhốt, ai cũng tuyệt vọng chẳng biết ngày nào được giải thoát. \n“Phòng em có 4 người, tất cả đều bị lừa. Người mình lừa người mình sang. Lúc thấy tụi em được công ty thả về, nhiều người rưng rưng nước mắt, họ nói tụi em tìm cách giúp họ về với mà tụi em có biết làm sao đâu. Họ cũng đang chờ đợi được cứu. Tụi em cũng mong sao mọi người sớm được về”, M. nói.\nHai nạn nhân cũng chia sẻ, trước đó, chỉ vì tin lời một người quen trên mạng xã hội tên Linh ở Cà Mau rằng sẽ giới thiệu cho công việc văn phòng, lương cao. Sau đó cả 2 bị đưa lên Long An rồi lừa bán qua sang Campuchia. “Qua Campuchia rồi tụi em mới biết mình bị lừa bán. Vào công ty làm việc, họ nói thẳng luôn là phải đi lừa người khác nạp tiền chơi game. Một ngày như vậy họ bắt phải lừa làm sao được trên 200 triệu đồng mới đủ chỉ tiêu. Làm không được nhẹ thì phạt đứng, nặng thì cho lên phòng tối, trói tay chân, đánh đập”, M. kể.\nKhuya 1.9, căn nhà trong hẻm nhỏ ở P.Trà Nóc, Q.Bình Thủy, TP.Cần Thơ của bà Trần Kim Thu trở nên rộn rã khi V. và M. thoát nạn trở về. Người thân, họ hàng vây quanh hỏi han. Cuộc đoàn tụ đầy cảm xúc xen lẫn khi có cả tiếng cười, nước mắt và cả lời la mắng, trách cứ. \nÔng Trần Thanh Thảo, chú ruột V, không kìm được cảm xúc nói: “Sao không biết nghĩ tới người khác. Con là máu, cháu là mủ, tụi bay bỏ được tụi tao nhưng tụi tao đâu có nỡ bỏ tụi bay. Có đâu mà nghe lời trên mạng người này, người kia nói. Cuối cùng họ bán mày đó. Hên cho tụi bây, nhờ Báo Thanh Niên, rồi Công an Cần Thơ vào cuộc cũng như phước đức ông bà để lại mà giờ có thể ngồi đây thế này”.\nVừa giận vừa thương con cháu, bà Thu cho biết, khi hay tin V. được thả, cả gia đình đều bối rối vì không ai biết đường đi nước bước, không ai có hộ chiếu để đi nước ngoài trong khi thời gian thì gấp rút. “Nguyên đêm hôm qua tới giờ không chợp mắt được vì hồi hộp chờ tin nó. Giờ cả nhà ai cũng mừng, cháu nó đã được giải cứu về đến nhà an toàn. Gia đình tôi chân thành cảm ơn Báo Thanh Niên, PV của Báo cũng như Công an TP.Cần Thơ đã vào cuộc sốt sắng”, bà Thu chia sẻ. \n Theo gia đình, từ khi V. mới 6 tuổi, cha mẹ đã ly dị rồi cả hai đều đi xa, có cuộc sống riêng. V. như trẻ mồ côi, sống nương vào ông bà rồi cô, chú, bác tại Cần Thơ. Còn M. bạn chung xóm với V. cũng có gia cảnh rất éo le, mẹ bệnh nặng, cha thì lao động làm thuê, làm mướn cũng không đủ để gánh vác gia đình. \nXong việc hỗ trợ giải cứu hai nạn nhân trẻ tuổi từ Campuchia về quê an toàn, PV Thanh Niên từ giã gia đình để về nhà. Phía trong căn nhà bà Thu, những lời hỏi han, trách giận vẫn cứ văng vẳng nhưng sâu thẳm bên trong là tình thương, sự quan tâm dành cho V. và M. Cả V. và M. có lẽ đều thấm thía biến cố này như một sự vấp ngã đầu đời. Cuộc sống phía trước của đôi bạn trẻ cùng xóm này vẫn là một tương lai rất dài.\nNhư Thanh Niên đã thông tin, trước đó, đường dây nóng của Báo Thanh Niên nhận được tin nhắn “cầu cứu” vì bị lừa bán sang Campuchia từ một nam thanh niên 17 tuổi tên T. H. V., ngụ TP.Cần Thơ. Chiều 27.8, PV Thanh Niên đã tìm tới gia đình nạn nhân để tìm hiểu sự việc rồi Báo đăng bài “Chàng trai 17 tuổi, quê Cần Thơ liên tục cầu cứu vì cùng bạn gái bị lừa bán sang Campuchia”.Sau đó, ngày 28.8, thiếu tướng Nguyễn Văn Thuận, Giám đốc Công an TP.Cần Thơ, đã chỉ đạo các đơn vị nghiệp vụ Công an TP.Cần Thơ khẩn trương tiến hành xác minh thông tin liên quan đến vụ việc. Đồng thời, phối hợp với các địa phương có liên quan xử lý cũng như báo cáo đề xuất cấp trên để kịp thời có biện pháp giải cứu nạn nhân.",
    "tags": [
        "Lừa Bán Sang Campuchia",
        "Cần Thơ",
        "Công An Tp.Cần Thơ",
        "Bị Lừa Bán",
        "Biên Giới An Giang",
        "Campuchia",
        "Làm Việc Ở Casino Campuchia"
    ]
}