{
    "url": "https://thanhnien.vn/my-tang-cuong-giup-dai-loan-lap-vanh-dai-ten-lua-post1496167.html",
    "file": [
        "data",
        "2022",
        "1496167.json"
    ],
    "title": "Mỹ tăng cường giúp Đài Loan lập vành đai tên lửa",
    "datetime": "2022-09-04T08:20:00+0700",
    "author": "Hoàng Đình",
    "abstract": "Sau hàng loạt động thái thể hiện sự ủng hộ đối với Đài Loan, Mỹ tiếp tục cung cấp thêm vũ khí để vùng lãnh thổ này tăng cường năng lực phòng thủ trước Trung Quốc đại lục.",
    "content": "Sáng qua 3.9, Reuters đưa tin Bộ Ngoại giao Mỹ vừa phê duyệt việc cung cấp đơn hàng vũ khí trị giá lên đến 1,1 tỉ USD cho Đài Loan.\nTheo đó, số vũ khí trên bao gồm 100 tên lửa không đối không Sidewinder dùng để trang bị cho máy bay trị giá 85,6 triệu USD, 60 tên lửa Harpoon chuyên dụng chống tàu chiến trị giá 355 triệu USD, cùng hệ thống radar giám sát trị giá 665,4 triệu USD. \nLiên quan đơn hàng vũ khí, Reuters dẫn lời bà Laura Rosenberger, Giám đốc cấp cao về quan hệ với Trung Quốc thuộc Hội đồng An ninh quốc gia của chính quyền Tổng thống Joe Biden, tuyên bố: “Khi Trung Quốc đại lục tiếp tục gia tăng sức ép lên Đài Loan, bao gồm việc tăng cường hiện diện quân sự trên không và trên biển xung quanh Đài Loan cũng như tìm cách thay đổi hiện trạng ở eo biển Đài Loan, chúng tôi đang cung cấp cho Đài Loan những gì họ cần để duy trì khả năng tự vệ”.\nTổng thống Biden sắp họp thượng đỉnh với Các quốc đảo Thái Bình Dương\nReuters dẫn lại thông báo của Nhà Trắng ngày 2.9 cho biết Tổng thống Mỹ Joe Biden sẽ tổ chức hội nghị thượng đỉnh tại Washington D.C từ ngày 28 - 29.9 với sự tham gia của lãnh đạo các quốc đảo Thái Bình Dương. Hội nghị sẽ thúc đẩy khu vực Ấn Độ Dương - Thái Bình Dương tự do và rộng mở, đồng thời thảo luận về biến đổi khí hậu, ứng phó Covid-19, phục hồi kinh tế, an ninh hàng hải và bảo vệ môi trường.\nKế hoạch tổ chức hội nghị đã được Thứ trưởng Bộ Ngoại giao Mỹ Wendy Sherman công bố tháng trước, khi thăm Tonga. Đây là nỗ lực mới nhất của Mỹ nhằm lấy lại tầm ảnh hưởng trong bối cảnh Trung Quốc ngày càng can dự sâu vào khu vực này. Theo một nguồn tin, Nhà Trắng đã mời 12 quốc đảo dự hội nghị, trong đó có Quần đảo Solomon, nước đã ký thỏa thuận hợp tác an ninh với Trung Quốc hồi tháng 4.Đông A\nCùng ngày, trả lời Thanh Niên, PGS Stephen Robert Nagy (Đại học Cơ Đốc giáo quốc tế - Nhật Bản, học giả Viện Nghiên cứu các vấn đề quốc tế của Nhật)cho rằng: “Washington thường xuyên bán vũ khí cho Đài Bắc dựa theo đạo luật của Mỹ về quan hệ với Đài Loan. Đạo luật này quy định rằng Washington sẽ cung cấp đủ nguồn lực quốc phòng để duy trì hiện trạng hoặc cho đến khi đạt được một giải pháp hòa bình giữa Đài Bắc và Bắc Kinh. Điều này đi ngược lại những nỗ lực của Bắc Kinh vốn tìm cách kiểm soát Đài Bắc. Mỹ sẽ còn tiếp tục cung cấp vũ khí và các công nghệ khác cho Đài Loan để đảm bảo rằng Đài Bắc không bị kiểm soát bởi Bắc Kinh, dù Washington vẫn tuân thủ chính sách Một Trung Quốc được thể hiện trong thông cáo Thượng Hải năm 1972”.\nKhông chỉ vì đạo luật trên, ông Nagy còn chỉ ra lợi ích của Mỹ trong việc bảo vệ Đài Loan. “Đài Loan có một vị trí địa lý quan trọng nối các tuyến hàng hải ở vùng biển phía nam và phía đông Trung Quốc, đồng thời Đài Loan còn là trung tâm sản xuất linh kiện bán dẫn quan trọng nhất thế giới, nên Mỹ sẽ tiếp tục cung cấp khí tài quân sự cho Đài Bắc để ngăn Bắc Kinh sử dụng vũ lực thống nhất”, theo PGS Nagy.\nNhững năm gần đây, Washington liên tục cung cấp các loại khí tài để Đài Bắc tăng cường năng lực phòng thủ trước Trung Quốc đại lục, đặc biệt là khả năng chống tấn công đổ bộ và kiểm soát vùng trời, vùng biển.\nCuối năm 2020, cơ quan đại diện Đài Loan tại Mỹ thông báo Bộ Ngoại giao Mỹ đã thông qua việc cung cấp 4 máy bay không người lái (UAV) cùng trạm điều khiển mặt đất với tổng trị giá khoảng 600 triệu USD. Loại UAV mà Đài Loan đặt mua là MQ-9B Reaper có khả năng mang theo hàng tấn vũ khí. Việc sở hữu MQ-9B Reaper cho phép Đài Bắc khả năng trinh sát và tác chiến phòng thủ trên biển.\nMỹ tiếp tục áp thuế quan lên hàng hóa Trung Quốc\nChính phủ Mỹ ngày 2.9 thông báo sẽ tiếp tục áp mức thuế quan có từ thời cựu Tổng thống Donald Trump lên khoảng 350 tỉ USD hàng hóa nhập khẩu/năm của Trung Quốc. Hai vòng thuế quan đáng lẽ đã lần lượt được gỡ bỏ vào ngày 6.7 và 23.8 sau \n4 năm thi hành nếu không bị các doanh nghiệp trong nước phản đối. Tuy nhiên, Cơ quan Đại diện thương mại Mỹ (USTR) ngày 2.9 cho biết họ đã được hơn 350 công ty yêu cầu giữ nguyên mức thuế quan trên.\nTổng thống Mỹ Joe Biden đang xem xét việc bỏ một số loại thuế quan để giảm bớt tình trạng lạm phát tại Mỹ nhưng người đứng đầu USTR Katherine Tai không đồng tình. USTR cho biết cơ quan này cần thêm ý kiến từ các bên liên quan và xem xét hiệu quả của việc dỡ bỏ thuế quan, đồng thời lưu ý rằng quyết định cuối cùng sẽ dựa trên tác động lên nền kinh tế Mỹ.\nĐơn hàng mới nhất cũng không phải là lần đầu Mỹ bán tên lửa Harpoon chống tàu chiến cho Đài Loan. Từ năm 1997, Washington đã cung cấp Harpoon cho Đài Bắc và Đài Bắc cũng không ngừng đa dạng hóa khả năng tác chiến cho loại tên lửa này. Vào tháng 8.2020, truyền thông quốc tế đưa tin Đài Loan đã triển khai máy bay chiến đấu F-16 được trang bị tên lửa đối hạm Harpoon. Cũng vào tháng 8.2020, Đài Loan khánh thành trung tâm sửa chữa, bảo trì chiến đấu cơ F-16 ở thành phố Đài Trung. Cơ sở này chịu trách nhiệm nâng cấp 142 chiến đấu cơ F-16 mà Đài Loan đang sở hữu, cũng như bảo trì và sửa chữa 66 chiếc F-16 mà Đài Loan được Mỹ duyệt bán vào tháng 8.2019 theo một đơn hàng được giao trong nhiều năm. Đến cuối tháng 10.2020, Washington lại duyệt bán 100 tên lửa Harpoon phiên bản trên đất liền. \nNhư thế, với số tàu chiến đã được trang bị tên lửa Harpoon, Đài Bắc được Washington hỗ trợ đạt năng lực phối hợp hỏa lực “sát thủ diệt hạm” Harpoon từ trên biển lẫn đất liền và trên không để tạo nên một vành đai phòng thủ trước tàu chiến Trung Quốc. Vành đai này còn được hỗ trợ mạnh mẽ bởi các hệ thống radar, máy bay trinh sát, máy bay không người lái…\nTrong khi đó, các loại tên lửa không đối không Sidewinder và hệ thống tên lửa phòng thủ Patriot mà Mỹ thường xuyên cung cấp, nâng cấp cho Đài Loan nhiều năm qua giúp Đài Bắc củng cố năng lực phòng thủ trên không để đối phó sức ép từ không quân của Bắc Kinh. Kèm theo, Mỹ gần đây còn cung cấp pháo tự hành M109 để Đài Bắc tăng cường khả năng chống đổ bộ.\nTất cả nhằm phục vụ mục tiêu ngăn chặn khả năng Trung Quốc sử dụng sức mạnh vũ trang để thống nhất Đài Loan. ",
    "tags": [
        "Đài Loan",
        "Vành Đai Tên Lửa",
        "Mq-9B Reaper",
        "Laura Rosenberger",
        "Đài Bắc",
        "Đông A",
        "USTR",
        "Tên Lửa Không Đối Không",
        "Bộ Ngoại Giao Mỹ",
        "Stephen Robert Nagy",
        "Phối Hợp Hỏa Lực",
        "Joe Biden"
    ]
}