{
    "url": "https://thanhnien.vn/nghe-an-tam-giu-tai-xe-chay-qua-toc-do-gay-tai-nan-khien-2-nguoi-chet-post1496548.html",
    "file": [
        "data",
        "2022",
        "1496548.json"
    ],
    "title": "Nghệ An: Tạm giữ tài xế chạy quá tốc độ, gây tai nạn khiến 2 người chết",
    "datetime": "2022-09-05T12:46:25+0700",
    "author": "Khánh Hoan",
    "abstract": "Tài xế lái xe ô tô con ở Nghệ An không chấp hành hiệu lệnh dừng xe của CSGT, chạy quá tốc độ cho phép, gây tai nạn khiến 2 người tử vong, đã bị công an tạm giữ hình sự để điều tra.",
    "content": "Ngày 5.9, thông tin từ Công an TX.Thái Hòa (Nghệ An) cho biết, cơ quan này đang tạm giữ hình sự tài xế Dương Văn Thành (47 tuổi, ngụ xã Hưng Đạo, H.Hưng Nguyên, Nghệ An) để điều tra, làm rõ nguyên nhân vụ tai nạn giao thông làm 2 người tử vong.\n Qua kiểm tra, công an xác định tài xế này đã vi phạm quy định về nồng độ khi điều khiển phương tiện giao thông.\n Như Thanh Niên đã thông tin, lúc 14 giờ 48 phút ngày 3.9, tại Km 45+800 quốc lộ 48A (thuộc địa phận xã Nghĩa Hiếu, H.Nghĩa Đàn, Nghệ An), xe ô tô con mang BS 37A - 391.xx chạy với tốc độ 96 km/h, trong khi qua đoạn đường này tốc độ giới hạn 50 km/h.\n Đến khoảng 14 giờ 55 phút, khi chiếc xe này chạy đến Km41+100, quốc lộ 48A (thuộc địa bàn xã Nghĩa Tiến, TX.Thái Hòa) thì bị tổ công tác số 3 của Đội CSGT đường bộ số 1 (Phòng CSGT, Công an tỉnh Nghệ An) ra hiệu lệnh dừng xe. \nTuy nhiên, lái xe không chấp hành hiệu lệnh mà cố tình lái xe bỏ chạy.\n Tổ CSGT số 3 ngay sau đó đã thông báo ngay cho tổ số 5 và Công an TX.Thái Hòa để có biện pháp phối hợp, kiểm tra, ngăn chặn, dừng xe để xử lý.\n Đến khoảng 15 giờ 15 phút, xe ô tô trên chạy đến Km39+900, quốc lộ 48A thì tông phải xe máy do ông T.V.Q (51 tuổi) chở theo vợ là bà N.T.Th (42 tuổi, ngụ xã Nghĩa Đức, H.Nghĩa Đàn, Nghệ An) khiến hai người tử vong. Vụ tai nạn còn làm 5 người trên xe ô tô bị thương. \n Chính quyền địa phương cũng cho biết, vợ chồng ông Q. có 3 người con, con lớn nhất mới 15 tuổi. \nNguyên nhân vụ tai nạn đang được công an tiếp tục điều tra, làm rõ. ",
    "tags": [
        "Tài Xế Chạy Quá Tốc Độ Gây Tai Nạn",
        "Công An Tx.Thái Hòa",
        "Quốc Lộ 48A",
        "H.Nghĩa Đàn",
        "H.Hưng Nguyên",
        "Tx.Thái Hòa"
    ]
}