{
    "url": "https://thanhnien.vn/cuoc-chien-nang-luong-nga-chau-au-post1496169.html",
    "file": [
        "data",
        "2022",
        "1496169.json"
    ],
    "title": "Cuộc chiến năng lượng Nga - châu Âu",
    "datetime": "2022-09-04T06:18:31+0700",
    "author": "Vi Trân",
    "abstract": "G7 công bố kế hoạch áp giá trần đối với dầu mỏ nhập từ Nga, trong khi Tập đoàn năng lượng Nga Gazprom tuyên bố đường ống khí đốt Nord Stream 1 sẽ tiếp tục bị khóa trong ngày 3.9.",
    "content": "Chỉ vài giờ sau khi các bộ trưởng tài chính nhóm G7 công bố kế hoạch áp giá trần đối với dầu mỏ nhập từ Nga nhằm ngắt nguồn tài chính cho chiến dịch quân sự của Moscow tại Ukraine, Tập đoàn năng lượng Nga Gazprom tuyên bố đường ống khí đốt Nord Stream 1 sẽ tiếp tục bị khóa trong ngày 3.9 vì rò rỉ. Đường ống Nord Stream 1 dẫn khí đốt từ Nga sang Đức, có công suất 167 triệu m3 mỗi ngày nhưng đã bị giảm nhiều lần trong vài tháng qua xuống còn 20% công suất bình thường và bị khóa hoàn toàn từ ngày 31.8.\nMặc dù Gazprom nhấn mạnh đây là trục trặc kỹ thuật, phát sinh từ việc bảo trì đường ống định kỳ bị ảnh hưởng từ lệnh cấm vận của phương Tây. Tuy nhiên, các nước phương Tây cho rằng đây là đòn đáp trả của Nga đối với động thái mới của G7 và những trục trặc chỉ là cái cớ. “Họ còn chẳng có gan để nói ‘chúng tôi đang trong cuộc chiến tranh kinh tế với các người’”, Bộ trưởng Kinh tế Đức Robert Habeck chỉ trích hồi tháng 8.\nHôm qua, Hội đồng An ninh quốc gia Mỹ tố cáo Nga đang dùng năng lượng làm vũ khí để gây sức ép lên châu Âu. Bộ trưởng Tài chính Mỹ Janet Yellen cho rằng việc áp giá trần đối với dầu mỏ Nga sẽ giúp chống lạm phát và là cú đấm vào năng lực cung cấp tài chính của Nga cho cuộc xung đột tại Ukraine.\nLiên quan diễn biến chiến sự, Bộ Quốc phòng Anh ngày 3.9 cho hay cuộc phản công của Ukraine tại miền nam đã gây được bất ngờ khi khai thác điểm yếu hậu cần, quản lý và lãnh đạo của lực lượng Nga. Với việc chiến sự vẫn diễn ra tại Donbass và Kharkiv, giới chỉ huy Nga sẽ đối diện với quyết định khó khăn là sẽ tăng cường chi viện cho mặt trận nào. \nĐài RT dẫn lời quan chức thân Nga tại TP.Enerhodar có nhà máy điện hạt nhân Zaporizhzhia thông báo biệt kích Ukraine đã tìm cách vượt sông bằng xuồng cao tốc vào rạng sáng 3.9 nhưng bị ngăn chặn. Trong khi đó, quân đội Ukraine thừa nhận đã oanh kích thành phố này trong ngày 2.9.",
    "tags": [
        "Cuộc Chiến Năng Lượng",
        "Nga",
        "Nord Stream 1",
        "Nga Gazprom",
        "G7",
        "Áp Giá",
        "DONBASS",
        "Đường Ống Khí Đốt",
        "Robert Habeck",
        "ZAPORIZHZHIA",
        "Kinh Tế Đức"
    ]
}