{
    "url": "https://thanhnien.vn/ky-niem-60-nam-thiet-lap-quan-he-ngoai-giao-viet-nam-lao-591962-592022-ve-noi-che-cho-cho-cac-con-cua-hoang-than-do-souphanouvong-post1496240.html",
    "file": [
        "data",
        "2022",
        "1496240.json"
    ],
    "title": "Kỷ niệm 60 năm thiết lập quan hệ ngoại giao Việt Nam - Lào (5.9.1962 - 5.9.2022): Về nơi che chở cho các con của 'Hoàng thân đỏ' Souphanouvong",
    "datetime": "2022-09-04T12:09:30+0700",
    "author": "Minh Hải",
    "abstract": "Hai người con của Hoàng thân Souphanouvong đã được người dân làng Quần Tín (xã Thọ Cường, H.Triệu Sơn, Thanh Hóa) che chở, nuôi dưỡng an toàn trong những ngày tháng chiến tranh ác liệt.",
    "content": "Ý nghĩa tên làng Quần Tín đã được minh chứng bởi nơi đây là cái nôi nuôi dưỡng, che chở cho nhiều nhà hoạt động cách mạng và người dân tản cư ở các tỉnh trong nước, và cả nước bạn Lào suốt những năm tháng chiến tranh.\nCó một sự kiện lịch sử mà hầu như không có tài liệu nào ghi chép chi tiết, là một gia đình ở làng Quần Tín đã nuôi dưỡng, che chở cho hai người con của Hoàng thân Souphanouvong - người sau này trở thành Chủ tịch nước Cộng hòa Dân chủ nhân dân Lào.\nLần tìm về nơi đã che chở gia đình Hoàng thân Souphanouvong 72 năm về trước, chúng tôi gặp người từng chứng kiến sự kiện này là ông Lê Chức. Dù đã 89 tuổi, nhưng ông Chức vẫn còn rất minh mẫn, nhớ rõ những ngày tháng ấm áp nghĩa tình mà gia đình ông đã nuôi các con của Hoàng thân Souphanouvong. Căn nhà cấp bốn lọt thỏm trong những gốc vải thiều cổ thụ - nơi vợ chồng ông Lê Chức đang sinh sống chính là nơi đã tiếp đón, che chở, nuôi dưỡng cho người thân của Hoàng thân Souphanouvong.\nVừa lần giở quyển vở cũ ghi thông tin về sự kiện 72 năm trước, ông Lê Chức vừa kể: “Khoảng 3 giờ sáng một ngày cuối tháng 2 năm 1950, thời tiết rất giá rét, đoàn 5 người gồm 2 người phụ nữ và 3 em nhỏ đều là người Lào đã được một số cán bộ tỉnh ta đưa đến gia đình tôi. Khi đó, các anh cán bộ nói với gia đình, đây là những người rất quan trọng, cần được giúp đỡ, chở che cho đến khi nào họ đưa đi mới thôi. Cán bộ họ còn nói các thành viên gia đình phải thực hiện “3 không” - không hỏi, không nói, không nghe. Tất cả chỉ có vậy, gia đình tôi không biết gì thêm, và hiểu rằng phải giữ bí mật, nếu có ai hỏi thì chỉ nói là bà con tản cư về gia đình ở nhờ”.\nKhi đó, để được lựa chọn làm nơi ở cho những người “quan trọng” thì gia đình ông Chức phải thuộc diện rất “sạch” và an toàn tuyệt đối. “Gia đình tôi có hai người là đảng viên, và luôn nghe theo cách mạng. Có lẽ vì thế mà cán bộ, chính quyền lựa chọn để làm nơi nương náu cho đoàn người. Hơn 360 ngày ở đây, tất cả thành viên trong gia đình không hề biết những người Lào ở trong nhà tôi có quan hệ như thế nào, vai vế ra sao. Tôi và bố mẹ tôi cũng chưa từng hỏi hoặc nói cho ai biết”, ông Chức kể.\nĐể tạo điều kiện tốt nhất cho việc ăn ở và sinh hoạt, gia đình ông Chức đã nhường căn nhà bằng gỗ lim rộng 4 gian cho nhóm người Lào ở, còn gia đình ông ở căn nhà cũ hơn bên cạnh. Trong suốt thời gian ở đây, trực tiếp ông Chức nhiều lần đưa 2 người phụ nữ Lào ra các cánh đồng ở xã mò cua, bắt ốc để tránh người khác hoài nghi. Gia đình ông và một số cán bộ người Việt cũng thường xuyên dạy tiếng Việt cho các em nhỏ người Lào.\n“Nhóm người Lào được một số cán bộ của ta phục vụ, nấu ăn cho. Còn gia đình tôi ăn riêng, thi thoảng các ngày giỗ, hoặc lễ có thịt, cá hoặc đồ ăn ngon gia đình lại chia sẻ cho nhóm người Lào. Ngày đó tôi 17 tuổi, cũng thường hay chơi các trò chơi dân gian như thả diều, đánh đu với các em nhỏ người Lào. Gia đình còn đào hầm trú ẩn bom đạn ở phía sau nhà, mỗi lúc có cảnh báo là cả nhà tôi lẫn những người Lào lại xuống hầm trú ẩn. Sau này không còn chiến tranh nữa, hầm trú ẩn lấp lại nên tôi có trồng vải thiều lên trên để lưu lại dấu ấn những ngày tháng đáng nhớ đó. Cây vải lâu đời nhất cũng đã gần 60 năm, giờ hằng năm vẫn cho quả bình thường”, ông Chức vui vẻ kể lại những kỷ niệm.\nĐến một ngày trong tháng 2.1951, nhóm người Lào được cán bộ ta đưa đến tỉnh Nghệ An để về Lào. Ông Chức khi đó là thanh niên trai tráng, khỏe mạnh nên được lựa chọn đi theo để khuân vác tư trang. Sau khi vượt qua sông Hiếu (Nghệ An), ông Chức cùng các cán bộ tỉnh Thanh Hóa chia tay nhóm người Lào, bàn giao lại cho các cán bộ của tỉnh Nghệ An, tiếp tục đưa họ đến biên giới để trở về Lào.\nThời khắc chia tay, ông Chức mới được mọi người cho biết nhóm người Lào chính là người thân trong gia đình Hoàng thân Souphanouvong. Dù thời gian ở gia đình ông khoảng 1 năm, không nhiều cũng không quá ngắn, nhưng tình cảm giữa ông Chức với những người bạn Lào rất thân thiết.\n“Suốt hơn 360 ngày ở nhà tôi, dù không biết những người Lào đó là người thân của Hoàng thân Souphanouvong, nhưng gia đình tôi vẫn đối đãi rất tốt, như người thân trong nhà. Mà kể cả họ không phải là người thân của lãnh tụ nước Lào, mà là người dân bình thường thì cũng sẽ được che chở, bảo vệ thôi, khi mà chiến tranh ở cả Việt Nam và Lào đang bước vào giai đoạn ác liệt, bao nhiêu gia đình đã phải ly tán, đau thương vì chiến tranh”, ông Chức bình thản nói.\nÔng Lê Reo (ngụ H.Triệu Sơn), một người có am hiểu về lịch sử quan hệ Việt Nam - Lào, đặc biệt là với các sự kiện lịch sử diễn ra ở tỉnh Thanh Hóa, cho biết qua tìm hiểu và sưu tầm thì được biết trước khi đoàn người Lào rời khỏi nhà ông Lê Chức ít ngày, Hoàng thân Souphanouvong có đến gặp và ăn một bữa cơm với cán bộ huyện, xã. Có mặt tại bữa cơm đó có ông Lê Kiên (đã mất), sau này là Chủ tịch UBND H.Triệu Sơn. Trong bữa cơm đó, Hoàng thân Souphanouvong đã bày tỏ lời cảm ơn đến nhân dân và chính quyền tỉnh Thanh Hóa đã giúp đỡ, che chở cho người thân của ông trong những ngày tháng chiến tranh đang diễn ra ác liệt.\nBà Nguyễn Thị Thanh, nguyên Bí thư Đảng ủy xã Thọ Cường, người từng tìm hiểu về sự kiện gia đình ông Lê Chức che chở, nuôi dưỡng người thân Hoàng thân Souphanouvong, và từng tham dự cuộc thi tìm hiểu về quan hệ ngoại giao Việt Nam - Lào, cho biết chuyện gia đình ông Lê Chức che chở, nuôi dưỡng người thân Hoàng thân Souphanouvong là một trong những sự kiện lịch sử quan trọng, nói lên truyền thống cách mạng của xã Thọ Cường.\nBà Thanh cũng lý giải vì sao làng Quần Tín lại là “an toàn khu” ở tỉnh Thanh Hóa, bởi làng hội tụ đầy đủ các yếu tố về thiên nhiên, thuận lợi để lưu trú bí mật, đặc biệt là con người nơi đây luôn hết lòng vì cách mạng.\nLàng Quần Tín là nơi được lựa chọn xây dựng và đào tạo Trường Văn hóa nghệ thuật đầu tiên của cả nước; là nơi nương náu, hoạt động cách mạng thông qua lĩnh vực văn học, nghệ thuật của các văn - nghệ sĩ nổi tiếng, giai đoạn 1947 – 1954, như: Nguyễn Tuân, Đặng Thai Mai, Nguyễn Xuân Sanh, Chế Lan Viên, Nguyễn Mạnh Cầm… Năm 2013, Chủ tịch UBND tỉnh Thanh Hóa cấp bằng xếp hạng di tích cấp tỉnh khu lưu niệm Hội Văn nghệ Việt Nam (thời kỳ 1947 - 1954) tại làng Quần Tín, xã Thọ Cường.",
    "tags": [
        "Hoàng Thân Souphanouvong",
        "Quan Hệ Ngoại Giao Việt Nam - Lào",
        "Che Chở Gia Đình Hoàng Thân",
        "Cách Mạng",
        "Hầm Trú Ẩn",
        "Bí Mật"
    ]
}