{
    "url": "https://thanhnien.vn/tuoc-giay-phep-them-5-cong-ty-dau-moi-xang-dau-post1496777.html",
    "file": [
        "data",
        "2022",
        "1496777.json"
    ],
    "title": "Tước giấy phép thêm 5 công ty đầu mối xăng dầu",
    "datetime": "2022-09-06T05:36:28+0700",
    "author": "Phan Hậu",
    "abstract": "Chiều 5.9, một số doanh nghiệp kinh doanh xăng dầu phía nam cho biết vừa nhận quyết định xử phạt vi phạm hành chính từ Thanh tra Bộ Công thương. Công văn ban hành ngày 31.8, nhưng đến chiều 5.9, doanh nghiệp mới nhận được.",
    "content": "Cụ thể, các doanh nghiệp bị xử phạt theo quyết định của Thanh tra Bộ Công thương gồm: Công ty cổ phần thương mại dầu khí Đồng Tháp, Công ty cổ phần xuất nhập khẩu xăng dầu Tín Nghĩa, Công ty TNHH MTV dầu khí TP.HCM, Công ty TNHH xăng dầu Hùng Hậu, Công ty cổ phần dầu khí Đông Phương. Hình thức xử phạt bổ sung là tước giấy phép. Tuy nhiên, đến nay, thông tin trên vẫn chưa thấy xuất hiện trên trang thông tin minh bạch về xăng dầu của Bộ Công thương.\nTrong công văn thực hiện quyết định xử phạt vi phạm hành chính, Thanh tra Bộ Công thương cũng nêu rõ doanh nghiệp sau khi nhận quyết định xử phạt vi phạm hành chính, phải ban hành văn bản gửi thông báo đến các đơn vị: Vụ Thị trường trong nước, Thanh tra Bộ, Tổng cục Quản lý thị trường (Bộ Công thương); Bộ Tài chính; Tổng cục Hải quan để giám sát, xử lý việc thực hiện quyết định xử phạt vi phạm hành chính theo quy định.\nĐồng thời, Thanh tra Bộ Công thương yêu cầu 5 doanh nghiệp vi phạm thực hiện việc bàn giao giấy phép kinh doanh xuất nhập khẩu xăng dầu cho Thanh tra Bộ Công thương tại trụ sở Các cơ quan đại diện của Bộ Công thương tại TP.HCM.\nTrao đổi với Thanh Niên, một đại diện doanh nghiệp đầu mối xăng dầu cho rằng có thể doanh nghiệp vi phạm trong lần thanh tra 33 doanh nghiệp đầu mối xăng dầu của Bộ Công thương được thực hiện từ tháng 2.2022, cách đây 6 tháng. Sau đó, đến tháng 7, Bộ Công thương mới chính thức rút giấy phép kinh doanh 7 doanh nghiệp đầu mối thời hạn từ 1 - 2 tháng. Đến nay, có 5 doanh nghiệp đã được trả lại giấy phép kinh doanh, số còn lại dự kiến vào ngày 14.9 tới.\nNhư vậy, đến nay đã có 12 doanh nghiệp bị rút phép có thời hạn sau đợt thanh tra 33 đầu mối của Bộ Công thương.\n* Cũng vào chiều 5.9, liên bộ Tài chính - Công thương đã công bố mức giá xăng, dầu trong kỳ điều hành đầu tiên trong tháng 9. Theo đó, mức giá áp dụng từ 15 giờ ngày 5.9 đối với xăng RON 95 giảm 430 đồng/lít, về 24.230 đồng/lít; xăng E5 RON 92 có giá mới là 23.350 đồng/lít, giảm 370 đồng/lít. Ngược lại, giá dầu được điều chỉnh tăng: dầu diesel có giá 25.180 đồng/lít, tăng 1.430 đồng/lít. Giá dầu hỏa cũng tăng 1.390 đồng/lít, lên 25.440 đồng/lít. Riêng dầu mazút lại giảm 470 đồng, về 16.070 đồng/kg. Liên bộ cũng công bố trích Quỹ bình ổn giá xăng dầu với xăng là 451 - 493 đồng/lít, với dầu mazút là 641 đồng/kg; chi quỹ đối với xăng, dầu hỏa đều 100 đồng/lít và dầu diesel là 300 đồng/lít.",
    "tags": [
        "Xăng Dầu",
        "Giấy Phép Xăng Dầu",
        "Tước Giấy Phép",
        "Thanh Tra Bộ Công Thương",
        "Doanh Nghiệp Đầu Mối",
        "Giá Xăng",
        "Xăng Ron 95",
        "Xăng E5 Ron 92",
        "Giá Dầu",
        "Rút Giấy Phép",
        "Dầu Hỏa"
    ]
}