{
    "url": "https://thanhnien.vn/bung-no-khach-noi-cho-khach-ngoai-post1496739.html",
    "file": [
        "data",
        "2022",
        "1496739.json"
    ],
    "title": "Bùng nổ khách nội, chờ khách ngoại",
    "datetime": "2022-09-06T06:41:56+0700",
    "author": "Hà Mai",
    "abstract": "Từ tháng 1 - 8.2022, kết quả có gần 80 triệu lượt khách du lịch nội địa cho thấy thị trường du lịch Việt Nam đã hồi phục, nhưng nếu chưa thu hút được du khách quốc tế, thì khó nói đến đột phá, bứt tốc...",
    "content": "Thông tin mới nhất từ Tổng cục Du lịch, lượng khách du lịch nội địa của Việt Nam trong tháng 8 ước đạt 8 triệu lượt khách, trong đó có khoảng 5,3 triệu lượt khách có lưu trú. Tính chung từ tháng 1 - 8, tổng số khách du lịch nội địa đạt khoảng 79,8 triệu lượt, cao hơn 19,8 triệu lượt so với mục tiêu cả năm 2022. Mức tăng trưởng này được đánh giá thật sự bùng nổ vì đã tăng 33,6% so với cùng kỳ năm 2019 - thời điểm “hoàng kim” của du lịch Việt Nam trước khi xảy ra đại dịch - thậm chí đã gần bằng số lượng khách cả năm 2019 (85 triệu lượt).\nTổng cục Du lịch đánh giá điều này cho thấy thị trường du lịch nội địa đã hoàn toàn phục hồi. Kết quả này có được do chính sách mở cửa hoàn toàn du lịch từ 15.3, hàng loạt các sự kiện phát động lại thị trường của Tổng cục Du lịch, Bộ VH-TT-DL, có sự hưởng ứng tích cực của các địa phương, doanh nghiệp (DN). Cùng với đó là sự triển khai mạnh mẽ các chương trình liên kết, hợp tác, kích cầu du lịch, sự ra đời của nhiều sản phẩm mới...\nTheo Tổng cục Thống kê, từ tháng 1 - 8, doanh thu dịch vụ lưu trú, ăn uống ước đạt 377.800 tỉ đồng, tăng 48,1% so với cùng kỳ năm trước, còn doanh thu du lịch lữ hành ước đạt 15.400 tỉ đồng, gấp 3,4 lần so với cùng kỳ năm trước. Tuy nhiên, doanh thu này mới chỉ bằng 47,7% so với cùng kỳ năm 2019. Nguyên nhân chính là lượng khách quốc tế vẫn chưa được như kỳ vọng.\nTrong tháng 8, khách quốc tế đến Việt Nam đạt 486.400 lượt người, nâng tổng lượng khách ngoại đến nước ta từ tháng 1 - 8 lên hơn 1,44 triệu lượt người. Nếu so với cùng kỳ 2021, con số này gấp 13,7 lần nhưng vẫn giảm 87,3% so với cùng kỳ năm 2019. Tính toán của các công ty du lịch chỉ ra rằng khi chưa xảy ra dịch Covid-19, cơ cấu doanh thu của 18 triệu khách du lịch quốc tế đến Việt Nam (năm 2019) còn lớn so với doanh thu của 85 triệu khách nội địa. Vì thế, một khi thị trường quốc tế chưa hồi phục thì các DN vẫn còn nhiều khó khăn.\nÔng Đặng Minh Trường, Chủ tịch HĐQT Tập đoàn Sun Group, dẫn chứng tại hệ thống các khách sạn, resort cao cấp do Sun Group đầu tư ở các điểm đến du lịch nổi tiếng như: InterContinental Da Nang Sun Peninsula Resort (Đà Nẵng); JW Marriott Phu Quoc Emerald Bay Resort (Phú Quốc), Hôtel de la Coupole - MGallery (Sa Pa, Lào Cai)… khách quốc tế thường chiếm tỷ trọng từ 50 - 60% tổng lượng khách đặt phòng hằng năm. Tuy nhiên, giai đoạn hiện nay, tỷ lệ này chỉ đang xấp xỉ 5 - 10%. Với hệ thống các điểm vui chơi giải trí Sun World, trước dịch, lượng khách quốc tế trung bình chiếm 40% tổng lượng khách đến, nhưng giờ cũng chỉ đạt 5%.\n“Khi thị trường khách quốc tế chưa kịp phục hồi thì thị trường khách nội địa đã có những tín hiệu tăng trưởng đột phá. Hiện nay, tỷ trọng khách nội địa chiếm tới trên 90% tổng lượng khách đến với các điểm vui chơi, nghỉ dưỡng của Sun Group. Đây là điều đáng mừng, nhưng thực tế thì phân khúc khách nội địa chưa thể bù đắp được phần doanh thu bị hụt do thiếu vắng khách quốc tế”, ông Trường nhận định\nĐể thu hút khách quốc tế, chính sách thị thực đang được coi là vũ khí quan trọng. Trong khi Việt Nam đang gần như bỏ qua câu chuyện mở rộng diện miễn thị thực trong các giải pháp cấp bách để phục hồi du lịch giai đoạn tới thì các nước đã bắt đầu “hành động”.\nRõ ràng, ở giai đoạn chưa xảy ra đại dịch Covid-19, chính sách visa là vũ khí tạo lợi thế cạnh tranh cho ngành du lịch các quốc gia, nhưng ở giai đoạn hiện nay, visa có thể được xem là “đòn bẩy” hữu hiệu để các quốc gia bứt phá nhanh chóng trong cuộc đua phục hồi du lịch. Khi nhiều thị trường khách quốc tế tiềm năng của Việt Nam chưa hồi phục sau dịch thì việc cần nới lỏng visa như gia hạn thời gian lưu trú cho khách du lịch cũng là một giải pháp phù hợp có thể cân nhắc để tăng cường thu hút khách quốc tế đến Việt Nam.\nMới đây, Trung tâm quản lý tình huống Covid-19 của Thái Lan đã thông qua đề xuất của Tổng cục Du lịch nước này về việc kéo dài thời gian lưu trú lên 45 ngày cho khách đến từ hơn 50 quốc gia, vùng lãnh thổ được miễn thị thực, thay vì 30 ngày như trước. Thời gian áp dụng chính sách mới từ ngày 1.10 và kết thúc vào ngày 31.3.2023. Du khách tới theo dạng thị thực cấp khi nhập cảnh cũng sẽ được nâng gấp đôi thời gian cư trú lên 30 ngày.\nĐộng thái mạnh tay mở cửa được cho nhằm thực hiện hóa mục tiêu thu hút khoảng 10 triệu lượt du khách quốc tế đến Thái Lan trong năm 2022 mà Chính phủ nước này đặt ra hồi đầu tháng 8, cao hơn nhiều so với mức dự báo 6,1 triệu được đưa ra hồi tháng 4. Đến nay, Thái Lan đã đón 3,78 triệu lượt khách quốc tế. Những chính sách thị thực thông thoáng cùng kế hoạch hạ cấp dịch Covid-19 từ dịch truyền nhiễm “nguy hiểm” xuống chỉ còn “cần giám sát” trong tháng 10 giúp Bộ Tài chính “xứ sở chùa Vàng” tự tin dự báo mục tiêu đón 10 triệu khách quốc tế là hoàn toàn khả thi.\nHàn Quốc hồi tháng 6 khi mới mở cửa du lịch cũng đã nhanh chóng triển khai chương trình miễn visa cho một số thị trường khách (trong đó có Việt Nam) đến tỉnh Gangwon và đảo Jeju. Lập tức, các chuyến charter đưa khách Việt tới Jeju và sân bay YangYang (thuộc tỉnh Gangwon) tấp nập nối đuôi khởi hành. Trước đó, cuối 2018, nhắm thẳng vào thị trường Việt Nam, chính phủ Hàn Quốc đã “chơi lớn” khi ban hành chính sách visa đặc biệt, cho phép công dân tại 3 TP lớn là Hà Nội, TP.HCM, Đà Nẵng được Hàn Quốc cấp thị thực nhiều lần với hiệu lực 5 năm và thời hạn lưu trú mỗi lần là 30 ngày, lý do đơn giản vì “tình cảm đặc biệt của người dân Việt Nam dành cho HLV Park Hang-seo”. Qua đó, Hàn Quốc thu về 521.000 lượt khách Việt trong năm 2019, tăng khoảng 22% so với 2018, góp phần đưa năm 2019 trở thành năm kỷ lục của lượng khách quốc tế đến xứ sở kim chi.\nVào thời điểm đó, đại sứ Hàn Quốc cùng lúc công bố chính sách visa đặc biệt cho công dân Việt Nam cũng cho biết chính phủ nước này hy vọng Chính phủ Việt Nam xem xét gia hạn thời gian lưu trú không cần thị thực của người Hàn Quốc tại Việt Nam lên 30 ngày thay vì 15 ngày, và không giới hạn công dân Hàn Quốc 1 tháng sau khi xuất cảnh mới có thể nhập cảnh lại. Tuy nhiên, từ đó đến nay, chính sách miễn thị thực đơn phương cho công dân từ Hàn Quốc đến Việt Nam vẫn chưa thay đổi. \nKhông riêng với Hàn Quốc, sau nhiều lần “nới nhỏ giọt”, đến nay Việt Nam mới chỉ miễn thị thực cho công dân của 25 quốc gia và vùng lãnh thổ, thời gian lưu trú chủ yếu từ 15 - 30 ngày. \nChưa kể, trên các diễn đàn du lịch, rất nhiều câu chuyện công ty lữ hành mòn mỏi đăng ký lấy số, nộp hồ sơ xin visa cho khách tại Cục Xuất nhập cảnh hay người nước ngoài “toát mồ hôi” xin visa qua hệ thống E-visa tại đại sứ quán… thường xuyên được chia sẻ. Dù đã nửa năm trôi qua kể từ khi mở cửa hoàn toàn du lịch nhưng thủ tục visa theo kiểu hên - xui vẫn đang là nỗi ám ảnh của du khách cũng như các DN.\nTheo ông Đặng Minh Trường, Tổ chức Du lịch thế giới đã nhận định rằng chính sách visa là một trong những giải pháp hàng đầu mà các quốc gia thường ưu tiên để thu hút khách. Tuy nhiên, Việt Nam đang chưa tận dụng được lợi thế này. Thực tế nhiều năm qua đã chứng minh rằng các quốc gia láng giềng có chính sách visa thông thoáng hơn luôn giành ưu thế vượt trội trong cuộc đua đón khách quốc tế so với Việt Nam. Điển hình, năm 2019, Việt Nam đón lượng khách kỷ lục là 18 triệu khách quốc tế, thì du lịch Thái Lan đã cán mốc 40 triệu lượt khách quốc tế, gấp hơn 2 lần Việt Nam. Chính sách gia hạn thời gian lưu trú cho khách du lịch còn giúp Thái Lan có thể thu hút khách quốc tế lưu trú lâu hơn, chi tiêu nhiều hơn.\nĐồng tình, chuyên gia du lịch Nguyễn Đức Chí thẳng thắn nhận xét cuộc đua hút khách đã bắt đầu gay cấn. Nhật Bản vừa chính thức mở cửa đón khách du lịch; Hàn Quốc và Thái Lan đều là những quốc gia nhiều lợi thế hơn Việt Nam, nhưng cũng sẵn sàng nới visa để nhanh chóng tăng khách đến. Việt Nam nếu không cạnh tranh thì chắc chắn sẽ bị bỏ lại. \nÔng Nguyễn Đức Chí đánh giá Việt Nam đang ở trạng thái thụ động, chờ nơi nào mở thoáng thì “hốt” khách về. Vấn đề visa không chỉ là 25 USD chi phí mà một bộ hồ sơ phải qua rất nhiều thủ tục trung gian, nhiều thủ tục. “Giới hạn 15 ngày lưu trú là rào cản rất lớn. Một tour xuyên Việt tính “sát” lắm cũng đã hết 12 ngày, muốn dừng chân trải nghiệm thêm ở điểm nào cũng khó. Chưa kể rủi ro về dịch bệnh, thời gian điều trị... Chỉ riêng thời gian lưu trú thôi, mình đã thua xa Thái Lan. Nếu chỉ bị động, chờ đợi và hy vọng thì mục tiêu đón 5 triệu khách quốc tế chắc chắn bất khả thi”, vị này cảnh báo. ",
    "tags": [
        "Du Lịch Nội Địa",
        "Khách Nội",
        "Khách Quốc Tế",
        "Miễn Thị Thực",
        "Tổng Cục Du Lịch",
        "Visa",
        "Đặng Minh Trường",
        "Gangwon",
        "MGALLERY",
        "Sân Bay Yangyang",
        "Lưu Trú"
    ]
}