{
    "url": "https://thanhnien.vn/tin-tuc-thoi-su-tong-hop-ngay-moi-69-nong-thi-truong-xang-dau-dn-len-tieng-post1496779.html",
    "file": [
        "data",
        "2022",
        "1496779.json"
    ],
    "title": "Tin tức thời sự tổng hợp ngày mới 6.9: 'Nóng' thị trường xăng dầu, DN lên tiếng",
    "datetime": "2022-09-06T06:28:37+0700",
    "author": "Kim Lan",
    "abstract": "Tin tức thời sự tổng hợp ngày mới 6.9 với những thông tin đáng chú ý về tình hình thị trường xăng dầu, một số doanh nghiệp đầu mối xăng dầu bị rút giấy phép, thời tiết hôm nay, giá vàng hôm nay...",
    "content": "bTin tức thời sự tổng hợp ngày mới 6.9 gồm những thông tin đáng chú ý sau:\nSau điều chỉnh của liên Bộ Công thương - Tài chính, giá xăng E5 RON 92 về 23.350 đồng (giảm 370 đồng), xăng RON 95-III là 24.230 đồng (giảm 430 đồng) một lít. Trong khi đó, giá các mặt hàng dầu cũng đồng loạt tăng, chỉ riêng dầu mazut giảm giá. Cụ thể, dầu diesel là 25.180 đồng/một lít, tăng 1.430 đồng. Dầu hỏa có mức giá mới là 25.440 đồng, tăng 1.390 đồng, dầu mazut có giá 16.079 đồng/kg, giảm 470 đồng. Trong kỳ điều chỉnh lần này, cơ quan điều hành đã quyết định trích lập Quỹ Bình ổn xăng dầu mỗi lít xăng từ 451 - 493 đồng vào quỹ. Dầu DO và dầu hỏa chi sử dụng Quỹ bình ổn từ 100 - 300 đồng mỗi lít.\nThị trường xăng dầu trong nước vừa qua ghi nhận những biến động không nhỏ về vấn đề nguồn cung. Không chỉ các đại lý, thương nhân phân phối, một doanh nghiệp đầu mối lớn là Tập đoàn Xăng dầu Việt Nam (Petrolimex) cũng vừa lên tiếng kêu khó khăn. Theo doanh nghiệp này, sản lượng tiêu thụ tăng đột biến đã tạo nên áp lực lớn trong việc tạo nguồn khi việc mua hàng không thể bù đắp ngay lập tức sự thiếu hụt.\nTrao đổi với Thanh Niên, một đại diện doanh nghiệp đầu mối xăng dầu cho rằng có thể doanh nghiệp vi phạm trong lần thanh tra 33 doanh nghiệp đầu mối xăng dầu của Bộ Công thương được thực hiện từ tháng 2.2022, cách đây 6 tháng. Sau đó, đến tháng 7, Bộ Công thương mới chính thức rút giấy phép kinh doanh 7 doanh nghiệp đầu mối thời hạn từ 1 - 2 tháng. Đến nay, có 5 doanh nghiệp đã được trả lại giấy phép kinh doanh, số còn lại dự kiến vào ngày 14.9 tới.\nĐến nay đã có 12 doanh nghiệp kinh doanh xăng dầu bị rút phép có thời hạn sau đợt thanh tra 33 đầu mối của Bộ Công thương.\nSau khi nhận Quyết định bị tước giấy phép kinh doanh xuất khẩu, nhập khẩu xăng dầu, Công ty TNHH MTV Dầu khí TP.HCM (Saigon Petro) đã có báo cáo khẩn gửi Thủ tướng Chính phủ và Bộ trưởng Bộ Công thương, kiến nghị Thủ tướng, Bộ Công thương xem xét dừng quyết định tước quyền sử dụng giấy phép kinh doanh xuất khẩu, nhập khẩu xăng dầu để công ty không ảnh hưởng đến hoạt động kinh doanh cũng như giữ ổn định thị trường, và bảo tồn vốn của nhà nước.\nViện KSND tối cao vừa hoàn tất cáo trạng, chuyển toàn bộ hồ sơ sang TAND TP.HCM để xét xử cựu Giám đốc Bệnh viện Mắt TP.HCM Nguyễn Minh Khải (50 tuổi) và 7 bị can khác tại bệnh viện này (đều là thuộc cấp của bị can Khải).\nTheo hồ sơ vụ án, quá trình tố cáo các cá nhân tại BV Mắt ở TP.HCM vi phạm đấu thầu, ông B.V.D đã cung cấp một file ghi âm được lưu trữ trong USB.\nNgày 11.1.2019, Cơ quan CSĐT Bộ Công an trưng cầu Viện Khoa học hình sự Bộ Công an giám định âm thanh, giọng nói trong file ghi âm trên (mẫu cần giám định) và giọng nói của các bị can, những người liên quan trong vụ án (mẫu so sánh).\nNgày 11.4.2019, Viện Khoa học hình sự kết luận giám định, xác định không phát hiện dấu hiệu cắt ghép, chỉnh sửa nội dung trong tập tin file ghi âm được đưa đi giám định; xác định được tiếng nói của bị can Khải và một số bị can khác.\nTheo hồ sơ vụ án, file ghi âm mà ông B.V.D cung cấp cho Cơ quan CSĐT Bộ Công an là nội dung cuộc họp ngày 12.6.2018. Cuộc họp này được tổ chức để giải quyết kiến nghị của nhà thầu Codupha và một số nhà thầu khác cùng có kiến nghị về kết quả đánh giá kỹ thuật “không đạt” và bị loại.\nHôm nay dự báo có mưa lớn ở Bắc bộ và Bắc Trung bộ. Ngoài ra, khu vực từ Đà Nẵng đến Bình Thuận, Tây nguyên và Nam bộ có mưa lớn cục bộ. Cảnh báo thời tiết nguy hiểm trên biển.\nTheo Trung tâm dự báo khí tượng thủy văn quốc gia, hôm nay (6.9), khu vực miền Bắc và Bắc Trung bộ trời tạnh ráo, ít mây và nắng từ sáng sớm; trong ngày nhiều nơi xuất hiện nắng nóng với nhiệt độ toàn vùng cao nhất trên 35 độ. Tuy nhiên, từ đêm 7.9 đến khoảng ngày 12.9, dự báo ở khu vực đồng bằng, trung du và ven biển Bắc bộ, khu vực Hòa Bình và Bắc Trung bộ có mưa vừa, mưa to và giông, có nơi mưa rất to với lượng mưa phổ biến 100 - 250 mm/đợt, có nơi trên 300 mm/đợt.\nTS. Đỗ Hữu Quyết đã sáng chế ra máy lọc nước mưa sử dụng công nghệ CDI (Capacitive Deionization - sử dụng điện cực siêu hấp thu tĩnh điện để xử lý nước mưa. Ưu điểm của công nghệ CDI là giữ được các khoáng chất có trong nước). Theo ông, máy có thể lọc nước mưa uống an toàn tại gia đình, là giải pháp giúp tiết kiệm chi phí nước sinh hoạt, đồng thời giảm ngập cho đô thị.\nTS Quyết hiện là giảng viên thỉnh giảng của Trường ĐH Sư phạm Kỹ thuật TP.HCM. Ông có 12 năm nghiên cứu khoa học, 7 năm nghiên cứu phát triển công nghệ CDI và 4 năm để hoàn thiện các thiết bị lọc nước trước khi đưa vào sử dụng thực tế.\nTin tức thời sự tổng hợp ngày mới 6.9: Giá vàng hôm nay ở mức 65,9 triệu đồng/lượng mua vào (vàng 9999). Giá vàng thế giới thấp hơn 18 triệu đồng/lượng so với giá vàng trong nước. Công ty Vàng bạc đá quý Sài Gòn niêm yết giá vàng SJC ở mức 65,90 triệu đồng/lượng chiều mua vào, 66,72 triệu đồng/lượng bán ra. Giá vàng tăng 200.000 đồng chiều mua vào.",
    "tags": [
        "Tin Tức Thời Sự Tổng Hợp Ngày Mới",
        "Tin Tức Thời Sự",
        "Tin Tức Tổng Hợp",
        "Bản Tin Tổng Hợp"
    ]
}