{
    "url": "https://thanhnien.vn/bo-tui-nhung-quan-ca-phe-phong-cach-hoai-co-tha-ho-chup-hinh-trung-thu-post1496878.html",
    "file": [
        "data",
        "2022",
        "1496878.json"
    ],
    "title": "'Bỏ túi' những quán cà phê phong cách hoài cổ tha hồ chụp hình trung thu",
    "datetime": "2022-09-06T12:50:04+0700",
    "author": "Hoa Nữ",
    "abstract": "Với những người trẻ ở TP.HCM hiện đại thì các quán cà phê mang phong cách hoài cổ luôn được các bạn “săn đón”. Đặc biệt, vào dịp trung thu, không gian của các quán cà phê này càng thu hút người trẻ.",
    "content": "Bạn đã biết những quán cà phê nào mang phong cách hoài cổ như phố cổ Hội An thu nhỏ giữa lòng TP.HCM chưa? Hãy “bỏ túi” ngay những địa điểm này để ghé đến và làm những bộ ảnh siêu xinh trong dịp tết Trung thu.\n“Cuối hẻm là nơi bắt đầu câu chuyện” là lời chào mời vô cùng đáng yêu ở quán \"Ú cà phê\" đang thu hút rất nhiều bạn trẻ tìm đến dịp trung thu này. Quán nằm gần cuối đường số 49 (P.Bình Thuận, Q.7), được thiết kế và trang trí với tông màu vàng chủ đạo, kèm theo những chiếc lồng đèn đặc trưng của phố cổ, khiến khách ghé đến quán vô cùng thích thú vì như được lạc trôi giữa một Hội An thu nhỏ trong lòng thành phố.\nTận dụng những ngày nghỉ lễ, Trương Nguyễn Mai Trang (27 tuổi, ngụ tại hẻm 88 Lê Lợi, P.4, Q.Gò Vấp, TP.HCM) đã cùng nhóm 3 người bạn đến đây để vừa thư giãn, vừa tìm không gian chụp những bộ hình mùa trung thu. \n“Mình từ Gò Vấp qua đến đây rất xa, nhưng mà nhìn thấy hình mọi người review trên mạng thấy thích quá, hơn nữa lại hợp với việc chụp hình trung thu nên tụi mình rủ nhau đến đây. Mà đến nơi còn thấy thích hơn là nhìn hình trên mạng nữa, quá đẹp ngoài cả sự tưởng tượng của mình”, Trang chia sẻ.\nCô nàng khá ấn tượng vì bước vào quán là bao ký ức tuổi thơ lại ùa về với những chiếc bàn, cái ghế rồi các vật dụng đều mang hơi hướng hoài cổ. Quê nội Trang ở Quảng Nam nên trong ký ức của Trang lúc nào cũng nhớ về những hình ảnh thân thương như thế này.\n“Ở đây rất nhiều view chụp ảnh đẹp, lại thêm lồng đèn rất nhiều mà được bố trí rất đẹp nữa nên chụp hình trung thu là đúng bài luôn. Mấy đứa tụi mình đến quán từ 14 giờ là chưa kịp uống nước gì cả, đã lo đi chụp hình khắp nơi rồi. Mình thấy có nhiều góc để chụp hình ưng ý, kiểu như chỉ cần tạo dáng còn việc ảnh đẹp là đã có view quán lo rồi”, Trang hài hước bày tỏ.\nMê chụp hình đến nỗi gọi ly nước ra còn chưa kịp uống, Nguyễn Thị Tuyết Trinh, sinh viên Trường ĐH Công nghệ TP.HCM, chia sẻ: “Mình rất thích những quán có phong cách cổ xưa như thế này, nên cũng hay săn các review trên mạng để mà tìm đến. Tụi mình bên Bình Thạnh qua đây cũng không gần nên tranh thủ chụp hình muốn đầy luôn thẻ nhớ rồi mới chịu về (cười)”.\nNgoài \"Ú cà phê\", bạn trẻ cũng có thể ghé đến \"Phoung Cafe\" (hẻm 362 Ung Văn khiêm, P.25, Q.Bình Thạnh) hoặc là \"Cà phơ quán\" (127B/39 Lê Văn Duyệt, P.3, Q.Bình Thạnh) vào dịp trung thu này để đắm mình trong không gian mang phong cách hoài cổ và những view chụp hình sống ảo tuyệt đẹp.",
    "tags": [
        "Quán Cà Phê Phong Cách Hoài Cổ",
        "Địa Điểm Chụp Hình Trung Thu Đẹp",
        "Ở Sài Gòn Chụp Hình Trung Thu Ở Đâu",
        "Quán Cà Phê Chụp Hình Siêu Đẹp Ở Sài Gòn",
        "Hoa Nữ",
        "REVIEW",
        "Hoài Cổ",
        "Sống Áo",
        "Lồng Đèn",
        "Trung Thu",
        "Đường Lê Văn Duyệt",
        "Q.7"
    ]
}