{
    "url": "https://thanhnien.vn/gia-usd-hom-nay-492022-tiep-tuc-neo-cao-hon-euro-post1496201.html",
    "file": [
        "data",
        "2022",
        "1496201.json"
    ],
    "title": "Giá USD hôm nay 4.9.2022: Tiếp tục neo cao hơn euro",
    "datetime": "2022-09-04T08:08:09+0700",
    "author": "An Yến",
    "abstract": "Giá USD thế giới đánh giá một tuần tăng vọt lên mức đỉnh 20 năm và một số ngân hàng giao dịch cao hơn đồng euro.",
    "content": "Sáng 4.9, giá USD tiếp tục ghi nhận một tuần tăng cao. Cụ thể, ngân hàng Eximbank mua vào 23.270 đồng/USD và bán ra 23.590 đồng/USD, giảm 10 đồng ở chiều mua vào nhưng tăng đến 70 đồng ở chiều bán ra so với cuối tuần qua. Trong khi đó, Vietcombank tăng thêm 30 đồng ở cả hai chiều mua và bán, đưa giá mua USD lên 23.290 đồng/USD và bán ra là 23.600 đồng/USD. Tương tự, giá USD tự do cộng thêm 190 đồng, đưa giá mua lên 24.140 đồng/USD và chiều bán ra tăng 130 đồng, lên 24.180 đồng/USD...\nTrong khi đó, đồng euro tại các ngân hàng thương mại diễn biến ngược nhau. Ví dụ ngân hàng Eximbank giảm12 đồng ở chiều mua vào sau một tuần xuống 23.099 đồng/euro nhưng tăng 68 đồng ở chiều bán ra, lên 23.709 đồng/euro. Giá bán euro của ngân hàng Eximbank tiếp tục thấp hơn đồng USD.\nTrên thị trường quốc tế, đồng USD neo cao trên mức đỉnh 20 năm qua. Chỉ số USD-Index cuối tuần đạt mức 109,63 điểm, tăng thêm 0,8 điểm so với cuối tuần qua. Các nhà đầu tư dự báo có tới 74% khả năng Cục Dự trữ Liên bang Mỹ (Fed) sẽ tăng lãi suất thêm 75 điểm cơ bản tại cuộc họp chính sách vào tháng 9. Kỳ vọng về việc Fed sẽ tiếp tục nâng cao lãi suất khiến nhà đầu tư lựa chọn giữ USD và xem đó là tài sản an toàn nhất trong bối cảnh hiện tại. Điều này cũng phản ánh rõ nét nhất trong diễn biến tỷ giá cặp USD/JPY khi lần đầu tiên vượt lên trên ngưỡng 140 quan trọng kể từ năm 1998.\nSong song đó, đồng euro cũng nhận được một số hỗ trợ trước cuộc họp của Ngân hàng Trung ương Châu Âu vào tuần tới, vì cơ quan này được cho là sẽ nâng lãi suất lên 75 điểm cơ bản sau khi lạm phát của khu vực chung tăng lên mức kỷ lục mới vào tháng 8 khi tăng đến 9,1% so với cùng kỳ năm ngoái. Con số này đã vượt mức dự báo tăng 9% mà các chuyên gia kinh tế đưa ra trong một cuộc khảo sát do hãng tin Reuters thực hiện trước đó. Chỉ số lạm phát ở châu Âu đã lập kỷ lục tăng 9 tháng liên tiếp, bắt đầu từ tháng 11.2021...",
    "tags": [
        "Giá Usd Hôm Nay",
        "Euro",
        "Ngân Hàng Eximbank",
        "Mua Vào",
        "Ngân Hàng Trung Ương Châu Âu",
        "Năm 1998",
        "Bán Ra",
        "Hãng Tin Reuters",
        "Vietcombank",
        "Giá Euro"
    ]
}