{
    "url": "https://thanhnien.vn/chien-su-ngay-193-nga-thieu-vu-khi-chinh-xac-70-ten-lua-bi-ukraine-ban-ha-post1496402.html",
    "file": [
        "data",
        "2022",
        "1496402.json"
    ],
    "title": "Chiến sự ngày 193: Nga thiếu vũ khí chính xác, 70% tên lửa bị Ukraine bắn hạ?",
    "datetime": "2022-09-05T05:30:00+0700",
    "author": "Văn Khoa",
    "abstract": "Bộ Quốc phòng Nga nêu tổn thất mới của lực lượng Ukraine, trong khi quân đội Ukraine đánh giá Nga đang thiếu vũ khí chính xác cao nên gia tăng sử dụng một loại vũ khí khác kém chính xác hơn.",
    "content": "Bộ Quốc phòng Nga ngày 4.9 tuyên bố các lực lượng nước này đã tiến hành tấn công nhắm vào nhiều đơn vị và lực lượng dự bị của Lực lượng vũ trang Ukraine. Các cuộc tấn công đã khiến phía Ukraine mất 150 quân nhân, 11 xe tăng, 17 xe chiến đấu bộ binh, 10 xe bọc thép chiến đấu khác và 5 xe bán tải có súng máy cỡ lớn.\nCũng theo Bộ Quốc phòng Nga, máy bay chiến đấu Nga đã bắn hạ chiến đấu cơ Su-25 của Ukraine ở tỉnh Mykolaiv, và vũ khí chính xác đã phá hủy một số căn cứ tạm thời của lực lượng Ukraine cùng một kho đạn ở tỉnh Donetsk. Đến tối 4.9 chưa có thông tin về phản ứng của Ukraine.\nKể từ khi Nga phát động chiến dịch quân sự ở Ukraine vào ngày 24.2 đến nay, lực lượng Ukraine mất tổng cộng 289 máy bay và 151 trực thăng, 1.872 máy bay không người lái, 372 hệ thống tên lửa phòng không, 4.804 xe tăng và xe chiến đấu bọc thép khác, 824 xe được trang bị hệ thống rốc két đa nòng, 3.367 khẩu pháo và súng cối, theo Bộ Quốc phòng Nga.\nTrong khi đó, Bộ Tổng tham mưu quân đội Ukraine khẳng định kể từ khi chiến sự bùng nổ, Nga đã mất 49.500 quân, 2.049 xe tăng, 4.430 xe chiến đấu bọc thép, 1.147 hệ thống pháo, 294 hệ thống rốc két phóng loạt, 156 hệ thống phòng không, 206 trực thăng, 236 máy bay, 864 máy bay không người lái và 15 tàu, theo The Kyiv Independent.\nBộ Tổng tham mưu quân đội Ukraine ngày 4.9 cho rằng do thiếu vũ khí chính xác cao, Nga đã sử dụng hơn 500 hệ thống phòng không S-300 thời Liên Xô kém chính xác hơn, theo trang The Kyiv Independent. Bộ Tổng tham mưu quân đội Ukraine còn nói rằng lực lượng nước này đã đẩy lùi cuộc tấn công của lực lượng Nga tại một số khu vực ở miền đông Ukraine.\nNgoài ra, Hãng tin ArmyInform dẫn lời thiếu tướng Ukraine Mykola Zhyrnov cho hay các máy bay và hệ thống phòng không Ukraine đã bắn hạ 50-70% tên lửa Nga. Ông Zhyrnov cho biết thêm hạn chế chính của Ukraine là không có đủ số lượng hệ thống phòng không và radar, theo The Kyiv Independent. Đến tối 4.9 chưa có phản ứng về tuyên bố mới từ quân đội Ukraine.\nCuộc tấn công của quân đội Ukraine ở miền nam đang diễn ra chậm rãi và đó chính xác là kế hoạch của họ. Kyiv hy vọng có thể chiếm lại Kherson mà không phải tham gia vào các cuộc giao tranh đẫm máu trên đường phố, theo The Wall Street Journal.\nCác quan chức Ukraine nói rằng họ không có vũ khí và nhân lực để đánh nhanh thắng nhanh. Thay vào đó, họ muốn làm suy yếu các lực lượng tiền tuyến của Nga đồng thời sử dụng pháo và tên lửa tầm xa, chẳng hạn các hệ thống rốc két pháo binh cơ động cao (HIMARS) do Mỹ cung cấp, để tấn công các cơ sở quan trọng phía sau phòng tuyến của Nga như trung tâm chỉ huy và kho đạn.\nOleksiy Arestovych, một cố vấn của tổng thống Ukraine, gọi chiến lược này của Kyiv là \"nghiền nát một cách có hệ thống\" lực lượng của Moscow. \"Không có gì phải vội vàng\", ông nói với WSJ.\nTổng thống Ukraine Volodymyr Zelensky ngày 4.9 cho hay ông đã kêu gọi EU cung cấp gấp gói viện trợ kế tiếp dành cho Kyiv và thúc đẩy một làn sóng cấm vận mới đối với Nga, theo Reuters. Ông Zelensky đưa ra lời kêu gọi này trong cuộc điện đàm với Chủ tịch Ủy ban châu Âu Ursula Von Der Leyen.\nTổng thống Zelensky viết trên Twitter rằng trong cuộc điện đàm, ông và bà Von Der Leyen đã thảo luận về việc cung cấp gói viện trợ tiếp theo của EU dành cho Ukraine càng sớm càng tốt. \nTrước đó cùng ngày, Thủ tướng Ukraine Denys Shmyhal cho biết Kyiv mong nhận được khoản hỗ trợ tài chính trị giá 5 tỉ euro (4,98 tỉ USD) từ EU trong tuần này, theo Reuters.\nThủ tướng Đức Olaf Scholz hôm nay 4.9 tuyên bố Berlin sẽ chi ít nhất 65 tỉ euro (64,7 tỉ USD) để bảo vệ người tiêu dùng và doanh nghiệp trước tình trạng lạm phát tăng vọt.\nGói hỗ trợ trên bao gồm việc tăng các lợi ích và trợ cấp giao thông công cộng, sẽ được chi trả từ thuế đánh vào các công ty điện, theo Reuters.\nGói hỗ trợ mới được đưa ra hai ngày sau khi Tập đoàn năng lượng Nga Gazprom thông báo đã đóng hoàn toàn đường ống dẫn khí đốt Nord Stream 1 sang Đức vì lý do thiết bị và không nói rõ khi nào sẽ mở van trở lại.",
    "tags": [
        "Ukraine",
        "Nga",
        "Rốc Két",
        "Quân Đội Ukraine",
        "Kho Đạn",
        "Chiến Sự",
        "Donetsk"
    ]
}