{
    "url": "https://thanhnien.vn/gia-xang-dau-hom-nay-492022-xang-nhap-khau-ve-moc-20000-dong-post1496198.html",
    "file": [
        "data",
        "2022",
        "1496198.json"
    ],
    "title": "Giá xăng dầu hôm nay 4.9.2022: Xăng nhập khẩu về mốc 20.000 đồng?",
    "datetime": "2022-09-04T08:07:41+0700",
    "author": "Nguyên Nga",
    "abstract": "Giá xăng nhập khẩu giảm mạnh, dầu vẫn còn cao khiến dự báo tại kỳ điều chỉnh chỉnh giá ngày mai (5.9), xăng trong nước sẽ giảm, dầu vẫn tăng mạnh.",
    "content": "Giá xăng dầu thành phẩm trên thị trường Singapore đang có xu hướng giảm mạnh. Cụ thể, bình quân giá xăng RON 92 (dùng để pha chế xăng E5 RON 92) tại Singapore cập nhật đến ngày 31.8 là 97,31 USD/thùng, xăng RON 95 là 100,14 USD/thùng. Đây là mức giá thấp nhất trong vòng 8 tháng qua, tương đương với giá xăng trước Tết, ngày 20.1.2022, lần lượt là 97,99 USD/thùng và 99,79 USD/thùng.\nTại thời điểm đó, xăng RON 95 bán lẻ với giá 23.870 đồng/lít. Nếu trừ thuế bảo vệ môi trường qua 2 lần giảm 3.300 đồng (bao gồm thuế giá trị gia tăng) thì giá xăng chỉ còn 20.570 đồng.\nTrong khi đó, dữ liệu cập nhật từ Bộ Công thương cho thấy, giá dầu thành phẩm trên thị trường Singapore vẫn còn khá cao so với kỳ tính giá trước đó (ngày 22.8). Giá bình quân trên thị trường Singapore cập nhật đến ngày 31.8 với dầu diesel là 140,3 USD/thùng, dầu hỏa 137,87 USD/thùng, dầu mazut là 454,13 USD/tấn. Ở chu kỳ trước, bình quân giá dầu diesel là 129,85 USD/thùng, dầu hỏa là 127,67 USD/thùng, dầu mazut là 478,3 USD/tấn.\nNgày 4.9, giá xăng dầu bán lẻ trong nước phổ biến ở mức: xăng E5 RON 92 23.725 đồng/lít, xăng RON 95-III 24.669 đồng/lít, dầu diesel 23.759 đồng/lít, dầu hỏa 24.056 đồng/lít, dầu mazut 16.548 đồng/kg.\nTuy nhiên, do giá xăng nhập khẩu vào những ngày trước đó trong kỳ ở mức cao, giá dầu nhập vẫn còn cao nên tại kỳ điều hành ngày mai 5.9, một số dự báo cho thấy, giá bán lẻ xăng trong nước giảm nhẹ còn giá dầu tiếp tục tăng. Một lãnh đạo đầu mối xăng dầu phía nam nói, nếu không trích/chi Quỹ bình ổn giá xăng dầu, xăng có thể giảm khoảng 500 đồng/lít, dầu tăng hơn 2.000 đồng/lít. \nTheo Reuters, trong tuần qua, giá dầu đã lao dốc mạnh. Tính trung bình cả tuần, dầu Brent mất gần 8%, dầu WTI của Mỹ mất 6,7%. Dầu lao dốc nhờ có mấy phiên liên tiếp giảm mạnh, xuống dưới ngưỡng 90 USD/thùng. Chốt phiên cuối tuần, dầu WTI về 86,87 USD/thùng, dầu Brent là 93,02 USD/thùng. Theo các nhà phân tích, giá dầu suy yếu bởi Trung Quốc tiếp tục theo đuổi chính sách zero Covid. Hiện các hợp đồng giá dầu tương lai đang có xu hướng giảm, ảnh hưởng đến các hợp đồng giao ngay.",
    "tags": [
        "Giá Xăng Dầu",
        "Xăng Dầu Trong Nước",
        "Xăng Ron",
        "Xăng Ron 95",
        "Xăng E5 Ron 92",
        "Xăng Ron 92",
        "Dầu Mazut",
        "Dầu Wti",
        "Dầu Hỏa",
        "Giá Xăng",
        "Dầu Diesel",
        "Dầu Brent"
    ]
}