{
    "url": "https://thanhnien.vn/dan-que-me-lam-du-lich-thon-thuc-song-dam-post1496699.html",
    "file": [
        "data",
        "2022",
        "1496699.json"
    ],
    "title": "Dân quê mê làm du lịch: Thổn thức Sông Đầm",
    "datetime": "2022-09-06T07:30:16+0700",
    "author": "Quang Viên",
    "abstract": "Như một huyền thoại. Một bức tranh thiên nhiên hữu tình. Không thể để Sông Đầm ngủ yên. Bây giờ, người dân và chính quyền đã chung tay đánh thức Sông Đầm, dù hơi muộn.",
    "content": "Sông Đầm thực ra không phải một con sông mà là một địa danh có diện tích lên đến 180 ha mặt nước trải dài qua các xã Tam Thăng, Tam Phú và P.An Phú (TP.Tam Kỳ, Quảng Nam). Cảnh quan và câu chuyện về những người con đất Quảng kiên trung ngập mình dưới bùn, ẩn trong lau sậy… ở địa danh này nhằm hoạt động cách mạng bí mật ngay trong lòng địch, khiến bất kỳ ai cũng có thể thao thức, bồi hồi.\nÔng Hồ Út (55 tuổi) lái con thuyền nhỏ đưa chúng tôi cùng nhà văn Phạm Thông đi trên Sông Đầm. Nhà văn am hiểu địa danh này như lòng bàn tay. Người đàn ông cực kỳ hài hước và “nổi tiếng” với hai câu thơ vui “Làm thơ dán ở đầu cầu/Cô mô có chửa nắm đầu Phạm Thông” dường như trôi theo dòng ký ức về Sông Đầm. \nTrong tác phẩm Ám ảnh vùng đông của mình, ông cũng dành một chương nói về Sông Đầm. Theo nhà văn tính “ngang như cua” này, cuối năm 1974, trên chiến trường Quảng Nam - Quảng Đà, vùng đất Kỳ Anh, Kỳ Phú địch bố trí đồn bốt dày đặc. Dân vùng đông bị chúng kèm cứng ngắc trong các khu dồn, thế cô lắm.\nTừ khi địch tái chiếm vùng đông, anh em các đội công tác nằm dưới bãi sậy Sông Đầm rã người. Trong bãi sậy bùn nhão, lội xuống lún đến bụng, đến cổ, mắc kẹt luôn dưới vũng lầy. Người dân tìm mọi cách qua mắt địch. Họ dùng thuyền chở tre, dương liễu đến nhận xuống bùn, tạo thành cái đế, bỏ vài tấm phản (ván) hay cửa gỗ ở trên cùng để những nhà hoạt động cách mạng về “nằm vùng”. Họ ngụy trang kín, chui người vào ngồi trong cái “ổ” ấy. \nKhó nhất là nấu ăn. Trời trưa nắng mới nấu được. Lúc đó ít khói, địch trên cao điểm An Hà không nhìn thấy. Biết cách mới nấu được cơm giữa bãi sình. Dùng một đoạn tre cứng, dài hơn một sải, lựa chỗ bùn khô cắm nghiêng, treo lon hăng gô ở đầu đoạn tre, đốt sậy khô cầm trên tay đun. Cơm chín, nước sôi, dập tàn tro xuống bùn, không để dấu tích. Nằm dưới bãi sậy mươi ngày người đen như khúc gỗ mun, gầy như ma đói, cùng cực lắm! Được một cái là dân lo cho mình lắm. Những lúc khó quá, không lên khu dồn được, phải “nằm lì” dưới đó mấy ngày. \nBà con ở Vĩnh Bình, ở Đông An (hai làng giáp Sông Đầm - PV) bơi ghe ra vớt rong, đánh cá, tạt lại quẳng cho đùm gạo, ít muối, chai nước mắm, trong đó có kèm theo miếng giấy báo cáo tình hình hoặc xin ý kiến đội công tác… \n“Vẻ đẹp hiếm có của Sông Đầm. Câu chuyện lịch sử cách mạng ở đây như huyền thoại. Sông Đầm còn liền kề với địa đạo Kỳ Anh nổi tiếng… Như rứa đủ tiềm năng phát triển du lịch sinh thái - cộng đồng, lịch sử chưa?”, nhà văn Phạm Thông buông một câu hỏi mà dường như ông còn nhiều băn khoăn. \nHôm nay, đi cùng thuyền chúng tôi có một cô “má đỏ, môi hồng”. Cô tên là Lan, cán bộ Phòng Văn hóa - Thông tin TP.Tam Kỳ. Nắng chang chang. Má Lan thêm ửng hồng. Cô này “đốn tim” ai thì… trời biết. Còn tôi thì bị xiêu lòng trước phong cảnh thiên nhiên. Thật kỳ lạ, Sông Đầm ở Quảng Nam là một búng nước do sông Bàn Thạch đổ vào. Nó nhận thêm một ít nước rỉ xuống từ các đồi cát. Nguồn nước không phải mùa nào cũng hoàn toàn ngọt, vậy mà sen, súng, lau, sậy, cói vẫn cứ phát triển quanh năm. Những ngày đầu thu này, sen, súng thi nhau khoe sắc, đẹp nao lòng. Dọc đường, thỉnh thoảng bắt gặp đàn vịt lội tung tăng, đàn cò lội nước tìm mồi và những người dân đánh bắt cá.\nTP.Tam Kỳ đã lập dự án, bảo vệ thành công trước Viện Hàn lâm khoa học và công nghệ VN, Bảo tàng Thiên nhiên VN. UBND tỉnh Quảng Nam thống nhất chọn Tam Kỳ để xây dựng và triển khai dự án “Khu bảo tàng thiên nhiên khu vực nam Trung bộ tại khu sinh thái Sông Đầm với diện tích khoảng trên 500 ha. Bãi sậy Sông Đầm cũng đang triển khai dự án “Trồng phục hồi hệ sinh thái Sông Đầm” năm 2019 với kinh phí tỉnh hỗ trợ hàng tỉ đồng.\nÔng Út cho chiếc thuyền chạy chậm rãi ngang qua những vùng sen, súng để đi sâu vào khu vực bãi sậy rộng chừng 40 ha. Đó chính là khu vực những chiến sĩ kiên trung của xứ Quảng năm xưa giấu mình hoạt động cách mạng ngay trong lòng địch. Đi một vòng, thuyền đưa chúng tôi lên điểm có những chiếc lều lợp lá ngay giữa đầm sen đang khoe sắc. Đây là nơi chính quyền cho phép tư nhân làm trạm du khách dừng chân. Những túp lều mái lá, những chiếc cầu tre xinh xinh, xung quanh điểm tô hình cò trắng, hình cá trông rất mộc mạc, chân quê, hài hòa với cảnh quan xung quanh. \nTôi hỏi người dân ở đây làm du lịch như thế nào? Ông Út cho biết người dân vẫn dựa vào vẻ đẹp tự nhiên sẵn có của Sông Đầm. Thỉnh thoảng khách du lịch đến thuê thuyền của tổ thuyền đi ngắm cảnh. Một chuyến chở khách tham quan, mỗi thuyền (tùy số lượng người) sẽ thu từ 200.000 - 400.000 đồng. Khách du lịch có thể bỏ tiền tham gia trải nghiệm đánh bắt tôm cá cùng người dân. \n“Cảnh đẹp như ri nhưng ít khách du lịch biết tới. Người dân ở đây một thời chẳng sợ đạn bom, chẳng tiếc máu xương. Đói nghèo họ cũng cống hiến vật chất, công sức để nuôi, chở che những cán bộ, chiến sĩ hoạt động cách mạng. Thế nhưng, bây chừ hòa bình rồi mà nhiều người vẫn còn nghèo”, người lái thuyền khắc khổ này trầm tư trải lòng.\nTheo TS Chu Mạnh Trinh (Ban Quản lý Khu bảo tồn biển Cù Lao Chàm, Hội An, Quảng Nam), khơi thông tiềm năng của Sông Đầm, phát triển du lịch sinh thái cần tiếp cận phương thức đa ngành, đa lĩnh vực, và sự vào cuộc của “bốn nhà”. Nhà nước quản lý chặt du lịch, giữ nguyên cấu trúc, đa dạng sinh thái, cảnh quan; Nhà khoa học nghiên cứu, dự báo những tác động xấu đến Sông Đầm khi đưa vào khai thác; Nhà doanh nghiệp phối hợp chặt chẽ với các ngành, người dân phát triển du lịch sinh thái bền vững với những sản phẩm độc đáo, đặc trưng, mang hơi thở của vùng đất; Người dân là chủ thể phát triển du lịch, đồng thời ngăn ngừa các hiểm họa ảnh hưởng đến môi trường, cảnh quan, hệ sinh thái đất ngập nước.\nTrong khi đó, ông Nguyễn Minh Nam, Phó chủ tịch UBND TP.Tam Kỳ, cho biết Sông Đầm là lá phổi xanh của thành phố với hướng phát triển du lịch sinh thái bền vững dựa vào cộng đồng. Địa phương đang gìn giữ và khôi phục các hệ sinh thái đặc thù của Sông Đầm như lau sậy, cói, các loại cây ngập nước như sú, vẹt, đước. “Tam Kỳ đang huy động các nguồn lực để đầu tư kết cấu hạ tầng phục vụ du lịch cho khu vực sông Đầm gắn với các hạt nhân chủ đạo khác trên địa bàn”, ông Nam nói.\nGần đây, hằng năm TP.Tam Kỳ tổ chức tour “Tuần du lịch trải nghiệm Địa đạo Kỳ Anh - Bãi sậy Sông Đầm” nhằm kết nối di tích Bãi Sậy - Sông Đầm và khu di tích địa đạo Kỳ Anh tạo thành tour nửa ngày phục vụ khách. Tham gia tour này, du khách được tham quan, nghe thuyết minh, nghe hát dân ca, trải nghiệm đánh lưới và thưởng thức ẩm thực dân dã cùng người dân địa phương... (còn tiếp)\nDân quê mê làm du lịch ",
    "tags": [
        "Sông Đầm",
        "Dân Quê Mê Làm Du Lịch",
        "Lau Sậy",
        "Địa Đạo",
        "Quảng Nam",
        "Du Lịch Sinh Thái"
    ]
}