{
    "url": "https://thanhnien.vn/du-lich-trong-nuoc-bung-no-cong-ty-lu-hanh-khach-san-rung-reng-tro-lai-post1496226.html",
    "file": [
        "data",
        "2022",
        "1496226.json"
    ],
    "title": "Du lịch trong nước bùng nổ, công ty lữ hành, khách sạn ‘rủng rẻng’ trở lại",
    "datetime": "2022-09-04T12:47:45+0700",
    "author": "An Yến",
    "abstract": "Ngành du lịch trong nước đã hồi phục mạnh mẽ khi lượng khách tăng cao trong mùa hè giúp các đơn vị lữ hành, khách sạn hồi sinh trở lại.",
    "content": "Công ty CP Du lịch và Tiếp thị Giao thông vận tải Việt Nam - Vietravel (VTR) cho biết ước doanh thu tháng 7 và 8 đạt gần 1.100 tỉ đồng. Với doanh thu khách đã book dịch vụ tour trong tháng 9 lên đến 300 tỉ đồng, Vietravel dự báo sẽ vượt kế hoạch doanh thu quý khoảng trên 30%, tức đạt 1.300 tỉ đồng, gấp nhiều lần con số 57 tỉ đồng của cùng kỳ năm trước (do bị đóng băng khi dịch bùng phát mạnh). \nTrước đó trong 6 tháng đầu năm, Vietravel cũng ghi nhận kết quả kinh doanh khả quan. Cụ thể, công ty có doanh thu hơn 1.202 tỉ đồng, chủ yếu đến từ quý 2/2022 và lợi nhuận gộp từ hoạt động kinh doanh đạt hơn 136,7 tỉ đồng. Nếu xét riêng mảng du lịch, Vietravel có lãi sau thuế 49 tỉ đồng, trong khi quý 2/2021 lỗ 29 tỉ đồng. Sau khi hợp nhất công ty con (Vietravel Airlines), công ty lỗ 115 tỉ đồng, tăng gần 61% so với số lỗ 293 tỉ đồng của 6 tháng năm 2021. Mặc dù kết quả kinh doanh vẫn bị âm từ hoạt động của các công ty con và công ty liên kết nhưng đã cải thiện hơn rất nhiều so với cùng kỳ năm 2021.\nTương tự, Công ty CP Du lịch Thành Thành Công (VNG) là đơn vị hoạt động cả lữ hành, khách sạn, resort ghi nhận phục hồi tốt cùng ngành du lịch. Doanh thu quý 2/2022 đạt 163 tỉ đồng, gấp 2,6 lần cùng kỳ năm trước. Hoạt động kinh doanh chính có lãi gộp 47 tỉ đồng trong khi cùng kỳ năm trước lỗ 17,8 tỷ đồng. Kết quả sau 6 tháng đầu năm 2022, du lịch Thành Thành Công đạt lợi nhuận sau thuế hơn 2,1 tỉ đồng, tăng 423% so với 6 tháng đầu năm 2021. Công ty giải thích do doanh thu năm nay cao 88% khi lượng khách du lịch tăng nhiều so với cùng kỳ năm trước sau khi tình hình dịch Covid-19 cơ bản đã được kiểm soát.\nHay Công ty CP Khách sạn Sài Gòn (SGH) trong quý 2/2022 đạt doanh thu hơn 6,1 tỉ đồng, tăng gần gấp đôi so với quý 2/2021. Lợi nhuận sau thuế chỉ riêng quý 2 vừa qua cũng đạt gần 1,2 tỉ đồng, cao hơn nhiều lần số lãi chỉ hơn 50 triệu đồng của cùng kỳ năm trước…\nTờ The Business Times của Singapore hôm 23.8 dẫn báo cáo mới nhất của Fitch Solutions cho biết, lĩnh vực du lịch Việt Nam dự kiến sẽ đạt doanh thu 11,1 tỉ USD vào năm 2024 - vượt mức doanh thu 10,8 tỉ USD năm 2019 - một năm trước khi đại dịch Covid-19 bùng phát. Con số này có thể sẽ tăng lên khoảng 13,2 tỉ USD vào năm 2026, với hơn 22 triệu lượt khách du lịch đến đất nước.",
    "tags": [
        "Vietravel",
        "Thành Thành Công",
        "VTR",
        "SGH",
        "The Business Times",
        "Vietravel Airlines",
        "Fitch Solutions",
        "VNG",
        "Kết Quả Kinh Doanh",
        "Lợi Nhuận"
    ]
}