{
    "url": "https://thanhnien.vn/philippines-co-the-cho-quan-doi-my-dung-can-cu-quan-su-neu-dai-loan-xay-ra-khung-hoang-post1496437.html",
    "file": [
        "data",
        "2022",
        "1496437.json"
    ],
    "title": "Philippines có thể cho quân đội Mỹ dùng căn cứ quân sự nếu Đài Loan xảy ra khủng hoảng",
    "datetime": "2022-09-05T07:29:18+0700",
    "author": "Khánh An",
    "abstract": "Đại sứ Philippines tại Mỹ Jose Manuel Romualdez cho hay 2 bên đang thảo luận về việc gia tăng số căn cứ tại Philippines mà lực lượng Mỹ có thể dùng.",
    "content": "Tờ Nikkei Asia ngày 5.9 dẫn lời Đại sứ Philippines tại Mỹ Jose Manuel Romualdez cho biết Philippines có thể để Mỹ sử dụng các căn cứ quân sự nếu xảy ra xung đột tại Đài Loan, với điều kiện “nếu nó quan trọng với chúng tôi, với an ninh của chúng tôi”.\nĐại sứ Romualdez là người có họ hàng với Tổng thống Ferdinand Marcos Jr. và ảnh hưởng lớn đối với những chính sách an ninh, đối ngoại của chính quyền mới. Ông bày tỏ quan ngại về căng thẳng gia tăng giữa Mỹ và Trung Quốc.\n“Không ai muốn có chiến tranh hay đối đầu theo bất cứ kiểu nào. Chúng tôi muốn 2 nước trên giảm căng thẳng bằng cách đối thoại nhiều hơn và cố gắng giải quyết tất cả những vấn đề này, vì nó nằm trong khu vực của chúng tôi”, ông trả lời phỏng vấn trên Nikkei Asia.\nGiới quan sát muốn biết liệu Tổng thống Marcos Jr., người nhấn mạnh việc cải thiện mối quan hệ với Mỹ, có cởi mở trong việc hợp tác với Washington hay không nếu xảy ra khủng hoảng quân sự tại Đài Loan trong thời gian 6 năm nhiệm kỳ của ông. \nĐại sứ Romualdez cho hay cựu Tổng thống Rodrigo Duterte đã bày tỏ sự cởi mở về vấn đề này. Tuy nhiên, chưa có nhiều dấu hiệu cho thấy có sự thảo luận giữa Manila và Washington về khả năng đó. \nNếu Đài Loan xảy ra khủng hoảng, lưu thông hàng hóa bằng đường biển và hàng không quanh Philippines sẽ gặp trở ngại. \nHồi đầu tháng 8, Quân giải phóng nhân dân Trung Quốc tập trận quân sự trong khu vực nhằm phản ứng chuyến thăm của Chủ tịch Hạ viện Mỹ Nancy Pelosi đến Đài Loan. Theo Trung tâm Nghiên cứu Chiến lược và Quốc tế (CSIS-Mỹ), một trong những khu vực tập trận vươn đến vùng đặc quyền kinh tế Philippines. \nTrong bối cảnh Mỹ muốn điều các lực lượng dọc chuỗi đảo thứ nhất trải dài từ Nhật Bản đến Đông Nam Á, tầm quan trọng địa chính trị của Philippines đang gia tăng. \nĐại sứ Romualdez cho hay Manila đang thảo luận với Washington về việc gia tăng các căn cứ quân sự ở Philippines mà lực lượng Mỹ có thể dùng. Thỏa thuận Hợp tác quốc phòng tăng cường (EDCA) năm 2014 cho phép Mỹ duy trì hiện diện quân sự luân phiên tại 5 căn cứ ở Philippines. \n“Quân đội của chúng tôi và của Mỹ đang xác định những khu vực tiềm năng”, ông Romualdez nói và cho biết trong số đó có thể có một căn cứ hải quân.\nMột phát ngôn viên Lầu Năm Góc cho biết Mỹ và Philippines “tổ chức thảo luận thường xuyên về việc làm sâu sắc thêm liên minh an ninh lâu dài theo Hiệp ước Phòng thủ chung và các thỏa thuận khác”.",
    "tags": [
        "Philippines",
        "Đài Loan",
        "Jose Manuel Romualdez",
        "Ferdinand Marcos Jr.",
        "Marcos Jr.",
        "EDCA",
        "Uss Wasp",
        "Hiệp Ước Phòng Thủ",
        "Căn Cứ Quân Sự",
        "Tập Trận"
    ]
}