{
    "url": "https://thanhnien.vn/tphcm-trom-dot-nhap-xuong-moc-lay-cap-gan-het-may-moc-post1496681.html",
    "file": [
        "data",
        "2022",
        "1496681.json"
    ],
    "title": "TP.HCM: Trộm đột nhập xưởng mộc lấy cắp gần hết máy móc",
    "datetime": "2022-09-05T20:14:28+0700",
    "author": "Trần Kha",
    "abstract": "Nghe tin người dân gọi báo xưởng mộc có người lạ đột nhập, ông D. chạy đến kiểm tra thì phát hiện nhiều tài sản máy móc phục vụ sản xuất bị trộm mất.",
    "content": "Ngày 5.9, phản ánh với PV Thanh Niên, ông H.N.D (45 tuổi, ngụ H.Bình Chánh) cho biết xưởng mộc của ông tại tổ 14, ấp 4B, xã Vĩnh Lộc B, H.Bình Chánh, TP.HCM bị trộm đột nhập lấy đi nhiều tài sản là máy móc làm việc, ước tính thiệt hại hàng chục triệu đồng.\nTheo đó, khoảng 3 giờ ngày 1.9, ông D. đang ngủ tại nhà thì nhận điện thoại từ người quen báo xưởng mộc của ông tại tổ 14, ấp 4B, xã Vĩnh Lộc B, H.Bình Chánh có người lạ đột nhập. Ông D. vội chạy đến kiểm tra thì phát hiện cửa ra vào xưởng mở toang, bên trong sáng đèn.\n“Tôi đến thì thấy cửa tanh bành hết. Khóa cửa, khóa tủ bị đập bỏ. Dụng cụ, máy móc làm việc bị trộm gom đi hết (23 máy - PV). Chỉ mấy cái máy lớn quá nặng chúng không rinh được thì còn. Tổng thiệt hại khoảng 60 đến 70 triệu đồng”, ông D. nói.\nCũng theo ông D., sau khi lấy trộm tài sản, kẻ gian bỏ lại một cây sắt bị gãy giống dụng cụ dùng để bẻ khóa. Ông D. mang vật này lên văn phòng ấp 4B, xã Vĩnh Lộc B để trình báo cơ quan chức năng.\nLiên quan vụ trộm đột nhập xưởng mộc, đại diện văn phòng ấp 4B, xã Vĩnh Lộc B, H.Bình Chánh xác nhận đã tiếp nhận tin trình báo của nạn nhân. Hiện vụ việc đang được công an truy xét, làm rõ.\nMột ngày sau (2.9), cách xưởng mộc ông D. vài mét, một nhà dân bị 2 kẻ trộm cạy khóa cửa đột nhập. Tuy nhiên, kẻ trộm không lấy được tài sản và đã rời đi. Vụ việc được camera an ninh ghi lại.",
    "tags": [
        "Trộm Xưởng Mộc",
        "Trộm Máy Móc",
        "Đột Nhập",
        "Camera An Ninh",
        "Bẻ Khóa"
    ]
}