{
    "url": "https://thanhnien.vn/ukraine-mo-rong-pham-vi-phan-cong-post1496895.html",
    "file": [
        "data",
        "2022",
        "1496895.json"
    ],
    "title": "Ukraine mở rộng phạm vi phản công",
    "datetime": "2022-09-07T07:00:00+0700",
    "author": "Thụy Miên",
    "abstract": "Ukraine đang đạt được “tiến triển có thể kiểm chứng” trong chiến dịch phản công, và thậm chí đang mở rộng khỏi phạm vi miền nam, theo chính quyền Kyiv và giới quan sát.",
    "content": "Viện Nghiên cứu chiến tranh (Mỹ) nhận định Ukraine đang tăng cường sử dụng các dòng vũ khí chính xác cao do phương Tây cung cấp để tấn công các điểm chỉ huy, kho đạn dược và làm gián đoạn công tác hậu cần của lực lượng Nga tại nhiều khu vực.\nTrên tài khoản Telegram ngày 6.9, ông Oleksiy Arestovych, cố vấn tổng thống Ukraine, cho biết quân đội Ukraine đã mở rộng quy mô phản công từ miền nam (Kherson) sang miền đông và đông nam. Ông nói thêm, kể từ khi khởi động chiến dịch phản công, lực lượng Ukraine đã giành lại một số khu vực ở bờ tây sông Dnieper.\nCùng ngày, Văn phòng Tổng tham mưu trưởng quân đội Ukraine cho hay hiện Nga đã tổn thất 2.077 xe tăng, 4.484 xe bọc thép, 3.305 phương tiện di chuyển và bồn chứa nhiên liệu, 1.179 hệ thống pháo, 296 hệ thống rốc két phóng loạt, 156 hệ thống phòng không, 207 trực thăng, 236 máy bay, 876 máy bay (UAV) và thiết bị không người lái, 15 tàu thuyền. Chưa có thông tin xác nhận từ Nga về những tổn thất mà Ukraine nêu.\nChiến dịch phản công của Ukraine ở Kherson vẫn tiếp diễn. Báo Odessa đưa tin đã ghi nhận được 27 đợt xuất kích của UAV Nga tại bờ tây sông Dnieper trong ngày 5.9, giảm mạnh so với trung bình 50 đợt/ngày hồi tháng 8. Bộ Quốc phòng Anh cho rằng Nga đã tổn thất nhiều UAV ở khu vực này, và Moscow đang gặp khó khăn trong việc duy trì số lượng UAV tại đây.\n“Việc thiếu UAV có thể làm suy yếu năng lực của chỉ huy Nga trong việc nắm bắt tình huống thực địa và ngày càng cản trở các chiến dịch quân sự của Nga”, tờ The Guardian dẫn báo cáo của Bộ Quốc phòng Anh. Trước đó, Reuters dẫn lời một quan chức Mỹ tiết lộ Nga đã mua UAV của Iran để sử dụng ở Ukraine. Anh cũng đánh giá rằng Nga đến nay vẫn chưa đạt được mục tiêu chiến lược nào sau khi kiểm soát nhiều khu vực ở Donbass.\nCũng trong ngày 6.9, tờ The New York Times dẫn báo cáo vừa giải mật của tình báo Mỹ cho thấy Nga đang mua đạn pháo từ CHDCND Triều Tiên. Các quan chức chính quyền Mỹ nhận định việc Nga đặt hàng đạn pháo của Triều Tiên là dấu hiệu cho thấy các biện pháp cấm vận của phương Tây bắt đầu có hiệu lực và tác động đến năng lực của Nga tại Ukraine. Moscow chưa bình luận.\nTrả lời phỏng vấn Hãng Bloomberg, Thủ tướng Ukraine Denys Shmyhal kêu gọi các đồng minh và đối tác làm mọi điều có thể để chấm dứt chiến sự Ukraine càng nhanh càng tốt. “Chúng tôi hiểu rằng thời gian sẽ đứng về phía Nga, vì thế chúng ta cần phải nỗ lực hết mức để chấm dứt cuộc xung đột”, ông Shmyhal nhấn mạnh.\nTrong một diễn biến đáng chú ý, Tổng thống Vladimir Putin đã phê duyệt học thuyết chính sách ngoại giao mới, dựa trên khái niệm gọi là “Thế giới Nga”. Theo Reuters, đây là học thuyết được các nhà lý luận bảo thủ của nước này sử dụng cho hành động can thiệp ở nước ngoài nhằm ủng hộ khu vực nói tiếng Nga. Nội dung học thuyết dài 31 trang nhấn mạnh sự cần thiết của việc Nga có hành động “bảo vệ, che chở và phát huy truyền thống, tư tưởng của Thế giới Nga”.\nLiên quan chính sách của Mỹ, Tổng thống Joe Biden cho rằng không nên đưa Nga vào danh sách “nhà nước bảo trợ cho khủng bố”. Moscow cảnh báo việc Mỹ đưa Nga vào danh sách “đen” sẽ dẫn đến sự đổ vỡ trong quan hệ song phương.\nNga thu tiền khủng xuất khẩu năng lượng trong chiến sự\nAFP hôm qua dẫn báo cáo của Trung tâm nghiên cứu năng lượng và không khí sạch CREA (Phần Lan) ước tính Nga đạt doanh thu 158 tỉ USD xuất khẩu năng lượng trong 6 tháng phát động chiến dịch quân sự ở Ukraine. Phân nửa số này đến từ EU. Cùng ngày, Nga cho biết sẽ đáp trả việc G7 áp giá trần đối với dầu Nga bằng việc đẩy mạnh cung cấp dầu cho châu Á. Bộ Kinh tế Nga cũng điều chỉnh dự báo kinh tế theo hướng tích cực, dù Bloomberg cảnh báo Nga có thể rơi vào suy thoái kinh tế sâu và kéo dài vì các chính sách cấm vận của phương Tây.",
    "tags": [
        "Ukraine",
        "UAV",
        "Sông Dnieper",
        "Thế Giới Nga",
        "Viện Nghiên Cứu Chiến Tranh",
        "Oleksiy Arestovych",
        "Uav Nga",
        "Bộ Quốc Phòng Anh",
        "Quân Đội Ukraine",
        "DONBASS",
        "Rốc Két"
    ]
}