{
    "url": "https://thanhnien.vn/tin-tuc-thoi-tiet-hom-nay-692022-canh-bao-mua-lon-o-bac-bo-va-bac-trung-bo-post1496775.html",
    "file": [
        "data",
        "2022",
        "1496775.json"
    ],
    "title": "Tin tức thời tiết hôm nay, 6.9.2022: Cảnh báo mưa lớn ở Bắc bộ và Bắc Trung bộ",
    "datetime": "2022-09-06T05:23:48+0700",
    "author": "Lam Nguyên",
    "abstract": "Tin tức thời tiết hôm nay, 6.9.2022, mưa lớn ở Bắc bộ và Bắc Trung bộ. Ngoài ra, khu vực từ Đà Nẵng đến Bình Thuận, Tây nguyên và Nam bộ có mưa lớn cục bộ. Cảnh báo thời tiết nguy hiểm trên biển.",
    "content": "Tin tức thời tiết hôm nay 6.9.2022, theo dự báo từ Trung tâm khí tượng thủy văn quốc gia và Đài khí tượng thủy văn Trung ương (Bộ TN-MT), hiện nay, ở khu vực Nam Biển Đông, vùng biển từ Bình Thuận đến Cà Mau có gió mùa Tây Nam mạnh cấp 5, có lúc cấp 6, giật cấp 8.\nDự báo, ngày và đêm 6.9, ở khu vực giữa và Nam Biển Đông (bao gồm cả vùng biển quần đảo Trường Sa), khu vực từ Bình Thuận đến Cà Mau, từ Cà Mau đến Kiên Giang và vịnh Thái Lan có mưa rào và giông. Trong mưa giông có khả năng xảy ra lốc xoáy và gió giật mạnh cấp 7 - 8.\nỞ khu vực Nam Biển Đông (bao gồm cả vùng biển quần đảo Trường Sa) và vùng biển từ Bình Thuận đến Cà Mau có gió Tây Nam mạnh cấp 5, có lúc cấp 6, giật cấp 8; sóng biển cao từ 2,0 - 3,0 m; biển động.\nTừ đêm 7.9 đến khoảng ngày 12.9, khu vực đồng bằng, trung du và ven biển Bắc bộ, khu vực Hòa Bình và Bắc Trung bộ có mưa vừa, mưa to và giông, có nơi mưa rất to với lượng mưa phổ biến 100 - 250 mm/đợt, có nơi trên 300 mm/đợt.\nHiện nay, ở khu vực từ Thừa Thiên - Huế đến Bình Thuận, Tây nguyên và Nam bộ đã có mưa rào và giông, cục bộ có mưa to. Lượng mưa tính từ 13 giờ ngày 5.9 đến 3 giờ ngày 6.9 có nơi trên 70 mm như Lộc Trì (Thừa Thiên - Huế) 232,4 mm, TT.Trà My (Quảng Nam) 113 mm, Mỹ Thọ (Bình Định) 99,6 mm, Cà Ná (Ninh Thuận) 71,8 mm, Ayun (Gia Lai) 156,6 mm, Ia Dom (Kon Tum) 122,4 mm, Bình Ba (Bà Rịa - Vũng Tàu) 88 mm…\nDự báo, ngày và đêm 6.9, ở khu vực từ Thừa Thiên - Huế đến Bình Thuận, Tây nguyên và Nam bộ có mưa rào và giông, cục bộ có mưa to với lượng mưa từ 20 - 40 mm, có nơi trên 70 mm (thời gian mưa giông tập trung vào chiều và tối).\nCảnh báo, mưa giông và mưa lớn cục bộ ở khu vực từ Thừa Thiên - Huế đến Bình Thuận, Tây nguyên và Nam bộ còn có khả năng kéo dài đến ngày 7.9 (thời gian mưa giông tập trung vào chiều và tối). Trong mưa giông có khả năng xảy ra lốc, sét và gió giật mạnh. Nguy cơ xảy ra lũ quét, sạt lở đất tại các tỉnh vùng núi và ngập úng tại các khu vực trũng, thấp.\nCảnh báo cấp độ rủi ro thiên tai do mưa lớn, lốc, sét ở cấp 1.\nCó mây, ngày nắng, có nơi nắng nóng, đêm có mưa rào vài nơi. Gió nhẹ.\nNhiệt độ thấp nhất từ 22 - 25oC, có nơi dưới 22oC; Nhiệt độ cao nhất từ 32 - 35oC, có nơi trên 35oC.\nCó mây, ngày nắng, có nơi nắng nóng, đêm có mưa rào vài nơi. Gió nhẹ.\nNhiệt độ thấp nhất từ 24 - 27oC, vùng núi có nơi dưới 23oC; Nhiệt độ cao nhất từ 33 - 36oC.\nCó mây, ngày nắng, có nơi có nắng nóng, chiều tối và đêm có mưa rào và giông vài nơi. Gió nhẹ. \nNhiệt độ thấp nhất từ 25 - 28oC; Nhiệt độ cao nhất từ 32 - 35oC, có nơi trên 35oC.\nNhiều mây, có mưa rào và giông vài nơi, riêng chiều và đêm có mưa rào và rải rác có giông, cục bộ có mưa to. Gió tây nam cấp 2 - 3. Trong mưa giông có khả năng xảy ra lốc, sét và gió giật mạnh.\nNhiệt độ thấp nhất từ 24 - 27oC; Nhiệt độ cao nhất từ 31 - 34oC.\nNhiều mây, có mưa rào và giông vài nơi, riêng chiều và đêm có mưa rào và rải rác có giông, cục bộ có mưa to. Gió tây nam cấp 2 - 3. Trong mưa giông có khả năng xảy ra lốc, sét và gió giật mạnh.\nNhiệt độ thấp nhất từ 19 - 22oC; Nhiệt độ cao nhất từ 27 - 30oC, có nơi trên 30oC.\nNhiều mây, có mưa rào và giông vài nơi, riêng chiều và đêm có mưa rào và rải rác có giông, cục bộ có mưa to. Gió tây nam cấp 2 - 3. Trong mưa giông có khả năng xảy ra lốc, sét và gió giật mạnh.\nNhiệt độ thấp nhất từ 23 - 26oC; Nhiệt độ cao nhất từ 30 - 33oC, có nơi trên 33oC.\nCó mây, ngày nắng nóng, đêm không mưa. Gió nhẹ.\nNhiệt độ thấp nhất từ 24 - 27oC; Nhiệt độ cao nhất từ 34 - 36oC.\nTin tức thời tiết hôm nay 6.9 ở TP.HCM, buổi tối và đêm, trời nhiều mây, lúc 19 giờ có thể có mưa giông thoáng qua vài nơi. Nhiệt độ khoảng 26oC. Gió vận tốc 9 - 15 km/giờ, hướng Tây Tây Nam. Độ ẩm trung bình 88%.",
    "tags": [
        "Tin Tức Thời Tiết Hôm Nay",
        "Dự Báo Thời Tiết Hôm Nay",
        "Tin Tức Thời Tiết",
        "Thời Tiết Hôm Nay",
        "Thời Tiết",
        "Bản Tin Dự Báo Thời Tiết",
        "Thời Tiết Hà Nội",
        "Thời Tiết Tp.Hcm",
        "Thời Tiết Ba Ngày Tới",
        "Mưa Lớn"
    ]
}