{
    "url": "https://thanhnien.vn/ca-mau-thuoc-nhom-10-tinh-chi-kham-chua-benh-bhyt-cao-nhat-nuoc-post1496965.html",
    "file": [
        "data",
        "2022",
        "1496965.json"
    ],
    "title": "Cà Mau thuộc nhóm 10 tỉnh chi khám chữa bệnh BHYT cao nhất nước",
    "datetime": "2022-09-06T16:11:09+0700",
    "author": "Gia Bách",
    "abstract": "Tại Cà Mau, các cơ sở khám chữa bệnh BHYT có dấu hiệu lạm dụng chỉ định cận lâm sàng và tỉnh này thuộc nhóm 10 tỉnh có chỉ số chi khám chữa bệnh BHYT cao nhất cả nước.",
    "content": "Ngày 6.9, theo nguồn tin của PV Thanh Niên, Văn phòng UBND tỉnh Cà Mau vừa có thông báo truyền đạt kết luận của ông Huỳnh Quốc Việt, Chủ tịch UBND tỉnh Cà Mau, tại hội nghị trực tuyến về thực hiện chính sách BHXH, BHYT trên địa bàn tỉnh.\nThông báo có nhiều nội dung, trong đó Chủ tịch UBND tỉnh Cà Mau đánh giá cao ngành BHXH tỉnh duy trì khá tốt công tác phối hợp với các sở, ban, ngành, đoàn thể; tích cực tham mưu cụ thể hóa và triển khai kịp thời các chủ trương, chính sách của T.Ư và của tỉnh, số người tham gia BHXH, BHYT đạt chỉ tiêu được giao; việc giải quyết, chi trả các chế độ, chính sách BHXH, BHYT, bảo hiểm thất nghiệp được thực hiện đầy đủ, kịp thời, đảm bảo quyền lợi cho người tham gia...\nTuy nhiên, Chủ tịch UBND tỉnh Cà Mau cho rằng số người tham gia BHXH tự nguyện, BHYT trong năm 2022 giảm sâu so với cuối năm 2021. Nguyên nhân do điều chỉnh chính sách ngân sách đóng BHYT cho người sinh sống ở các xã, ấp đặc biệt khó khăn, xã bãi ngang ven biển và điều chỉnh tăng mức đóng đối với người tham gia BHXH tự nguyện; số người tham gia BHXH bắt buộc, bảo hiểm thất nghiệp tăng chưa tương xứng với tiềm năng.\nThông báo cũng nêu chi khám chữa bệnh BHYT của tỉnh Cà Mau trong 6 tháng đầu năm 2022 cao nhất khu vực. Các cơ sở có dấu hiệu lạm dụng chỉ định cận lâm sàng quá mức cần thiết làm cho tỉnh Cà Mau thuộc nhóm 10 tỉnh có chỉ số chi khám chữa bệnh BHYT cao nhất cả nước, nhất là khám chữa bệnh ngoại trú.",
    "tags": [
        "Bhyt Cà Mau",
        "Khám Chữa Bệnh",
        "Bảo Hiểm Y Tế",
        "Ubnd Tỉnh Cà Mau",
        "Bảo Hiểm Xã Hội"
    ]
}