{
    "url": "https://thanhnien.vn/vi-sao-mong-cai-soan-ngoi-diem-du-lich-hot-nhat-quang-ninh-cua-ha-long-post1496464.html",
    "file": [
        "data",
        "2022",
        "1496464.json"
    ],
    "title": "Vì sao Móng Cái ‘soán ngôi’ điểm du lịch hot nhất Quảng Ninh của Hạ Long?",
    "datetime": "2022-09-05T10:24:40+0700",
    "author": "Lã Nghĩa Hiếu",
    "abstract": "Dịp nghỉ lễ 2.9, tỉnh Quảng Ninh đón 25 vạn khách tham quan. Đáng chú ý, Hạ Long không còn là điểm đến hot nhất ở Quảng Ninh như mọi năm.",
    "content": "Ngày 5.9, thông tin từ Sở Du lịch Quảng Ninh cho biết, dịp nghỉ lễ 2.9 (1 - 4.9) địa phương này đón 250.000 khách du lịch trong đó, vịnh Hạ Long đón gần 58.000 lượt khách; Bảo tàng Quảng Ninh đón khoảng 15.000 lượt khách; Tổ hợp khu vui chơi giải trí Sunworld Hạ Long Complex đón khoảng 40.000 lượt khách… Riêng TP.Móng Cái đón khoảng 150.000 lượt khách, đông nhất từ trước đến nay.\nĐại diện Sở Du lịch Quảng Ninh cho biết, tỉnh Quảng Ninh khánh thành cao tốc Vân Đồn - Móng Cái (1.9), lại miễn phí vé đến hết tháng 9, trong khi tuyến đường băng qua rừng, biển tuyệt đẹp nên thu hút đông đảo du khách. Nhiều người dân tranh thủ dịp nghỉ lễ đã đi du lịch thành phố vùng biên trong khi điểm đến Hạ Long khá quen thuộc.\nTheo UBND TP.Móng Cái, dịp nghỉ lễ vừa qua, địa phương lần đầu đón lượng khách kỷ lục, 200 đơn vị kinh doanh dịch vụ lưu trú, với 3.000 phòng nghỉ đã hoạt động hết công suất 4 ngày (từ 1 - 4.9). Trong khi đó, các nhà hàng, điểm vui chơi quá tải không đáp ứng được hết nhu cầu của người dân, nhiều người phải quay đầu về.\nTrao đổi với Thanh Niên, ông Tạ Quang Thắng, Giám đốc Công ty lữ hành quốc tế Hồng Phát cho rằng, TP.Móng Cái dịp này chưa đón khách du lịch đến từ Trung Quốc. Nếu mỗi ngày có thêm khoảng 5.000 - 7.000 người thì các dịch vụ tại thành phố này có khả năng “thất thủ” hoàn toàn.\n“Cao tốc Vân Đồn - Móng Cái hoàn thành đã mở toang không gian du lịch với các tỉnh thành, địa phương và là dịp để người dân trải nghiệm nét văn hóa mảnh đất địa đầu. Tới đây khi dịch bệnh qua đi, việc tham quan du lịch Trung Quốc trong ngày như trước chắc chắn sẽ càng bùng nổ”, anh Thắng nói.",
    "tags": [
        "Quảng Ninh",
        "Móng Cái",
        "Cao Tốc Vân Đồn - Móng Cái",
        "Tp.Móng Cái",
        "Hải Đăng Vĩnh Thực",
        "Sunworld Hạ Long Complex",
        "Sở Du Lịch Quảng Ninh",
        "Ubnd Tp.Móng Cái",
        "Đảo Vĩnh Thực",
        "Bảo Tàng Quảng Ninh",
        "Cao Tốc Vân Đồn",
        "Nghỉ Lễ"
    ]
}