{
    "url": "https://thanhnien.vn/tphcm-dan-dau-thu-hut-von-fdi-post1496487.html",
    "file": [
        "data",
        "2022",
        "1496487.json"
    ],
    "title": "TP.HCM dẫn đầu thu hút vốn FDI",
    "datetime": "2022-09-05T11:15:29+0700",
    "author": "Nguyên Nga",
    "abstract": "Nếu xét về số dự án mới, nhà đầu tư nước ngoài vẫn tập trung đầu tư nhiều tại các thành phố lớn, có cơ sở hạ tầng thuận lợi như TP.HCM, Hà Nội. Về vùng kinh tế, Đông Nam bộ đã thu hút vốn FDI cao nhất.",
    "content": "Trong 8 tháng của năm 2022, TP.HCM dẫn đầu với tổng vốn đầu tư đăng ký trên 2,7 tỉ USD, chiếm 16,1% tổng vốn đầu tư đăng ký và tăng 24,4% so với cùng kỳ năm 2021.\nTheo Bộ KH-ĐT, sau TP.HCM, Bình Dương đứng thứ hai với tổng vốn đầu tư gần 2,64 tỉ USD, chiếm 15,7% tổng vốn, tăng 57,9% so với cùng kỳ. Bình Dương cũng vừa công bố số vốn đầu tư vào tỉnh này từ các doanh nghiệp trong nước cũng rất cao, đạt 62.359 tỉ đồng (khoảng 2,6 tỉ USD).\nBắc Ninh xếp thứ ba với tổng vốn đầu tư đăng ký gần 1,75 tỉ USD, chiếm 10,4% tổng vốn và tăng gấp gần 2,4 lần so với cùng kỳ năm 2021.\nThống kê cho thấy, top 10 tỉnh, thành thu hút dòng vốn FDI nhiều nhất trong 8 tháng của năm 2022 gồm: TP.HCM (2,71 tỉ USD), Bình Dương (2,64 tỉ USD), Bắc Ninh (1,75 tỉ USD), Thái Nguyên (1,53 tỉ USD), Hải Phòng (1,21 tỉ USD), Bắc Giang (0,85 tỉ USD), Hà Nội (0,81 tỉ USD), Đồng Nai (0,72 tỉ USD), Long An (0,61 tỉ USD) và Nghệ An (0,55 tỉ USD).\nNếu xét về số dự án mới, các nhà đầu tư nước ngoài vẫn tập trung đầu tư nhiều tại các thành phố lớn, có cơ sở hạ tầng thuận lợi như TP.HCM và Hà Nội. Tuy nhiên, xét trong tổng thể 6 vùng kinh tế, Đông Nam bộ (trong đó có TP.HCM) là vùng thu hút vốn FDI nhiều nhất, đạt khoảng 6,84 tỉ USD, chiếm 40,76% tổng vốn đăng ký.\nSau vùng Đông Nam bộ, Đồng bằng sông Hồng đứng thứ hai với tổng vốn đăng ký đạt trên 5,28 tỉ USD, chiếm 31,46% tổng vốn đăng ký. Trong 11 địa phương thuộc vùng này, Bắc Ninh là tỉnh thu hút vốn FDI nhiều nhất.\nĐứng ở vị trí thứ ba là vùng Trung du và miền núi phía Bắc với tổng vốn đăng ký đạt trên 2,65 tỉ USD, chiếm 15,8% trong tổng vốn đăng ký. Thái Nguyên là địa phương hút vốn FDI nhất trong vùng này.\nNhư vậy, vốn FDI vào 3 vùng kinh tế kể trên đã chiếm gần 90% tổng vốn đăng ký trong 8 tháng đầu năm nay. Còn lại, các vùng Bắc Trung bộ và duyên hải miền Trung, vùng Đồng bằng sông Cửu Long và vùng Tây nguyên có tổng vốn đăng ký FDI đạt lần lượt là 1,16 tỉ USD, 840 triệu USD và 12,1 triệu USD. \nSau 8 tháng, tổng vốn FDI vào Việt Nam đạt 16,8 tỉ USD, bằng 87,8% so cùng kỳ năm ngoái. ",
    "tags": [
        "FDI",
        "Đầu Tư Nước Ngoài",
        "Tỉ Usd",
        "Vốn Đăng Ký",
        "Bộ Kh-Đt",
        "Đông Nam Bộ",
        "Tổng Vốn Đầu Tư",
        "TP.HCM",
        "Năm 2022",
        "8 Tháng Của Năm"
    ]
}