{
    "url": "https://thanhnien.vn/ba-chu-ky-la-tiem-banh-nuc-tieng-nhu-lan-o-tphcm-3-khong-voi-internet-dan-ong-tai-khoan-ngan-hang-post1496930.html",
    "file": [
        "data",
        "2022",
        "1496930.json"
    ],
    "title": "Bà chủ ‘kỳ lạ’ tiệm bánh nức tiếng Như Lan ở TP.HCM: 3 'không' với internet, đàn ông, tài khoản ngân hàng",
    "datetime": "2022-09-11T12:31:02+0700",
    "author": "Cao An Biên ",
    "abstract": "Ở TP.HCM, nhắc tới Trung thu nhiều người nghĩ ngay tới Như Lan - tiệm bánh lâu đời nức tiếng gần xa hơn 50 năm tuổi. Ít ai biết, để có được cơ ngơi và danh tiếng như hôm nay, bà chủ tiệm từng đi bán dạo, vay mượn tiền mở tiệm.",
    "content": "Những ngày Tết Trung thu, tôi ghé tiệm bánh Như Lan để thăm lại dì Gái (tên thật là Nguyễn Thị Dậu, 78 tuổi, chủ tiệm). Dù đã cố tình đi vào giữa trưa, vì biết trước thời điểm này khách đông, song, tiệm bánh nổi bật trên đường Hàm Nghi (Q.1) vẫn ùn ùn người đến mua. Hàng chục nhân viên ở cơ sở này, phải làm việc xuyên giờ trưa để phục vụ cho khách.\nDì Gái mái tóc bạc trắng, dù đã U.80 nhưng vẫn hết sức khỏe mạnh, minh mẫn điều hành mọi việc từ lớn tới nhỏ trong tiệm. Tôi có cảm giác cụ bà không để cho bản thân rảnh rỗi một phút giây nào, nhất là lúc cao điểm khách như những ngày này.\nNghe danh Như Lan và dì Gái đã lâu, bởi bà chủ nổi tiếng là người “kỳ lạ”. Bà không điện thoại thông minh, không internet, không tài khoản ngân hàng và cũng không… đàn ông. \nMột mình bà, cứ vậy điều hành tiệm bánh suốt nửa thế kỷ qua. Đó là lý do, để gặp được bà chủ, chúng tôi phải đến trực tiếp để liên hệ, hoặc gọi điện cho nhân viên tiệm nhờ kết nối.\nTôi ngỏ ý hỏi dì Gái về những câu chuyện hơn nửa đời người điều hành tiệm bánh, và cụ bà vui vẻ đồng ý. Nghỉ tay một chút, bà chủ nhớ lại những ngày khi bà chỉ còn là một cô bé 10 tuổi, đã có niềm đam mê đặc biệt với việc buôn bán đồ ăn, đồ uống.\n“Nhỏ xíu thôi, tôi đã thích mua bánh mì, mua khoai lang, khoai mì đủ loại đem vào trường bán cho bạn. Nhưng mà ba mẹ tôi thì khó tính lắm, ông bà không thích các con mình buôn bán vì nghề này lúc đó không được xem trọng, chỉ muốn tôi trở thành văn thư hay tri thức”, cụ bà trầm ngâm nhớ lại những ngày ấu thơ.\nCàng lớn, niềm đam mê của bà với công việc nấu nướng, làm bánh cũng theo đó mà lớn dần. Có thời điểm bà “nghịch” ý ba mẹ, quyết đi theo con đường này. Bà mở một xe bánh mì nho nhỏ, vô danh đẩy dọc đường Lý Chính Thắng để bán.\nNăm 1968, cô gái tuổi đôi mươi khi đó tích cóp được chút tiền, vay mượn thêm tiền người quen để sang một ki-ốt nhỏ cũng trên đường Hàm Nghi này, buôn bán đủ loại bánh mì, khoai mì. Hầu hết tất cả các công thức làm bánh đều do chính bà tự sáng tạo ra, nghề dạy nghề rồi dần hoàn thiện hơn.\nĂn nên làm ra, bà chủ nghiên cứu làm thêm bánh Trung thu, ban đầu chỉ là những chiếc bánh nhỏ. Được khách hàng ưa chuộng, dần dà bà nghiên cứu, sáng tạo thêm nhiều loại bánh đa dạng về kích cỡ, nhân, màu sắc. Khách hàng đón nhận nồng nhiệt, thương hiệu Như Lan nức tiếng xa gần và vẫn giữ vững phong độ cho đến hôm nay.\nĐến nay, Như Lan có 2 cơ sở, đều nằm ở những mặt tiền đắt địa của TP.HCM với hàng trăm nhân viên. Bà chủ tiết lộ những ngày thường, người phụ việc tính ở số hàng chục, nhưng những dịp lễ như Trung thu này, nhân viên phải tới vài trăm mới xuể.\nKhi được hỏi về bí quyết để khách “mê” bánh Trung thu ở tiệm của mình, bà chủ cười rồi từ tốn: “Mình bán bằng cái tâm, bằng tấm lòng thì bánh tự nó ngon. Từng nguyên liệu một, từng gia vị một đều được đích thân tôi lựa chọn và duyệt qua. Ăn bánh, khách không chỉ thấy cái ngon bởi hương vị mà còn thấy được cái tâm, cái tình của người làm gửi vào đó”.\nVới mỗi phần bánh dao động từ vài chục đến vài trăm tùy nhu cầu của khách, dì Gái tự hào rằng giá cả của tiệm là phải chăng, và lấy số lượng làm lời. Hiếm khi, tiệm tăng giá đột ngột mà chỉ tăng theo thời giá.\n“Ở Như Lan, khách bình dân mua cũng có bánh ưng ý, người giàu có mua cũng có bánh ưng ý. Chúng tôi có đủ các phân khúc, các loại bánh khác nhau để phục vụ cho nhu cầu của tất cả mọi người”, dì Gái nói.\nTrưa trưa, ông Tấn Lộc (62 tuổi, ngụ Q.3) chở cháu trai ghé Như Lan mua bánh Trung thu vừa để ăn trong gia đình, vừa để biếu người thân, bạn bè. Nhìn menu bánh đủ loại, từ loại bánh đặc biệt như yến sào vi cá, vi cá thập cẩm gà quay đến những loại cơ bản như bánh đậu xanh hạt sen, bánh nhân mè đậu đen…, ông cũng lựa chọn cho mình những hộp bánh ưng ý.\nÔng Lộc tâm sự suốt mấy chục năm qua, cứ Trung thu là ông ghé Như Lan để mua, như một truyền thống, một thói quen không thể thay đổi được. Năm nay, ông đã mua hơn 4 triệu tiền bánh “đợt 1”, nếu có thiếu hay phát sinh thêm, ông còn dự định mua thêm “đợt 2”.\n“Tôi lớn tuổi không ăn nhiều, nhưng mua về cho người thân, gia đình ăn. Bánh Như Lan ngon, ăn không ngán và hương vị cũng đặc biệt. Ăn ở đây rồi thì ghé mấy tiệm khác ăn thấy không quen”, ông nói, sau đó cùng cháu chở bánh về nhà.\nCòn chị Tố Loan (38 tuổi) trưa nắng cũng cùng mẹ và con gái nhỏ đi từ Bình Thạnh qua Q.1 để mua bánh trung thu Như Lan. Chị nói rằng, việc mua bánh ở đây đã ăn sâu vào tiềm thức của chị, bởi từ nhỏ, ba mẹ cũng chở chị đi mua như vậy.\n“Bánh ở đây hợp khẩu vị gia đình tôi, cũng là thương hiệu nổi tiếng suốt mấy chục năm qua. Nói chung là nghe tên Như Lan là thấy Trung thu rồi, bé nhà tôi cũng thích ăn bánh ở đây”, chị nói.\nỞ tuổi U.80, niềm hạnh phúc của dì Gái chính là mỗi ngày được làm việc ở tiệm, mang những phần bánh tâm huyết nhất đến với những khách hàng yêu quý Như Lan. Tiệm bánh, là cả cuộc đời, quan trọng như máu thịt mà cụ bà đã dành trọn cả tuổi trẻ và tuổi già để xây dựng nên một tên tuổi danh tiếng gần xa.",
    "tags": [
        "Bánh Trung Thu Như Lan",
        "Chủ Tiệm Bánh Trung Thu Như Lan",
        "Bánh Trung Thu",
        "Trung Thu"
    ]
}