{
    "url": "https://thanhnien.vn/giao-hoang-francis-phong-chan-phuoc-cho-nguoi-tien-nhiem-john-paul-i-post1496435.html",
    "file": [
        "data",
        "2022",
        "1496435.json"
    ],
    "title": "Giáo hoàng Francis phong chân phước cho người tiền nhiệm John Paul I",
    "datetime": "2022-09-05T08:30:00+0700",
    "author": "Thụy Miên",
    "abstract": "Hôm 4.9, Giáo hoàng Francis phong chân phước cho John Paul I, người có biệt danh “giáo hoàng của nụ cười” và đã qua đời chỉ sau 33 ngày đứng đầu giáo hội Công giáo La Mã.",
    "content": "Nghi thức phong chân phước đã diễn ra trong buổi lễ tại quảng trường thánh Peter. Đây là bước cuối cùng trước khi giáo hoàng John Paul I được tuyên thánh, theo báo The Guardian hôm 5.9.\nPhát biểu nhân dịp này, giáo hoàng Francis ca ngợi triều đại ngắn ngủi nhưng đầy niềm vui của người tiền nhiệm.\n“Với nụ cười, giáo hoàng John Paul I đã lan tỏa được sự tốt lành của Thiên Chúa”, giáo hoàng Francis tán thán.\nChào đời với tên khai sinh là Albino Luciani vào ngày 17.10.1912 ở thị trấn miền bắc Ý Canale d’Agordo, John Paul I trở thành giám mục Venice, hồng y và cuối cùng là người đứng đầu giáo hội Công giáo La Mã vào ngày 26.8.1978.\nNgày 28.9 cùng năm, giáo hoàng John Paul I được phát hiện qua đời trên giường ngủ sau 33 ngày tại nhiệm.\nDù Vatican công bố nguyên nhân cái chết là một cơn đau tim, tờ The Guardian cho hay Tòa Thánh lại đưa ra những phiên bản khác nhau về thời điểm thi thể của giáo hoàng được tìm thấy.\nBan đầu, Vatican cho hay người phát hiện giáo hoàng qua đời là thư ký của ngài, nhưng sau đó nói là do một nữ tu chuyên mang cà phê sáng cho giáo hoàng phát hiện.\nTrong bối cảnh nước Ý thời đó xảy ra bê bối tài chính lớn, với sự dính líu của những nhân vật có liên quan đến ngân hàng Vatican, nhiều người hoài nghi có sự khuất tất trong cái chết của giáo hoàng John Paul I.\nNgười viết tiểu sử của vị giáo hoàng quá cố là ông Christophe Henning cho rằng việc thiếu giám định pháp y để xác định nguyên nhân cái chết đã góp phần làm tin đồn lan rộng.\nTuy nhiên, ông Henning cho hay bản thân không nghi ngờ giáo hoàng qua đời một cách tự nhiên, vì sức khỏe của ngài vốn không tốt.",
    "tags": [
        "Giáo Hoàng Francis",
        "John Paul I",
        "John Paul",
        "Giáo Hoàng",
        "FRANCIS",
        "Vatican",
        "Hồng Y",
        "Thánh Lễ",
        "Thiên Chúa",
        "Tòa Thánh",
        "Giám Mục"
    ]
}