{
    "url": "https://thanhnien.vn/thieu-dien-de-xuat-lam-duong-tai-dien-lao-ve-tu-nam-2023-post1496840.html",
    "file": [
        "data",
        "2022",
        "1496840.json"
    ],
    "title": "Thiếu điện, đề xuất làm đường tải điện Lào về từ năm 2023",
    "datetime": "2022-09-06T10:31:10+0700",
    "author": "Nguyên Nga",
    "abstract": "Bộ Công thương vừa có văn bản gửi Thủ tướng Chính phủ đề xuất chủ trương nhập khẩu điện và phương án đấu nối các nhà máy thủy điện từ Lào về Việt Nam.",
    "content": "Việc này nhằm góp phần đảm bảo cung cấp điện cho hệ thống điện Việt Nam giai đoạn 2022 - 2025 và sau đó, đặc biệt cho khu vực miền Bắc.\nBộ Công thương cho biết, Tập đoàn Điện lực Việt Nam (EVN) đã tính toán cân đối công suất miền Bắc trong giai đoạn 2022 - 2025 để đánh giá khả năng cung ứng điện theo các kịch bản tăng trưởng công suất đỉnh. Theo đó, có 2 kịch bản dự kiến với nhu cầu công suất đỉnh hệ thống điện miền Bắc tăng trưởng bình quân mỗi năm khoảng 9,5%, hoặc 11% trong giai đoạn 2022 - 2025. \nKết quả tính toán đã được EVN khẳng định, các kịch bản đều thiếu công suất đỉnh trong các tháng cuối mùa khô, đầu mùa lũ (các tháng 5, 6, 7) và lượng công suất thiếu có xu hướng tăng dần trong các năm sau (thiếu hụt nhiều nhất khoảng hơn 7.600 MW vào năm 2025 ở kịch bản cao).\nĐối với khu vực miền Bắc, do công suất nguồn được bổ sung trong giai đoạn tới luôn thấp hơn so với tăng trưởng nhu cầu sử dụng điện nên việc đảm bảo cung cấp điện ngày càng khó khăn, có thể xảy ra tình trạng thiếu hụt công suất đỉnh vào các tháng cao điểm nắng nóng (tháng 5 - 7) do thời điểm cuối mùa khô, công suất khả dụng các nhà máy thủy điện bị suy giảm. Đặc biệt, sự cố tổ máy hoặc sự cố đường dây truyền tải 500 kV (đoạn mạch kép từ Hà Tĩnh - Nho Quan) có thể gây nguy hiểm cho việc đảm bảo cung ứng điện của hệ thống điện miền Bắc các năm tới.\nTừ đó, Bộ Công thương đánh giá, việc tăng cường nhập khẩu điện từ Lào là cần thiết, đặc biệt là khu vực miền Bắc, góp phần đảm bảo cung cấp điện cho hệ thống điện Việt Nam giai đoạn 2022 - 2025 cũng như các năm sau 2025.\nBộ Công thương đề nghị Thủ tướng Chính phủ chấp thuận chủ trương nhập khẩu điện từ 5 dự án/cụm nhà máy thủy điện đã có đề xuất giá bán điện và thỏa thuận phương án đấu nối giữa các chủ đầu tư với tổng công suất 705,5 MW bán toàn bộ sản lượng điện phát của các dự án về Việt Nam. \n5 dự án/cụm nhà máy thủy điện bao gồm: Nam Ou 5 (240 MW), Nam Ngum 4 (240 MW), Nam Chiane (104 MW), Cụm nhà máy thủy điện khu vực Nam Mo (Nam Mo 2A - 15 MW, Nam Pung - Nam Kiao - 20 MW, Nam Say - Nam Boak - Nam Yeim - 29 MW, Nam Pheuk - 20 MW, Nam Pheuk 2 - 15 MW), Hoauy Kaoban - 22,5 MW. Dự kiến, nhập khẩu điện về trong giai đoạn 2023 - 2025.\nBên cạnh đó, Bộ Công Thương cũng đề nghị bổ sung xây dựng mới đường dây 220 kV mạch kép Điện Biên - Nam Ou 5 (đoạn trên lãnh thổ Việt Nam), chiều dài khoảng 20 km phục vụ đấu nối để tiếp nhận công suất từ các nhà máy thủy điện bán điện về Việt Nam. Các công trình đấu nối nhà máy phía Lào do các chủ đầu tư Lào chịu trách nhiệm đầu tư.\nĐối với Cụm nhà máy thủy điện Xekong (Xekong 5 - 330 MW, Xekong 3A - 129,6 MW, Xekong 3B - 146,7 MW) và Xekaman 2A (80 MW), Xekaman 2B (185 MW), EVN làm rõ quá trình đàm phán, sự cần thiết và tính khả thi của việc nhập khẩu điện từ các dự án này, bổ sung các căn cứ pháp lý để chuẩn xác về quy mô, tiến độ nhập khẩu và văn bản chấp thuận đấu nối chung với đường dây 500 kV Monsoon - Thạnh Mỹ giữa các chủ đầu tư trước khi xem xét theo quy định.",
    "tags": [
        "Nhập Khẩu Điện",
        "Bộ Công Thương",
        "Nhu Cầu Công Suất Đỉnh",
        "EVN",
        "Miền Bắc",
        "Điện Từ Lào",
        "Nhà Máy Điện",
        "Đường Tải Điện"
    ]
}