{
    "url": "https://thanhnien.vn/du-lich-sa-pa-dat-doanh-thu-khung-trong-ky-nghi-le-29-post1496444.html",
    "file": [
        "data",
        "2022",
        "1496444.json"
    ],
    "title": "Du lịch Sa Pa đạt doanh thu ‘khủng’ trong kỳ nghỉ lễ 2.9",
    "datetime": "2022-09-05T08:44:53+0700",
    "author": "Phan Hậu",
    "abstract": "4 ngày trong kỳ nghỉ lễ 2.9 năm nay, du lịch Sa Pa (tỉnh Lào Cai) đạt doanh thu trên 282,7 tỉ đồng, tăng gấp 2 lần so với dịp nghỉ lễ 2.9 năm 2019 khi dịch Covid-19 chưa ảnh hưởng đến Việt Nam.",
    "content": "Trao đổi với Thanh Niên sáng nay 5.9, bà Hoàng Thị Vượng, Trưởng phòng Văn hóa - Thông tin TX.Sa Pa (tỉnh Lào Cai), cho biết du lịch Sa Pa đang có tốc độ phục hồi rất nhanh sau hơn 2 năm chịu ảnh hưởng nặng nề của dịch Covid-19.\nQua thống kê trong 4 ngày nghỉ lễ 1 - 4.9, Sa Pa đón 93.244 lượt khách, tăng 50.044 lượt (tương đương 215,8%) so với cùng kỳ năm 2019, trong đó khách quốc tế là 2.579 lượt.\n Tổng doanh thu từ khách du lịch đạt trên 282,7 tỉ đồng, tăng hơn 2 lần so với năm 2019 - thời điểm du lịch chưa chịu tác động của dịch Covid-19.\nCũng theo ghi nhận, các cơ sở kinh doanh lưu trú du lịch chủ động thực hiện tốt việc đón khách theo đúng quy định, đa số các cơ sở lưu trú đã chấp hành nghiêm chỉnh các quy định của pháp luật về niêm yết giá các loại dịch vụ, không có tình trạng tăng giá, ép giá.\nCũng theo bà Vượng, tỷ lệ đặt phòng cho kỳ nghỉ lễ 2.9 đạt khoảng 98% đối với các phân khúc từ 3 sao trở lên; phân khúc hạng trung khoảng 82%; cơ sở kinh doanh homestay đạt khoảng 85%. \nDịch vụ ăn, uống thực hiện tốt công tác đảm bảo vệ sinh an toàn thực phẩm trong các ngày lễ, không xảy ra trường hợp bị ngộ độc thực phẩm hay tình trình trạng tăng giá, ép giá. \nBà Hoàng Thị Vượng cũng cho biết, nếu so sánh với các điểm du lịch khác trong toàn quốc, du lịch Sa Pa đang phục hồi khá nhanh sau dịch bệnh. Các sự kiện tổ chức trong dịp nghỉ lễ 2.9 được chuẩn bị tốt, khai thác hiệu quả các giá trị văn hóa và tự nhiên đã tạo được điểm nhấn thu hút khách.\nBên cạnh đó, môi trường du lịch ở Sa Pa được đảm bảo, các cơ sở kinh doanh du lịch và dịch đều kinh doanh lành mạnh và có ý thức trong việc đảm bảo tiêu chuẩn chất lượng dịch vụ và công tác phòng chống dịch, an ninh trật tự và việc niêm yết giá và bán đúng giá niêm yết theo quy định.\nCũng theo báo cáo của Phòng Văn hóa - Thông tin TX.Sa Pa, điểm tồn tại ở khu du lịch này là vấn nạn bán hàng rong, đặc biệt là hiện tượng lợi dụng trẻ em trục lợi vẫn tiếp diễn tại các khu vực tập trung đông khách. Đối với hoạt động vận chuyển khách vẫn có tình trạng ép giá dịch vụ xe ôm, taxi, xe điện… trong thời điểm cao điểm.",
    "tags": [
        "Du Lịch Sa Pa",
        "Hoàng Thị Vượng",
        "Tx.Sa Pa",
        "Sa Pa",
        "Đặt Phòng",
        "Nghỉ Lễ 2.9"
    ]
}