{
    "url": "https://thanhnien.vn/tphcm-tan-chu-tich-hbinh-chanh-cam-ket-tap-trung-de-an-dua-huyen-len-thanh-pho-post1496886.html",
    "file": [
        "data",
        "2022",
        "1496886.json"
    ],
    "title": "TP.HCM: Tân Chủ tịch H.Bình Chánh cam kết tập trung đề án đưa huyện lên thành phố",
    "datetime": "2022-09-06T12:07:34+0700",
    "author": "Sỹ Đông",
    "abstract": "Tân Chủ tịch UBND H.Bình Chánh Võ Đức Thanh cho biết sẽ tập trung thực hiện đề án đưa huyện lên thành phố nhằm góp phần quản lý đất đai, xây dựng cũng như tạo động lực mới ở khu vực phía Nam.",
    "content": "Sáng 6.9, Chủ tịch UBND TP.HCM Phan Văn Mãi trao quyết định phê chuẩn kết quả bầu Chủ tịch UBND H.Bình Chánh khóa XI, nhiệm kỳ 2021 - 2026 đối với ông Võ Đức Thanh, Phó bí thư Huyện ủy Bình Chánh.\nTrước đó, ngày 18.8, ông Võ Đức Thanh được Ban Thường vụ Thành ủy TP.HCM chỉ định tham gia Ban Chấp hành Đảng bộ, Ban Thường vụ Huyện ủy và giữ chức Phó bí thư Huyện ủy Bình Chánh. Cùng ngày, ông Thanh được HĐND H.Bình Chánh bầu làm Chủ tịch UBND H.Bình Chánh.\nNhận nhiệm vụ mới, ông Võ Đức Thanh cho biết sẽ tập trung thực hiện đề án xây dựng H.Bình Chánh thành thành phố nhằm góp phần quản lý đất đai, xây dựng tốt hơn cũng như tạo động lực mới cho thành phố ở khu vực phía Nam.\nBên cạnh đó, H.Bình Chánh cũng sẽ tập trung sớm triển khai các dự án trọng điểm như cao tốc Bến Lức - Long Thành, cụm y tế Tân Kiên, đặc biệt là dự án vành đai 3, đi qua huyện dài hơn 15 km, thu hồi đất 149 ha, ảnh hưởng đến 717 hộ dân và tổ chức. Ông Thanh cũng cho biết sẽ sớm đi thực tế các địa bàn dân cư đông như Vĩnh Lộc A, Vĩnh Lộc B, Tân Kiên để nắm bắt thực tiễn.\nChủ tịch UBND TP.HCM Phan Văn Mãi lưu ý Bình Chánh còn rất nhiều công việc nên tân chủ tịch huyện cần ưu tiên đến công tác quản lý quy hoạch, xây dựng, đô thị, môi trường. Là huyện có diện tích rộng thứ 3 thành phố, ông Mãi đề nghị lãnh đạo H.Bình Chánh cần quan tâm phát triển đô thị, tạo diện mạo mới khang trang đi cùng với chăm lo đời sống người dân, xây dựng đội ngũ công chức, viên chức đáp ứng nhiệm vụ.\nBình Chánh là một trong 5 huyện ngoại thành của TP.HCM với 15 xã và 1 thị trấn. Đây là huyện có tốc độ đô thị hóa rất nhanh với nhiều khu đô thị được hình thành, hạ tầng kỹ thuật từng bước được đầu tư đồng bộ, hiện đại. H.Bình Chánh cũng đặt mục tiêu lên thành phố vào năm 2025.",
    "tags": [
        "Bình Chán",
        "Bình Chánh Lên Thành Phố",
        "Tân Chủ Tịch Bình Chánh",
        "Ông Võ Đức Thanh",
        "Dự Ánh Vành Đai 3",
        "Đề Án Đưa Huyện Thành Quận",
        "TP.HCM",
        "Cao Tốc Bến Lức - Long Thành",
        "Cụm Y Tế Tân Kiên"
    ]
}