{
    "url": "https://thanhnien.vn/chu-tich-ubnd-tphcm-phan-van-mai-nghien-cuu-phat-trien-nang-luong-sach-o-can-gio-post1496639.html",
    "file": [
        "data",
        "2022",
        "1496639.json"
    ],
    "title": "Chủ tịch UBND TP.HCM Phan Văn Mãi: Nghiên cứu phát triển năng lượng sạch ở Cần Giờ",
    "datetime": "2022-09-05T17:41:21+0700",
    "author": "Sỹ Đông",
    "abstract": "Theo Chủ tịch UBND TP.HCM Phan Văn Mãi, Cần Giờ là địa bàn duy nhất của TP.HCM có thể kết hợp khai thác năng lượng mặt trời, năng lượng gió… nên cần tính toán chuyển đất làm muối sang làm năng lượng sạch.",
    "content": "Nội dung trên được ông Phan Văn Mãi, Chủ tịch UBND TP.HCM, gợi mở với lãnh đạo H.Cần Giờ trong buổi làm việc với huyện này về tình hình kinh tế xã hội 8 tháng đầu năm 2022. Là 1 trong 5 huyện ngoại thành, Cần Giờ có gần 80.000 dân, diện tích rộng nhất TP.HCM (704 km2), phần lớn là đất rừng phòng hộ được UNESCO công nhận là khu dự trữ sinh quyển thế giới.\nNêu khó khăn với lãnh đạo TP.HCM, ông Trương Tiến Triển, Phó chủ tịch UBND H.Cần Giờ cho biết, từ năm 2017 đến nay, huyện không triển khai được dự án mới do phải chờ điều chỉnh quy hoạch vùng. Huyện đang xây dựng phương án đầu tư khu kinh tế đêm phục vụ du lịch trên địa bàn TT.Cần Thạnh nhưng nếu tiếp tục chờ quy hoạch vùng thì sớm nhất cũng phải đến cuối năm 2023 mới đủ cơ sở thực hiện.\nVề vấn đề này, Chủ tịch UBND TP.HCM Phan Văn Mãi cho biết, chủ trương tạm dừng các dự án để quản lý đúng quy hoạch là chủ trương đúng và quan trọng, tránh tình trạng “phá nát Cần Giờ”. Do đó, huyện cần sớm cập nhật quy hoạch chính thức, xem xét từng dự án cụ thể phù hợp với ý tưởng quy hoạch để triển khai.\nCần Giờ là địa bàn duy nhất của TP.HCM có cả đất rừng, đất muối và đất nuôi trồng thủy sản. Theo người đứng đầu chính quyền thành phố, khu dự trữ sinh quyển thế giới bao gồm rừng phòng hộ là khu vực không thể “đụng” vào, nhưng cần đánh giá hiệu quả của đất làm muối để tính toán chuyển mục đích sử dụng.\nChủ tịch Phan Văn Mãi đánh giá Cần Giờ là địa bàn có thể phát triển năng lượng sạch, kết hợp khai thác để phát triển năng lượng mặt trời, năng lượng gió... phát triển ngoài khơi để có tỷ lệ năng lượng sạch nhất định. \nHiện 60% lượng điện tiêu thụ tại TP.HCM được cung cấp từ các tỉnh, thành khác. Ông Mãi lo ngại trong tình huống thiên tai, đường dây bị ảnh hưởng hết thì tác động đến nguồn cung cấp điện cho sản xuất, đời sống người dân. Do đó, cần phải tính toán quy hoạch làm sao để sản xuất được điện ngay trên địa bàn.\nBên cạnh đó, nhiều nhà đầu tư từ châu Âu, châu Mỹ cũng đề nghị sử dụng năng lượng sạch để họ bán sản phẩm ra các nước khác. “Câu chuyện phát triển điện sạch phải làm với tư cách là trung tâm kinh tế, vừa là an ninh năng lượng, vừa là phát triển”, Chủ tịch Phan Văn Mãi nói và đề nghị Cần Giờ nhận nhiệm vụ này để thành phố đảm bảo an ninh năng lượng, phát triển bền vững.\nĐối với đề xuất của H.Cần Giờ đưa một số khu vực dân cư xen cài ra khỏi ranh rừng phòng hộ, ông Mãi nhấn mạnh “đã là đất rừng thì không chuyển thành mục tiêu khác”. Tuy nhiên, đối với các trường hợp hiện trạng đất xen cài dân cư hiện hữu thì có thể tính toán hoán đổi để rừng và khu dân cư xen kẽ và báo cáo, xin ý kiến cấp có thẩm quyền.",
    "tags": [
        "Cần Giờ",
        "Năng Lượng Sạch",
        "Chủ Tịch Phan Văn Mãi",
        "Năng Lượng Sạch Cần Giờ",
        "Phát Triển Năng Lượng Ở Cần Giờ",
        "Ranh Rừng Phòng Hộ",
        "Xã Đảo Thạnh An",
        "Khu Dự Trữ Sinh Quyển Thế Giới",
        "Điều Chỉnh Quy Hoạch Vùng",
        "Khu Kinh Tế Đêm"
    ]
}