{
    "url": "https://thanhnien.vn/dam-dao-hang-loat-o-canada-tim-thay-thi-the-mot-trong-2-anh-em-nghi-pham-post1496785.html",
    "file": [
        "data",
        "2022",
        "1496785.json"
    ],
    "title": "Đâm dao hàng loạt ở Canada: tìm thấy thi thể một trong 2 anh em nghi phạm",
    "datetime": "2022-09-06T07:17:34+0700",
    "author": "Khánh An",
    "abstract": "Cảnh sát phát hiện thi thể của một trong 2 nghi phạm trong vụ đâm dao tại Canada, với các vết thương không phải tự gây ra, dẫn đến nghi vấn hắn bị nghi phạm còn lại tấn công.",
    "content": "Hãng AFP ngày 6.9 dẫn lời cảnh sát Canada cho hay một trong 2 anh em nghi phạm trong vụ đâm dao hàng loạt tại tỉnh bang Saskatchewan đã tử vong.\nVụ đâm dao chết chóc hàng đầu trong lịch sử Canada xảy ra tại cộng đồng bản địa James Smith Cree Nation và thị trấn Weldon hôm 4.9 khiến 10 người thiệt mạng và 18 người bị thương. \nCảnh sát đã truy lùng 2 nghi phạm Damien Sanderson (31 tuổi) và Myles Sanderson (30 tuổi) tại Saskatchewan và 2 tỉnh bang lân cận.\nĐến chiều 5.9 (giờ địa phương), thi thể của Damien Sanderson được tìm thấy “ngoài trời tại một khu vực nhiều cây cỏ cạnh một căn nhà đang được khám xét” bởi lực lượng chức năng tại James Smith Cree Nation, theo sĩ quan cảnh sát Rhonda Blackmore.\nTheo đó, đối tượng này có “những thương tích thể hiện rõ” việc không phải do hắn tự gây ra. “Chúng tôi không thể nói chắc chắn vì sao Damien tử vong”, bà Blackmore phát biểu và cho biết có khả năng hắn bị em trai là Myles Sanderson giết.\nBà cho biết người em trai vẫn đang lẩn trốn, đồng thời “tin tưởng mạnh mẽ” rằng hắn cũng bị thương. \nCơ quan chức năng Saskatchewan sẽ khám nghiệm thi thể của Damien Sanderson để tìm ra nguyên nhân tử vong, trong khi tiếp tục truy tìm đối tượng còn lại. \nCảnh sát trưởng Evan Bray tại thành phố Regina ở Saskatchewan cho rằng nghi phạm vẫn đang lẩn trốn trong thành phố. \nTrước đó, cảnh sát liên bang truy tố 2 anh em trên về các tội danh giết người, âm mưu giết người và trộm cắp, đồng thời cho biết những tội danh khác có thể được bổ sung trong quá trình điều tra. \nMyles Sanderson còn bị truy nã từ tháng 5 vì vi phạm quy định trong thời gian thử thách sau khi thụ án 5 năm tù vì cướp và hành hung. \nTại Ottawa, Thủ tướng Canada Justin Trudeau tuyên bố rằng kiểu bạo lực đó không có chỗ tại đất nước này. “Đáng buồn là trong những năm qua, những bi kịch như thế này đã trở nên quá thường xuyên”, ông chia sẻ.",
    "tags": [
        "Đâm Dao",
        "Canada",
        "Damien Sanderson",
        "Myles Sanderson",
        "James Smith Cree Nation",
        "Thị Trấn Weldon",
        "Bang Saskatchewan",
        "Saskatchewan",
        "Rhonda Blackmore",
        "Lịch Sử Canada",
        "Tỉnh Bang",
        "Truy Lùng"
    ]
}