{
    "url": "https://thanhnien.vn/muon-xoa-tin-dung-den-phai-quet-sach-ca-sim-rac-post1496386.html",
    "file": [
        "data",
        "2022",
        "1496386.json"
    ],
    "title": "Muốn xóa 'tín dụng đen' phải quét sạch cả SIM 'rác'",
    "datetime": "2022-09-05T05:00:50+0700",
    "author": "Tường Vy",
    "abstract": "Bên cạnh việc đề nghị cơ quan chức năng có biện pháp mạnh tay với nạn “tín dụng đen”, bạn đọc Thanh Niên cũng yêu cầu các nhà mạng có trách nhiệm hơn trong việc xử lý SIM “rác”.",
    "content": "Loạt bài Bẫy tín dụng đen bủa vây công nhân trên Thanh Niên đã nhận được rất nhiều bình luận, ý kiến của bạn đọc (BĐ). Trong số đó, BĐ bày tỏ bức xúc trước việc các đối tượng cho vay nặng lãi trong quá trình đòi nợ đã quay sang làm phiền những người quen biết, đồng nghiệp, người thân... của người vay; thậm chí “khủng bố” cả những người không liên quan đến con nợ bằng những cuộc gọi, tin nhắn rác; “bêu” nạn nhân lên mạng xã hội...\nMột BĐ “xin được ẩn danh” gửi Thanh Niên: “Người thân của tôi ở TP.Thủ Đức, thuộc khu vực Q.9 trước đây (TP.HCM) thiếu nợ, vậy mà những kẻ cho vay tìm đến nhà tôi để đòi nợ, trong khi tôi không vay và cũng không biết đám đòi nợ là ai. Họ đến hăm dọa đủ điều. Đúng là bi kịch!”.\nTương tự, BĐ phanbinhbol... phản ánh: “Tôi cũng uất ức không kém. Mặc dù tôi không liên quan, không quen biết người mượn nợ ở đâu nhưng họ gọi điện đòi nợ tôi. Khi tôi không trả lời thì bọn chúng gán ghép hình ảnh gia đình tôi tung lên mạng xã hội”.\nTheo nhiều BĐ, từ “bủa vây” mà Thanh Niên sử dụng trong loạt bài đã phần nào phản ánh thực trạng của nạn “tín dụng đen” gây nhức nhối xã hội thời gian qua. “Có một thực trạng mà theo tôi cơ quan chức năng ở địa phương nếu để ý, sâu sát nắm tình hình an ninh, trật tự địa phương là có thể nhận ra. Đó là những kẻ đi khắp các hang cùng, ngõ hẻm để dán hoặc phát tờ rơi cho vay. Không ít dịch vụ được ghi trong những tờ rơi ấy thực chất là “bẫy” cho vay nặng lãi, tín dụng đen”, BĐ Hoàng Lâm chỉ ra.\nBên cạnh đó, hình thức phổ biến khác là tin nhắn “rác” bủa vây những người vô can. BĐ D.T nêu ý kiến: “Không biết các nhà quản lý mạng trả lời sao cho hợp lý, hợp tình khi yêu cầu người sử dụng số điện thoại phải khai báo CMND, CCCD; đồng thời khẳng định có biện pháp ngăn chặn bằng cách không phát hành SIM “rác”, quản lý chặt chẽ các đại lý của nhà mạng không để kẻ xấu dùng SIM “rác” gây rối trong cộng đồng... nhưng lại để tồn tại quá nhiều cuộc gọi, tin nhắn “rác”? Trách nhiệm nhà mạng ở đây là không thể chối bỏ khi để SIM rác hoành hoành”. \nĐể xử lý vấn nạn “tín dụng đen”, BĐ đưa ra nhiều giải pháp. “Các cơ quan chức năng phải nhanh chóng vào cuộc, có giải pháp hỗ trợ công nhân khi khó khăn có thể vay được tiền từ nguồn ngân hàng, lãi suất hợp lý. Song song đó, nhanh chóng xem xét, xử lý một số trường hợp cho vay nặng lãi điển hình để răn đe... Bởi không chỉ tại TP.HCM, mà ở nhiều khu nhà trọ, các khu công nghiệp ở một số tỉnh, thành khác cũng có hiện tượng tín dụng đen hoành hành”, BĐ Trinh Cuong kiến nghị. Cùng góc nhìn, BĐ Hướng Dương viết: “Hoạt động cho vay nặng lãi là nhằm thu lợi bất chính thông qua lãi suất cắt cổ. Vì thế, với loại tội phạm này phải tăng khung hình phạt tù, tịch thu toàn bộ tài sản hình thành từ hoạt động tội phạm thì chúng mới sợ”. \nĐối với tình trạng dùng SIM “rác” gọi điện, nhắn tin, “khủng bố” người không liên quan, BĐ Ha Vinh cho rằng: “Mỗi số điện thoại có một chủ thể, và chủ thể chịu trách nhiệm một phần, công ty quản lý số điện thoại đó chịu trách nhiệm một phần trong việc nhắn tin “rác” và gọi “rác” cho người khác”. \nBĐ Hai Khanh Nguyen đề nghị: “Cứ số điện thoại nào không có định danh, hồ sơ đầy đủ thì cắt sóng, vô hiệu hóa SIM ngay. Bên cạnh đó, xem xét trách nhiệm của nhà mạng, nếu để SIM rác hoành hành thì quy trách nhiệm xử lý người đứng đầu nhà mạng là mọi việc đâu vào đấy”.\n* Phạt tù thật nặng với tội phạm cho vay nặng lãi, đe dọa “khủng bố” người khác; đồng thời truy cứu trách nhiệm các nhà mạng quản lý không tốt để SIM rác tồn tại. \nVăn Đồng\n* Vay tín chấp mà không có việc làm ổn định thì ngân hàng không cho vay, dù vốn vay nhỏ, nên “tín dụng đen” nở rộ. Cơ quan chức năng nên nghiên cứu cho vay dạng này với đối tượng công nhân thì mới góp phần dẹp được nạn “tín dụng đen”. \nNguyen Dang Tu",
    "tags": [
        "Tín Dụng Đen",
        "Sim Rác",
        "Cho Vay Nặng Lãi",
        "Trinh Cuong",
        "Đòi Nợ",
        "Bủa Vây",
        "Sim",
        "Thiếu Nợ",
        "Tp.Thủ Đức"
    ]
}