{
    "url": "https://thanhnien.vn/cang-thang-o-bien-aegea-tang-nhiet-post1496252.html",
    "file": [
        "data",
        "2022",
        "1496252.json"
    ],
    "title": "Căng thẳng ở biển Aegea tăng nhiệt",
    "datetime": "2022-09-05T07:30:00+0700",
    "author": "Thụy Miên",
    "abstract": "Tổng thống Thổ Nhĩ Kỳ Recep Tayyip Erdogan nói Hy Lạp sẽ phải “trả giá đắt” nếu tiếp tục quấy rối các tiêm kích Thổ Nhĩ Kỳ trên bầu trời vùng biển Aegea, trong bối cảnh căng thẳng tiếp tục leo thang giữa 2 bên vốn đều là thành viên NATO.",
    "content": "Phát biểu tại cuộc mít tinh ở TP.Samsun (Thổ Nhĩ Kỳ) bên bờ Biển Đen ngày 3.9, Tổng thống Erdogan không những cảnh báo sẽ có hành động quân sự đối phó Hy Lạp nếu cần thiết, mà còn cáo buộc chính quyền Athens đang “chiếm đóng” các hòn đảo ở biển Aegea.\n“Hãy xem lại lịch sử và đừng quên Izmir”, ông Erdogan đề cập đến chiến dịch giúp quân đội Thổ Nhĩ Kỳ đẩy lùi lực lượng Hy Lạp khỏi thành phố miền tây vào năm 1922. “Nếu đi xa hơn, Hy Lạp sẽ phải trả một cái giá nặng nề”, nhà lãnh đạo cảnh báo Hy Lạp dù 2 bên là đồng minh thuộc Tổ chức Hiệp ước Bắc Đại Tây Dương (NATO). Bên cạnh đó, Tổng thống Thổ Nhĩ Kỳ cũng cáo buộc Hy Lạp đóng quân bất hợp pháp trên một số hòn đảo ở biển Aegea, đi ngược lại các hiệp ước được song phương ký kết sau hai cuộc thế chiến. “Khi thời cơ đến, chúng tôi sẽ hành động. Như chúng tôi đã cảnh báo trước, quân Thổ Nhĩ Kỳ có thể ập đến trong một đêm”, ông Erdogan nhấn mạnh.\nTheo Đài Deutsche Welle, những lời lẽ trên của ông Erdogan có thể là ngòi nổ dẫn đến sự leo thang nguy hiểm trong quan hệ láng giềng giữa 2 nước bên bờ Aegea, vùng biển ở phía đông bắc Địa Trung Hải. Đây là vùng biển có địa lý phức tạp với hơn 2.000 hòn đảo, đa số thuộc chủ quyền của Hy Lạp. Ankara nói các đảo ở Aegea được trao cho Hy Lạp theo các hiệp ước năm 1923 và 1947 với điều kiện Athens không đưa quân đến đây. Thổ Nhĩ Kỳ trong vài tháng qua thường xuyên cáo buộc quân Athens quân sự hóa một số hòn đảo, nhưng đây là lần đầu tiên ông Erdogan dùng từ “chiếm đóng” khi đề cập đến sự hiện diện của lực lượng Hy Lạp trên nhóm đảo này.\nLâu nay, Hy Lạp và Thổ Nhĩ Kỳ luôn tồn tại mâu thuẫn về vấn đề lãnh hải và cả tranh chấp ranh giới trên không. Quan hệ song phương đang xuống mức thấp kỷ lục, và các cuộc chạm trán trên không diễn ra với tần suất thường xuyên trong những ngày qua. Căng thẳng giữa 2 nước đang tăng nhiệt sau khi Hy Lạp gửi công hàm cho Tổng thư ký NATO Jens Stoltenberg, yêu cầu xóa ngay thông điệp ngày 30.8 trên tài khoản Twitter của Bộ chỉ huy mặt đất NATO (LANDCOM). Đây là thông điệp phía NATO chúc mừng 100 năm ngày quân đội Thổ Nhĩ Kỳ đánh bại lực lượng Hy Lạp trong trận chiến Dumlupinar năm 1922. LANDCOM đã thực hiện yêu cầu của Athens và chọc giận Ankara.\nNhững tuần gần đây, Thổ Nhĩ Kỳ cáo buộc phía Hy Lạp sử dụng các hệ thống tên lửa phòng không S-300 do Nga sản xuất để khóa mục tiêu vào các tiêm kích của Thổ Nhĩ Kỳ, theo Reuters. Ankara cũng tố cáo phi đội F-16 của Hy Lạp quấy rối các máy bay chiến đấu Thổ Nhĩ Kỳ trong lúc lực lượng nước này thi hành sứ mệnh của NATO ở phía đông Địa Trung Hải. Trong bài phát biểu, ông Erdogan cáo buộc Hy Lạp “tìm cách đe dọa chúng tôi bằng S-300”. Về phần mình, chính quyền Athens bác bỏ mọi cáo buộc trên và khẳng định các máy bay Thổ Nhĩ Kỳ xâm phạm không phận Hy Lạp.\nVấn đề đang trở nên phức tạp hơn do thiếu sự đối thoại giữa hai đồng minh NATO. Tổng thống Erdogan và Thủ tướng Hy Lạp Kyriakos Mitsotakis đã có cuộc hội đàm hiếm hoi ở Istanbul vào tháng 3. Tuy nhiên, quan hệ một lần nữa nhanh chóng xấu đi khi 2 nước cạnh tranh mua vũ khí của Mỹ. Tháng 6, chính quyền Athens chính thức đề nghị Mỹ bán dòng tiêm kích đa nhiệm tàng hình F-35, trong khi Ankara nỗ lực đàm phán cho thương vụ F-16 sau khi Washington từ chối bán F-35 vì Thổ Nhĩ Kỳ tiếp nhận hệ thống phòng không S-400 của Nga vào năm 2019.\nCũng trong tháng 6, Liên minh châu Âu (EU) và NATO kêu gọi 2 bên ngừng các hoạt động leo thang, làm xấu đi quan hệ láng giềng và đồng minh. EU cũng đề nghị Thổ Nhĩ Kỳ hãy cư xử “mang tính xây dựng hơn”. Tuy nhiên, những diễn biến mới tại khu vực cho thấy tương lai vẫn là điều khó đoán trước giữa Thổ Nhĩ Kỳ và Hy Lạp. \nNhiều lần suýt bùng nổ xung đột\nCăng thẳng leo thang suýt đẩy hai thành viên NATO đến bờ vực chiến tranh trên dưới 3 lần trong nửa thế kỷ qua, lần gần đây nhất là năm 2019. Vào năm 2020, căng thẳng một lần nữa bùng nổ giữa hai nước sau khi Thổ Nhĩ Kỳ điều tàu nghiên cứu Oruc Reis thăm dò cơ hội khai thác dầu mỏ và khí đốt gần đảo Kastellorizo của Hy Lạp. Một tàu hải quân Thổ Nhĩ Kỳ đã va chạm với tàu hải quân Hy Lạp trong lúc bám theo tàu Oruc Reis. Sau thời gian căng thẳng, tàu thăm dò đã quay lại cảng Thổ Nhĩ Kỳ.",
    "tags": [
        "Thổ Nhĩ Kỳ",
        "Tổng Thống Erdogan",
        "Biển Aegea",
        "ERDOGAN",
        "Athens",
        "Đài Deutsche Welle",
        "Chính Quyền Athens",
        "Hy Lạp",
        "Quan Hệ Láng Giềng",
        "Quân Đội Thổ Nhĩ Kỳ",
        "NATO",
        "S-300"
    ]
}