{
    "url": "https://thanhnien.vn/tphcm-gan-11000-ca-cap-cuu-trong-4-ngay-nghi-le-quoc-khanh-29-post1496491.html",
    "file": [
        "data",
        "2022",
        "1496491.json"
    ],
    "title": "TP.HCM: Gần 11.000 ca cấp cứu trong 4 ngày nghỉ lễ Quốc khánh 2.9",
    "datetime": "2022-09-05T11:31:40+0700",
    "author": "Duy Tính",
    "abstract": "Các bệnh viện, cơ sở y tế trên địa bàn TP.HCM đã tiếp nhận gần 11.000 ca cấp cứu trong 4 ngày nghỉ lễ Quốc khánh 2.9.",
    "content": "Ngày 5.9, theo báo cáo của Sở Y tế TP.HCM, trong 4 ngày nghỉ lễ Quốc khánh 2.9, các bệnh viện trực thuộc Sở Y tế đã tiếp nhận 9.755 trường hợp cấp cứu, tai nạn. \nTrong đó, có 972 trường hợp do tai nạn giao thông, 1.265 trường hợp tai nạn sinh hoạt, 272 trường hợp đả thương, 49 trường hợp ngộ độc và 7.836 trường hợp do các nguyên nhân khác.\nTrong 4 ngày nghỉ vừa qua, có 5 trường hợp tử vong do tai nạn giao thông và 67 trường hợp tử vong do các tai nạn khác tại các bệnh viện thuộc Sở Y tế.\nBên cạnh đó, các ngày nghỉ lễ, các bệnh viện của TP.HCM cũng đã tiếp nhận 23.376 lượt khám bệnh, trong đó có 8.640 trường hợp nhập viện nội trú. \nNgoài ra, Bệnh viện Chợ Rẫy đã tiếp nhận 1.214 trường hợp cấp cứu, trong đó có 244 trường hợp bị tai nạn giao thông, 72 trường hợp chấn thương sọ não; 37 trường hợp tai nạn sinh hoạt; 20 trường hợp đả thương, đâm chém; 15 ca ngộ độc thuốc. Đặc biệt có đến 33 ca cấp cứu do tự tử. Bệnh viện Chợ Rẫy cũng đã sử dụng 435 đơn vị máu để điều trị, phẫu thuật, cấp cứu.\nBên cạnh tiếp nhận khám, chữa bệnh, cấp cứu, trong 3 ngày nghỉ lễ Quốc khánh 2.9 (ngày 1, 2 và 3.9), các bệnh viện, cơ sở y tế tại TP.HCM tiến hành tiêm vắc xin phòng Covid-19 và chống dịch. Trong 3 ngày, TP.HCM ghi nhận 210 ca mắc Covid-19, 793 ca mắc sốt xuất huyết. Qua số liệu báo cáo cho thấy số ca mắc sốt xuất huyết và Covid-19 trong 3 ngày nghỉ lễ có chiều hướng giảm xuống một nửa so với các ngày trước đó. Đặc biệt, 3 ngày nghỉ đã có 11.904 người đi tiêm vắc xin Covid-19.",
    "tags": [
        "Cấp Cứu",
        "Lễ Quốc Khánh 2.9",
        "Sở Y Tế Tp.Hcm",
        "Tai Nạn Giao Thông",
        "Tiêm Vắc Xin",
        "Bệnh Viện Chợ Rẫy",
        "Tự Tử",
        "Ngộ Độc",
        "Ngộ Độc Thuốc",
        "Sốt Xuất Huyết"
    ]
}