{
    "url": "https://thanhnien.vn/bo-truong-nong-nghiep-gao-st25-vao-thuc-don-noi-cac-nhat-ban-la-tin-hieu-mung-post1496954.html",
    "file": [
        "data",
        "2022",
        "1496954.json"
    ],
    "title": "Bộ trưởng Nông nghiệp: 'Gạo ST25 vào thực đơn Nội các Nhật Bản là tín hiệu mừng'",
    "datetime": "2022-09-06T15:36:00+0700",
    "author": "Mai Hà",
    "abstract": "Lãnh đạo Bộ NN-PTNT cho biết mới đây gạo ST25 \"ngon nhất thế giới\" đã được đưa vào thực đơn của Văn phòng Nội các Nhật Bản, một trong những thị trường khó tính nhất.",
    "content": "Sáng nay 6.9, Thủ tướng Chính phủ Phạm Minh Chính đã chủ trì họp kinh tế xã hội thường kỳ tháng 8.2022.\nPhát biểu tại cuộc họp, Bộ trưởng NN-PTNT Lê Minh Hoan cho biết, ngày 2.9 vừa qua, lần đầu tiên gạo của Việt Nam, cụ thể là gạo ST25 \"ngon nhất thế giới\", đã được đưa vào thực đơn của Văn phòng Nội các Nhật Bản. \nTheo ông, đây là tín hiệu đáng mừng, bước tiến trong thực hiện chiến lược chọn đúng điểm nhấn, đưa gạo Việt Nam vào những thị trường khó tính nhất.\nBộ trưởng GTVT Nguyễn Văn Thể cho biết lưu lượng vận tải trong dịp Quốc khánh 2.9 vừa qua cao nhất từ trước tới nay, cao hơn cả mùa hè năm 2019 là năm trước khi dịch Covid-19 bùng phát. Nhìn từ hoạt động vận tải, kinh tế đang chuyển mình và phát triển tốt.\nPhát biểu kết luận, Thủ tướng Phạm Minh Chính đánh giá trong tháng 8, tình hình thế giới, khu vực tiếp tục diễn biến phức tạp như xung đột Nga - Ukraine; áp lực lạm phát cao; thị trường xuất khẩu thu hẹp...\nTrong 8 tháng, Chính phủ, lãnh đạo Chính phủ đã tổ chức trên 600 cuộc làm việc, trong đó có những nội dung như nhà ga T3 Tân Sơn Nhất cần tới 3 cuộc họp để giải quyết.\nNgười đứng đầu Chính phủ cũng nhấn mạnh có 12 kết quả nổi bật trong 8 tháng qua, như kiểm soát tốt dịch bệnh; kinh tế vĩ mô ổn định, lạm phát được kiểm soát; 5 cân đối lớn được bảo đảm tốt; nền kinh tế tiếp tục phục hồi; vốn đầu tư toàn xã hội tiếp tục xu hướng tăng; phát triển doanh nghiệp đạt kết quả tích cực; các lĩnh vực văn hóa, xã hội được chú trọng, đời sống người dân được cải thiện; công tác phòng, chống tham nhũng, tiêu cực tiếp tục được đẩy mạnh.\nSau các hội nghị lớn của Chính phủ, các loại hình thị trường từng bước phục hồi, được kiểm soát; những vấn đề cấp bách được xử lý kịp thời, hiệu quả như xăng dầu, tỉ giá, giá cả các nguyên liệu đầu vào cho sản xuất...\nNhiều tổ chức, chuyên gia uy tín quốc tế đánh giá cao kết quả và triển vọng phát triển kinh tế, nâng hạng tín nhiệm và dự báo tăng trưởng GDP của Việt Nam. Chỉ số phục hồi Covid-19 của Nikkei xếp Việt Nam đứng thứ 2 trên thế giới. Mới nhất, Moody's ngày 6/9 đã nâng hạng tín nhiệm của Việt Nam.\nThủ tướng yêu cầu tiếp tục cơ cấu lại nền kinh tế gắn với đổi mới mô hình tăng trưởng, thúc đẩy chuyển đổi số, kinh tế số, chuyển đổi xanh, kinh tế xanh, kinh tế tuần hoàn, đổi mới sáng tạo. Đặc biệt, khi Việt Nam là một trong những nước có tiềm năng lớn về năng lượng gió, năng lượng mặt trời.\n\"Dầu, khí, than đều phải đi mua và giá càng cao, như than khai thác càng sâu thì càng đắt, trong khi Việt Nam nhiều nắng và gió, không phải mua, nhập, cũng không ai lấy đi được, công nghệ năng lượng gió và mặt trời càng ngày càng phát triển với giá rẻ hơn. Việt Nam có điều kiện để chuyển đổi năng lượng phù hợp xu thế toàn cầu, phát triển ngành công nghiệp chuyển đổi năng lượng, sản xuất các trang thiết bị năng lượng tái tạo\", Thủ tướng phân tích.",
    "tags": [
        "Gạo St25 Vào Nội Các Nhật Bản",
        "Họp Thường Kỳ Tháng 8",
        "Chính Phủ Họp Thường Kỳ",
        "Bộ Nn-Ptnt",
        "Năng Lượng Gió",
        "Kinh Tế Xanh"
    ]
}