{
    "url": "https://thanhnien.vn/gia-cuoc-taxi-xe-khach-tau-hoa-giam-nhe-sau-khi-xang-dau-ha-nhiet-post1496830.html",
    "file": [
        "data",
        "2022",
        "1496830.json"
    ],
    "title": "Giá cước taxi, xe khách, tàu hoả giảm nhẹ sau khi xăng dầu ‘hạ nhiệt’",
    "datetime": "2022-09-06T10:38:21+0700",
    "author": "Mai Hà",
    "abstract": "Khoảng 64% các đơn vị kinh doanh vận tải bằng xe taxi sau khi kê khai tăng giá đã giảm hoặc đã thực hiện kê khai giảm giá (từ 800 - 1.000 đồng/km).",
    "content": "Bộ GTVT vừa có báo cáo liên quan đến việc giảm giá cước vận tải theo giá xăng dầu.\nTheo đó, từ đầu năm 2022, giá nhiên liệu liên tục tăng cao, việc này đã có tác động ảnh hưởng đến chi phí vận tải và giá dịch vụ vận tải của các doanh nghiệp, đơn vị kinh doanh vận tải.\nGiá cước hành khách và hàng hoá đường bộ được điều chỉnh tăng 10 - 20% tùy theo cung đường và loại hàng hóa; giá cước vận tải hàng hóa đường sắt tăng từ 3 - 5% so với giá cước đã công bố từ đầu năm; giá vé trên các tuyến vận tải hành khách từ bờ ra đảo tăng từ 15 - 20% so với năm 2021.\nTuy nhiên, từ tháng 7.2022 đến nay, sau khi Quốc hội, Chính phủ và các bộ, ngành thực hiện các giải pháp để điều hành giảm giá nhiên liệu nhằm bình ổn giá trên thị trường, giá nhiên liệu trong nước đã có 5 lần điều chỉnh giảm giá và 1 lần giữ nguyên mức giá.\nTheo kết quả tổng hợp báo cáo từ các cơ quan, đơn vị, việc điều chỉnh giảm giá cước đối với đường bộ, hiện tại khoảng 64% các đơn vị kinh doanh vận tải bằng xe taxi sau khi kê khai tăng giá đã giảm hoặc đã thực hiện kê khai giảm giá (từ 800 đến 1.000 đồng/km), tương đương từ 4,5 - 12%.\nKhoảng 44,6% đơn vị kinh doanh vận tải hành khách theo tuyến cố định cũng giảm khoảng 5,2 - 14,7%; các loại hình vận tải du lịch, hợp đồng giảm theo thỏa thuận khi ký kết hợp đồng vận chuyển giá tăng giảm theo từng thời điểm.\nKể từ thời điểm giá dầu đồng loạt giảm, các Công ty CP vận tải Đường sắt đã thực hiện 2 đợt giảm giá như giá cước vận tải hàng hóa thực hiện giảm là 5%; vận tải hành khách thực hiện giảm 5 - 10%.",
    "tags": [
        "Giảm Giá Cước Vận Tải",
        "Giá Cước Taxi",
        "Bộ Gtvt",
        "Giá Cước Xe Khách"
    ]
}