{
    "url": "https://thanhnien.vn/cu-tri-ba-ria-vung-tau-than-kho-mua-ve-bay-con-dao-bo-gtvt-noi-gi-post1496087.html",
    "file": [
        "data",
        "2022",
        "1496087.json"
    ],
    "title": "Cử tri Bà Rịa - Vũng Tàu than khó mua vé bay Côn Đảo, Bộ GTVT nói gì?",
    "datetime": "2022-09-03T20:58:18+0700",
    "author": "Mai Hà",
    "abstract": "Cử tri Bà Rịa - Vũng Tàu cho biết việc mua vé tàu rất khó khăn, giá vé cao, nhất là các dịp lễ, tết.",
    "content": "Bộ GTVT vừa có văn bản trả lời kiến nghị cử tri Côn Đảo liên quan đến việc khó mua vé máy bay đi Côn Đảo. \nTheo đó, dù hãng hàng không Vasco có quy định bán vé máy bay với mức giá ưu đãi cho người dân và cán bộ công chức làm việc tại H.Côn Đảo, nhưng thực tế cán bộ công chức và người dân rất khó mua được loại vé với mức giá ưu đãi.\nNguyên nhân được cho là do các đại lý của hãng vé máy bay, vé tàu du lịch trên khắp cả nước “ghim vé” để bán cho các tour, đoàn du lịch, nên người dân không tiếp cận được vé ưu đãi và gặp khó khăn khi mua vé tàu, máy bay.\nVì thế, cử tri kiến nghị Bộ GTVT có chỉ đạo giải quyết triệt để tình trạng \"ghim vé\" của các đại lý vé máy bay, vé tàu du lịch đi Côn Đảo trên toàn quốc.\nTheo Bộ GTVT, thực tế hạ tầng giao thông vận chuyển hành khách, hàng hóa từ đất liền ra H.Côn Đảo và phục vụ nhu cầu đi lại của người dân còn rất hạn chế. \nCảng hàng không Côn Đảo hiện tại chỉ tiếp nhận được các dòng tàu bay cỡ nhỏ (ATR72, Embraer190) và thời gian khai thác hạn chế chỉ từ 6 giờ sáng đến 6 giờ tối hàng ngày do chưa có hệ thống đèn đêm.\nHiện, có 3 hãng hàng không tham gia khai thác các chuyến bay đi, đến H.Côn Đảo với số ghế mỗi chuyến bay còn hạn chế. Do đó, chưa thể đáp ứng được toàn bộ nhu cầu đi lại của người dân từ đất liền tới H.Côn Đảo, đặc biệt là các dịp cao điểm như ngày lễ, tết.\nNgoài ra, hành khách, đặc biệt là khách du lịch đi, đến H.Côn Đảo ngày càng tăng cao, dẫn đến tình trạng khan hiếm vé trong dịp lễ, tết, ngày cuối tuần. Đây là nguyên nhân chính gây khó khăn khi mua vé cho hành khách nói chung, đặc biệt là người dân, cán bộ công chức đang sinh sống tại H.Côn Đảo.\nBộ GTVT đã có văn bản chỉ đạo Cục Hàng không Việt Nam và các cơ quan, đơn vị khẩn trương kiểm tra, xác minh sự việc phản ánh. Đồng thời, tăng cường kiểm tra, giám sát công tác bán vé, biện pháp kê khai giá, niêm yết giá vé của các hãng hàng không và xử lý nghiêm các hành vi vi phạm nếu có.\nTheo báo cáo của Cục Hàng không Việt Nam, các hãng hàng không khai thác đường bay đi, đến Côn Đảo đã áp dụng chính sách ưu đãi đối với hành khách có hộ khẩu thường trú tại Côn Đảo và quân nhân, công chức, viên chức nhà nước tại Côn Đảo.\nCụ thể, Vasco đang áp dụng chính sách ưu đãi giảm giá 44% cho loại giá vé phổ thông linh hoạt và một số loại giá vé tiêu chuẩn, các loại vé này thường xuyên được mở bán trên hệ thống. Bamboo Airways giảm 10% tất cả các loại vé bán lẻ.\nTrong 6 tháng đầu năm, Vietnam Airlines và Vasco đã thực hiện giảm giá cho 9.146 lượt hành khách có hộ khẩu thường trú và quân nhân, công chức, viên chức nhà nước công tác tại H.Côn Đảo, tăng 130% so với cùng kỳ năm 2019 và 2020.\nVề ý kiến cho rằng các đại lý của hãng vé máy bay, vé tàu du lịch trên khắp cả nước “ghim vé” để bán cho các tour, đoàn du lịch, nên người dân không được tiếp cận được vé ưu đãi và gặp khó khăn khi mua vé tàu, máy bay, Bộ GTVT cho biết, theo quy định hiện hành, các hãng được phép bán hoặc xuất vé hành khách tại văn phòng bán vé, đại lý bán vé trên cơ sở hợp đồng chỉ định đại lý hoặc thông qua giao dịch điện tử.\nViệc đặt chỗ, bán vé đi, đến sân bay Côn Đảo của Vasco đang được thực hiện công khai, minh bạch, đúng quy định. Thời hạn xuất vé từ 1 - 12 giờ kể từ khi khách hàng đặt chỗ và tùy theo thời điểm đặt vé trước ngày bay, để ngăn ngừa các đại lý giữ vé khống \"ghim vé”. Xử phạt các đại lý nếu có hành vi giữ vé khống “ghim vé”, với mức phạt 1 triệu đồng/vé.\nBộ GTVT cũng đề nghị nếu có thông tin cụ thể về hành vi “ghim vé”, giữ chỗ khống của các đại lý bán vé, các cử tri phản ánh về Bộ GTVT hoặc Cục Hàng không Việt Nam để xác minh và xử lý nghiêm theo quy định.",
    "tags": [
        "Vé Máy Bay Đi Côn Đảo",
        "Bà Rịa Vũng Tàu",
        "Khó Mua Vé Máy Bay Côn Đảo",
        "Bamboo Airways",
        "Vasco"
    ]
}