{
    "url": "https://thanhnien.vn/o-to-chay-qua-toc-do-bat-chap-hieu-lenh-cua-csgt-truoc-khi-gay-tai-nan-lam-2-nguoi-tu-vong-post1496289.html",
    "file": [
        "data",
        "2022",
        "1496289.json"
    ],
    "title": "Ô tô chạy quá tốc độ, bất chấp hiệu lệnh của CSGT trước khi gây tai nạn làm 2 người tử vong",
    "datetime": "2022-09-04T15:35:47+0700",
    "author": "Khánh Hoan",
    "abstract": "Chiếc ô tô gây tai nạn làm 2 người tử vong ở Nghệ An, trước đó đã chạy với tốc độ 96 km/h, vượt quy định 46 km/h và không chấp hành hiệu lệnh dừng xe của cảnh sát giao thông(CSGT).",
    "content": "Liên quan đến vụ tai nạn giao thông nghiêm trọng khiến 2 người tử vong xảy ra trên quốc lộ 48A (đoạn qua TX.Thái Hòa, Nghệ An), ngày 4.9, nguồn tin của Thanh Niên cho biết, trước khi gây tai nạn, chiếc ô tô con mang biển số 37A - 391.XX đã chạy với tốc độ 96 km/h, vượt quy định 46 km/h và không chấp hành hiệu lệnh dừng xe của lực lượng CSGT làm nhiệm vụ trên đường.\n Theo đó, lúc 14 giờ 48 phút ngày 3.9, tại Km 45+800 quốc lộ 48A (thuộc địa phận xã Nghĩa Hiếu, H.Nghĩa Đàn, Nghệ An), xe ô tô con mang biển số 37A - 391.XX vi phạm chạy quá tốc độ quy định. Cụ thể, chiếc xe này đã chạy với tốc độ 96 km/h, trong khi đoạn đường trên tốc độ giới hạn chỉ là 50 km/h.\n Đến khoảng 14 giờ 55 phút, khi xe chiếc này chạy tới Km 41+100, quốc lộ 48A (thuộc địa bàn xã Nghĩa Tiến, TX.Thái Hòa) thì bị tổ công tác số 3 của Đội CSGT đường bộ số 1 - Phòng CSGT Công an tỉnh Nghệ An ra hiệu lệnh dừng xe.\n Tuy nhiên, lái xe không chấp hành hiệu lệnh dừng xe mà cố tình lái xe bỏ chạy. Tổ công tác số 3 đã lập tức thông báo cho tổ 5, Đội CSGT đường bộ số 1 và Công an TX.Thái Hòa có biện pháp phối hợp, kiểm tra, ngăn chặn, dừng xe để xử lý.\n Sau khi cố tình vượt qua tổ CSGT số 3, đến khoảng 15 giờ 15 phút, xe ô tô con trên (do tài xế Dương Văn Thành, 47 tuổi, ngụ xã Hưng Đạo, H.Hưng Nguyên, Nghệ An điều khiển, chở trên xe 5 người), chạy đến Km 39+900 quốc lộ 48A thì tông vào xe máy do ông T.V.Q (53 tuổi) điều khiển, chở theo vợ là bà N.T.Th (42 tuổi, cùng ngụ xã Nghĩa Đức, H.Nghĩa Đàn, Nghệ An).\n Vụ tai nạn khiến ông Q. và vợ tử vong. Xe ô tô con bị hư hỏng nặng và biến dạng phần đầu, 5 người ngồi trong xe ô tô cũng bị thương. \n Hiện, vụ ô tô gây tai nạn làm 2 người tử vong đang được công an tiếp tục điều tra, làm rõ. ",
    "tags": [
        "Ô Tô Gây Tai Nạn",
        "Tai Nạn Giao Thông",
        "Nghệ An",
        "Quốc Lộ 48A",
        "H.Nghĩa Đàn",
        "Tx.Thái Hòa",
        "Công An Tx.Thái Hòa",
        "H.Hưng Nguyên"
    ]
}