{
    "url": "https://thanhnien.vn/chien-su-ngay-192-nga-pha-ke-hoach-gianh-lai-nha-may-hat-nhan-cua-ukraine-post1496119.html",
    "file": [
        "data",
        "2022",
        "1496119.json"
    ],
    "title": "Chiến sự ngày 192: Nga phá kế hoạch giành lại nhà máy hạt nhân của Ukraine?",
    "datetime": "2022-09-04T05:30:00+0700",
    "author": "Khánh An",
    "abstract": "Bộ Quốc phòng Nga cho rằng phía Ukraine tìm cách giành lại nhà máy hạt nhân Zaporizhzhia trong lúc các thanh sát viên Cơ quan Năng lượng nguyên tử quốc tế đang làm việc tại đây.",
    "content": "Hãng Reuters ngày 3.9 đưa tin Bộ Quốc phòng Nga cho biết lực lượng Ukraine tìm cách giành quyền kiểm soát nhà máy điện hạt nhân Zaporizhzhia vào đêm hôm trước. \nTheo đó, lực lượng Hải quân Ukraine với hơn 250 binh sĩ tìm cách đổ bộ tại một bờ hồ gần nhà máy vào khoảng 23 giờ ngày 2.9 (giờ địa phương). \nNga đã phá vỡ kế hoạch trên khi sử dụng trực thăng và tiêm kích tấn công, phá hủy 20 xuồng của Ukraine. \nTrong khi đó, Bộ Tổng tham mưu các lực lượng vũ trang Ukraine cho hay các binh sĩ nước này đã đẩy lùi nỗ lực tấn công của Nga tại tỉnh Donetsk, bao gồm các khu vực Dolyna, Soledar, Novobakhmutivka, Kodema, Zaitseve, Avdiivka và Mariinka.\nQuân đội Ukraine tuyên bố đã bắn hạ trực thăng tấn công Ka-52 \"Alligator\" và máy bay không người lái “Forpost” của Nga ở tỉnh Donetsk thuộc miền đông Ukraine vào lúc 10 giờ 30 phút sáng 3.9 (giờ địa phương).\nNgoài ra, Tổng tư lệnh Lực lượng vũ trang Ukraine Valery Zaluzhnyi tuyên bố hai máy bay không người lái Bayraktar đã phá hủy thiết bị quân sự trị giá 26,5 triệu USD của Nga trong 3 ngày. \nTheo ông Zaluzhnyi, từ ngày 31.8 đến ngày 2.9, hai máy bay không người lái chiến đấu Bayraktar TB2 do Thổ Nhĩ Kỳ sản xuất đã phá hủy 8 xe tăng T-72 của Nga, 1 xe chiến đấu bộ binh, 1 khẩu pháo tự hành Akatsiya và các loại pháo khác.\nTheo Kyiv Independent, phía Ukraine cho rằng lực lượng Nga đã sử dụng vũ khí phòng không làm đạn pháo nhằm vào Bakhmut và Avdiivka. Tại tỉnh Kherson, Ukraine đã tấn công các xe quân sự của Nga gần Oleshky và nhằm vào các căn cứ của Nga trong khu vực. Nga và Ukraine chưa bình luận về những thông tin trên của đối phương.\nCũng trong ngày 3.9, Bộ Quốc phòng Anh đánh giá cuộc phản công của Ukraine ở tỉnh Kherson thuộc miền nam nước này có thể là “bất ngờ về chiến thuật” đối với Nga.\nBộ Quốc phòng Anh cho rằng cuộc phản công liên tục của Ukraine trên một mặt trận rộng lớn ở phía tây sông Dnipro, tập trung vào ba trục bên trong tỉnh Kherson do lực lượng Nga đang kiểm soát, đã giới hạn các mục tiêu tức thì, theo The Kyiv Independent.\nBộ Quốc phòng Anh còn nhận định các lực lượng Ukraine có thể đã đạt được một “mức độ bất ngờ về chiến thuật”, khai thác “tình trạng hậu cần, quản lý và lãnh đạo kém” trong các lực lượng Nga. Hiện chưa có thông tin về phản ứng của Nga.\nQuân đội Ukraine cho biết đã triển khai các đợt tấn công hôm 2.9 nhằm vào các mục tiêu Nga ở khu vực xung quanh thị trấn miền nam Enerhodar, gần nhà máy điện hạt nhân Zaporizhzhia vào thời điểm các chuyên gia LHQ đang làm việc.\n“Những đợt tấn công có chủ đích của chúng tôi tại các địa điểm ở Energodar và Kherson đã phá huỷ 3 hệ thống pháo và kho đạn của đối phương”, Reuters dẫn thông báo từ quân đội Ukraine.\nViệc phía Ukraine thông tin về vụ tấn công là điều bất thường vì quân đội hiếm khi nào cung cấp chi tiết về những mục tiêu cụ thể.\nTrong khi đó, đội ngũ của Cơ quan Năng lượng Nguyên tử Quốc tế (IAEA) đang thu thập dữ liệu tại nhà máy điện hạt nhân Zaporizhzhia, nằm ở rìa thị trấn Enerhodar đang do Nga kiểm soát.\nHãng TASS ngày 3.9 dẫn lời Phó chủ tịch Hội đồng An ninh Nga Dmitry Medvedev cho rằng vũ khí hạt nhân là sự đảm bảo tốt nhất dành cho nước này. \nMô tả về vũ khí hạt nhân từ thời Liên Xô, ông cho biết toàn bộ vũ khí hạt nhân chiến lược đã để lại trong nước. “Chúng tôi đã bảo quản chúng ở cấp độ cao và đó là sự đảm bảo tốt nhất để Nga duy trì sức mạnh”, theo ông Medvedev.\nÔng chỉ trích phương Tây thường hay đề cập ý tưởng khiến hủy hoại Nga, đồng thời cảnh báo rằng bất cứ động thái bạo lực nào nhằm vào một cường quốc hạt nhân như Nga sẽ là “ngày tận thế cho nhân loại”. \nTheo AFP, Tổng thống Thổ Nhĩ Kỳ Recep Tayyip Erdogan ngày 3.9 đề nghị làm trung gian hòa giải căng thẳng liên quan nhà máy điện hạt nhân Zaporizhzhia. \nÔng Erdogan đã nói với Tổng thống Nga Vladimir Putin rằng Thổ Nhĩ Kỳ có thể đóng vai trò là bên tạo điều kiện, giống như từng làm đối với thỏa thuận xuất khẩu ngũ cốc của Ukraine.\nTháng trước, Tổng thống Erdogan đã cảnh báo về nguy cơ xảy ra thảm họa hạt nhân khi ông đến Lviv và gặp Tổng thống Ukraine Volodymyr Zelensky.\nNhóm gồm 14 chuyên gia từ Cơ quan Năng lượng nguyên tử quốc tế (IAEA) đã có chuyến thanh sát tại nhà máy. Trưởng phái đoàn Nga tại IAEA Mikhail Ulyanov cho hay sẽ có 6 chuyên gia ở lại thêm vài ngày và 2 người sẽ ở lại thường trực. \nTập đoàn năng lượng Nga Gazprom thông báo đã đóng hoàn toàn đường ống dẫn khí đốt Nord Stream 1 sang Đức vì lý do thiết bị và không nói rõ khi nào sẽ mở van trở lại.\nĐài DW của Đức đưa tin Gazprom đã cho ngừng cung cấp khí đốt qua đường ống Nord Stream 1 sang Đức từ ngày 2.9 vì lý do rò rỉ và không nói khi nào cung cấp trở lại.\nGazprom nói đã phát hiện chỗ rò rỉ và trước mắt sẽ ngừng cung cấp trong ngày 3.9 cho đến khi đường ống được sửa chữa xong. Theo hãng này, vết rò rỉ được tìm thấy tại tuốc bin khí đốt chính tại nhà máy nén Portovaya gần Saint Petersburg. Đường ống Nord Stream 1 trước đó chỉ hoạt động 20% công suất bình thường sau nhiều lần cắt giảm của Nga.\nXem thêm diễn biến chiến sự Nga-Ukraine:",
    "tags": [
        "Ukraine",
        "Chiến Sự",
        "Nord Stream 1",
        "Bộ Quốc Phòng Anh",
        "Cơ Quan Năng Lượng Nguyên Tử Quốc Tế",
        "Thị Trấn Enerhodar",
        "Quân Đội Ukraine",
        "ZAPORIZHZHIA"
    ]
}