{
    "url": "https://thanhnien.vn/quang-binh-se-xay-dung-cang-tong-hop-quoc-te-hon-la-quy-mo-2100-ti-dong-post1496811.html",
    "file": [
        "data",
        "2022",
        "1496811.json"
    ],
    "title": "Quảng Bình sẽ xây dựng Cảng tổng hợp quốc tế Hòn La quy mô 2.100 tỉ đồng",
    "datetime": "2022-09-06T09:23:20+0700",
    "author": "Nguyễn Phúc",
    "abstract": "Dự án Cảng tổng hợp quốc tế Hòn La có tổng mức đầu tư hơn 2.100 tỉ đồng vừa được tỉnh Quảng Bình chấp thuận chủ trương đầu tư.",
    "content": "Ngày 6.9, Ban Quản lý Khu kinh tế tỉnh Quảng Bình cho hay UBND tỉnh Quảng Bình đã quyết định chấp thuận chủ trương đầu tư dự án Cảng tổng hợp quốc tế Hòn La, phục vụ cho Khu kinh tế Hòn La, các khu công nghiệp của tỉnh, kết hợp chuyển tiếp hàng cho Lào và vùng đông bắc Thái Lan.\nDự án có tổng mức đầu tư hơn 2.100 tỉ đồng, do Công ty CP Cảng Hòn La làm chủ đầu tư, chia thành 2 giai đoạn: giai đoạn 1 từ 2022 đến 2024, với số vốn gần 940 tỉ đồng; giai đoạn 2 dự kiến năm 2025 - 2026, số vốn hơn 1.170 tỉ đồng. \nCông suất thiết kế của cảng gồm 4 bến cập tàu; trong đó, giai đoạn 1 có 2 bến cho tàu trọng tải 50.000 DWT và 100.000 DWT, giai đoạn 2 có 2 bến cho tàu trọng tải 70.000 DWT và 100.000 DWT.\nDự án sử dụng hơn 38,8 ha, bao gồm hơn 25 ha đất xây dựng công trình và hơn 13,8 ha khu mặt nước biển neo đậu. Địa điểm thực hiện dự án tại vịnh Hòn La, xã Quảng Đông, huyện Quảng Trạch.\nTheo Ban Quản lý Khu kinh tế tỉnh Quảng Bình, dự án Cảng tổng hợp quốc tế Hòn La là một trong những cảng quan trọng, có tầm chiến lược đối với phát triển kinh tế - xã hội quốc gia nói chung và tỉnh Quảng Bình nói riêng, phù hợp Quy hoạch tổng thể phát triển hệ thống cảng biển Việt Nam thời kỳ 2021 - 2030, tầm nhìn đến năm 2050 đã được Thủ tướng Chính phủ phê duyệt.\nDo vậy, để Cảng tổng hợp quốc tế Hòn La được thực hiện theo đúng tiến độ và các quy định của pháp luật, chính quyền địa phương đề nghị nhà đầu tư thực hiện đúng cam kết, tập trung nhân lực, vật lực để triển khai xây dựng dự án đúng quy mô, bảo đảm tiến độ hoàn thành và đưa dự án giai đoạn 1 vào hoạt động trong quý 4/2024. \nChủ đầu tư dự án (Công ty CP Cảng Hòn La) được phép hoạt động trong thời hạn 50 năm kể từ ngày được cấp quyết định chấp thuận chủ trương đầu tư.",
    "tags": [
        "Quảng Bình",
        "Hòn La",
        "Khu Kinh Tế Hòn La",
        "DWT",
        "Vịnh Hòn La",
        "Trọng Tải",
        "Quảng Trạch",
        "Chuyển Tiếp",
        "Vật Lực"
    ]
}