{
    "url": "https://thanhnien.vn/sau-tran-ngap-duong-bien-thanh-song-da-lat-lap-dat-camera-giam-sat-viec-xa-rac-post1496887.html",
    "file": [
        "data",
        "2022",
        "1496887.json"
    ],
    "title": "Sau trận ngập 'đường biến thành sông', Đà Lạt lắp đặt camera giám sát việc xả rác",
    "datetime": "2022-09-06T12:55:13+0700",
    "author": "Lâm Viên",
    "abstract": "UBND TP.Đà Lạt chỉ đạo các cơ quan chức năng, các phường, xã triển khai khắc phục ngay tình trạng ngập úng trên địa bàn, trong đó việc lắp đặt camera giám sát các hành vi xả rác gây tắc nghẽn dòng chảy.",
    "content": "Sáng 6.9, ông Nguyễn Đức Dũng, Chánh Văn phòng UBND TP.Đà Lạt cho biết vừa tổ chức cuộc họp bàn triển khai khắc phục tình trạng ngập úng sau khi xảy ra ngập úng cục bộ trên địa bàn vào hôm 1.9.\nTại cuộc họp trên, ông Tôn Thiện San, Chủ tịch UBND TP.Đà Lạt nhận định công tác phòng chống thiên tai và tìm kiếm cứu nạn tại địa phương vẫn còn một số tồn tại, hạn chế.\nCụ thể, một số vị trí bị ngập cục bộ khi xảy ra mưa lớn, điển hình như cơn mưa chiều 1.9 làm ngập úng cục bộ khu vực đường Phan Đình Phùng, ảnh hưởng đến tài sản, đời sống của người dân, tạo ra dư luận không tốt trong xã hội, ảnh hưởng đến hình ảnh du lịch của thành phố.\nNguyên nhân được xác định do còn có tình trạng lấn chiếm, xây dựng công trình, nhà kính vi phạm hành lang chỉ giới suối, làm thu hẹp dòng chảy, gây ngập úng cục bộ. Tình trạng vứt rác, đổ rác xuống suối vẫn xảy ra (rác thải sinh hoạt, rác thải nông nghiệp, vật liệu xây dựng...). \nMột số mương suối chưa được phát quang, cống thoát nước chưa được nạo vét, một số hộ dân lấp các hố thu nước mưa... làm hạn chế việc thoát nước. Ý thức của một số bộ phận người dân chưa cao, cố tình vi phạm về vệ sinh môi trường, hành lang chỉ giới suối. Bên cạnh đó, một số công trình thi công chậm tiến độ, không đồng bộ, chưa có giải pháp thi công phù hợp gây ảnh hưởng đến hệ thống thoát nước…\nĐể khắc phục những tồn tại, hạn chế nêu trên, lãnh đạo TP.Đà Lạt yêu cầu UBND các phường, xã thành lập ngay tổ công tác rà soát các vị trí, công trình lấn chiếm hành lang chỉ giới suối trên địa bàn quản lý.\nVận động các tổ chức, cá nhân tự giác tháo dỡ công trình vi phạm; trường hợp không chấp hành, lập hồ sơ xử lý và cưỡng chế tháo dỡ theo quy định; hoàn thành và báo cáo UBND TP.Đà Lạt kết quả thực hiện trước ngày 25.9.\nNgoài ra, TP.Đà Lạt giao các phường, xã lắp đặt camera giám sát để kịp thời phát hiện, ngăn chặn, xử lý nghiêm các trường hợp vi phạm xả rác, lấn chiếm chỉ giới suối...\nUBND TP.Đà Lạt cũng yêu cầu Phòng Quản lý Đô thị, Trung tâm Quản lý đầu tư và Khai thác công trình thủy lợi Đà Lạt, Ban Quản lý dự án đầu tư xây dựng TP.Đà Lạt, Công ty Cổ phần Dịch vụ đô thị Đà Lạt tùy chức năng, nhiệm vụ khẩn trương phối hợp với UBND các phường, xã và các đơn vị có liên quan quản lý chỉ giới suối và triển khai các giải pháp xử lý đối với các hành vi xây dựng công trình, lấn chiếm hành lang chỉ giới suối để khắc phục tình trạng ngập úng trên địa bàn.",
    "tags": [
        "Ngập Ở Đà Lạt",
        "Đường Biến Thành Công",
        "Ubnd Tp.Đà Lạt",
        "Đường Phan Đình Phùng",
        "Xả Rác",
        "Lắp Camera Giám Sát"
    ]
}