{
    "url": "https://thanhnien.vn/bo-chinh-tri-cho-y-kien-viec-lanh-dao-nghi-huu-lam-chu-tich-giam-doc-doanh-nghiep-post1496746.html",
    "file": [
        "data",
        "2022",
        "1496746.json"
    ],
    "title": "Bộ Chính trị cho ý kiến việc lãnh đạo nghỉ hưu làm chủ tịch, giám đốc doanh nghiệp",
    "datetime": "2022-09-06T07:32:29+0700",
    "author": "Lê Hiệp",
    "abstract": "Cán bộ diện Bộ Chính trị, Ban Bí thư quản lý sau khi thôi giữ chức vụ, nghỉ hưu tham gia làm chủ tịch, giám đốc doanh nghiệp... phải được Bộ Chính trị, Ban Bí thư xem xét, cho ý kiến.",
    "content": "Thường trực Ban Bí thư Võ Văn Thưởng vừa thay mặt Bộ Chính trị ký ban hành Quy định 80 về phân cấp quản lý cán bộ và bổ nhiệm, giới thiệu cán bộ ứng cử (Quy định 80) thay thế cho Quy định 105 năm 2017.\nMột điểm mới trong Quy định 80 là quy định về phân cấp quản lý đối với cán bộ đã thôi giữ chức vụ hoặc nghỉ hưu.\nTheo đó, Quy định 80 quy định, cán bộ diện Bộ Chính trị, Ban Bí thư quản lý khi đã thôi giữ chức vụ hoặc nghỉ hưu (trừ trường hợp đã thôi giữ chức vụ hoặc được điều động, bố trí công tác khác không thuộc diện Bộ Chính trị, Ban Bí thư quản lý) khi tham gia ứng cử đại biểu Quốc hội, hội đồng nhân dân các cấp; thành viên lãnh đạo Mặt trận Tổ quốc Việt Nam và các tổ chức chính trị - xã hội; người đứng đầu hội và các tổ chức (không bao gồm trưởng ban vận động thành lập hội, tổ chức) thì phải được Bộ Chính trị, Ban Bí thư xem xét, cho ý kiến.\nQuy định như trên tương tự Quy định 105. \nTuy nhiên, Quy định 80 cũng bổ sung thêm các trường hợp phải được Bộ Chính trị, Ban Bí thư xem xét, cho ý kiến, bao gồm: làm chủ tịch hội đồng thành viên (hội đồng quản trị), giám đốc (tổng giám đốc) doanh nghiệp cổ phần, doanh nghiệp có vốn đầu tư nước ngoài (FDI).\nThời gian gần đây, ngoài việc tham gia các hội nghề nghiệp, cán bộ, lãnh đạo sau khi về hưu cũng tham gia làm lãnh đạo các doanh nghiệp cổ phần, hay doanh nghiệp FDI.\nCụ thể như trường hợp của ông Nguyễn Hạnh Phúc, Tổng thư ký Quốc hội khóa XIV (2016 - 2021), hồi tháng 4 vừa qua đã được Đại hội đồng cổ đông thường niên 2022 của Công ty cổ phần Sữa Việt Nam (Vinamilk - VNM) bầu làm Chủ tịch HĐQT Vinamilk.\nNgoài ra, tương tự quy định cũ, Quy định 80 quy định Bộ Chính trị, Ban Bí thư xem xét, cho ý kiến khi khen thưởng, kỷ luật và thực hiện chế độ, chính sách đối với cán bộ thuộc diện nói trên.\nCạnh đó, cán bộ nghỉ hưu, thôi giữ chức vụ khi đi nước ngoài, tiếp khách quốc tế, trả lời phỏng vấn nước ngoài, nhận huân chương, huy chương, danh hiệu, giải thưởng của nước ngoài và các tổ chức quốc tế tặng, cũng phải được Bộ Chính trị, Ban Bí thư xem xét, cho ý kiến.\nVề phân cấp quản lý, Quy định 80 nêu rõ, Bộ Chính trị sẽ xem xét, cho ý kiến đối với các chức danh nguyên: Tổng bí thư, Chủ tịch nước, Thủ tướng Chính phủ, Chủ tịch Quốc hội, Ủy viên Bộ Chính trị; Bí thư T.Ư Đảng, Chủ tịch Ủy ban T.Ư Mặt trận Tổ quốc Việt Nam , Phó chủ tịch nước, Phó chủ tịch Quốc hội, Phó thủ tướng Chính phủ, đại tướng lực lượng vũ trang.\nBan bí thư xem xét, cho ý kiến đối với các chức danh còn lại trong danh mục cán bộ khi còn đang công tác thuộc diện Bộ Chính trị quản lý.\nLãnh đạo các ban đảng và cơ quan T.Ư, ban cán sự đảng, đảng đoàn, ban thường vụ tỉnh ủy, thành ủy và đảng ủy trực thuộc T.Ư xem xét, cho ý kiến đối với các chức danh khi còn đang công tác do Ban Bí thư quản lý.\nCác cấp ủy, tổ chức đảng, cơ quan, đơn vị trực thuộc T.Ư căn cứ quy định để cụ thể hóa nội dung, phân cấp quản lý đối với cán bộ thuộc diện quản lý sau khi nghỉ hưu cho phù hợp.",
    "tags": [
        "Cán Bộ Về Hưu",
        "Nguyễn Hạnh Phúc",
        "Ban Bí Thư",
        "Bộ Chính Trị",
        "Chức Danh",
        "Thường Trực Ban Bí Thư",
        "Cán Bộ Nghỉ Hưu",
        "Cán Bộ Thôi Giữ Chức Vụ"
    ]
}