{
    "url": "https://thanhnien.vn/khoi-nguon-nang-luong-tinh-than-post1496388.html",
    "file": [
        "data",
        "2022",
        "1496388.json"
    ],
    "title": "Khơi nguồn 'năng lượng tinh thần'",
    "datetime": "2022-09-05T05:05:36+0700",
    "author": "Nguyên Vũ",
    "abstract": "Nói về kỳ vọng của Ban Thường vụ Thành ủy TP.HCM khi thành lập Ban Chỉ đạo xử lý các vấn đề tồn đọng, Chủ tịch UBND TP.HCM Phan Văn Mãi phát biểu rằng: “Ban Chỉ đạo không chỉ tháo gỡ được từng vụ việc cụ thể, mà còn tháo được năng lượng tinh thần rất lớn”.",
    "content": "Nhìn lại hơn 10 năm qua, 3 điểm nghẽn lớn về thể chế, hạ tầng và nguồn nhân lực của TP đông dân nhất nước, đóng góp nhiều nhất cho ngân sách, vẫn chưa được tháo gỡ căn cơ. \nCũng trong thời gian đó, nhiều vụ việc sai phạm nghiêm trọng xảy ra, nhiều cán bộ chủ chốt bị kỷ luật, thậm chí vướng vào vòng lao lý, hàng loạt dự án trọng điểm đình trệ. Tiếp đến, đại dịch Covid-19 bùng phát trên diện rộng, làm lộ rõ những hạn chế, yếu kém của hệ thống y tế, mạng lưới an sinh… \nĐáng lo ngại hơn, tình trạng công chức, viên chức rời bỏ khu vực công lập đang có chiều hướng gia tăng vì áp lực công việc, thu nhập chưa tương xứng và rủi ro pháp lý. Mặt khác, sau các vụ việc sai phạm, có thực tế một bộ phận cán bộ, công chức nảy sinh tâm lý sợ trách nhiệm, đùn đẩy, né tránh nên thường gửi văn bản lấy ý kiến khắp nơi để phòng thân. Những yếu tố trên cộng dồn lại khiến cho bầu không khí làm việc nặng nề, uể oải, sợ làm gì cũng có thể sai. Hệ quả là hồ sơ của người dân và doanh nghiệp không được giải quyết đúng hạn, cơ hội đầu tư, phát triển bị bỏ lỡ.\nNhận thấu được vấn đề, việc TP.HCM lập Ban Chỉ đạo xử lý các vấn đề tồn đọng được xem là cần thiết nhằm xốc lại tinh thần làm việc của đội ngũ cán bộ, công chức. Các vụ việc được Ban Chỉ đạo xử lý các vấn đề tồn đọng giải quyết sẽ như những “quy trình mẫu”, “án lệ” để các đơn vị đối chiếu, áp dụng xử lý vấn đề tương đồng phát sinh trong tương lai. Và, khi nguồn năng lượng tinh thần tích cực được khơi thông, cán bộ, công chức sẽ tự tin sáng tạo, phát huy tinh thần dám nghĩ, dám làm vì lợi ích chung.",
    "tags": [
        "Năng Lượng Tinh Thần",
        "Án Lệ",
        "Dự Án Trọng Điểm",
        "An Sinh",
        "Ban Chỉ Đạo Xử Lý Các Vấn Đề Tồn Đọng",
        "TP.HCM"
    ]
}