{
    "url": "https://thanhnien.vn/binh-dinh-bat-nghi-pham-chuyen-lam-gia-cac-loai-giay-to-thu-giu-hon-1300-giay-to-gia-post1496818.html",
    "file": [
        "data",
        "2022",
        "1496818.json"
    ],
    "title": "Bình Định: Bắt nghi phạm chuyên làm giả các loại giấy tờ, thu giữ hơn 1.300 giấy tờ giả",
    "datetime": "2022-09-06T09:28:13+0700",
    "author": "Trị Bình",
    "abstract": "Ngày 6.9, Cơ quan An ninh điều tra, Công an tỉnh Bình Định cho biết đã khởi tố, bắt giam Trần Đình Thành (25 tuổi, quê ở H.Hàm Thuận Bắc, Bình Thuận) về tội làm giả con dấu, tài liệu của cơ quan, tổ chức.",
    "content": "Sau thời gian mở rộng điều tra vụ “Lừa đảo chiếm đoạt tài sản” và “Làm giả con dấu, tài liệu của cơ quan, tổ chức” do Trần Thị Kim Hoa (47 tuổi, ở xã Mỹ Thành, H.Phù Mỹ, Bình Định) cầm đầu, Cơ quan An ninh điều tra, Công an tỉnh Bình Định đã thu thập đầy đủ chứng cứ, tiếp tục bắt Trần Đình Thành do có liên quan đến đường dây phạm tội này.\nTừ lời khai các thành viên trong nhóm lừa đảo của Trần Thị Kim Hoa, Cơ quan An ninh điều tra đã phát hiện tài khoản Facebook cá nhân tên “Chiều tím” thường xuyên đăng tải trên mạng xã hội các thông tin về việc nhận làm loại giấy tờ giả. Người có nhu cầu liên hệ với chủ tài khoản nêu trên để làm các loại giấy tờ sẽ nhận thông tin và thỏa thuận giá cả. Sau đó, kẻ làm giả giấy tờ yêu cầu người mua phải đặt cọc trước một khoản tiền và hẹn ngày cung cấp giấy tờ giả.\nĐến thời điểm hẹn, kẻ làm giả giấy tờ tiến hành giao giấy tờ giả qua đường bưu điện và yêu cầu trả nốt số tiền còn lại như thỏa thuận trước đó. Bằng các biện pháp nghiệp vụ, Cơ quan An ninh điều tra xác định chủ các tài khoản nêu trên là Trần Đình Thành hiện đang sống tại thị trấn Lộc Thắng, H.Bảo Lâm, Lâm Đồng.\nSau khi xác định nghi phạm, nơi ở, cơ quan Công an đã xây dựng kế hoạch truy bắt. Tại thời điểm bắt Thành, cơ quan Công an thu giữ tại nơi ở của nghi phạm này hơn 1.300 tài liệu giả các loại gồm giấy chứng nhận quyền sử dụng đất, giấy phép lái xe, căn cước công dân, tem chống giả, các văn bằng chứng chỉ… Tổ công tác cũng thu giữ rất nhiều công cụ để in ấn các loại giấy tờ giả như máy in, máy ép plastic, con dấu, máy in nổi…\nTheo trung tá Hà Thanh Hùng, Phó trưởng phòng An ninh điều tra Công an tỉnh Bình Định, đây là kẻ làm giả giấy tờ chuyên nghiệp với quy mô lớn, các loại giấy tờ giả mà kẻ này làm được nhìn mắt thường thì khó nhận biết. Nghi phạm đã trang bị phương tiện, máy móc, hiện đại, có thể làm giả bất cứ loại giấy tờ nào. “Để bắt nghi phạm, chúng tôi đã lập chuyên án, mật phục nhiều ngày trước khi ập bắt quả tang”, trung tá Hùng nói. \nTại cơ quan công an, Trần Đình Thành khai nhận: Từ năm 2019 cho đến ngày bị bắt, Thành đã làm nhiều loại giấy tờ khi có yêu cầu trên phạm vi toàn quốc. Trong đó từ năm 2020, Thành nhận làm giả sổ đỏ cho vợ chồng Lê Thị Kim Nhung (38 tuổi), Đặng Ngọc Trường (40 tuổi, cùng trú xã Mỹ Quang, H.Phù Mỹ) 18 sổ đỏ với số tiền 7 triệu đồng/sổ. Nhung và Trường cũng là đồng phạm trong đường dây lừa đảo của Trần Thị Kim Hoa.\nHiện Cơ quan An ninh điều tra Công an tỉnh Bình Định điều tra tiếp tục điều tra, làm rõ để xử lý các nghi phạm theo pháp luật.",
    "tags": [
        "Bình Định",
        "Giấy Tờ Giả",
        "Trần Thị Kim Hoa",
        "Trần Đình Thành",
        "Đặng Ngọc Trường",
        "Lê Thị Kim Nhung"
    ]
}