{
    "url": "https://thanhnien.vn/thanh-tra-xu-ly-nghiem-doanh-nghiep-ban-ghe-massage-trung-quoc-doi-lot-hang-nhat-post1496866.html",
    "file": [
        "data",
        "2022",
        "1496866.json"
    ],
    "title": "Thanh tra, xử lý nghiêm doanh nghiệp bán ghế massage Trung Quốc 'đội lốt' hàng Nhật",
    "datetime": "2022-09-06T13:11:11+0700",
    "author": "Thùy Dương ",
    "abstract": "Trước thông tin nhiều loại ghế massage bán tại Việt Nam có xuất xứ từ Trung Quốc nhưng lại được quảng cáo là hàng Nhật, Hàn,... Bộ Tài chính đã chỉ đạo Tổng cục Thuế, Tổng cục Hải quan vào cuộc làm rõ.",
    "content": "Trước đó, tình trạng gian lận này đã khiến dư luận rất bức xúc. Nhiều doanh nghiệp bán ghế massage nhưng không xuất hóa đơn, ghi sai lệnh giá thị thật; giá thì mỗi nơi một kiểu khiến người tiêu dùng như lạc vào \"ma trận\".\nThông tin từ Bộ Tài chính ngày 6.9 cho biết, về hoạt động không xuất hoá đơn giá trị gia tăng, ngày 24.8, Tổng cục thuế đã ban hành Công văn số 3131/TCT-TTKT chỉ đạo các cục thuế rà soát, kiểm tra hóa đơn đối với ghế massage và các mặt hàng tương tự.\nBộ Tài chính giao Tổng cục Thuế, cục thuế địa phương rà soát, phân loại các doanh nghiệp có hoạt động kinh doanh ghế massage và những mặt hàng tương tự trên địa bàn quản lý có dấu hiệu rủi ro bổ sung vào kế hoạch thanh tra, kiểm tra đột xuất và thực hiện thanh tra, kiểm tra ngay.\nCơ quan thuế sẽ phối hợp với các ngành liên quan (quản lý thị trường, công thương, tài chính, hải quan...) để tăng cường các biện pháp quản lý đối với các đối tượng nêu trên. \nBộ Tài chính cũng cho biết, bên cạnh việc tuyên truyền, cơ quan chức năng cũng cảnh báo người nộp thuế nếu cố tình gian lận sẽ bị cơ quan thuế xử lý nghiêm. \nĐối với nghi vấn gian lận, đội lốt xuất xứ hàng Trung Quốc thành hàng Nhật, Hàn Quốc, hiện Tổng cục Hải quan đang tiến hành thu thập thông tin, dữ liệu để làm rõ việc khai báo về xuất xứ, nhãn hàng hóa mặt hàng ghế massage nhập khẩu.\n“Trường hợp có dấu hiệu vi phạm, Tổng cục Hải quan sẽ xây dựng kế hoạch thanh kiểm tra để kịp thời phát hiện và ngăn chặn các trường hợp gian lận về xuất xứ, nhãn hàng hóa theo quy định”, Bộ Tài chính thông tin. ",
    "tags": [
        "Ghế Massage",
        "Trốn Thuế",
        "Cục Thuế",
        "Gian Lận",
        "Cơ Quan Thuế",
        "Bộ Tài Chính",
        "Hóa Đơn",
        "Tổng Cục Hải Quan",
        "Thanh Tra"
    ]
}