{
    "url": "https://thanhnien.vn/70000-nguoi-ch-czech-bieu-tinh-vi-gia-nang-luong-tang-cao-post1496196.html",
    "file": [
        "data",
        "2022",
        "1496196.json"
    ],
    "title": "70.000 người CH Czech biểu tình vì giá năng lượng tăng cao",
    "datetime": "2022-09-04T07:11:00+0700",
    "author": "Đông A",
    "abstract": "Khoảng 70.000 người ngày 3.9 đã tập trung tại thủ đô Praha của CH Czech để biểu tình, kêu gọi kiểm soát giá năng lượng và phản đối NATO cùng EU.",
    "content": "Theo Reuters, khoảng 70.000 người ngày 3.9 đã biểu tình tại Quảng trường Wenceslas ở trung tâm thủ đô Praha của CH Czech để phản đối chính phủ. Họ kêu gọi liên minh cầm quyền kiểm soát việc giá năng lượng đang tăng cao, đồng thời lên tiếng phản đối Liên minh châu Âu (EU) và NATO.\nNhững người tổ chức cuộc biểu tình đến từ một số nhóm chính trị cực hữu và các nhóm chính trị bên ngoài. Họ cho rằng CH Czech, quốc gia nằm ở trung tâm châu Âu, nên trung lập về mặt quân sự và đảm bảo có được các hợp đồng trực tiếp với các nhà cung cấp khí đốt, bao gồm cả Nga.\nTheo ước tính của cảnh sát, số lượng người biểu tình đã lên đến khoảng 70.000 người vào giữa buổi chiều.\n“Chúng tôi tổ chức cuộc biểu tình này để yêu cầu thay đổi, chủ yếu là giải quyết vấn đề giá năng lượng, đặc biệt là điện và khí đốt, thứ sẽ phá hủy nền kinh tế của chúng ta vào mùa thu này”, trang tin iDNES.cz dẫn lời ông Jiri Havel, đồng tổ chức sự kiện, cho biết.\nCuộc biểu tình được tổ chức một ngày sau khi chính phủ CH Czech vượt qua cuộc bỏ phiếu tín nhiệm trong bối cảnh phe đối lập cáo buộc chính phủ không có hành động chống lạm phát và giá năng lượng tăng cao. \nCuộc bỏ phiếu cho thấy khủng hoảng năng lượng ở châu Âu đang thúc đẩy bất ổn chính trị trong lúc giá điện tăng cao gây ra lạm phát, vốn đang ở mức cao chưa từng thấy trong ba thập kỷ qua.\nHãng tin nhà nước CTK ngày 3.9 dẫn lời Thủ tướng Petr Fiala của CH Czech, người lãnh đạo liên minh 5 đảng trung hữu, cho biết những người biểu tình không nghĩ cho lợi ích của đất nước.\n“Cuộc biểu tình trên Quảng trường Wenceslas do các lực lượng thân Nga, có quan điểm gần cực đoan và đi ngược lại lợi ích của CH Czech kêu gọi tổ chức”, ông Fiala nói.",
    "tags": [
        "Czech",
        "Biểu Tình",
        "Quảng Trường Wenceslas",
        "Chính Phủ Ch Czech",
        "Ch Czech",
        "Praha",
        "CTK",
        "Petr Fiala",
        "Liên Minh Cầm Quyền",
        "Cực Hữu",
        "Người Biểu Tình"
    ]
}