{
    "url": "https://thanhnien.vn/on-lanh-tai-xe-chay-nguoc-chieu-tren-cao-toc-post1496175.html",
    "file": [
        "data",
        "2022",
        "1496175.json"
    ],
    "title": "'Ớn lạnh' tài xế chạy ngược chiều trên cao tốc",
    "datetime": "2022-09-04T06:02:46+0700",
    "author": "Đ.Huân",
    "abstract": "Bạn đọc lên án hành vi bất chấp luật giao thông điều khiển xe chạy ngược chiều trên cao tốc của một số tài xế và đề nghị pháp luật có chế tài mạnh hơn.",
    "content": "Như Thanh Niên thông tin, ngày 1.9, Cục CSGT (C08) - Bộ Công an cho biết vừa lập biên bản vi phạm hành chính đối với ông L.T.H (42 tuổi, quê Đồng Nai) về hành vi điều khiển ô tô đi ngược chiều trên cao tốc TP.HCM - Long Thành - Dầu Giây vào chiều 31.8. Theo C08, tối 31.8, trên mạng xã hội xuất hiện hình ảnh, clip về chiếc ô tô biển số 60A-350.5... đi ngược chiều trên cao tốc TP.HCM - Long Thành - Dầu Giây (thuộc địa phận tỉnh Đồng Nai).\nQua kiểm tra, C08 xác định được chủ sở hữu ô tô này là ông V.X.Đ (ngụ TP.Biên Hòa, Đồng Nai). Làm việc với C08, ông Đ. cho biết chiều 31.8 có cho L.T.H mượn xe và H. đã điều khiển chiếc xe này chạy ngược chiều trên cao tốc TP.HCM - Long Thành - Dầu Giây.\nSáng 1.9, L.T.H đã đến C08 làm việc và thừa nhận hành vi vi phạm giao thông. Theo Cục CSGT, với hành vi đi ngược chiều trên cao tốc TP.HCM - Long Thành - Dầu Giây, H. sẽ bị tước bằng lái xe từ 5 - 7 tháng và xử phạt hành chính từ 16 - 18 triệu đồng.\nDù báo đài nhiều lần phản ảnh, tuy nhiên hành vi quay đầu xe, chạy ngược chiều trên cao tốc vẫn tái diễn khiến dư luận bức xúc và lên án mạnh mẽ. \"Đi như thế này khác nào tự sát, không những thế còn làm liên lụy đến những người vô tội khác. Chỉ vì sự thiếu ý thức của mình mà gây mất an toàn giao thông. Có lẽ chế tài cho hành vi này còn nhẹ nên nhiều tài xế biết sai nhưng vẫn chạy bừa. Theo tôi, ngoài phạt tiền thì nên tước giấy phép lái xe ít nhất 5 năm và buộc học lại luật\", BĐ Trung Nghĩa bức xúc.\nTương tự, BĐ Trung Kiên phẫn nộ: \"Nói thẳng, đây là hành vi giết người vì anh biết rõ nguy cơ cao và hậu quả sẽ rất thảm khốc nếu va chạm với xe ngược chiều trên cao tốc nhưng vẫn cố thực hiện. Biết rõ nguy hiểm cho bản thân và người khác mà vẫn cố tình làm thì phải có chế tài nghiêm khắc\".\n\"Mọi lý lẽ biện hộ cho hành vi vi phạm này đều là ngụy biện! Đi thế này cực kỳ nguy hiểm cho chính những người ngồi trên chiếc xe đó và các phương tiện khác lưu thông trên cao tốc. Mức độ nguy hiểm còn cao hơn nếu vi phạm diễn ra vào ban đêm. Chỉ nghĩ đến thôi là rùng mình. Nên tước bằng lái vĩnh viễn\", BĐ Ngọc Hà đề nghị.\n\"Nếu không xử lý nghiêm ngay từ bây giờ để ngăn chặn triệt để hành vi này thì trong tương lai ai dám chắc sẽ không có những cái chết oan ức từ các tài xế thiếu ý thức. Ủng hộ làm mạnh, không nương tay với hành vi nguy hiểm này. Nhìn họ chạy mà ớn lạnh\", BĐ Gia Thành ý kiến.\nNhiều ý kiến cho rằng hành vi chạy ngược chiều trên cao tốc cực kỳ nguy hiểm nhưng mức phạt có thể chưa đủ răn đe nên tình trạng này vẫn tái diễn. \"Nên phạt tù và tước bằng lái xe vĩnh viễn, không cho thi lại thì mới chấm dứt được tình trạng chạy xe ngược chiều trên cao tốc\", BĐ Xuan Tuan thẳng thắn.\nTước giấy phép lái xe vĩnh viễn. Phạt như thế quá nhẹ. \nĐề nghị kiểm tra quá trình dạy học và cấp giấy phép lái xe cho những người như thế này. \nNhiều người lấy giấy phép lái xe cho có với người ta chứ có hiểu luật đâu, thật là buồn. \n\"Hoàn toàn ủng hộ xử thật nghiêm các hành vi vi phạm giao thông trên cao tốc. Không những áp dụng hình phạt tước bằng lái xe vĩnh viễn mà cần bổ sung hình phạt tù vài tháng đến vài năm để răn đe nghiêm khắc đối với hành vi chạy ngược chiều trên cao tốc\", BĐ S.N ý kiến.\nCùng quan điểm, BĐ Hoàng Tùng viết: \"Mức phạt hiện nay theo tôi là quá nhẹ cho hành vi lái xe ngược chiều trên cao tốc. Lỗi này rất nghiêm trọng, có thể gây ra những tai nạn thảm khốc. Chính vì vậy, cần phải mạnh tay hơn nữa như phạt tiền từ 50 triệu đồng trở lên, tước bằng lái vĩnh viễn để không ai dám vi phạm\".\n\"Tình trạng vi phạm giao thông như chạy vào làn khẩn cấp, quay đầu, đi ngược chiều trên cao tốc hiện nay rất đáng báo động. Hành vi thiếu ý thức của một số tài xế có thể dẫn đến những tai họa thảm khốc về giao thông. Thiết nghĩ cơ quan chức năng nên điều chỉnh luật theo hướng chế tài mạnh hơn, đủ răn đe như tước giấy phép lái xe vĩnh viễn hoặc truy cứu trách nhiệm hình sự nếu xét thấy cần thiết cho những hành vi vi phạm giao thông có khả năng gây nguy hiểm tính mạng người khác. Hình phạt phải nghiêm để không một ai dám vi phạm\", BĐ Nguyễn An thẳng thắn.",
    "tags": [
        "Chạy Ngược Chiều",
        "Cao Tốc",
        "C08",
        "Cao Tốc Tp.Hcm",
        "Dầu Giây",
        "Cục Csgt",
        "Ngược Chiều",
        "Vi Phạm Giao Thông",
        "Long Thành",
        "Giấy Phép Lái Xe"
    ]
}