{
    "url": "https://thanhnien.vn/nhieu-nguoi-dung-xe-tren-cao-toc-van-don-mong-cai-de-chup-anh-nghi-chan-post1496313.html",
    "file": [
        "data",
        "2022",
        "1496313.json"
    ],
    "title": "Nhiều người dừng xe trên cao tốc Vân Đồn - Móng Cái để chụp ảnh, nghỉ chân",
    "datetime": "2022-09-04T17:29:42+0700",
    "author": "Lã Nghĩa Hiếu",
    "abstract": "Sau khi cao tốc Vân Đồn - Móng Cái đi vào hoạt động, nhiều người cho dừng xe hai bên đường để chụp ảnh check-in; hay bước ra khỏi lan can để đi vệ sinh sau chặng đường dài.",
    "content": "Ghi nhận của PV Thanh Niên, trong 4 ngày đầu tiên sau khi cao tốc Vân Đồn - Móng Cái (Quảng Ninh) được đưa vào hoạt động, dọc 2 bên đường có rất nhiều phương tiện thản nhiên dừng đỗ ở làn khẩn cấp; người trên xe bước xuống chụp ảnh check-in...\nTình trạng này diễn ra khá phổ biến trên cầu Vân Tiên thuộc cao tốc Vân Đồn - Móng Cái. Đây là cây cầu vượt biển dài nhất tỉnh Quảng Ninh, với hơn 1,5 km, nối 2 huyện Vân Đồn - Tiên Yên.\n Theo lý giải của một số chủ phương tiện, cao tốc Vân Đồn - Móng Cái được mệnh danh là tuyến đường đẹp nhất Quảng Ninh khi vừa băng qua núi, vừa vượt biển nên trong những ngày đầu khánh thành, nhiều người tranh thủ dừng xe để chụp ảnh check-in.\nTuy nhiên, trước việc cao tốc Vân Đồn - Móng Cái giới hạn tốc độ đến 120km/h, làn đường lại không quá rộng, việc dừng đỗ như vậy gây nguy cơ tai nạn giao thông.\nAnh Phan Văn Thương (40 tuổi, TP.Hạ Long, Quảng Ninh) cho biết: “Lúc đến cầu Vân Tiên, nhiều người mở cửa bước xuống xe ngay sát ô tô đang chạy. Nếu không quan sát kỹ, hoặc có xe vượt đằng sau e rằng khó tránh tai nạn”.\nĐại diện Công ty đầu tư phát triển hạ tầng Vân Đồn (chủ đầu tư dự án) cho biết, dọc tuyến cao tốc Vân Đồn - Móng Cái đều bố trí hệ thống camera quan sát, ghi hình với tầm nhìn rất dài. Đơn vị đã làm việc với Cục CSGT đường bộ đường sắt (Bộ Công an) chuyển các hình ảnh vi phạm để phạt nguội.\nTheo quynh định, đối với hành vi dừng xe, đỗ xe trên đường cao tốc không đúng nơi quy định sẽ bị phạt nặng từ 10 - 12 triệu đồng. Ngoài việc bị phạt tiền, người điều khiển xe vi phạm còn bị áp dụng các hình thức xử phạt bổ sung là tước quyền sử dụng giấy phép lái xe từ 2 - 4 tháng.\nBên cạnh việc dừng đỗ để chụp ảnh, không ít lái xe do di chuyển quãng đường dài đã biến hai bên lan can khu vực trạm thu phí thành điểm dừng chân bất đắc dĩ, vì toàn tuyến cao tốc từ Hạ Long - Móng Cái, dài 176 km hiện không có trạm dừng nghỉ.\nMặc dù việc dừng xe gần khu vực trạm thu phí là không sai luật nhưng đã gây ra những hình ảnh \"không đẹp\" khi một số người trèo qua lan can để đi vệ sinh.\nTheo Sở GTVT Quảng Ninh, để đáp ứng nhu cầu của người dân, thời gian tới địa phương này sẽ xây dựng 2 trạm dừng nghỉ trên cao tốc Vân Đồn - Móng Cái. Cụ thể 1 trạm tại Km20+00 thuộc xã Thống Nhất, TP.Hạ Long; trạm dừng nghỉ tại Km80+00 thuộc xã Đài Xuyên, H.Vân Đồn. \nCũng trên cao tốc Vân Đồn - Móng Cái, tỉnh Quảng Ninh còn bố trí thêm 1 chỗ dừng xe kết hợp trạm sửa chữa, cung cấp dịch vụ xe tại Km114+400 thuộc xã Quảng Long, H.Hải Hà.",
    "tags": [
        "Cao Tốc Vân Đồn - Móng Cái",
        "Trạm Dừng Nghỉ",
        "Dừng Đỗ Trên Cao Tốc",
        "Cao Tốc Vân Đồn",
        "Cầu Vân Tiên",
        "Móng Cái",
        "Sở Gt-Vt Quảng Ninh",
        "Tp.Hạ Long",
        "H.Vân Đồn"
    ]
}