{
    "url": "https://thanhnien.vn/khoi-to-bi-can-dung-dao-khong-che-hiep-dam-be-gai-14-tuoi-o-ha-tinh-post1496664.html",
    "file": [
        "data",
        "2022",
        "1496664.json"
    ],
    "title": "Khởi tố bị can dùng dao khống chế, hiếp dâm bé gái 14 tuổi ở Hà Tĩnh",
    "datetime": "2022-09-05T18:19:28+0700",
    "author": "Phạm Đức",
    "abstract": "Cơ quan CSĐT Công an H.Cẩm Xuyên (Hà Tĩnh) đã ra quyết định khởi tố vụ án, khởi tố, bắt tạm giam bị can dùng dao khống chế, hiếp dâm bé gái 14 tuổi.",
    "content": "Chiều 5.9, trao đổi với PV Thanh Niên, một lãnh đạo Công an H.Cẩm Xuyên (Hà Tĩnh) cho biết, Cơ quan CSĐT Công an H.Cẩm Xuyên vừa ra quyết định khởi tố vụ án, khởi tố bị can, lệnh bắt tạm giam 4 tháng đối với H.H.Q (29 tuổi, ngụ tại xã Cẩm Hưng, H.Cẩm Xuyên) để điều tra vụ một bé gái 14 tuổi bị khống chế, hiếp dâm.\nTheo tài liệu điều tra, vào khoảng 19 giờ 30 phút ngày 27.8, bị can Q. đi trên bờ đê ở xã Nam Phúc Thăng (H.Cẩm Xuyên) thì thấy bé gái 14 tuổi (ngụ tại thôn Vĩnh Phúc, xã Nam Phúc Thăng) đang đi bộ một mình nên dùng dao khống chế nạn nhân với mục đích thực hiện hành vi đồi bại.\nBị khống chế bất ngờ bằng hung khí nguy hiểm, bé gái 14 tuổi quyết liệt kháng cự và liên tục kêu cứu. \nSợ bị phát hiện, Q. dùng tay bóp chặt miệng bé gái không cho kêu la thì bị nạn nhân cắn vào tay gây thương tích. Bé gái sau đó về báo cho gia đình và sự việc được trình báo lên cơ quan công an.\nTiếp nhận sự việc, Cơ quan CSĐT Công an H.Cẩm Xuyên bước đầu xác định bé gái có dấu hiệu bị xâm hại tình dục nên tiến hành khởi tố để điều tra.\n“Ngoài hành vi hiếp dâm, chúng tôi cũng đang xem xét bị can Q. về một số tội danh khác. Cơ quan điều tra cũng đang tiến hành giám định tâm thần đối với Q. để đưa ra biện pháp xử lý”, một lãnh đạo Công an H.Cẩm Xuyên nói. \nTheo lãnh đạo UBND xã Cẩm Hưng, bị can H.H.Q tính tình không được bình thường, chưa có vợ con. Lâu nay Q. ở nhà làm ruộng, rỗi rãi thì đi làm thuê. Từ năm 2011 đến nay, Q. được hưởng trợ cấp xã hội.\nHiện vụ án hiếp dâm bé gái 14 tuổi đang được Cơ quan CSĐT Công an H.Cẩm Xuyên hoàn thiện hồ sơ để xử lý theo quy định của pháp luật.",
    "tags": [
        "Hiếp Dâm Bé Gái 14 Tuổi",
        "Hà Tĩnh",
        "Công An H.Cẩm Xuyên",
        "Giám Định Tâm Thần"
    ]
}