{
    "url": "https://thanhnien.vn/gia-xang-giam-nhe-gia-dau-lai-vot-tang-post1496615.html",
    "file": [
        "data",
        "2022",
        "1496615.json"
    ],
    "title": "Giá xăng giảm nhẹ, giá dầu lại vọt tăng",
    "datetime": "2022-09-05T15:50:56+0700",
    "author": "Phan Hậu",
    "abstract": "Tại kỳ điều hành giá xăng, dầu đầu tiên trong tháng 9, giá xăng giảm thấp nhất 366 đồng/lít nhưng giá dầu lại vọt tăng 1.429 đồng/lít so với giá bán lẻ hiện hành.",
    "content": "Trong kỳ điều hành giá xăng dầu đầu tiên tháng 9, bắt đầu từ chiều nay 5.9, thông tin từ Bộ Công thương và các doanh nghiệp cho thấy, giá xăng, dầu tăng giảm trái chiều.\nThông tin cụ thể, giá xăng E5 RON92 không cao hơn 23.359 đồng/lít, giảm 366 đồng/lít so với giá bán lẻ hiện hành, thấp hơn xăng RON95-III 871 đồng/lít. \nGiá xăng RON95-III không cao hơn 24.230 đồng/lít, giảm 439 đồng/lít so với giá bán lẻ hiện hành.\nGiá dầu diesel 0.05S không cao hơn 25.188 đồng/lít, tăng 1.429 đồng/lít so với giá bán lẻ hiện hành. Theo Bộ Công thương, nếu không thực hiện chi Quỹ Bình ổn giá xăng dầu (BOG) ở mức 300 đồng/lít thì giá bán sẽ là 25.488 đồng/lít, tăng 1.729 đồng/lít so với giá bán lẻ hiện hành.\nGiá dầu hỏa không cao hơn 25.445 đồng/lít, tăng 1.389 đồng/lít so với giá bán lẻ hiện hành. Nếu không thực hiện chi Quỹ BOG 100 đồng/lít thì giá bán sẽ là 25.545 đồng/lít, tăng 1.489 đồng/lít so với giá bán lẻ hiện hành. \nGiá dầu mazút 180CST 3.5S không cao hơn 16.077 đồng/kg, giảm 471 đồng/kg so với giá bán hiện hành.\nTrong kỳ điều hành này, Bộ Công thương và Bộ Tài chính quyết định trích lập Quỹ Bình ổn giá xăng dầu đối với mặt hàng xăng E5RON92 ở mức 451 đồng/lít (như kỳ trước), xăng RON95 ở mức 493 đồng/lít (như kỳ trước), dầu diesel ở mức 0 đồng/lít (kỳ trước là 250 đồng/lít), dầu hỏa ở mức 0 đồng/lít (kỳ trước là 400 đồng/lít) và dầu mazút ở mức 641 đồng/kg (như kỳ trước). Thực hiện chi Quỹ Bình ổn giá xăng dầu đối với dầu diesel ở mức 300 đồng/lít, dầu hỏa ở mức 100 đồng/lít.\nTrong kỳ điều hành này, giá cơ sở các mặt hàng xăng và dầu mazút giảm nhẹ, giá mặt hàng dầu diesel và dầu hỏa tăng cao. Để hỗ trợ cho đời sống của người dân và hoạt động sản xuất, kinh doanh của doanh nghiệp, Bộ Công thương và Bộ Tài chính quyết định dừng trích lập Quỹ Bình ổn giá xăng dầu đối với mặt hàng dầu diesel và dầu hỏa, đồng thời thực hiện chi quỹ đối với các mặt hàng này để hạn chế mức tăng cao của giá dầu diesel và dầu hỏa; giữ nguyên mức trích lập quỹ đối với xăng và dầu ma zút để giảm giá các mặt hàng này theo xu hướng giảm của giá thị trường thế giới.\nTrong báo cáo tháng 8 vừa qua, Bộ Công thương cũng cho biết, 2 nhà máy lọc hóa dầu Nghi Sơn và Bình Sơn đang hoạt động tối đa công suất để sản xuất xăng, dầu phục vụ nhu cầu thị trường từ nay đến cuối năm.\nCụ thể, trong quý 2, các nhà máy này sản xuất 3,9 triệu m3 (chiếm 72% tổng nhu cầu), quý 4 dự kiến sản xuất 4,4 triệu m3 (chiếm 80% tổng nhu cầu).\n Về cơ bản, lượng sản xuất xăng, dầu theo kế hoạch đề ra để cân đối cung cầu từ đầu năm 2022 và đã được phân giao thực hiện cho các thương nhân đầu mối kinh doanh xăng, dầu trong nước để bảo đảm nguồn cung cho thị trường.",
    "tags": [
        "Xăng Giảm Giá",
        "RON95-III",
        "Dầu Hỏa",
        "Giá Bán Lẻ",
        "Dầu Mazut",
        "Dầu Diesel",
        "Xăng E5 Ron92",
        "Dầu Mazut 180Cst 3.5S",
        "Dầu Diesel 0.05S",
        "Giá Xăng",
        "Giá Dầu"
    ]
}