{
    "url": "https://thanhnien.vn/chu-casino-royal-ha-long-kinh-doanh-ra-sao-post1496806.html",
    "file": [
        "data",
        "2022",
        "1496806.json"
    ],
    "title": "Chủ casino Royal Hạ Long kinh doanh ra sao?",
    "datetime": "2022-09-06T09:01:35+0700",
    "author": "Mai Phương",
    "abstract": "Công ty CP Quốc tế Hoàng Gia (RIC) - doanh nghiệp casino duy nhất trên sàn chứng khoán tiếp tục ghi nhận mức lỗ trong hoạt động.",
    "content": "Công ty CP Quốc tế Hoàng Gia (RIC) - đơn vị sở hữu casino Royal Hạ Long - vừa công bố báo cáo tài chính quý 2/2022 với doanh thu 41,5 tỉ đồng, tăng hơn 50% so với cùng kỳ năm trước. Giá vốn hàng bán giảm 9,5% còn 29,6 tỉ đồng giúp quý này công ty có lợi nhuận gộp từ hoạt động kinh doanh đạt gần 12 tỉ đồng. Thế nhưng, kết quả sau thuế đơn vị này lỗ hơn 450 triệu đồng trong quý 2/2022, giảm 97,6% so với khoản lỗ của quý 2/2021. Đây cũng là quý thứ 11 liên tiếp doanh nghiệp này ghi nhận lỗ.\nTheo lý giải của công ty, quý 2 năm nay công ty đã tìm các biện pháp ổn định nguồn khách hàng có sẵn, khai thác khách mới làm cho doanh thu tăng. Tuy nhiên dịch Covid-19 vẫn còn ảnh hưởng đến ngành du lịch, cản trở đi lại giữa các nước nên Quốc tế Hoàng Gia vẫn ghi nhận lỗ.\nTổng cộng lũy kế 6 tháng đầu năm 2022, Quốc Tế Hoàng Gia ghi nhận doanh thu 50,4 tỉ đồng và bị lỗ gần 31 tỉ đồng, giảm 31,4% so với khoản lỗ cùng kỳ năm 2021. Lỗ lũy kế đến hết tháng 6 của đơn vị này trên 443,3 tỉ đồng.\nNăm nay, chủ sở hữu khách sạn casino Royal Hạ Long đặt mục tiêu tổng doanh thu 149,5 tỉ đồng, tăng 93% so với cùng kỳ và lỗ sau thuế 34,5 tỉ đồng. \nCổ phiếu RIC bị hủy niêm yết trên sàn TP.HCM từ giữa tháng 5 vừa qua do ghi nhận khoản lỗ trong 3 năm liên tục 2019, 2020, 2021, lần lượt là 72 tỉ đồng, 81 tỉ đồng và 102 tỉ đồng. Hiện cổ phiếu RIC chuyển sang giao dịch trên sàn UPCoM. Cuối năm 2021, RIC đã tổ chức thành công 2 Đại hội cổ đông bất thường và “thay máu” gần như toàn bộ dàn lãnh đạo. Động thái này diễn ra sau khi thay đổi cổ đông lớn là Công ty TNHH Đầu tư Quốc tế Khải Tiệp chuyển nhượng 52,49% cổ phần RIC cho công ty con - Công ty TNHH Đầu tư Khải Việt.\nRIC được biết đến là chủ đầu tư Khách sạn và Biệt thự Hoàng Gia (TP.Hạ Long); Casino Hoàng Gia gồm 4 loại trò chơi và 70 máy giật xèng đánh bài. ",
    "tags": [
        "Casino",
        "Quốc Tế Hoàng Gia",
        "Royal Hạ Long",
        "RIC",
        "Cổ Phiếu Ric",
        "Khoản Lỗ",
        "Sau Thuế",
        "Lỗ Lũy Kế",
        "Báo Cáo Tài Chính"
    ]
}