{
    "url": "https://thanhnien.vn/vi-sao-trung-ga-thit-heo-chua-the-giam-gia-theo-xang-post1496849.html",
    "file": [
        "data",
        "2022",
        "1496849.json"
    ],
    "title": "Vì sao trứng gà, thịt heo chưa thể giảm giá theo xăng?",
    "datetime": "2022-09-06T13:53:25+0700",
    "author": "An Yến",
    "abstract": "Giá xăng đã giảm liên tục từ đầu tháng 7 nhưng hàng loạt sản phẩm thiết yếu vẫn chưa hạ nhiệt do giá nguyên liệu chính tăng cao.",
    "content": "Sở Tài chính TP.HCM vừa có báo cáo gửi UBND TP.HCM về kết quả rà soát giá hàng hóa thiết yếu trên thị trường để điều chỉnh theo diễn biến giá xăng dầu giảm từ đầu tháng 7. Theo tổng hợp từ báo cáo các doanh nghiệp trứng gia cầm, chi phí xăng dầu chỉ chiếm 2,2% trong cơ cấu giá thành (gồm chi phí thu gom trứng và giao nhận đến hệ thống phân phối). Còn lại chi phí nguyên liệu, vật liệu chính chiếm 77% như thức ăn cho gà, vịt tăng liên tục từ đầu năm. Điều này dẫn đến trứng nguyên liệu cũng tăng giá liên tục khiến người chăn nuôi khó cầm cự nổi phải tạm nghỉ khiến nguồn cung sụt giảm.\nHiện giá bán bình ổn trứng gà loại 1 là 31.500 đồng/chục; trứng vịt loại 1 là 37.000 đồng/chục trong khi giá bán lẻ ngoài thị trường lần lượt là 35.000 - 37.000 đồng/chục và 40.000 - 45.000 đồng/chục thì các doanh nghiệp vẫn đang chịu lỗ. Thống kê của Sở Tài chính TP.HCM cho thấy từ tháng 4 đến nay giá trứng gà nguyên liệu đã tăng 28,57% và trứng vịt nguyên liệu tăng 54,5%. Do giá nguyên liệu vẫn đang tăng cao nên các doanh nghiệp không thể giảm giá mà đang cố gắng giữ nguyên giá bán bình ổn.\nTương tự với nhóm hàng thịt gia cầm, chi phí xăng dầu chỉ chiếm 0,5 - 4% cơ cấu giá thành trong khi chi phí của gà lông, vịt lông chiếm 80% cơ cấu giá thành. Từ tháng 5 đến nay, giá nguyên vật liệu nông nghiệp, chăn nuôi liên tục tăng như thức ăn chăn nuôi tăng 35 - 37% và không có xu hướng giảm trong thời gian tới. Điều đó dẫn đến giá gà lông, vịt lông tăng từ 18 - 30% nhưng các doanh nghiệp vẫn cố gắng giữ giá bình ổn như đăng ký với thành phố từ tháng 4 (đầu chương trình bình ổn giá). Do đó các doanh nghiệp không thể giảm giá và cam kết khi các nguyên liệu chính điều chỉnh giảm thì sẽ tính toán lại và điều chỉnh theo.\nHay đối với mặt hàng thịt heo, chi phí xăng dầu chiếm 2,38 - 2,8% cơ cấu giá thành. Trong khi dưới tác động của thức ăn chăn nuôi, nguồn cung giảm do dịch tả heo châu Phi, giá heo hơi vẫn đang ở mức cao 66.000 đồng/kg, tăng 10% so với giữa tháng 7. Do đó doanh nghiệp cũng chưa thể điều chỉnh giảm giá...\nRiêng đối với nhóm mì gói, báo cáo của Sở Tài chính thông tin, các doanh nghiệp báo cáo giá nguyên liệu chính như dầu cọ, gạo, trấu, than cám... đã tăng 15 - 28%. Thời gian qua các doanh nghiệp đã đề xuất tăng giá nhưng Sở Tài chính TP.HCM đề nghị cố gắng giữ giá trong giai đoạn khó khăn hiện nay. \nĐối với dầu ăn, báo cáo từ Sở Tài chính TP.HCM ghi nhận có Liên hiệp Hợp tác xã TP.HCM (Saigon Co.op) và Bách hóa Xanh chủ động giảm từ 6 - 8,51% dù giá vốn nhập vào chỉ giảm dưới 5%. Bên cạnh đó, các doanh nghiệp sẽ linh hoạt kết hợp các chương trình khuyến mãi kích cầu tiêu dùng. ",
    "tags": [
        "Trứng Gà",
        "Thịt Heo",
        "Sở Tài Chính Tp.Hcm",
        "Trứng Vịt",
        "Trứng Gia Cầm",
        "Nguyên Liệu Chính",
        "Bình Ổn",
        "Hàng Thịt",
        "Thức Ăn Chăn Nuôi",
        "Xăng Dầu"
    ]
}