{
    "url": "https://thanhnien.vn/bo-chinh-tri-khong-bo-nhiem-can-bo-dang-bi-xu-ly-ky-luat-ngoai-quy-hoach-post1496730.html",
    "file": [
        "data",
        "2022",
        "1496730.json"
    ],
    "title": "Bộ Chính trị: Không bổ nhiệm cán bộ đang bị xử lý kỷ luật, ngoài quy hoạch",
    "datetime": "2022-09-05T21:59:24+0700",
    "author": "Lê Hiệp",
    "abstract": "Cán bộ đang bị xem xét, xử lý kỷ luật sẽ không được bổ nhiệm, giới thiệu ứng cử. Trong khi đó, cán bộ không có trong quy hoạch, giữ chức vụ hiện tại 2 năm không được bổ nhiệm vào chức vụ cao hơn.",
    "content": "Thường trực Ban Bí thư Võ Văn Thưởng vừa thay mặt Bộ Chính trị ký ban hành Quy định 80 về phân cấp quản lý cán bộ và bổ nhiệm, giới thiệu cán bộ ứng cử (Quy định 80) thay thế cho Quy định 105 năm 2017.\nVề nội dung bổ nhiệm, giới thiệu cán bộ ứng cử, Quy định 80 có nhiều điểm mới so với quy định cũ.\nCụ thể, về nguyên tắc bổ nhiệm, giới thiệu ứng cử, Quy định 80 bổ sung thêm nguyên tắc: không bổ nhiệm, giới thiệu ứng cử, điều động, phong, thăng quân hàm đối với cán bộ, đảng viên đang bị xem xét, xử lý kỷ luật.\nVề nguyên tắc bổ nhiệm lại hoặc giới thiệu tái cử, Quy định 80 cũng nêu rõ, cán bộ sau khi được bổ nhiệm, giới thiệu ứng cử vì một trong các lý do như: sức khoẻ không bảo đảm; uy tín giảm sút; không hoàn thành nhiệm vụ; vi phạm kỷ luật Đảng, pháp luật của nhà nước,... thì cấp có thẩm quyền quyết định việc thay thế, cho thôi giữ chức, miễn nhiệm, từ chức, cách chức mà không cần chờ hết thời hạn giữ chức vụ, hết nhiệm kỳ công tác.\nĐối với cán bộ đang trong thời hạn thi hành kỷ luật mà không thuộc diện phải xem xét miễn nhiệm, cho từ chức thì cấp có thẩm quyền bổ nhiệm cán bộ căn cứ yêu cầu nhiệm vụ. \nTuy nhiên, Quy định 80 cũng nêu rõ cần thảo luận dân chủ, đánh giá khách quan, thận trọng, kỹ lưỡng, cân nhắc nhiều mặt về phẩm chất, năng lực, uy tín; nguyên nhân, động cơ vi phạm, khuyết điểm và tính chất, mức độ ảnh hưởng, tác động, kết quả khắc phục hậu quả (nếu có),... xem xét, cân nhắc việc bổ nhiệm lại hoặc giới thiệu tái cử.\nVề tiêu chuẩn, điều kiện bổ nhiệm, giới thiệu ứng cử vào chức vụ cao hơn, Quy định 80 cũng giữ lại quy định cũ, trong đó nêu rõ: cán bộ bị kỷ luật cũng không được phân công, bổ nhiệm, giới thiệu ứng cử vào chức vụ cao hơn chức vụ khi bị kỷ luật trong khoảng thời gian từ 12 - 60 tháng (tùy theo hình thức kỷ luật là khiển trách, cảnh cáo hay cách chức).\nQuy định 80 bổ sung thêm 2 tiêu chuẩn, điều kiện mới. Cụ thể, cán bộ được giới thiệu từ nguồn nhân sự tại chỗ phải được quy hoạch vào chức danh bổ nhiệm hoặc được quy hoạch chức danh tương đương trở lên. Đối với nhân sự từ nguồn ở bên ngoài phải được quy hoạch chức danh tương đương trở lên.\nBên cạnh đó, cán bộ phải có thời gian giữ chức vụ đang đảm nhiệm hoặc chức vụ tương đương ít nhất là 2 năm.\nĐối với việc bổ nhiệm sĩ quan trong lực lượng vũ trang do Quân ủy T.Ư và Đảng ủy Công an T.Ư quy định cụ thể cho phù hợp với yêu cầu thực tiễn. Các trường hợp đặc biệt sẽ do cấp có thẩm quyền quyết định.\nVề thời hạn, Quy định 80 nêu rõ, thời hạn bổ nhiệm giữ chức vụ là 5 năm (60 tháng) đối với các chức danh cán bộ lãnh đạo, quản lý ở cơ quan, đơn vị trong hệ thống chính trị và doanh nghiệp nhà nước.\nThời hạn bổ nhiệm giữ chức vụ dưới 5 năm áp dụng đối với một số chức vụ đặc thù theo quy định riêng.\nQuy trình 5 bước bổ nhiệm, giới thiệu cán bộ ứng cử:\nMột điểm mới nữa trong Quy định 80 là quy định rõ quy trình 5 bước bổ nhiệm, giới thiệu cán bộ ứng cử:\nBước 1: Trên cơ sở chủ trương, yêu cầu nhiệm vụ và nguồn cán bộ quy hoạch, người đứng đầu chủ trì cùng tập thể lãnh đạo thảo luận, rà soát, thống nhất về cơ cấu, số lượng, tiêu chuẩn, điều kiện và quy trình nhân sự; đồng thời, tiến hành rà soát kết quả đánh giá, nhận xét đối với từng cán bộ trong quy hoạch (gồm cả cán bộ được quy hoạch chức danh tương đương trở lên), thông qua danh sách nhân sự đáp ứng tiêu chuẩn, điều kiện theo quy định để lấy ý kiến giới thiệu ở bước tiếp theo.\nBước 2: Căn cứ số lượng, cơ cấu, tiêu chuẩn, điều kiện và danh sách nhân sự đã thông qua ở bước 1, người đứng đầu trao đổi định hướng nhân sự bổ nhiệm, giới thiệu ứng cử phù hợp với yêu cầu của địa phương, đơn vị để hội nghị thảo luận và tiến hành giới thiệu nhân sự bằng phiếu kín (kết quả kiểm phiếu không công bố tại hội nghị này).\nNguyên tắc giới thiệu và lựa chọn: mỗi thành viên giới thiệu 1 người cho một chức danh; người nào đạt số phiếu đồng ý cao nhất trên 50% tổng số người được triệu tập thì được lựa chọn. Trường hợp không có người nào đạt trên 50% số phiếu giới thiệu thì chọn tất cả người có số phiếu giới thiệu đạt từ 30% trở lên để giới thiệu ở bước tiếp theo. Trường hợp không có người đạt số phiếu 30% trở lên thì không tiếp tục thực hiện các bước tiếp theo và báo cáo cấp có thẩm quyền xem xét, chỉ đạo.\nBước 3: Trên cơ sở kết quả giới thiệu nhân sự ở bước 2, hội nghị tiến hành thảo luận và giới thiệu nhân sự bằng phiếu kín.\nNguyên tắc giới thiệu và lựa chọn: mỗi thành viên giới thiệu 1 người cho một chức danh trong số nhân sự được giới thiệu ở bước 2 hoặc giới thiệu người khác có đủ tiêu chuẩn, điều kiện theo quy định. Người nào đạt số phiếu cao nhất trên 50% tổng số người được triệu tập đồng ý thì được lựa chọn. Trường hợp không có người nào đạt trên 50% số phiếu giới thiệu thì chọn tất cả người có số phiếu giới thiệu đạt từ 30% trở lên để giới thiệu ở bước tiếp theo (kết quả kiểm phiếu được công bố tại hội nghị này). Trường hợp không có người đạt số phiếu 30% thì không tiếp tục thực hiện các bước tiếp theo và báo cáo cấp có thẩm quyền xem xét, chỉ đạo.\nTrường hợp nhân sự giới thiệu ở bước này khác với nhân sự được giới thiệu ở bước 2 thì tập thể lãnh đạo họp, thảo luận, phân tích kỹ lưỡng, cân nhắc nhiều mặt, xem xét, quyết định lựa chọn nhân sự để giới thiệu ở bước tiếp theo (bằng phiếu kín) theo thẩm quyền và chịu trách nhiệm về quyết định của mình. Người được lựa chọn phải có số phiếu giới thiệu ít nhất 2/3 trở lên của tổng số thành viên tập thể lãnh đạo theo quy định. Trường hợp không có người đạt số phiếu ít nhất 2/3 thì không tiếp tục thực hiện các bước tiếp theo và báo cáo cấp có thẩm quyền xem xét, chỉ đạo.\nBước 4: Tổ chức lấy ý kiến giới thiệu nhân sự theo danh sách đã được giới thiệu ở bước 3 (kết quả kiểm phiếu không công bố tại hội nghị này).\nThông báo danh sách nhân sự được giới thiệu ở bước 3; tóm tắt lý lịch, quá trình học tập, công tác; đánh giá, nhận xét ưu, khuyết điểm, triển vọng phát triển và dự kiến lĩnh vực phân công công tác.\nGhi phiếu giới thiệu nhân sự (có thể ký hoặc không ký tên).\nBước 5: Trên cơ sở ý kiến đánh giá, nhận xét (bằng văn bản) của ban thường vụ đảng uỷ (đảng uỷ cơ quan đối với những nơi không có ban thường vụ); kết quả lấy phiếu ở các hội nghị; kết quả xác minh, kết luận những vấn đề mới nảy sinh (nếu có) đối với nhân sự; tập thể lãnh đạo thảo luận và biểu quyết giới thiệu nhân sự (bằng phiếu kín) để trình cấp có thẩm quyền xem xét, quyết định.\nNguyên tắc lựa chọn:\n- Người đạt số phiếu cao nhất trên 50% số phiếu so với tổng số người được triệu tập thì được lựa chọn giới thiệu, bổ nhiệm. Trường hợp 2 người có số phiếu ngang nhau đạt tỷ lệ 50% thì người đứng đầu xem xét, lựa chọn nhân sự để trình, đồng thời báo cáo đầy đủ các ý kiến khác nhau để cấp có thẩm quyền xem xét, quyết định.\n- Cấp uỷ, tổ chức đảng, tập thể lãnh đạo cơ quan, đơn vị và người đứng đầu chịu trách nhiệm về đánh giá, nhận xét, đề xuất, lựa chọn, giới thiệu nhân sự bổ nhiệm, giới thiệu ứng cử.",
    "tags": [
        "Bổ Nhiệm Cán Bộ",
        "Bổ Nhiệm",
        "Chức Danh",
        "Miễn Nhiệm",
        "Giới Thiệu Ứng Cử",
        "Bộ Chính Trị",
        "Quy Định 80"
    ]
}