{
    "url": "https://thanhnien.vn/quang-ninh-khai-tru-dang-pho-chu-tich-phuong-vi-toi-danh-bac-post1496290.html",
    "file": [
        "data",
        "2022",
        "1496290.json"
    ],
    "title": "Quảng Ninh: Khai trừ Đảng phó chủ tịch phường vì tội đánh bạc",
    "datetime": "2022-09-04T15:08:43+0700",
    "author": "Lã Nghĩa Hiếu",
    "abstract": "Ban Thường vụ Thành ủy Cẩm Phả (Quảng Ninh) vừa thi hành khai trừ Đảng đối với 3 cán bộ vi phạm pháp luật, trong đó có 1 phó chủ tịch phường bị kỷ luật về tội đánh bạc.",
    "content": "Ngày 4.9, thông tin từ Thành uỷ Cẩm Phả cho biết, đơn vị này vừa thi hành kỷ luật bằng hình thức khai trừ Đảng đối với 3 cán bộ phường, xã do vi phạm pháp luật.\nCụ thể, Ban Thường vụ Thành ủy Cẩm Phả đã quyết định khai trừ khỏi Đảng đối với ông Lương Ngọc Thế, Ủy viên Ban Chấp hành Đảng bộ P.Cẩm Thủy khóa XII, nhiệm kỳ 2020 - 2025, Phó chủ tịch UBND P.Cẩm Thủy nhiệm kỳ 2021 - 2026.\nÔng Thế trước đó bị TAND TP.Cẩm Phả xử phạt 6 tháng tù nhưng cho hưởng án treo, thời gian thử thách 12 tháng về tội đánh bạc.\nBan Thường vụ Thành ủy Cẩm Phả cũng khai trừ khỏi Đảng đối ông Khổng Văn Thiện, Ủy viên Ban Chấp hành Đảng bộ xã Cẩm Hải khóa XI nhiệm kỳ 2020 - 2025, Chủ tịch Hội Nông dân xã Cẩm Hải, Phó chủ tịch UBND xã Cẩm Hải nhiệm kỳ 2016 - 2021.\nÔng Thiện bị Cơ quan CSĐT Công an TP.Cẩm Phả khởi tố bị can, bắt tạm giam về tội \"vi phạm quy định về bồi thường, hỗ trợ tái định cư khi nhà nước thu hồi đất\" quy định tại khoản 3 điều 230 bộ luật Hình sự.\nCũng tại xã Cẩm Hải, ông Khổng Xuân Hậu, Ủy viên Ban Chấp hành Đảng bộ xã Cẩm Hải khóa XI nhiệm kỳ 2020 - 2025, Bí thư Đoàn thanh niên xã Cẩm Hải, cán bộ địa chính xã Cẩm Hải giai đoạn 2014 - 2016 cũng bị Ban Thường vụ Thành ủy Cẩm Phả khai trừ khỏi Đảng. \nÔng Hậu bị Cơ quan CSĐT - Công an TP.Cẩm Phả khởi tố bị can, bắt tạm giam về tội \"vi phạm quy định về bồi thường, hỗ trợ tái định cư khi nhà nước thu hồi đất\" quy định tại khoản 3 điều 230 bộ luật Hình sự.",
    "tags": [
        "Đánh Bạc",
        "Cẩm Phả",
        "Quảng Ninh",
        "Cẩm Hải",
        "Thành Ủy Cẩm Phả",
        "Khai Trừ Đảng",
        "Công An Tp.Cẩm Phả",
        "Thi Hành Kỷ Luật"
    ]
}