{
    "url": "https://thanhnien.vn/lam-ro-nghi-van-pha-cau-cu-don-vi-thi-cong-xa-thang-be-tong-xuong-song-post1496719.html",
    "file": [
        "data",
        "2022",
        "1496719.json"
    ],
    "title": "Làm rõ nghi vấn phá cầu cũ, đơn vị thi công xả thẳng bê tông xuống sông",
    "datetime": "2022-09-06T06:46:24+0700",
    "author": "Hiền Lương",
    "abstract": "Báo Thanh Niên nhận phản ánh của người dân về những bất cập trong quá trình phá dỡ cầu Xóm Bóng cũ (Khánh Hòa) để làm cầu mới, nhất là việc đơn vị thi công xả thẳng bê tông xuống sông mà không có phương án thu gom.",
    "content": "Ngày 5.9, ông Nguyễn Thanh Hiến, Phó giám đốc Sở GTVT tỉnh Khánh Hòa, cho biết đã chỉ đạo cấp dưới làm văn bản đề nghị chủ đầu tư là Ban Quản lý dự án 2 (Bộ GTVT) báo cáo lại phương án tháo dỡ, thi công cầu Xóm Bóng (TP.Nha Trang).\nTrước đó, Báo Thanh Niên nhận phản ánh của người dân về những bất cập trong quá trình tháo dỡ cầu Xóm Bóng cũ để làm cầu mới, nhất là việc đơn vị thi công xả thẳng bê tông xuống sông mà không có phương án thu gom.\n Theo hình ảnh thu thập được, bước đầu cho thấy có một số thời điểm thi công cầu, đơn vị thi công dùng xe cơ giới đục bỏ phần bê tông cầu Xóm Bóng, nhưng phía dưới không có các phương tiện thu gom vật liệu tháo dỡ. Từng mảng bê tông lớn tạo thành những ụ bê tông nổi lên mặt sông có thể nhìn thấy khá rõ bằng mắt qua hình ảnh ghi lại của người dân vào thời điểm tháo dỡ cầu, khoảng giữa tháng 4.2022.\nNói về phương án tháo dỡ cầu Xóm Bóng cũ, ông Hoàng Ngọc Lân, Phó giám đốc điều hành Ban Quản lý dự án cầu Xóm Bóng, cho hay phương án tháo dỡ sẽ có sà lan đậu bên cạnh để chở các vật liệu thải. Hiện đơn vị vẫn chưa tổng hợp khối lượng vật liệu đập bỏ từ cầu cũ nhưng dự đoán vài trăm mét khối. Dự án có 2 bãi đổ thải được đơn vị tư vấn thiết kế thỏa thuận với địa phương, nhưng hiện nhà thầu vẫn đang thương lượng lại về 2 bãi đổ thải này. Vì thế, vật liệu tháo dỡ được đơn vị thi công cho đắp làm đường thi công dự án.\nTheo chủ đầu tư dự án, dự án cầu Xóm Bóng có tổng mức đầu tư hơn 250 tỉ đồng, do Tập đoàn Cienco4 của Việt Nam và một đối tác của Hàn Quốc thi công. Quá trình thi công đều có quay phim, chụp lại hình ảnh để báo cáo hằng tuần với Bộ GTVT. Tuy nhiên, khi PV đề nghị được cung cấp các hình ảnh quay lại quá trình tháo dỡ cầu cũ thì đại diện ban quản lý dự án là ông Hoàng Ngọc Lân lại nói khu vực trên không có vị trí để đặt camera quay phim.",
    "tags": [
        "Phá Cầu Cũ",
        "Xả Bê Tông Xuống Sông",
        "Cầu Xóm Bóng",
        "Khánh Hòa"
    ]
}