{
    "url": "https://thanhnien.vn/duc-cong-bo-goi-ho-tro-khung-de-chong-lam-phat-sau-dong-thai-cua-nga-post1496380.html",
    "file": [
        "data",
        "2022",
        "1496380.json"
    ],
    "title": "Đức công bố gói hỗ trợ 'khủng' để chống lạm phát sau động thái của Nga",
    "datetime": "2022-09-04T20:49:37+0700",
    "author": "Văn Khoa",
    "abstract": "Thủ tướng Đức Olaf Scholz hôm nay 4.9 tuyên bố Berlin sẽ chi ít nhất 65 tỉ euro (64,7 tỉ USD) để bảo vệ người tiêu dùng và doanh nghiệp trước tình trạng lạm phát tăng vọt.",
    "content": "Gói hỗ trợ trên bao gồm việc tăng các lợi ích và trợ cấp giao thông công cộng, sẽ được chi trả từ thuế đánh vào các công ty điện, theo Reuters. \nGói hỗ trợ mới được đưa ra hai ngày sau khi Tập đoàn năng lượng Nga Gazprom thông báo đã đóng hoàn toàn đường ống dẫn khí đốt Nord Stream 1 sang Đức vì lý do thiết bị và không nói rõ khi nào sẽ mở van trở lại.\n“Nga không còn là một đối tác năng lượng đáng tin cậy nữa”, ông Scholz nói trong một cuộc họp báo ở Berlin. Ông còn nói rằng sự chuẩn bị trước đó của Đức có nghĩa là nước này sẽ vượt qua được mùa đông sắp tới.\nThủ tướng Scholz nhấn mạnh tuy nguồn cung đã đủ, chính phủ Đức vẫn sẽ hỗ trợ bảo vệ người tiêu dùng và doanh nghiệp trước tình trạng chi phí tăng cao. “Các bạn sẽ không bao giờ đi bộ một mình”, ông Scholz nói.\nBộ trưởng Tài chính Đức Christian Lindner cho hay gói hỗ trợ 65 tỉ euro được công bố hôm nay có thể sẽ được bổ sung nếu giá điện tiếp tục tăng. \nChiến dịch quân sự do Nga phát động ở Ukraine vào ngày 24.2 bị cho là đã thúc đẩy lạm phát trên toàn thế giới. Tại Đức, nơi tỷ lệ lạm phát trong tháng 8 ở mức 7,9%, ảnh hưởng trở nên nghiêm trọng hơn do việc Nga giảm lượng khí đốt được bơm sang nước này, khiến giá năng lượng cung cấp cho nền kinh tế lớn nhất châu Âu tăng vọt.\nGói hỗ trợ mới nâng tổng số tiền được phân bổ để ngăn chặn lạm phát ở Đức kể từ khi chiến sự Nga-Ukraine bùng nổ lên 95 tỉ euro, so với con số khoảng 300 tỉ euro mà Berlin đã chi để hỗ trợ nền kinh tế trong hai năm xảy ra đại dịch Covid-19.",
    "tags": [
        "Đức",
        "Lạm Phát",
        "Nord Stream 1",
        "Berlin",
        "Chính Phủ Đức",
        "Giao Thông Công Cộng",
        "Thủ Tướng Đức",
        "Giá Điện"
    ]
}