{
    "url": "https://thanhnien.vn/chieu-rua-tien-trong-vu-khai-thac-trai-phep-quang-apatit-o-lao-cai-post1496179.html",
    "file": [
        "data",
        "2022",
        "1496179.json"
    ],
    "title": "Chiêu 'rửa tiền' trong vụ khai thác trái phép quặng apatit ở Lào Cai",
    "datetime": "2022-09-04T06:04:45+0700",
    "author": "Phan Hậu",
    "abstract": "Để hợp thức hóa hơn 177 tỉ đồng từ việc bán quặng apatit trái phép, bị can Nguyễn Mạnh Thừa (63 tuổi), cựu Giám đốc Công ty TNHH xây dựng và thương mại Lilama, đã mua bán bất động sản, gửi ngân hàng... nhằm che giấu nguồn gốc số tiền bất hợp pháp này.",
    "content": "Viện KSND tỉnh Lào Cai vừa hoàn tất cáo trạng vụ án khai thác trái phép quặng apatit với diện tích 5,99 ha, thu hơn 1,5 triệu tấn quặng, có giá trị hơn 610 tỉ đồng.\nTrong vụ án này, Công an tỉnh Lào Cai đã khởi tố, bắt tạm giam các bị can: Nguyễn Mạnh Thừa, cựu Giám đốc Công ty TNHH xây dựng và thương mại Lilama (Công ty Lilama); Nguyễn Quang Huy, 65 tuổi, cựu Tổng giám đốc Công ty TNHH MTV Apatit VN (Công ty Apatit VN); Phạm Cao Khiêm, 67 tuổi, cựu Phó tổng giám đốc Công ty Apatit VN; Nguyễn Ngọc Bích, 65 tuổi, cựu Chủ tịch HĐTV Công ty Apatit VN; Lương Văn Na, 68 tuổi, cựu Phó tổng giám đốc Công ty Apatit VN và Cao Văn Tham, 65 tuổi, cựu Phó trưởng phòng Kế hoạch - thị trường Công ty Apatit VN. \nTheo cáo trạng, ngày 27.4.2009, UBND tỉnh Lào Cai cấp giấy chứng nhận đầu tư cho Công ty Lilama để thực hiện dự án xây dựng khách sạn, nhà hàng với diện tích 3,77 ha, tại xã Đồng Tuyển (TP.Lào Cai, tỉnh Lào Cai). \nKhi san gạt mặt bằng, phát hiện có quặng apatit, Thừa đã báo cáo UBND tỉnh Lào Cai. Khảo sát sau đó cho thấy khu đất Công ty Lilama được giao có khoảng 1,8 ha nằm trên khai trường số 18, thuộc quy hoạch quặng apatit đã được Bộ Công thương phê duyệt. Sau đó, UBND tỉnh Lào Cai thu hồi chứng nhận đầu tư và chấm dứt thực hiện dự án của Công ty Lilama, và giao cho Công ty Apatit VN quản lý, sử dụng. \nNhưng sau đó, Thừa và các bị can vẫn lợi dụng việc Công ty Lilama được cấp giấy chứng nhận đầu tư dự án nhà hàng, khách sạn; và sử dụng Văn bản 839/UBND-CN ngày 11.4.2012, Văn bản số 2160/UBND-CN ngày 2.8.2012, Văn bản số 1717/UBND-CN ngày 20.5.2013 của UBND tỉnh Lào Cai ban hành chưa đúng quy định để khai thác quặng trái phép trên khai trường 18. Đáng chú ý, ngoài diện tích được giao làm nhà hàng, khách sạn, bị can Nguyễn Mạnh Thừa đã mua gom đất của các hộ dân xung quanh gồm 2,22 ha để khai thác trái phép quặng apatit. \nSố quặng apatit Công ty Lilama khai thác từ năm 2012 - 2015 lên đến trên 1,5 triệu tấn, giá trị hơn 610 tỉ đồng; trong đó khai thác trên diện tích 3,77 ha là hơn 1,3 triệu tấn, trị giá hơn 517 tỉ đồng. \nBị can Nguyễn Mạnh Thừa còn bị cáo buộc có hành vi rửa tiền. Cụ thể, số tiền hơn 479 tỉ đồng bán quặng từ 2013 - 2015, được Thừa chỉ đạo hạch toán vào sản xuất kinh doanh. Trong đó, chi phí bốc xúc, vận chuyển quặng apatit nhiều nhất, hơn 295 tỉ đồng.\nĐể hợp thức hóa nguồn tiền từ khai thác quặng trái phép, bị can Nguyễn Mạnh Thừa thỏa thuận với 12 cá nhân mà Công ty Lilama thuê vận chuyển cho mượn tài khoản cá nhân. Khi thanh toán xong, chủ tài khoản phải trả lại tiền cho Thừa; đồng thời Thừa chỉ đạo kế toán Công ty Lilama lập các hợp đồng, biên bản nghiệm thu để nâng khống giá cước, khối lượng quặng, đất đá vận chuyển, và đến Chi cục Thuế H.Bảo Thắng, Chi cục Thuế TP.Lào Cai mua hóa đơn bán lẻ theo hợp đồng kinh tế và biên bản nghiệm thu khống. \nChi tiền cho nhiều cán bộ ?\nTheo cáo trạng, bị can Nguyễn Mạnh Thừa khai nhận chi tiết việc sử dụng số tiền hơn 177 tỉ đồng thu lợi bất chính. Trong đó, bị can Thừa dùng 2,1 tỉ đồng để mua 1 lô đất diện tích 465 m2 tại P.Bắc Cường, TP.Lào Cai; chuyển 40,8 tỉ đồng mua cổ phần tại Công ty CP Tả Phời; rút 5 tỉ đồng từ tài khoản cá nhân chuyển sang mở tài khoản tiết kiệm đứng tên con gái; đưa tiền cho các con dâu gửi tiết kiệm tại các ngân hàng; chi 6,5 tỉ đồng mua 2,22 ha đất ngoài dự án 3,77 ha để khai thác quặng trái phép…\nĐáng chú ý, bị can Thừa khai nhận đã đưa tiền cho một số cán bộ là nguyên lãnh đạo công tác tại UBND tỉnh Lào Cai; lãnh đạo các sở, ngành tỉnh Lào Cai; lãnh đạo Công ty Apatit VN; các cá nhân là cán bộ Thanh tra Chính phủ… Cơ quan CSĐT Công an tỉnh Lào Cai đang điều tra nội dung này để xử lý theo quy định của pháp luật. \nCơ quan CSĐT xác định từ năm 2013 - 2015, bị can Nguyễn Mạnh Thừa chỉ đạo kế toán chuyển tiền từ tài khoản Công ty Lilama vào tài khoản 12 cá nhân với tổng số tiền hơn 182 tỉ đồng, nhưng thực tế các cá nhân này chỉ nhận được hơn 5,6 tỉ đồng; hơn 177 tỉ đồng còn lại là số tiền nâng khống để bị can Thừa chiếm hưởng, sử dụng vào việc cá nhân. \nĐể hợp thức hóa nguồn tiền thu được từ việc bán quặng apatit trái phép, bị can Nguyễn Mạnh Thừa đã sử dụng vào nhiều việc khác như: mua bán bất động sản, gửi ngân hàng nhằm che giấu nguồn gốc bất hợp pháp số tiền hơn 177 tỉ đồng. Hành vi của Thừa và các bị can đã xâm phạm đến trật tự quản lý kinh tế và chế độ quản lý của nhà nước đối với nghiên cứu, thăm dò, khai thác tài nguyên. \nTheo cáo trạng, bị can Nguyễn Mạnh Thừa là người chủ mưu, trực tiếp chỉ đạo tổ chức khai thác, tiêu thụ trái phép trên 1,5 triệu tấn quặng apatit các loại trên khu đất 5,99 ha, và phải chịu trách nhiệm chính về tội vi phạm quy định về nghiên cứu, thăm dò, khai thác tài nguyên. \nBị can Nguyễn Quang Huy trực tiếp trao đổi, bàn bạc, thương thảo ký các hợp đồng kinh tế mua bán quặng với Nguyễn Mạnh Thừa, và chỉ đạo cấp dưới thực hiện các hành vi liên quan đến việc khai thác, tiêu thụ 1,3 triệu tấn quặng trái phép tại khu vực 3,77 ha. Do vậy, bị can Huy phải chịu trách nhiệm chính trong vụ án vi phạm quy định về nghiên cứu, thăm dò, khai thác tài nguyên. ",
    "tags": [
        "Rửa Tiền",
        "Quặng Apatit",
        "Công Ty Lilama",
        "Viện Ksnd Tỉnh Lào Cai",
        "Ubnd Tỉnh Lào Cai",
        "Quặng"
    ]
}