{
    "url": "https://thanhnien.vn/thanh-tra-mon-ngon-vat-la-tien-vua-xu-hue-co-the-lam-hang-chuc-mon-an-post1496280.html",
    "file": [
        "data",
        "2022",
        "1496280.json"
    ],
    "title": "Thanh trà món ngon vật lạ 'tiến vua' xứ Huế có thể làm hàng chục món ăn",
    "datetime": "2022-09-05T20:37:37+0700",
    "author": "Lê Hoài Nhân",
    "abstract": "Từ quả đặc sản thanh trà, người dân P.Thủy Biều, TP.Huế (Thừa Thiên – Huế) đã sáng tạo ra nhiều món dân gian ăn thú vị...",
    "content": "Trong ngày cuối cùng của Lễ hội Thanh trà phường Thủy Biều năm 2022, người dân Thủy Biều đã mang đến hội thi ẩm thực chủ đề “Bữa cơm gia đình với truyền thống Huế xưa” hàng chục món ăn đặc sản, được chế biến từ quả thanh trà.\nBằng sự sáng tạo, kinh nghiệm, người dân Thủy Biều đã kết hợp các nguyên liệu truyền thống cùng quả thanh trà để mang đến chương trình hơn 20 món ăn công phu, đẹp mắt như: gỏi, nem rán, chè, mứt...\nTừ lâu, thanh trà P.Thủy Biều đã là một trong những “của ngon vật lạ” tiến vua xứ Huế. Hiện nay, quả thanh trà đã góp mặt như một đặc sản vườn nổi tiếng của vùng đất cố đô.\nVới những giá trị đó, thanh trà đã trở thành sản vật đầu tiên tại Huế được tổ chức kỷ lục châu Á xác nhận là giá trị ẩm thực ASIA.\nTrong đời thường, thứ quả tiến vua này được người dân Thủy Biều sáng tạo thành nhiều món ăn “có một không hai” và được dân gian \"rỉ tai\" rằng có những tác dụng đặc biệt tốt cho sức khỏe.\nChia sẻ tại cuộc thi, bà Văn Thị Thanh Loan, 61 tuổi, một người dân Thủy Biều, giải thích: “Từ xưa dân chúng tôi không có thuốc Tây nên đến độ tháng 7, khi mùa thanh trà chín rộ cũng là lúc trái gió trở trời, người dân vùng này mới sử dụng vỏ thanh trà để làm mứt ăn chống ho, tiêu đờm. Ngoài việc đồng áng, những người phụ nữ Thủy Biều đã sáng tạo ra nhiều món ăn từ quả thanh trà bằng cách tận dụng từ vỏ cho đến cùi hay hạt để chế biến thành món ăn. Mỗi thứ có công dụng tốt cho sức khỏe khác nhau như: chống rụng tóc, béo phì, huyết áp cao hoặc tiểu đường”.\nNgười con xứ Thủy Biều còn quả quyết rằng, đa số phụ nữ của vùng này đều biết chế biến món ăn từ cây thanh trà, bởi vì khi còn bé họ đã được bố mẹ chỉ cách làm. Theo thời gian, những món ăn ngon, bổ dưỡng ra đời nhiều hơn. \n\"Vỏ thanh trà thì làm mứt, cùi thanh trà dùng để nấu chè, nấu bánh canh còn tép thanh trà thì để làm gỏi hoặc súp. Thậm chí hạt thanh trà cũng được tận dụng để ngâm cùng múi thanh trà thành rượu để uống\", bà Loan giải thích thêm.\nTheo ban tổ chức, hội thi ẩm thực này nhằm tạo sân chơi bổ ích để các gia đình, các tổ dân phố giao lưu, chia sẻ kinh nghiệm trong cách chăm sóc sức khỏe, nâng chất lượng bữa ăn và tạo sự nhận thức của cộng đồng bảo vệ môi trường, tìm ra những món ăn độc đáo chế biến từ quả thanh trà.\nTheo Đông y, tất cả các bộ phận từ vỏ, cùi, thịt của thanh trà đều có tác dụng tốt cho sức khỏe. Thịt của thanh trà có vị thanh mát nên rất tốt để trị ho và giải rượu; phần vỏ thanh trà chứa hàm lượng tinh dầu lớn, lại có vị cay và tính ấm nên thường dùng để hóa đờm, trị ho, cảm cúm, tiêu hóa và giảm đau… Lá thanh trà hay được dùng để tán khí, thông kinh lạc, tiêu sưng, tiêu viêm,... Bên cạnh đó, trong quả thanh trà còn chứa một hàm lượng insulin lớn, có tác dụng hỗ trợ điều trị bệnh tiểu đường và cao huyết áp. Ngoài ra, hàm lượng vitamin C có trong thành trà còn giúp tăng cường sức đề kháng và nuôi dưỡng làn da trẻ khỏe mạnh…",
    "tags": [
        "Thanh Trà",
        "Thủy Biều",
        "Mứt",
        "Món Ngon",
        "Lễ Hội Thanh Trà",
        "Huế"
    ]
}