{
    "url": "https://thanhnien.vn/dai-loan-sap-tap-tran-ban-dan-that-giua-luc-cang-thang-voi-trung-quoc-post1496373.html",
    "file": [
        "data",
        "2022",
        "1496373.json"
    ],
    "title": "Đài Loan sắp tập trận bắn đạn thật giữa lúc căng thẳng với Trung Quốc?",
    "datetime": "2022-09-04T19:32:23+0700",
    "author": "Văn Khoa",
    "abstract": "Lực lượng phòng vệ trên bộ của Đài Loan dự kiến tổ chức cuộc tập trận bắn đạn thật ở miền nam vào tuần tới nhằm kiểm tra khả năng chiến đấu của các đơn vị khác nhau, theo Hãng tin CNA hôm nay 4.9.",
    "content": "Cuộc tập trận nói trên, mang tên Liên Dũng, sẽ diễn ra tại huyện Bình Đông của Đài Loan từ ngày 5-8.9, theo CNA dẫn một nguồn thạo tin. Nguồn tin cho biết thêm tham gia cuộc tập trận có lính bắn tỉa, xe tăng, xe bọc thép và súng cối.\nLiên Dũng là cuộc tập trận bắn đạn thật quy mô lớn mà lực lượng phòng vệ trên bộ Đài Loan thường tổ chức 6 lần trong một năm. Đây là cuộc tập trận lớn thứ hai dành cho các lực lượng vũ trang Đài Loan, sau cuộc tập trận thường niên Hán Quang, với sự tham gia của tất cả lực lượng thuộc lực lượng phòng vệ Đài Loan, theo CNA.\nThông tin về cuộc tập trận Liên Dũng được đưa ra trong bối cảnh căng thẳng Đài Loan-Trung Quốc leo thang theo sau chuyến thăm Đài Bắc của Chủ tịch Hạ viện Mỹ Nancy Pelosi vào đầu tháng 8. Nhằm đáp trả chuyến thăm này, Trung Quốc đã tiến hành hàng loạt cuộc tập trận xunh quanh Đài Loan chưa có tiền lệ.\nSau khi Trung Quốc tiến hành loạt cuộc tập trận trên, phát ngôn viên Không quân Trung Quốc Thân Tiến Khoa ngày 28.8 tuyên bố các máy bay ném bom chiến lược tầm xa của nước này đã thực hiện \"vô số\" hoạt động gần Đài Loan trong những năm gần đây, theo tờ South China Morning Post.\n \"Các máy bay H-6K-cùng với các máy bay chiến đấu khác, máy bay trinh sát, máy bay cảnh báo sớm và máy bay tiếp nhiên liệu-sẽ tiếp tục hoàn thành các nhiệm vụ này”, ông Thân nói với các phóng viên tại một sự kiện của Không quân Trung Quốc ở thành phố Trường Xuân thuộc tỉnh Cát Lâm.",
    "tags": [
        "Đài Loan",
        "Tập Trận",
        "Đài Loan-Trung Quốc",
        "Không Quân Trung Quốc",
        "Bắn Đạn Thật",
        "Lựu Pháo",
        "Súng Cối"
    ]
}