{
    "url": "https://thanhnien.vn/moscow-chuyen-trong-tam-sang-thi-truong-chau-a-neu-phuong-tay-ap-tran-gia-dau-nga-post1496843.html",
    "file": [
        "data",
        "2022",
        "1496843.json"
    ],
    "title": "Moscow chuyển trọng tâm sang thị trường châu Á nếu phương Tây áp trần giá dầu Nga",
    "datetime": "2022-09-06T13:28:36+0700",
    "author": "Thụy Miên",
    "abstract": "Hôm 6.9, Bộ trưởng Năng lượng Nga Nikolai Shulginov tuyên bố Moscow sẽ đáp trả việc G7 áp giá trần đối với dầu Nga bằng việc đẩy mạnh cung cấp dầu cho châu Á.",
    "content": "“Bất kỳ hành động nào nhằm áp trần giá dầu Nga sẽ dẫn đến sự thiếu hụt nguồn dầu tại thị trường những quốc gia đưa ra “sáng kiến” này và từ đó gây nhiễu loạn giá dầu”, Reuters dẫn lời ông Shulginov chia sẻ với báo giới tại Diễn đàn Kinh tế phương Đông ở Vladivostok hôm 6.9.\nCác bộ trưởng tài chính Mỹ, Đức, Ý, Nhật Bản, Anh, Pháp và Canada đồng loạt bật đèn xanh cho ý tưởng áp trần giá dầu thô của Nga, nhằm hạn chế nguồn doanh thu liên quan đến dầu mỏ và đáp trả việc Nga phát động chiến dịch quân sự đặc biệt tại Ukraine.\nTrước thời điểm Tổng thống Nga Vladimir Putin công bố chiến dịch Ukraine vào ngày 24.2, khoảng phân nửa số dầu thô và sản phẩm dầu mỏ của Nga xuất khẩu sang thị trường châu Âu, theo số liệu của Cơ quan Năng lượng Quốc tế (IEA).\nHiện G7 vẫn chưa hoàn tất chi tiết kế hoạch thực thi việc áp trần giá dầu Nga, nhưng giới quan sát đang bày tỏ sự hoài nghi về hiệu quả của sáng kiến này.\nTrong khi đó, trước thềm cuộc họp OPEC+ ngày 5.9, báo The Wall Street Journal dẫn các nguồn tin cho hay Nga không ủng hộ việc cắt giảm sản lượng dầu mỏ vào lúc này.\nLý do là Moscow quan ngại việc cắt giảm sản lượng sẽ khiến các nước mua dầu nghĩ rằng cung đang vượt cầu, từ đó làm suy yếu lợi thế của Nga. Việc cắt giảm sản lượng thường sẽ khiến giá dầu tăng. \nDù Nga đang hưởng lợi lớn nhờ giá dầu cao kỷ lục, Moscow lo lắng hơn về việc duy trì ảnh hưởng trong đàm phán với các nước mua dầu Nga ở châu Á, bao gồm Trung Quốc và Ấn Độ, sau các lệnh cấm vận của Mỹ và EU.\nHãng Reuters ngày 30.8 đưa tin lượng dầu thô trong các kho dự trữ khẩn cấp của Mỹ giảm xuống còn 450 triệu thùng và là mức thấp nhất kể từ tháng 12.1984.",
    "tags": [
        "Dầu Nga",
        "Thị Trường Châu Á",
        "Giá Dầu",
        "IEA",
        "Vladivostok",
        "Nhiễu Loạn",
        "Dầu Mỏ",
        "G7",
        "Dầu Thô",
        "Phân Nửa",
        "Giá Dầu Thô"
    ]
}