{
    "url": "https://thanhnien.vn/tham-quyen-phong-toa-phan-lon-thanh-pho-tien-hanh-xet-nghiem-covid-19-post1496093.html",
    "file": [
        "data",
        "2022",
        "1496093.json"
    ],
    "title": "Thâm Quyến phong tỏa phần lớn thành phố, tiến hành xét nghiệm Covid-19",
    "datetime": "2022-09-03T21:22:05+0700",
    "author": "Khánh An",
    "abstract": "Nhiều khu vực tại thành phố Thâm Quyến (Trung Quốc) phong tỏa trong 2 ngày để tiến hành xét nghiệm Covid-19.",
    "content": "Hãng Reuters ngày 3.9 đưa tin hầu hết cư dân tại Thâm Quyến, trung tâm công nghệ của Trung Quốc, bắt đầu phong tỏa trong 2 ngày để xét nghiệm Covid-19.\nDịch vụ xe buýt và xe điện ngầm tạm dừng hoạt động và lệnh phong tỏa áp dụng 2 ngày sau khi xuất hiện tin đồn dù chính quyền địa phương khi đó bác bỏ. \nCư dân tại 6 quận thuộc thành phố với 18 triệu dân này sẽ được xét nghiệm 2 lần vào cuối tuần giúp “giảm thiểu tác động đến đời sống việc làm của người dân”, chính quyền thành phố thông báo trên tài khoản WeChat chính thức. \n“Những cư dân mạng đồng tình và bình luận rằng việc tăng cường phòng chống dịch bệnh vào dịp cuối tuần tại một số quận ở Thâm Quyến là cách nhanh và hiệu quả nhất nhằm cắt đứt chuỗi lây nhiễm”, theo thông báo. \nTại 6 quận trên, những khu vực xếp vào diện “có nguy cơ cao” sẽ bị phong tỏa trong 7 ngày và có thể gia hạn nếu có thêm ca nhiễm. \nMột quan chức y tế tại thành phố khuyến cáo người dân nên ở nhà càng nhiều càng tốt và tránh tụ tập, nhưng không cho biết có bao nhiêu người bị ảnh hưởng bởi quy định hạn chế trên. \nMỗi hộ sẽ có 1 người được ra ngoài 2 ngày 1 lần để mua thực phẩm, thuốc và nhu yếu phẩm. \nGiới chức địa phương cho hay có 87 ca Covid-19 lây nhiễm trong thành phố vào ngày 2.9, bằng với con số một ngày trước đó. Có 7 trong số các ca nhiễm mới nằm ngoài những khu cách ly.\nTrung Quốc hiện ghi nhận tổng cộng 244.324 ca nhiễm Covid-19 với 5.226 ca tử vong và 232.791 ca hồi phục.",
    "tags": [
        "Covid-19",
        "Xe Điện Ngầm",
        "Thâm Quyến",
        "Phong Toả",
        "WECHAT",
        "Thành Đô",
        "Ca Nhiễm",
        "Cư Dân",
        "Phong Tỏa",
        "Cắt Đứt",
        "Xét Nghiệm"
    ]
}