{
    "url": "https://thanhnien.vn/cau-my-thuan-ket-cung-ngay-cuoi-ky-nghi-le-quoc-khanh-29-post1496320.html",
    "file": [
        "data",
        "2022",
        "1496320.json"
    ],
    "title": "Cầu Mỹ Thuận kẹt cứng ngày cuối kỳ nghỉ lễ Quốc khánh 2.9",
    "datetime": "2022-09-04T17:41:03+0700",
    "author": "Nam Long",
    "abstract": "Ngày cuối của kỳ nghỉ lễ Quốc khánh 2.9, người dân tranh thủ trở lại nơi làm việc ở TP.HCM và các tỉnh khiến cầu Mỹ Thuận kẹt cứng.",
    "content": "Theo ghi nhận của PV Thanh Niên, lúc 15 giờ 45 phút ngày 4.9, người dân rời quê đi theo hướng về TP.HCM và các tỉnh tăng đột biến khiến cầu Mỹ Thuận “thất thủ”. \nHàng ngàn xe ô tô nối đuôi thành hàng dài nhích từng chút một đi qua cầu phía bờ Vĩnh Long. Ở làn trong cùng, xe máy cũng chen chúc nhau nối đuôi vượt cầu Mỹ Thuận để đi về hướng TP.HCM.\nNhiều người dân kỳ vọng cầu Mỹ Thuận 2 sớm hoàn thành để tháo gỡ nút thắt cổ chai ở cầu Mỹ Thuận hiện tại. Bởi vì đường dẫn vào cầu có đến 3 làn dành cho ô tô và 1 làn dành cho xe máy nhưng đến dốc cầu chỉ còn 2 làn (1 làn dành cho ô tô, 1 làn dành cho xe máy) nên khu vực này thường xuyên ùn ứ phương tiện, nhất là cuối các kỳ nghỉ lễ dài ngày.\nChị Nguyễn Thanh Hương (35 tuổi, quê H.Mang Thít, Vĩnh Long), dừng bên đường siết lại sợi dây buộc đồ phía sau, cho biết: “Đi đến đây biết thế nào cũng kẹt xe. Có thể lúc nãy trời mới mưa xong nên nhiều người trú mưa rồi sau đó tạnh mưa ai cũng bắt đầu đi tiếp nên gây ra cảnh ùn ứ này”.\nTrao đổi với PV Thanh Niên, đại tá Nguyễn Quốc Thới, Trưởng phòng CSGT Công an tỉnh Vĩnh Long, cho biết do hôm nay là ngày cuối của kỳ nghỉ lễ, người dân quay lại nơi làm việc nên lượng phương tiện tăng đột biến. Một số xe tải nặng qua cầu Mỹ Thuận phải di chuyển chậm nên xảy ra ùn ứ cục bộ. Hiện, chưa ghi nhận sự cố giao thông nào ở khu vực trên.\nTại phà Đình Khao (nằm trên QL57 nối 2 tỉnh Vĩnh Long - Bến Tre), trong kỳ nghỉ lễ này không xảy ra ùn ứ kéo dài như các kỳ nghỉ lễ, tết trước bởi bến phà vừa được bổ sung thêm một chiếc phà 100 tấn, giúp người dân vượt sông an toàn và nhanh chóng.\nAnh Phan Thanh Trung (quê Bến Tre) phấn khởi nói: “Hôm nay đi phà Đình Khao không còn kẹt kéo dài nữa, mừng lắm, đỡ chờ đợi, mệt mỏi. Mong được như thế này hoài để người dân đi lại, mua bán thuận tiện”.\nÔng Lê Hoàng Thông, Bến trưởng Bến phà Đình Khao, cho biết nhờ được bổ sung thêm một phà trước lễ nên trong thời gian nghỉ lễ phà chỉ ùn ứ chút đỉnh vào các khung giờ cao điểm chứ không ùn ứ kéo dài như trước. “Đến thời điểm hiện tại tình hình ở phà rất ổn, bà con đi lại thuận tiện. Hiện 3 phà (2 phà 200 tấn và 1 phà 100 tấn) đang được hoạt động hết công suất phục vụ người dân”, ông Thông nói.\nNhiều người dân kỳ vọng cầu Mỹ Thuận 2 và cao tốc Mỹ Thuận - Cần Thơ sớm hoàn thành kết nối với hai tuyến cao tốc Trung Lương - Mỹ Thuận và TP.HCM - Trung Lương để di chuyển thuận tiện hơn.",
    "tags": [
        "Cầu Mỹ Thuận",
        "Phà Đình Khao",
        "Nghỉ Lễ 2.9",
        "Cầu Mỹ Thuận 2",
        "Kẹt Xe",
        "Ùn Ứ",
        "Miền Tây"
    ]
}