{
    "url": "https://thanhnien.vn/nhung-diem-mu-sau-50-nam-tham-sat-munich-post1496897.html",
    "file": [
        "data",
        "2022",
        "1496897.json"
    ],
    "title": "Những 'điểm mù' sau 50 năm thảm sát Munich",
    "datetime": "2022-09-07T08:00:00+0700",
    "author": "Khánh An",
    "abstract": "Chính phủ Đức mong được sự tha thứ từ gia đình những nạn nhân vụ thảm sát Munich gây chấn động thế giới cách đây tròn nửa thế kỷ.",
    "content": "Trong lễ tưởng niệm các nạn nhân vụ thảm sát Munich 1972 được tổ chức tại một sân bay ở thị trấn Fuerstenfeldbruck (bang Bavaria, Đức) vào ngày 5.9, Tổng thống Đức Frank-Walter Steinmeier cầu xin sự tha thứ vì sự thất bại trong việc bảo vệ họ. “Tôi xấu hổ. Là người đứng đầu quốc gia và nhân danh Cộng hòa Liên bang Đức, tôi xin sự tha thứ vì thiếu bảo vệ các vận động viên, thiếu sót trong xử lý với chuyện này. Chúng tôi cũng chịu trách nhiệm vì là nước chủ nhà nhưng không ngăn chặn những gì lẽ ra nên được ngăn chặn”, Reuters dẫn lời ông phát biểu trước đám đông với nhiều người thân của các nạn nhân.\nThế vận hội Munich 1972 diễn ra trong bối cảnh 27 năm sau nạn diệt chủng người Do Thái trong Thế chiến 2, chính phủ Tây Đức khi đó muốn giới thiệu hình ảnh đất nước, con người mới và thân thiện hơn. Theo Hãng DW, việc phái đoàn Israel đến tham dự mang đầy ý nghĩa, khi có một số thành viên sống sót trong nạn diệt chủng. Tuy nhiên, vào ngày 5.9.1972, nhóm 8 tay súng Palestine xông vào nơi ở của đoàn Israel tại làng Thế vận hội. Các tay súng thuộc nhóm Black September bắn chết 2 thành viên trong đoàn và bắt cóc 9 thành viên khác, nhằm đòi trả tự do cho 234 tù nhân Palestine bị giam ở các nhà tù Israel và Tây Đức khi đó.\nGiữa tình thế căng thẳng như vậy nhưng với lý do nỗ lực thể hiện hình ảnh Tây Đức thân thiện, cảnh sát được huy động ở mức tối thiểu. Vào thời điểm xảy ra vụ tấn công, 34 cảnh sát ở làng Thế vận hội, trong đó chỉ 2 người có vũ trang. Trước đó, cảnh sát Đức có lý do tin rằng đang có kế hoạch tấn công nhằm vào đoàn Israel. Theo hồ sơ tình báo dài 2.000 trang công bố trên báo Der Spiegel vào năm 2012, nhóm khủng bố còn được những kẻ theo chủ nghĩa tân Quốc xã hỗ trợ. Đây chỉ là một trong 17 cảnh báo về kế hoạch tấn công mà Văn phòng Bảo vệ hiến pháp liên bang, cơ quan an ninh nội địa Tây Đức, đã nhận được từ trước. \nSau khi hay tin, chính phủ Israel đề nghị đưa lực lượng sang hỗ trợ, nhưng chỉ có 2 người đại diện cơ quan an ninh Israel được tiếp nhận, trong đó có ông Tzvi Zamir, khi đó đứng đầu cơ quan tình báo hải ngoại Mossad. Ông Zamir chỉ được quan sát nên sau đó cực lực chỉ trích chiến dịch của cảnh sát Đức rằng họ “thậm chí không làm điều tối thiểu để cứu mạng”. Ông có ấn tượng rằng Tây Đức khi đó chỉ quan tâm việc Thế vận hội phải được tiếp diễn. Theo DW, cảnh sát chỉ có 5 tay súng bắn tỉa và không liên lạc bộ đàm với nhau, mặc dù thấy rõ có đến 8 kẻ khủng bố khi chúng rời làng Thế vận hội đến sân bay Furstenfeldbruck gần đó. Còn nhóm cảnh sát dự định sẽ vô hiệu hóa bọn khủng bố trên một máy bay chờ sẵn thì lại hủy kế hoạch trước khi trực thăng chở bọn khủng bố và các con tin đến nơi. Chiến dịch thất bại khiến 9 con tin thiệt mạng, bên cạnh 5 kẻ bắt cóc và một sĩ quan cảnh sát. \nMột ngày sau vụ thảm sát, Ủy ban Olympic quốc tế vẫn thông báo Thế vận hội tiếp diễn. Tổng thống Steinmeier ngày 5.9 cho rằng ngoài thất bại trong việc chuẩn bị, ứng phó, còn có thất bại “bắt đầu từ ngày sau vụ ám sát, sự im lặng, đè nén và quên lãng”. Ông gọi những thập niên bỏ qua sự chịu đựng của các nạn nhân là “những năm tháng nhẫn tâm”. Tiếp Tổng thống Israel Isaac Herzog đến dự lễ tưởng niệm, Tổng thống Steimeier thừa nhận rằng “trách nhiệm của chúng tôi là phải làm sáng tỏ nhiều vấn đề chưa được trả lời, những điểm mù trong vụ tấn công và cả việc xử lý sau đó”. Thị trưởng Munich Dieter Reiter xin lỗi vì sai lầm của ban tổ chức Thế vận hội. Bộ trưởng Thể thao Israel Hili Tropper nói rằng những con tin đã bị sát hại bởi những kẻ máu lạnh và Thế vận hội đã vấy máu khi vẫn tiếp diễn theo kế hoạch.\nSau sự việc, gia đình các nạn nhân, được dẫn đầu bởi 2 góa phụ Ankie Spitzer và Ilana Romano, tổ chức chiến dịch yêu cầu chính phủ xem xét lại. Trong 5 thập niên qua, họ nhiều lần gặp cơ quan chức năng, các chính trị gia Đức, dự các phiên tòa để yêu cầu công khai tài liệu liên quan, buộc Đức nhận trách nhiệm, xin lỗi và bồi thường thỏa đáng. Tuy nhiên, yêu cầu của họ trước đây đều bị phớt lờ và có lần còn bị chỉ trích là “đưa chiến tranh đến Đức”, theo bà Romano. Khi đến Đức dự lễ tưởng niệm, Tổng thống Herzog cho rằng Tổng thống Steinmeier đã có phát biểu “can đảm và lịch sử”, đồng thời hy vọng những động thái mới sẽ giúp phần nào “chữa lành những nỗi đau”. \nThỏa thuận bồi thường “đáng xấu hổ”\nTổng thống Đức ngày 4.9 thừa nhận điều “đáng xấu hổ” khi mất 5 thập niên Berlin mới đồng ý bồi thường cho gia đình các nạn nhân trong vụ thảm sát. Thỏa thuận đạt được vào ngày 31.8 về việc bồi thường 28 triệu euro và lần đầu tiên Đức thừa nhận “trách nhiệm” về những thất bại dẫn đến vụ thảm sát, theo AFP. Thỏa thuận còn bao gồm việc thành lập một ủy ban nghiên cứu Đức - Israel xem xét lại vụ việc, cũng như việc bồi thường bởi chính phủ Đức, bang Bavaria và thành phố Munich. Người thân của các nạn nhân đã đấu tranh suốt hàng chục năm qua và chỉ mới 2 tuần trước, họ cho biết phía Đức đề nghị bồi thường tổng cộng chỉ 10 triệu euro, bao gồm khoản 4,5 triệu euro từ trước.",
    "tags": [
        "Thảm Sát Munich",
        "Palestine",
        "Tây Đức",
        "Làng Thế Vận Hội",
        "Hồ Sơ Tình Báo",
        "Báo Der Spiegel",
        "Bang Bavaria",
        "Tổng Thống Đức",
        "Diệt Chủng",
        "Isaac Herzog",
        "Frank-Walter Steinmeier",
        "Vụ Thảm Sát"
    ]
}