{
    "url": "https://thanhnien.vn/thach-thuc-cho-doi-tan-thu-tuong-anh-post1496715.html",
    "file": [
        "data",
        "2022",
        "1496715.json"
    ],
    "title": "Thách thức chờ đợi tân Thủ tướng Anh",
    "datetime": "2022-09-06T07:46:35+0700",
    "author": "Bảo Vinh",
    "abstract": "Ngoại trưởng Liz Truss đã vượt qua đối thủ, cựu Bộ trưởng Tài chính Rishi Sunak trong cuộc bầu cử lãnh đạo đảng Bảo thủ cầm quyền tại Anh, qua đó sẽ trở thành thủ tướng tiếp theo của nước này.",
    "content": "Sau nhiều tuần đua tranh quyết liệt, đảng Bảo thủ Anh chiều qua (5.9) thông báo bà Truss đã giành chiến thắng với 57,4% phiếu bầu, theo Reuters. Dự kiến trong hôm nay (6.9), bà Truss sẽ được Nữ hoàng Elizabeth bổ nhiệm làm thủ tướng thay thế ông Boris Johnson.\nTheo Đài Sky News, bà Liz Truss tên đầy đủ là Mary Elizabeth Truss, ra đời năm 1975 trong một gia đình theo cánh tả với cha là giáo sư toán học còn mẹ là y tá. Bà Truss học ngành chính trị, triết học và kinh tế tại Trường Merton thuộc Đại học Oxford và lúc còn là sinh viên, bà là thành viên nhiệt thành của đảng Dân chủ Tự do, ủng hộ hợp pháp hóa cần sa, bãi bỏ chế độ quân chủ. Trong bài phát biểu năm 1994, bà Truss nói rằng “cơ hội nên được dành cho tất cả mọi người và không ai được sinh ra để cầm quyền”.\nThủ tướng Đức Olaf Scholz hôm qua chúc mừng bà Truss và bày tỏ mong muốn “hợp tác chặt chẽ trong giai đoạn thách thức này”. Ngoại trưởng Pháp Catherine Colonna hy vọng về một khởi đầu mới trong quan hệ giữa hai nước dưới nhiệm kỳ của bà Truss. \nTrong khi đó, phát ngôn viên Điện Kremlin Dmitry Peskov dự báo mối quan hệ Nga - Anh có thể xấu hơn vì những quan điểm chống lại Moscow của tân thủ tướng Anh.\nTuy nhiên, bà Truss về sau gọi bài phát biểu được thực hiện lúc bà mới 19 tuổi là “sai lầm” và đến năm 1996, bà chuyển sang ủng hộ đảng Bảo thủ khi nhận ra rằng hoàng gia là “chìa khóa” thành công của đất nước, tờ Daily Mail trích lại.\nNăm 2010, bà Truss trở thành nghị sĩ quốc hội và dần thăng tiến cho đến khi được bổ nhiệm làm Bộ trưởng Môi trường, Thực phẩm và Nông thôn vào năm 2014. Hai năm sau, cả nước Anh đứng trước bước ngoặt lớn với cuộc trưng cầu dân ý về việc rời khỏi EU (Brexit). Khi đó, bà Truss theo phe “ở lại” vì không muốn con bà “lớn lên trong xã hội mà phải cần visa hoặc giấy phép để làm việc tại châu Âu, hoặc bị cản trở khi muốn mở doanh nghiệp vì những rào cản thương mại”. Rốt cuộc, phe “ở lại” thất bại, nhưng bà Truss vẫn được đánh giá cao với những nỗ lực dưới chính quyền Thủ tướng Theresa May sau đó.\nSau khi ông Boris Johnson kế nhiệm bà May, bà Truss được giao chức Bộ trưởng Thương mại quốc tế và đã giúp Anh đàm phán thành công thỏa thuận thương mại tự do đầu tiên từ sau Brexit với Nhật Bản.\nTháng 9.2021, bà Truss được bổ nhiệm vào một trong những vị trí quan trọng nhất trong chính quyền là chức ngoại trưởng, trở thành người phụ nữ thứ hai đảm nhiệm cương vị này sau bà Margaret Beckett (2006 - 2007). Mặc dù từng trả lời phỏng vấn rằng bà không hẳn là một nhà ngoại giao thực thụ nhưng vẫn được đánh giá cao khi đưa nước Anh “đi đầu trong rất nhiều vấn đề quốc tế quan trọng”. \nNhững nỗ lực của bà trong việc bãi bỏ Nghị định thư Bắc Ireland mà Anh cho rằng có nhiều quy định gây cản trở thương mại được giới nghị sĩ Bảo thủ tán đồng dù phe đối lập, đối tác châu Âu và Mỹ chỉ trích. Bà Truss còn giúp đưa về nước hai công dân Anh bị giam tại Iran và là một trong những người đi đầu trong việc ủng hộ Ukraine trong cuộc xung đột với Nga.\nBà Truss sẽ là người phụ nữ thứ 3 trong lịch sử giữ chức Thủ tướng Anh. Tuy nhiên, có lẽ bà Truss sẽ không có thời gian để ăn mừng khi Anh đang đứng trước nhiều thách thức từ tình trạng lạm phát kỷ lục, nền kinh tế bên bờ vực suy thoái và khối thống nhất của xứ sở sương mù đang gặp nguy cơ.\nMột số nghị sĩ kỳ cựu của đảng Bảo thủ miêu tả những thách thức hiện tại đối với tân thủ tướng có lẽ là giai đoạn khó khăn nhất từ sau cuộc khủng hoảng dưới thời “bà đầm thép” Margaret Thatcher năm 1979. Phe đối lập cho rằng đây là hệ quả của 12 năm lãnh đạo yếu kém của đảng Bảo thủ. Trong bài phát biểu mừng chiến thắng, bà tuyên bố sẽ thực hiện kế hoạch giảm thuế và đưa nền kinh tế tăng trưởng.\nTrong quá trình tranh cử, bà Truss cam kết sẽ bắt tay ngay vào việc ứng phó với cuộc khủng hoảng chi phí sinh hoạt và hứa trong vòng một tuần sẽ đưa ra kế hoạch giải quyết việc tăng giá năng lượng, đảm bảo nguồn cung nhiên liệu trong tương lai.",
    "tags": [
        "Thủ Tướng Anh",
        "Liz Truss",
        "Đảng Bảo Thủ",
        "Đài Sky News",
        "Đảng Bảo Thủ Anh",
        "Nghị Định Thư Bắc Ireland",
        "Rishi Sunak",
        "Boris Johnson",
        "ELIZABETH",
        "BREXIT",
        "Chế Độ Quân Chủ"
    ]
}