{
    "url": "https://thanhnien.vn/nghe-ban-tap-hoa-da-het-thoi-post1496013.html",
    "file": [
        "data",
        "2022",
        "1496013.json"
    ],
    "title": "Nghề bán tạp hóa đã hết thời?",
    "datetime": "2022-09-04T08:02:00+0700",
    "author": "Đinh Đang",
    "abstract": "Gắn bó hàng chục năm với nghề buôn bán tạp hóa nhưng nhiều người hiện nay đã chán nản muốn dẹp tiệm.",
    "content": "Kinh doanh tiệm tạp hóa tại một ngã tư khá đông xe cộ qua lại ở Mỹ Phước, H. Bến Cát (Bình Dương), thế nhưng vào một ngày cuối tháng 8.2022, chị B.T bất ngờ rao sang nhượng tiệm. Chị T. tâm sự: Cái nghề kinh doanh tiệm tạp hóa khá phù hợp cho những bà nội trợ vừa chăm con vừa kiếm thêm thu nhập. Trước đây buôn bán cũng khá ổn định, nhưng từ sau dịch bệnh đến nay tình hình kinh doanh càng lúc càng ế ẩm. Khách thì ít, mua hàng thì hỏi giá để so sánh giá, chỉ cần hơn cao hơn đâu đó 1.000 đồng thì khách chê mắc, có người bỏ đi ngay. Chị bỏ vốn vào tiệm này cũng gần cả trăm triệu đồng, nhưng mỗi ngày kiếm không nổi 200.000 đồng. Mặt bằng chỗ này chị thuê 5 triệu đồng, tính ra thu nhập có tháng phải bù lỗ.\nChị Võ Thị Hạnh, chủ một tiệm tạp hóa lâu năm trên đường Phạm Ngũ Lão, Q. Gò Vấp (TP.HCM) ngán ngẩm nói: Cái nghề này hiện nay vất vả, ngày nghỉ ngày lễ người ta đi chơi còn chị không dám đóng cửa tiệm. Ngồi canh từ 6 giờ sáng đến 10 giờ tối bán được 2 triệu đồng, hôm nào trời mưa còn tệ hơn nữa. Tính ra lợi nhuận mỗi tháng chưa tới 5 - 6 triệu đồng, chị chán nản muốn nghỉ luôn.\nẾ ẩm, đó là câu trả lời chung của các chủ tiệm tạp hóa khi được hỏi. Chị L.M.N, chủ tiệm tạp hóa tại TP.Vũng Tàu chia sẻ: \"Tôi thuê mặt bằng 6 triệu đồng/tháng, 3 tủ mát, 2 tủ kem và 1 tủ đông, tiền điện mỗi tháng 3,5 triệu đồng. Bán từ 6 giờ sáng đến 9 giờ tối, ngày nghỉ ngày lễ tôi vẫn bán vì đó là dịp khách du lịch đi chơi đông, nhưng từ 2 tháng nay kinh doanh rất chậm, chỉ gồng đủ tiền thuê mặt bằng và tiền điện là mừng lắm rồi. Cái nghề này đủ thứ rủi ro, nào là mua thiếu mua chịu, nào là bị lừa gạt, mua không trả tiền…Ai nghĩ rằng nghề bán tạp hóa là ngồi chơi hái tiền, muốn bước chân vào thì tôi khuyên nên suy nghĩ thật kỹ. Tiền bỏ ra thì hàng trăm triệu nhưng mỗi ngày chỉ kiếm bạc lẻ, rất vất vả\".\nTheo nhận định của nhiều chủ tiệm tạp hóa, tình hình kinh doanh ế ẩm gần đây của các tiệm tạp hóa có nhiều nguyên nhân. Đầu tiên, do kinh tế khó khăn, giá cả tăng cao nên số đông người tiêu dùng phải thắt lưng buộc bụng, hạn chế chi tiêu, đặc biệt gần đến thời điểm nhập học, các gia đình có nhiều khoản chi phí cho con cái nên phải giảm tiêu dùng. Nguyên nhân tiếp theo là sự cạnh tranh gay gắt của các kênh bán lẻ hiện đại. Người tiêu dùng hiện nay có thể dễ dàng tìm thấy các cửa hàng tiện lợi 24/24 như Circle K, Winmart, 7-Eleven, Family Mart...\nÔng Nguyễn Ngọc Luận, chuyên gia trong lĩnh vực phát triển bán lẻ nhận định: Trên tổng thể cả nước, các kênh phân phối bán lẻ như tiệm tạp hóa, chợ truyền thống vẫn chiếm thị phần lớn trong ngành bán lẻ. Việt Nam hiện vẫn duy trì hơn 9.000 chợ truyền thống, khoảng 1,4 triệu cửa hàng tạp hóa lớn nhỏ, chiếm trên 60% thị phần và đem lại doanh thu trên dưới 10 tỉ USD mỗi năm. Tuy nhiên, ngay chính trong kênh tạp hóa truyền thống cũng có sự cạnh tranh với nhau khi số lượng phân bổ quá dày đặc. Bên cạnh đó, đại dịch Covid đã làm thay đổi nhanh hơn xu hướng mua sắm trực tuyến. Với tính linh hoạt, tiện lợi và chất lượng giao hàng cải thiện, người dân đã tự tin hơn khi mua sắm trên mạng, sự chuyển dịch nhanh chóng này đã tạo áp lực lên các tiệm tạp hóa và chợ truyền thống mạnh hơn, nhanh hơn.\nTheo Vietnam Credit, năm 2021 chứng kiến tốc độ phát triển của thị trường thương mại điện tử ở mức 18% theo năm, đưa Việt Nam dẫn đầu trong số các nước Đông Nam Á về sự tăng trưởng của mô hình kinh doanh này. Hiện nay các ngành kinh tế đều đang đẩy mạnh số hóa, công nghệ hóa, trong đó mục tiêu tiến đến việc không sử dụng tiền mặt. Do đó các tiểu thương, tiệm tạp hóa truyền thống cũng cần phải chuyển đổi để thích ứng với xu hướng mới.",
    "tags": [
        "Tiệm Tạp Hóa",
        "Tiệm Tap Hóa",
        "Bạc Lẻ",
        "Mua Chịu",
        "Giá So Sánh",
        "Tạp Hóa",
        "Phân Phối Bán Lẻ",
        "Thị Phần Bán Lẻ",
        "Chợ Truyền Thống"
    ]
}