{
    "url": "https://thanhnien.vn/nghi-van-don-vi-thi-cong-xa-thang-be-tong-xuong-song-khi-pha-do-cau-cu-yeu-cau-nha-thau-tu-van-bao-cao-nhanh-vu-viec-post1496916.html",
    "file": [
        "data",
        "2022",
        "1496916.json"
    ],
    "title": "Nghi vấn đơn vị thi công xả thẳng bê tông xuống sông khi phá dỡ cầu cũ: Yêu cầu nhà thầu, tư vấn báo cáo nhanh vụ việc",
    "datetime": "2022-09-07T06:27:14+0700",
    "author": "Hiền Lương",
    "abstract": "Ông Lê Quang Thảo, Giám đốc điều hành Ban Quản lý dự án cầu Xóm Bóng (Khánh Hòa) cho biết, sẽ rà soát lại các quy trình tháo dỡ cầu Xóm Bóng, rà soát lại lòng sông trước nghi vấn đơn vị thi công xả thẳng bê tông xuống sông khi phá dỡ cầu cũ.",
    "content": "Ngày 6.9, ông Lê Quang Thảo, Giám đốc điều hành Ban Quản lý dự án cầu Xóm Bóng (thuộc Ban Quản lý dự án 2, Bộ GTVT) cho biết đã yêu cầu nhà thầu, đơn vị tư vấn báo cáo nhanh vụ việc liên quan đến quá trình thi công dự án cầu Xóm Bóng mà Báo Thanh Niên ngày 6.9 đã phản ánh. Ngoài ra, sẽ tiến hành rà soát lại các quy trình tháo dỡ cầu Xóm Bóng, rà soát lại lòng sông; đồng thời tiến hành hậu kiểm môi trường trước khi công trình hoàn thành, bàn giao. \nKhi được hỏi về việc đơn vị thi công có dấu hiệu xả bê tông xuống sông, không như phương án thi công được duyệt, ông Thảo cho biết sẽ kiểm tra và thông tin sau. Về phía địa phương, ông Nguyễn Thanh Hiến, Phó giám đốc Sở GTVT tỉnh Khánh Hòa, cũng cho biết sẽ sớm triệu tập cuộc họp các bên để làm rõ vấn đề báo nêu.\nNhư Thanh Niên đã thông tin, cầu Xóm Bóng bắc qua sông Cái trên quốc lộ 1C là một trong hai cây cầu cửa ngõ phía bắc TP.Nha Trang. Cuối tháng 3.2022, cây cầu này được tháo dỡ, xây mới bằng nguồn vốn Quỹ hợp tác phát triển kinh tế Hàn Quốc, do Ban Quản lý dự án 2 làm chủ đầu tư. Dự án được Bộ GTVT phê duyệt phương án thi công; Sở GTVT Khánh Hòa chỉ cấp phép phân luồng giao thông phục vụ thi công.\nTheo chủ đầu tư, dự án cầu Xóm Bóng có tổng mức đầu tư hơn 250 tỉ đồng, do Tập đoàn Cienco4 của Việt Nam và một đối tác của Hàn Quốc thi công. Phương án tháo dỡ cầu cũ sẽ có sà lan đậu bên cạnh để hứng và chở các vật liệu tháo dỡ đến tập kết ở bãi thải. Tuy nhiên, qua những hình ảnh PV ghi nhận, đơn vị thi công chưa thực hiện triệt để các phương án đã duyệt, nhất là việc để một lượng khá lớn bê tông cầu cũ rơi thẳng xuống sông Cái. Riêng việc có quy hoạch 2 bãi thải nhưng đến thời điểm này vật liệu thải chưa được tập kết; chủ đầu tư cho hay sẽ cho kiểm tra.",
    "tags": [
        "Xả Bê Tông Xuống Sông",
        "Phá Dỡ Cầu",
        "Cầu Xóm Bóng",
        "Sông Cái",
        "Nha Trang",
        "Khánh Hòa",
        "Tháo Dỡ Cầu Xóm Bón"
    ]
}