{
    "url": "https://thanhnien.vn/dak-lak-nap-nhieu-gio-trong-tu-quan-ao-cho-vang-chu-nha-de-trom-tien-vang-post1496324.html",
    "file": [
        "data",
        "2022",
        "1496324.json"
    ],
    "title": "Đắk Lắk: Nấp nhiều giờ trong tủ quần áo, chờ vắng chủ nhà để trộm tiền, vàng",
    "datetime": "2022-09-04T17:33:57+0700",
    "author": "Trung Chuyên",
    "abstract": "Do đánh bạc trên mạng, nợ hàng trăm triệu đồng, một thanh niên từ Gia Lai sang Đắk Lắk đột nhập nhà dân, nấp trong tủ quần áo, chờ chủ nhà đi vắng để cạy tủ trộm tiền, vàng trị giá hơn 300 triệu đồng",
    "content": "Ngày 4.9, tin từ Đội Cảnh sát hình sự Công an TP.Buôn Ma Thuột (Đắk Lắk), đơn vị này vừa bắt giữ Phan Văn Trung (23 tuổi, trú H.Chư Păh, Gia Lai) để điều tra về hành vi trộm cắp tài sản. \nTrung được xác định đột nhập nhà dân ở TP.Buôn Ma Thuột, nấp trong tủ quần áo nhiều giờ đồng hồ, chờ chủ nhà đi vắng để trộm cắp tiền, vàng.\nTrước đó, ngày 31.8, chị Đỗ Thị Thu M. (37 tuổi, trú P.Tân An, TP.Buôn Ma Thuột) trình báo với công an việc bị kẻ gian vào nhà trộm cắp tài sản.\nSau khi nhận tin báo, Đội Cảnh sát hình sự Công an TP.Buôn Ma Thuột đã đến hiện trường, thu thập dấu vết để điều tra, xác minh thủ phạm. Bằng các biện pháp nghiệp vụ, sau gần 6 giờ đồng hồ, lực lượng cảnh sát hình sự bắt được nghi phạm gây ra vụ trộm là Phan Văn Trung.\nTại cơ quan công an, bước đầu Trung khai nhận, do đánh bạc trên mạng, bị nợ khoảng 400 triệu đồng nên nảy sinh ý định đi trộm cắp tài sản để lấy tiền trả nợ. Trước khi gây án, Trung đến TP.Buôn Ma Thuột thuê phòng trọ sống chung với bạn gái. \nKhoảng 2 giờ 30 ngày 31.8, phát hiện cửa chính nhà chị M. không khoá nên Trung đột nhập vào nhà. Khi đi lên tầng 2 thấy 3 phòng ngủ đều khoá cửa, Trung đi xuống nấp trong tủ quần áo ở phòng ngủ tầng trệt. \nKhoảng 8 giờ 30 phút cùng ngày, khi chị M. và chồng đi ra khỏi nhà, Trung lên lại tầng 2, cạy phá khoá tủ lấy cắp tiền mặt, cùng vàng, đồ trang sức, tổng trị giá 325 triệu đồng. \nSau đó, Công an TP.Buôn Ma Thuột đã truy thu được toàn bộ tiền và vàng do Trung trộm cắp để trả lại cho gia đình bị hại. \nQua đấu tranh của công an, Trung còn khai nhận hồi tháng 6 đột nhập một nhà dân ở xã Cư Êbur, TP.Buôn Ma Thuột trộm cắp một chiếc máy tính xách tay mang đi cầm cố được 6,5 triệu đồng.",
    "tags": [
        "Trộm Tiền",
        "Trộm Cắp Tài Sản",
        "Đắk Lắk",
        "Công An Tp.Buôn Ma Thuột",
        "Trộm Cắp",
        "Đột Nhập",
        "Nấp Trong Tủ Quần Áo"
    ]
}