{
    "url": "https://thanhnien.vn/ty-le-doc-the-that-bai-tai-cac-tram-thu-phi-etc-tang-gap-20-lan-post1496805.html",
    "file": [
        "data",
        "2022",
        "1496805.json"
    ],
    "title": "Tỷ lệ đọc thẻ thất bại tại các trạm thu phí ETC tăng gấp 20 lần",
    "datetime": "2022-09-06T09:01:02+0700",
    "author": "Hà Mai",
    "abstract": "Sở GTVT TP.HCM vừa gửi UBND TP sơ kết 1 tháng triển khai thu phí không dừng ETC tại các trạm thu phí BOT trên địa bàn thành phố.",
    "content": "Theo đó, từ ngày 1 - 30.8, tổng số lượt ô tô lưu thông qua 3 trạm thu phí An Sương - An Lạc, Xa lộ Hà Nội, cầu Phú Mỹ là gần 3,4 triệu lượt. Trong đó, số lượng xe sử dụng thu phí tự động không dừng (ETC) là hơn 2,76 triệu lượt (đạt 81,77%), số lượng xe thu phí một dừng (MTC) là 617.435 lượt (chiếm 18,23%).\nTỷ lệ thu phí ETC sau 1 tháng triển khai tăng cao so với thời điểm trước khi triển khai. Cụ thể: trạm An Sương - An Lạc đạt 75,87% (tăng 21,27%), trạm Xa lộ Hà Nội đạt 87% (tăng 19,8%), trạm cầu Phú Mỹ đạt 84,28% (tăng 18,96%).\nSố liệu do các đơn vị dịch vụ thu phí không dừng cung cấp cho thấy, tính đến ngày 30.8, số lượng xe ô tô dán thẻ định danh trên địa bàn TP.HCM là 552.323 xe, chiếm 77,3% tổng số xe ô tô (tăng 17,6% so với tháng 7).\nSở GTVT TP đánh giá tình hình giao thông qua các trạm thu phí BOT sau khi triển khai ETC tương đối ổn định, phương tiện lưu thông thông suốt, nhanh chóng. Tình hình lưu thông tại trạm thu phí Xa lộ Hà Nội và trạm thu phí cầu Phú Mỹ diễn ra bình thường, từ khi triển khai đến nay không xảy ra ùn tắc kéo dài.\nRiêng trạm thu phí An Sương - An Lạc, trong tuần đầu tiên triển khai thu phí không dừng ETC đã xảy ra ùn ứ giao thông, có thời điểm dòng chờ vào làn thu phí hỗn hợp kéo dài khoảng 3 km. Chủ đầu tư đã linh hoạt bố trí thêm mỗi chiều lưu thông từ 1 - 2 làn hỗn hợp tùy vào từng thời điểm (có người điều tiết, hướng dẫn xe vào làn thu phí). Đến nay, tình hình lưu thông qua trạm An Sương - An Lạc tương đối ổn định, có xảy ra tình trạng ùn ứ cục bộ vào giờ cao điểm đối với 2 làn MTC còn lại. \nĐáng chú ý, theo báo cáo của Sở về hệ thống thẻ ETC, tỷ lệ đọc thẻ thất bại tại các trạm thu phí tăng nhanh, đặc biệt là thẻ do Công ty CP giao thông số Việt Nam (VDTC) phát hành. Theo thống kê tại trạm thu phí cầu Phú Mỹ, tỷ lệ đọc thất bại của thẻ VDTC hiện vào khoảng 10,2%, Công ty TNHH thu phí không dừng VETC vào khoảng 2,8% (tính trên tổng lượt xe dán thẻ của từng BackEnd, trước đây tỷ lệ đọc thẻ thất bại tại trạm chỉ vào khoảng 0,5%). \nNgoài ra, một số tình huống thường gặp trong quá trình thu phí dẫn đến kéo dài thời gian giao dịch hoặc gây cản trở lưu thông dẫn đến ùn ứ giao thông như lỗi thẻ (chưa kích hoạt thẻ, tài khoản bị khóa…), xe không đủ điều kiện lưu thông vào làn ETC, tỷ lệ đọc thẻ thất bại còn nhiều.\nTại các trạm thu phí chỉ duy trì một làn hỗn hợp nhưng lượng phương tiện chưa dán thẻ còn nhiều nên gây ùn ứ giao thông từ làn hỗn hợp kéo dài ra ngoài khu vực trạm thu phí. Bên cạnh đó, các đơn vị chưa bố trí đủ lực lượng chức năng phối hợp điều tiết, nhắc nhở, xử lý các trường hợp vi phạm xe không đủ điều kiện lưu thông vào làn ETC.\nDo đó, lãnh đạo ngành giao thông thành phố đề nghị các đơn vị cung cấp dịch vụ thu phí không dừng khẩn trương rà soát, kiểm tra, xử lý các trường hợp thẻ lỗi, thẻ dán không đạt chất lượng, dán/kích hoạt sai thông tin nhằm phục vụ tốt hơn cho khách hàng sử dụng dịch vụ ETC tại trạm và hạn chế đến mức tối thiểu việc xe dừng lại chờ nhân viên tại trạm kiểm tra, giải quyết thủ công.\nSong song, tăng cường lực lượng chức năng để thực hiện điều tiết giao thông tại khu vực trạm thu phí ETC; xử phạt nghiêm theo đúng quy định đối với các phương tiện cố tình vi phạm hoạt động thu phí ETC, gây mất trật tự an toàn giao thông.\n\"Sở GTVT sẽ tiếp tục đẩy mạnh công tác tuyên truyền, tạo sự đồng thuận để người dân, doanh nghiệp tích cực sử dụng dịch vụ thu phí ETC theo quy định, tiến tới xóa bỏ hình thức thu phí một dừng sử dụng tiền mặt\" - văn bản của Sở GTVT TP.HCM nêu rõ.",
    "tags": [
        "Thu Phí Không Dừng",
        "ETC",
        "Trạm An Sương",
        "Trạm Thu Phí An Sương",
        "Cầu Phú Mỹ",
        "VDTC",
        "Trạm Xa Lộ Hà Nội",
        "Trạm Thu Phí",
        "Thu Phí"
    ]
}