{
    "url": "https://thanhnien.vn/set-danh-khien-23-nguoi-thiet-mang-tai-an-do-post1496081.html",
    "file": [
        "data",
        "2022",
        "1496081.json"
    ],
    "title": "Sét đánh khiến 23 người thiệt mạng tại Ấn Độ",
    "datetime": "2022-09-03T20:31:52+0700",
    "author": "Khánh An",
    "abstract": "Bang Bihar ở Ấn Độ ghi nhận ít nhất 23 trường hợp thiệt mạng do bị sét đánh, trong đó đa số là nông dân và người lao động.",
    "content": "Hãng AFP ngày 3.9 dẫn lời giới chức Ấn Độ cho hay ít nhất 23 người thiệt mạng do sét đánh ở miền đông nước này trong 3 ngày qua.\nNhững trường hợp thiệt mạng trên xảy ra tại bang Bihar do thời tiết xấu từ ngày 31.8-2.9, trong đó đa số là nông dân và người lao động. Thủ hiến Bihar Nitish Kumar bày tỏ lời chia buồn về các trường hợp trên và hứa sẽ hỗ trợ gia đình các nạn nhân.\nCó 11 người thiệt mạng tại nhiều nơi ở Bihar vào ngày 2.9, bên cạnh nhiều người khác thiệt mạng trong 2 ngày trước đó, theo cơ quan kiểm soát thảm họa bang. \nDự báo sẽ có mưa lớn kèm sấm sét tại nhiều nơi ở bang này vào ngày 4.9. Sấm sét thường xảy ra ở Ấn Độ vào mùa mưa từ tháng 6 đến tháng 9 hằng năm. \nTheo báo Business Insider India, năm ngoái tại Ấn Độ có hơn 2.800 người thiệt mạng do bị sét đánh, chiếm 40% và dẫn đầu trong số các trường hợp tử vong vì tác động tự nhiên như sét đánh, lũ lụt, lạnh, nóng, đất lở và lốc xoáy.\nBáo cáo của Cục Thống kê tội phạm quốc gia Ấn Độ cho thấy sét chiếm đến 94% trong số các trường hợp tử vong do tác động tự nhiên tại Chattisgarh. Tỷ lệ này là hơn 80% tại các bang Tamil Nadu và Rajasthan, và 78,6% tại Karnataka. \nLũ lụt trong năm ngoái khiến 656 người thiệt mạng tại các bang Kerala và Maharashtra. Trong số 7.126 người trên cả nước thiệt mạng vì tác động tự nhiên có 9,2% do lũ lụt và 8,7% do thời tiết lạnh. Tuy nhiên con số này giảm so với 7.405 người tử vong vào năm 2020. ",
    "tags": [
        "Sét",
        "Ấn Độ",
        "Bang Bihar",
        "Sét Đánh",
        "Bang Tamil Nadu",
        "Karnataka",
        "Bang Kerala",
        "Sấm Sét",
        "Thủ Hiến",
        "Maharashtra"
    ]
}