{
    "url": "https://thanhnien.vn/cam-dong-nguoi-dan-dung-ben-duong-tang-nha-dam-sam-lanh-cho-ba-con-ve-que-post1496110.html",
    "file": [
        "data",
        "2022",
        "1496110.json"
    ],
    "title": "Cảm động người dân đứng bên đường tặng nha đam, sâm lạnh cho bà con về quê",
    "datetime": "2022-09-04T10:04:00+0700",
    "author": "Dương Lan",
    "abstract": "Thương người dân miền Tây chạy xe máy về quê dịp nghỉ lễ 2.9 nắng nôi, vất vả, nhiều người đã trao tặng những chiếc bánh, chai nước mát lạnh tiếp sức họ đi đường. Hình ảnh được cư dân mạng chia sẻ nhiệt tình vì quá đỗi dễ thương.",
    "content": "Khoảnh khắc mọi người trao tận tay những chiếc bánh, chai nước cho bà con miền Tây đi đường nhận được nhiều lượt “thả tim” trên mạng xã hội. Những món quà dù không nhiều về giá trị vật chất nhưng có ý nghĩa động viên tinh thần, tiếp sức người dân về quê nghỉ lễ an toàn. Nhiều người còn liên tưởng tới hình ảnh những “trạm xăng 0 đồng”, “trạm dừng chân yêu thước”, phát nước miễn phí cho mọi người về quê tránh dịch Covid-19 cách đây khoảng một năm trước.\nTài khoản Minh Hằng bình luận: Tình người thật ấm áp. Chúc các bạn có nhiều sức khỏe và hạnh phúc”. Bạn Thùy Trân bày tỏ: “Nhớ ngày này năm ngoái cũng phát đồ ăn, nước uống miễn phí về quê tránh dịch”.\nTheo tìm hiểu của Thanh Niên, người dân miền Tây nhận được những món quà đó tại địa bàn xã Bình Phú, H.Cai Lậy, Tiền Giang.\nChị Võ Thị Thanh Thảo (20 tuổi, H.Cai Lậy) cho biết, thấy mọi người về quê giữa trời nắng nóng, cần nước uống nên nhóm cùng nhau phát tặng. Nhóm của chị Thảo có khoảng 20 người là học sinh và cựu học sinh trường THPT Phan Việt Thống (H.Cai Lậy). Hoạt động này được thực hiện với mong muốn san sẻ yêu thương, đồng hành cùng bà con về quê an toàn.\n“Hồi dịp Tết Nguyên đán, tụi mình cũng phát như vậy nên giờ muốn chia sẻ lại với mọi người. Khi nhận bánh, nhận nước, mọi người rất vui. Nhiều người còn quay clip phản hồi tích cực lại với nhóm. Điều đó giúp tụi mình có thêm động lực, tinh thần hơn rất nhiều”, chị Thảo cho biết. \nNhững chai nước suối, nước sâm, nha đam… được để trong thùng đá lớn, mát lạnh. Đặc biệt, bà con được nhóm trao tận tay, không phải dừng xe xuống lấy. Để đảm bảo an toàn, nhóm chỉ phát khi mọi người dừng chờ đèn đỏ. Khi có tín hiệu đèn xanh, ngay lập tức nhóm lùi vào trong, không gây ảnh hưởng đến việc di chuyển. Kinh phí thực hiện được nhóm vận động quyên góp, ủng hộ từ các tấm lòng hảo tâm. Nhóm phát vào ngày đầu của kỳ nghỉ (1.9), thời điểm đông người về quê. \n“Cả người phát, người nhận ai nấy đều cảm thấy ấm lòng. Dù việc nhỏ nhưng rất ý nghĩa. Có những người khi tụi mình tặng nước, bánh họ bảo gần về đến nơi nên nhường lại người khác đi xa hơn, mình thấy rất vui vì điều này. Khi phát, người dân xung quanh cũng mang đồ đến để quyên góp, ủng hộ bà con đi đường. Mình không nghĩ việc làm nhỏ của nhóm nhận được nhiều sự quan tâm của mọi người như vậy”, chị Thảo chia sẻ. \nBạn Từ Hoàng Phúc (18 tuổi, thành viên trong nhóm) cho hay, nhiều người sau khi nhận bánh, nhận được đã quay clip gửi lại cho nhóm. Nhóm hạnh phúc khi đọc những phản hồi tích cực đồng thời đón nhận những góp ý chỉnh sửa để những hoạt động tiếp theo hoàn thiện hơn.\n“Lúc đầu nghĩ chỉ phát 1.000 chai nước nhưng sau mọi người cùng góp lên tới 4.000 chai và 1.000 ổ bánh mì, mình thật sự rất bất ngờ. Dù thời tiết khá nắng nhưng các thành viên trong nhóm đều vui vẻ. Tụi mình phát từ 8 giờ sáng đến khoảng 4 giờ chiều”, Hoàng Phúc cho hay.\nTrong thời gian tới, nhóm sẽ tiếp tục tổ chức các hoạt động tương tự, lan tỏa điều tích cực đến mọi người.\nBạn Trần Quốc Nam (18 tuổi) chạy xe máy từ TP.HCM về quê ở Vĩnh Long nghỉ lễ.\n“Mình bất ngờ khi dừng đèn đỏ nhận được món quà từ các bạn. Món quà nhỏ nhưng có giá trị tinh thần rất lớn. Mọi người trao tận tay rất cẩn thận nhưng không gây ùn tắc giao thông. Mình cảm thấy tình nghĩa bà con như được gắn kết hơn dù nhóm tình nguyện và người đi đường đều xa lạ, không quen biết nhau”, Quốc Nam nói. ",
    "tags": [
        "Phát Nước Miễn Phí",
        "Sâm Lạnh",
        "Miền Tây",
        "Về Quê",
        "Tiền Giang",
        "Nghỉ Lễ"
    ]
}