{
    "url": "https://thanhnien.vn/xuat-khau-ca-tra-tang-manh-tom-giam-toc-post1496302.html",
    "file": [
        "data",
        "2022",
        "1496302.json"
    ],
    "title": "Xuất khẩu cá tra tăng mạnh, tôm giảm tốc",
    "datetime": "2022-09-04T16:48:48+0700",
    "author": "Chí Nhân",
    "abstract": "Trong 8 tháng qua, xuất khẩu cá tra đạt 1,8 tỉ USD tăng trưởng đến 81%, còn ngành tôm dù giảm tốc nhưng cũng chạm mốc 3 tỉ USD với tốc độ tăng 22,5% so với cùng kỳ năm ngoái.",
    "content": "Hiệp hội chế biến và xuất khẩu thủy sản Việt Nam (VASEP) cho biết: Xuất khẩu cá tra trong tháng 8 vẫn giữ được “phong độ” ổn định với kim ngạch trên 187 triệu USD, tăng 114% so với cùng kỳ năm ngoái và tăng nhẹ so với tháng 7.2022. Tuy nhiên giá xuất khẩu trung bình cá tra sang các thị trường đã giảm một chút so với những tháng trước. Dù vậy, cá tra vẫn là sự lựa chọn của nhiều thị trường trong bối cảnh lạm phát kỉ lục ở nhiều nước. \nLũy kế 8 tháng qua, xuất khẩu cá tra đạt gần 1,8 tỉ USD, tăng 81% so với cùng kỳ năm ngoái. Kim ngạch cá tra sang Trung Quốc đạt gần 500 triệu USD, tăng gấp hơn 2 lần so với cùng kỳ và chiếm tỉ trọng 29% xuất khẩu cá tra của Việt Nam. Thị trường Mỹ chiếm tỉ trọng 25% với 428 triệu USD, tăng 90% so với năm trước. Chỉ duy nhất xuất khẩu sang thị trường Nga giảm 12% do ảnh hưởng từ cuộc xung độ quân sự giữa Nga - Ukraine. Các thị trường còn lại cũng tăng trưởng 2-3 con số.\nTrong khi đó, xuất khẩu tôm tụt dốc khi đạt đỉnh vào tháng 5. Trong tháng 8, xuất khẩu tôm sang Mỹ giảm 33% luỹ kế 8 tháng năm 2022 xuất khẩu tôm sang thị trường này đã giảm gần 10% so với cùng kỳ năm 2021, Trung Quốc giảm 13%. Dù vậy, lũy kế 8 tháng đầu năm, xuất khẩu tôm đã chạm mốc 3 tỉ USD, tăng 22,5% so với cùng kỳ năm ngoái. \nXuất khẩu thủy sản của Việt Nam trong tháng 8 đạt 917 triệu USD, giảm 3% so với tháng 7; trước đó, từ tháng 3-6 xuất khẩu thủy sản đều đạt trên 1 tỉ USD.",
    "tags": [
        "Xuất Khẩu Tôm",
        "Cá Tra",
        "Tỉ Usd",
        "Tỉ Trọng",
        "VASEP",
        "Giá Xuất Khẩu",
        "Kim Ngạch",
        "Triệu Usd",
        "Thủy Sản"
    ]
}