{
    "url": "https://thanhnien.vn/nga-dat-doanh-thu-xuat-khau-nang-luong-khung-trong-6-thang-xung-dot-voi-ukraine-post1496839.html",
    "file": [
        "data",
        "2022",
        "1496839.json"
    ],
    "title": "Nga đạt doanh thu xuất khẩu năng lượng ‘khủng’ trong 6 tháng xung đột với Ukraine?",
    "datetime": "2022-09-06T11:01:09+0700",
    "author": "Văn Khoa",
    "abstract": "Nga đã đạt được 158 tỉ euro (158 tỉ USD) doanh thu xuất khẩu năng lượng trong 6 tháng tiến hành chiến dịch quân sự ở Ukraine, trong đó xuất khẩu sang EU chiếm hơn một nửa, theo một tổ chức nghiên cứu hôm nay 6.9.",
    "content": "“Giá nhiên liệu hóa thạch tăng cao có nghĩa là doanh thu hiện tại của Nga cao hơn nhiều so với các năm trước, bất chấp việc giảm khối lượng xuất khẩu của năm nay”, Trung tâm Nghiên cứu Năng lượng và không khí sạch (CREA, Phần Lan) nhận định, theo AFP. \nGiá khí đốt tự nhiên gần đây đã tăng lên mức kỷ lục ở châu Âu do Nga cắt giảm nguồn cung. Giá dầu thô cũng tăng sau khi Nga phát động chiến dịch quân sự, dù đã giảm trở lại. Theo CREA, “xuất khẩu nhiên liệu hóa thạch đã đóng góp khoảng 43 tỉ euro cho ngân sách liên bang của Nga” kể từ khi Nga bắt đầu chiến dịch quân sự ở Ukraine, vào ngày 24.2.\nTrong 6 tháng Nga tiến hành chiến dịch quân sự, CREA ước tính Liên minh châu Âu (EU) là nhà nhập khẩu hàng đầu của các nhà xuất khẩu nhiên liệu hóa thạch của Nga, với 85,1 tỉ euro. Tiếp theo là Trung Quốc với 34,9 tỉ euro và Thổ Nhĩ Kỳ với 10,7 tỉ euro.\nDù đã ngừng mua than của Nga, nhưng EU chỉ đang dần dần cấm dầu của Nga và không áp dụng bất kỳ giới hạn nào đối với việc nhập khẩu khí đốt tự nhiên, trong lúc EU vẫn còn phụ thuộc nhiều vào loại khí này. \nMặt khác, CREA cho rằng lệnh cấm nhập khẩu than Nga của EU đã bắt đầu có hiệu lực. Sau khi lệnh cấm có hiệu lực, xuất khẩu than của Nga đã giảm xuống mức thấp nhất kể từ khi chiến sự bùng nổ. “Nga không tìm được người mua khác để thay thế nhu cầu đang giảm của EU”, CREA nhận định.\nTuy nhiên, CREA tiếp tục kêu gọi có thêm các quy tắc và thực thi các lệnh cấm vận mạnh mẽ hơn liên quan xuất khẩu dầu của Nga, thúc giục EU và Anh sử dụng đòn bẩy của họ trong vận chuyển toàn cầu. “EU phải cấm sử dụng các tàu thuộc sở hữu của châu Âu và các cảng châu Âu vận chuyển dầu của Nga đến các nước thứ ba, trong khi Anh cần dừng cho phép ngành bảo hiểm của mình tham gia vào thương mại này”, CREA kêu gọi.\n Trong khi đó, các nước G7 hôm 2.9 cam kết sẽ thúc đẩy khẩn cấp việc áp đặt giá trần đối với dầu thô của Nga, một động thái sẽ tước đi phần lớn doanh thu hiện nay của Nga từ xuất khẩu dầu, theo AFP. \nHiện chưa có thông tin về phản ứng của Nga đối với đánh giá cũng như lời kêu gọi trên của CREA.",
    "tags": [
        "Nga",
        "Ukraine",
        "CREA",
        "Hóa Thạch",
        "Khí Đốt",
        "G7",
        "Chi Phí Sinh Hoạt",
        "Liên Minh Châu Âu"
    ]
}