{
    "url": "https://thanhnien.vn/binh-thuan-xet-xu-bi-cao-van-chuyen-ma-tuy-bang-hinh-thuc-truc-tuyen-post1496956.html",
    "file": [
        "data",
        "2022",
        "1496956.json"
    ],
    "title": "Bình Thuận: Xét xử trực tuyến bị cáo vận chuyển ma túy",
    "datetime": "2022-09-06T15:20:15+0700",
    "author": "Quế Hà",
    "abstract": "Sáng 6.9, TAND tỉnh Bình Thuận mở phiên tòa sơ thẩm xét xử bằng hình thức trực tuyến bị cáo Lê Minh Trí (22 tuổi, ngụ TX.La Gi, Bình Thuận) về tội 'vận chuyển trái phép chất ma túy'.",
    "content": "Phiên tòa xét xử trực tuyến bị cáo về tội \"vận chuyển trái phép chất ma túy” do thẩm phán Bích Văn Nhiên, Phó chánh án TAND tỉnh trực tiếp làm chủ tọa.\nDo xét xử trực tuyến nên tại tòa chỉ có hội đồng xét xử, đại diện Viện KSND, luật sư bào chữa cho bị cáo và kết nối trực tuyến với bị cáo thông qua màn hình, đường truyền của nhà tạm giam.\nTheo cáo trạng, ngày 25.1.2022, Lê Minh Trí được một phụ nữ tên Mai thuê vào TP.HCM nhận ma túy rồi chuyển về TX.La Gi với tiền công 2 triệu đồng. \nSau khi vào TP.HCM, chiều ngày 26.1, Trí đứng đợi tại ngã tư Hàng Xanh (Q.Bình Thạnh, TP.HCM) và có một người đàn ông chạy xe máy mang theo 1 bịch nilon đưa cho Trí. Nhận được ma túy, Trí đi xe khách về lại TX.La Gi.\nĐến tối cùng ngày, khi chạy đến trước cổng UBND xã Tân Thắng, H.Hàm Tân (Bình Thuận) thì Trí bị công an đón lõng, lên xe kiểm tra và bắt người phạm tội quả tang về hành vi “vận chuyển trái phép chất ma túy” cùng vật chứng có liên quan. \nQua giám định, Trí vận chuyển trái phép 705,9109 gam heroin và 499,0589 gam Methamphetamines.\nQuá trình điều tra, Trí còn khai nhận trước đó vào ngày 12.1 đã vận chuyển ma túy từ TP.HCM về TX.La Gi giùm Mai và nhận tiền công 2 triệu đồng.\nTuy nhiên, Trí khai chưa gặp Mai và sau các cuộc điện thoại đều xóa số điện thoại trong nhật ký nên không rõ Mai là ai.\n Do đó, Cơ quan CSĐT Công an tỉnh Bình Thuận chưa có đủ căn cứ để xử lý đối với Mai.\nHội đồng xét xử nhận định, hành vi của Lê Minh Trí xâm phạm đến chế độ quản lý của nhà nước về các chất ma túy, gây ảnh hưởng xấu đến trật tự trị an tại địa phương.\nSau khi xem xét các tình tiết, phiên tòa xét xử trực tuyến đã tuyên án bị cáo Lê Minh Trí mức án tù chung thân về tội “vận chuyển trái phép chất ma túy” theo điều 250 Bộ luật Hình sự.",
    "tags": [
        "Xét Xử Trực Tuyến",
        "Ma Túy",
        "Tx.La Gi",
        "H.Hàm Tân",
        "Tand Tỉnh Bình Thuận"
    ]
}