{
    "url": "https://thanhnien.vn/mot-phu-nu-viet-nam-tinh-nghi-dam-chet-nguoi-tai-nhat-ban-post1496583.html",
    "title": "Một phụ nữ Việt Nam tình nghi đâm chết người tại Nhật Bản",
    "datetime": "2022-09-05T14:41:12+0700",
    "author": "Lam Vũ",
    "abstract": "Cảnh sát thành phố Yokohama ở Nhật Bản đã bắt giữ một phụ nữ Việt Nam sau khi người này cầm dao đuổi theo một nam giới chạy vào đồn cảnh sát.",
    "content": "Theo đài NHK của Nhật Bản, vào rạng sáng 5.9, một người đàn ông bị thương, chảy máu chạy vào đồn cảnh sát quận Isogo, thuộc thành phố Yokohama, tỉnh Kanagawa, để cầu cứu. Ngay sau đó, một phụ nữ tay cầm dao chạy đuổi theo người đàn ông này vào đồn với ý định đâm đối phương.\nCảnh sát đã lập tức bắt giữ người phụ nữ với tình nghi giết người bất thành. Người này sau đó được xác định là công dân Việt Nam, 35 tuổi, thường trú tại thành phố Sapporo, tỉnh Hokkaido. Nghi phạm thừa nhận \"đã đâm\" người đàn ông, NHK tường thuật.\nNgười bị đâm là công dân Nhật Bản, 37 tuổi. Cảnh sát đã chuyển người này tới bệnh viện nhưng sau đó ông đã tử vong.\nTheo thông tin điều tra ban đầu, người đàn ông đã bị đâm tại một căn hộ chung cư đối diện đồn cảnh sát và sau đó chạy vào đồn cảnh sát này.\nYahoo Japan cho biết cảnh sát đang điều tra theo hướng hai người có xích mích.\nYokohama là thành phố lớn thứ hai Nhật Bản nếu xét theo dân số.\nNgười Việt là một trong những cộng đồng người nước ngoài lớn nhất tại Nhật Bản, trong đó thực tập sinh kỹ năng chiếm một tỷ lệ lớn. Tính đến cuối năm 2021, người Việt chiếm khoảng 58% trong tổng số 276.000 thực tập sinh nước ngoài tại Nhật, theo Nikkei Asia.",
    "tags": [
        "Nhật Bản",
        "Việt Nam",
        "Phụ Nữ",
        "Đâm Chết Người",
        "Yokohama",
        "Cảnh Sát",
        "Thực Tập Sinh"
    ]
}