{
    "url": "https://thanhnien.vn/binh-phuoc-xu-phat-15-co-so-nha-khoa-tham-my-chui-post1496927.html",
    "file": [
        "data",
        "2022",
        "1496927.json"
    ],
    "title": "Bình Phước: Xử phạt 15 cơ sở nha khoa, thẩm mỹ 'chui'",
    "datetime": "2022-09-06T13:47:26+0700",
    "author": "Hoàng Giáp",
    "abstract": "15 cơ sở, phòng khám nha khoa và thẩm mỹ trên địa bàn tỉnh Bình Phước bị xử phạt tổng số tiền 715 triệu đồng vì hoạt động 'chui', không có giấy phép và khám bệnh nhưng không có chứng chỉ hành nghề.",
    "content": "Ngày 6.9, thông tin từ Sở Y tế tỉnh Bình Phước cho biết, đã công khai danh sách các cơ sở vi phạm và ban hành quyết định xử phạt hành chính trong lĩnh vực hành nghề y, dược tư nhân đối với 14 cơ sở, phòng khám răng hàm mặt (nha khoa) và 1 cơ sở thẩm mỹ trên địa bàn hoạt động không phép.\nQua thanh tra, Sở Y tế đã phát hiện 14 cơ sở, phòng khám nha khoa không có giấy phép hoạt động; 2 cá nhân thực hiện khám bệnh, chữa bệnh nhưng không có chứng chỉ hành nghề.\nĐối với dịch vụ thẩm mỹ, phát hiện 1 cơ sở chưa đáp ứng đủ điều kiện cung cấp dịch vụ thẩm mỹ, sử dụng người hành nghề không có chứng chỉ hành nghề khám bệnh...\nQua kết quả thanh tra, đoàn thanh tra Sở Y tế tỉnh Bình Phước đã lập biên bản vi phạm hành chính đối với 15 cơ sở vi phạm. Trong đó 14 cơ sở, phòng khám nha khoa bị phạt tổng số tiền 610 triệu đồng; 1 cơ sở thẩm mỹ với số tiền 105 triệu đồng. Thanh tra Sở Y tế tỉnh Bình Phước đã đình chỉ hoạt động 12 cơ sở nha khoa và 1 cơ sở thẩm mỹ.\n- Cơ sở nha khoa Hà Nội (TP.Đồng Xoài)\n- Cơ sở nha khoa quốc tế (TP.Đồng Xoài)\n- Cơ sở nha khoa gia đình (TP.Đồng Xoài)\n- Cơ sở nha khoa H.Dental (TP.Đồng Xoài)\n- Cơ sở nha khoa Việt Mỹ Sài Gòn (TP.Đồng Xoài)\n- Nha khoa quốc tế REME (TP.Đồng Xoài)\n- Cơ sở nha khoa quốc tế 22 (TP.Đồng Xoài)\n- Cơ sở thẩm mỹ 175 (TP.Đồng Xoài)\n- Cơ sở nha khoa Sài Gòn Luxury (H.Chơn Thành)\n- Nha khoa răng hàm mặt Sài Gòn 10 (H.Chơn Thành)\n- Dịch vụ y tế nha khoa Phú Riềng (H.Phú Riềng)\n- Nha khoa Thế Sơn (H.Phú Riềng)\n- Nha khoa Phúc Khang Sài Gòn (H.Bù Đăng) \n- Cơ sở nha khoa Việt Pháp (H.Bù Đăng) \n- Cơ sở nha khoa Nguyễn Hưng (TX.Phước Long)",
    "tags": [
        "Thẩm Mỹ Chui",
        "Nha Khoa Không Phép",
        "Bình Phước",
        "Xử Phạt Vi Phạm Hành Chính",
        "Đình Chỉ Hoạt Động"
    ]
}