{
    "url": "https://thanhnien.vn/cu-dan-bang-hoang-vi-vu-dam-dao-o-canada-post1496512.html",
    "file": [
        "data",
        "2022",
        "1496512.json"
    ],
    "title": "Cư dân bàng hoàng vì vụ đâm dao ở Canada",
    "datetime": "2022-09-05T11:38:42+0700",
    "author": "Lam Vũ",
    "abstract": "Một cư dân cho biết bà có thể đã tiếp xúc gần với nghi phạm trong khi một người khác nói vụ đâm dao đã làm rúng động thị trấn hẻo lánh vốn hiếm khi nghe tiếng còi xe tại Canada.",
    "content": "Một vụ tấn công bằng dao tại tỉnh bang Saskatchewan của Canada hôm 4.9 đã làm ít nhất 10 người thiệt mạng và 15 người bị thương. Đây là một trong những vụ thảm sát đẫm máu nhất lịch sử Canada.\nVụ tấn công xảy ra tại ít nhất 13 địa điểm thuộc một cộng đồng thổ dân và một thị trấn bên cạnh. Cảnh sát đã xác định 2 nghi phạm song cả hai đều đang lẩn trốn.\nBà Doreen Lees, 89 tuổi, cho biết bà và con gái nghĩ rằng họ đã nhìn thấy một trong những kẻ tình nghi lái ô tô trên đường vào sáng sớm khi con gái bà đang uống cà phê. Bà Lees nói một người đàn ông đã tiến đến gần họ, nói rằng anh ta bị thương và cần được giúp đỡ.\nSong bà Lees cho biết người đàn ông đã bỏ chạy sau khi con gái bà nói rằng sẽ tìm người giúp đỡ.\n\"Anh ta không để lộ mặt. Anh ta trùm một chiếc áo khoác lớn che mặt. Chúng tôi đã hỏi tên của anh ta và anh ta nói lí nhí tên của mình hai lần nhưng chúng tôi vẫn không nghe ra. Anh ta nói rằng khuôn mặt của anh ta bị thương rất nặng nên anh ta không thể để lộ ra\", bà nói với hãng tin AP.\nBà cho hay người đàn ông chỉ đi một mình và trông \"hơi loạng choạng\".\n\"Tôi đã theo dõi anh ta để xem liệu anh ta có ổn không. Con gái tôi bảo đừng đi theo anh ta và quay lại đây\", bà nói\nNgười dân đã xác định được một trong những nạn nhân là Wes Petterson. Cô Ruby Works cho biết người đàn ông góa vợ 77 tuổi này giống như một người bác đối với cô.\n\"Tôi ngã quỵ xuống đất. Tôi biết ông từ khi tôi chỉ là một cô bé\", cô nói, mô tả khoảnh khắc cô nghe tin. Cô cho biết ông Petterson yêu mèo, tự hào về món mứt quả mọng Saskatoon tự làm và thường xuyên giúp đỡ hàng xóm.\nCô cho biết sự kiện này đã gây chấn động một cộng đồng nơi hiếm khi nghe thấy tiếng còi xe. \"Không ai trong thị trấn này sẽ dám ngủ tiếp. Họ sẽ sợ hãi khi mở cửa\", cô nói với AP.\nMột nhân chứng khác cho biết cháu trai đã lớn của ông Petterson đang ở dưới tầng hầm vào thời điểm đó và đã gọi điện báo cảnh sát.\nCảnh sát cho biết họ vẫn tin rằng các nghi phạm đang ở thành phố Regina, nơi cách hiện trường các vụ đâm dao khoảng 335 km, và kêu gọi người dân theo dõi các cảnh báo và cung cấp thông tin nếu họ có.\n\"Nếu quý vị ở trong khu vực Regina, hãy đề phòng và cân nhắc việc trú ẩn tại chỗ. Đừng rời khỏi vị trí an toàn. Không tiếp cận những người khả nghi. Đừng cho ai đi quá giang. Báo cáo những người đáng ngờ, trường hợp khẩn cấp hoặc thông tin cho 9-1-1. Không tiết lộ địa điểm của cảnh sát\", cảnh sát cho biết trong một thông báo trên Twitter.\nThủ tướng Canada Justin Trudeau nói ông \"bị sốc và suy sụp\" khi hay tin về vụ tấn công kinh hoàng, đồng thời tuyên bố những kẻ thủ ác phải được \"đưa ra công lý\".",
    "tags": [
        "Canada",
        "Đâm Dao",
        "Thảm Sát",
        "Tấn Công Bằng Dao",
        "Saskatchewan",
        "Nhân Chứng",
        "Cư Dân"
    ]
}