{
    "url": "https://thanhnien.vn/chu-tich-ha-noi-se-doi-thoai-voi-nguoi-dan-ve-dat-dai-post1496974.html",
    "file": [
        "data",
        "2022",
        "1496974.json"
    ],
    "title": "Chủ tịch Hà Nội sẽ đối thoại với người dân về đất đai",
    "datetime": "2022-09-06T15:35:42+0700",
    "author": "Mai Hà",
    "abstract": "Chủ tịch UBND TP.Hà Nội Trần Sỹ Thanh sẽ đối thoại với tổ chức, cá nhân về thủ tục hành chính lĩnh vực đất đai trên địa bàn TP.Hà Nội năm 2022.",
    "content": "UBND TP.Hà Nội vừa thông báo kế hoạch tổ chức hội nghị đối thoại với tổ chức, cá nhân về thủ tục hành chính lĩnh vực đất đai trên địa bàn TP, dự kiến tổ chức vào 28.10.\nTheo đó, Chủ tịch UBND TP.Hà Nội Trần Sỹ Thanh sẽ chủ trì điều hành hội nghị. Thành phần tham dự gồm Thường trực Thành ủy, HĐND, Ủy ban MTTQ Việt Nam TP.Hà Nội, lãnh đạo UBND thành phố.\nHình thức đối thoại trực tiếp kết hợp trực tuyến trên địa bàn thành phố. Những phản ánh, kiến nghị trực tiếp tại Hội nghị đối thoại nếu chưa thể giải đáp ngay, Chủ tịch UBND thành phố giao các sở chuyên ngành có trách nhiệm trả lời bằng văn bản cụ thể; những phản ánh, kiến nghị vượt thẩm quyền, đơn vị tiếp thu, tổng hợp báo cáo cấp có thẩm quyền xem xét giải quyết.\nNội dung đối thoại là trao đổi thông tin tình hình thực hiện nhiệm vụ phát triển kinh tế xã hội năm 2022 của thành phố. Giải đáp những vướng mắc của người dân, doanh nghiệp về thủ tục hành chính và giải quyết thủ tục hành chính lĩnh vực đất đai trên địa bàn thành phố.\nĐáng chú ý, hội nghị sẽ không đối thoại những nội dung liên quan đến khiếu nại, tố cáo trong việc giải quyết thủ tục hành chính lĩnh vực đất đai.\nTrước đó, báo cáo của UBND TP.Hà Nội cho biết, khoảng 70% số vụ việc khiếu kiện kéo dài và phức tạp của thành phố liên quan đến đất đai.\nNhững năm qua, do quá trình đô thị hóa cần thu hồi đất để xây dựng các công trình phục vụ phát triển kinh tế xã hội, nên trên địa bàn thành phố có nhiều dự án phải thu hồi đất, bồi thường giải phóng mặt bằng liên quan đến lợi ích của người dân cũng như doanh nghiệp.",
    "tags": [
        "Chủ Tịch Hà Nội",
        "Ông Trần Sỹ Thanh",
        "Đối Thoại Người Dân Về Đất Đai",
        "Khiếu Kiện Đất Đai"
    ]
}