{
    "url": "https://thanhnien.vn/tai-xe-tot-bung-diu-xe-may-di-lac-ra-khoi-cao-toc-tphcm-trung-luong-post1496427.html",
    "file": [
        "data",
        "2022",
        "1496427.json"
    ],
    "title": "Tài xế tốt bụng dìu xe máy đi lạc ra khỏi cao tốc TP.HCM - Trung Lương",
    "datetime": "2022-09-05T09:46:49+0700",
    "author": "Cao An Biên ",
    "abstract": "Đoạn video tài xế xe tải và xe khách kiên nhẫn dìu 2 xe máy đi lạc lên cao tốc TP.HCM - Trung Lương được nhiều cư dân mạng chia sẻ mấy ngày qua, với vô vàn lời khen cho hành động nghĩa hiệp của những tài xế này.",
    "content": "Clip được một tài khoản đăng tải lên mạng xã hội với dòng trạng thái: “Không ai dìu thì anh dìu cho các em. Cảm ơn tài xế xe khách đã đồng hành và hỗ trợ”. Nội dung clip cho thấy cảnh một xe tải và một xe khách dìu 2 chiếc xe máy đang di chuyển trên làn dừng khẩn cấp của cao tốc. Chỉ sau thời gian ngắn, clip đã gây sốt với gần 3 triệu lượt xem, hàng trăm nghìn lượt tim, bình luận và chia sẻ từ phía cư dân mạng.\nHầu hết đều dành lời khen cho hành động nghĩa hiệp của tài xế, đồng thời cảnh báo nhau nên dò đường kỹ hơn, tránh đi lạc lên cao tốc vì vô cùng nguy hiểm. Qua xác minh, chính chủ đoạn clip nói trên là anh Trần Duy Điền Tây (27 tuổi, ngụ Q.10, TP.HCM). Anh Tây cũng là tài xế hỗ trợ những người đi xe máy lạc lên cao tốc.\nAnh Tây kể vài ngày trước trên đường về cao tốc TP.HCM - Trung Lương (đoạn qua Long An), anh thấy từ xa có 2 chiếc xe máy đang đỗ ở làn dừng khẩn cấp. Ban đầu, anh cứ tưởng họ là những công nhân làm việc trên đó. Đến gần, anh mới phát hiện có 4 người đi xe máy, đều còn rất trẻ, đang hết sức ngơ ngác. Qua hỏi thăm, những người này cho biết đi lạc lên đây và không thể quay đầu nên hoang mang không biết phải làm thế nào. Vậy là anh quyết định dìu cả người và xe đi khoảng 5 km đến nút giao để họ rời cao tốc ra quốc lộ.\nQuá trình lưu thông, anh không quên bật đèn tín hiệu cảnh báo nguy hiểm để các phương tiện phía sau chú ý, tránh tai nạn đáng tiếc xảy ra. “Sau đó, một chiếc xe chở khách thấy 2 xe này cũng đồng hành cùng mình để dìu cho mấy em nó. Thấy vậy mình cũng ấm lòng”, anh Tây bộc bạch.\nSau khi gần đến đoạn giao, anh Tây bóp còi, ra hiệu để nhóm người đi xe máy rời khỏi cao tốc. Dù không nghe được lời cảm ơn từ 4 người đi xe máy, nhưng anh vẫn hết sức vui vẻ vì có thể giúp họ an toàn rời khỏi đoạn đường nguy hiểm. “Biết họ vi phạm luật giao thông, nhưng tôi cũng thông cảm vì đâu ai muốn. Nếu tôi không giúp, rồi lỡ mấy bạn đó xảy ra chuyện gì chắc tôi ân hận cả đời”, tài xế Tây bày tỏ.\nChia sẻ clip lên mạng xã hội để cảnh báo cho mọi người, vì bản thân anh Tây đã chứng kiến nhiều trường hợp tương tự đi lạc lên cao tốc, và anh vô cùng ngạc nhiên khi nhận được “mưa tim”. “Mình thấy vui vì clip được lan tỏa và nhận được những phản hồi tích cực”, anh Tây nói và cho biết làm tài xế hơn 5 năm, anh thường xuyên chứng kiến và hỗ trợ nhiều người khi họ không may gặp tai nạn, khó khăn trên đường. Với anh, đó là việc bình thường ai cũng nên làm, không có gì quá lớn lao để tuyên dương, ca ngợi. Anh chỉ mong mọi người sẽ ý thức hơn khi tham gia giao thông để tránh gây nguy hiểm cho bản thân và những người khác.\nTrao đổi với Thanh Niên, đại diện chỉ huy đơn vị phụ trách tuyến cao tốc TP.HCM - Trung Lương - Mỹ Thuận (Cục CSGT) cho biết có trường hợp xe máy đi “nhầm” vào tuyến cao tốc nói trên. Đặc biệt trong dịp lễ 2.9 này, nhu cầu đi lại tăng cao, tình trạng này có phần tăng lên. Do đó, đơn vị cũng tăng cường lực lượng CSGT ở các nút giao để điều phối, hướng dẫn nhằm hạn chế tình trạng ùn tắc giao thông cũng như nhắc nhở, chỉ dẫn các trường hợp xe máy đi lạc vào đường cao tốc quay lại đúng với lộ trình được phép di chuyển. \n“Đa phần các phương tiện này không biết đường, sử dụng Google Maps không đúng cách, chẳng hạn như sử dụng tính năng dành cho ô tô thay vì xe máy nên hướng dẫn chỉ đường không chính xác. Do đó, người dân cần phải cẩn thận trong việc dò đường để có chuyển đi đúng lộ trình và đến nơi an toàn”, đại diện đơn vị khuyến cáo. ",
    "tags": [
        "Cao Tốc Tp.Hcm - Trung Lương",
        "Xe Máy Đi Lạc",
        "Đi Lạc",
        "Cao Tốc Tp.Hcm",
        "Người Đi Xe Máy",
        "Trung Lương",
        "Cao Tốc",
        "Bóp Còi",
        "Xe Khách"
    ]
}