{
    "url": "https://thanhnien.vn/da-nang-tim-cach-giu-chan-y-bac-si-post1496515.html",
    "file": [
        "data",
        "2022",
        "1496515.json"
    ],
    "title": "Đà Nẵng: Tìm cách 'giữ chân' y bác sĩ",
    "datetime": "2022-09-05T11:23:15+0700",
    "author": "Hoàng Sơn",
    "abstract": "Thu hút nhân viên y tế trong khu vực công gặp khó khăn trong khi nhiều nhân viên trong ngành này lại bỏ việc, TP.Đà Nẵng mổ xẻ nguyên nhân sâu xa và đề ra một số giải pháp…",
    "content": "Theo báo cáo của Sở Y tế TP.Đà Nẵng, công tác phát triển nguồn nhân lực của ngành y đang bộc lộ một số bất cập, thiếu về cả số lượng và chất lượng. Việc thu hút và giữ chân đội ngũ nhân lực y tế có chất lượng tại tuyến y tế cơ sở, một số bệnh viện (BV) chuyên khoa đặc thù (BV Phổi, BV Tâm thần, BV Phục hồi chức năng), đơn vị không giường bệnh (Trung tâm Cấp cứu, Trung tâm Pháp y, Trung tâm Giám định y khoa) gặp khó.\nTheo đánh giá của Sở Y tế, tình trạng thiếu ổn định về nhân lực tại các đơn vị là do có sự cạnh tranh trong khâu thu hút nhân lực. Chưa kể, các đơn vị thực hiện tự chủ gặp khó khăn trong việc cử cán bộ y tế đi đào tạo chuyên môn nghiệp vụ, do nguồn thu chưa đảm bảo. Cơ cấu nhân lực mất cân đối theo lĩnh vực và theo tuyến. Công tác đào tạo và chính sách sử dụng cán bộ y tế chưa hợp lý; chưa có chế độ đãi ngộ xứng đáng cho cán bộ y tế về công tác ở các địa phương, đơn vị đặc thù khó khăn.\nĐáng chú ý, có 248 cán bộ y tế nghỉ việc theo thống kê từ đầu năm 2021 đến ngày 30.6. Trong đó, có 119 bác sĩ (BS), 42 điều dưỡng, 14 kỹ thuật y, 4 hộ sinh, 12 dược, 57 chức danh khác. Ngoài ra, trong năm 2021 và 6 tháng đầu năm 2022, ngành y tế TP có 83 nhân viên y tế nghỉ công tác theo chế độ, trong đó có 18 BS, 19 điều dưỡng, 11 y sĩ, 3 dược sĩ, 3 hộ sinh, 3 kỹ thuật y, 26 nhân lực khác… \nThực trạng này khiến cho nhân lực ngành y tế, đặc biệt là đội ngũ BS, thiếu hụt trầm trọng. Theo phân tích của Sở Y tế, có nhiều nguyên nhân dẫn đến tình trạng cán bộ y tế khu vực công nghỉ việc. Ngoài lý do cá nhân, đáng chú ý có nguyên nhân sâu xa từ công việc quá vất vả, áp lực quá cao, cường độ và khối lượng cao. Một số nguyên nhân cụ thể được chỉ ra: nguy cơ mắc bệnh và tai nạn nghề nghiệp cao; không có thời gian chăm sóc gia đình; chế độ tiền lương và ưu đãi chưa tương xứng. Trong giai đoạn dịch Covid-19 kéo dài, điều kiện sinh hoạt và thời gian nghỉ ngơi của cán bộ ngành y không thực sự đảm bảo; tiền lương và phụ cấp không đủ lo cho cuộc sống gia đình; có tâm lý “không được bảo vệ” trong khi thực hiện nhiệm vụ chuyên môn và quản lý.\nUBND TP.Đà Nẵng cho biết, hiện Sở Y tế đang xây dựng chính sách tổng thể cho cán bộ y tế khu vực công giai đoạn 2022-2025, nhằm góp phần giải quyết những bất cập, hạn chế trong việc sử dụng nhân lực, giúp cán bộ y tế yên tâm cống hiến và gắn bó với ngành. Mục tiêu xây dựng chính sách cũng hướng đến mục tiêu đảm bảo mức hỗ trợ, phụ cấp tương xứng với các chế độ, chính sách hiện có của T.Ư và đảm bảo chính sách thỏa đáng đối với chế độ làm việc và tính chất công việc đặc thù của người cán bộ y tế… Sở Y tế đang lấy ý kiến góp ý dự thảo để hoàn chỉnh trước khi trình UBND TP, trình HĐND TP xem xét.\nTheo dự thảo chính sách, điều kiện thu hút là các BS có bằng tốt nghiệp đại học hệ chính quy tập trung tại cơ sở đào tạo uy tín trong và ngoài nước. Không thực hiện chính sách thu hút đối với BS đào hệ tạo liên thông từ y sĩ, BS hệ cử tuyển.\nCác cá nhân tham gia làm việc theo diện thu hút cơ bản được thực hiện các quyền lợi theo quy định về chính sách thu hút đến làm việc lâu dài tại TP đồng thời, phải thực hiện các nghĩa vụ theo quy định. Trường hợp không thể tiếp tục công tác theo cam kết thì được miễn, giảm kinh phí bồi thường và các chi phí cử đi đào tạo theo từng trường hợp cụ thể do UBND TP xem xét, quyết định.\nTheo tìm hiểu của PV, giải pháp thứ nhất được Sở Y tế đưa ra là thực hiện các chính sách hỗ trợ, phụ cấp cho nhân lực y tế các tuyến, chính sách đặc thù cho nhân lực y tế tuyến cơ sở và một số đơn vị khó khăn. Cụ thể, mức hỗ trợ đối với viên chức, hợp đồng lao động tại các đơn vị gồm Trung tâm Pháp y, BV Phổi, BV Tâm thần và công chức tại Sở Y tế từ 500.000 – 1,5 triệu đồng/người/tháng. Đối với viên chức, hợp đồng lao động tại các trạm y tế, có 2 mức hỗ trợ (5 triệu đồng/người/tháng và 700.000 đồng/người/tháng). Đối với viên chức, lao động công tác tại các đơn vị y tế công lập còn lại, mức hỗ trợ gồm 1 triệu đồng/người/tháng và 500.000 đồng/người/tháng. Nếu thực hiện chính sách ưu đãi này, mỗi năm TP chi gần 54 tỉ đồng để chi phụ cấp.\nNhóm giải pháp thứ 2, Sở Y tế đề xuất thực hiện đào tạo bồi dưỡng phù hợp với điều kiện của từng tuyến y tế và đơn vị; chú trọng đào tạo, bồi dưỡng ekip chuyên khoa sâu. Nếu thực hiện giải pháp này, tổng kinh phí chi mỗi năm gần 5 tỉ đồng. \nNhóm giải pháp thứ 3 là thu hút BS đa khoa và sau đại học để phát triển nhân lực chất lượng cao tại khu vực công, chia thành 2 nhóm. Đối với các BV đa khoa và chuyên khoa hạng 1 sẽ áp dụng theo quy định về thực hiện chính sách phát triển nguồn nhân lực chất lượng cao khu vực TP.Đà Nẵng. Đối với các BV hạng 2 trở xuống, các trung tâm y tế quận, huyện, các trung tâm chuyên ngành sẽ thực hiện thu hút BS đa khoa và chuyên khoa sau đại học. ",
    "tags": [
        "Giữ Chân Y Bác Sĩ",
        "Nhân Viên Y Tế",
        "Bỏ Việc",
        "Sở Y Tế Tp.Đà Nẵng",
        "Ngành Y",
        "Nhân Lực",
        "Lương Và Phụ Cấp"
    ]
}