{
    "url": "https://thanhnien.vn/tin-tuc-thoi-su-tong-hop-ngay-moi-59-hom-nay-23-trieu-hoc-sinh-buoc-vao-nam-hoc-2022-2023-post1496431.html",
    "file": [
        "data",
        "2022",
        "1496431.json"
    ],
    "title": "Tin tức thời sự tổng hợp ngày mới 5.9: Hôm nay 23 triệu học sinh bước vào năm học 2022 - 2023",
    "datetime": "2022-09-05T06:44:07+0700",
    "author": "Kim Lan",
    "abstract": "Tin tức thời sự tổng hợp ngày mới 5.9 với những thông tin đáng chú ý về khai giảng năm học mới 2022 - 2023 sau thời gian cả xã hội đương đầu với đại dịch Covid-19; thủ tục bị chú nơi sinh vào hộ chiếu mẫu mới như thế nào?; tình hình giao thông 4 ngày nghỉ lễ...",
    "content": "Tin tức thời sự tổng hợp ngày mới 5.9 có những thông tin đáng chú ý sau:\nKhác với các lễ khai giảng trực tuyến vì dịch Covid năm học 2021 - 2022, hàng chục triệu học sinh, giáo viên trên cả nước năm học 2022 - 2023 háo hức dự lễ khai giảng trực tiếp với rực rỡ cờ hoa.\nSáng nay 5.9, lễ khai giảng năm học mới sẽ được tổ chức trang trọng tại tất cả các nhà trường ở các bậc học trên cả nước.\nNăm học 2022 - 2023 được ngành giáo dục xác định chủ đề là “đoàn kết, sáng tạo, ra sức phấn đấu hoàn thành tốt các nhiệm vụ và mục tiêu đổi mới, củng cố và nâng cao chất lượng giáo dục và đào tạo”.\nNhân dịp khai giảng năm học 2022 - 2023, Chủ tịch nước Nguyễn Xuân Phúc đã gửi thư động viên, nhắn nhủ đến các thầy giáo, cô giáo, cán bộ quản lý, người lao động ngành giáo dục, các bậc phụ huynh, học sinh, sinh viên trên cả nước.\nTrong thư, Chủ tịch nước viết: \"Hôm nay, ngày 5.9.2022, chúng ta lại cảm nhận được những cảm xúc đặc biệt sau một khoảng thời gian bất thường, việc học tập bị gián đoạn thường xuyên bởi đại dịch Covid-19, thầy và trò lại được cùng nhau dự lễ khai giảng trực tiếp tại ngôi trường thân yêu, cùng nhau chia sẻ quyết tâm, niềm tin và hy vọng về một chặng đường mới trong học tập\".\nBộ Y tế thông báo hết ngày 4.9 có thêm 1.390 ca mắc Covid-19 mới, thêm 6.390 bệnh nhân khỏi bệnh.\nTheo thông báo của Bộ Y tế, từ đầu dịch đến nay Việt Nam có hơn 11,4 triệu ca mắc Covid-19 (thêm 1.390 ca trong 24 giờ qua), đứng thứ 12/227 quốc gia và vùng lãnh thổ.\nTrong nước, số ca mắc Covid-19 mới ghi nhận chững lại, có xu hướng giảm trong các ngày gần đây, sau khi các địa phương tăng tốc tiêm vắc xin Covid-19.\nBộ GD-ĐT vừa công bố danh sách (xem tại đây) các đơn vị tổ chức thi và cấp chứng chỉ ngoại ngữ, ứng dụng công nghệ thông tin trên cả nước. Theo danh sách Cục Quản lý chất lượng, Bộ GD-ĐT công bố, tính đến cuối tháng 8, có tổng cộng 25 trường đại học, học viện được tổ chức thi và cấp chứng chỉ ngoại ngữ theo khung năng lực 6 bậc dùng cho Việt Nam (tiếng Anh).\nCó 129 trường đại học, 42 Sở GD-ĐT và Cục Tin học hóa, Bộ Thông tin và Truyền thông được tổ chức thi và cấp chứng chỉ tin học.\nCó 5 cơ sở giáo dục đại học được cấp chứng chỉ bồi dưỡng cán bộ thi ngoại ngữ; 8 cơ sở giáo dục đại học, cao đẳng được cấp chứng chỉ tiếng Việt cho người nước ngoài.\nCục Cảnh sát giao thông cho biết, trong 4 ngày nghỉ lễ Quốc khánh 2.9 (từ 1.9 - 4.9), lực lượng Cảnh sát giao thông toàn quốc đã phát hiện xử lý hơn 40 nghìn trường hợp vi phạm, phạt hơn 60 tỉ đồng.\nĐường bộ xảy ra 79 vụ tai nạn giao thông, làm chết 48 người, bị thương 51 người; các tuyến đường sắt, đường thủy không xảy ra tai nạn.\nĐể tạo điều kiện thuận lợi cho công dân sử dụng hộ chiếu mẫu mới, Cục Quản lý xuất nhập cảnh sẽ in bị chú nơi sinh vào hộ chiếu khi công dân có đề nghị.\nVề thủ tục, công dân nộp tờ khai đề nghị cấp hộ chiếu. Trong mục đề nghị phải ghi rõ nội dung \"bị chú nơi sinh vào hộ chiếu\" và không cần dán ảnh. Khi làm thủ tục này, công dân cần gửi kèm theo hộ chiếu mẫu mới đã được cấp.\nTrường hợp xuất trình hộ chiếu do Cơ quan đại diện Việt Nam ở nước ngoài cấp, ngoài các giấy tờ nêu trên, công dân phải nộp thêm giấy tờ chứng minh nơi sinh như giấy khai sinh, hộ chiếu mẫu cũ...\nThời hạn giải quyết về bị chú nơi sinh là 2 ngày làm việc nếu nộp hồ sơ tại Cục Quản lý xuất nhập cảnh, 5 ngày làm việc nếu nộp hồ sơ tại Công an tỉnh, thành phố.\nVới công dân chưa cấp hộ chiếu mẫu mới, khi điền thông tin tại mục nội dung đề nghị trong tờ khai cấp hộ chiếu cần ghi rõ \"cấp hộ chiếu và bị chú nơi sinh\".\nBộ Công an cho hay, mọi trường hợp bị chú nơi sinh vào hộ chiếu đều được miễn lệ phí.\nTin tức thời sự tổng hợp ngày mới 5.9: Theo Trung tâm dự báo khí tượng thủy văn quốc gia, thời tiết trong ngày khai giảng năm học 2022 - 2023, Bắc bộ, Trung bộ ngày nắng, chiều tối và đêm có mưa, giông. Tây nguyên và Nam bộ có mưa giông, cục bộ có mưa to. Các khu vực đề phòng khả năng xảy ra lốc, sét, gió giật mạnh.",
    "tags": [
        "Tin Tức Thời Sự Tổng Hợp Ngày Mới",
        "Tin Tức Thời Sự",
        "Thời Sự Tổng Hợp",
        "Bản Tin Tổng Hợp",
        "Tin Tức Tổng Hợp"
    ]
}