{
    "url": "https://thanhnien.vn/trau-choi-do-son-bi-nghi-tiem-thuoc-kich-thich-btc-le-hoi-noi-gi-post1496982.html",
    "file": [
        "data",
        "2022",
        "1496982.json"
    ],
    "title": "Trâu chọi Đồ Sơn bị nghi tiêm thuốc kích thích: BTC lễ hội nói gì?",
    "datetime": "2022-09-06T15:48:15+0700",
    "author": "Giang Linh",
    "abstract": "Sau khi đánh bại đối thủ ở Lễ hội chọi trâu Đồ Sơn năm 2022, trâu số 15 có biểu hiện hoảng loạn, bỏ chạy quanh sân khi được đưa trở lại sới chờ công bố kết quả, khiến dư luận cho rằng trâu này bị tiêm thuốc kích thích.",
    "content": "Ngày 6.9, trước việc dư luận nghi ngờ trâu chọi Đồ Sơn mùa giải 2022 bị tiêm thuốc kích thích, cụ thể là trâu số 15, BTC Lễ hội chọi trâu truyền thống Đồ Sơn (TP.Hải Phòng) đã bác bỏ thông tin nói trên.\nTheo ban tổ chức, việc kiểm soát trâu được UBND Q.Đồ Sơn chỉ đạo, thực hiện rất nghiêm ngặt. Các trâu trong thời gian nuôi dưỡng cũng như trước ngày ra sới chọi nếu có biểu hiện hung hăng, bất thường đều bị loại. Hơn nữa, việc sử dụng chất kích thích cho trâu bị cấm tuyệt đối. Chủ trâu hay phường nào cố tình vi phạm quy chế lễ hội sẽ bị loại khỏi cuộc thi, thậm chí tước quyền tham dự vào mùa lễ hội năm sau.\nTrước đó, tại vòng đấu loại trực tiếp, 7 trận đấu đầu tiên diễn ra bình thường, an toàn. Tuy nhiên, đến trận đấu thứ 8 (trận cuối cùng của vòng loại), trâu số 15 vừa ra sân đã lao tới tấn công trâu số 09. Hai trâu giao tranh quyết liệt, trâu 15 bị đánh cáng liên tục nhưng rất gan lì, chịu đòn tốt đã phản công, khiến trâu số 09 không đủ sức chống trả đã bỏ chạy. Hăng đòn, trâu số 15 rượt đuổi đối thủ ra ngoài sới chọi.\nNgay sau khi được đưa trở lại sân để chờ kết quả công bố của tổ trọng tài, trâu số 15 có biểu hiện hoảng loạn, vùng thoát khỏi sự kiểm soát của người dắt trâu, bỏ chạy nhiều vòng trong sân, húc đầu vào hàng rào bảo vệ tìm lối thoát trước khi cửa thoát trâu phía nam được mở...\nDo vậy, nhiều khán giả xem trực tiếp trên sân cũng như người dân xem qua truyền hình cho rằng trâu 15 bị tiêm thuốc kích thích trước khi xung trận.\nĐể đảm bảo an toàn cho các trận đấu tiếp theo cũng như an toàn cho tất cả mọi người có mặt trong sân vận động, sau khi làm việc với chủ trâu, Ban tổ chức lễ hội đã quyết định không cho trâu số 15 thi đấu tiếp dù đã đánh bại trâu số 09.\nNgay sau đó, trâu số 15 được đưa ra khu vực giết mổ, xẻ thịt bán cho du khách.\nCũng theo ban tổ chức, nguyên nhân khiến trâu 15 có biểu hiện hoảng loạn là do chưa quen trước đám đông, đặc biệt trước sự cổ vũ, hò reo của hàng nghìn khán giả trên sân cùng tiếng trống chiêng dồn dập nên bỏ chạy. \nÔng Lê Đức Hợp, Trưởng Phòng Văn hóa - Thể thao và Du lịch Q.Đồ Sơn, cho rằng theo quy chế, các trâu chọi bị thua cuộc hay bị truất quyền thi đấu giữa giải đấu không cần phải lấy mẫu xét nghiệm. Do đó, trâu số 15 sau khi bị loại đã được chủ trâu đưa ra khu vực giết mổ, xẻ thịt bán.\nLễ hội chọi trâu truyền thống Đồ Sơn có từ lâu đời, được nhân dân cùng chính quyền sở tại khôi phục từ năm 1990 và tổ chức thường niên vào ngày 9.8 âm lịch. Năm 2012, lễ hội được Bộ VH-TT-DL đưa vào danh mục, công nhận là Di sản văn hóa phi vật thể quốc gia.\nDo ảnh hưởng của đại dịch Covid-19, Lễ hội chọi trâu Đồ Sơn phải tạm ngừng tổ chức trong 2 năm 2020 và 2021, theo tinh thần chỉ đạo của Trung ương và TP.Hải Phòng.\nTại Lễ hội chọi trâu năm nay, trận chung kết đã diễn ra giữa trâu số 02 và trâu số 08. Kết quả, sau 5 phút thi đấu, trâu số 08 đã đả bại trâu số 02 và mang về cho chủ nhân của mình 70 triệu đồng tiền thưởng.",
    "tags": [
        "Chọi Trâu Đồ Sơn",
        "Tiêm Thuốc Kích Thích",
        "Trâu Chọi",
        "Sới",
        "Tp.Hải Phòng",
        "Thuốc Kích Thích",
        "Đồ Sơn",
        "Chọi Trâu"
    ]
}