{
    "url": "https://thanhnien.vn/binh-phuoc-nguoi-phu-nu-chay-bo-keo-nga-nghi-pham-trom-2-dien-thoai-post1496885.html",
    "file": [
        "data",
        "2022",
        "1496885.json"
    ],
    "title": "Bình Phước: Người phụ nữ chạy bộ, kéo ngã nghi phạm trộm 2 điện thoại",
    "datetime": "2022-09-06T13:27:47+0700",
    "author": "Hoàng Giáp",
    "abstract": "Phát hiện điện thoại bị trộm, chị N. chạy đuổi theo, kéo được cổ áo kẻ trộm khiến người này ngã xuống đường. Người dân xung quanh thấy vậy nên đã chạy tới hỗ trợ vây bắt nghi phạm trộm cắp.",
    "content": "Ngày 6.9, Công an P.Tiến Thành (TP.Đồng Xoài, Bình Phước) đang tiến hành làm việc, lấy lời khai Đặng Dũng (23 tuổi, ngụ Lâm Đồng) đề điều tra, làm rõ hành vi trộm cắp điện thoại của người dân trên địa bàn TP.Đồng Xoài.\nTheo thông tin ban đầu, khoảng 7 giờ 30 cùng ngày, chị Nguyễn Thị Tuyết N. (42 tuổi, ngụ TP.Đồng Xoài) thấy có bóng thanh niên đi vào quán cà phê Sao Mai (khu phố 3, P.Tiến Thành, TP.Đồng Xoài), lấy trộm điện thoại của chị N. đang sạc pin.\nThấy vậy, chị N. la 'Cướp! Cướp!' và đuổi theo thì nam thanh niên lên xe máy bỏ chạy. Cố gắng chạy theo, chị N. kịp nắm cổ áo, kéo thanh niên lạ mặt té ngã xuống đường, cách quán cà phê khoảng 100 m. Người dân xung quanh thấy vậy nên đã chạy tới hỗ trợ vây bắt nghi phạm và báo công an phường.\nTại cơ quan công an, nghi phạm Đặng Dũng (23 tuổi, ngụ TP.Đà Lạt, Lâm Đồng) khai nhận trước đó đã mượn xe máy của người thân đi xuống TP.Đồng Xoài để học nghề sửa chữa giày dép.\nSáng 6.9, khi đi vào quán cà phê, thấy có điện thoại để trong quán, Dũng nảy sinh ý định trộm cắp tài sản. Khi vừa lấy được, chạy ra khỏi quán thì bị chủ quán cùng người dân bắt giữ. \nNgoài ra, Dũng khai đã trộm 1 điện thoại khác trong phòng trọ thuộc KP.Phú Mỹ, P.Tân Phú, TP.Đồng Xoài vào sáng cùng ngày nhưng không bị phát hiện. Sau đó Dũng tháo biển số xe và tiếp tục trộm điện thoại thứ 2 của chị N. thì bị phát hiện.\nVụ nam thanh niên chạy xe từ Đà Lạt về Bình Phước trộm 2 điện thoại di động đang được cơ quan công an tiếp tục điều tra, làm rõ.",
    "tags": [
        "Trộm Điện Thoại",
        "Trộm Cắp Tài Sản",
        "Đà Lạt",
        "Bình Phước",
        "Trộm"
    ]
}