{
    "url": "https://thanhnien.vn/lu-ong-cuon-sap-nhieu-nha-dan-o-nghe-an-post1496497.html",
    "file": [
        "data",
        "2022",
        "1496497.json"
    ],
    "title": "Lũ ống cuốn sập nhiều nhà dân ở Nghệ An",
    "datetime": "2022-09-05T11:06:20+0700",
    "author": "Khánh Hoan",
    "abstract": "Một trận lũ ống đã bất ngờ ập xuống trong đêm ở H.Kỳ Sơn (Nghệ An), khiến nhiều nhà dân bị sập, bùn đất tràn xuống gây tắc nhiều tuyến đường.",
    "content": "Sáng 5.9, ông Thò Bá Rê, Phó chủ tịch UBND H.Kỳ Sơn (Nghệ An), cho biết một trận mưa lũ cục bộ xuất hiện từ đêm qua đến rạng sáng nay, 5.9, tại huyện này khiến nhiều nhà dân bị cuốn sập.\n Người dân địa phương cho biết, đêm 4.9, mưa rất lớn kéo dài khoảng 2 giờ đồng hồ đã khiến nước lũ từ trên núi hình thành lũ ống ồ ạt tràn xuống khu dân cư ở thị trấn Mường Xén và xã Tây Sơn, kéo theo nhiều đất đá. Một số nơi bị ngập nặng. \n Ông Thò Bá Rê cho biết, sáng nay các địa phương đang thống kê thiệt hại. Bước đầu chưa ghi nhận thiệt hại về người nhưng có nhiều nhà dân bị sập và hư hỏng. UBND H.Kỳ Sơn đang huy động lực lượng 4 tại chỗ để khắc phục, bảo vệ nhà cửa cũng như tài sản của người dân.\nTuyến quốc lộ 7A đoạn qua xã Hữu Kiệm (H.Kỳ Sơn) bị sạt lở núi khiến giao thông bị ách tắc. Cơ quan quản lý đường bộ phối hợp với địa phương huy động máy móc để khắc phục, thông tuyến.\n Tại xã Bảo Nam (H.Kỳ Sơn), ông Moong Văn Chăn, Chủ tịch UBND xã cho biết mưa lũ đã khiến nhiều nhà dân bị thiệt hại nặng nề, đã có 6 nhà dân bị đổ sập, 50 hộ dân phải di dời khẩn cấp.\n Ông La Văn Hà, Chủ tịch UBND xã Hữu Kiệm (H.Kỳ Sơn) cho biết, mưa lũ đã làm 4 nhà dân trong xã bị sập, một số tuyến đường vào các bản bị sạt lở nặng. Hiện chính quyền đang huy động người dân khắc phục hậu quả của cơn lũ này. ",
    "tags": [
        "Lũ Ống Nghệ An",
        "Lũ Ống",
        "Nghệ An",
        "Ubnd H.Kỳ Sơn",
        "Thò Bá Rê",
        "H.Kỳ Sơn",
        "Moong Văn Chăn",
        "Thị Trấn Mường Xén",
        "Ubnd Xã Hữu Kiệm"
    ]
}