{
    "url": "https://thanhnien.vn/xu-phat-vu-de-tai-cong-12-tuoi-lai-do-dua-khach-qua-song-o-dong-nai-post1496955.html",
    "file": [
        "data",
        "2022",
        "1496955.json"
    ],
    "title": "Xử phạt vụ để 'tài công' 12 tuổi lái đò đưa khách qua sông ở Đồng Nai",
    "datetime": "2022-09-06T15:10:38+0700",
    "author": "Lê Lâm",
    "abstract": "Giao đò cho 'tài công' 12 tuổi điều khiển đưa khách qua sông, chủ phương tiện tại bến đò Hiếu Liêm (H.Vĩnh Cửu, Đồng Nai) bị lực lượng thanh tra giao thông xử phạt hơn 8 triệu đồng.",
    "content": "Liên quan đến vụ \"tài công\" 12 tuổi lái đò đưa khách qua sông ở bến đò Hiếu Liêm, chiều 6.9, Thanh tra giao thông (TTGT) thuộc Sở GTVT tỉnh Đồng Nai, cho biết đã ra quyết định xử phạt vi phạm hành chính chủ phương tiện hơn 8 triệu đồng.\nCụ thể, xử phạt ông Phạm Văn Thân (chủ đò số hiệu ĐN-0871) số tiền 8,25 triệu đồng về 2 hành vi giao phương tiện cho người không có giấy chứng nhận khả năng chuyên môn, chứng chỉ chuyên môn theo quy định điều khiển phương tiện mà chưa đến mức truy cứu trách nhiệm hình sự; không hướng dẫn hành khách sử dụng dụng cụ cứu sinh.\nTrước đó, như Thanh Niên đã đưa tin, vào cuối tháng 8.2022, trên mạng xã hội xuất hiện một clip ghi lại cảnh một cậu bé còn nhỏ tuổi điều khiển chuyến đò mang số hiệu ĐN-0871 vận chuyển khách qua sông tại bến đò Hiếu Liêm.\nSau khi nắm được thông tin, lực lượng TTGT đã vào cuộc xác minh, làm rõ. Qua đó xác định chủ phương tiện trên là ông Phạm Văn Thân. Còn cậu bé lái đò là con trai một tài công đang lái đò tại bến và chỉ mới 12 tuổi.\nBến đò Hiếu Liêm nằm ở ngã ba sông, nơi giao nhau giữa sông Đồng Nai và sông Bé, cách Thủy điện Trị An khoảng 1km. Bến đò nơi \"tài công\" 12 tuổi điều khiển thường đưa đón khách từ xã Hiếu Liêm đi xã Trị An (H.Vĩnh Cửu), và xã Hiếu Liêm (H.Vĩnh Cửu) đi xã Hiếu Liêm (thuộc TX.Tân Uyên, Bình Dương).",
    "tags": [
        "Tài Công 12 Tuổi",
        "Đồng Nai",
        "Bến Đò Hiếu Liêm",
        "Tài Công",
        "H.Vĩnh Cửu",
        "Thủy Điện Trị An",
        "H.Tân Uyên"
    ]
}