{
    "url": "https://thanhnien.vn/nguoi-dan-un-un-tro-lai-tphcm-sau-ky-nghi-le-29-post1496339.html",
    "file": [
        "data",
        "2022",
        "1496339.json"
    ],
    "title": "Người dân ùn ùn trở lại TP.HCM sau kỳ nghỉ lễ 2.9",
    "datetime": "2022-09-04T18:50:04+0700",
    "author": "Nhật Thịnh",
    "abstract": "Chiều nay (4.9), ngày cuối cùng của kỳ nghỉ lễ Quốc khánh 2.9, nhiều người từ khắp nơi đã tranh thủ trở lại TP.HCM để kịp nghỉ ngơi, chuẩn bị cho ngày đi làm đầu tuần. Người người lỉnh kỉnh hành lý, đồ đạc mang từ quê lên thành phố.",
    "content": "Tại sân bay quốc tế Tân Sơn Nhất chiều 4.9, lượng khách ở ga đến và ga đi đều không quá đông đúc, tấp nập. Hành khách rời khỏi khu vực ga đến có thể dễ dàng đặt taxi, xe công nghệ hoặc đi xe buýt về nhà.\nPhía bên ngoài sân bay, CSGT - TT Công an Q.Tân Bình và CSGT Tân Sơn Nhất (thuộc PC08) tích cực điều tiết. Đến khoảng gần 18 giờ, khu vực này xuất hiện mưa nhẹ làm các phương tiện lưu thông qua đường Trần Quốc Hoàn đoạn qua giao lộ Phan Thúc Duyện di chuyển chậm.\nTheo kế hoạch, ngày 4.9, tại ga quốc nội, sân bay Tân Sơn Nhất phục vụ khoảng 93.000 lượt khách, trong đó có hơn 54.000 lượt khách đến. Khung giờ khách đến đông là từ 18 giờ - 18 giờ 55 và từ 20 giờ - 21 giờ 55 phút. Tại ga quốc tế, sân bay phục vụ 15.472 lượt khách đến và 12.384 lượt khách đi. Như vậy, tổng cộng ngày 4.9, sân bay quốc tế Tân Sơn Nhất phục vụ hơn 121.000 lượt khách.\nTrước đó, để giảm ùn tắc ở sân bay Tân Sơn Nhất dịp lễ 2.9, Ban An toàn giao thông TP đã đề nghị Cảng vụ Hàng không Miền Nam, Cảng Hàng không Quốc tế Tân Sơn Nhất bố trí lực lượng điều tiết linh hoạt và tạo điều kiện tối đa cho xe taxi, xe công nghệ vào đón trả khách tại sân bay. Đồng thời, tăng thêm slot cho xe taxi vào đón khách tại làn C Ga Quốc nội theo kiến nghị của đơn vị kinh doanh taxi. Ngoài ra, Ban An toàn giao thông cũng đề nghị hai đơn vị trên phải nghiên cứu đề xuất Cục Hàng không Việt Nam điều chuyển các chuyến bay về đêm và hạn chế bố trí các chuyến bay trùng vào giờ cao điểm giao thông đường bộ trên địa bàn TP.\nGhi nhận của Thanh Niên hơn 17 giờ hôm nay tại các cửa ngõ phía Tây và phía Đông, lưu lượng xe khách và xe máy trở lại TP.HCM đông đúc hơn so với nhiều ngày trước đó. Có đoạn ùn ứ trong thời gian ngắn, như khu vực nút thắt cổ chai cầu Ông Dầu (Quốc lộ 13, TP.Thủ Đức), giao lộ như Nguyễn Hữu Trí - Quốc lộ 1, cầu Bình Điền (H.Bình Chánh)...\nChiều nay, anh Đình Toại (35 tuổi, ngụ Q.Bình Thạnh) chở vợ và con gái nhỏ từ Đồng Nai trở lại TP.HCM, lưu thông qua Quốc lộ 13. Dừng xe cho con uống nước, anh tâm sự kỳ nghỉ lễ này anh đưa con về thăm nhà ngoại hết 4 ngày.\n“Đường về cũng không quá đông đúc như hồi đợt tết, nhưng đi đường xa thì cũng mệt”, anh Toại cho biết.\nTrong khi đó, chị Vân An (20 tuổi, trọ tại Q.Gò Vấp) cũng lỉnh kỉnh ba lô, đồ đạc về lại TP.HCM sau 4 ngày nghỉ ở quê Bình Dương. Chị cho biết kỳ nghỉ lễ này đã có những phút giây hạnh phúc bên gia đình, bây giờ tranh thủ trở lại với công việc part-time cũng như chuẩn bị tinh thần cho năm học mới.\nTại Bến xe Miền Tây, các chuyến xe xuất phát từ các tỉnh Cần Thơ, Bến Tre, Hậu Giang, Cà Mau… trở lại TP.HCM liên tiếp cập bến. Ông Trần Nhân Hậu, Trưởng phòng điều hành Bến xe Miền Tây, cho biết trong đợt lễ này, bến xe đón hơn 100.000 lượt khách, tăng hơn 50% so với thời điểm trước đó.\n“Hôm nay là ngày cao điểm người dân từ các tỉnh về lại TP nên các chuyến cứ liên tục ra vào suốt cả ngày. Ước tính hôm nay bến xe đón khoảng 35.000 lượt khách trở lại TP.HCM”, ông Hậu thông tin thêm.",
    "tags": [
        "Nghỉ Lễ 2.9",
        "Trở Lại Tp.Hcm",
        "Ùn Ùn Trở Lại Tp.Hcm",
        "Bến Xe Miền Đông",
        "Cửa Ngõ Phía Tây"
    ]
}