{
    "url": "https://thanhnien.vn/5-nhom-trieu-chung-can-can-thiep-y-te-khan-cap-sau-mac-covid-19-post1496048.html",
    "file": [
        "data",
        "2022",
        "1496048.json"
    ],
    "title": "5 nhóm triệu chứng cần can thiệp y tế khẩn cấp sau mắc Covid-19",
    "datetime": "2022-09-03T18:10:04+0700",
    "author": "Liên Châu",
    "abstract": "Chiều nay 3.9, Bộ Y tế thông báo ghi nhận thêm 1.595 ca mắc Covid-19. Bộ Y tế khuyến cáo, tình trạng lẫn lộn ngày càng xấu đi là một trong các triệu chứng cần được can thiệp y tế khẩn cấp sau mắc Covid-19.",
    "content": "Theo thông báo của Bộ Y tế, từ đầu dịch đến nay, Việt Nam có 11,41 triệu ca mắc Covid-19 (thêm 1.595 ca trong 24 giờ qua), đứng thứ 12/227 quốc gia và vùng lãnh thổ.\nHôm nay 3.9, có thêm 9.299 bệnh nhân Covid-19 khỏi bệnh. Từ đầu dịch đến nay, hơn 10,2 triệu bệnh nhân được điều trị khỏi. \nTại các đơn vị điều trị, 117 bệnh nhân đang thở ô xy, trong đó 104 ca thở ô xy qua mặt nạ; 10 ca thở máy xâm lấn. \nTrong 24 giờ qua ghi nhận 1 ca mắc Covid-19 tử vong tại tỉnh Khánh Hòa.\nTổng số ca tử vong do Covid-19 tại Việt Nam tính đến nay là 43.119 ca, chiếm tỷ lệ 0,4% so với tổng số ca nhiễm.\nVề tiến độ tiêm vắc xin Covid-19, Bộ Y tế cho biết, trong ngày 2.9 có 26.049 liều được tiêm. Như vậy, tổng số gần 257,4 triệu liều đã tiêm trên cả nước. Trong đó, gần 220 triệu liều tiêm cho người từ 18 tuổi trở lên, hơn 22,5 triệu liều tiêm cho trẻ từ 12 - 17 tuổi và gần 15,7 triệu liều tiêm cho trẻ từ 5 đến dưới 12 tuổi. \nTheo hướng dẫn của Bộ Y tế về phục hồi chức năng và tự chăm sóc các bệnh có liên quan sau mắc Covid-19, một số biến chứng y khoa có thể xuất hiện trong quá trình phục hồi sau mắc Covid-19 và cần can thiệp y tế khẩn cấp. \nCụ thể, người sau mắc Covid-19 cần liên hệ ngay với nhân viên y tế nếu xuất hiện bất kỳ triệu chứng nguy hiểm như dưới đây:\nThấy khó thở khi hoạt động nhẹ mà tình trạng này không cải thiện khi thực hiện bất kỳ tư thế làm giảm khó thở nào.\nCó sự thay đổi tình trạng khó thở khi nghỉ ngơi mà không thấy đỡ hơn khi thực hiện các kỹ thuật vận động và tập thể dục.\nThấy đau ngực, tim đập nhanh hoặc chóng mặt khi ở một số tư thế hoặc trong quá trình tập luyện hay hoạt động thể lực.\nXuất hiện tình trạng lẫn lộn ngày càng xấu đi hoặc bạn cảm thấy khó nói hay khó hiểu lời nói.\nCảm thấy thay đổi cảm giác và vận động trên mặt, tay hay chân, đặc biệt là các dấu hiệu này chỉ có ở một bên cơ thể, và/hoặc tình trạng lo âu hay tâm trạng xấu đi, hay có ý nghĩ muốn làm hại bản thân.",
    "tags": [
        "Dịch Covid-19",
        "Bệnh Nhân Thở Máy",
        "Tiêm Vắc Xin Mũi 4"
    ]
}