{
    "url": "https://thanhnien.vn/thai-binh-khoi-to-5-bi-can-mua-ban-nguoi-voi-gia-25-trieu-dong-post1496934.html",
    "file": [
        "data",
        "2022",
        "1496934.json"
    ],
    "title": "Thái Bình: Khởi tố 5 bị can mua bán người với giá 2,5 triệu đồng",
    "datetime": "2022-09-06T14:22:18+0700",
    "author": "Cù Hiền",
    "abstract": "5 bị can mua bán người vừa bị Cơ quan CSĐT Công an tỉnh Thái Bình khởi tố, bắt tạm giam.",
    "content": "Ngày 6.9, thông tin từ Cơ quan CSĐT Công an tỉnh Thái Bình cho biết, đơn vị này vừa quyết định khởi tố vụ án, khởi tố bị can, thực hiện lệnh bắt tạm giam Lê Trung Sơn (16 tuổi, trú tại H.Thái Thụy, tỉnh Thái Bình), Phạm Duy Phúc (18 tuổi, trú tại H.Hưng Hà, tỉnh Thái Bình), Hà Thị Vân Khánh (23 tuổi, trú tại H.Đông Hưng, tỉnh Thái Bình), Trần Xuân Thành (18 tuổi) và Nguyễn Văn Trường (22 tuổi) đều trú tại H.An Lão, TP.Hải Phòng về tội \"Mua bán người dưới 16 tuổi\".\nCác quyết định, lệnh bắt này đã được Viện KSND tỉnh Thái Bình phê chuẩn.\nTrước đó, Công an tỉnh Thái Bình nhận được đơn trình báo của gia đình một nạn nhân có con dưới 16 tuổi bị lừa bán cho các đối tượng ở TP.Hải Phòng.\nQua xác minh, lực lượng công an đã xác định được 5 bị can nêu trên tham gia vào đường dây mua bán người. \nTại cơ quan điều tra, Sơn và Phúc khai nhận đều không có việc làm ổn định, thường xuyên bỏ nhà đi chơi. Đến khoảng tháng 6, Sơn và Phúc đã sử dụng tài khoản Facebook đăng tin cần người làm việc tại các quán karaoke trên địa bàn tỉnh Thái Bình với mức lương cao và đã có nạn nhân bị mắc bẫy.\nLợi dụng sự nhẹ dạ, cả tin của bị hại, Sơn và Phúc đã đưa bị hại ra TP.Hải Phòng và câu kết với 3 bị can còn lại là Khánh, Thành và Trường để bán bị hại với số tiền 2,5 triệu đồng.\nVụ án mua bán người đang được lực lượng chức năng điều tra, làm rõ và xử lý theo quy định của pháp luật.",
    "tags": [
        "Mua Bán Người",
        "Lừa Bán",
        "Lừa Bán Người",
        "Bán Người",
        "Mua Bán Người Dưới 16 Tuổi",
        "Dưới 16 Tuổi",
        "Karaoke",
        "Thái Bình"
    ]
}