{
    "url": "https://thanhnien.vn/dung-sung-ban-nguoi-xu-toi-gi-post1496115.html",
    "file": [
        "data",
        "2022",
        "1496115.json"
    ],
    "title": "Dùng súng bắn người, xử tội gì ?",
    "datetime": "2022-09-04T06:04:11+0700",
    "author": "Song Mai",
    "abstract": "Quá trình xét xử 2 bị cáo Nguyễn Văn Chiến (39 tuổi) và Nguyễn Tiến Công (37 tuổi, cùng ngụ Hải Phòng) về tội 'cố ý gây thương tích', TAND H.Bình Chánh (TP.HCM) đã trả hồ sơ để điều tra bổ sung vì hành vi của các bị cáo có dấu hiệu của tội 'giết người'.",
    "content": "Theo nội dung vụ án, Chiến có quan hệ tình cảm với H. Khoảng tháng 5.2019, Chiến phát hiện H. quen T. nên tìm cách níu kéo tình cảm. Chiến mang theo 1 khẩu súng và 1 túi nước nhờ Công chở đến phòng trọ của H. Đến nơi, Chiến ném túi nước vào người H. và đánh nhau với T. Công liền cầm súng bắn 1 phát trúng vào nhà vệ sinh của phòng trọ. Thấy T. và H. bỏ chạy, Công và Chiến liền rượt đuổi. Chiến cầm súng bắn 3 phát trúng vào người T. và H. Gây án xong, Công và Chiến rời khỏi hiện trường và vứt khẩu súng.\nTheo kết luận giám định, đầu đạn kim loại trong cơ thể bị hại là loại đầu đạn thể thao quốc phòng, thuộc nhóm vũ khí thể thao, thường dùng cho các loại súng trường thể thao, súng tự chế. Bị hại T. bị bắn trúng vào tay, bụng gây thương tích 21%; bị hại H. từ chối giám định.\nKhi TAND H.Bình Chánh đưa vụ án ra xét xử sơ thẩm, HĐXX 2 lần trả hồ sơ điều tra bổ sung, yêu cầu bắt buộc giám định thương tích bị hại H., và làm rõ việc các bị cáo dùng súng bắn ở cự ly gần có ảnh hưởng đến tính mạng của các bị hại hay không. \nTuy nhiên, Viện KSND H.Bình Chánh vẫn giữ nguyên quan điểm truy tố 2 bị cáo Chiến và Công về tội “cố ý gây thương tích” thuộc trường hợp dùng hung khí nguy hiểm, có tính côn đồ theo điểm đ, khoản 2, điều 134 bộ luật Hình sự năm 2015 (sửa đổi, bổ sung năm 2017). Viện KSND H.Bình Chánh đã đề nghị mức án đối với Chiến từ 3 năm 6 tháng - 4 năm tù, và Công từ 3 - 3 năm 6 tháng tù về tội “cố ý gây thương tích”. \nTừng có vụ dùng súng hơi bắn người bị xử tội “giết người”\nTháng 5.2018, TAND H.Bình Chánh xét xử sơ thẩm, tuyên phạt bị cáo Phạm Trung Hiếu 5 năm 6 tháng tù về tội “cố ý gây thương tích”. Theo cáo trạng, Hiếu đã cầm súng hơi bắn bằng đạn chì, bắn nhiều phát trúng ngực, lưng của ông U. để giải quyết mâu thuẫn, gây thương tích 19%. \nTrong bản án sơ thẩm, TAND H.Bình Chánh đã kiến nghị cấp có thẩm quyền hủy án (sơ thẩm) để điều tra lại, giám định tầm sát thương của cây súng mà bị cáo sử dụng bắn gây thương tích cho bị hại, để xem xét lại tội danh của bị cáo. Sau đó, Viện KSND TP.HCM đã có kháng nghị xem xét xử lý bị cáo tội danh nặng hơn. \nTheo đó, tháng 8.2018, TAND TP.HCM xét xử phúc thẩm tuyên hủy án sơ thẩm và chuyển toàn bộ hồ sơ vụ việc sang Viện KSND TP.HCM giải quyết theo thẩm quyền, vì bị cáo Hiếu có dấu hiệu của tội nặng hơn. Đến tháng 6.2019, Hiếu bị TAND TP.HCM tuyên 9 năm tù về tội “giết người”.\nHĐXX nhận định, các bị cáo dùng súng bắn ở cự ly gần (3 - 8 m) và bắn trực diện hoặc từ phía sau các bị hại đang trong hoàn cảnh bị động, không có khả năng chống đỡ. Các bị cáo nhận thức được hậu quả chết người có thể xảy ra, nhưng vẫn thực hiện thể hiện ý thức chủ quan muốn tước đoạt tính mạng của các bị hại. Hành vi này có dấu hiệu phạm tội “giết người”. \nTại kết luận giám định của bị hại T. nêu “các thương tích không gây ảnh hưởng đến tính mạng của đương sự” là chưa đủ căn cứ xác định ý chí chủ quan các bị cáo có muốn tước đoạt mạng sống của các bị hại hay không. \nTuy nhiên, Viện KSND H.Bình Chánh vẫn giữ nguyên quan điểm truy tố. Do “giới hạn của việc xét xử” theo điều 298 bộ luật Tố tụng hình sự, HĐXX chỉ có thể tuyên phạt các bị cáo theo tội danh, khung hình phạt như cáo trạng đã truy tố, mà không thể chuyển tội danh xét xử các bị cáo về tội “giết người”.\nXét xử sơ thẩm vụ án, HĐXX đã tuyên phạt bị cáo Chiến 5 năm tù, bị cáo Công 4 năm tù cùng về tội “cố ý gây thương tích”. HĐXX đã có kiến nghị chánh án TAND và viện trưởng Viện KSND cấp có thẩm quyền kháng nghị bản án để xem xét vụ việc, vì hành vi của các bị cáo có dấu hiệu tội “giết người”.\nTheo luật sư Trương Anh Tú (Đoàn luật sư TP.HCM), nếu cơ quan tiến hành tố tụng không đủ điều kiện chứng minh bị cáo phạm tội nặng hơn (là tội “giết người”), thì phải xem xét hậu quả đến đâu xử lý đến đó theo hướng có lợi cho bị can, bị cáo trên tinh thần suy đoán vô tội.\n“Trong trường hợp này, xác định bị cáo dùng súng tự chế vì đầu đạn thu được dùng cho súng tự chế, thì hậu quả đến đâu xử lý đến đó. Về tình tiết các bị cáo bắn 3 phát trúng 2 bị hại, nếu nhìn tiêu cực là cố ý truy sát. Nếu nhìn theo hướng có lợi cho bị cáo thì bắn 3 phát nhưng chỉ gây thương tích 21%, mức độ sát thương là thấp nên khó xử lý tội “giết người”. Trên thực tế, mọi hung khí đều có khả năng làm chết người, nếu mượn câu “có khả năng làm chết người”, và từ đó “suy diễn” có tội thì không phù hợp với tinh thần pháp luật dựa theo nguyên tắc suy đoán vô tội”, luật sư Tú nêu quan điểm. \nTrong khi đó, theo luật sư Nguyễn Minh Khôi (Đoàn luật sư TP.HCM), căn cứ nội dung vụ án, các bị cáo bắn hụt đã đuổi theo bắn tiếp vào người bị hại, đã thể hiện ý chí thực hiện hành vi phạm tội đến cùng. \nTS Phan Anh Tuấn (giảng viên Trường đại học Luật TP.HCM) cho rằng tuy không thu hồi được khẩu súng, nhưng có thể dựa vào hành vi phạm tội của các bị cáo và kết luận giám định có đầu đạn thể thao quốc phòng dùng cho súng tự chế trong cơ thể bị hại, để kết luận các bị cáo phạm tội gì.\n“Hành vi của Chiến và Công dùng súng là công cụ nguy hiểm để bắn trực diện hoặc từ phía sau 3 phát trúng người 2 bị hại, mà bị hại hoàn toàn không có khả năng chống đỡ. Khi thấy bị hại trúng đạn, Công liền lấy xe chở Chiến bỏ chạy. Tổng hợp các tình tiết “vũ khí sử dụng, cự ly bắn, vị trí bị bắn trên người nạn nhân, số lượng đạn bắn…”, thì có cơ sở cho thấy các bị cáo có ý thức tước đoạt tính mạng của 2 bị hại và có thể xử lý hình sự Chiến và Công về tội “giết người” theo điều 123 bộ luật Hình sự năm 2015 (sửa đổi, bổ sung năm 2017)”, TS Tuấn phân tích. ",
    "tags": [
        "Bắn Người",
        "Cố Ý Gây Thương Tích",
        "Giết Người",
        "Tand H.Bình Chánh",
        "Viện Ksnd H.Bình Chánh",
        "Thể Thao Quốc Phòng",
        "Bắn Hụt"
    ]
}