{
    "url": "https://thanhnien.vn/cong-an-thai-nguyen-yeu-cau-danh-gia-loi-ich-nhom-tai-tro-quy-hoach-post1496851.html",
    "file": [
        "data",
        "2022",
        "1496851.json"
    ],
    "title": "Công an Thái Nguyên yêu cầu đánh giá ‘lợi ích nhóm’ tài trợ quy hoạch",
    "datetime": "2022-09-06T13:12:20+0700",
    "author": "Phan Hậu",
    "abstract": "Công an tỉnh Thái Nguyên yêu cầu các sở, UBND TP các huyện, thành phố cung cấp hồ sơ trong công tác lập, điều chỉnh và nhận tài trợ quy hoạch các dự án phát triển kinh tế - xã hội triển khai từ năm 2017 đến nay.",
    "content": "Theo thông tin từ Công an tỉnh Thái Nguyên, đại tá Bùi Đức Hải, Giám đốc Công an tỉnh Thái Nguyên, mới đây đã ký văn bản gửi các Sở: Kế hoạch - Đầu tư; Xây dựng; GTVT; TNMT; Công thương; Văn hóa - Thể thao - Du lịch và UBND các huyện, thành phố yêu cầu phối hợp trao đổi thông tin trong công tác tài trợ lập quy hoạch, điều chỉnh quy hoạch.\nTheo Công an tỉnh Thái Nguyên, việc phối hợp, trao đổi thông tin này nhằm đánh giá về công tác bảo vệ bí mật nhà nước trong quá trình lập quy hoạch phát triển kinh tế - xã hội; quy hoạch đô thị, đặc biệt là liên quan đến nhà tài trợ, tư vấn nước ngoài.\nĐánh giá về mục đích của các doanh nghiệp tài trợ lập, điều chỉnh quy hoạch; sự phù hợp với các quy hoạch của cấp trên; trên quy hoạch sử dụng đất; đánh giá về bất cập, sơ hở, thiếu sót trong quá trình lập, thẩm định, phê duyệt, thực hiện và điều chỉnh quy hoạch.\nCũng theo Công an tỉnh Thái Nguyên, công tác trao đổi thông tin còn nhằm đánh giá về bất cập trong cơ chế xin cho, tư duy nhiệm kỳ và lợi ích nhóm trong tài trợ lập quy hoạch, điều chỉnh và bổ sung quy hoạch.\nTheo tìm hiểu của Thanh Niên, chỉ riêng địa bàn TP.Thái Nguyên, UBND TP.Thái Nguyên cho biết, từ năm 2017 đến nay, địa phương này đã chấp thuận để 24 doanh nghiệp tài trợ sản phẩm, kinh phí lập 26 quy hoạch và 5 điều chỉnh quy hoạch với tổng dự toán thẩm định và phê duyệt trên 44,7 tỉ đồng. Trong đó, tổng kinh phí tài trợ theo các hợp đồng đã ký trên 34,8 tỉ đồng.\nCác nhà tài trợ lập quy hoạch đều là các doanh nghiệp đang triển khai các dự án bất động sản, du lịch, xây dựng hạ tầng đô thị tại tỉnh Thái Nguyên như: Tập đoàn Danko, Tập đoàn Flamingo, Công ty CP đầu tư thương mại TNG, Công ty CP Kosy.\nCũng theo tìm hiểu của Thanh Niên, công tác quy hoạch, điều chỉnh quy hoạch tại Thái Nguyên thu hút nhiều doanh nghiệp tham gia tài trợ nhưng từ ngày 15.4.2022, UBND tỉnh Thái Nguyên đã có văn bản yêu cầu tạm dừng tiếp nhận kinh phí tài trợ cho công tác lập quy hoạch chi tiết đô thị và quy hoạch chi tiết điểm dân cư nông thôn tại TP.Thái Nguyên, TP.Sông Công và TP.Phổ Yên.",
    "tags": [
        "Tài Trợ Quy Hoạch",
        "Công An Tỉnh Thái Nguyên",
        "Bùi Đức Hải",
        "Tp.Phổ Yên",
        "Ubnd Tp.Thái Nguyên",
        "Tp.Thái Nguyên",
        "Tập Đoàn Danko",
        "Tp.Sông Công",
        "Tập Đoàn Flamingo"
    ]
}