{
    "url": "https://thanhnien.vn/gia-canh-kho-khan-cua-co-giao-vung-cao-gap-tai-nan-tren-duong-di-khai-giang-post1496938.html",
    "file": [
        "data",
        "2022",
        "1496938.json"
    ],
    "title": "Gia cảnh khó khăn của cô giáo vùng cao gặp tai nạn trên đường đi khai giảng",
    "datetime": "2022-09-06T13:59:19+0700",
    "author": "Đức Nhật",
    "abstract": "Trên đường đi khai giảng, một cô giáo vùng cao gặp tai nạn nguy kịch. Hoàn cảnh gia đình của nữ giáo viên này rất khó khăn khi cô có 3 con nhỏ, trong đó có một cháu mới 8 tháng tuổi.",
    "content": "Ngày 6.9, ông Dương Đăng Khoa, Chủ tịch UBND xã Đăk Hà (H.Tu Mơ Rông, Kon Tum) xác nhận, một cô giáo đang công tác tại xã gặp tai nạn trên đường đi khai giảng.\nTheo đó, khoảng 6 giờ 30 ngày 5.9, cô Y Hồng (38 tuổi, giáo viên lớp 1, điểm trường Ty Tu - Trường tiểu học xã Đăk Hà) điều khiển xe máy mang biển số 82U1 - 07256 di chuyển trên QL40B theo hướng H.Đăk Tô - H.Tu Mơ Rông để đến trường dự lễ khai giảng năm học mới. \nKhi đến đoạn mỏ đá xã Ngọc Tụ (H.Đăk Tô) thì xe của cô giáo va chạm với xe ô tô BKS 82A-07485 do anh Quách Văn Long (37 tuổi, trú tại xã Đăk Trăm, H.Đăk Tô) đi ngược lại. Vụ tai nạn khiến cô Y Hồng bị gãy xương ống quyển bên trái, xương đùi trái dập nát …\nSau vụ tai nạn, cô Hồng bị thương nặng và được người dân đưa đi cấp cứu tại bệnh viện. Do vết thương quá nặng nên cô Hồng được chuyển đến Bệnh viện 211 (TP.Pleiku, Gia Lai) cấp cứu và điều trị.\nNgay trong chiều 5.9, cô Hồng đã được phẫu thuật, tuy nhiên sức khỏe vẫn đang rất yếu và được các y, bác sĩ điều trị và theo dõi tại bệnh viện.\nTheo cô Hồ Thị Thùy Vân, Hiệu trưởng Trường tiểu học xã Đăk Hà, hoàn cảnh gia đình cô Y Hồng rất khó khăn. Cô Y Hồng có 3 con, trong đó con nhỏ nhất mới được 8 tháng tuổi. Ngay sau khi sự việc xảy ra, UBND H.Tu Mơ Rông đã phối hợp cùng Trường tiểu học xã Đăk Hà đến bệnh viện thăm, hỏi và động viên tinh thần gia đình cô Y Hồng.\nTu Mơ Rông là một trong những huyện vùng cao của tỉnh Kon Tum. Nơi đây nằm cách trung tâm tỉnh lỵ khoảng 70km về phía Bắc theo Quốc lộ 14 và Quốc lộ 40B. Huyện có địa hình phức tạp, bị chia cắt nhiều bởi các sông suối, độ dốc cao. Cũng bởi địa hình phức tạp nên việc đi lại của người dân gặp rất nhiều khó khăn.\nMọi sự giúp đỡ, xin bạn đọc gửi về Báo Thanh Niên theo thông tin sau: Chủ tài khoản: Báo Thanh Niên. Số tài khoản: 10006868, Ngân hàng Eximbank - Chi nhánh Sài Gòn. Nội dung ghi: Giúp đỡ cô Y Hồng; hoặc Báo Thanh Niên sẽ nhận trực tiếp tại tòa soạn, các văn phòng đại diện trong cả nước. Chúng tôi sẽ chuyển đến gia đình cô Y Hồng trong thời gian sớm nhất.",
    "tags": [
        "Cô Giáo Vùng Cao",
        "Gặp Tai Nạn",
        "Cô Giáo Lớp 1",
        "Lễ Khai Giảng",
        "Kon Tum",
        "Tai Nạn Giao Thông",
        "Gia Cảnh Khó Khăn"
    ]
}