{
    "url": "https://thanhnien.vn/ky-niem-trong-the-120-nam-ngay-sinh-co-tong-bi-thu-le-hong-phong-post1496962.html",
    "file": [
        "data",
        "2022",
        "1496962.json"
    ],
    "title": "Kỷ niệm trọng thể 120 năm ngày sinh cố Tổng bí thư Lê Hồng Phong",
    "datetime": "2022-09-06T14:48:53+0700",
    "author": "Khánh Hoan",
    "abstract": "Sáng 6.9, tại xã Hưng Thông (H.Hưng Nguyên, Nghệ An), tỉnh Nghệ An đã long trọng tổ chức lễ kỷ niệm 120 năm ngày sinh cố Tổng bí thư Lê Hồng Phong (6.9.1902 - 6.9.2022).",
    "content": "Đến dự lễ kỷ niệm có Chủ tịch nước Nguyễn Xuân Phúc, Thường trực Ban Bí thư Võ Văn Thưởng, Phó chủ tịch Thường trực Quốc hội Trần Thanh Mẫn, Bí thư Thành ủy TP.HCM Nguyễn Văn Nên, Phó thủ tướng Chính phủ Vũ Đức Đam.\nTrước giờ khai mạc lễ kỷ niệm, Chủ tịch nước Nguyễn Xuân Phúc cùng các đại biểu đã đến Khu di tích quốc gia đặc biệt Kim Liên (H.Nam Đàn) dâng hoa, dâng hương tưởng niệm Chủ tịch Hồ Chí Minh.\nCố Tổng bí thư Lê Hồng Phong tên khai sinh là Lê Huy Doãn, sinh ngày 6.9.1902, tại làng Thông Lạng, tổng Phù Long, nay là xã Hưng Thông, H.Hưng Nguyên, tỉnh Nghệ An.\n Ông từng là Ủy viên Ban Chấp hành Quốc tế Cộng sản, Tổng bí thư Đảng Cộng Sản Đông Dương, chiến sĩ cộng sản kiên cường, nhà lãnh đạo tiêu biểu và tài năng của Đảng và cách mạng Việt Nam, một trong những học trò xuất sắc của Chủ tịch Hồ Chí Minh, người con ưu tú của quê hương Nghệ An.\nSau nhiều năm hoạt động cách mạng oanh liệt, đến năm 1940, cố Tổng bí thư Lê Hồng Phong bị thực dân Pháp bắt lần thứ hai tại quê hương, rồi đưa vào giam ở Khám Lớn (Sài Gòn) và bị kết án 5 năm tù, đày ra Côn Đảo. Tại đây, sau nhiều tháng ngày bị tra tấn dã man, sức khỏe suy kiệt, ông đã trút hơi thở cuối cùng vào trưa 6.9.1942.\n Trước khi hy sinh, cố Tổng bí Thư Lê Hồng Phong nhắn lại: “Nhờ các đồng chí báo cáo với Đảng rằng, tới phút cuối cùng, Lê Hồng Phong vẫn một lòng tin tưởng vào thắng lợi vẻ vang của cách mạng”.\n Diễn văn ôn lại cuộc đời và sự nghiệp cách mạng của cố Tổng bí thư Lê Hồng Phong do Bí thư Tỉnh ủy Nghệ An Thái Thanh Quý trình bày, nhấn mạnh: Cố Tổng bí thư Lê Hồng Phong đã hiến dâng tất cả cho sự nghiệp cách mạng vẻ vang của Đảng và dân tộc ta. Lịch sử mãi khắc ghi công lao to lớn của đồng chí Lê Hồng Phong - người chiến sĩ cộng sản kiên cường, nhà lãnh đạo xuất sắc của Đảng và cách mạng Việt Nam.\n “Kỷ niệm 120 năm ngày sinh cố Tổng bí thư Lê Hồng Phong, tự hào, trân trọng biết ơn người con ưu tú của dân tộc và quê hương Nghệ An, chúng ta càng thấu hiểu và khắc ghi những bài học cách mạng vô cùng quý giá cho công cuộc xây dựng, phát triển quê hương, đất nước hiện nay”, ông Quý nói. \nNhân kỷ niệm 120 năm Ngày sinh cố Tổng Bí thư Lê Hồng Phong (1902-2022), chiều 5.9, tại Nghệ An, Học viện Chính trị quốc gia Hồ Chí Minh phối hợp với Ban Tuyên giáo Trung ương và Tỉnh ủy Nghệ An tổ chức Hội thảo khoa học “Đồng chí Lê Hồng Phong - người chiến sĩ cộng sản kiên cường, nhà lãnh đạo xuất sắc của Đảng và cách mạng Việt Nam”. Tại hội thảo, hơn 40 tham luận đã tập trung phân tích, đánh giá những hoạt động, cống hiến nổi bật của cố Tổng bí thư Lê Hồng Phong cho Đảng và cách mạng Việt Nam, ghi nhận và khẳng định những công lao, đóng góp to lớn của cố Tổng bí thư đối với phong trào cách mạng nước ta.",
    "tags": [
        "Tổng Bí Thư Lê Hồng Phong",
        "Nghệ An",
        "Làng Thông Lạng",
        "Thư Lê Hồng Phong",
        "H.Nam Đàn",
        "Lê Hồng Phong",
        "Hưng Thông",
        "Phù Long",
        "Khám Lớn",
        "Đảng Cộng Sản Đông Dương"
    ]
}