{
    "url": "https://thanhnien.vn/le-hoi-tung-rinh-ruoc-den-lung-linh-cung-ecopark-post1496794.html",
    "file": [
        "data",
        "2022",
        "1496794.json"
    ],
    "title": "Lễ hội tùng rinh, rước đèn lung linh cùng Ecopark",
    "datetime": "2022-09-06T08:30:13+0700",
    "author": "Nguồn: Ecopark ",
    "abstract": "Nếu như với trẻ em, Trung thu là dịp có những ký ức đẹp của tuổi thơ cùng bạn bè rước đèn, phá cỗ thì với người lớn, ngoài ý nghĩa là dịp kết nối tình thân, Trung thu còn là “chiếc vé” để quay trở lại những ngày thơ ấu đẹp đẽ nhất của mình.",
    "content": "Hằng năm, Trung thu một trong lễ hội truyền thống quan trọng của người dân Việt. Là dịp để mọi thành viên trong gia đình cùng quây quần bên nhau, vừa thưởng trăng, vừa chuyện trò ấm áp và cùng phá cỗ. Vì thế, Trung thu vẫn thường được ưu ái gọi là “Tết của tình thân”.\nTrung thu lại đến rộn ràng trong tiếng trống hội từ các đoàn rước lân, tiếng hò reo của đám con trẻ. Phong tục múa lân, rước đèn ra đời để cầu mong cho đất nước luôn thái bình. Theo quan niệm chung của người phương Đông, con lân tượng trưng cho sự thịnh vượng, phát đạt và hạnh phúc. Lân được xem là thánh vật đứng hàng thứ nhì trong bộ tứ linh long, lân, quy, phụng. \nTrên các con phố, mọi người như bị cuốn hút vào trong không khí sôi động, trong tiếng trống rộn rã, trong những điệu múa lân đầy mạnh mẽ và cứ thế từng đoàn người kéo thành từng hàng dài hòa vang tiếng reo hò, cổ vũ náo nhiệt hơn.\nCùng với ánh trăng sáng, ánh đèn lồng của trẻ em như hoà trộn để thắp sáng hơn toàn cõi nhân gian. \nNgày xưa, đèn lồng đơn giản được làm từ khung tre và tấm giấy bóng kính. Có lẽ trong ký ức của nhiều người, hình ảnh người bố hay người ông ngồi vót tre và tỉ mỉ cắt dán những miếng giấy xanh đỏ thành hình một cái đèn lồng to, đi cùng tuổi thơ con trẻ qua rất nhiều mùa trăng. Ngày nay, hình dáng đèn lồng đã được hiện đại hóa với những thiết kế nhưng hình ảnh về một chiếc đèn ngôi sao năm cánh, được sơn phết nguệch ngoạc vẫn mãi là một một kỷ niệm đẹp khó quên.\nXưa không có điện, mọi người thắp đèn bày cỗ ra trước sân nhà, lũ trẻ con thỏa sức chạy nhảy dưới ánh trăng còn người lớn ngồi lại bên nhau chuyện trò vui vẻ. \nRằm tháng Tám vì thế trở thành dịp nối kết mọi người lại với nhau, để xóm giềng quây quần, bên chén trà mạn, bên mâm bánh trung thu ngọt ngào cùng những câu chuyện tình thân đầm ấm. \nNgày nay, cuộc sống hiện đại đã cuốn chúng ta đi nhanh hơn nhưng có lẽ Trung thu vẫn mãi là dịp để lòng người cùng lắng lại trao gửi những yêu thương, cùng nhau vun đắp thêm những giây phút tình thân, những truyền thống đậm nét văn hóa Việt.\nHai mùa Trung thu qua, vì ảnh hưởng của dịch bệnh nên những tiếng trống rộn ràng, những đoàn trẻ nhỏ vui rước đèn trông trăng, phá cỗ đêm rằm trở thành \"hoài niệm\". Tại nhiều địa phương trong cả nước, các em nhỏ đón Tết Trung thu online, qua chương trình trên ti vi. Tuổi thơ của các em cũng vì vậy mà thêm nhiều điều thiệt thòi.\nSang tới năm nay, dịch bệnh được đẩy lùi và kiểm soát, trẻ em và các bậc phụ huynh lại háo hức đón đợi một mùa Trung thu đoàn tụ, sum vầy trong hạnh phúc. Dù nhiều thay đổi diễn ra, thế nhưng, có lẽ điều duy nhất luôn luôn còn mãi đó chính là niềm hân hoan, sự háo hức không chỉ của những em nhỏ mà còn cả người lớn về một mùa trăng rộn ràng, tươi vui. \nNơi gia đình sum vầy, nơi con cháu được ông bà kể cho nghe về những câu chuyện kỷ niệm tuổi thơ.\nTrung thu năm nay, Ecopark sẽ tái hiện “Đêm hội trăng rằm” thời ông bà cha mẹ để dành tặng cho các em nhỏ và người lớn tuổi. Các gia đình sẽ được du hành thời gian trở về tuổi thơ của ông bà, cha mẹ với những trò chơi truyền thống dân gian như: làm đèn lồng truyền thống, tranh tài làm đầu lân khổng lồ cùng các gia đình khác, trang trí mặt nạ giấy bồi, hay biến hoá trở thành “Hậu Nghệ” để đi săn mặt trời, đi tìm kho báu đồ chơi đặc sắc, cùng nhau xem biểu diễn múa lân, phá cỗ và thưởng thức trà bánh truyền thống giữa thiên nhiên…\nĐây không chỉ là hoạt động mang giá trị tinh thần của mùa Trung thu, khi vừa gợi nhớ những ký ức đẹp của tuổi thơ, mà còn là sợi dây giúp gắn kết tình thân gia đình.\nSự kiện được mở cửa miễn phí tại Công viên Hồ Thiên Nga, giữa Đại Công Viên Xanh Ecopark. Thời gian: 14h00 - 18h00, ngày thứ bảy, 10.9.2022.",
    "tags": [
        "Ecopark",
        "Phá Cỗ",
        "Trung Thu",
        "Thánh Vật",
        "Rước Đèn",
        "Tiếng Trống",
        "Thưởng Trăng",
        "Đèn Lồng",
        "Cõi Nhân Gian",
        "Múa Lân",
        "Giấy Bóng Kính"
    ]
}