{
    "url": "https://thanhnien.vn/be-group-do-100-trieu-usd-de-tro-thanh-nen-tang-tieu-dung-so-1-cho-nguoi-viet-post1496477.html",
    "file": [
        "data",
        "2022",
        "1496477.json"
    ],
    "title": "Be Group 'đổ' 100 triệu USD để trở thành nền tảng tiêu dùng số 1 cho người Việt",
    "datetime": "2022-09-05T10:18:14+0700",
    "author": "Hà Mai",
    "abstract": "Với sự hỗ trợ tài chính từ Deutsche Bank, Be Group đang củng cố mục tiêu trở thành nền tảng tiêu dùng hàng đầu Việt Nam.",
    "content": "Công ty cổ phần Be Group - đơn vị sở hữu và phát triển nền tảng tiêu dùng đa dịch vụ Be - và Ngân Hàng Deutsche vừa tổ chức buổi lễ ký kết và tiếp nhận khoản vay vốn trị giá lên đến 100 triệu USD. \nĐại diện Be Group cho biết công ty sẽ sử dụng nguồn vốn vay này để mở rộng và nâng cao 3 dịch vụ chính của mình gồm: gọi xe trực tuyến (xe 4 bánh và 2 bánh), giao đồ ăn và ngân hàng số Cake by VPBank cũng như mở rộng các thị trường mới, dịch vụ mới.\nKhoản vay này sẽ là tiềm lực tài chính vững mạnh giúp Be Group đẩy mạnh chiến lược hiện thực hóa mục tiêu hướng đến trở thành nền tảng tiêu dùng số 1 dành cho người Việt.\nBà Vũ Hoàng Yến - Tổng giám đốc Be Group chia sẻ: \"Nguồn vốn vay huy động này cùng với định hướng tăng trưởng bền vững, tầm nhìn của các nhà đầu tư hiện tại, tôi tin rằng Be Group luôn được truyền cảm hứng và hỗ trợ để có thể hiện thực hóa tham vọng trung - dài hạn với tư cách là một trong những công ty công nghệ hàng đầu trong nước, bất chấp bối cảnh cạnh tranh nhiều thách thức” - bà Yến nói.\nÔng Sreenivasan Iyer, Giám đốc điều hành kiêm Giám đốc đầu tư khu vực Đông Nam Á và khởi tạo tài chính tại Trung Quốc, Ấn Độ - Deutsche Bank, nhấn mạnh: “Chúng tôi rất vui mừng được hợp tác với Be Group. Deutsche Bank đã có mặt tại Việt Nam hơn 30 năm và thông qua các hoạt động tài chính này chứng tỏ cam kết bền vững của ngân hàng đối với khách hàng tại Việt Nam. Nền kinh tế Việt Nam ngày càng phát triển, chúng tôi cũng ngày càng nhận thấy nhiều cơ hội hợp tác với khách hàng để hỗ trợ sự phát triển của họ. Chúng tôi tự hào đóng góp vào quá trình tăng trưởng của Việt Nam\".\nChưa đến 4 năm kể từ khi ra mắt, Be đã nhanh chóng phát triển hệ sinh thái công nghệ mở bao gồm dịch vụ vận chuyển, giao hàng, giao đồ ăn, mua sắm, bảo hiểm, viễn thông và lĩnh vực tài chính, đồng thời mở rộng hoạt động tại 28 tỉnh thành trên toàn quốc, đạt hơn 20 triệu lượt tải ứng dụng. Be được đánh giá là nền tảng phát triển nhất của Việt Nam trong lĩnh vực vận tải công nghệ.\nTrong nửa đầu năm 2022, doanh thu của ứng dụng này tại thị trường trọng điểm là TP.HCM đã tăng gấp 2 lần. Toàn thị trường đã vượt hơn 1,5 triệu người dùng hoạt động hằng tháng có giao dịch trên nền tảng này trong quý 1. Đặc biệt hơn, công ty bắt đầu có lãi góp dương từ quý 3/2022. \nBên cạnh đó, Be cũng hợp tác chặt chẽ với ngân hàng số Cake by VPBank để lần đầu tiên ra mắt sản phẩm cho vay tiêu dùng dành cho tài xế trên ứng dụng tài xế. Sắp tới, hai bên sẽ tiếp tục hợp tác để giới thiệu sản phẩm cho vay tiêu dùng phê duyệt ngay lập tức cho khách hàng.",
    "tags": [
        "Be Group",
        "Ứng Dụng Gọi Xe",
        "Ngân Hàng Deutsche Bank",
        "Sreenivasan Iyer",
        "Vpbank",
        "Tài Chính Doanh Nghiệp",
        "Euromoney",
        "Tiêu Dùng"
    ]
}