{
    "url": "https://thanhnien.vn/tinh-hinh-covid-19-sot-xuat-huyet-tiem-vac-xin-nhung-ngay-nghi-le-quoc-khanh-29-post1496311.html",
    "file": [
        "data",
        "2022",
        "1496311.json"
    ],
    "title": "Tình hình Covid-19, sốt xuất huyết, tiêm vắc xin những ngày nghỉ lễ Quốc khánh 2.9",
    "datetime": "2022-09-04T16:38:15+0700",
    "author": "Duy Tính",
    "abstract": "Qua số liệu báo cáo cho thấy số mắc mới Covid-19, sốt xuất huyết trong các ngày nghỉ lễ Quốc khánh 2.9 có chiều hướng giảm so với các ngày trước đó.",
    "content": "Theo báo cáo của Sở Y tế TP.HCM, trong 3 ngày nghỉ lễ Quốc khánh 2.9 (ngày 1, 2, 3.9), TP.HCM có 210 ca mắc Covid-19, 793 ca mắc sốt xuất huyết. Đặc biệt, TP đã tiêm được 11.904 mũi vắc xin Covid-19 trong những ngày nghỉ lễ.\nCụ thể, về tình hình dịch Covid-19, ngày 1.9 TP có 91 ca mắc mới, ngày 2.9 có 64 ca và ngày 3.9 là 55 ca. Qua số liệu báo cáo cho thấy số ca mắc mới Covid-19 trong các ngày nghỉ lễ Quốc khánh 2.9 có chiều hướng giảm. Tính đến thời điểm hiện tại, TP có 227 ca mắc Covid-19 đang điều trị tại các bệnh viện. Trong đó có 61 ca cần hỗ trợ hô hấp, 15 ca thở máy xâm lấn, 14 trẻ em. Số ca cách ly tại nhà cũng giảm xuống còn 1.270 ca.\nVề tình hình sốt xuất huyết, ngày 1.9, TP có 263 ca mắc mới, ngày 2.9 có 209 ca và ngày 3.9 là 321 ca. Tính từ đầu năm 2022 đến thời điểm hiện tại, số ca mắc sốt xuất huyết ở TP.HCM là 50.644 ca và 19 ca tử vong. Hiện các bệnh viện của TP có 1.475 ca đang điều trị nội trú, trong đó có 123 ca nặng, 14 ca thở máy, 4 ca lọc máu. Qua số liệu báo cáo cho thấy số ca mắc mới sốt xuất huyết trong các ngày nghỉ lễ Quốc khánh 2.9 có chiều hướng giảm xuống nhiều so với các ngày trước đó.\nVề tình hình tiêm vắc xin phòng Covid-19 cho trẻ em từ 5 đến dưới 18 tuổi và từ 18 tuổi trở lên dịp lễ Quốc khánh 2.9, ngày 1.9 TP tiêm 4.984 mũi, ngày 2.9 tiêm 3.457 mũi và ngày 3.9 là 3.465 mũi. Tính đến hết ngày 3.9, TP đã tiêm trên 23,2 triệu mũi. Trong đó đã tiêm hơn 8,6 triệu mũi 1, hơn 7,7 triệu mũi 2, 689.407 mũi bổ sung, hơn 4,7 triệu mũi nhắc lại lần 1 và hơn 1,5 triệu mũi nhắc lại lần 2. Tháng 9 là tháng cao điểm thứ 2 TP.HCM triển khai tiêm vắc xin Covid-19 cho trẻ em ở điểm tiêm cố định và xe lưu động.",
    "tags": [
        "Lễ Quốc Khánh 2.9",
        "Sở Y Tế Tp.Hcm",
        "Tình Hình Dịch Covid-19",
        "Sốt Xuất Huyết",
        "Tiêm Vắc Xin Covid-19",
        "Nghỉ Lễ Quốc Khánh 2.9"
    ]
}