{
    "url": "https://thanhnien.vn/het-dong-dat-tu-xuyen-den-sieu-bao-hinnamnor-post1496896.html",
    "file": [
        "data",
        "2022",
        "1496896.json"
    ],
    "title": "Hết động đất Tứ Xuyên, đến siêu bão Hinnamnor",
    "datetime": "2022-09-07T06:15:00+0700",
    "author": "Văn Khoa",
    "abstract": "Tính đến hôm qua, số người chết trong trận động đất ngày 5.9 ở huyện Lô Định thuộc tỉnh Tứ Xuyên (Trung Quốc) đã tăng lên 65 người và còn 12 người mất tích, theo Tân Hoa xã.",
    "content": "Trận động đất 6,8 độ Richter cũng khiến gần 250 người bị thương, hơn 15.000 ngôi nhà bị hư hại, theo Reuters dẫn lại số liệu từ báo chí Trung Quốc. Đến trưa qua còn có 200 người bị mắc kẹt tại một địa điểm du lịch và lực lượng cứu hộ vẫn đang tìm cách đưa họ ra khỏi khu vực.\nTại Lô Định, tâm chấn của trận động đất, các cơ sở nước, điện và viễn thông bị hư hỏng nghiêm trọng. Đây là trận động đất mạnh nhất ở Tứ Xuyên kể từ sau trận động đất 7 độ Richter xảy ra vào ngày 8.8.2017, khiến 25 người chết. Cục Khí tượng Trung Quốc cảnh báo những khu vực bị ảnh hưởng sẽ trải qua đợt mưa đáng kể cho đến ngày 8.9 và lở đất có thể cản trở công tác cứu hộ. Chủ tịch Trung Quốc Tập Cận Bình chỉ đạo dốc toàn lực tiến hành cứu trợ nhằm ưu tiên cứu người và giảm thiểu thương vong sau trận động đất.\nTrong khi đó, giới chức Hàn Quốc hôm qua cho hay có ít nhất 2 người chết và 10 người mất tích do siêu bão Hinnamnor, theo Yonhap. Bão Hinnamnor cũng đã khiến hơn 2.900 người sơ tán, 66.341 hộ bị mất điện, 183 tàu trên 122 tuyến đường thủy dừng hoạt động và 251 chuyến bay bị hủy. \nCơ quan Khí tượng Hàn Quốc cho hay siêu bão Hinnamnor đã di chuyển ra khỏi Hàn Quốc vào sáng sớm hôm qua khoảng 2 tiếng rưỡi sau khi đổ bộ vào bờ biển phía nam nước này.",
    "tags": [
        "Siêu Bão Hinnamnor",
        "Động Đất Tứ Xuyên",
        "Lô Định",
        "Cục Khí Tượng Trung Quốc",
        "Bão Hinnamnor",
        "Độ Richter",
        "Tứ Xuyên",
        "Động Đất",
        "Người Mất Tích",
        "Tuyến Đường Thủy"
    ]
}