{
    "url": "https://thanhnien.vn/da-nang-canh-bao-tin-dung-den-cho-vay-online-cong-don-lai-suat-len-den-2000nam-post1496540.html",
    "file": [
        "data",
        "2022",
        "1496540.json"
    ],
    "title": "Đà Nẵng: Cảnh báo tín dụng đen cho vay online cộng dồn lãi suất lên đến 2.000%/năm",
    "datetime": "2022-09-05T13:10:35+0700",
    "author": "Hoàng Sơn",
    "abstract": "Theo UBND TP.Đà Nẵng, ngày càng nhiều các ứng dụng cho vay online, tín dụng đen với nhiều quy định biến tướng về lãi suất, như: lãi suất cộng dồn lên đến 2.000%/năm, 'khủng bố' để đòi nợ...",
    "content": "Ngày 5.9, UBND TP.Đà Nẵng cho hay vừa có văn bản chỉ đạo các sở, ngành chức năng tiếp tục nâng cao hiệu quả công tác phòng, chống tội phạm sử dụng công nghệ cao, hoạt động tín dụng đen. UBND TP.Đà Nẵng cảnh báo, tình hình tội phạm sử dụng công nghệ cao, hoạt động tín dụng đen vẫn tiềm ẩn nhiều yếu tố phức tạp, có xu hướng sử dụng các phương thức, thủ đoạn hoạt động tinh vi hơn.\nUBND TP.Đà Nẵng cho biết, thời gian qua, tình hình tội phạm sử dụng công nghệ cao trên địa bàn TP.Đà Nẵng diễn biến phức tạp, có xu hướng gia tăng. Nổi lên là các phương thức, thủ đoạn lừa đảo, chiếm đoạt tài sản trên không gian mạng, như: giả danh cán bộ công an, Viện KSND, tòa án, ngân hàng, nhân viên điện lực, nhân viên của công ty thương mại điện tử, các nhà mạng... để thực hiện các hành vi lừa đảo yêu cầu chuyển tiền, chiếm đoạt tài khoản mạng xã hội, ví điện tử, tài khoản ngân hàng.\nBên cạnh đó, còn xuất hiện tình trạng lôi kéo người dân tham gia đầu tư các sàn giao dịch tiền ảo, sàn ngoại hối hoặc đầu tư đào tiền kỹ thuật số; lừa đảo dưới hình thức đăng bài tuyển cộng tác viên bán hàng trên các trang mạng xã hội.\nNgoài ra, xuất hiện ngày càng nhiều các ứng dụng cho vay online với nhiều quy định biến tướng về lãi suất, như: thu phí dịch vụ cao, nhiều trường hợp lãi suất cộng dồn lên đến 2.000%/năm. \nCác ứng dụng này thu thập toàn bộ hình ảnh, thông tin cá nhân, danh bạ của người vay, sau đó gây sức ép đối với người vay tiền và những người có tên trong danh bạ của người vay bằng các thủ đoạn: gọi điện thoại, nhắn tin quấy rối, đe dọa; cắt ghép hình ảnh để xúc phạm, bôi nhọ, đăng lên mạng xã hội; ném chất bẩn, chất thải, đặt vòng hoa, phun sơn... \nTừ đầu năm 2022 đến nay, Công an TP.Đà Nẵng đã tiếp nhận, giải quyết 62 tin báo, tố giác tội phạm, qua đó khởi tố 11 vụ, 16 bị can liên quan đến loại tội phạm này.",
    "tags": [
        "Tín Dụng Đen",
        "Cho Vay Nặng Lãi",
        "Tiền Ảo",
        "Giả Danh Công An",
        "Tiền Kỹ Thuật Số"
    ]
}