{
    "url": "https://thanhnien.vn/nguoi-dan-o-ha-tinh-thiet-hai-nang-do-ngao-nuoi-chet-hang-loat-post1496031.html",
    "file": [
        "data",
        "2022",
        "1496031.json"
    ],
    "title": "Người dân ở Hà Tĩnh thiệt hại nặng do ngao nuôi chết hàng loạt",
    "datetime": "2022-09-03T15:38:11+0700",
    "author": "Phạm Đức",
    "abstract": "Người dân ở làng nuôi ngao Mai Lâm (xã Mai Phụ, H.Lộc Hà, Hà Tĩnh) đang đứng ngồi không yên vì ngao nuôi chết hàng loạt, gây thiệt hại hàng tỉ đồng.",
    "content": "Theo phản ánh của người dân ở làng nuôi ngao Mai Lâm (xã Mai Phụ, H.Lộc Hà, Hà Tĩnh), khoảng gần 1 tuần nay, ngao nuôi của người dân tại khu vực bãi triều sát cửa biển bất ngờ xảy ra hiện tượng chết hàng loạt chưa rõ nguyên nhân. Ngao giống và ngao thương phẩm chết trắng bãi khiến người nuôi loài nhuyễn thể này đang đứng ngồi không yên.\nNhững ngày qua, người dân làng Mai Lâm còn phải thuê lao động ra bãi triều nhặt xác ngao chết và vệ sinh đồng bãi để tránh gây ô nhiễm môi trường.\nÔng Phạm Dậu (60 tuổi, ngụ thôn Mai Lâm, xã Mai Phụ) cho biết, thời điểm này, mọi năm vẫn xảy ra hiện tượng ngao nuôi bị chết nhưng số lượng chỉ rải rác, thiệt hại không lớn. Tuy nhiên năm nay, gia đình ông và nhiều hộ dân nuôi ngao rơi vào cảnh trắng tay vì ngao chết hàng loạt.\n“Vụ ngao năm nay, tôi bỏ 400 triệu đồng để mua ngao giống thả trên diện tích 3 ha ngoài bãi nuôi. Nếu thuận lợi thì thu hoạch được khoảng 1,3 tỉ đồng, trừ tất cả chi phí vẫn có lãi khoảng 500 triệu đồng. Tuy nhiên, khi gần đến ngày cho thu hoạch thì ngao nuôi của gia đình chết la liệt khoảng 80%, coi như thất bát”, ông Dậu buồn bã.\nTrao đổi với PV Thanh Niên, ông Phạm Trọng Hợp, Phó chủ tịch UBND xã Mai Phụ cho hay, làng Mai Lâm có hơn 40 hộ dân tham gia nuôi ngao với tổng diện tích hơn 80 ha tại khu vực bãi triều ven cửa biển. Khoảng gần 1 tuần nay, người dân ở làng Mai Lâm phát hiện tình trạng ngao giống và ngao nuôi đang trong giai đoạn chuẩn bị cho thu hoạch bị chết hàng loạt nhưng chưa rõ nguyên nhân.\n“Tất cả người dân tham gia nuôi ngao ở bãi triều đều xảy ra hiện tượng ngao chết, thiệt hại từ 60 - 80% diện tích nuôi. Theo ước tính thì vụ này người nuôi ngao thiệt hại hàng tỉ đồng vì ngao chết. Bước đầu, ngành chức năng xác định nguyên nhân khiến ngao nuôi chết là do thời tiết thay đổi mưa nắng thất thường”, ông Hợp nói.\nTheo ông Võ Tá Bình, Trưởng phòng NN-PTNT H.Lộc Hà, ngay sau khi nhận được thông tin ngao nuôi của người dân ở làng Mai Lâm bị chết, đơn vị này đã về kiểm tra và báo cáo với các cơ quan chuyên môn cấp trên để lấy mẫu xét nghiệm.\n“Đến thời điểm này, Chi cục Thú y vùng 3 đã có kết quả xét nghiệm và khẳng định ngao nuôi chết âm tính với dịch bệnh. Hiện chúng tôi đang chờ kết quả kiểm tra chất lượng nước để có kết luận cuối cùng”, ông Bình thông tin.",
    "tags": [
        "Ngao Chết",
        "Nuôi Ngao",
        "Ngao Chết Hàng Loạt",
        "Làng Nuôi Ngao Mai Lâm",
        "Hà Tĩnh",
        "Ngao Giống",
        "Ngao Thương Phẩm"
    ]
}