{
    "url": "https://thanhnien.vn/co-hoi-lon-cho-gao-viet-post1496711.html",
    "file": [
        "data",
        "2022",
        "1496711.json"
    ],
    "title": "Cơ hội lớn cho gạo Việt",
    "datetime": "2022-09-06T04:16:53+0700",
    "author": "Quang Thuần",
    "abstract": "Thông tin gạo Việt Nam được sử dụng làm nguyên liệu chế biến bữa ăn trưa tại Văn phòng Nội các Nhật Bản đang mở ra con đường lớn cho gạo Việt cao cấp xuất ngoại.",
    "content": "Cụ thể, theo Thương vụ Việt Nam tại Nhật Bản, ngày 2.9, lần đầu tiên món cơm chiên sử dụng nguyên liệu là gạo ST25 đến từ Việt Nam đã trở thành “bữa trưa đặc biệt” tại Văn phòng Nội các Nhật Bản. \nĐại diện Công ty TNHH Spice House, đơn vị phân phối gạo ST25 ở Nhật Bản, cho biết: “Gạo ST25 đã từng đạt danh hiệu “Gạo ngon nhất thế giới” vào năm 2019 và được nhiều người tin dùng. Vì vậy, Spice House đã phối hợp với Ngân hàng Kiraboshi và Công ty Suntomi International (công ty nhập khẩu) để đưa gạo ST25 của Việt Nam tới người tiêu dùng Nhật Bản”.\nCác DN lúa gạo Việt Nam nên tập trung sản xuất các dòng sản phẩm gạo thơm, gạo cao cấp để xuất khẩu vào các thị trường khó tính vì dư địa rất lớn. Song song với đó là xây dựng thương hiệu riêng, bởi cùng chất lượng gạo nhưng loại có thương hiệu tốt có thể sẽ bán được với giá cao hơn từ 10 - 20%.\n Ông Nguyễn Ngọc Nam, Chủ tịch Hiệp hội Lương thực Việt Nam \nTheo Thương vụ Việt Nam tại Nhật Bản, để đưa được gạo ST25 vào thị trường Nhật Bản, doanh nghiệp (DN) Việt Nam phải vượt qua hơn 600 tiêu chuẩn kỹ thuật khắt khe cùng với yêu cầu rất cao của người tiêu dùng Nhật Bản. Vì vậy, đây là một thành công rất lớn của người sản xuất cũng như các nhà thương mại khi đưa được gạo ST25 vào thị trường Nhật Bản.\nTrong tờ giới thiệu đặt tại Văn phòng Nội các Nhật Bản thông tin, gạo thơm ST25 là loại gạo thơm ngon nổi tiếng đến từ Việt Nam. Sau hơn 1 năm đàm phán và kiểm định chất lượng, Công ty TNHH Spice House đã thành công trong việc đưa gạo ST25 tới người tiêu dùng tại Nhật Bản. Từ việc gieo trồng, theo dõi chất lượng, thu hoạch, đóng gói và bảo quản, các quy trình đều được kiểm soát chặt chẽ để có thể đảm bảo được chất lượng hạt gạo thơm, chắc, hạt cơm có vị ngọt tự nhiên.\nNhư vậy, việc xuất khẩu gạo ST25 sang thị trường Nhật Bản là một minh chứng cho thấy Việt Nam không chỉ xuất khẩu gạo nhiều mà còn xuất khẩu gạo ngon, đáp ứng được các tiêu chuẩn rất cao của thị trường Nhật Bản. \nTheo Thương vụ Việt Nam tại Nhật Bản, năm 2021, kim ngạch xuất khẩu gạo của Việt Nam sang Nhật Bản đạt 48,7 triệu yen và chỉ chiếm khoảng 0,09% tổng kim ngạch nhập khẩu gạo của Nhật Bản. \nĐáng nói là gạo ST25 có giá rất cao, nếu sản xuất theo đúng quy trình tiêu chuẩn nghiêm ngặt để xuất khẩu vào các thị trường cao cấp thì giá thành còn cao hơn nữa. Tuy nhiên, việc các thị trường chấp nhận tiêu thụ chứng tỏ giá bán không phải vấn đề quan trọng mà là chất lượng sản phẩm thế nào. \nKhông chỉ có thị trường Nhật Bản mà khá nhiều nhà phân phối tại Mỹ, châu Âu trong thời gian qua đã liên tục kết nối với các đầu mối chuyên sản xuất - kinh doanh lúa gạo trong nước để đặt hàng. Thực tế, gạo Việt Nam sau nhiều năm chuyển đổi đã giảm cơ cấu gạo cấp thấp và chuyển sang trồng giống lúa chất lượng cao. Cụ thể, nếu như năm 2015, tỷ lệ hạt lúa giống chất lượng cao của Việt Nam chỉ chiếm 35 - 40% thì đến nay con số này đã lên đến 75 - 80%, thậm chí có nơi lên đến 90%. Chính vì chuyển dịch cơ cấu như thế nên giá gạo Việt Nam trong năm 2022 đã tăng cao, có thời điểm vượt qua cả Thái Lan và Ấn Độ.\nTheo thống kê mới nhất, xuất khẩu nông lâm thủy sản Việt Nam trong 8 tháng qua ước đạt gần 36,3 tỉ USD, tăng 13,1% so với cùng kỳ năm trước, trong đó gạo là một trong 7 mặt hàng có giá trị kim ngạch đạt trên 2 tỉ USD, bên cạnh các ngành hàng khác như cà phê, cao su…\nDự báo về tăng trưởng xuất khẩu gạo, ông Nguyễn Văn Thành, đại diện Công ty TNHH sản xuất thương mại Phước Thành IV (Vĩnh Long), cho biết thời gian tới, xuất khẩu gạo có nhiều tín hiệu tích cực nhờ nhu cầu mua tại các thị trường vẫn ở mức cao, đặc biệt là thị trường Philippines và Trung Quốc. Nguyên nhân là do sản lượng giảm vì lũ lụt tại Trung Quốc, trong khi đó tại Philippines nguồn dự trữ gạo đang ở mức thấp.\nVới xu hướng hiện nay, gạo chất lượng cao không chỉ phải đặt yếu tố sạch, an toàn, không chứa chất cấm lên hàng đầu mà còn phải phù hợp với thị hiếu của từng thị trường. Chẳng hạn, người Malaysia sẽ có thói quen ăn gạo ngon hơn người Indonesia. Gạo chất lượng cao cho thị trường Trung Quốc sẽ là hạt tròn, chứ không thể là gạo hạt dài. Còn nếu bán sang thị trường Mỹ, gạo phải vừa sạch, vừa ngon. Tùy theo thị trường, chúng ta sẽ bố trí các vùng trồng khác nhau. Nếu cần gạo chất lượng cao mà độ ngon vừa phải, chúng ta có thể trồng ở vùng dọc theo biên giới Việt Nam - Campuchia, kéo sang An Giang, Đồng Tháp... Nếu làm được quy hoạch bài bản như thế thì khả năng nâng cao giá trị hạt gạo Việt Nam là rất tươi sáng.\n GS-TS Võ Tòng Xuân \nBên cạnh việc duy trì đơn hàng sang các thị trường truyền thống thì các DN cũng đang đẩy mạnh xuất khẩu vào các thị trường đòi hỏi gạo chất lượng cao như Mỹ và các nước trong khối EU (Đức, Thụy Điển, Bỉ, Ba Lan…). Thương vụ Việt Nam tại Thụy Điển thông tin gạo là mặt hàng tăng trưởng rõ rệt nhất trong mấy năm gần đây vào Bắc Âu. Kể từ khi Hiệp định thương mại tự do Việt Nam - EU (EVFTA) có hiệu lực, lượng nhập khẩu gạo của Thụy Điển từ Việt Nam đã tăng lên đáng kể.\nĐại diện Công ty TNHH xuất nhập khẩu Đại Dương Xanh, đơn vị có sản lượng gạo lớn nhất xuất khẩu sang EU, cho biết: “Từ khi có EVFTA, cơ hội với gạo Việt Nam sang khu vực này rất nhiều và nhu cầu gạo từ Việt Nam của thị trường EU rất lớn. Minh chứng rõ nhất là năm nay, nhiều DN đã mạnh dạn xuất khẩu cả tàu với số lượng hàng ngàn tấn, thay vì trước đây xuất khẩu nhỏ lẻ, gửi hàng vài trăm tấn”. \nÔng Phạm Thái Bình, Tổng giám đốc Công ty CP nông nghiệp công nghệ cao Trung An, chia sẻ: “DN chúng tôi hiện cũng trồng những giống lúa chất lượng cao và tập trung cho các thị trường cao cấp ở châu Âu với giá bán ngang ngửa gạo Thái Lan. Đặc biệt, gạo thơm có giá rất cao từ 1.100 - 1.200 USD/tấn, thị trường tiêu thụ thì rất rộng lớn”.\nTuy nhiên, theo ông Bình, hạn chế lớn nhất hiện nay của DN là thiếu vốn nên khó mở rộng sản xuất dù rất muốn. Chẳng hạn, để xây dựng cánh đồng lớn quy mô 10.000 ha, tức có khoảng gần 100.000 tấn lúa khi thu hoạch, DN cần số vốn rất lớn để thu mua gạo cho nông dân nhưng trong vòng 1 - 2 tháng, DN không thể tiếp cận được. \nHiện nay, Bộ NN-PTNT đang xây dựng đề án 1 triệu ha lúa chất lượng cao, theo ông Bình, chỉ cần khoảng 20 DN, mỗi DN trồng khoảng 50.000 ha lúa là có thể thực hiện được. Nếu đề án thành công, với 6 - 7 triệu tấn gạo chất lượng cao xuất khẩu, có thể thu về 10 tỉ USD, chứ không phải chỉ hơn 3 tỉ USD như hiện nay.\nÔng Nguyễn Ngọc Nam, Chủ tịch Hiệp hội Lương thực Việt Nam, khuyến khích: “Các DN lúa gạo Việt Nam nên tập trung sản xuất các dòng sản phẩm gạo thơm, gạo cao cấp để xuất khẩu vào các thị trường khó tính vì dư địa rất lớn. Song song với đó là xây dựng thương hiệu riêng, bởi cùng chất lượng gạo nhưng loại có thương hiệu tốt có thể sẽ bán được với giá cao hơn từ 10 - 20%”. ",
    "tags": [
        "Gạo Việt",
        "Xuất Khẩu Gạo",
        "Bữa Trưa Đặc Biệt",
        "Công Ty Tnhh Spice House",
        "ST25",
        "Công Ty Suntomi International",
        "Gạo St25",
        "Spice House",
        "Ngân Hàng Kiraboshi",
        "Gạo",
        "Hiệp Hội Lương Thực Vn"
    ]
}