{
    "url": "https://thanhnien.vn/nguoi-dan-thu-do-keu-cuu-vi-o-nhiem-chong-chat-sai-pham-thach-thuc-chinh-quyen-post1496647.html",
    "file": [
        "data",
        "2022",
        "1496647.json"
    ],
    "title": "Người dân thủ đô kêu cứu vì ô nhiễm: Chồng chất sai phạm, thách thức chính quyền?",
    "datetime": "2022-09-06T10:41:56+0700",
    "author": "Nguyệt Quỳnh – Thảo Vân",
    "abstract": "Một bãi tập kết rác thải trái phép, ngang nhiên hoạt động giữa thủ đô đang gây ra tình trạng ô nhiễm nặng nề, ảnh hưởng tới cuộc sống, sức khỏe của người dân.",
    "content": "Đáng nói, Công ty Môi trường Vĩnh Yên (chủ đầu tư) vẫn ngang nhiên hoạt động dù đã thừa nhận sai phạm, thậm chí tiếp tục tự ý làm các đường ống thoát nước, thách thức chính quyền địa phương.\nTrước đó, như Thanh Niên đã đưa tin, hàng chục hộ dân tại Khu dân cư A34 tổ 10, P.Phú Diễn (Q.Bắc Từ Liêm, Hà Nội) đã kêu cứu về việc Công ty CP môi trường và dịch vụ đô thị Vĩnh Yên (Công ty Môi trường Vĩnh Yên) tập kết hàng trăm xe rác tại ngõ 136 đường Hồ Tùng Mậu (P.Mai Dịch, Q.Cầu Giấy) gây ô nhiễm môi trường nghiêm trọng.\nMặc dù đây là bãi tập kết xử lý rác nhưng hàng trăm xe rác của công ty này hoạt động ngày, đêm gây ô nhiễm tiếng ồn. Đặc biệt, nước rửa của xe rác ùn ứ, không có hệ thống thoát nước thải trực tiếp ra môi trường bốc mùi hôi thối nồng nặc. \nSau khi người dân kêu cứu, Báo Thanh Niên vào cuộc, P.Mai Dịch và P.Phú diễn đã có những động thái nhất định để xử lý. Đại diện Công ty Môi trường Vĩnh Yên đã thừa nhận việc gây ra ô nhiễm và đề nghị UBND P.Phú Diễn, Tổ dân phố số 10 cho phép lắp đặt đường thoát nước từ khu vực bãi xe ra đường thoát nước chung. Công ty sẽ xử lý trong vòng 10 ngày nếu được chấp thuận.\nTuy nhiên, đến thời điểm hiện tại không có bất cứ văn bản, quyết định nào của các cơ quan có thẩm quyền chấp thuận việc đào đường ống ngầm thoát nước thải ra hệ thống thoát nước chung của thành phố, nhưng Công ty Môi trường Vĩnh Yên vẫn tự ý thi công.\nTại buổi làm việc chiều ngày 31.8, theo lịch hẹn của ông Đặng Thìn Chín, Phó chủ tịch UBND P.Mai Dịch (Q.Cầu Giấy), chúng tôi đã có mặt tại UBND phường. Tuy nhiên ông Chín lại viện lý do đi thực tế hiện trường nên từ chối trả lời và giao lại cho cán bộ công chức địa chính, nhà đất.\nĐại diện UBND P.Mai Dịch thừa nhận việc công ty tự ý khắc phục bằng cách đào đường ống thoát nước rỉ rác, không qua xử lý là sai quy định. UBND phường không yêu cầu và cho phép khắc phục theo hướng đó. \nTheo tìm hiểu của Thanh Niên, bãi tập kết rác của Công ty Môi trường Vĩnh Yên là đất tự thuê của các hộ dân với diện tích là hơn 2000 m2 đất nông nghiệp và hoạt động từ năm 2021. Trước đây, việc tập kết rác của Công ty Môi trường Vĩnh Yên ở khu đất B30, Q.Cầu Giấy, giáp ranh giữa P.Yên Hòa và P.Dịch Vọng Hậu. \nSau khi bàn giao lại khu đất cho đại sứ quán Mỹ, đơn vị này không còn chỗ tập kết các phương tiện phục vụ cho việc chở rác thải sinh hoạt vì thế Q.Cầu Giấy cũng tạo điều kiện cho công ty tạm thời tập kết phương tiện để phục vụ việc thu gom các phế thải, vật liệu.\nTuy nhiên, việc tạo điều kiện này hoàn toàn không đúng pháp luật. Doanh nghiệp không những vi phạm đất đai, gây ô nhiễm môi trường mà còn gây mất an ninh trật tự, gây bức xúc cho người dân.\nĐáng nói, vụ việc vi phạm kéo dài từ năm 2021, người dân đã phản ánh nhiều lần, UBND P.Mai Dịch đã qua 4 lần lập biên bản kiểm tra nhưng vi phạm vẫn tiếp diễn, gây bức xúc kéo dài và đến nay vẫn không được giải quyết triệt để.\nMột vấn đề mà dư luận đặc biệt bức xúc là có hay không việc chính quyền ưu ái, lơ là để công ty này ngang nhiên lộng hành. Theo quy định, việc lựa chọn nhà đầu tư để triển khai các dự án hiện nay phải theo các bước, quy trình chọn, chấm thầu rất chặt chẽ. Vì sao Công ty Môi trường Vĩnh Yên được chọn và liên tiếp sai phạm nhưng không bị đình chỉ hoạt động?\nTS.Hoàng Dương Tùng, Chủ tịch Mạng lưới không khí sạch Việt Nam, nguyên Phó tổng cục trưởng Tổng cục Môi trường cho biết: “Khi đấu thầu thì phải có những điều kiện cụ thể, phải quy hoạch chỗ nào làm chỗ trung chuyển, bãi tập kết và phải có theo quy định của thành phố. Nếu Công ty Môi trường Vĩnh Yên trúng thầu về vận chuyển về vận chuyển thì phải tuân thủ các quy định về giờ vận chuyển, cung đường vận chuyển và phương tiện vận chuyển. Hoạt động sai quy định từ năm 2021, mà để lâu như vậy thì chắc có vấn đề khi không rõ ràng, không minh bạch. Không có chuyện pháp luật cho phép thuê đất nông nghiệp để làm bãi trung chuyển, tập kết rác như vậy\".",
    "tags": [
        "Người Dân Kêu Cứu",
        "Ô Nhiễm",
        "Đặng Thìn Chín",
        "Q.Cầu Giấy",
        "Xe Rác",
        "Đường Thoát Nước",
        "P.Dịch Vọng Hậu",
        "Tập Kết",
        "P.Yên Hòa",
        "Q.Bắc Từ Liêm",
        "Công Ty Môi Trường Vĩnh Yên"
    ]
}