{
    "url": "https://thanhnien.vn/biet-thu-lich-su-noi-quan-thuc-ba-suu-kyi-vuong-tranh-chap-post1496797.html",
    "file": [
        "data",
        "2022",
        "1496797.json"
    ],
    "title": "Biệt thự lịch sử nơi quản thúc bà Suu Kyi vướng tranh chấp",
    "datetime": "2022-09-14T18:24:48+0700",
    "author": "Khánh An",
    "abstract": "Ngôi biệt thự ven hồ trị giá 90 triệu USD tại Yangon nơi bà Aung San Suu Kyi từng bị quản thúc đang vướng tranh chấp với người anh trai hiện đang sống tại Mỹ.",
    "content": "Tờ The Guardian mới đây đưa tin người anh trai của cựu Cố vấn Nhà nước Myanmar Aung San Suu Kyi vừa thắng kiện và tòa án cho phép bán ngôi biệt thự của gia đình, nơi bà từng bị quản thúc trong 15 năm và được nhiều người coi là biểu tượng của nền dân chủ ở Myanmar.\nNgôi nhà kiểu thuộc địa nằm ven hồ Inya tại Yangon đối với nhiều người ở Myanmar là biểu tượng của cuộc đấu tranh vì dân chủ của đất nước.\nTuy nhiên, trong nhiều thập niên, bà Suu Kyi (77 tuổi) bị vướng vào cuộc chiến pháp lý với người anh trai Aung San Oo (79 tuổi) về quyền sở hữu ngôi biệt thự. Ông San Oo là một kỹ sư sống ở Mỹ và khởi kiện vào năm 2000. \nVụ việc đã được tòa án xem xét nhiều lần. Các phiên xét xử mới nhất được tiến hành trong khi bà Suu Kyi bị bắt giam. Bà Suu Kyi bị giam giữ từ tháng 2.2021, khi quân đội tiến hành chính biến, và bị cáo buộc về nhiều tội danh. Bà đã bị tuyên án 20 năm và còn tiếp tục đối diện các phiên xét xử tiếp theo.\nÔng San Oo cho hay quyết định gần đây của Tòa án Tối cao Myanmar ở Naypyidaw đã ủng hộ phán quyết năm 2012 trước đó rằng ông ta được hưởng một phần tài sản bằng nhau đối với ngôi biệt thự.\n“Vào năm 2012, cơ quan chức năng tuyên bố rằng nếu chúng tôi không thể đồng ý về cách phân chia cụ thể thì ngôi biệt thự có thể được bán đấu giá để chia tiền… Phiên tòa mới nhất cách đây vài tuần đã xác nhận điều đó”, ông nói.\nÔng từ chối xác nhận về khả năng bán ngôi biệt thự, khi nói rằng đây là một vấn đề riêng tư. Ông không đồng ý rằng đó là một địa điểm có ý nghĩa lịch sử.\nBiệt thự nằm tại khu đất rộng khoảng 0,8 ha được chính phủ trao cho mẹ của họ là bà Khin Kyi, sau khi cha của họ là vị tướng anh hùng Aung San bị ám sát vào năm 1947. Bà Khin Kyi qua đời vào năm 1988.\nBà Suu Kyi lần đầu tiên bị quản thúc tại gia vào năm 1989, và ở trong biệt thự trên suốt 15 năm cho đến năm 2010. Tại đây, bà nghe đài, đọc sách và thiền định mỗi ngày.\nVào cuối tuần, bà có những bài phát biểu ủng hộ dân chủ từ biệt thự trước đám đông tụ tập bên ngoài cổng, đôi khi đến hàng nghìn người.\nCựu Tổng thống Mỹ Barack Obama và cựu Ngoại trưởng Hillary Clinton cũng từng tới biệt thự để gặp bà Suu Kyi trong chuyến thăm lịch sử. Sau khi được trả tự do vào năm 2012, bà Suu Kyi không còn ở tại ngôi biệt thự đó nữa. \nDù đã xuống cấp, ngôi biệt thự theo ước tính của luật sư Aung San Oo trị giá đến 90 triệu USD. \nTuần trước, “Chính phủ Thống nhất dân tộc” (NUG), tổ chức được thành lập bởi những cựu nghị sĩ và người ủng hộ chính phủ dân sự trước đó, cho hay họ đã tuyên bố ngôi biệt thự là di sản quốc gia. \nViệc tuyên bố trên nhằm ngăn chặn việc bán hoặc phá hủy ngôi biệt thự. Tuy nhiên, tuyên bố này không được chính quyền quân sự công nhận.\nTiến sĩ Sasa, phát ngôn viên của NUG cho rằng đó không chỉ là một ngôi nhà hay tài sản, mà là nơi bà Suu Kyi bị giam giữ trong hơn 15 năm. “Đây là một biểu tượng hy vọng mạnh mẽ cho người dân Myanmar”, ông nhấn mạnh.\nBên cạnh đó, ông cho biết bà Suu Kyi đã không được cử đại diện trong quá trình xét xử mới nhất liên quan ngôi biệt thự.",
    "tags": [
        "Myanmar",
        "Suu Kyi",
        "Khin Kyi",
        "NUG",
        "Quản Thúc",
        "Aung San",
        "Naypyidaw",
        "Aung San Suu Kyi",
        "Biệt Thự"
    ]
}