{
    "url": "https://thanhnien.vn/dam-dao-hang-loat-o-canada-it-nhat-10-nguoi-thiet-mang-post1496434.html",
    "file": [
        "data",
        "2022",
        "1496434.json"
    ],
    "title": "Đâm dao hàng loạt ở Canada, ít nhất 10 người thiệt mạng",
    "datetime": "2022-09-05T06:50:41+0700",
    "author": "Khánh An",
    "abstract": "Ít nhất 10 người thiệt mạng và nhiều người bị thương trong các vụ đâm dao xảy ra tại Saskatchewan , tỉnh bang của Canada giáp với Mỹ.",
    "content": "Hãng AFP ngày 5.9 đưa tin ít nhất 10 người thiệt mạng, hàng chục người bị thương trong vụ đâm dao hàng loạt tại 2 cộng đồng ở vùng xa xôi ở Canada và cơ quan chức năng đang truy lùng 2 nghi phạm. \nCảnh sát ứng phó những cuộc gọi khẩn cấp vào ngày 4.9 (giờ địa phương). Họ tìm thấy 10 người thiệt mạng tại cộng đồng bản địa James Smith Cree Nation và thị trấn Weldon lân cận thuộc tỉnh bang Saskatchewan, theo sĩ quan cảnh sát Canada Rhonda Blackmore.\nBà cho biết cảnh sát nhận được cuộc gọi đầu tiên vào khoảng 5 giờ 40 (giờ địa phương) về vụ đâm dao tại James Smith Cree Nation, và nhiều cuộc gọi sau đó về những vụ đâm dao tiếp theo. \nCơ quan chức năng cho rằng một số nạn nhân là mục tiêu của 2 nghi phạm, còn những người khác bị tấn công ngẫu nhiên. “Thời điểm này thật khó để nói về động cơ gây án”, theo bà Blackmore. \nBà cho biết nhiều người khác bị thương và 15 người trong số đó đã được đưa đến bệnh viện để chữa trị, trong khi những nạn nhân khác tự đến. \nCơ quan Y tế Saskatchewan cho biết đã kích hoạt chế độ khẩn cấp nhằm hỗ trợ “số lượng nhiều bệnh nhân nguy kịch”. “Chúng tôi có thể xác nhận rằng nhiều người đang được điều trị và chăm sóc tại nhiều nơi và đã kêu gọi thêm nhân viên hỗ trợ”, cơ quan này cho biết. \nBà Blackmore cho biết 2 nghi phạm được xác định là Damien Sanderson và Myles Sanderson, trạc 30 tuổi tuổi với tóc đen và mắt nâu. Cảnh sát đang tích cực truy tìm 2 nghi phạm và điều tra các khu vực hiện trường. \nCác nghi phạm đã bỏ trốn trên một chiếc xe hơi hiệu Nissan Rogue màu đen và cơ quan chức năng đã lập một số trạm chặn bắt khắp khu vực, trong khi cảnh sát được huy động tối đa để vào cuộc. \nSau khi có thông tin nhìn thấy 2 nghi phạm tại vùng Regina cách đó hơn 300 km về phía nam, cảnh báo và việc truy lùng được mở rộng sang các tỉnh bang Manitoba và Alberta lân cận, khu vực rộng gần bằng phân nửa diện tích châu Âu. \nCộng đồng James Smith Cree Nation, địa phương với khoảng 2.500 cư dân, đã công bố tình trạng khẩn cấp, trong khi nhiều người dân tại tỉnh bang Saskatchewan được kêu gọi trú ẩn an toàn. \n“Điều xảy ra tại tỉnh bang của chúng ta hôm nay thật kinh khủng”, bà Blackmore phát biểu tại một cuộc họp báo về vụ việc. Thủ tướng Canda Justin Trudeau cho rằng vụ đâm dao hàng loạt tại tỉnh bang Saskatchewan là \"kinh hoàng và đau lòng\", đồng thời cho hay ông đang theo dõi sát sao vụ việc, theo Reuters. ",
    "tags": [
        "Đâm Dao",
        "Canada",
        "Bang Saskatchewan",
        "Bang Manitoba",
        "Nissan Rogue",
        "Tỉnh Bang",
        "Truy Lùng",
        "Alberta",
        "Nghi Phạm",
        "Cuộc Gọi",
        "Chặn Bắt",
        "Giờ Địa Phương"
    ]
}