{
    "url": "https://thanhnien.vn/sap-co-cho-mang-ten-ben-thanh-o-my-post1496180.html",
    "file": [
        "data",
        "2022",
        "1496180.json"
    ],
    "title": "Sắp có chợ mang tên Bến Thành ở Mỹ?",
    "datetime": "2022-09-04T14:00:00+0700",
    "author": "Lam Vũ",
    "abstract": "Một khu chợ trong nhà mang tên “Hello Ben Thanh” (Xin chào Bến Thành) sắp được xây dựng tại San Jose - thành phố tập trung rất đông người Việt sinh sống tại bang California của Mỹ.",
    "content": "Theo báo Mercury News, khu phức hợp mới dự kiến được xây dựng bên trong trung tâm thương mại Sears nay đã đóng cửa, song chưa rõ khi nào sẽ khánh thành. Dự án sẽ được phát triển bởi công ty của một người gốc Việt, với tên gọi đề xuất là “Hello Ben Thanh Indoor Market” (Chợ trong nhà Xin chào Bến Thành).\nKhu phức hợp này sẽ rộng khoảng 24.000 m\n2\n, bao gồm nhiều không gian như các gian hàng ăn uống, một hội trường tổ chức tiệc, một trung tâm giải trí, một khu vui chơi trẻ em cũng như các khu vực chung. Dự kiến, chợ sẽ có khoảng 50 gian hàng ăn uống, mỗi gian có diện tích từ 20 - 40 m\n2\n.\nTheo thông tin dự án, các gian hàng này sẽ bán những món ăn đặc trưng Việt Nam như phở bò, phở gà, bún riêu, lẩu, đồ chay, xôi, bánh mì, chả giò, gỏi cuốn và chè, từ những nhà hàng Việt nổi tiếng nhất tại California, bên ngoài tiểu bang này cũng như từ Việt Nam.\noKế hoạch ban đầu cho thấy không gian ẩm thực sẽ được mở rộng ra bên ngoài Việt Nam. Các gian hàng sẽ bán các món ăn truyền thống của Trung Quốc, Hàn Quốc, Thái Lan, Singapore và Philippines. Tất cả những người muốn thuê gian hàng ăn uống phải gửi mẫu thực phẩm trước khi được chọn làm người bán.\nNgoài ra, rau quả tươi được trồng tại các trang trại Việt Nam, đồ khô như thịt bò khô và bánh kẹo, quần áo truyền thống Việt Nam, quần áo nam nữ, đồng hồ và đồ trang sức, mỹ nghệ truyền thống, đồ sứ và tượng đá, cũng như một phòng trưng bày xe sang, cũng sẽ xuất hiện tại chợ.\n“Dự án sẽ rất thành công. Nơi này nằm trong khu vực là trung tâm lớn của cộng đồng người Việt”, David Taxin, đối tác của Meacham/Oppenheimer, một công ty bất động sản thương mại, nói với Mercury News. Gần 125.000 người gốc Việt sống ở San Jose, theo Khảo sát Cộng đồng Mỹ năm 2019.",
    "tags": [
        "Chợ Bến Thành",
        "Mỹ",
        "SEARS",
        "Mercury News",
        "Phở Gà",
        "Gỏi Cuốn",
        "Phở Bò",
        "Chả Giò",
        "Gốc Việt",
        "Bún Riêu",
        "Đồ Sứ"
    ]
}