{
    "url": "https://thanhnien.vn/net-dep-viet-phuc-tu-co-chi-kim-qua-cach-tan-cua-nguoi-tre-post1496685.html",
    "file": [
        "data",
        "2022",
        "1496685.json"
    ],
    "title": "Nét đẹp Việt phục từ cổ chí kim qua cách tân của người trẻ",
    "datetime": "2022-09-06T08:31:02+0700",
    "author": "Thượng Hải ",
    "abstract": "Xã hội không ngừng phát triển nhưng văn hóa luôn là ‘linh hồn’ của một dân tộc phải được bảo tồn, phát triển và Việt phục chính là nét văn hóa đang dần được nhiều người trẻ tiếp cận.",
    "content": "Trong suốt tiến trình lịch sử, Việt phục không ngừng biến đổi về kiểu dáng lẫn chất liệu, phụ kiện để tạo nên biểu tượng vẻ đẹp vừa truyền thống, vừa hiện đại. Để tiếp cận giới trẻ nhiều hơn, sự cách tân dần trở thành xu hướng.\n“Gần đây, người trẻ thích mặc Việt phục vì trang phục đẹp, gắn với văn hóa dân tộc. Tuy nhiên, trang phục truyền thống thì kiểu cách hướng đến đối tượng trưởng thành nhiều hơn nên người trẻ ít quan tâm. Vì thế, các nhà thiết kế cần cách tân để có sự thuận tiện và phong cách thời trang phù hợp hơn với giới trẻ”, cô Nguyễn Vi Thảo Uyên, giảng viên khoa âm nhạc dạy môn nhạc cụ dân tộc, Trường ĐH FPT TP.HCM, cho biết.\nTuy nhiên, cách tân Việt phục thế nào vẫn giữ được nét truyền thống luôn là những câu hỏi đặt ra cho các nhà thiết kế trẻ hiện nay.\nAnh Dương Phạm Trí (32 tuổi), nhà thiết kế Việt phục “Chiêu Minh Các”, chia sẻ: “Nhiều người cứ nghĩ cách tân thì phải làm cho khác đi nhưng thật ra là phải làm sao cho phù hợp với cuộc sống hiện nay, tùy theo hoàn cảnh sử dụng mới có những thay đổi và cải tiến phù hợp nhưng không được làm mất đi bản sắc vốn có”. \nTheo anh Trí, nếu những nhà thiết kế nào muốn kết hợp nét văn hóa khác vào Việt phục thì nên dừng lại. Anh Trí chia sẻ: \"Chẳng hạn, cổ phục Mãn Thanh (Trung Quốc) có nét hoa văn đặc trưng nên nhìn vào nhận diện được ngay là hình “sóng nước”, do đó các nhà thiết kế tuyệt đối không được kết hợp vào trang phục truyền thống của Việt Nam. Sự sáng tạo nên nằm trong một chừng mực cho phép\".\n“Còn cách tân áo Nhật Bình (loại triều phục dành cho bậc hậu, phi, cung tần và công chúa thời Nguyễn của Việt Nam) thì phải giữ được linh hồn của nó, làm sao khi nhìn vào người ta có thể đồng thuận với việc mình làm mới chiếc áo đó. Lý do là có những cái gốc và quy tắc đã được quy định nên nếu nhà thiết kế làm mất đi tính cơ bản ban đầu thì không gọi là cách tân được”, anh Trí nói thêm.\nSự cách tân Việt phục hiện nay dần kết nối với hơi thở thời đại nhiều hơn và có thể ứng dụng trong đời sống, như áo ngũ thân tay chẽn có thể mặc trong đám cưới, đi học, dạo phố… Còn những bộ sang trọng hoàng tộc như Nhật Bình thì có thể làm áo cưới.\n“Thời xưa, cổ phục thời Nguyễn thường phối hoa văn ở giữa là phượng hoàng, xung quanh là tám món bát bửu tượng trưng cho tám điều tốt thì ngày nay người trẻ có thể phối hình ảnh của chiếc iPad và xung quanh là những món đồ công nghệ. Thì đó là sự cách tân nhưng vẫn giữ tư duy truyền thống của dân tộc”, Phạm Trí cho hay.\nVới mong muốn tái hiện giá trị lịch sử, văn hóa về Việt phục một cách hiện thực hơn và lan tỏa tinh thần dân tộc này đến với mọi người, các bạn trẻ của \"CLB Truyền Thông Cóc Sài Gòn\" Trường ĐH FPT TP.HCM quyết định “phá vỡ” nhịp sống hiện đại với tuần lễ văn hóa “Chi Chi Chành Chành 2022”.\nTrong triển lãm (từ ngày 5.9-10.9) tại Trường ĐH FPT TP.HCM, người tham dự có thể thưởng lãm hơn 120 bộ Việt phục từ nhiều bộ sưu tập thời trang mang đậm sắc màu dân tộc như: áo dài cưới, bộ áo ngũ thân, tứ thân… và những bộ National Costumes (trang phục dân tộc) từ các cuộc thi nổi tiếng như Miss Grand (Hoa hậu Hoà bình Quốc tế), Miss Universe Việt Nam (Hoa hậu Hoàn vũ Việt Nam). Các bạn trẻ đến triển lãm cho biết họ cảm thấy rất hứng thú khi có cơ hội mặc thử các bộ Việt phục.\nCảm thấy rất bất ngờ trước sự kiện văn hóa này, Nguyễn Ngọc Minh (19 tuổi, sinh viên Trường ĐH FPT TP.HCM) cho hay: “Áo dài hiện nay được cách tân rất nhiều, nhưng chỉ có thể thấy trên truyền hình chứ chưa thấy ở ngoài. Khi được đến đây chiêm ngưỡng và mặc Việt phục, tôi thấy rất hạnh phúc và xúc động”.\nTương tự, Đỗ Hữu Phát, sinh viên Trường ĐH FPT TP.HCM, bày tỏ: “Tham gia những hoạt động thế này, tôi được gặp rất nhiều người truyền cảm hứng về văn hóa truyền thống Việt Nam và nhận thấy việc gìn giữ bản sắc dân tộc là rất quan trọng”. \nTuần lễ văn hóa “Chi Chi Chành Chành 2022” còn bao gồm buổi trình diễn thời trang các trang phục áo dài Việt Nam theo từng thời kỳ kết hợp cùng không gian nghệ thuật biểu diễn nhạc cụ dân tộc.\nThành viên ban tổ chức Trần Kim Xuyến (19 tuổi) cho biết: “Đây là lần đầu tiên chúng tôi tổ chức một sự kiện văn hóa lớn như vậy. Chúng tôi phải chắt lọc và tìm hiểu kỹ lưỡng mọi thông tin, tài liệu về Việt phục bởi vì thông tin về văn hóa mà sai lệch là không thể chấp nhận được”.",
    "tags": [
        "Việt Phục",
        "Trang Phục Truyền Thống",
        "Trang Phục Cổ",
        "Cách Tân Trang Phục Cổ"
    ]
}