{
    "url": "https://thanhnien.vn/gia-vang-hom-nay-692022-du-bao-soc-vang-se-tang-vot-len-14-ti-dongluong-post1496809.html",
    "file": [
        "data",
        "2022",
        "1496809.json"
    ],
    "title": "Giá vàng hôm nay 6.9.2022: Dự báo ‘sốc’ vàng sẽ tăng vọt lên 1,4 tỉ đồng/lượng ?",
    "datetime": "2022-09-06T08:54:47+0700",
    "author": "Thanh Xuân",
    "abstract": "Đây là mức dự báo sốc nhất từ trước đến nay khi vàng trên thị trường quốc tế lên 50.000 USD/ounce khi thế giới chuyển đổi sang hệ thống tiền tệ tiêu chuẩn vàng, cao hơn mức hiện tại 29 lần.",
    "content": "Giá vàng miếng SJC sáng 6.9 tăng 100.000 đồng mỗi lượng, Eximbank mua vào lên 65,6 triệu đồng/lượng, bán ra 66,6 triệu đồng/lượng; Công ty vàng bạc đá quý Sài Gòn - SJC mua vào 66 triệu đồng/lượng, bán ra 68,8 triệu đồng/lượng… Giá vàng miếng SJC cao hơn thế giới 17,6 triệu đồng/lượng. Kim loại quý trên thị trường quốc tế sáng 6.9 tăng 10 USD/ounce, lên 1.724 USD/ounce.\nMột đánh giá khá sốc về vàng được ông John Butler, Giám đốc Ngân quỹ tại Công ty dịch vụ tài chính TallyMoney (Anh) đề cập tại cuốn The Golden Revolution, Revisited rằng vàng sẽ tăng vọt lên 50.000 USD/ounce (quy đổi theo giá USD ngân hàng hiện nay tương đương 1,4 tỉ đồng/lượng) khi thế giới chuyển đổi sang hệ thống tiền tệ tiêu chuẩn vàng. \nQuá trình chuyển đổi sang chế độ bản vị vàng là không thể tránh khỏi khi Mỹ mất vị thế thống trị kinh tế và thế giới trở nên đa cực. Vàng giải quyết vấn đề cân bằng tiền tệ theo lý thuyết trò chơi cho một thế giới đa cực, tuy nhiên, phụ thuộc rất nhiều vào thương mại quốc tế. Vào cuối Chiến tranh thế giới thứ hai, nền kinh tế Mỹ chiếm khoảng một nửa nền kinh tế toàn cầu. Theo hoạt động ngày nay, nó chỉ là 20%. Nền kinh tế Mỹ không thể tồn tại với sức mạnh nếu lãi suất tiếp tục tăng, điều này sẽ khiến Cục Dự trữ Liên bang Mỹ (Fed) thay đổi suy nghĩ sớm hơn mọi người nghĩ.\nTất nhiên, các dự báo kiểu này đang phần chỉ gây sốc cho thị trường còn thực tế, kim loại quý vẫn đang giảm khiến nhiều nhà đầu tư thua lỗ. Trong nước, nhiều người cũng \"quay lưng\" với vàng khi giá quá đắt đi kèm với nhiều rủi ro.",
    "tags": [
        "Giá Vàng Sjc",
        "Eximbank",
        "John Butler",
        "Vàng Miếng Sjc",
        "Ngân Quỹ",
        "Kim Loại Quý",
        "Mua Vào",
        "Thương Mại Quốc Tế",
        "Tiền Tệ"
    ]
}