{
    "url": "https://thanhnien.vn/chieu-thuc-tinh-vi-chiem-huong-tren-177-ti-dong-ban-quang-apatit-o-lao-cai-post1496455.html",
    "file": [
        "data",
        "2022",
        "1496455.json"
    ],
    "title": "Chiêu thức tinh vi chiếm hưởng trên 177 tỉ đồng bán quặng apatit ở Lào Cai",
    "datetime": "2022-09-05T10:21:29+0700",
    "author": "Phan Hậu",
    "abstract": "Bị can Nguyễn Mạnh Thừa, nguyên Giám đốc Công ty Lilama, thỏa thuận và mượn tài khoản của 12 cá nhân, sau đó nâng khống cước, khối lượng vận chuyển để chiếm hưởng trên 177 tỉ đồng bán quặng apatit khai thác trái phép.",
    "content": "Nâng khống cước vận chuyển gấp hàng chục lần\nTrong vụ án khai thác trái phép 1,5 triệu tấn quặng apatit ở Lào Cai, theo cáo trạng của Viện Kiểm sát nhân dân tỉnh Lào Cai, quá trình điều tra xác định, ông Nguyễn Mạnh Thừa, nguyên Tổng giám đốc Công ty TNHH xây dựng và thương mại Lilama (Công ty Lilama), đã thỏa thuận với nhiều cá nhân được thuê vận chuyển quặng apatit, đất và đá trong quá trình khai thác để nâng giá cước, khối lượng vận chuyển.\nSau đó, bị can Nguyễn Mạnh Thừa đã chiếm hưởng tiền chênh lệch từ nâng khống với tổng số tiền lên tới 177 tỉ đồng.\nCụ thể, để hợp thức hóa nguồn tiền thu được từ việc khai thác quặng apatit trái phép, bị can Nguyễn Mạnh Thừa đã thỏa thuận với 12 cá nhân mà Công ty Lilama đã thuê vận chuyển quặng và đất đá cho mượn tài khoản để chuyển tiền. \nTheo đó, tiền bán quặng apatit được chuyển từ tài khoản Công ty Lilama vào tài khoản của những cá nhân này, sau đó họ rút và đưa lại cho bị can Thừa.\nBên cạnh đó, bị can Thừa đã chỉ đạo kế toán Công ty Lilama lập các hợp đồng, biên bản, nghiệm thu để nâng khống giá cước vận chuyển quặng, đất đá và nâng khống giá cước và khối lượng sau đó đến Chi cục thuế H.Bảo Thắng và Chi cục thuế TP.Lào Cai mua hóa đơn bán lẻ theo các hợp đồng kinh tế và biên bản nghiệm thu khống.\nTheo điều tra, từ năm 2013 - 2015, bị can Nguyễn Mạnh Thừa chỉ đạo kế toán Công ty Lilama chuyển tiền từ các số tài khoản của doanh nghiệp này vào tài khoản 12 cá nhân với số tiền trên 182,7 tỉ đồng. Nhưng thực tế, số tiền thực nhận của các cá nhân này chỉ có 5,6 tỉ đồng, còn lại trên 177,1 tỉ đồng là nâng khống, bị ông Thừa chiếm hưởng.\nTrong đó, số tiền nâng khống chuyển vào các tài khoản cao gấp hàng chục lần so với thực tế. Cụ thể, kế toán Công ty Lilama đã có 30 lần chuyển tiền vào số tài khoản của bà Nguyễn Thị Ánh H. với tổng số tiền 21,9 tỉ đồng nhưng số tiền thực nhận cho việc vận chuyển quặng, đất đá chỉ có hơn 466 triệu đồng, hơn 21 tỉ đồng còn lại là nâng khống.\nChuyển tiền 16 lần vào tài khoản ông Lâm Quang K. với tổng số tiền 19,2 tỉ đồng. Nhưng số tiền ông K. thực nhận chỉ có hơn 548 triệu đồng, còn lại 18,7 tỉ đồng là tiền nâng khống.\nNgười được chuyển khoản ít nhất là ông Trương Văn T. với 3,541 tỉ đồng nhưng thực tế chỉ nhận 19,5 triệu đồng, còn lại trên 3,5 tỉ đồng là tiền nâng khống. \nCơ quan Cảnh sát điều tra Công an tỉnh Lào Cai xác định 12 cá nhân đồng ý cho bị can Nguyễn Mạnh Thừa thực hiện chuyển tiền từ tài khoản Công ty Lilama sau đó rút ra trả lại cho bị can Thừa, những người này chỉ nhận thực tế số tiền đã bốc xúc, vận chuyển đất đá, quặng apatit cho Công ty Lilama và không nhận thêm bất cứ khoản lợi nhuận gì nên cơ quan điều tra không đề cập xử lý.\nCũng theo cáo trạng của Viện Kiểm sát nhân dân tỉnh Lào Cai, quá trình điều tra đã tiến hành kê biên nhiều tài sản của Công ty Lilama và các tài sản, bất động sản của bị can Nguyễn Mạnh Thừa.\nCụ thể, cơ quan điều tra đã kê biên 1 mảnh đất đứng tên Nguyễn Mạnh Thừa với diện tích 120 m2 đất ở và 268 m2 đất nông thôn tại tổ dân phố Phú Cường, TT. Phố Lu, (H.Bảo Thắng, tỉnh Lào Cai); 1 thửa đất đứng tên Nguyễn Mạnh Thừa và Vũ Thị Lan có diện tích 301 m2  đất ở nông thôn tại thôn Nam Hải, xã Sơn Hải, H.Bảo Thắng; 2 thửa đất biệt thự và nhà xây trên đất tại tiểu khu đô thị số 1, P.Bắc Cường, TP.Lào Cai; 1 thửa đất đứng tên Công ty Lilama có diện tích 265,5 m2 tại đường Phố Mới, TP.Lào Cai; 1 xe ô tô BMW X6 màu đen đứng tên Nguyễn Mạnh Thừa.\nTheo cáo trạng, toàn bộ số tài sản này cần chuyển theo hồ sơ vụ án để xử lý theo quy định của pháp luật. Bị can Nguyễn Mạnh Thừa bị cáo buộc là chủ mưu trực tiếp chỉ đạo, tổ chức khai thác, tiêu thụ trái phép trên 1,5 triệu tấn quặng apatit các loại thuộc khai trường 18, xã Đồng Tuyển, TP.Lào Cai, với tổng giá trị trên 610 tỉ đồng.\nTrong vụ án này, UBND tỉnh Lào Cai cũng ra 2 văn bản chưa đúng quy định của pháp luật gồm các Văn bản số 2610/UBND-CN ngày 2.8.2012 và Văn bản số 1717/UBND-CN ngày 20.5.2015. Các văn bản này sau đó đã được bị can Nguyễn Mạnh Thừa lợi dụng để chỉ đạo, tổ chức khai thác và tiêu thụ quặng apatit trái phép.\nNgoài ra, đối với nội dung Chi cục Thuế H.Bảo Thắng và Chi cục Thuế TP.Lào Cai đã cấp hóa đơn bán hàng thông thường cho các tổ chức, cá nhân cung cấp hàng hóa, dịch vụ của Công ty Lilama có liên quan đến vụ án, cũng đang được Cơ quan Cảnh sát điều tra Công an tỉnh Lào Cai điều tra làm rõ để xử lý trong vụ án lợi dụng chức vụ, quyền hạn trong khi thi hành công vụ, đã được cơ quan điều tra tách riêng từ vụ án này.",
    "tags": [
        "Khai Thác Lậu 1",
        "5 Triệu Tấn Quặng Apatit",
        "Nguyễn Mạnh Thừa",
        "Công Ty Lilama",
        "H.Bảo Thắng",
        "Tp.Lào Cai",
        "Quặng",
        "Quặng Apatit Lào Cai"
    ]
}