{
    "url": "https://thanhnien.vn/dan-que-me-lam-du-lich-ngu-dan-ngheo-mo-homestay-post1496919.html",
    "file": [
        "data",
        "2022",
        "1496919.json"
    ],
    "title": "Dân quê mê làm du lịch: Ngư dân nghèo mở homestay",
    "datetime": "2022-09-07T08:27:47+0700",
    "author": "Quang Viên",
    "abstract": "Nghỉ làm biển, chàng trai sinh năm 1992 Võ Hồng Rôn biến làng chài nghèo thành những homestay phục vụ du khách đến thư giãn, trải nghiệm những điều thú vị.",
    "content": "Bao đời nay, người dân ở làng chài nghèo thôn Hà Lộc, xã Tam Tiến, H.Núi Thành, Quảng Nam chỉ biết theo cái nghề “hồn treo cột buồm”. Họ xông sóng, chém gió rất cực khổ, hiểm nguy, nhưng hầu hết cũng chỉ đủ “đắp đổi” qua ngày. Chuyện làm du lịch như cái gì đó quá “xa xỉ” với người dân nơi đây. Rồi một ngày, chàng trai trẻ Võ Rôn bán tàu để lên bờ làm du lịch. Từ đó, làng chài được đánh thức.\nTrước đây có người gọi Võ Hồng Rôn là… Võ Hóng Lon. Vì anh “chủ xị” chương trình xin hoặc lượm vỏ lon, ve chai về bán lấy tiền giúp người nghèo và cũng góp phần bảo vệ môi trường. Rôn thường “hóng” những cuộc điện thoại của bà con quanh thôn gọi đến cho thu dọn lon bia sau các bữa tiệc. Biệt danh Võ Hóng Lon tưởng “chết” luôn từ đó. Nhưng bây giờ, thì Rôn có biệt danh mới: Rôn homestay. \nChàng ngư dân trẻ còn có đam mê chụp hình, quay phim. Những tấm ảnh, thước phim về quê hương Rôn chụp bằng smartphone rẻ tiền rồi đăng lên mạng xã hội không ngờ gây nên sự thích thú đặc biệt đối với du khách. Từ ấy, làng chài nghèo quê anh ngày càng được nhiều người ghé thăm.\nHồng Rôn từng là chủ tàu làm nghề mành đèn, nhưng thu nhập bấp bênh. Gần đây, xăng dầu tăng giá chóng mặt, ngư dân trong đó có Rôn, chịu hết nổi. Khi nhiều người bỏ đi biển, chưa tìm thấy lối thoát, Rôn vắt óc suy nghĩ nhiều đêm rồi bàn với vợ… bán tàu. “Vợ em trố mắt hỏi anh làm du lịch là làm cái chi? Em nói xây dựng homestay để du khách đến ở. Làng chài mình có bãi tắm đẹp hoang sơ, có rạn san hô, có chợ cá nổi tiếng… mà khách phương xa tới họ không có chỗ lưu trú”. Thế là Rôn bán tàu thật.\nHomestay đầu tiên của Rôn là căn nhà gỗ của một người anh trong thôn. Rôn xin người này cho góp vốn cải tạo thành homestay với các tiện ích đủ làm hài lòng du khách. “Một khoản tiền không nhỏ để cải tạo căn nhà thành homestay rồi hóng khách. Lúc đầu, có người bảo em khùng vì cho rằng du khách đến đây rồi ra Hội An, Đà Nẵng ở chứ ai chịu ở cái làng chài buồn hiu ni”, Rôn tâm sự.\n Thế nhưng, du khách đến mê tít vẻ đẹp hoang sơ bãi biển, nét mộc mạc phong cảnh, tính chất phác của người dân. Họ còn bị “đốn tim” bởi cái homestay rất “đỉnh” mà giá rẻ bất ngờ. Chỉ 1 triệu đồng/ngày, cả gia đình 15 người trở lại có thể “trưng dụng” homestay để trải nghiệm những điều thú vị ở làng chài. \n“Gia đình tôi 10 người ở homestay này mà chỉ tốn 1 triệu đồng/ngày đêm. Ở đây, bước vài bước đã ra đến biển. Sáng tắm biển, chèo SUP, tham quan chợ cá nổi tiếng, mua hải sản tươi rói về tự nấu ăn. Thật sự rất tuyệt vời”, chị Hoài Nhơn, du khách đến từ Bình Định, hào hứng nói. Tôi hỏi Rôn giá thuê homestay sao thấp vậy? Anh cười hiền khô: “Em hướng tới du lịch cộng đồng. Đã cộng đồng thì phải chia sẻ. Quan trọng nhất là làm sao cho du khách đến nhiều hơn để người dân được hưởng lợi từ các dịch vụ khác”.\nĐúng là tiếng lành đồn xa và đồn nhanh. Du khách đang đổ về làng chài ngày một đông, cần nhiều chỗ lưu trú hơn. Thừa thắng, Hồng Rôn cùng người anh “chiến hữu” rót vốn thêm để làm homestay. Vài tháng trước, tôi hỏi Rôn đặt homestay cho nhóm bạn Sài Gòn, nhưng khách đã đặt kín cả tháng. Hôm chúng tôi đến, chàng ngư dân đen như cột nhà cháy này đang đẩy từng xe cút kít gạch để thợ xây thêm homestay hoàn toàn mới. Trong khuôn viên homestay còn có khu dựng lều ở qua đêm dành cho du khách tiết kiệm tiền, hoặc thích “cảm giác lạ”. Vuốt mồ hôi chảy ròng ròng, Rôn chia sẻ: “Em phải vắt chân lên cổ chạy để kịp hoàn thành công trình mới đón du khách, homestay hiện có đầy hết rồi”.\nẤn tượng nhất là câu chuyện Rôn kêu gọi người dân cùng “góp nhà” để cải tạo thành homestay. Một số căn nhà bình dị, rêu phong của họ đã trở thành nơi lưu trú lý tưởng của du khách. \n“Khi biết mô hình du lịch ni đi đúng hướng, em vận động người trong thôn biến nhà thành homestay thì ai cũng ưng. Chủ nhà bỏ chi phí, em sẽ hướng dẫn cải tạo, rồi em đứng ra quản lý, vận hành giúp họ. Làm cho người dân mình khá lên nhờ làm du lịch, bớt trông chờ vào nghề biển nhọc nhằn, trong khi em có hoa hồng thì vui lắm”, Rôn sung sướng nói. Cách làm đó giúp Rôn không tốn nhiều chi phí mở thêm homestay mà còn giúp cho nhiều người dân chài “đổi đời”. “Chú Rôn giúp chúng tôi có thêm thu nhập và làng chài nghèo ni ngày càng vui”, một ngư dân có homestay nói rất hả hê.\nKhông chỉ những homestay biến làng chài nghèo buồn hiu buồn hắt sôi động hẳn lên, người dân hưởng lợi từ các dịch vụ du lịch, chàng trai 30 tuổi này còn góp phần biến đổi hệ sinh thái, môi trường sống một cách tích cực. Ngay tại homestay của Rôn, nhiều sản phẩm, tiện ích được tận dụng gỗ từ các con tàu cũ không hành nghề được nữa, hoặc những tấm gỗ pallet mà người ta đóng thùng hàng bỏ đi. “Như rứa rất tiết kiệm và quan trọng hơn là không sử dụng gỗ rừng để giảm bớt mối nguy cho rừng”, Rôn tâm sự.\nAnh còn “triết lý” về du lịch cộng đồng là chính những người dân quê làm du lịch và du khách đến đây trải nghiệm thực tế về cuộc sống, công việc của họ. “Nghĩ tới cảnh du khách cùng người dân kéo lưới lên có vài con cá nhảy sẽ thật tuyệt vời. Một khi du khách đến đây thì kéo theo nhiều thứ phát triển. Với lợi nhuận từ du lịch, bà con sẽ biết bảo vệ môi trường, ứng xử văn hóa, nghĩ thêm các dịch vụ “ăn theo” để tăng thêm thu nhập cho gia đình. “Em đang mơ làng chài nghèo này xinh đẹp, dân quê nơi này sẽ ngày càng ấm no”, Rôn nói thêm.\nXây dựng cộng đồng du lịch và không gian sống, môi trường sinh thái cho người dân địa phương lẫn du khách được Võ Hồng Rôn làm gương với những việc thiết thực. Đó là chương trình nhặt rác ở bãi biển, trong thôn xóm mà Rôn phát động rất rộn ràng. Cùng với đó, những màu xanh cây cỏ, hoa lá cũng lần lượt mọc lên điểm tô cho làng chài ngày càng quyến rũ du khách. “Sạch và xanh hơn cũng là mục tiêu em hướng tới trong dự án du lịch của mình”, Rôn bày tỏ.\nBuổi sáng, ở bãi rạn gần bờ thuộc làng chài này, lần đầu tiên tôi thấy những du khách trải nghiệm môn chèo SUP. Nhiều ngư dân cười sang sảng, nói oang oang: “Cả đời tui mới thấy. Hay thiệt! Hay thiệt!”. Tôi chợt nghĩ, nếu không có chàng ngư dân trẻ “khùng khùng” như Võ Hồng Rôn làm cú đột phá thì có lẽ làng chài này vẫn lặng lẽ và nhọc nhằn mãi với cái nghề “hồn treo cột buồm”. \nÔng Nguyễn Xuân Luận, Chủ tịch UBND xã Tam Tiến, nhận định: “Với tiềm năng hiện có, xã Tam Tiến được Ban Quản lý kinh tế mở Chu Lai quy hoạch thành du lịch nghỉ dưỡng, du lịch trải nghiệm. Chính quyền xã còn hướng tới việc làm du lịch gắn làng nghề như làm nước mắm, làm xuồng, làm thúng, đan lát… Hiện nay, du khách đến làng chài thôn Hà Lộc ngày càng đông. Vì thế mô hình du lịch mà anh Rôn học hỏi một số nơi về làm cho quê hương mình rất tốt. Nó góp phần làm cho làng chài nghèo thay da đổi thịt, người dân được hưởng lợi”.",
    "tags": [
        "Ngư Dân",
        "Homestay",
        "Dân Quê Mê Làm Du Lịch",
        "Tam Tiến",
        "Võ Hồng Rôn"
    ]
}