{
    "url": "https://thanhnien.vn/bien-tuong-trong-the-gioi-livestream-ky-1-tu-streamer-den-idol-app-khieu-dam-co-bac-tra-hinh-post1496570.html",
    "file": [
        "data",
        "2022",
        "1496570.json"
    ],
    "title": "Biến tướng trong thế giới livestream - Kỳ 1: Từ streamer đến idol app khiêu dâm, cờ bạc trá hình",
    "datetime": "2022-09-07T08:40:33+0700",
    "author": "Ngọc Lê",
    "abstract": "Không chỉ là các streamer chuyên livestream bán hàng online, quảng bá sản phẩm, dịch vụ... giới livestream giờ đây biến tướng với các streamer, idol hoạt động cho các app khiêu dâm, cờ bạc trá hình.",
    "content": "Những năm gần đây, livestream không ngừng phát triển tại Việt Nam. Người dùng mạng xã hội không còn xa lạ khi nhắc đến cụm từ “livestream”, “streamer” trên các nền tảng mạng xã hội.\nTuy nhiên, không chỉ là các streamer chuyên livestream bán hàng online, quảng bá sản phẩm, dịch vụ... thời gian gần đây, livestream biến tướng với các streamer, idol hoạt động cho các app khiêu dâm, cờ bạc trá hình.\nTheo thạc sĩ (Th.S) Lê Anh Tú, giảng viên khoa Quan hệ công chúng - Truyền thông - Trường đại học Văn Lang, streamer là những nhà sáng tạo nội dung (content creator) trên nền tảng số, đa phần là mạng xã hội. Streamer thường xuyên hoạt động và định danh bằng cách thực hiện các nội dung phát trực tiếp (streaming) để bán hàng online, tổ chức một buổi tọa đàm.\nTh.S Lê Anh Tú phân tích, có nhiều cách để streamer kiếm tiền như qua sự quyên góp (donate) của người hâm mộ, bán hàng online hoặc nhờ sự tài trợ của các nhãn hàng và tiền từ số lượt xem trên nền tảng mạng xã hội. Các streamer kiếm tiền từ nội dung họ streaming nên có thể xem là một nghề trong số các nghề sáng tạo nội dung online. \nCũng theo Th.S Tú, so với các nước tiên tiến, đây là một nghề khá mới ở Việt Nam. Tuy nhiên, streamer tại Việt Nam không quá khác biệt so với các nước. Bên cạnh những streamer mang lại các kênh kiến thức hữu ích, mang tính giáo dục cộng đồng, tư duy phản biện thì vẫn có nhiều streammer bán hàng online không rõ nguồn gốc xuất xứ hoặc khi livestream, vô tình đưa thông tin sai lệch...\nTheo luật sư Trương Văn Tuấn (Đoàn LS TP.HCM), lĩnh vực streamer phát triển không ngừng và giới trẻ đua nhau làm streamer. Các công ty quản lý, đào tạo streamer ngày càng nhiều. Ngoài streamer tự do, còn có những streamer với ekip riêng để lên kịch bản, quản lý nội dung và hình ảnh, xây dựng thương hiệu.\nBên cạnh những điểm tích cực thì không ít tiêu cực, hệ lụy từ streamer như truyền tải nội dung không đúng sự thật, đạo đức, chuẩn mực, thậm chí chửi rủa thách thức lẫn nhau... Những nội dung này khi trước khi truyền tải không được cơ quan nào kiểm duyệt trước, dẫn đến những hệ lụy làm cuộc sống của người lớn bị đảo lộn, trẻ con bị lệch lạc trong tư duy, kĩ năng sống.\nNhững ngày qua, PV Thanh Niên thâm nhập các hội, nhóm tuyển “idol, agency” để livestream trên các ứng dụng (app) khiêu dâm như QQ live, MM live, Hot51 live... được quảng cáo là nơi giao lưu kết bạn. Chúng tôi bất ngờ với nội dung của các ứng dụng được quảng cáo là nơi \"giao lưu kết bạn\" khi các idol xuất hiện liên tục hướng dẫn đánh bạc, chào mời mua dâm, hứa hẹn \"chiều tới bến\" nếu được trả chi phí...\nỞ những ứng dụng tổ chức đánh bạc trực tuyến, idol thường trò chuyện cùng người xem, tư vấn về các cách đánh cược xóc đĩa, tài xỉu… Không chỉ vậy, những “idol” này còn sẵn sàng thực hiện mọi yêu cầu mà người xem đưa ra để thỏa mãn dục vọng. Đổi lại idol sẽ được tặng quà, có thể là tặng tiền hoặc vật phẩm, tùy vào app mà tên gọi tượng trưng sẽ khác nhau.\nỞ các phòng livestream trên app đánh bạc, các idol show khởi động rất \"nhẹ nhàng\" bằng cuộc nói chuyện giữa idol và người xem. Nhưng khi số lượng người xem ngày càng đông thì sẽ là lúc các idol bắt đầu nhảy múa, uốn éo với những vũ điệu gợi dục.\nTruy cập vào app MM live, đập vào mắt người dùng là hình ảnh một cô gái ăn mặc cực kỳ thiếu vải, chỉ che những chỗ nhạy cảm trên cơ thể. Tại phòng chờ, vào nhiều thời điểm trong ngày, luôn có hàng chục idol \"sáng đèn\", lượt xem hiển thị luôn ở con số hàng nghìn người xem trực tuyến và đông nhất vào buổi tối muộn.\nTrong phòng livestream của Đ.V.E, idol này tình trạng gần như khỏa thân nhưng không thấy mặt, cơ thể E. liên tục tạo dáng phản cảm để gợi dục. “Nay em có kèo nhưng khổ nỗi chưa đủ xu, cần 100 xu nữa đủ chỉ tiêu, em khóa phòng chỉ tốn 7 xu cho 40 phút, em sẽ show… Nếu mọi người thương thì cho em ít quà, vì khóa phòng giá 7 xu thì em chỉ nhận có 3.500 đồng người…Nếu muốn thấy mặt thì mọi người tặng em 150 xu nữa nha”, idol này liên tục \"nũng nịu\" với người xem.\nKhi nhiều người xem hỏi ‘Có đi ngoài kiếm thêm?’, nữ idol cho biết mình không làm ngoài mà chỉ live trên app và Zalo. Để có số Zalo của idol, người xem cần tặng đủ 500 xu quà trên app, hoặc chuyển khoản 350.000 đồng qua tài khoản ngân hàng của idol. (còn tiếp)\n==> Kỳ 2: Idol tung chiêu moi tiền và nhà app 'săn' idol",
    "tags": [
        "Streamer",
        "Livestream",
        "App Cờ Bạc",
        "App Mại Dâm",
        "App Khiêu Dâm",
        "Idol Show",
        "Idol",
        "Xóc Đĩa",
        "Tài Xỉu"
    ]
}