{
    "url": "https://thanhnien.vn/fwd-cham-soc-khach-hang-ngay-ca-khi-hop-dong-bao-hiem-da-ket-thuc-post1496291.html",
    "file": [
        "data",
        "2022",
        "1496291.json"
    ],
    "title": "FWD chăm sóc khách hàng ngay cả khi hợp đồng bảo hiểm đã kết thúc",
    "datetime": "2022-09-05T08:00:47+0700",
    "author": "Minh Thư",
    "abstract": "Lần đầu tiên một công ty bảo hiểm nhân thọ cung cấp các dịch vụ chăm sóc phục hồi miễn phí cho khách hàng,ngay cả khi hợp đồng bảo hiểm đã kết thúc.",
    "content": "Mới đây, thị trường bảo hiểm Việt Nam chứng kiến một bước tiến lớn dành cho khách hàng khi phía công ty bảo hiểm không chỉ dừng lại ở việc chi trả quyền lợi, mà còn hỗ trợ và chăm sóc khách hàng trong quá trình hồi phục sức khỏe, kể cả khi yêu cầu chi trả quyền lợi bảo hiểm đã được chi trả và hợp đồng bảo hiểm của khách hàng đã chấm dứt. Đó chính là chương trình chăm sóc khách hàng đặc biệt của Bảo hiểm FWD có tên gọi FWD Care - Chăm sóc phục hồi vừa chính thức triển khai từ cuối tháng 7.2022.\nThông thường, khi quyền lợi bảo hiểm được chi trả và hợp đồng bảo hiểm kết thúc thì công ty bảo hiểm đã hết trách nhiệm nhưng tại FWD lại khác. Vượt xa các quyền lợi bảo hiểm thông thường, doanh nghiệp bảo hiểm này tiếp tục đồng hành và cung cấp dịch vụ chăm sóc phục hồi miễn phí cho khách hàng ngay cả khi hợp đồng bảo hiểm đã chấm dứt. Theo doanh nghiệp này, đây là những thời điểm mà khách hàng gặp nhiều áp lực về sức khỏe, tinh thần, tài chính và FWD sẽ luôn đồng hành cùng khách hàng tại những thời điểm khó khăn nhất. \nBệnh hiểm nghèo hay thương tật toàn bộ vĩnh viễn là những rủi ro không ai có thể lường trước, kéo theo tâm lý khủng hoảng và suy sụp cho bất kỳ ai mắc phải. Đi kèm với những rủi ro này không chỉ là đau đớn thể xác mà tinh thần cũng sẽ bị tổn thương nghiêm trọng nếu người bệnh và thân nhân không biết cách giải quyết những vấn đề về tâm lý.\nChia sẻ trong talkshow “Chăm sóc phục hồi - Đồng hành vượt biến cố sức khỏe”, BS CKII Huỳnh Tấn Vũ - Trưởng đơn vị Điều trị ban ngày Bệnh viện Đại học Y dược cơ sở 3, cho biết: “Những khó khăn trong điều trị là rất nhiều. Người bệnh sẽ đối mặt với áp lực về việc tìm kiếm bệnh viện, bác sĩ, phương pháp điều trị, áp lực về tài chính để trả viện phí, tiền duy trì cuộc sống khi mà bản thân không thể lao động. Đó là những rủi ro không báo trước và khó có thể vượt qua nếu người bệnh không được hỗ trợ từ nhiều phía. Có người không vượt qua được áp lực, không có tài chính để điều trị, sợ thành gánh nặng cho người thân, đã lựa chọn giải pháp tiêu cực”.\nSự ra đời của FWD Care - Chăm sóc phục hồi mang đến các dịch vụ hỗ trợ thiết thực về cả thể chất lẫn tinh thần, ngay tại thời điểm người bệnh cần những điều này nhất. \nNgay khi yêu cầu chi trả quyền lợi bảo hiểm của các khách hàng mắc bệnh hiểm nghèo hay thương tật toàn bộ vĩnh viễn được chấp thuận, khách hàng của FWD sẽ nhận được thông tin giới thiệu chương trình FWD Care - Chăm sóc phục hồi và có thể đăng ký tham gia ngay chỉ với vài thao tác đơn giản. \nFWD Care- Chăm sóc phục hồi mang đến sự hỗ trợ hoàn toàn miễn phí trong vòng 12 tháng, với 2 gói dịch vụ:\nDịch vụ Y tá chăm sóc phục hồi: sẵn sàng lắng nghe, giải đáp các thắc mắc của khách hàng, đưa ra những lời khuyên cần thiết, hỗ trợ về mặt tâm lý, đồng thời gợi ý và sắp xếp các dịch vụ chăm sóc phục hồi phù hợp. Với dịch vụ này, khách hàng phần nào giải tỏa được những cảm xúc tiêu cực trong quá trình điều trị bệnh và có thêm động lực để chiến đấu với bệnh tật. \nGói dịch vụ chăm sóc phục hồi: bao gồm nhiều dịch vụ chăm sóc sức khỏe đa dạng và kịp thời nhằm hỗ trợ khách hàng trong quá trình hồi phục sức khỏe (Bác sĩ tại nhà, Y tá tại nhà, Vật lý trị liệu tại nhà, Tư vấn y khoa, Tư vấn tâm lý, Tư vấn dinh dưỡng, Giao thuốc tận nhà, Thư ký y khoa). Thông qua các dịch vụ này, khách hàng không cần đến tận các cơ sở khám, chữa bệnh mà vẫn có thể nhận được sự chăm sóc, điều trị từ các y, bác sỹ giàu kinh nghiệm. Việc điều trị bệnh của khách hàng giờ đây trở nên tiện lợi và nhanh chóng hơn bao giờ hết. Tìm hiểu thêm thông tin về chương trình FWD Care - Chăm sóc phục hồi tại đây. \nFWD Care là một chương trình chăm sóc khách hàng có ý nghĩa lớn không chỉ với người mua bảo hiểm mà còn với cả thị trường bảo hiểm nhân thọ Việt Nam. Bên cạnh việc mang đến sự hỗ trợ hữu ích về tinh thần và thể chất trong quá trình điều trị phục hồi, FWD còn cho thấy sự đồng hành của công ty bảo hiểm với khách hàng trong những giai đoạn khó khăn nhất, ngay cả khi hợp đồng bảo hiểm đã kết thúc. Chính điều này cũng sẽ giúp khách hàng nhìn nhận ngành bảo hiểm này một cách tích cực hơn, từ đó, sớm bảo vệ bản thân với những giải pháp bảo hiểm phù hợp. ",
    "tags": [
        "Fwd Care",
        "FWD",
        "Hợp Đồng Bảo Hiểm",
        "Bảo Hiểm Fwd",
        "Công Ty Bảo Hiểm",
        "Chăm Sóc Khách Hàng",
        "Huỳnh Tấn Vũ",
        "Bảo Hiểm"
    ]
}