{
    "url": "https://thanhnien.vn/nhieu-cua-hang-xang-dau-bao-het-hang-nguon-cung-cuoi-nam-se-ra-sao-post1496589.html",
    "file": [
        "data",
        "2022",
        "1496589.json"
    ],
    "title": "Nhiều cửa hàng xăng dầu báo ‘hết hàng', nguồn cung cuối năm sẽ ra sao?",
    "datetime": "2022-09-05T15:18:06+0700",
    "author": "Phan Hậu",
    "abstract": "Các nhà máy lọc dầu trong nước gồm Nhà máy lọc hóa dầu Nghi Sơn và Nhà máy lọc hóa dầu Bình Sơn đang vận hành ở công suất tối đa để cung ứng xăng, dầu cho thị trường từ nay đến cuối năm.",
    "content": "Đó là thông tin trong báo cáo tháng 8 của Bộ Công thương, liên quan đến chỉ đạo đảm bảo nguồn cung xăng, dầu cho nhu cầu tiêu thụ trong nước từ nay đến hết năm 2022.\nBộ Công thương cho biết, theo báo cáo của Tập đoàn Dầu khí Việt Nam, kế hoạch sản xuất xăng, dầu của 2 nhà máy lọc dầu trong nước là Nhà máy lọc hóa dầu Nghi Sơn và Nhà máy lọc hóa dầu Bình Sơn trong 6 tháng cuối năm thì trong quý 3 dự kiến sản xuất 3,9 triệu m3 (chiếm 72% tổng nhu cầu). Trong quý 4, hai nhà mày này dự kiến sản xuất 4,4 triệu m3 (chiếm 80% tổng nhu cầu).\nTheo đó, về cơ bản, lượng sản xuất xăng, dầu theo kế hoạch đề ra để cân đối cung cầu từ đầu năm 2022 và đã được phân giao thực hiện cho các thương nhân đầu mối kinh doanh xăng, dầu trong nước để bảo đảm nguồn cung cho thị trường. \nHiện tại, 2 nhà máy đều đang vận hành ở công suất tối đa, trong đó Nhà máy lọc hóa dầu Bình Sơn dự kiến sẽ vận hành ở mức công suất 105% trong 4 tháng cuối năm 2022 để cung ứng xăng, dầu cho thị trường.\nTheo Bộ Công thương, bảo đảm nguồn cung xăng dầu trong nước, đáp ứng nhu cầu của thị trường để phục hồi kinh tế sau dịch bệnh Covid-19 theo chủ trương của Thủ tướng Chính phủ, bộ này đã và sẽ tiếp tục thực hiện một số giải pháp.\nCụ thể, Bộ Công thương chỉ đạo các doanh nghiệp đầu mối kinh doanh xăng, dầu tiếp tục thực hiện nghiêm kế hoạch phân giao tổng nguồn và hạn mức nhập khẩu tối thiểu đã được phê duyệt năm 2022 nhằm bảo đảm duy trì nguồn cung xăng, dầu liên tục cho thị trường trong nước phục vụ sản xuất, kinh doanh và tiêu dùng của người dân và doanh nghiệp.\nBộ Công thương sẽ tham chiếu khả năng cung cấp xăng, dầu cho thị trường của các doanh nghiệp đầu mối kinh doanh xăng, dầu trong nước, khả năng sản xuất của Nhà máy lọc hóa dầu Nghi Sơn, Nhà máy lọc hóa dầu Bình Sơn và ý kiến của các bộ, ngành chức năng, hiệp hội ngành hàng liên quan để xây dựng, nếu cần thiết sẽ ban hành quyết định phân bổ hạn mức nhập khẩu xăng, dầu tăng thêm trong quý 4 nhằm bảo đảm nguồn cung xăng, dầu cho thị trường trong nước, bảo đảm an ninh năng lượng, kiên quyết không để xảy ra thiếu hụt nguồn cung trong mọi tình huống.\nBên cạnh đó, Bộ Công thương tiếp tục phối hợp với Bộ Tài chính điều hành giá xăng, dầu bám sát diễn biến giá thế giới, phù hợp với diễn biến cung cầu xăng, dầu trong nước để bảo đảm hài hòa lợi ích giữa các chủ thể tham gia thị trường xăng, dầu.\nBộ Công thương cũng khuyến khích các doanh nghiệp duy trì nguồn cung và hạn chế các hành vi đầu cơ găm hàng hoặc buôn lậu xăng, dầu qua biên giới sang các nước lân cận.\nTheo Bộ Công thương, trong tháng 8, nhiều cây xăng trên cả nước thông báo hết xăng hoặc bán cầm chừng với lý do thiếu nguồn cung. Trước diễn biến này, Bộ Công thương đã thành lập 3 đoàn kiểm tra tình hình kinh doanh xăng, dầu trên phạm vi cả nước.\nTheo chỉ đạo của Bộ trưởng Bộ Công thương, các đoàn sẽ tập trung chỉ đạo việc kiểm tra tình hình chấp hành pháp luật về kinh doanh xăng, dầu của các cơ sở kinh doanh, bao gồm cả thương nhân kinh doanh, đại lý, cửa hàng bán lẻ…Khi phát hiện những nơi thông báo hết hàng có dấu hiệu găm hàng, không thực hiện đúng nghĩa vụ và quy định sẽ xử lý theo quy định của pháp luật.",
    "tags": [
        "Nguồn Cung Xăng Dầu",
        "Nhà Máy Bình Sơn",
        "Nhà Máy Nghi Sơn",
        "Doanh Nghiệp Đầu Mối",
        "Xăng Dầu",
        "Nhà Máy Lọc Dầu",
        "Nguồn Cung",
        "Bộ Công Thương"
    ]
}