{
    "url": "https://thanhnien.vn/trung-thu-nam-2022-la-ngay-nao-ban-di-choi-hay-sum-hop-gia-dinh-post1496403.html",
    "file": [
        "data",
        "2022",
        "1496403.json"
    ],
    "title": "Trung thu năm 2022 là ngày nào, bạn đi chơi hay sum họp gia đình?",
    "datetime": "2022-09-05T17:08:04+0700",
    "author": "Tấn Đạt",
    "abstract": "Trung thu năm 2022 là ngày nào, người trẻ có kế hoạch gì. Họ sẽ đi chơi hay ở bên gia đình?",
    "content": "Tết Trung thu năm nay rơi vào thứ bảy (10.9), các bạn trẻ có nhiều kế hoạch khác nhau từ dùng bữa cơm gia đình, dạo quanh khu phố lồng đèn cho đến du lịch và tham gia hoạt động thiện nguyện.\nNguyễn Thị Mỹ Tiên (29 tuổi, sống tại chung cư KingDom 101, Q.10, TP.HCM) cho biết: “Trước trung thu 1 ngày, tôi sẽ cùng gia đình đi chơi, chụp hình ở phố lồng đèn Lương Nhữ Học, Q.5. Ngày hôm sau, tôi sẽ tự tay vào bếp, làm một vài món ăn để thưởng thức cùng với cha mẹ”.\nMỹ Tiên bày tỏ hy vọng mỗi người đều sẽ trở về nhà dịp trung thu và có những phút giây sum họp bên bữa cơm ấm áp cùng gia đình.\nTương tự, Trần Chí Thiện (18 tuổi, sinh viên Trường ĐH Hoa Sen) chia sẻ: “Tôi nghĩ rằng chỉ cần đại gia đình của tôi ăn với nhau một bữa cơm đúng nghĩa dịp Tết Trung thu là hạnh phúc lắm rồi\".\nMột số bạn trẻ lên kế hoạch đi chơi xa do Tết Trung thu rơi vào ngày cuối tuần. Chẳng hạn, Lê Chí Nhân (18 tuổi, sinh viên Trường ĐH Bách khoa TP.HCM) chuẩn bị sẵn sàng cho chuyến đi 2 ngày 1 đêm về hồ Trị An (Đồng Nai).\nTại hồ Trị An, Chí Nhân cho hay anh sẽ được khám phá nét đẹp thiên nhiên, với không khí mát lành và chiêm ngưỡng ánh trăng tròn. Theo nam sinh này, các bạn trẻ có thể ngồi cạnh bờ hồ mát mẻ cùng ăn, uống, trò chuyện với người thân, bạn bè.\n\"Trong chuyến đi chơi dịp trung thu lần này, tôi hy vọng những cảnh vật thơ mộng sẽ giúp tôi quên đi ưu phiền, lo lắng của cuộc sống bộn bề thường nhật”, Nhân chia sẻ.\nTổ chức các hoạt động thiện nguyện\nNgoài ra, một số bạn trẻ tổ chức hoặc tham gia các hoạt động thiện nguyện dịp trung thu.\nChẳng hạn, anh Nguyễn Minh Hiền (34 tuổi, làm truyền thông tại TP.HCM) sẽ tổ chức chương trình vui chơi với các em nhỏ có hoàn cảnh khó khăn ở Bình Dương với một số hoạt động như vẽ tranh, làm lồng đèn thủ công, tặng quà bánh...\n\"Tôi hy vọng, với những món quà nhỏ nhoi, các hoạt động vui chơi do chính mình tổ chức, sẽ phần nào giúp các em được giải trí và cảm nhận sự yêu thương, quan tâm từ xã hội trong dịp trung thu\", anh Hiền nói.\nCòn Nguyễn Lê Tiến (21 tuổi, sinh viên Trường ĐH Luật TP.HCM) cũng có nhiều kế hoạch thiện nguyện trong dịp rằm tháng 8 năm nay.\n\"Cuối tuần này, tôi sẽ cùng Hội đồng hương Tiền Giang tại TP.HCM làm tiệc đón trăng rằm, vui chơi cho trẻ em có hoàn cảnh khó khăn ở H.Cai Lậy, Tiền Giang, với các hoạt động như văn nghệ, tặng lồng đèn và cùng mọi người tạo không khí vui chơi cho thiếu nhi nhân dịp trung thu\", Tiến chia sẻ kế hoạch sắp tới của mình.",
    "tags": [
        "Trung Thu",
        "Tết Trung Thu",
        "Tết Trung Thu Là Ngày Nào",
        "Trung Thu Đi Chơi Ở Đâu",
        "Người Trẻ"
    ]
}