{
    "url": "https://thanhnien.vn/iran-cung-co-phong-thu-dan-su-va-phong-khong-giua-cang-thang-voi-my-israel-post1496214.html",
    "file": [
        "data",
        "2022",
        "1496214.json"
    ],
    "title": "Iran củng cố phòng thủ dân sự và phòng không giữa căng thẳng với Mỹ, Israel",
    "datetime": "2022-09-04T08:55:29+0700",
    "author": "Lam Vũ",
    "abstract": "Iran đã trang bị hệ thống phòng thủ dân sự cho 51 thành phố và tăng cường khả năng sẵn sàng của hệ thống phòng không để ngăn chặn bất kỳ cuộc tấn công nào từ nước ngoài.",
    "content": "Thứ trưởng Bộ Quốc phòng Iran, Chuẩn tướng Mehdi Farahi, ngày 3.9 nói hệ thống phòng thủ dân sự sẽ cho phép Iran \"xác định và giám sát các mối đe dọa bằng cách sử dụng phần mềm hoạt động liên tục tùy theo loại đe dọa và nguy cơ\", theo Reuters.\n\"Ngày nay, tùy thuộc vào sức mạnh của các quốc gia, hình thức của các trận chiến đã trở nên phức tạp hơn\", ông Farahi nói. Ông cho rằng các hình thức chiến tranh hỗn hợp bao gồm tấn công mạng, sinh học và phóng xạ, đã thay thế các kiểu chiến tranh cổ điển. Ông không nêu tên các quốc gia có thể đe dọa Iran.\nTrong khi đó, Chuẩn tướng Qader Rahimzadeh, chỉ huy bộ tư lệnh phòng không Iran, cho biết lực lượng của ông đã sẵn sàng chiến đấu ở mức cao nhất.\n\"Không phận của đất nước ngày nay là an toàn nhất cho các chuyến bay được cấp phép và không an toàn nhất đối với những kẻ xâm lược\", hãng thông tấn Mehr dẫn lời ông Rahimzadeh.\nTehran đã quy kết Israel và Mỹ đứng sau các cuộc tấn công mạng làm suy yếu cơ sở hạ tầng của Iran trong những năm gần đây. Tehran cũng cáo buộc Israel phá hoại các cơ sở hạt nhân của Iran, song Israel không thừa nhận hay phủ nhận trách nhiệm.\nCăng thẳng quân sự giữa Mỹ và Iran tại khu vực cũng đang leo thang. Trong tuần này, Iran đã hai lần bắt giữ tàu mặt nước không người lái (USV) của quân đội Mỹ, ngay cả khi hai nước đang theo đuổi các cuộc đàm phán nhằm khôi phục thỏa thuận hạt nhân 2015.\nHôm 30.8, Hải quân Mỹ cho biết họ đã chặn đứng nỗ lực của lực lượng Vệ binh Cách mạng Hồi giáo Iran (IRGC) trong việc bắt giữ một chiếc USV thuộc quản lý của Hạm đội 5 Hải quân Mỹ trên vùng biển vịnh Ba Tư. Đến ngày 2.9, truyền hình quốc gia Iran loan tin nước này đã bắt giữ sau đó phóng thích hai chiếc USV khác của Mỹ ở biển Đỏ. Tehran cho rằng những chiếc USV này là mối nguy hiểm đối với giao thông hàng hải.\nĐây là lần đầu tiên quân đội Iran nhắm vào lực lượng USV của Hạm đội 5 đóng tại Trung Đông, theo AP, song không xảy ra sự cố nào trong cả hai vụ bắt tàu trên.\nTruyền thông nhà nước Iran cũng cho biết lực lượng an ninh ở miền bắc Iran đã bắt giữ 12 tín đồ của đạo Baha'i vốn bị chính quyền Tehran cấm đoán. Cộng hòa Hồi giáo Iran coi Baha'i là dị giáo và cáo buộc các tín đồ Baha'i có quan hệ với Israel vì một đền thờ chính của đạo này, được xây dựng cách đây hơn một thế kỷ, nằm ở Israel.",
    "tags": [
        "Iran",
        "Phòng Thủ Dân Sự",
        "Phòng Không",
        "Bộ Quốc Phòng Iran",
        "Mỹ",
        "Israel"
    ]
}