{
    "url": "https://thanhnien.vn/khu-nhac-nuoc-lon-nhat-dong-nam-a-mo-cua-don-khach-post1496024.html",
    "file": [
        "data",
        "2022",
        "1496024.json"
    ],
    "title": "Khu nhạc nước lớn nhất Đông Nam Á mở cửa đón khách",
    "datetime": "2022-09-03T15:54:50+0700",
    "author": "Đình Sơn",
    "abstract": "Ngày 3.9, Masterise Homes khai trương giai đoạn 1 của khu nhạc nước ngoài trời quy mô lớn nhất Đông Nam Á tại dự án The Global City với lễ hội nhạc nước The Fountain Festival.",
    "content": "Đây là lần đầu tiên TP.HCM có khu nhạc nước dài gần 160m, kết hợp hài hòa 3 yếu tố âm nhạc, nước và ánh sáng. Theo chủ đầu tư, đây là “siêu đài phun nước” lớn nhất Việt Nam, sử dụng công nghệ hiện đại để tạo nên những tiết mục trình diễn nhạc nước đa sắc màu với hiệu ứng âm thanh sống động. The Fountain Festival là chuỗi sự kiện trình diễn nhạc nước kết hợp âm nhạc với quy mô hoành tráng diễn ra ngay bên trong dự án The Global City.\nĐến với sự kiện khai trương, khán giả được chiêm ngưỡng tiết mục biểu diễn nhạc nước kết hợp ánh sáng laser kéo dài 15 phút sống. \nKhu nhạc nước là tiện ích đầu tiên đi vào hoạt động và sẽ là một trong những điểm nhấn làm nên sức hút cho đại đô thị The Global City. Sự kiện đánh dấu khu nhạc nước tại kênh đào đã hoàn thành đúng tiến độ của giai đoạn 1 và tiếp tục được hoàn thiện. Dự kiến vào cuối năm nay, khi toàn bộ kênh đào dài 2km được đi vào hoạt động, khu nhạc nước sẽ có quy mô gấp 5 lần hiện tại và lớn nhất khu vực Đông Nam Á. \nNgoài khu nhạc nước, Masterise Homes đang dần hoàn thiện hàng loạt những tiện ích công cộng hiện đại, như khu nhà mẫu quy mô lớn, hệ thống kênh đào dài 2km, diện tích công viên cây xanh lên đến 13ha. Những tiện ích này không chỉ phục vụ cộng đồng cư dân ước tính có thể lên tới 37.000 người của The Global City, mà còn đáp ứng nhu cầu của người dân và du khách đến TP.HCM mua sắm, giải trí, ăn uống, thư giãn...\nBắt đầu khởi công từ năm 2021, The Global City dự kiến sẽ hoàn thành toàn bộ quy hoạch tổng thể 117,4 ha trong vòng 48 tháng. Phân khu nhà phố Soho hiện đã thi công gần xong toàn bộ phần móng và dự kiến sẽ hoàn thiện, bàn giao trong quý 2/2023.",
    "tags": [
        "Nhạc Nước",
        "Masterise Homes",
        "The Global City",
        "Kênh Đào",
        "Festival",
        "Công Viên Nước",
        "Du Lịch",
        "Địa Ốc",
        "Bất Động Sản"
    ]
}