{
    "url": "https://thanhnien.vn/nguon-von-nao-de-phat-trien-kinh-te-xanh-post1497366.html",
    "file": [
        "data",
        "2022",
        "1497366.json"
    ],
    "title": "Nguồn vốn nào để phát triển 'kinh tế xanh'?",
    "datetime": "2022-09-07T19:05:20+0700",
    "author": "Lê Quân",
    "abstract": "Hoàn thiện cơ chế chính sách ra sao, lấy nguồn vốn nào để phát triển kinh tế tuần hoàn, kinh tế xanh là trăn trở của không ít đại biểu tại Hội thảo \"Chính sách khuyến khích, hỗ trợ doanh nghiệp phát triển kinh tế tuần hoàn\".",
    "content": "Phát biểu tại hội thảo diễn ra ngày 7.9, Thứ trưởng Bộ TN-MT Võ Tuấn Nhân cho biết, chuyển đổi sang kinh tế tuần hoàn, kinh tế xanh đang là một xu hướng mạnh mẽ, tất yếu ở nhiều quốc gia trên thế giới như EU, Trung Quốc và cả các quốc gia ASEAN bởi chính những lợi ích về cả kinh tế và môi trường.\nƯớc tính đến nay có khoảng 30 quốc gia trên thế giới đã và đang xây dựng các lộ trình để phát triển kinh tế tuần hoàn.\nTại Việt Nam, theo Thứ trưởng Nhân, kinh tế tuần hoàn, kinh tế xanh sớm nhận được quan tâm của Đảng, Nhà nước. Các tổ chức, cá nhân phát triển kinh tế tuần hoàn thuộc các hoạt động đầu tư công trình bảo vệ môi trường; sản xuất, kinh doanh, dịch vụ về bảo vệ môi trường sẽ được hưởng các chính sách tương ứng về đất đai, vốn đấu tư, thuế, phí, áp dụng chính sách cấp tín dụng xanh, phát hành trái phiếu xanh…\nQuy mô \"trái phiếu xanh\" vẫn còn nhỏ\nTS Cấn Văn Lực, chuyên gia kinh tế cho rằng, Việt Nam đang bắt đầu bước vào kỷ nguyên kinh tế tuần hoàn với Đề án phát triển kinh tế tuần hoàn ở Việt Nam được Thủ tướng ký ban hành ngày 7.6.2022. \nĐây là bước ngoặt quan trọng góp phần cụ thể hóa mục tiêu giảm cường độ phát thải khí nhà kính, hướng tới mục tiêu phát thải ròng về \"0\" vào năm 2050; đẩy mạnh ứng dụng mô hình kinh tế tuần hoàn, thúc đẩy xanh hóa các ngành kinh tế.\nVề quy mô trái phiếu xanh của Việt Nam đạt 1,5 tỉ USD trong năm 2021, gấp 5 lần năm 2020. Tuy nhiên, theo ông Lực, quy mô này còn rất nhỏ (chỉ chiếm 2,2% tổng thị trường trái phiếu Việt Nam năm 2021). \nBên cạnh đó, đang có khoảng 70 tổ chức tín dụng xây dựng được sản phẩm tín dụng ngân hàng xanh; 9 tổ chức tín dụng có thiết lập các hỗ trợ, ưu đãi cho các khoản tín dụng xanh... Dư nợ tín dụng xanh với các dự án xanh 451.000 tỉ đồng (chiếm 4,2% tổng dư nợ), gấp gần 6 lần mức 70.800 tỉ đồng năm 2015.\nRiêng vốn huy động từ thị trường chứng khoán chưa thực sự cho thấy hiệu quả, còn ít doanh nghiệp hoạt động trong lĩnh vực năng lượng sạch, giao thông, nông nghiệp sạch… tham gia huy động vốn trên thị trường. \nTS Lực cũng cho biết, theo đánh giá của Ngân hàng Thế giới năm 2021, Việt Nam sẽ cần đầu tư khoảng gần 370 tỉ USD (tương đương 6,8% GDP/năm) trong giai đoạn 2022 - 2040 để thực hiện lộ trình tăng trưởng xanh, với lượng phát thải ròng bằng 0 vào năm 2050 và thích ứng biến đổi khí hậu. Trong đó, 35% từ ngân sách, 65% từ nguồn tư nhân (trong và ngoài nước). \n“Kinh tế tuần hoàn là xu thế tất yếu để phát triển kinh tế xanh, bền vững, nhưng khái niệm và nội hàm vẫn có sự khác biệt nhất định so với kinh tế xanh. Vì vậy, cần xây dựng và thực thi các cơ chế chính sách huy động nguồn lực tài chính cho kinh tế tuần hoàn gắn với kinh tế xanh là yêu cầu quan trọng trong thời gian tới”, TS Lực đề xuất.\nGS Nguyễn Mại, Chủ tịch Hiệp hội Doanh nghiệp đầu tư nước ngoài, cho rằng Ngân hàng Nhà nước không nên có chỉ thị cấm các ngân hàng thương mại hỗ trợ doanh nghiệp vừa và nhỏ, đòi hỏi phải có bảo lãnh, hoạt động có lãi thì mới cho vay thực hiện kinh tế tuần hoàn. Trong khi đó, đa số doanh nghiệp vừa và nhỏ đều còn khó khăn về vốn nên quy định như vậy không khác nào cấm cửa.\n“Tôi cho rằng, cần phải đánh cược giữa phát triển kinh tế tuần hoàn, kinh tế xanh với rủi ro ngân hàng phải chịu để thúc đẩy đại đa số doanh nghiệp Việt Nam tham gia phát triển kinh tế tuần hoàn. Có thể xây dựng cơ chế chính sách tách các doanh nghiệp lớn riêng, doanh nghiệp nhỏ riêng để có chính sách hỗ trợ phù hợp, rõ ràng cho từng đối tượng”, GS Nguyễn Mại nói.\nTS Lê Xuân Nghĩa, Thành viên Hội đồng Tư vấn chính sách tài chính tiền tệ quốc gia, bày tỏ tín dụng xanh tăng nhanh trong thời gian qua nhưng mới chỉ là các dự án điện gió, điện mặt trời, cần mở rộng thêm vì dư địa dự án kinh tế tuần hoàn, kinh tế xanh còn nhiều.\nTheo ông Nghĩa, chúng ta không nên kỳ vọng quá nhiều vào nguồn tín dụng xanh từ ngân hàng do nguồn này lệ thuộc vào nhiều yếu tố, khó mang tính ổn định cao. Giải pháp quan trọng hơn là xây dựng cơ chế chính sách khoa học để phát triển nguồn vốn cho kinh tế tuần hoàn, kinh tế xanh là trái phiếu kỳ hạn dài, lãi suất thấp, doanh nghiệp vừa và nhỏ có thể phát hành được. \nĐồng thời, thành lập quỹ phát triển xanh để bảo lãnh cho các doanh nghiệp thực sự có dự án xanh. Số trái phiếu được phát hành dài hạn, lãi suất thấp, có bảo lãnh từ quỹ sẽ tạo được niềm tin cho các nhà đầu tư góp vốn. Tuy nhiên, để phát triển được theo hướng này, ông Nghĩa khẳng định sẽ không hề đơn giản.",
    "tags": [
        "Kinh Tế Tuần Hoàn",
        "Kinh Tế Xanh",
        "Vốn Phát Triển Kinh Tế Xanh",
        "Tín Dụng Xanh",
        "Quỹ Phát Triển Xanh",
        "Trái Phiếu Xanh",
        "Ngân Hàng",
        "Dư Nợ Xanh",
        "Điện Gió",
        "Điện Mặt Trời"
    ]
}