{
    "url": "https://thanhnien.vn/huong-dan-moi-nhat-quy-dinh-6-dia-diem-cong-cong-bat-buoc-deo-khau-trang-post1497439.html",
    "file": [
        "data",
        "2022",
        "1497439.json"
    ],
    "title": "Hướng dẫn mới nhất quy định 6 địa điểm công cộng bắt buộc đeo khẩu trang",
    "datetime": "2022-09-07T20:55:20+0700",
    "author": "Liên Châu",
    "abstract": "Bộ Y tế có hướng dẫn mới nhất về các trường hợp bắt buộc phải sử dụng khẩu trang nơi cộng cộng và 6 địa điểm công cộng bắt buộc người dân đeo khẩu trang.",
    "content": "Bộ Y tế vừa ban hành Quyết định 2447/QĐ-BYT 2022 \"Hướng dẫn sử dụng khẩu trang phòng, chống dịch Covid-19 tại nơi công cộng\" (hướng dẫn).\nTheo hướng dẫn, các trường hợp bắt buộc phải sử dụng khẩu trang áp dụng chung với các trường hợp sau:\nNgười có biểu hiện bệnh viêm đường hô hấp cấp, người mắc hoặc nghi ngờ mắc Covid-19.\nTất cả các đối tượng (trừ trẻ em dưới 5 tuổi) khi đến nơi công cộng thuộc khu vực đã được công bố cấp độ dịch ở mức độ 3 hoặc mức độ 4 theo \"Hướng dẫn tạm thời về chuyên môn y tế thực hiện Nghị quyết số 128/NQ-CP ngày 11/10/2021 của Chính phủ ban hành Quy định tạm thời “Thích ứng an toàn, linh hoạt, kiểm soát hiệu quả dịch Covid-19” tại Quyết định số 218/QĐ-BYT ngày 27.1.2022 của Bộ Y tế.\nÁp dụng đeo khẩu trang với một số địa điểm, đối tượng cụ thể là:\nTại cơ sở y tế; nơi cách ly y tế; nơi lưu trú mà có người đang cách ly y tế hoặc đang theo dõi, giám sát y tế:áp dụng với tất cả các đối tượng (trừ những người cách ly ở trong phòng đơn; người bị suy hô hấp, người bệnh đang phải thực hiện thủ thuật y tế theo chỉ định của bác sĩ, trẻ em dưới 5 tuổi).\nĐối với nhân viên y tế tại cơ sở khám bệnh, chữa bệnh thực hiện theo Hướng dẫn về lựa chọn và sử dụng phương tiện phòng hộ cá nhân trong phòng, chống bệnh dịch Covid-19 tại cơ sở khám bệnh, chữa bệnh được ban hành kèm theo Quyết định số 2171/QĐ-BYT ngày 5.8.2022 của Bộ Y tế.\nKhi sử dụng phương tiện giao thông công cộng (máy bay, tàu hỏa, tàu thủy, tàu điện, phà, xe khách, xe buýt, taxi...): áp dụng đeo khẩu trang với hành khách; người điều khiển, người phục vụ trên phương tiện giao thông công cộng; nhân viên phục vụ, người quản lý, người lao động tại nhà ga, bến xe, bến tàu, nhà chờ khi tiếp xúc trực tiếp với hành khách.\nTại trung tâm thương mại, siêu thị, chợ đầu mối: áp dụng với nhân viên phục vụ, người quản lý, người lao động khi tiếp xúc trực tiếp với khách hàng.\nTại nơi có không gian kín, thông khí kém (quán bar, vũ trường; karaoke; cơ sở dịch vụ xoa bóp, làm đẹp; phòng tập thể dục, thể hình; cơ sở kinh doanh dịch vụ ăn, uống phục vụ tại chỗ; rạp chiếu phim, nhà hát, rạp xiếc, nhà thi đấu, trường quay): áp dụng với nhân viên phục vụ, người bán hàng, người quản lý, người lao động khi tiếp xúc trực tiếp với khách hàng.\nTại cơ sở văn hóa, du lịch, nơi tổ chức sự kiện tập trung đông người (các công trình di tích; bảo tàng, thư viện, triển lãm, nhà trưng bày; khu du lịch, khu vui chơi, giải trí; sự kiện văn hóa, thể dục, thể thao; lễ cưới, lễ tang, lễ hội, hội chợ): áp dụng với nhân viên phục vụ, người quản lý, người lao động, người bán hàng khi tiếp xúc trực tiếp với khách hàng và người tham dự.\nTại nơi tiếp nhận hồ sơ, nơi giao dịch: áp dụng với nhân viên tiếp nhận hồ sơ, nhân viên giao dịch khi tiếp xúc trực tiếp với khách hàng.\nCác trường hợp khác (ngoài các địa điểm, đối tượng đã được quy định nêu trên) được khuyến khích sử dụng khẩu trang khi đến nơi công cộng.\nHướng dẫn đeo khẩu trang dựa trên cơ chế lây truyền của SARS-CoV-2 là lây truyền trực tiếp từ người sang người, chủ yếu qua đường hô hấp thông qua giọt bắn.\nDựa trên mức độ lây nhiễm tại địa điểm có nguy cơ cao (nơi có nguy cơ tiếp xúc với nguồn bệnh; nơi có không gian kín, thông khí kém).\nTheo Bộ Y tế, việc sử dụng khẩu trang tại nơi công cộng là một biện pháp dự phòng cá nhân góp phần làm giảm sự lây lan của dịch Covid-19 trong cộng đồng, bảo vệ sức khỏe người dân, nhất là đối tượng nguy cơ cao như người có bệnh lý nền, người cao tuổi, người suy giảm miễn dịch, người béo phì.\nNơi công cộng được hiểu là nơi phục vụ chung cho nhiều người tại những địa điểm có không gian kín như rạp hát, rạp chiếu phim, vũ trường, nhà hàng... hoặc các địa điểm có không gian mở như sân vận động, công viên, đường phố, bến xe...",
    "tags": [
        "Đeo Khẩu Trang",
        "Giao Thông Công Cộng",
        "Trung  Tâm Thương Mại"
    ]
}