{
    "url": "https://thanhnien.vn/dak-lak-nhom-thanh-nien-bit-kin-mat-che-bien-so-xe-dap-pha-quan-an-moi-mo-post1497260.html",
    "file": [
        "data",
        "2022",
        "1497260.json"
    ],
    "title": "Đắk Lắk: Nhóm thanh niên bịt kín mặt, che biển số xe đập phá quán ăn mới mở",
    "datetime": "2022-09-07T13:22:35+0700",
    "author": "Trung Chuyên",
    "abstract": "Công an đang xác minh, làm rõ vụ nhóm thanh niên bịt kín mặt, lao vào một quán ăn tại TP.Buôn Ma Thuột (Đắk Lắk) vô cớ tấn công nhân viên, đập phá tủ, bàn, đồ đạc, bảng hiệu của quán.",
    "content": "Ngày 7.9, một lãnh đạo UBND P.Ea Tam (TP.Buôn Ma Thuột, Đắk Lắk) xác nhận tối 6.9, xảy ra vụ việc một nhóm thanh niên bịt mặt, lao vào đập phá tài sản tại quán ăn trên đường Y Wang, P.Ea Tam. \n“Chưa biết hai bên có mâu thuẫn gì không. Hiện công an phường đã tiếp nhận tin báo và đang xác minh, làm rõ vụ việc”, lãnh đạo UBND P.Ea Tam thông tin. \nCũng trong sáng 7.9, trên mạng xã hội xuất hiện nhiều đoạn clip từ camera an ninh ghi lại cảnh nhóm thanh niên bịt kín mặt, lao vào đập phá trong quán lẩu nướng Ban Mê, số 44 Y Wang.\nTheo nội dung clip, khi vừa bước vào quán, nhóm thanh niên 3 người (có mang theo gậy sắt) đội nón, bịt kín mặt liền vác ghế tấn công nhân viên tại quán khiến mọi người hoảng sợ bỏ chạy. \nNgay sau đó, cả nhóm thay nhau đập phá bàn ghế, tủ kính, bảng hiệu và nhiều vật dụng khác tại quán rồi rời đi. \nTheo anh N.X.V, chủ quán lẩu nướng Ban Mê, vụ việc xảy ra khoảng 22 giờ 20 phút tối 6.9. Thời điểm đó, vợ chồng anh có việc phải đi TP.HCM. Khi vợ chồng anh vừa lên xe khách thì các đối tượng tới đập phá quán. \nAnh V. cho biết, vợ chồng anh từ nơi khác đến TP.Buôn Ma Thuột, mới khai trương quán chưa đầy 1 tháng. \nThời gian gần đây, quán anh đông khách hẳn lên và tối qua xảy ra vụ đập phá nên anh nghi ngờ có ai đó cạnh tranh không lành mạnh trong kinh doanh.\nAnh V. thông tin thêm: “Có 6 thanh niên đi 3 xe máy tới quán tôi, cả 3 xe đều che biển số, cả 6 người đều bịt mặt. Trong đó, 3 người đứng cảnh giới, 3 người vào đập phá quán. Ước tính, vụ việc gây thiệt hại cho quán của tôi khoảng 20 triệu đồng, chưa kể thiệt hại do việc phải tạm ngừng kinh doanh. Hiện tôi đã báo công an nhờ xác minh, xử lý”. ",
    "tags": [
        "Đập Phá Quán Ăn",
        "Đắk Lắk",
        "Đường Y Wang",
        "Tp.Buôn Ma Thuột",
        "Đập Phá Tài Sản"
    ]
}