{
    "url": "https://thanhnien.vn/nhung-dieu-it-biet-ve-nu-hoang-anh-elizabeth-ii-post1497978.html",
    "title": "Những điều ít biết về Nữ hoàng Elizabeth II - vị quân chủ đặc biệt của nước Anh",
    "datetime": "2022-09-09T09:01:12+0700",
    "author": "Dương Anh Vũ",
    "abstract": "Nữ hoàng Elizabeth II là một vị quân chủ đặc biệt trong lịch sử, trị vì lãnh thổ rộng lớn nhất thế giới và là nhân vật mang tính biểu tượng của nước Anh.",
    "content": "Nữ hoàng Elizabeth II là vị quân chủ đặc biệt, vì bà đã phá vỡ khá nhiều kỷ lục trước đây được thiết lập bởi các vị quân chủ trên thế giới, trong đó có những kỷ lục đã tồn tại hơn 3 thế kỷ, và đến thời của bà mới xô ngã. Trong đó, kỷ lục quan trọng nhất chính là “người phụ nữ có thời gian nắm giữ vương quyền” lâu nhất trong lịch sử thế giới, với 25.782 ngày, tương đương 70 năm 214 ngày.\nHiện nay trên thế giới chỉ còn 43 quốc gia quân chủ, được cai trị hoặc trị vì bởi một Gia tộc hoàng gia, cha truyền con nối. Thông thường, mỗi vị quân chủ chỉ trị vì một đất nước, ví dụ: Vua Filipe VI đang trị vì Vương quốc Tây Ban Nha; Quốc vương Norodom Sihamoni đang trị vì Vương quốc Campuchia; Vương công Henry đang trị vì Đại công quốc Luxembourg… Nhưng riêng Nữ hoàng Elizabeth II của Anh là một trường hợp ngoại lệ duy nhất, vì bà là nguyên thủ quốc gia của 15/43 nhà nước quân chủ, chiếm 35% số quốc gia quân chủ trên thế giới hiện nay. Có nghĩa là, ngoài giữ vị trí là Nữ vương của “Vương quốc Liên hiệp Anh và Bắc Ireland”, bà Elizabeth II còn là nữ vương của 14 quốc gia khác thuộc “Vương quốc Thịnh vượng chung” (Commonwealth realm).\nVới địa vị này, lãnh thổ nằm dưới vương quyền của bà lên đến 18,7 triệu km2 \nNghe tới đây, các bạn sẽ đặt ra câu hỏi, tại sao lãnh thổ của Nữ hoàng Elizabeth II trị vì lại rộng lớn đến thế? Sao mà không rộng cho được khi Canada (quốc gia lớn thứ 2 thế giới) và Úc (quốc gia lớn thứ 6 thế giới) đều xem bà là nữ vương của họ. Nữ hoàng Elizabeth II hiếm khi rời khỏi nước Anh, vậy ở 14 quốc gia còn lại bà sẽ trị vì như thế nào? Tại mỗi quốc gia sẽ bổ nhiệm một viên “Toàn quyền”, người này là đại diện cho vương quyền của bà ở chính quốc gia đó. Dù vậy, Nữ hoàng và các toàn quyền chủ yếu mang tính biểu tượng.\nNăm 1926, Công chúa Elizabeth chào đời, là con gái đầu lòng của “Vương tử George, Công tước xứ York”. Cha của Elizabeth chỉ là con trai thứ 2 của vua George V, xếp trên cha bà trong danh sách kế vị là người bác – Vương tử Edward, Thân vương xứ Wales. Vì thế, cơ hội để bà có thể kế thừa ngai vàng dường như là bằng không, điều này càng chắc chắn hơn khi ông nội của bà qua đời, người bác lên ngôi vua nước Anh với vương hiệu là Edward VIII.\nNhưng định mệnh đã rơi trúng đầu của cha bà, khi người bác chỉ mới làm vua được 326 ngày đã quyết định thoái vị với lý do là “chạy theo tiếng gọi của ái tình”… Vua Edward VIII đã yêu một phụ nữ người Mỹ tên là Wallis Simpson, bà này có một lý lịch oanh liệt khi từng ly dị 2 đời chồng, chính điều này đã khiến cho Hoàng gia Anh không chấp nhận cuộc hôn nhân của nhà vua, vì thế Edward VIII đã chọn cách từ bỏ ngai vàng để chạy theo tình yêu – ông là vị quân chủ hiếm hoi trong lịch sử loài người dám từ bỏ ngai vàng để đổi lấy tình yêu của một người phụ nữ.\nVì Vua Edward VIII chưa có vợ con gì, nên ngai vàng sẽ được nhường lại cho người em ruột gần ông nhất, và người đó không ai khác chính là cha của Elizabeth. Công tước xứ York lên ngôi vua với vương hiệu George VI, vì thế con trưởng của ông là Công chúa Elizabeth nghiễm nhiên trở thành người xếp số 1 trong danh sách kế vị ngai vàng nước Anh.\nThực tế, cha của Elizabeth không muốn tiếp nhận ngai vàng, thứ nhất là vì ông không được đào tạo để trở thành một vị vua, lý do thứ 2 nghiêm trọng hơn… vì ông mắc chứng “nói lắp\", chính điều này đã ám ảnh nhà vua cho đến khi ông qua đời. Chứng nói lắp của Vua George VI đã từng được đưa vào nhiều loại hình nghệ thuật, nổi tiếng nhất là bộ phim “The King’s Speech”, sản xuất năm 2010 và đoạt 4 giải Oscar.\nNăm 1952, Vua George VI băng hà, Công chúa Elizabeth tiếp nhận ngai vàng Vương quốc Anh với vương hiệu Elizabeth II, bà đã giữ ngôi vị này trong 70 năm 214 ngày, và là vị quân chủ nắm giữ vương quyền lâu nhất trong lịch sử nước Anh và lâu thứ 2 thế giới, chỉ xếp sau vua Louis XIV của Pháp, nắm giữ ngai vàng trong 72 năm 110 ngày. Nhưng nếu xét ở góc độ là nhà cai trị nữ thì Nữ hoàng Elizabeth II là người nắm giữ ngai vàng lâu nhất lịch sử thế giới.\nSau khi Nữ hoàng Elizabeth II băng hà, con trai của bà là “Charles, Thân vương xứ Wales”, hiện đã 73 tuổi kế vị ngai vàng và ông cũng là người lớn tuổi nhất trong lịch sử nước Anh kế vị ngai vàng. Vương hiệu của ông sau khi lên ngôi sẽ là Charles III.\nNếu theo đúng thông tục thì Vương tộc nắm giữ ngai vàng nước Anh sẽ không còn thuộc về “Nhà Windsor” nữa, vì phải theo họ của chồng bà Elizabeth là Vương tế Philip, ông vốn là hoàng tử của Hy Lạp và Đan Mạch, thuộc “Nhà Glücksburg” – Vương tộc đang trị vì Vương quốc Đan Mạch và Vương quốc Na Uy hiện nay. Nếu lấy họ kép như trường hợp của “Nhà Habsburg-Lorrain” của Áo trước đây thì Vương tộc này sẽ được gọi là “Nhà Windsor- Glücksburg”.\nĐó là Công chúa Margaret. Trong quá trình đang chuẩn bị lễ đăng cơ Nữ vương Anh, Elizabeth đã được em gái mình cho biết rằng, cô muốn kết hôn với một thường dân có tên là Peter Townsend – đã li dị vợ và có 2 con riêng, lớn hơn công chúa 16 tuổi. Bà Elizabeth đã yêu cầu em gái chờ thêm 1 năm nữa, tuy rất đồng cảm với em gái. \nSự kiện một công chúa Anh lấy một thường dân đã bị các thủ tướng trong Khối thịnh vượng chung phản đối kịch liệt, và cũng có một bộ trưởng Anh đe doạ sẽ từ chức nếu Margaret và Townsend kết hôn, những người phản đối nói rằng cuộc hôn nhân sẽ đe dọa chế độ quân chủ như thời Vua Edward VIII. Cuối cùng bà Margeret đã quyết định từ bỏ ý định. Năm 1960, bà kết hôn với Antony Armstrong-Jones, Bá tước thứ nhất xứ Snowdon.\nChân dung của Nữ hoàng Elizabeth II đã xuất hiện trên tiền tệ của 33 quốc gia, trong đó có những đồng tiền quan trọng nhất thế giới như: Bảng Anh, Dollar Úc, Dollar Canada, Dollar New Zealand… \nSự qua đời của bà sẽ khiến cho các Ngân hàng trung ương tại các quốc gia này phải thay đổi mẫu tiền tệ, chân dung của Nữ hoàng Elizabeth II sẽ không còn được in trên tiền nữa, thay vào đó có thể là chân dung của vị vua mới – Charles III, con trai của bà. \nNgoài ra, nhiều thứ cũng sẽ bị thay đổi sau khi Elizabeth II qua đời, trong đó có tên của quốc ca Anh và Hoàng ca của 14 quốc gia khác sẽ bị thay đổi từ “God Save the Queen” (Chúa phù hộ cho Nữ vương) thành “God Save the King” (Chúa phù hộ cho Nhà vua). Đám tang và lễ tưởng niệm sẽ diễn ra ở khắp các quốc gia mà bà trị vì.\nTừ thời của cha bà – Vua George VI, nước Anh đã không còn là một đế chế nữa. Theo thông tục, một người phụ nữ cai trị một đế quốc mới được gọi là Nữ hoàng, tương tự đó, một người đàn ông cai trị một đế quốc sẽ được gọi là hoàng đế, nhưng trong trường hợp hiện tại, nước Anh là vương quốc, nên tước hiệu đúng nhất dành cho bà Elizabeth II là “Nữ vương”. Dù vậy, mọi người đã quen với cách gọi Nữ hoàng Anh Elizabeth II. ",
    "tags": [
        "Nữ Hoàng Anh",
        "Nữ Hoàng Elizabeth Ii",
        "Quân Chủ",
        "Edward Viii",
        "Công Chúa Elizabeth",
        "Nữ Vương",
        "George Vi",
        "Vương Quyền",
        "Trị Vì",
        "ELIZABETH",
        "Charles Iii"
    ]
}