{
    "url": "https://thanhnien.vn/thua-thien-hue-khoi-to-ke-cam-dau-nhom-chuyen-goi-dien-lua-dao-cho-vay-post1497956.html",
    "file": [
        "data",
        "2022",
        "1497956.json"
    ],
    "title": "Thừa Thiên - Huế: Khởi tố kẻ cầm đầu nhóm chuyên gọi điện lừa đảo cho vay",
    "datetime": "2022-09-09T09:20:03+0700",
    "author": "Lê Hoài Nhân",
    "abstract": "Từ đơn trình báo từ người dân, Công an TX.Hương Trà (Thừa Thiên - Huế) đã lần theo dấu vết của nghi phạm, vào TP.HCM phối hợp cùng các đơn vị nghiệp vụ để bắt giữ nữ kẻ cầm đầu đường dây chuyên lừa đảo qua mạng.",
    "content": "Ngày 9.9, Công an TX.Hương Trà (Thừa Thiên - Huế) cho biết vừa ra quyết định khởi tố vụ án, khởi tố bị can đối với Lại Thị Ngọc Trang (31 tuổi) và Nguyễn Văn Trường (20 tuổi, cùng trú tại P.Bình Thuận, Q.7, TP.HCM) để điều tra hành vi lừa đảo chiếm đoạt tài sản qua mạng.\nTrước đó, vào cuối tháng 4.2022, Công an TX.Hương Trà nhận đơn trình báo từ chị L.T.T (39 tuổi, làm nghề buôn bán tại địa phương) về việc bị một đối tượng lừa đảo, chiếm đoạt gần 43 triệu đồng.\nTheo nội dung trình báo, ngày 15.3.2022, chị T. nhận được cuộc gọi từ một người lạ, giới thiệu là nhân viên ngân hàng đang có các gói vay vốn không cần thế chấp, lãi suất thấp, giải ngân nhanh...\nCả tin, chị T. ngỏ ý vay 40 triệu đồng. Người lạ yêu cầu chị T. chuyển khoản các loại phí để được giải ngân, gồm phí bảo hiểm, phí nâng hạng tín dụng, phí mở tài khoản…; nếu không sẽ không lấy được khoản vay. Chị T. đã gửi cho nghi phạm gần 43 triệu đồng.\nCông an TX.Hương Trà vào cuộc, xác định kẻ lừa đảo này đang ngụ tại TP.HCM. Công an TX.Hương Trà vào TP.HCM phối hợp với các đơn vị công an khu vực và các lực lượng nghiệp vụ thuộc Bộ Công an để xác minh.\nCác nghi phạm bị phát hiện, bắt quả tang tại căn nhà 4 tầng ở đường 11, khu dân cư Phong Phú, xã Phong Phú, H.Bình Chánh. Cơ quan công an phát hiện nhóm nghi phạm đang thực hiện các cuộc gọi để lừa đảo chiếm đoạt tài sản, trong đó có 2 nghi phạm liên quan đến vụ án ở Thừa Thiên - Huế là Lại Thị Ngọc Trang (đối tượng cầm đầu) và Nguyễn Văn Trường.\nTrang khai nhận đã thuê nhà tại địa chỉ trên và lập Công ty TNHH kinh doanh đầu tư Hưng Thịnh, mua sắm thiết bị, tuyển dụng nhân viên, hướng dẫn phương thức lừa đảo, trả lương, chi hoa hồng và tổ chức hoạt động lừa đảo.\nCụ thể, công ty này hoạt động bằng hình thức mua thông tin của khách hàng với giá từ 3.000 đến 10.000 đồng/thông tin. Sau đó các nhân viên, trong đó có Nguyễn Văn Trường giả danh cán bộ ngân hàng gọi điện đến khách hàng giới thiệu các gói vay không cần thế chấp.\nNgoài cách làm như đã lừa chị T., khi thấy các “con mồi” đang cần vay, các nghi phạm còn dùng thủ đoạn gọi thông báo cho họ hồ sơ trục trặc để yêu cầu nộp thêm các phí khác…\nTính đến thời điểm bị phát hiện, công ty của Trang đã hoạt động gần 1 năm, với doanh thu khoảng 1,2 tỉ đồng/tháng, lừa đảo trót lọt hơn 10.000 người ở các tỉnh, thành trên cả nước.\nHiện cơ quan công an đang tiếp tục điều tra để mở rộng vụ án lừa đảo qua mạng quy mô này.",
    "tags": [
        "Lừa Đảo",
        "Lừa Đảo Qua Mạng",
        "Công An Tx.Hương Trà",
        "Giả Ngân Hàng",
        "Tội Phạm Lừa Qua Mạng"
    ]
}