{
    "url": "https://thanhnien.vn/ong-trump-ai-cung-muon-toi-tranh-cu-vao-nam-2024-post1497822.html",
    "file": [
        "data",
        "2022",
        "1497822.json"
    ],
    "title": "Ông Trump: 'Ai cũng muốn tôi tranh cử vào năm 2024'",
    "datetime": "2022-09-08T17:54:20+0700",
    "author": "Vi Trân",
    "abstract": "Cựu Tổng thống Mỹ Donald Trump vừa hé lộ về khả năng tái tranh cử vào năm 2024 khi nói rằng việc ông tranh cử sẽ giúp nhiều người hạnh phúc.",
    "content": "Trả lời phỏng vấn đài NDTV của Ấn Độ tại câu lạc bộ golf riêng ở Bedminster, bang New Jersey (Mỹ), cựu Tổng thống Donald Trump cho biết ông đang dẫn đầu các cuộc khảo sát về việc đắc cử.\n“Tất cả mọi người đều muốn tôi tranh cử. Tôi đang dẫn đầu các cuộc khảo sát của đảng Cộng hòa và Dân chủ. Tôi sẽ đưa ra quyết định trong tương lai gần, tôi đoán vậy. Tôi nghĩ là có nhiều người sẽ rất hạnh phúc”, ông Trump nói trong cuộc phỏng vấn phát sóng ngày 8.9.\nBên cạnh đó, cựu Tổng thống Trump lặp lại những tuyên bố cho rằng cuộc bầu cử năm 2020 mà ông để thua đã bị gian lận. “Có bằng chứng rành rành”, ông nói.\nTừ khi mãn nhiệm, cựu Tổng thống Trump nhiều lần tuyên bố rằng ông đã bị cướp mất chiến thắng trong cuộc bầu cử năm 2020. \nKhi được hỏi về ưu tiên chính sách của nước Mỹ trong trường hợp ông ra tranh cử và chiến thắng, ông Trump nói rằng đó chính là độc lập về năng lượng. “Chúng tôi sẽ độc lập về năng lượng. Chúng tôi sẽ có một nền kinh tế mạnh, thịnh vượng trở lại, điều mà chúng tôi không có vào lúc này”, ông Trump nói.\nCựu Tổng thống Trump chưa chính thức quyết định tranh cử năm 2024 nhưng ông đang đối mặt nhiều rắc rối pháp lý có thể ảnh hưởng đến việc tranh cử. Đáng chú ý nhất, ông đang bị điều tra vì nghi cất giữ tài liệu mật không phù hợp và đã bị Cục Điều tra liên bang (FBI) khám nhà hồi tháng 8. Ông Trump phủ nhận các cáo buộc và cho rằng đây là hành động mang động cơ chính trị nhắm vào ông.",
    "tags": [
        "Trump",
        "Bầu Cử Mỹ",
        "NDTV",
        "Bang New Jersey",
        "Cựu Tổng Thống",
        "Rành Rành",
        "Mãn Nhiệm",
        "Tranh Cử",
        "Khám Nhà",
        "Pennsylvania",
        "Tài Liệu Mật",
        "FBI"
    ]
}