{
    "url": "https://thanhnien.vn/thu-tuong-viet-nam-san-sang-lam-cau-noi-hop-tac-asean-nga-post1497383.html",
    "file": [
        "data",
        "2022",
        "1497383.json"
    ],
    "title": "Thủ tướng: Việt Nam sẵn sàng làm cầu nối hợp tác ASEAN - Nga",
    "datetime": "2022-09-07T17:41:10+0700",
    "author": "Đậu Tiến Đạt",
    "abstract": "Thủ tướng Phạm Minh Chính nhấn mạnh Việt Nam hoan nghênh việc gắn kết kinh tế Nga, nhất là vùng Viễn Đông, với các nước châu Á - Thái Bình Dương và sẵn sàng là cầu nối hợp tác ASEAN - Nga.",
    "content": "Nhận lời mời của lãnh đạo cấp cao và Chính phủ Nga, Thủ tướng Phạm Minh Chính đã tham dự Diễn đàn Kinh tế phương Đông tổ chức tại Vladivostok vào ngày 7.9 theo hình thức phát biểu ghi hình.\nTrong bài phát biểu, Thủ tướng Phạm Minh Chính nhấn mạnh diễn đàn có ý nghĩa thiết thực nhằm tăng cường hợp tác quốc tế, góp phần duy trì ổn định, hợp tác và phát triển tại khu vực châu Á - Thái Bình Dương và trên thế giới, trong bối cảnh kinh tế và thương mại thế giới đang đối mặt với nhiều khó khăn, thách thức mang tính toàn cầu.\nThủ tướng khẳng định Việt Nam chủ trương xây dựng nền kinh tế độc lập tự chủ và tích cực hội nhập quốc tế sâu rộng, thực chất. Bên cạnh việc kiểm soát hiệu quả dịch bệnh Covid-19, Việt Nam cũng thành công trong việc ổn định kinh tế vĩ mô, kiểm soát lạm phát, duy trì tăng trưởng ở mức cao, bảo đảm các cân đối lớn của nền kinh tế và tình hình chính trị - xã hội ổn định. Các hoạt động đối ngoại được đẩy mạnh, hợp tác kinh tế, đầu tư, du lịch phục hồi toàn diện.\nThủ tướng Phạm Minh Chính nhấn mạnh Việt Nam luôn tích cực và chủ động tham gia các sáng kiến đa phương, trong đó có các liên kết kinh tế khu vực và liên khu vực, sẵn sàng đóng góp tích cực vào phục hồi kinh tế và phát triển bền vững ở châu Á - Thái Bình Dương.\nViệt Nam coi trọng quan hệ Đối tác chiến lược toàn diện Việt Nam - Nga, đánh giá cao các kết quả hợp tác kinh tế giữa hai nước những năm vừa qua, đồng thời đề nghị hai bên tiếp tục đẩy mạnh hợp tác trên các ngành, lĩnh vực có thế mạnh, tận dụng hiệu quả và sớm nâng cấp Hiệp định Thương mại tự do giữa Việt Nam và Liên minh Kinh tế Á - Âu (EAEU). \nThủ tướng hoan nghênh việc gắn kết kinh tế Nga, nhất là vùng Viễn Đông, với các nước châu Á - Thái Bình Dương, thúc đẩy quan hệ Đối tác chiến lược ASEAN - Nga. Việt Nam sẵn sàng làm cầu nối đẩy mạnh hợp tác ASEAN - Nga, trong đó có xây dựng Hiệp định Thương mại tự do ASEAN - EAEU.",
    "tags": [
        "Thủ Tướng",
        "Phạm Minh Chính",
        "Việt Nam",
        "Nga",
        "ASEAN",
        "EAEU",
        "Phương Đông",
        "Chính Phủ Nga",
        "Vladivostok",
        "Liên Khu",
        "Nhận Lời Mời",
        "Liên Minh Kinh Tế Á",
        "Ghi Hình",
        "Thái Bình Dương"
    ]
}