{
    "url": "https://thanhnien.vn/dieu-hanh-tin-dung-khong-nen-qua-ron-ren-nhung-cung-khong-duoc-qua-manh-post1497379.html",
    "file": [
        "data",
        "2022",
        "1497379.json"
    ],
    "title": "Điều hành tín dụng không nên 'quá rón rén' nhưng cũng không được quá mạnh",
    "datetime": "2022-09-07T18:05:01+0700",
    "author": "Niên An",
    "abstract": "Nới room tín dụng để phục hồi kinh tế hay giữ nguyên tỷ lệ tăng trưởng tín dụng 14% trong năm 2022 để kiểm soát lạm phát đang nhận nhiều ý kiến trái chiều.",
    "content": "Xung quanh vấn đề này, Thanh Niên có cuộc trao đổi với GS-TS Trần Thọ Đạt - Chủ tịch Hội đồng Khoa học và đào tạo, Trường đại học Kinh tế quốc dân Hà Nội, Ủy viên hội đồng Tư vấn chính sách tài chính, tiền tệ quốc gia.\n* Còn 4 tháng nữa mới kết thúc năm 2022, song nhiều ngân hàng đã sử dụng hết hạn mức tăng trưởng tín dụng mà Ngân hàng Nhà nước (NHNN) đưa ra từ đầu năm. Tuy nhiên theo cơ quan quản lý, mục tiêu tăng trưởng tín dụng trong năm nay không thay đổi và việc cấp room phụ thuộc vào chất lượng hoạt động của từng ngân hàng. Điều hành tín dụng như vậy có phù hợp trong thời điểm hiện nay không thưa ông?\n- GS-TS Trần Thọ Đạt: Chỉ tiêu tăng trưởng tín dụng định hướng năm 2022 là 14%, cao hơn tăng trưởng tín dụng thực tế của 2 năm 2020 (12,17%) và 2021 (13,61%). Tính đến ngày 22.8.2022 dư nợ tín dụng đã tăng 9,77% so với cuối năm 2021 cũng là mức tăng cao so với cùng kỳ nhiều năm trở lại đây.\nTrong khi đà phục hồi của nền kinh tế đang duy trì, thì thị trường vốn chưa phát triển tương xứng với yêu cầu của nền kinh tế, nhu cầu vốn tín dụng ngân hàng tăng cao là đương nhiên. Bài toán “tiến thoái lưỡng nan” giữa tăng trưởng nhanh và kiểm soát được lạm phát cần một lời giải về sự cân đối giữa các mục tiêu của hai biến số này, do đó giải pháp tiền tệ không nên ở trạng thái “quá rón rén”, nhưng cũng không được “quá mạnh”.\n* Làm thế nào để \"không quá rón rén\" nhưng lại không quá mạnh như ông vừa nói?\n- Phải thừa nhận là, nhu cầu vốn thông thường sẽ mạnh hơn trong nửa cuối năm. Tuy nhiên, năm nay có đặc thù là năm phục hồi sau đại dịch, do đó, nhu cầu vốn đã tăng tốc mạnh ngay trong giai đoạn đầu năm. Trong 7 tháng đầu năm, số doanh nghiệp thành lập mới và quay trở lại hoạt động tăng lần lượt 17,9% và 49,7% so với cùng kỳ, do đó nhu cầu vốn cho doanh nghiệp quay trở lại hoạt động và đầu tư mới vẫn còn khá lớn. Tuy nhiên, cũng cần lưu ý là do tác động tiêu cực của đại dịch, khả năng suy giảm chất lượng tài sản, nguy cơ nợ xấu phát sinh dẫn đến tiềm ẩn rủi ro an toàn hệ thống.\nCác tổ chức quốc tế như IMF, WB, tổ chức xếp hạng tín nhiệm quốc gia vẫn duy trì cảnh báo xu hướng tỷ lệ tín dụng/GDP của Việt Nam tăng nhanh trong giai đoạn gần đây, đặc biệt từ năm 2020 (năm 2021 là 124% GDP), gây rủi ro tiềm ẩn đối với hệ thống tài chính. Mặt khác, tỷ lệ dư nợ tín dụng/huy động vốn thị trường đối với VND của toàn hệ thống hiện ở mức rất cao trong những năm gần đây (99,1%). Ngoài ra, áp lực lạm phát vẫn có xu hướng tăng trong năm 2022 và cả năm 2023, đây là “ràng buộc” lớn đối với công tác điều hành chính sách tiền tệ của NHNN trong việc giải bài toán điều hành tín dụng để vừa hỗ trợ phục hồi kinh tế, nhưng phải đảm bảo kiểm soát lạm phát, đảm bảo hoạt động của các tổ chức tín dụng an toàn.\nThế nên tôi cho rằng quan điểm của NHNN là điều hành tăng trưởng tín dụng năm 2022 khoảng 14%, nhưng “có điều chỉnh phù hợp với diễn biến thực tế quá trình phục hồi kinh tế”, bao gồm diễn biến lạm phát, tình hình kinh tế trong, ngoài nước tôi cho là phù hợp. Là không quá rón rén nhưng không quá mạnh như tôi vừa nói trên. \n * NHNN đã chính thức tuyên bố sẽ phân bổ tăng trưởng tín dụng năm 2022, theo ông tiêu chí để đảm bảo sự công bằng cho các tổ chức tín dụng?\n- NHNN đã có thông điệp khá rõ ràng và kiên định về các “tiêu chí” phân bổ tăng trưởng tín dụng năm 2022 cho các tổ chức tín dụng và được thể hiện rõ, công bố công khai ngay từ đầu năm tại Chỉ thị số 01 hằng năm về tổ chức thực hiện các nhiệm vụ trọng tâm của ngành. Các “tiêu chí” này bao gồm: Thứ nhất, kết quả xếp hạng từng tổ chức tín dụng theo các tiêu chí và chấm điểm quy định tại Thông tư 52/2018/TT-NHNN. Thứ hai, xem xét cụ thể hóa chủ trương, định hướng điều hành của Chính phủ, NHNN như tổ chức tín dụng tham gia hỗ trợ xử lý các ngân hàng yếu kém, việc giảm lãi suất cho vay hỗ trợ doanh nghiệp và người dân, tín dụng tập trung vào lĩnh vực rủi ro… từ đó điều chỉnh tăng/giảm chỉ tiêu trong quá trình phân bổ/điều chỉnh tăng trưởng chỉ tiêu tín dụng cho từng tổ chức tín dụng. \nTrong năm 2022, NHNN đã sử dụng kết quả xếp hạng chính thức từng tổ chức tín dụng để phân bổ chỉ tiêu tăng trưởng tín dụng và hiện nay, kết quả xếp hạng theo số liệu cập nhật mới nhất và tình hình hoạt động của tổ chức tín dụng, diễn biến thị trường đang được sử dụng để rà soát, điều chỉnh chỉ tiêu tăng trưởng tín dụng cho từng tổ chức tín dụng.\n* Nhiều ý kiến cho rằng “NHNN nên nới thêm room tín dụng” để nền kinh tế có thêm nguồn vốn phục vụ sản xuất - kinh doanh, quan điểm của ông về vấn đề này như thế nào?\n- Kể từ đầu năm 2022, lạm phát thế giới tăng nhanh và liên tục do giá hàng hóa, nguyên nhiên vật liệu trên thế giới leo thang bắt nguồn từ các vấn đề xung đột Nga - Ukraine và tình trạng đứt gãy chuỗi cung ứng toàn cầu vẫn tiếp tục diễn ra. Áp lực lạm phát tăng cao đang đe dọa đến cuộc sống người dân và nền tảng ổn định kinh tế vĩ mô tại nhiều nước, thậm chí bất ổn chính trị tại một số quốc gia. Mặc dù có một số trường hợp cá biệt do phải đối mặt với suy thoái kinh tế, trong bối cảnh lạm phát chưa tăng cao như Nga, Trung Quốc, Nhật Bản thì hầu hết các ngân hàng trung ương lớn trên thế giới đều lựa chọn biện pháp đẩy nhanh tiến trình thắt chặt chính sách để đạt được mục tiêu quan trọng nhất là kiểm soát lạm phát.\nĐiển hình nhất là Cục Dự trữ Liên bang Mỹ (Fed) đã bật tín hiệu cứng rắn đối phó lạm phát, việc theo đuổi chính sách tăng lãi suất có thể phải kéo dài do lạm phát Mỹ giảm chậm so với dự kiến. Việc tăng lãi suất thứ 4 liên tiếp của Fed và là chuỗi tăng mạnh nhất trong lịch sử được cho là phù hợp và được thị trường dự báo từ trước khi lạm phát của Mỹ liên tục tăng cao. Chủ tịch Fed đã khẳng định sẽ sử dụng mạnh mẽ các công cụ, duy trì lập trường cứng rắn trong điều hành chính sách tiền tệ để đưa lạm phát về mức mục tiêu 2%, và nhấn mạnh tăng trưởng kinh tế chậm hơn là cái giá của việc hạ lạm phát, tránh lặp lại sai lầm trong những năm đầu thập niên 1980. Kinh tế EU đang gặp nhiều rủi ro, nhiều khả năng rơi vào suy thoái do lạm phát, khủng hoảng năng lượng và bất ổn xã hội do thất nghiệp tăng. Ngân hàng Trung ương châu Âu (ECB) đã quyết định tăng 0,5% các mức lãi suất chính sách, lần đầu tiên đưa Eurozone ra khỏi vùng lãi suất âm sau 11 năm, đồng thời cũng phát tín hiệu sẽ tiếp tục tăng lãi suất trong các cuộc họp tiếp theo với quyết tâm đưa lạm phát về mục tiêu 2% trong trung hạn. Như vậy, trong thời gian tới, xu hướng thắt chặt chính sách tiền tệ vẫn sẽ là chủ đạo trên thế giới để đảm bảo không chỉ giảm lạm phát mà phải giảm về mức mục tiêu trong trung hạn mà các ngân hàng trung ương đề ra.\n* Còn Việt Nam, chính sách tiền tệ ứng xử thế nào trong bối cảnh này? \n- Do chiến lược chống Covid-19 có đặc thù, việc tái mở cửa nền kinh tế nước ta là có chậm hơn so với thế giới. Việc Fed và các ngân hàng trung ương chủ chốt tăng lãi suất trong thời gian tới khiến đồng VND có thể chịu nhiều áp lực, khi bối cảnh thặng dư thương mại của Việt Nam gần đây khá nhỏ, thu hút FDI và kiều hối có xu hướng giảm, dự trữ ngoại hối giảm do NHNN phải bán USD để ổn định tỷ giá.\nMặc dù Việt Nam có quan hệ thương mại khiêm tốn với EU, song suy thoái kinh tế ở châu Âu có thể khiến suy giảm động lực tăng trưởng kinh tế trong nước. Tuy nhiên, kinh tế Việt Nam hiện vẫn đang trên đà tăng tốc, đầu tàu là lĩnh vực sản xuất công nghiệp và xuất khẩu, dự kiến tiếp theo là lĩnh vực dịch vụ. So với các nước trong khu vực, nền kinh tế còn được hỗ trợ bởi dòng vốn đầu tư trực tiếp nước ngoài vẫn vào. Hiện tại, Việt Nam là nền kinh tế duy nhất trong khu vực được nhiều tổ chức quốc tế điều chỉnh tăng dự báo tăng trưởng. Tôi cho rằng việc NHNN giữ quan điểm điều hành tín dụng hỗ trợ phục hồi tăng trưởng kinh tế, nhưng không chủ quan với rủi ro lạm phát là định hướng đúng, nhất quán, tránh được các rủi ro bất ổn mà phải mất nhiều năm mới khắc phục được với phí tổn lớn như của giai đoạn 2008 - 2011. ",
    "tags": [
        "Ngân Hàng",
        "Room Tín Dụng",
        "Room",
        "Lạm Phát",
        "Tín Dụng",
        "Tổ Chức Tín Dụng",
        "Năm 2022",
        "Chính Sách Tiền Tệ",
        "Chỉ Thị Số 01",
        "VND"
    ]
}