{
    "url": "https://thanhnien.vn/ba-ria-vung-tau-nguoi-chong-dung-rua-chem-ngang-khuon-mat-vo-bi-phat-13-nam-tu-post1497781.html",
    "file": [
        "data",
        "2022",
        "1497781.json"
    ],
    "title": "Bà Rịa - Vũng Tàu: Người chồng dùng rựa chém ngang khuôn mặt vợ bị phạt 13 năm tù",
    "datetime": "2022-09-08T17:32:25+0700",
    "author": "Nguyễn Long",
    "abstract": "Lâm nghi ngờ vợ mình có quan hệ tình cảm với người khác nên chặn đường nói chuyện, sau đó dùng rựa chém ngang khuôn mặt nạn nhân.",
    "content": "Ngày 8.9, TAND tỉnh Bà Rịa - Vũng Tàu mở phiên tòa xét xử sơ thẩm bị cáo Phan Sơn Lâm (34 tuổi, ngụ TP.Bà Rịa) về tội giết người. Lâm là bị cáo đã dùng rựa chém ngang khuôn mặt vợ mình, chị T.T.T.L (27 tuổi, ngụ TP.Bà Rịa) vào ngày 23.2 mà Báo Thanh Niên đã thông tin.\nTheo cáo trạng, Lâm với vợ có mâu thuẫn trong cuộc sống hàng ngày nên sống ly thân. Chị L. về nhà ở với cha mẹ ruột. \nTrưa ngày 22.2, Lâm đến công ty của chị L. đang làm công nhân đứng chửi, đe dọa không cho chị này đi làm vì nghi ngờ vợ mình có quan hệ tình cảm với người khác. \nChị L. sợ bị Lâm đánh nên gọi điện báo cho gia đình Lâm biết nên Lâm bị gia đình trách mắng. Bực tức, nên Lâm đi mua 1 chai thuốc diệt cỏ và 5 lít xăng.\nKhoảng 7 giờ ngày 23.2, Lâm điều khiển xe máy cầm theo cây rựa, can xăng, chai thuốc diệt cỏ đi tìm chị L. Khi đến đoạn đường trước khu dân cư Lan Anh 4 xã Hòa Long (TP.Bà Rịa), Lâm thấy chị T.T.T.N (25 tuổi, ngụ TP.Bà Rịa) điều khiển xe máy chở vợ mình ngồi phía sau liền chặn xe lại để nói chuyện.\nChị L. bỏ đi bị Lâm dùng rựa đuổi chém khiến chị L. ngã xuống đất trong tư thế nằm nghiêng, mặt ngửa lên. Lâm không dừng lại mà chém liên tiếp 2 phát vào khuôn mặt chị L. khiến nạn nhân ngất xỉu tại chỗ. Thấy chị L. nằm bất động, Lâm lấy can xăng định thiêu chết mình và nạn nhân nhưng không tìm thấy bật lửa\nLúc này, một người đàn ông đến can ngăn thì Lâm bỏ đi nơi khác, lấy chai thuốc diệt cỏ uống để tự tử nhưng được người dân phát hiện đưa đi cấp cứu. Theo kết luận giám định, chị L. bị thương tích 72%. \nTại phiên tòa, Lâm khai nhận hành vi dùng rựa chém ngang khuôn mặt vợ mình vì tức giận. HĐXX đã tuyên phạt bị cáo 13 năm tù về tội giết người.",
    "tags": [
        "Chém Ngang Khuôn Mặt",
        "Tự Tử",
        "Rựa",
        "Xăng",
        "Chai Thuốc Diệt Cỏ",
        "Quan Hệ Tình Cảm"
    ]
}