{
    "url": "https://thanhnien.vn/mot-so-bo-dia-phuong-bo-nhiem-can-bo-lanh-dao-thieu-pham-chat-nang-luc-post1497918.html",
    "file": [
        "data",
        "2022",
        "1497918.json"
    ],
    "title": "Một số bộ, địa phương bổ nhiệm cán bộ lãnh đạo thiếu phẩm chất, năng lực",
    "datetime": "2022-09-09T07:40:57+0700",
    "author": "Lê Hiệp",
    "abstract": "Chính phủ đánh giá, một số bộ, địa phương bổ nhiệm lãnh đạo thiếu chặt chẽ; một số trường hợp thiếu phẩm chất, năng lực.",
    "content": "Chính phủ vừa gửi Ủy ban Thường vụ Quốc hội báo cáo về công tác phòng, chống tham nhũng năm 2022.\n74 người vi phạm kê khai tài sản, thu nhập\nBáo cáo cho hay, trong năm 2022, đã xác minh tài sản thu nhập của 7.662/542.337 người thực hiện kê khai tài sản, thu nhập.\nQua xác minh có 74 người kê khai chưa đúng quy định, đã xử lý theo quy định.\nĐáng chú ý nữa, năm 2022 có 19 người đứng đầu bị xử lý do để xảy ra tham nhũng. Trong đó, xử lý hình sự 10 người, cách chức 1 người, cảnh cáo 5 người và khiển trách 3 người.\nCùng với phòng ngừa, công tác thanh kiểm tra, kiểm toán, phát hiện xử lý hành vi tham nhũng, thu hồi tài sản cũng đạt nhiều kết quả.\nChính phủ cho hay, trong năm 2022, tổng số việc phải thi hành án liên quan tham nhũng là 3.846 việc với tổng số tiền thu hồi là 88.604,9 tỉ đồng.\nTrong đó, số việc có điều kiện thi hành là 2.785 việc với số tiền gần 50.366,7 tỉ đồng. Trong số có điều kiện thi hành, đã thi hành xong 1.493 việc (đạt tỷ lệ 53,61%) với số tiền gần 10.327,73 tỉ đồng (đạt tỷ lệ 20,51%).\nTheo Chính phủ, những kết quả nói trên được quốc tế đánh giá rất cao. Theo Chỉ số nhận thức tham nhũng (CPI) năm 2021 của Tổ chức Minh bạch Quốc tế, Việt Nam được đánh giá đạt 39/100 điểm, đứng thứ 87 trong 180 quốc gia, vùng lãnh thổ (tăng 3 điểm, 17 bậc so với 2020).\nDù đã đạt được những kết quả quan trọng, Chính phủ cũng chỉ ra những khó khăn, hạn chế.\nBáo cáo của Chính phủ nêu, các biện pháp phòng ngừa tham nhũng chưa được phát huy toàn diện.\nViệc xử lý trách nhiệm người đứng đầu khi để xảy ra tham nhũng, chuyển đổi vị trí công tác, kiểm soát tài sản, thu nhập, nộp lại quà tặng vẫn còn hạn chế, vướng mắc.\nChính phủ cũng đánh giá, công tác tổ chức, cán bộ và quản lý cán bộ để phòng chống tham nhũng, tiêu cực vẫn còn hạn chế.\nMột số bộ, ngành, địa phương còn xét duyệt, bổ nhiệm cán bộ lãnh đạo quản lý thiếu chặt chẽ; một số trường hợp thiếu điều kiện, tiêu chuẩn, phẩm chất, năng lực; thiếu kiên quyết điều chuyển, thay thế cán bộ khi có dư luận hoặc biểu hiện tiêu cực, tham nhũng, uy tín thấp.\nTình trạng nhũng nhiễu, gây phiền hà cho người dân, doanh nghiệp chưa được ngăn chặn có hiệu quả. Công tác tự kiểm tra, phát hiện tham nhũng trong nội bộ chưa có chuyến biến rõ nét.\nCông tác thu hồi tài sản trong giai đoạn thi hành án hiệu quả chưa cao. Đáng lưu ý, vẫn còn tình trạng cán bộ cơ quan bảo vệ pháp luật có hành vi tham nhũng, gây bức xúc.\nĐề cập đến nguyên nhân của hạn chế nói trên, Chính phủ lưu ý, một số cấp ủy, người đứng đầu chưa nhận diện đầy đủ mức độ suy thoái, tham nhũng, tiêu cực tại cơ quan, đơn vị mình; chưa thực sự gương mẫu, quyết liệt, nói chưa đi đôi với làm trong phòng chống tham nhũng, tiêu cực.\nCơ chế kiểm soát quyền lực trên nhiều lĩnh vực chưa cụ thể, chậm được hoàn thiện, hiệu quả chưa cao. \nChất lượng cán bộ, công chức nói chung và cán bộ, công chức trong các cơ quan phòng chống tham nhũng, tiêu cực nói riêng có mặt bất cập.\nCơ chế khuyến khích, bảo vệ người dân tham gia phát hiện, tố giác, đấu tranh với các hành vi tham nhũng, tiêu cực chưa hiệu quả.\nTrong khi, các vụ việc, vụ án tham nhũng, tiêu cực có tính chất phức tạp, nhiều vụ rất nghiêm trọng và đặc biệt nghiêm trọng; phạm tội tham nhũng thường là người có chức vụ nên có kiến thức, kinh nghiệm, mối quan hệ rộng; tội phạm thường xảy ra đã lâu, qua nhiều lần kiểm tra, thanh tra mới phát hiện... gây khó khăn trong phát hiện, điều tra, xử lý.\nĐáng lưu ý, báo cáo của Chính phủ nhấn mạnh, thu nhập, cuộc sống của cán bộ, công chức, viên chức, nhất là trong các đơn vị sự nghiệp công lập, ở cơ sở còn khó khăn; một bộ phận thiếu tu dưỡng nên tình trạng nhũng nhiễu, tiêu cực, gây phiền hà cho người dân, doanh nghiệp chưa được ngăn chặn triệt để.\nChính phủ cũng dự báo, tham nhũng sẽ ngày càng tinh vi, khó lường hơn, xảy ra trong khu vực nhà nước và ngoài nhà nước.\nTình trạng tham nhũng, tiêu cực trên một số lĩnh vực còn nghiêm trọng, phức tạp; tham nhũng vẫn là một trong những nguy cơ đe doạ sự tồn vong của chế độ.\nTừ đó, Chính phủ cho biết, thời gian tới và trong năm 2023 sẽ kiên trì xây dựng văn hóa tiết kiệm, liêm chính, không tham nhũng, tiêu cực.\nCùng đó, hoàn thiện và thực hiện có hiệu quả các giải pháp phòng ngừa tham nhũng, tiêu cực; siết chặt kỷ luật, kỷ cương.\nĐồng thời, tăng cường thanh kiểm tra, điều tra, thi hành án; kịp thời phát hiện, xử lý nghiêm minh hành vi tham nhũng, tiêu cực; ngăn chặn hiệu quả tình trạng nhũng nhiễu, vòi vĩnh, gây khó khăn, phiền hà cho người dân, doanh nghiệp; nâng cao hiệu quả thu hồi tài sản tham nhũng...\nChính phủ kiến nghị Quốc hội, các cơ quan thuộc Quốc hội, đại biểu Quốc hội tăng cường hoạt động chất vấn, giám sát chuyên đề về công tác phòng, chống thám nhũng, tiêu cực.\nChính phủ cũng kiến nghị Quốc hội, Ủy ban Thường vụ Quốc hội chỉ đạo kịp thời sửa đổi, bổ sung các quy định của pháp luật trên các lĩnh vực kinh tế - xã hội và phòng chống tham nhũng, tiêu cực, nhất là lĩnh vực đầu tư xây dựng, quản lý đất đai, tài nguyên, khoáng sản, cổ phần hóa doanh nghiệp nhà nước, quản lý tài chính, tài sản công...",
    "tags": [
        "Phòng Chống Tham Nhũng",
        "Tham Nhũng",
        "Nhũng Nhiễu",
        "Ủy Ban Thường Vụ Quốc Hội",
        "Chống Tham Nhũng",
        "Kê Khai Tài Sản"
    ]
}