{
    "url": "https://thanhnien.vn/quang-ngai-thanh-tra-con-ne-nang-trong-xu-ly-vi-pham-post1497689.html",
    "file": [
        "data",
        "2022",
        "1497689.json"
    ],
    "title": "Quảng Ngãi: Thanh tra còn 'nể nang' trong xử lý vi phạm",
    "datetime": "2022-09-08T17:30:53+0700",
    "author": "Hải Phong",
    "abstract": "UBND tỉnh Quảng Ngãi đánh giá công tác thanh tra phòng chống tham nhũng của tỉnh này còn một số hạn chế, xử lý trách nhiệm cá nhân, tập thể vi phạm còn nể nang, chưa nghiêm.",
    "content": "Ngày 8.9, tin từ UBND tỉnh Quảng Ngãi cho biết, ông Đặng Văn Minh, Chủ tịch UBND tỉnh Quảng Ngãi đã ký công văn chỉ đạo chấn chỉnh công tác thanh tra và xử lý sau thanh tra gửi các đơn vị liên quan.\nTheo đó, qua rà soát các cuộc thanh tra về kinh tế xã hội và phòng, chống tham nhũng của các lực lượng thanh tra ở tỉnh Quảng Ngãi, đã phát hiện một số tồn tại, hạn chế. \nCụ thể, một số cuộc thanh tra chưa đảm bảo trình tự thủ tục; báo cáo kết quả thanh tra và ban hành kết luận thanh tra còn chậm trễ, chất lượng chưa cao, việc thực hiện nộp tiền sai phạm và thực hiện các kiến nghị xử lý khác về kinh tế của đối tượng thanh tra đạt tỷ lệ tương đối thấp; kiến nghị xử lý trách nhiệm của tập thể, cá nhân có vi phạm còn nể nang, chưa nghiêm theo quy định...\nĐể chấn chỉnh tình trạng trên, Chủ tịch UBND tỉnh Quảng Ngãi đã yêu cầu thủ trưởng các sở, ban ngành, đơn vị và chủ tịch UBND các huyện, thị xã, thành phố khi thanh tra phải tập trung ở những lĩnh vực dễ xảy ra sai phạm kinh tế, tham nhũng, tiêu cực, có nhiều đơn thư khiếu kiện, khiếu nại, tố cáo kéo dài; khi phát hiện hành vi vi phạm pháp luật thì cần xem xét xử lý toàn diện, triệt để...\nVăn bản chỉ đạo của ông Minh cũng nêu rõ: Trường hợp phát hiện có dấu hiệu tội phạm thì phải chuyển hồ sơ cho cơ quan điều tra ở bất cứ giai đoạn nào của quá trình thanh tra, kiểm tra. ",
    "tags": [
        "Quảng Ngãi",
        "Thanh Tra",
        "Đặng Văn Minh",
        "Ubnd Tỉnh Quảng Ngãi",
        "Chấn Chỉnh",
        "Trình Tự",
        "Thủ Trưởng",
        "Sai Phạm"
    ]
}