{
    "url": "https://thanhnien.vn/cu-dan-muon-trao-hop-banh-trung-thu-cho-ong-ba-cu-pv-thanh-nien-lam-ngay-post1497329.html",
    "file": [
        "data",
        "2022",
        "1497329.json"
    ],
    "title": "Cư dân mạng muốn trao hộp bánh trung thu cho ông bà cụ, PV Thanh Niên làm ngay",
    "datetime": "2022-09-07T16:11:04+0700",
    "author": "Nam Long",
    "abstract": "Đoạn clip 26 giây và dòng trạng thái xuất hiện trên mạng xã hội ghi lại hình ảnh cụ ông 94 tuổi nói với vợ 74 tuổi ‘bà ơi, tôi thèm bánh trung thu quá’ khiến nhiều người nhói lòng và muốn tặng ông bà bánh trung thu. PV Thanh Niên ngay lập tức kết nối.",
    "content": "Cộng đồng mạng cũng thi nhau truy tìm địa chỉ của hai ông bà để đến tặng bánh trung thu và gửi lời chúc ông bà giữ gìn sức khoẻ.\nHàng loạt cư dân mạng chia sẻ mong muốn tặng ông bà bánh trung thu. Tài khoản Cao Thuỷ nói: \"Nghe mà đau lòng, mình cũng muốn gửi bánh cho ông bà\". \n\"Mình không giàu. Nhưng ai có địa chỉ mình xin gửi ông bà chút ít tấm lòng của mình gửi đến ông bà. Mong ông bà hạnh phúc. Ai có số tài khoản gửi được đến ông bà không ạ. Cho mình xin ạ\", tài khoản Hoài Thương lên tiếng.\nCùng suy nghĩ, tài khoản Đông Trường Trần nhắn gởi cư dân mạng: \"Ai có thể đứng ra để kết nối không ạ? Mình muốn gửi tặng ông bà hộp bánh\".\nĐáp lại lời kêu gọi của cộng đồng mạng, chiều 7.9 PV Báo Thanh Niên đã trực tiếp đến gặp hai nhân vật trong clip là ông Nguyễn Văn Sức (94 tuổi) và bà Nguyễn Thị Hết (74 tuổi, cùng ngụ TT.Trà Ôn, H.Trà Ôn, Vĩnh Long).\nHiện tại, hai ông bà sống trên 3 chiếc ghe nhỏ mục nát. Một chiếc dùng để nấu ăn, một chiếc kín hơn dùng để ngủ và một chiếc nhỏ dùng để đi vớt ve chai mưu sinh. Cả 2 không có con cái sống cùng, chỉ nương tựa vào những người hàng xóm.\nTheo tìm hiểu, vợ ông Sức đã mất. Ông có người con gái sống ở tỉnh Kiên Giang nhưng lâu lắm không liên lạc. Bà Hết thì chồng cũng mất đã lâu. Hai ông bà “rổ rá cạp lại” sống với nhau từ năm 2009.\nBiết được hoàn cảnh khó khăn của hai ông bà, PV Báo Thanh Niên đã đem đến tặng một hộp bánh trung thu để ông cụ biết được mùi vị bánh trung thu thế nào.\nNhận hộp bánh, bà Hết mừng như tết và nói: “Ổng cứ hỏi hoài, mùi vị bánh trung thu sao thế bà? Tui thèm bánh trung thu quá. Tui an ủi ổng mình nghèo đồ ăn còn không có tiền đâu mua bánh trung thu. Nay được Báo Thanh Niên tặng tui mừng lắm. Chúc mấy chú nhiều sức khỏe\".\nChiều cùng ngày, trao đổi với PV Thanh Niên, Nguyễn Hoài Ân, Phó chủ tịch UBND TT.Trà Ôn cho biết, hai cụ đang sống trên ghe ở sông Trà Ôn (thuộc TT.Trà Ôn). \n“Hai cụ này vừa chuyển về đây sống khoảng 3 năm nay. Trước đó bà cụ đã từng sống ở đây, nhưng hai ông bà sau đó đi đâu mới quay về đây sống trên ghe. UBND thị trấn vừa hỗ trợ nhập hộ khẩu để cho cụ Sức hưởng chế độ người cao tuổi. Hai ông bà được hỗ trợ 10 kg gạo/tháng và được các nhà hảo tâm thường xuyên hỗ trợ tiền và vật phẩm. Sắp tới, chúng tôi cũng đang xem xét tìm cho hai ông bà chỗ ở ổn định hơn”, ông Ân nói thêm.\nKhi PV Thanh Niên ra về cũng có người đem đến tặng hai ông bà lão một hộp bánh trung thu khác kèm lời chúc sức khỏe ông bà. Những người hàng xóm sống cặp mé sông thấy hai ông bà lão được nhận bánh cũng mừng lây.",
    "tags": [
        "Bánh Trung Thu",
        "Clip Cụ Ông Thèm Bánh Trung Thu",
        "Sông Trà Ôn",
        "Mạng Xã Hội",
        "Bà Ơi Tôi Thèm Bánh Trung Thu Quá",
        "Vĩnh Long",
        "Facebook"
    ]
}