{
    "url": "https://thanhnien.vn/nhung-luu-y-giup-tan-sinh-vien-tranh-rac-roi-post1497462.html",
    "file": [
        "data",
        "2022",
        "1497462.json"
    ],
    "title": "Những lưu ý giúp tân sinh viên tránh rắc rối",
    "datetime": "2022-09-08T08:00:11+0700",
    "author": "Mỹ Quyên",
    "abstract": "Khó khăn về tài chính, thay đổi môi trường sống và phương pháp học tập... nên nếu tân sinh viên không chuẩn bị tâm lý và “bỏ túi” một số kỹ năng giải quyết vấn đề, rất có thể sẽ vướng phải những rắc rối khi vào đại học.",
    "content": "Lập kế hoạch chi tiêu\nThạc sĩ Hoàng Thị Thoa, Phó giám đốc Trung tâm tuyển sinh và truyền thông, Trường đại học (ĐH) Công nghiệp thực phẩm TP.HCM, cho rằng tân sinh viên (SV) đa số chưa từng sống một mình xa nhà, chưa từng làm “thủ quỹ” của chính mình nên không ít bạn sẽ gặp khó khăn về vấn đề kiểm soát chi tiêu.\n“Khi lên thành phố lớn học tập, hằng tháng các em sẽ nhận được khoản trợ cấp của ba mẹ. Nếu không khéo sẽ bị thâm hụt. Nhất là với các bạn có hoàn cảnh khó khăn. Vì thế, tân SV nên lập kế hoạch chi tiêu cá nhân bằng cách liệt kê ra các khoản chi tiêu hằng ngày như: nhà ở, ăn uống, điện, nước, đi lại, tài liệu sách vở... từ đó biết được mức ngân sách chi tiêu hằng tháng. Tùy thuộc vào mức đó mà các em cân đối, phân ra khoản nào là cần thiết, không thể không chi tiêu và khoản nào có thể giảm hoặc cắt. Chỉ nên ưu tiên cho các khoản thật cần thiết để không bị thâm hụt, đồng thời giúp các em có được khoản tiết tiệm, đề phòng cho những việc phát sinh cần chi tiêu”, thạc sĩ Thoa chia sẻ.\nBên cạnh đó, theo thạc sĩ Thoa, trong quá trình học tập, tân SV có thể cân đối sắp xếp thời gian rảnh, ngoài việc học có thể đi làm thêm để kiếm thêm thu nhập trang trải cho học tập và sinh hoạt. Nhưng lưu ý học vẫn phải là ưu tiên hàng đầu.\nThạc sĩ Đăng Kiên Cường, Giám đốc Trung tâm Hỗ trợ SV và quan hệ doanh nghiệp Trường ĐH Nông Lâm TP.HCM, cũng nhận định khi mới bắt đầu đi học ở một nơi xa nhà thì vấn đề tài chính là một trong những điều SV cần phải hết sức lưu ý. “Trước tiên, các em phải xem xét hoàn cảnh kinh tế của bản thân và gia đình. Ngoài khoản tiền học phí và các khoản phí liên quan đến học tập, thì còn tiền ăn ở, sinh hoạt phí. Nếu em nào khó khăn thì ở ký túc xá sẽ tiết kiệm hơn là ngoại trú. Chỗ ăn uống thì cũng cần tham khảo quán xá nào có giá cả phù hợp với túi tiền, hoặc các em cũng có thể tự nấu nướng để tiết kiệm”, thạc sĩ Cường cho biết.\nMột trong những vấn đề nhức nhối mà thời gian qua không ít SV vẫn mắc phải là nghe lời dụ dỗ “việc nhẹ lương cao” hoặc vay tín dụng đen bên ngoài. \nThạc sĩ Huỳnh Ngọc Anh, Trưởng phòng Công tác SV Trường ĐH Công nghệ TP.HCM, nhận định: “Các em dù khó khăn về tiền bạc đến mấy cũng không nên nghe lời rủ rê “việc nhẹ lương cao” vì hầu hết những công việc đó đều là lừa đảo. Không có thu nhập nào dễ dàng nếu như chúng ta không bỏ thời gian, công sức, trí tuệ. Muốn đi làm thêm kiếm tiền, các em phải kiểm chứng thông tin qua nhiều kênh. Còn nếu không biết làm sao để kiểm chứng thì đến phòng công tác sinh viên nhờ thầy cô tư vấn. Ở đó thầy cô luôn sẵn sàng hỗ trợ các em”.\nThạc sĩ Hoàng Thị Thoa khuyên SV tuyệt đối không tự đi vay tín dụng ở bên ngoài vì sẽ phải trả khoản lãi “cắt cổ”. “Nếu khó khăn về tài chính, các em có thể liên hệ với nhà trường để được hỗ trợ vay vốn từ ngân hàng chính sách địa phương dành cho SV. Đồng thời hiện nay các trường đều có chính sách học bổng cho SV”, thạc sĩ Thoa lưu ý.\nSV đến thành phố học ĐH, môi trường sinh hoạt thay đổi, phương pháp học tập cũng khác với phổ thông. Thạc sĩ Đặng Kiên Cường cho rằng để thích nghi với sự thay đổi này, SV cần có tư thế chuẩn bị ngay từ đầu thông qua việc tìm hiểu các hoạt động của trường, của chuyên ngành học tập qua các kênh.\n“Khi vào trường, các em nên tiếp cận thầy cô, các tổ chức Đoàn, Hội để có những hướng dẫn và hỗ trợ cần thiết nhất. Học ĐH là một môi trường độc lập, nên sinh viên cần phải chủ động trong thời gian, trong sinh hoạt, và các mối quan hệ bạn bè. Hiện nay, đa số các trường đều tổ chức học tập theo hình thức tín chỉ, nên việc chủ động và linh hoạt sẽ có vai trò rất quan trọng. Các em phải vạch ra kế hoạch học tập trong từng học kỳ, năm học, để đạt được mục đích là tích lũy đủ các tín chỉ theo yêu cầu, cộng với các kỹ năng cần thiết như ngoại ngữ, tin học. Hệ thống hỗ trợ SV ở các đơn vị đào tạo gồm có cố vấn học tập, các phòng ban, trợ lý khoa… cũng là kênh mà SV nên tiếp cận để có các thông tin và hỗ trợ chính thống”, thạc sĩ Cường đưa ra lời khuyên.\nViệc thay đổi các mối quan hệ cũng khiến tân sinh viên phải dần dần thích ứng. Thạc sĩ Thoa phân tích: “Các em phải làm quen và tạo các mối quan hệ tích cực, hãy tránh xa những người có thể khiến các em rơi vào tệ nạn như như rượu chè, hút chích, ăn chơi, đua đòi... Các em cũng phải tự học cách chăm sóc bản thân, tự quản lý thời gian, quản lý tiền bạc, chi tiêu…Muốn học tốt ở bậc ĐH thì phải siêng năng, chủ động, chăm đến thư viện”.",
    "tags": [
        "Tân Sinh Viên",
        "Nhập Học",
        "Thâm Hụt",
        "Chi Tiêu"
    ]
}