{
    "url": "https://thanhnien.vn/tphcm-kieu-bao-thac-mac-ve-quoc-tich-dang-ky-ve-viet-nam-thuong-tru-post1497281.html",
    "file": [
        "data",
        "2022",
        "1497281.json"
    ],
    "title": "TP.HCM: Kiều bào thắc mắc về quốc tịch, đăng ký về Việt Nam thường trú",
    "datetime": "2022-09-07T16:21:51+0700",
    "author": "Phạm Thu Ngân",
    "abstract": "Sáng 7.9, Ủy ban về người Việt Nam ở nước ngoài TP.HCM tổ chức hội nghị gặp gỡ kiều bào hồi hương, thân nhân kiều bào. Qua đó, giải đáp, hướng dẫn nhiều nội dung liên quan quốc tịch, đăng ký về Việt Nam thường trú...",
    "content": "Sáng 7.9, Ủy ban về người Việt Nam ở nước ngoài TP.HCM tổ chức hội nghị gặp gỡ kiều bào hồi hương, thân nhân kiều bào, chủ đề “Trở về quê hương, đóng góp xây dựng TP.HCM văn minh - hiện đại - nghĩa tình”.\nÔng Võ Thành Chất, Phó chủ nhiệm Ủy ban về người Việt Nam ở nước ngoài TP.HCM, cho hay qua công tác tiếp đón và giải quyết thắc mắc của kiều bào, thân nhân kiều bào, đơn vị nhận thấy, phần đông quan tâm thủ tục hồi hương và thủ tục đăng ký về Việt Nam thường trú. \nCó nhiều kiều bào rời quê hương đã mấy chục năm, gặp nhiều khó khăn trong thực hiện các thủ tục, hồ sơ để chứng minh mình là người Việt Nam.\nTại hội nghị, ông Võ Chiến Thắng, Phó trưởng Phòng quản lý xuất nhập cảnh Công an TP.HCM cho hay, từ năm 2018 đến nay, Phòng quản lý xuất nhập cảnh đã làm thủ tục giới thiệu đăng ký nhập hộ khẩu thường trú cho cho 355 trường hợp người Việt Nam định cư ở nước ngoài đăng ký về Việt Nam thường trú. Các hướng dẫn liên quan hồ sơ, thủ tục thực hiện được đề cập tại Thông tư 55/2021 của Bộ Công an.\nÔng Thắng cũng cho biết, một số thủ tục trước đây được phân về công an phường, xã để thực hiện. \nTrong quá trình chuẩn bị hồ sơ, nếu có vướng mắc, kiều bào liên hệ trực tiếp bộ phận tiếp công dân tại Cục quản lý xuất nhập cảnh (số 333 Nguyễn Trãi, P.Nguyễn Cư Trinh, Q.1) hay Phòng quản lý xuất nhập cảnh Công an TP.HCM (196 Nguyễn Thị Minh Khai, P.Võ Thị Sáu, Q.3) để được hướng dẫn.\nNhiều kiều bào tại hội nghị đã đặt các câu hỏi cụ thể. Đơn cử, thạc sĩ Lê Duy Cân (kiều bào Đức) hỏi hiện nay anh chỉ có quốc tịch Đức, không còn mang quốc tịch Việt Nam và có tạm trú tại Việt Nam. Tuy nhiên, anh hiện là giảng viên muốn cống hiến lâu dài, đồng thời anh cũng có vợ con tại TP.HCM, vậy cần phải làm gì để được cấp thường trú?\nVề trường hợp của anh Tân, ông Võ Chiến Thắng cho hay, vợ anh hoàn toàn có thể thực hiện bảo lãnh để anh đăng ký thường trú.\nCũng tại hội nghị, ông Nguyễn Triều Lưu, Trưởng phòng Hộ tịch - Quốc tịch (Sở Tư pháp TP.HCM) thông tin về nguyên tắc một quốc tịch Việt Nam. Cụ thể “Nhà nước Cộng hòa xã hội chủ nghĩa Việt Nam công nhận công dân Việt Nam có một quốc tịch là quốc tịch Việt Nam, trừ trường hợp luật này có quy định khác”. \nTheo pháp luật về quốc tịch, một người chỉ mất quốc tịch Việt Nam khi họ được thôi quốc tịch Việt Nam hay bị tước quốc tịch bởi quyết định của Chủ tịch nước. \nTrên thế giới, nhiều nước như: Đức, Hàn Quốc, một số nước Bắc Âu… có quy định muốn nhập tịch nước họ thì phải thôi quốc tịch. Tuy nhiên, một số nước không có yêu cầu này. Ông Lưu cho hay, trong trường hợp đã thôi quốc tịch Việt Nam, muốn xin trở lại quốc tịch Việt Nam thì phải thôi quốc tịch nước ngoài.\nNhiều kiều bào cũng bày tỏ quan điểm pháp luật nên tạo điều kiện nhiều hơn cho người nước ngoài nhập quốc tịch Việt Nam hoặc trở lại quốc tịch Việt Nam.\nÔng Lê Ngọc Lâm (kiều bào Nhật Bản) chia sẻ, yếu tố quan trọng để góp phần tăng cao xuất khẩu của Việt Nam chính là phải có điểm tựa xuất khẩu ở nước ngoài. \nTheo ông, \"điểm tựa\" này là những người Việt Nam đang sinh sống và làm việc ở nước ngoài. Nhưng “cái khó” của doanh nghiệp hiện nay chính là không biết làm thế nào kết nối được.\n“Hiện nay Việt Nam có hơn 5 triệu kiều bào sống khắp nơi trên thế giới, có thể tạm chia thành hai nhóm gồm: Việt kiều đã hồi hương về Việt Nam nhưng vẫn giữ quốc tịch ở nước ngoài và cộng đồng người Việt Nam đang sống và làm việc ở nước ngoài. Đa số mối quan hệ giữa hai nhóm này là huyết thống\", ông Lâm nói và khuyến nghị chính quyền cần có thêm nhiều hoạt động, xây dựng, liên kết hiệu quả hơn với Việt kiều đã hồi hương, qua đó hướng đến thị trường nước ngoài, phát triển kinh tế.",
    "tags": [
        "Kiều Bào Việt Nam",
        "Người Việt Nam Ở Nước Ngoài",
        "Quốc Tịch Việt Nam",
        "Đăng Ký Về Việt Nam Thường Trú",
        "Phòng Quản Lý Xuất Nhập Cảnh"
    ]
}