{
    "url": "https://thanhnien.vn/binh-duong-khoi-to-vu-an-vi-pham-quy-dinh-ve-pccc-xay-ra-tai-quan-karaoke-an-phu-post1497879.html",
    "file": [
        "data",
        "2022",
        "1497879.json"
    ],
    "title": "Bình Dương: Khởi tố vụ án vi phạm quy định về PCCC xảy ra tại quán karaoke An Phú",
    "datetime": "2022-09-08T20:50:29+0700",
    "author": "Đỗ Trường",
    "abstract": "Tối 8.9, Cơ quan CSĐT Công an tỉnh Bình Dương đã ra quyết định khởi tố vụ án \"Vi phạm quy định về phòng cháy chữa cháy xảy ra tại quán karaoke An Phú, do ông Lê Anh Xuân (42 tuổi, ngụ TP.HCM) làm chủ.",
    "content": "Theo báo cáo của Công an tỉnh Bình Dương, vụ cháy quán karaoke An Phú (P.An Phú, TP.Thuận An, Bình Dương) xảy ra lúc 20 giờ 48 phút ngày 6.9. \nSau khi nhận được tin báo, Công an tỉnh Bình Dương đã điều động lực lượng, phương tiện chuyên dụng của Cảnh sát PCCC và cứu nạn cứu hộ (CNCH) đến hiện trường để tổ chức cứu nạn, triển khai các chiến thuật chữa cháy tìm kiếm người bị nạn, huy động lực lượng bảo vệ an ninh trật tự (ANTT) nơi xảy ra cháy. \nĐến thời điểm ngày 8.9, Công an tỉnh Bình Dương xác định vụ cháy đã làm chết 32 người (16 nam, 16 nữ), bị thương 17 người (15 nạn nhân bị thương nhẹ đã xuất viện, 2 nạn nhân bị thương nặng đang điều trị tại Bệnh viện đa khoa Bình Dương).\nVụ cháy đã được lực lượng Cảnh sát PCCC và CNCH Công an tỉnh Bình Dương dập tắt hoàn toàn và hoàn thành công tác tìm kiếm 32 thi thể nạn nhân được kết thúc lúc 19 giờ 30 phút, ngày 7.9. \nVề nguyên nhân vụ cháy đang được Công an Bình Dương đang tiến hành điều tra, khám nghiệm hiện trường nghiêm ngặt, chặt chẽ để xác định kỹ nguyên nhân vụ cháy. \nTuy nhiên, theo thông tin lời khai ban đầu của các nạn nhân và theo nhận định của lực lượng Cảnh sát PCCC và CNCH Công an tỉnh Bình Dương trong quá trình tiếp cận hiện trường chữa cháy, cứu nạn xác định nguyên nhân vụ cháy có nhiều khả năng là do chập điện trong phòng karaoke.",
    "tags": [
        "Karaoke An Phú Bình Dương",
        "Karaoke",
        "Bình Dương",
        "Công An Tỉnh Bình Dương",
        "Cứu Hộ",
        "Cháy Quán Karaoke",
        "Khởi Tố Vụ Cháy Karaoke"
    ]
}