{
    "url": "https://thanhnien.vn/vua-charles-len-ngoi-vung-caribe-lai-tranh-cai-ve-nguyen-thu-quoc-gia-post1497949.html",
    "file": [
        "data",
        "2022",
        "1497949.json"
    ],
    "title": "Vua Charles lên ngôi, vùng Caribe lại tranh cãi về nguyên thủ quốc gia",
    "datetime": "2022-09-09T09:09:59+0700",
    "author": "Lam Vũ",
    "abstract": "Việc vua Charles lên ngôi đã làm sống lại những lời kêu gọi xóa bỏ vai trò nguyên thủ quốc gia của quân chủ Anh ở các nước thuộc địa cũ tại vùng Caribe.",
    "content": "Vương quốc Liên hiệp Anh và Bắc Ireland đã có quân chủ mới sau khi nữ hoàng Elizabeth II qua đời vào chiều 8.9, và con trai của bà, thái tử Charles, lên kế vị, trở thành vua Charles III.\nThủ tướng Jamaica cho biết đất nước sẽ để tang cố nữ hoàng, trong khi người đồng cấp của ông ở Antigua và Barbuda đã ra lệnh treo cờ rủ cho đến ngày an táng bà, theo Reuters.\nSong tại một số khu vực ở Caribe nơi quân chủ Anh vẫn là nguyên thủ quốc gia, những hoài nghi về vai trò của một vị vua xa xôi trong thế kỷ 21 đã được khuấy động trở lại. Đầu năm nay, một số nhà lãnh đạo trong khối Thịnh vượng chung đã bày tỏ sự không hài lòng tại hội nghị thượng đỉnh ở Kigali, Rwanda, về việc chuyển quyền lãnh đạo nhóm 54 quốc gia này từ nữ hoàng Elizabeth sang thái tử Charles.\nVà chuyến công du 8 ngày vào tháng 3 của hoàng tử William và vợ tại Belize, Jamaica và Bahamas đã được đánh dấu bằng những lời kêu gọi bồi thường và xin lỗi vì chế độ nô lệ.\nBarbados, một trong 10 quốc gia Caribe là thành viên khối Thịnh vượng chung, đã không còn công nhận nữ hoàng Elizabeth là nguyên thủ quốc gia vào năm ngoái. Jamaica đã báo hiệu rằng nước này có thể sớm làm theo, mặc dù cả hai vẫn là thành viên khối Thịnh vượng chung.\nMột cuộc khảo sát vào tháng 8 cho thấy 56% người Jamaica ủng hộ việc không để quân chủ Anh làm nguyên thủ quốc gia, tức người đứng đầu nhà nước.\nMikael Phillips, thành viên phe đối lập trong quốc hội Jamaica, năm 2020 đã đệ trình một kiến ​​nghị ủng hộ việc này.\n\"Tôi hy vọng rằng thủ tướng sẽ tăng tốc thực hiện việc này khi có quân chủ mới kế vị, như ông từng phát biểu\", ông Phillips cho biết hôm 8.9.\nCựu thủ tướng St. Lucia và hiện là lãnh đạo của phe đối lập, Allen Chastanet, nói với Reuters rằng ông ủng hộ những gì ông nói là một phong trào \"chung\" hướng tới nền cộng hòa ở đất nước mình.\n\"Tại thời điểm này tôi chắc chắn sẽ ủng hộ việc trở thành một nước cộng hòa\", ông nói.\nCác nhà hoạt động trong khu vực cho biết việc thái tử Charles lên ngôi vua cũng là cơ hội để đẩy mạnh việc kêu gọi bồi thường vì chế độ nô lệ.\nHơn 10 triệu người châu Phi đã trở thành nô lệ bị các quốc gia châu Âu buôn bán trên Đại Tây Dương từ thế kỷ 15 đến thế kỷ 19. Những người sống sót sau đó bị buộc phải làm việc tại các đồn điền ở Caribe và trên khắp châu Mỹ.\nDavid Denny, tổng thư ký của Phong trào Hòa bình và Hội nhập Caribe, từ Barbados, cho biết: \"Bất cứ ai trở thành quân chủ Anh đều nên được yêu cầu cho phép hoàng gia trả tiền bồi thường cho người dân châu Phi\".\n\"Tất cả chúng ta nên hướng tới việc loại bỏ quân chủ Anh khỏi vai trò nguyên thủ quốc gia ở đất nước chúng ta\", ông nói.",
    "tags": [
        "Anh",
        "Nữ Hoàng",
        "Charles",
        "Vua Anh",
        "Quân Chủ Anh",
        "Caribe",
        "Nguyên Thủ Quốc Gia",
        "Jamaica",
        "Barbados"
    ]
}