{
    "url": "https://thanhnien.vn/vi-sao-tu-chu-toan-dien-benh-vien-cong-that-bai-cong-ra-cong-tu-ra-tu-post1497144.html",
    "file": [
        "data",
        "2022",
        "1497144.json"
    ],
    "title": "Vì sao tự chủ toàn diện bệnh viện công thất bại?: Công ra công, tư ra tư",
    "datetime": "2022-09-07T06:26:48+0700",
    "author": "Thanh Niên",
    "abstract": "Cho rằng cắt ngân sách để các bệnh viện tự 'bơi', cơ chế liên doanh, liên kết với tư nhân biến dịch vụ công y tế thành ngành thương mại, nhiều chuyên gia đề nghị chấm dứt liên doanh liên kết, không yêu cầu tự lo tài chính, trả bệnh viện công trở về 'công đích thực'.",
    "content": "Trao đổi với Thanh Niên, TS Nguyễn Quang Đồng, chuyên gia chính sách công cho rằng, bệnh viện (BV) công cung cấp dịch vụ công y tế (KCB do nhà nước chi trả) thì không thể “tự chủ” theo nghĩa tự lo về tài chính, nguồn thu. Khi bắt BV “tự chủ” - tự nuôi mình thì đương nhiên BV phải đặt nặng mục tiêu kinh doanh, phải có lợi nhuận. Để có lợi nhuận, BV phải tạo ra các dịch vụ. Từ đó tạo ra thực trạng trong cùng BV công có người được thuê nằm riêng một phòng, trong khi các bệnh nhân khác chen chúc 2 - 3/giường, thậm chí vạ vật ở hành lang, sàn nhà. “Cần trả các BV công về với nhiệm vụ cung cấp dịch vụ công y tế. Đã đến lúc công phải là công”, ông Đồng nói.\nTrên quan điểm này, ông Đồng cũng cho rằng, cần chấm dứt ngay việc liên doanh, liên kết (LDLK) với tư nhân như một quyền tự chủ của BV công. Theo TS Đồng, mô hình LDLK dưới danh nghĩa xã hội hóa vốn rất phổ biến trong các BV công từ hàng chục năm nay, đang đẻ ra nhiều hệ lụy. Không phải 100% các vụ việc tiêu cực trong ngành y vừa qua đều do LDLK giữa tư nhân và BV công, song đây là nguyên nhân chính. “Tư nhân luôn đặt nặng mục tiêu lợi nhuận. Một khi cho phép tư ở trong công rất dễ dẫn đến việc bắt tay để nâng giá, lạm dụng xét nghiệm, thiết bị, kê đơn thuốc để thu lợi. Ngược lại, khi cho các BV công LDLK với mục tiêu tăng thu để tự chủ tài chính rất dễ dẫn đến lãnh đạo BV công làm trái. Chúng ta sai lầm khi lẫn lộn giữa việc xã hội hóa - thu hút nguồn lực xã hội vào y tế, với việc tạo cơ chế tư nhân vào cung cấp dịch vụ y tế trong BV công”, ông Đồng nói.\nCùng quan điểm, Phó chủ nhiệm Ủy ban Xã hội Quốc hội Đặng Thuần Phong cũng đề xuất cần sớm “trả các BV công về vị trí cũ”. Ông Phong cho rằng, ngành y tế là ngành đặc thù, BV công là đơn vị cung cấp dịch vụ công y tế, do đó phải được nhà nước đầu tư để trở thành trụ đỡ, “xương sống”, giải quyết những phần mà tư nhân không làm được, thậm chí không muốn làm; đồng thời dẫn dắt về chuyên môn, đào tạo cho cả hệ thống y tế chứ không thể tối ngày chạy theo lợi nhuận. “Tức là công ra công, tư ra tư. Không có LDLK, không có tự chủ vì mục tiêu lợi nhuận ở đấy nữa”, ông Phong nêu quan điểm. \nÔng Phong phân tích: “Trước đây, nhà nước đầu tư, dù ít nhưng BV công chỉ tập trung lo nhiệm vụ chuyên môn. Giờ giao cho các BV lo từ A - Z. Mở mắt là phải lo cơm áo gạo tiền, lo đời sống cho mọi người, lo phát triển… thì bảo làm sao người ta không tính dịch vụ để người ta kinh doanh, người ta thu? Cứ như thế, không khéo BV công thành BV tư hết, rồi ngành y tế trở thành ngành thương mại. Lúc đó thì nhiệm vụ chăm sóc sức khỏe toàn dân ai sẽ lo? Dịch vụ công y tế mà biến thành là kinh doanh trên sức khỏe của dân thì chết rồi!”.\nSong, để BV công trở về công đích thực, không chỉ đơn giản ngừng tự chủ “toàn diện”, chấm dứt “xã hội hóa” - LDLK là xong.\nÔng Phạm Văn Học, Giám đốc BV đa khoa Hùng Vương (Phú Thọ), cho rằng với hơn 1.200 BV công trên cả nước hiện nay, NSNN “khó có thể kham nổi”. Lo lắng của ông Học là đúng vì việc cho BV công tự chủ tài chính, tạo cơ chế LDLK giữa BV tư và BV công xuất phát từ bối cảnh nguồn lực nhà nước đầu tư cho ngành y còn hạn hẹp. Tuy nhiên, TS Nguyễn Quang Đồng cho rằng, cho tự chủ, cho LDLK là cách giải sai cho “bài toán” tổng thể của ngành y. “Nó sai ngay từ triết lý ban đầu, từ tư duy tiếp cận”, ông Đồng nói. Thay vì yêu cầu tự chủ, ông Đồng đề xuất, tiêu chí để đánh giá BV công là hiệu quả vận hành, hiệu quả hoạt động.\nTheo ông Đồng, khi công phải là công “đích thực” thì phải chấp nhận BV công cung cấp dịch vụ ở mức cơ bản, nhà nước đầu tư ban đầu để BV công có thể trang bị được các máy móc tối thiểu đảm bảo phục vụ KCB của nhóm người dân cần đến BV công. Nhà nước sẽ tăng nguồn vốn đầu tư, huy động các nguồn từ thiện, hiến tặng để trang bị được càng nhiều máy móc tốt hơn cho BV công. Để làm được điều này, ông Đồng cho rằng, cần tính đúng, tính đủ chi phí dịch vụ y tế, trên cơ sở đó, BHYT sẽ chi trả mức cơ bản; phần vượt quá người dân tự bù đắp. Các BV công phải cạnh tranh lẫn nhau; và cạnh tranh với BV tư trong việc tiếp cận nguồn chi trả từ Quỹ BHYT mà hiện nay vẫn đang rất bất bình đẳng. \nBên cạnh đó, ông Đồng cũng đề xuất tổ chức lại hệ thống y tế theo hướng thu hẹp mạng lưới BV công, nhất là những BV công tuyến huyện hay BV ngành; đồng thời thiết lập các BV cấp vùng để giải quyết câu chuyện quá tải BV tuyến T.Ư cũng như nguồn lực đầu tư từ ngân sách cho BV công.\nTS Nguyễn Huy Quang (nguyên Vụ trưởng Vụ Pháp chế, Bộ Y tế) cho rằng, BV công cung cấp dịch vụ y tế công, thực hiện một trong những chính sách nhân đạo, an sinh xã hội của Đảng, thể hiện tính ưu việt của chế độ ta nên rất cần phải được chính nhà nước đầu tư từ ngân sách để chăm lo cho sức khỏe ban đầu, cơ bản của người dân. Các cơ sở KCB công từ tuyến huyện trở xuống thực hiện KCB ban đầu, cơ bản cho nhân dân; các BV chuyên khoa lao, phong, tâm thần, các bệnh xã hội… mà tư nhân không muốn đầu tư hay một số BV tuyến T.Ư mang tính dẫn dắt, chuyên sâu về kỹ thuật, đào tạo, chuyển giao kỹ thuật thì NSNN nên bảo đảm. TS Quang cũng đề nghị phải tính toán để chế độ lương, phụ cấp cho viên chức, người lao động làm việc ở các BV công phải do nhà nước chi trả, không nên để BV tự chi trả như hiện nay.\nTS Quang cũng đề xuất cần xác định lại nội hàm của xã hội hóa khác so với hiện nay như LDLK, cho thuê máy… trong BV công vì hiện nay, Quốc hội đã ban hành luật Đầu tư công, luật Quản lý tài sản công, luật Đầu tư theo phương thức đối tác công tư… Do đó, để áp dụng đặc thù trong ngành y tế thì nên có Nghị định của Chính phủ hướng dẫn chi tiết cho các BV công thực hiện các luật này. \nCùng quan điểm, ông Đặng Thuần Phong cho rằng, để BV công trở về công đích thực thì vấn đề “gốc rễ” trong câu chuyện tự chủ, LDLK BV công vừa qua là thiếu cơ sở pháp lý về quan hệ lao động trong các đơn vị sự nghiệp công lập. Theo ông Phong, chính vì điều này mà không ai biết được đơn vị sự nghiệp công lập như BV công hoạt động theo mô hình nào, thành ra công chẳng ra công mà tư cũng không phải tư. Bên cạnh đó, Phó chủ nhiệm Ủy ban Xã hội Quốc hội cũng cho rằng, cần sớm tính đúng, tính đủ giá dịch vụ y tế, từ đó tính ra được các gói chi trả của BHYT. Theo đó, BHYT sẽ bao gồm gói y tế cơ bản mà Quỹ BHYT chi trả trên cùng một phác đồ điều trị. Đồng thời sẽ có những gói cao hơn cho những người có mức thu nhập cao và sẵn sàng chi trả. “Quỹ BHYT là quỹ ngắn hạn nhưng năm nào cũng kết dư. Chẳng qua vì mình điều trị theo cái giá rẻ. Điều này đẩy ngành y tế VN rơi vào tình trạng dịch vụ giá rẻ. Nếu tính đúng, tính đủ và công khai, tôi tin kể cả tăng mức đóng BHYT người dân sẽ an tâm, ủng hộ”, ông Phong nói.",
    "tags": [
        "Bệnh Viện Công",
        "Y Tế Công",
        "Quỹ Bhyt",
        "Tự Chủ",
        "Bv Đa Khoa Hùng Vương",
        "Khám Chữa Bệnh"
    ]
}