{
    "url": "https://thanhnien.vn/tphcm-mua-lon-chieu-den-toi-nuoc-tran-bat-ca-nap-cong-duong-pham-van-dong-menh-mong-post1497098.html",
    "file": [
        "data",
        "2022",
        "1497098.json"
    ],
    "title": "TP.HCM mưa lớn chiều đến tối: Nước tràn bật cả nắp cống, đường Phạm Văn Đồng mênh mông",
    "datetime": "2022-09-06T21:01:59+0700",
    "author": "Cao An Biên ",
    "abstract": "Mưa lớn ở TP.HCM chiều tối nay (6.9) đã khiến cho nhiều tuyến đường ngập sâu. Đáng chú ý, trên đường Phạm Văn Đồng (P.Linh Tây, TP.Thủ Đức), nước tràn bật nắp cống khiến giao thông ùn ứ một đoạn hơn 2 km, nước tuôn “như thác”.",
    "content": "Theo ghi nhận của Thanh Niên hơn 19 giờ 30 phút, tại giao lộ Phạm Văn Đồng - Tô Ngọc Vân (P.Linh Tây, TP.Thủ Đức), mưa vẫn còn tiếp diễn. Nước mạnh bật một nắp cống trên đường, tràn ra xối xả như thác khiến cho việc di chuyển của người tham gia giao thông gặp khó khăn. Xe “nhích từng chút” hàng km để vượt qua đoạn ngập nước.\nLực lượng CSGT, dân quân tự vệ đã có mặt từ sớm rào chắn, căng dây cảnh báo đoạn nước ngập nguy hiểm cũng như tích cực điều phối để dòng xe lưu thông nhanh nhất có thể, tránh ùn ứ trong thời gian dài. Đến hơn 20 giờ, tình trạng này có phần giảm.\nAnh Duy (22 tuổi) cùng 3 dân quân tự vệ khác tích cực điều phối dòng xe đang lưu thông. Anh cho biết hơn 17 giờ, mưa lớn diễn ra, vì lượng nước lớn trong khi cống thoát không kịp nên đã diễn ra tình trạng này.\nNhìn nước cuồn cuộn từ dưới cống tràn ra đường, chiến sĩ này cho biết hầu như mỗi lần mưa lớn sẽ diễn ra tình trạng này. Hiện tình hình đã đỡ hơn bởi từ chiều, sức nước bật lên rất cao, rất nguy hiểm.\nBà Hồng (54 tuổi), sống gần đó cho biết từ chiều, khi mưa xối xả, nhiều con đường đã diễn ra tình trạng ngập. Lát sau, nắp cống bật lên, nước ùn ùn tràn ra đường Phạm Văn Đồng.\n“Nhìn ớn lắm, mưa lớn quá mà. Tới giờ vẫn còn cuồn cuộn nhìn như thác vậy. Không biết có cách nào để hết ngập mỗi khi mưa không chứ ngập miết cũng khổ, kẹt xe, không làm ăn gì được. Nhà tui buôn bán mà”, bà nói.\nChật vật di chuyển qua đoạn nước chảy xiết, chị Lưu Phan than thở: “Hồi nãy chạy tới đoạn này thấy kẹt là thấy nghi nghi rồi, mà không biết có chuyện gì. Tới cột đèn đỏ thì mới thấy nước chảy mạnh, nắp cống bật lên. Chạy hơn 10 phút mới qua đoạn kẹt xe, tan làm, mưa lớn, đói bụng nữa. Sợ luôn!”, chị cho hay.\nTrong khi đó, theo ghi nhận của Thanh Niên chiều tối nay, sau cơn mưa lớn, một số tuyến đường ở ngập nặng như Tô Ngọc Vân, Đặng Thị Rành, đường số 10 (TP.Thủ Đức), Phạm Văn Chiêu (Q.Gò Vấp)...",
    "tags": [
        "Đường Phạm Văn Đồng Ngập",
        "Ngập Tp.Hcm",
        "Bật Nắp Cống",
        "Mưa Lớn Tp.Hcm"
    ]
}