{
    "url": "https://thanhnien.vn/trong-2-nam-benh-vien-tu-du-to-chuc-28-hoi-thao-quoc-te-khong-xin-phep-post1497988.html",
    "file": [
        "data",
        "2022",
        "1497988.json"
    ],
    "title": "Trong 2 năm, Bệnh viện Từ Dũ tổ chức 28 hội thảo quốc tế không xin phép",
    "datetime": "2022-09-09T10:38:12+0700",
    "author": "Nguyễn Thu",
    "abstract": "Sở Y tế TP.HCM vừa công bố kết luận kiểm tra tài chính, chi lớp học, hội nghị, hội thảo tại Bệnh viện Từ Dũ trong năm 2 năm (2018 và 2019), phát hiện một số sai sót tại đây cần phải chấn chỉnh.",
    "content": "Ngày 9.9, nguồn tin của PV Thanh Niên cho biết Sở Y tế TP.HCM đã công bố kết luận kiểm tra tài chính, chi lớp học, hội nghị, hội thảo tại Bệnh viện Từ Dũ trong 2 năm (2018 và 2019).\nTheo kết luận này, về công tác tổ chức đào tạo lớp học, năm 2018, Bệnh viện Từ Dũ tổ chức 49 lớp học, thu hơn 9,5 tỉ đồng, trích nộp bệnh viện (BV) hơn 4,5 tỉ đồng (48%); chi giảng viên, báo cáo viên, ban điều hành, quản lý phục vụ lớp học trên 4,2 tỉ đồng (45%)…\nNăm 2019, BV tổ chức 56 lớp học và thu 16,4 tỉ đồng, trích nộp BV gần 9 tỉ đồng (55%), còn lại chi cho công tác tổ chức, đóng thuế… \nSở Y tế kết luận, BV chưa xây dựng định mức kinh tế kỹ thuật cho các lớp đào tạo liên tục là không đúng quy định của Bộ Y tế. BV cũng chưa có kế hoạch tổ chức đối với từng lớp học. Trách nhiệm thuộc về giám đốc, trưởng phòng chỉ đạo tuyến và trưởng phòng tài chính kế toán thời kỳ kiểm tra. \nVề công tác tổ chức hội nghị, hội thảo, sinh hoạt khoa học, trong năm 2018, Bệnh viện Từ Dũ tổ chức 42 hội thảo, sinh hoạt khoa học và thu về trên 8,1 tỉ đồng; tổ chức hội nghị sản phụ khoa Việt - Pháp lần thứ 18 thu về hơn 7,6 tỉ đồng. \nNăm 2019, BV tổ chức 69 hội nghị, hội thảo với doanh thu hơn 9,4 tỉ đồng; tổ chức hội nghị sản phụ khoa Việt - Pháp lần thứ 19 thu về hơn 8,7 tỉ đồng. Số tiền thu được BV đóng thu, chi cho công tác tổ chức và bổ sung kinh phí hoạt động. \nĐặc biệt, trong năm 2018 và 2019, BV tổ chức 40 hội thảo quốc tế, nhưng có đến 28 hội thảo chưa có văn bản cho phép của Sở TT-TT là không đúng theo Quyết định 23 năm 2013 của UBND TP về tổ chức, quản lý hội nghị, hội thảo quốc tế trên địa bàn TP. Trách nhiệm thuộc về giám đốc BV, trưởng phòng kế hoạch tổng hợp BV thời kỳ kiểm tra.\nVề thu, chi cho hoạt động đào tạo, hội thảo, hội nghị, Sở Y tế kết luận, quy chế chi tiêu nội bộ BV quy định sai việc chi từ nguồn quỹ tiền lương tăng thêm, quỹ bổ sung thu nhập cho hoạt động đào tạo và chi hội nghị, hội thảo, sinh hoạt khoa học. Chi quá mức quy định cho báo cáo viên (chi 5 triệu đồng thay vì 2 triệu đồng), chi ngoài danh sách đăng ký cho hỗ trợ báo cáo viên, chủ tọa… Sở Y tế chỉ đạo BV tổ chức kiểm điểm các cá nhân thuộc thuộc quyền chịu trách nhiệm nêu trên và chấn chỉnh, khắc phục thiếu sót… \nSở Y tế cũng yêu cầu Bệnh viện Từ Dũ xây dựng quy trình tổ chức hội nghị, hội thảo, sinh hoạt khoa học, trong đó phải xin phép cơ quan có thẩm quyền khi tổ chức hội thảo có yếu tố nước ngoài và lưu trữ hồ sơ, tài liệu đầy đủ.",
    "tags": [
        "Bệnh Viện Từ Dũ",
        "Bệnh Viện Phụ Sản Từ Dũ",
        "Sở Y Tế Tp.Hcm",
        "Bộ Y Tế",
        "Hội Nghị Sản Phụ Khoa Việt – Pháp",
        "Hội Thảo Quốc Tế",
        "Quy Chế Chi Tiêu Nội Bộ",
        "Kiểm Điểm"
    ]
}