{
    "url": "https://thanhnien.vn/tphcm-chi-vien-cho-binh-duong-tim-kiem-nan-nhan-vu-chay-quan-karaoke-an-phu-post1497370.html",
    "file": [
        "data",
        "2022",
        "1497370.json"
    ],
    "title": "TP.HCM chi viện cho Bình Dương tìm kiếm nạn nhân vụ cháy quán karaoke An Phú",
    "datetime": "2022-09-07T17:53:43+0700",
    "author": "Đỗ Trường",
    "abstract": "Chiều 7.9, tại hiện trường vụ cháy karaoke An Phú (P.An Phú, TP.Thuận An, Bình Dương), có 4 xe chữa cháy chuyên dụng biển số TP.HCM cùng hơn 20 cán bộ chiến sĩ mang theo máy cưa, búa… hỗ trợ lực lượng chức năng Bình Dương tìm kiếm nạn nhân.",
    "content": "Ghi nhận của PV Thanh Niên tại hiện trường vụ cháy karaoke An Phú, đến khoảng 16 giờ cùng ngày, vẫn còn 2 phòng của quán karaoke An Phú bốc khói nghi ngút và nhiệt độ cao nên lực lượng cứu hộ chưa thể tiếp cận khu vực này.\nLực lượng cứu hộ của TP.HCM đã mang theo quạt gió, cưa máy, búa… đi vào từ cửa chính của quán karaoke để hỗ trợ tìm kiếm nạn nhân.\nPhía bên ngoài, lực lượng cứu hộ cũng đã đục những mảng tường lớn ở khu vực còn cháy để cho khói từ bên trong thoát ra.\nNhiều chiến sĩ PCCC mang theo bình dưỡng khí, mặt nạ phòng khói thay phiên nhau đi vào bên trong để tìm kiếm.\nTheo nhận định của lực lượng cứu hộ, phía bên trong còn 1 phòng hát VIP và một phòng rộng làm nhà kho bị khóa trái cửa. Công việc tìm kiếm chiều 7.9 vẫn chưa có kết quả.\nTính đến chiều 7.9, lực lượng cứu hộ đã tìm thấy 14 thi thể nạn nhân trong vụ cháy ở quán karaoke An Phú. Các thi thể đã được đưa về nhà xác của Bệnh viện Đa khoa Thuận An để lực lượng chức năng khám nghiệm.\nTrong một biến khác, cơ quan chức năng cũng đang cho thân nhân các nạn nhân vào bên trong khu vực nhà xác để nhận diện thi thể, xác minh danh tính.\nBước đầu, người thân đã nhận diện được một số thi thể nữ là nhân viên của quán karaoke. Nhiều thi thể nam bị cháy nghi là khách hát karaoke, chưa thể nhận diện được.\nNgoài ra, các bệnh viện cũng đang tích cực cấp cứu các nạn nhân trong vụ cháy tại quán karaoke An Phú, trong đó có 1 nạn nhân bị thương rất nặng, 2 nạn nhân phải phẫu thuật và 7 nạn nhân khác bị thương nhẹ.",
    "tags": [
        "Cháy Quán Karaoke",
        "Karaoke An Phú",
        "Bình Dương",
        "Lực Lượng Cứu Hộ",
        "Tìm Kiếm Nạn Nhân",
        "Cháy Karaoke",
        "Thuận An",
        "Thi Thể"
    ]
}