{
    "url": "https://thanhnien.vn/vi-sao-bar-vu-truong-karaoke-tiem-an-nhieu-nguy-co-chay-no-post1497341.html",
    "file": [
        "data",
        "2022",
        "1497341.json"
    ],
    "title": "Vì sao bar, vũ trường, karaoke tiềm ẩn nhiều nguy cơ cháy nổ?",
    "datetime": "2022-09-07T16:08:39+0700",
    "author": "Công Nguyên",
    "abstract": "Phòng Cảnh sát PCCC và cứu nạn - cứu hộ (PC07) - Công an TP.HCM cho biết, các địa điểm kinh doanh karaoke, vũ trường, bar luôn tìềm ẩn nhiều nguy cơ cháy nổ dẫn đến thiệt hại lớn về người và tài sản.",
    "content": "Ngày 7.9, Phòng Cảnh sát PCCC và cứu nạn - cứu hộ (PC07) - Công an TP.HCM cho biết, đang thực hiện cao điểm kiểm tra, xử lý vi phạm về PCCC tại các địa điểm kinh doanh karaoke, vũ trường, bar trên địa bàn, bắt đầu từ ngày 17.8 (và vẫn đang tiếp tục).\nNội dung bao gồm: kiểm tra việc thực hiện trách nhiệm PCCC của người đứng đầu cơ sở; hồ sơ tài liệu liên quan đến công tác PCCC; kiểm tra về giao thông, nguồn nước; khoảng cách phòng cháy, chống cháy, bậc chịu lửa và quy mô của công trình; kiểm tra về việc duy trì các điều kiện an toàn PCCC đối với ngôi nhà; kiểm tra các điều kiện an toàn PCCC trong quá trình hàn cắt kim loại, lắp đặt biển quảng cáo…\nTheo PC07, các địa điểm kinh doanh karaoke, vũ trường, bar là nơi tiềm ẩn rất nhiều nguy cơ cháy nổ dẫn đến thiệt hại lớn về người, tài sản. Bởi các địa điểm kinh doanh này thường có diện tích khoảng từ 200 - 300 m2 nhưng chứa số lượng người đông (cao điểm từ 100 - 200 người).\nBar, vũ trường, karaoke là địa điểm vui chơi, giải trí sử dụng nguồn điện, nguồn nhiệt nhiều, với những âm thanh cực khủng, âm nhạc sôi động, hệ thống đèn laser hoạt động liên tục.\nThiết kế của những nơi này hầu như là dạng hình hộp. Để âm thanh không lọt được ra ngoài, quán có hệ thống cách âm kín nên không khí bên trong luôn nóng và ngột ngạt; phải dùng nhiều máy lạnh công suất cao thì mới có thể đủ làm mát bên trong…\nBên cạnh đó, hệ thống đèn điện cũng được sử dụng hết công suất mỗi đêm; một số quán còn cuốn chung đường điện chiếu sáng với đường dây thoát hơi lạnh nên khi một dây điện chập cháy, hoặc dây tổng quá tải sẽ kéo theo cả hệ thống điện chập cháy hàng loạt. \nHầu hết khách tới vui chơi tại các địa điểm này đều hút thuốc lá và vứt tàn thuốc khắp nơi. \nMặt trước của các địa điểm karaoke, bar, vũ trường hầu như bị che chắn bởi các biển quảng cáo; điều kiện thông gió gần như không có, nên khi xảy ra cháy sẽ gây ra hiện tượng tụ khói, gây khó khăn cho việc tổ chức cứu nạn, cứu hộ và chữa cháy. \nNgoài ra, ở những nơi này, có các vật dụng như: bàn ghế, cách bài trí đều được thiết kế toàn bộ bằng gỗ, ván ép và nệm mút - là những vật liệu dễ bắt cháy.\nBên cạnh đó, nhiều chủ cơ sở karaoke, bar, vũ trường đang coi nhẹ công tác PCCC. Khi cơ quan chức năng kiểm tra đột xuất các tụ điểm này, đã lập biên bản xử phạt các lỗi, như: bố trí sắp xếp vật tư, vật dụng khác cản trở công tác cứu nạn; chèn, chặn cửa thoát nạn; hệ thống điện không đảm bảo; thiết bị báo cháy hỏng…",
    "tags": [
        "Karaoke",
        "Cháy Quán Karaoke",
        "Công An Tp.Hcm"
    ]
}