{
    "url": "https://thanhnien.vn/cach-thoat-nan-khi-xay-ra-chay-o-quan-karaoke-vu-truong-bar-post1497650.html",
    "file": [
        "data",
        "2022",
        "1497650.json"
    ],
    "title": "Cách thoát nạn khi xảy ra cháy ở quán karaoke, vũ trường, bar",
    "datetime": "2022-09-08T12:43:11+0700",
    "author": "Công Nguyên",
    "abstract": "Vụ cháy quán karaoke ở Bình Dương làm 33 người thiệt mạng là hồi chuông cảnh báo cho công tác PCCC, thoát nạn tại các địa điểm vui chơi giải trí. Người dân cần làm gì khi gặp sự cố cháy nổ ở quán karaoke, bar, vũ trường... ?",
    "content": "Sáng 8.9, trao đổi với PV Thanh Niên, thượng tá Đỗ Văn Kháng (Phó Phòng Cảnh sát PCCC & CNCH (PC07) - Công an TP.HCM) cho biết, các địa điểm vui chơi giải trí như karaoke, vũ trường, bar là nơi tìm ẩn nhiều nguy cơ cháy nổ rất lớn, gây thiệt hại về người và tài sản. Chính vì vậy, chủ các cơ sở kinh doanh này phải tuân thủ tuyệt đối các quy định về PCCC. Công tác cấp phép, thanh kiểm tra định kỳ của cơ quan chức năng phải được thực hiện đúng quy định.\nTheo thượng tá Kháng, người dân đến vui chơi giải trí tại các quán karaoke, vũ trường, bar phải có ý thức về PCCC và kiến thức về thoát nạn. \nKhi bước vào các địa điểm này, người dân cần quan sát kỹ lối thoát hiểm tại đây. Việc này sẽ giúp cho người dân ý thức được về PCCC và thoát nạn khi có sự cố cháy nổ. \nNgười dân phải bình tĩnh khi có sự cố cháy nổ, xác định được khu vực cháy và theo đường thoát hiểm xuống dưới đất hoặc lên sân thượng. \nKhi có sự cố cháy nổ tại các địa điểm vui chơi, người dân tuyệt đối không hoản loạn, không trốn trong các góc khuất, phòng kín hoặc nhà vệ sinh.\nBên cạnh đó, thượng tá Kháng cho biết, khi phát hiện có cháy tại các địa điểm ăn chơi người dân phải thực hiện theo các bước sau: Thông báo cho người xung quanh; Gọi điện 114; Thoát theo đường cầu thang bộ, thang thoát hiểm; Dùng khăn hoặc vải thấm ướt nước để bịt mặt và quấn quanh người; Đi khom người hoặc bò sát đất để đi qua đám cháy; Khi người bị bén lửa thì nằm xuống đất, lăn qua lăn lại...",
    "tags": [
        "Cháy Karaoke",
        "Cháy Bar",
        "Karaoke",
        "Cháy Karaoke An Phú",
        "Cháy",
        "PCCC",
        "Thoát Khỏi Đám Cháy"
    ]
}