{
    "url": "https://thanhnien.vn/he-mo-hanh-vi-gian-doi-phat-hanh-trai-phieu-cua-chu-tich-tan-hoang-minh-post1497284.html",
    "file": [
        "data",
        "2022",
        "1497284.json"
    ],
    "title": "Hé mở hành vi gian dối phát hành trái phiếu của Chủ tịch Tân Hoàng Minh",
    "datetime": "2022-09-07T14:07:41+0700",
    "author": "Trần Cường",
    "abstract": "Theo Cơ quan Cảnh sát điều tra Bộ Công an, bị can Đỗ Anh Dũng, Chủ tịch HĐQT kiêm Tổng giám đốc Công ty Tân Hoàng Minh, sử dụng 3 công ty con để thực hiện hành vi gian dối khi phát hành, mua bán trái phiếu.",
    "content": "Ngày 7.9, Cơ quan Cảnh sát điều tra Bộ Công an cho biết, vẫn đang tích cực điều tra vụ án “Lừa đảo chiếm đoạt tài sản”, xảy ra tại Công ty TNHH thương mại dịch vụ khách sạn Tân Hoàng Minh (Công ty Tân Hoàng Minh) và các tổ chức, đơn vị có liên quan.\nKết quả điều tra vụ án bước đầu xác định, từ tháng 7.2021 đến tháng 3.2022, bị can Đỗ Anh Dũng, Chủ tịch Hội đồng quản trị kiêm Tổng giám đốc Công ty Tân Hoàng Minh, và đồng phạm đã sử dụng 3 công ty con để thực hiện hành vi gian dối trong việc phát hành, mua bán trái phiếu để huy động tiền trái quy định pháp luật của nhiều nhà đầu tư. \nCụ thể, 3 công ty con là Công ty TNHH đầu tư bất động sản Ngôi Sao Việt, Công ty cổ phần đầu tư & dịch vụ khách sạn Soleil, Công ty cổ phần Cung Điện Mùa Đông.\nCơ quan Cảnh sát điều tra Bộ Công an đề nghị những người bị hại hiện còn dư nợ trái phiếu của 3 công ty trên, nếu chưa đến trình báo thì khẩn trương liên hệ với Phòng 10, Cục Cảnh sát điều tra tội phạm về tham nhũng, kinh tế, buôn lậu, số 47 Phạm Văn Đồng, Q.Cầu Giấy, Hà Nội; điện thoại: 0793688688 hoặc 0559933333.\nNếu hết thời hạn điều tra nhưng người bị hại không cung cấp thông tin, tài liệu thì Cơ quan Cảnh sát điều tra không đảm bảo quyền lợi trong quá trình giải quyết vụ án.\nTrước đó, tại buổi họp báo của Bộ Công an chiều 30.6, thiếu tướng Nguyễn Văn Thành, Phó cục trưởng Cục Cảnh sát điều tra tội phạm về tham nhũng, kinh tế, buôn lậu, cho biết kết quả điều tra ban đầu xác định Công ty Tân Hoàng Minh đã chiếm đoạt hơn 8.000 tỉ đồng của các nhà đầu tư.\nTuy nhiên, mới có khoảng 50% bị hại đến làm việc với cơ quan điều tra. Cơ quan công an mong muốn các nhà đầu tư đến trình báo, cung cấp tài liệu liên quan. Sau khi xác định đầy đủ số người bị hại, sẽ đề xuất cấp có thẩm quyền để chi trả cho người bị hại.\nThiếu tướng Thành cũng cho biết, vụ án đang trong diện Ban Chỉ đạo T.Ư về phòng chống tham nhũng, tiêu cực theo dõi nên chắc chắn sẽ làm nghiêm minh, rõ ràng. \n“Tâm lý nhà đầu tư đang rất lo lắng, có lấy được tiền hay không. Chúng tôi xin khẳng định sẽ giải quyết minh bạch, bảo vệ quyền lợi nhà đầu tư, ưu tiên các nhà đầu tư cá nhân và mong họ yên tâm”, thiếu tướng Thành nói tại buổi họp báo.\nNhư Thanh Niên đưa tin, ông Đỗ Anh Dũng bị Cơ quan Cảnh sát điều tra Bộ Công an khởi tố, bắt tạm giam để điều tra về tội lừa đảo chiếm đoạt tài sản, theo quy định tại điều 174 bộ luật Hình sự.\nĐồng thời, Cơ quan Cảnh sát điều tra Bộ Công an còn khởi tố, bắt tạm giam 6 bị can khác, gồm:\nĐỗ Hoàng Việt, Phó tổng giám đốc Công ty TNHH thương mại dịch vụ khách sạn Tân Hoàng Minh, con trai bị can Đỗ Anh Dũng.\nNguyễn Mạnh Hùng, Chủ tịch HĐQT Công ty TNHH đầu tư bất động sản Ngôi Sao Việt, Phó tổng giám đốc Công ty TNHH thương mại dịch vụ khách sạn Tân Hoàng Minh.\nTrần Hồng Sơn, Chủ tịch HĐQT Công ty CP đầu tư và dịch vụ khách sạn Soleil, Phó tổng giám đốc Công ty TNHH thương mại dịch vụ khách sạn Tân Hoàng Minh.\nNguyễn Khoa Đức, Chủ tịch HĐQT kiêm Giám đốc Công ty CP Cung điện Mùa Đông.\nLê Văn Thịnh, Phó tổng giám đốc Công ty TNHH thương mại dịch vụ khách sạn Tân Hoàng Minh.\nPhùng Thế Tính, nguyên Giám đốc Trung tâm Tài chính kế toán, Công ty TNHH thương mại dịch vụ khách sạn Tân Hoàng Minh.\nKết quả điều tra xác định, từ tháng 7.2021 đến tháng 3.2022, bị can Đỗ Anh Dũng và các cá nhân tại Tập đoàn Tân Hoàng Minh đã có hành vi gian dối, sử dụng 3 công ty thành viên gồm Công ty TNHH Đầu tư bất động sản Ngôi Sao Việt, Công ty CP Đầu tư và dịch vụ khách sạn Soleil, Công ty CP Cung điện Mùa Đông và các công ty liên quan, phát hành 9 đợt trái phiếu trái quy định pháp luật, tổng trị giá 10.300 tỉ đồng, để huy động tiền của nhà đầu tư nhưng không sử động vào các hoạt động kinh doanh theo hồ sơ phát hành trái phiếu.\nNgày 4.4, Uỷ ban Chứng khoán nhà nước đã công bố huỷ bỏ 9 đợt bán trái phiếu kể trên.",
    "tags": [
        "Tân Hoàng Minh",
        "Đỗ Anh Dũng",
        "Đỗ Hoàng Việt",
        "Vụ Án Tân Hoàng Minh",
        "Phát Hành Trái Phiếu",
        "C03",
        "Bộ Công An",
        "Điều Tra",
        "Bị Hại",
        "Nhà Đầu Tư",
        "Gian Dối Trong Phát Hanh Mua Bán Trái Phiếu"
    ]
}