{
    "url": "https://thanhnien.vn/den-luc-phai-xem-xet-lai-ca-he-thong-y-te-post1497927.html",
    "file": [
        "data",
        "2022",
        "1497927.json"
    ],
    "title": "Đến lúc phải xem xét lại cả hệ thống y tế",
    "datetime": "2022-09-09T06:39:27+0700",
    "author": "Lê Hiệp",
    "abstract": "Ngày 8.9, Hội nghị đại biểu Quốc hội chuyên trách dành cả buổi chiều cho ý kiến về dự án luật Khám bệnh, chữa bệnh (sửa đổi) dự kiến thông qua tại kỳ họp 4 vào tháng 10 tới.",
    "content": "Ủy viên thường trực Ủy ban Tư pháp Nguyễn Công Long (Đồng Nai) cho biết, dự luật sau khi tiếp thu, chỉnh lý đã có nhiều thay đổi trong quy định về “xã hội hóa (XHH) và thu hút nguồn lực xã hội”. Tuy nhiên, nội dung chỉnh lý lại chưa xác định được chính sách XHH thu hút là gì.\nDẫn chứng dự luật quy định về hình thức thu hút nguồn lực xã hội trong hoạt động khám, chữa bệnh (KCB) bao gồm: hình thức đầu tư theo đối tác công - tư (PPP) ông Long cho rằng nếu đầu tư PPP trong lĩnh vực y tế sẽ tạo ra “tác động ngược” khi các nhà đầu tư với số vốn ít nhất 100 tỉ đồng sẽ tìm tới các bệnh viện (BV) lớn, tuyến cuối để tìm kiếm bệnh nhân, thu lợi nhuận nhanh. Bên cạnh đó, theo đại biểu (ĐB), luật chỉ quy định hệ thống cơ sở KCB bao gồm khối nhà nước và khối tư nhân. “Bây giờ “đẻ” ra một hình thức nữa là đối tác công - tư thì chúng ta phải xác định pháp lý cho cơ sở này thuộc loại hình nào”, ông Long nêu. \nTừ đó, ĐB Đồng Nai đề nghị cần tổng kết lại thực tiễn, đặc biệt là mô hình liên doanh, liên kết trong các BV hiện nay. “Từ những bất cập trong hệ thống hiện nay, đã đến lúc phải xem xét lại hệ thống y tế của chúng ta”, ĐB Long nhấn mạnh.\nÔng Long cũng cho hay, nguồn lực thu hút từ liên doanh, liên kết trong y tế thời gian qua không lớn, chỉ vài ngàn tỉ đồng. “10 tháng Covid-19 không đi nước ngoài đã tiết kiệm 10.000 tỉ đồng. Số này hoàn toàn đủ lực để đầu tư cho các BV công mà không cần hình thức liên doanh, liên kết nữa”, ĐB Long nêu quan điểm.\nCho rằng “vướng nhất” trong luật KCB sửa đổi lần này là điều khoản về hợp tác công - tư trong lĩnh vực y tế, Giám đốc BV ĐH Y Hà Nội Nguyễn Lân Hiếu (Bình Định), đề nghị bỏ từ “XHH” trong dự luật. “Tôi đi tìm cả lịch sử ngành y VN và thế giới cũng không thấy có định nghĩa thế nào là “XHH y tế”. Ai nghĩ ra từ này mà chúng ta cứ dùng như thế”, ông Hiếu nói và nhấn mạnh, không thể XHH bằng cách tư nhân bỏ tiền chung với BV công, mua máy móc đặt trong BV sử dụng rồi chia nhau lợi nhuận.\n“Không thể XHH bằng cách như vậy và chúng ta không nên dùng từ XHH y tế”, ông Hiếu nêu quan điểm và cho rằng, chỉ nên quy định 3 hình thức hợp tác công - tư trong y tế, gồm: cho vay có ưu đãi để BV mua sắm đầu tư; thuê và cho thuê trang thiết bị KCB” và hợp tác công - tư phi lợi nhuận. \nTheo ĐB Nguyễn Lân Hiếu, hợp tác công - tư phi lợi nhuận là hướng trên thế giới đã triển khai rất lâu, thành công nhưng VN chưa có. “Đây là mô hình nên khuyến khích và chắc chắn sẽ rất nhiều tổ chức, cá nhân bỏ tiền ra xây dựng BV với thương hiệu nhà nước phục vụ người bệnh, để lại “tiếng thơm” cho các quỹ, cá nhân đó”, ông Hiếu nói.\nCũng tại hội nghị, nhiều ĐB đề nghị lùi thời gian xem xét thông qua dự án luật do còn nhiều vấn đề chưa thống nhất, cần phải đánh giá tác động. Chủ nhiệm Ủy ban Xã hội Nguyễn Thúy Anh cũng cho biết, do đây là đạo luật “xương sống” của ngành y, cần xem xét thận trọng, Thường trực Ủy ban Xã hội đề nghị Ủy ban Thường vụ Quốc hội, các vị ĐB Quốc hội cân nhắc việc xem xét, thông qua dự luật theo quy trình 3 kỳ họp, tức thông qua vào kỳ họp thứ 5, tháng 5.2023. ",
    "tags": [
        "Khám Chữa Bệnh",
        "Thiết Bị Y Tế",
        "Nguyễn Lân Hiếu",
        "Ủy Ban Xã Hội",
        "Dự Luật",
        "Phi Lợi Nhuận"
    ]
}