{
    "url": "https://thanhnien.vn/trung-quoc-thu-dong-co-ten-lua-su-menh-mat-trang-manh-gap-doi-my-post1497209.html",
    "file": [
        "data",
        "2022",
        "1497209.json"
    ],
    "title": "Trung Quốc thử động cơ tên lửa sứ mệnh mặt trăng mạnh gấp đôi Mỹ",
    "datetime": "2022-09-07T10:32:29+0700",
    "author": "Văn Khoa",
    "abstract": "Một viện nghiên cứu vũ trụ ở Bắc Kinh đã thử nghiệm động cơ tên lửa mới mạnh gấp đôi động cơ tương tự của Mỹ trong cuộc đua đưa phi hành gia trở lại mặt trăng, theo nhà chức trách vũ trụ Trung Quốc.",
    "content": "Tập đoàn Khoa học và công nghệ hàng không vũ trụ Trung Quốc (CASC) khẳng định cuộc thử nghiệm mới đã được thực hiện vào ngày 6.9, với “thành công hoàn toàn”, theo tờ South China Morning Post. CASC còn nói rằng động cơ mới sẽ được sử dụng để phóng tên lửa Trường Chinh 9 của Trung Quốc, vốn vẫn đang được phát triển, và đưa các phi hành gia lên mặt trăng trong các sứ mệnh tương lai.\nĐộng cơ mới nói trên là động cơ tên lửa tầng trên có thể tạo ra một lực 25 tấn, gấp hơn hai lần lực đẩy được tạo ra bởi RL10, động cơ do Mỹ sản xuất và được kỳ vọng sẽ giúp đưa các phi hành gia Mỹ trở lại mặt trăng. CASC nói rằng đây là “cuộc chạy thử động cơ chu trình giãn nở kín lớn nhất thế giới”, đánh dấu một “bước đột phá” trong việc phát triển công nghệ quan trọng cho các phương tiện phóng hạng nặng.\nĐộng cơ tên lửa chu trình giãn nở kín là nguồn năng lượng hiệu quả nhất cho việc du hành vũ trụ của con người. Động cơ này có thể biến một lượng nhỏ nhiên liệu hydro lỏng thành khí áp cao bằng cách sử dụng nhiệt thải. Việc đưa các phi hành gia Trung Quốc lên mặt trăng sẽ cần có 4 động cơ mới hoạt động cùng nhau.\nTrung Quốc và Mỹ đang trong một cuộc đua mới lên mặt trăng. Sứ mệnh Artemis do Cơ quan Hàng không vũ trụ Mỹ (NASA) dẫn đầu đang nhằm đưa các phi hành gia Mỹ lên mặt trăng vào năm 2025. Để thực hiện sứ mệnh này, NASA đã chế tạo tên lửa mạnh nhất từ ​​trước đến nay là hệ thống phóng không gian (SLS), nhưng hệ thống này vẫn đang còn nằm trên bệ phóng chờ chuyến bay đầu tiên hiện bị hoãn vài lần do sự cố.\nTrong khi đó, Trung Quốc đã hợp tác với Nga để xây dựng một trạm nghiên cứu quốc tế trên mặt trăng và đặt mục tiêu đưa phi hành gia lên bề mặt mặt trăng trước năm 2030. Tên lửa hạng nặng của Trung Quốc cho sứ mệnh đổ bộ lên mặt trăng vẫn đang được phát triển, theo South China Morning Post.",
    "tags": [
        "Trung Quốc",
        "Mặt Trăng",
        "CASC",
        "RL10",
        "Trường Chinh 9",
        "Động Cơ Tên Lửa",
        "ARTEMIS",
        "SLS"
    ]
}