{
    "url": "https://thanhnien.vn/kien-giang-thay-giao-bi-dong-nghiep-dam-tu-vong-tai-can-tin-truong-post1497272.html",
    "file": [
        "data",
        "2022",
        "1497272.json"
    ],
    "title": "Kiên Giang: Thầy giáo bị đồng nghiệp đâm tử vong tại căn tin trường",
    "datetime": "2022-09-07T13:52:53+0700",
    "author": "Xuân Lam",
    "abstract": "Một thầy giáo dạy thể dục của Trường THCS Nguyễn Du (TP.Rạch Giá, Kiên Giang) bị đồng nghiệp đâm tử vong tại căn tin của trường.",
    "content": "Ngày 7.9, tin từ Công an P.Vĩnh Bảo (TP.Rạch Giá) cho biết, đơn vị đang phối hợp các đơn vị nghiệp vụ của Công an tỉnh Kiên Giang và Công an TP.Rạch Giá điều tra vụ giết người xảy ra Trường THCS Nguyễn Du (khu phố 1, P.Vĩnh Bảo). Nạn nhân là thầy giáo dạy thể dục, bị đồng nghiệp dạy chung trường đâm tử vong.\nTheo thông tin ban đầu, khoảng 7 giờ 50 cùng ngày, tại căn tin Trường THCS Nguyễn Du, Phạm Thế Giáp (38 tuổi, ngụ P.An Bình, TP.Rạch Giá) dùng dao đâm 2 nhát vào vùng ngực thầy H.A.T. (40 tuổi, ngụ P.An Hòa, TP.Rạch Giá). Thầy T. bị thương nặng, được mọi người đưa đến bệnh viện cấp cứu nhưng tử vong trên đường đi. \nSau khi gây án, nghi phạm Phạm Thế Giáp đến Công an P.Vĩnh Bảo đầu thú. \nTại cơ quan công an, Giáp khai trước đây thầy T. có rạch yên xe SH của Giáp; mặc dù là đồng nghiệp dạy chung trường nhưng thầy T. chia bè phái, lập nhóm để cô lập Giáp, giả nick nhắn tin khủng bố tinh thần... (?). Ngày 6.9, Giáp đi ngang phòng giám thị có nghe thầy T. nói họp băng lại đánh Giáp. Tuy nhiên, những lời khai ban đầu của Giáp vẫn đang được cơ quan chức năng xác minh, làm rõ. \nCũng theo nguồn tin trên, Phạm Thế Giáp và thầy H.A.T. đều là giáo viên dạy môn thể dục của Trường THCS Nguyễn Du.\nCông an tỉnh Kiên Giang đang tiếp tục điều tra làm rõ vụ thầy giáo bị đồng nghiệp đâm tử vong.",
    "tags": [
        "Đâm Tử Vong",
        "Thầy Giáo Bị Đâm",
        "Kiên Giang",
        "Giết Người",
        "Thầy Giáo Đâm Đồng Nghiệp",
        "Đầu Thú",
        "Khủng Bố Tinh Thần",
        "Đâm Thầy Giáo"
    ]
}