{
    "url": "https://thanhnien.vn/nhung-lop-hoc-ky-nang-mien-phi-post1497463.html",
    "file": [
        "data",
        "2022",
        "1497463.json"
    ],
    "title": "Những lớp học kỹ năng miễn phí",
    "datetime": "2022-09-08T06:49:25+0700",
    "author": "Lê Thanh",
    "abstract": "Nhiều lớp học và chuyên đề về kỹ năng sống được tổ chức nhằm giúp tân sinh viên (SV) nhanh chóng hòa nhập và thích nghi môi trường học tập ở bậc đại học.",
    "content": "Anh Lê Xuân Dũng, Giám đốc Trung tâm hỗ trợ học sinh, sinh viên TP.HCM, cho biết: “Chúng tôi đang triển khai nhiều chương trình giúp SV được học kỹ năng miễn phí, cũng như một số chuyên đề về hành trang dành cho tân SV nhân dịp năm học mới”. \nCác hoạt động diễn ra từ ngày 15.9 đến cuối tháng 12.2022 tại các trường đại học, cao đẳng ở TP.HCM.\nTheo anh Dũng, các chuyên đề được tổ chức trực tiếp lẫn trực tuyến bao gồm: phương pháp học đại học, kỹ năng làm việc nhóm, kỹ năng thuyết trình, kỹ năng sống tự lập, kỹ năng tự học, kỹ năng hội nhập - thích nghi và sớm hòa nhập với cuộc sống ở môi trường đại học cho SV...\nSV có thể tìm hiểu và liên hệ các khóa học miễn phí tại Trung tâm hỗ trợ học sinh, sinh viên TP.HCM, số 33 Nguyễn Thị Minh Khai, Q.1. \nCòn anh Nguyễn Văn Hiếu, Phó giám đốc Nhà văn hóa SV TP.HCM (KP.6, P.Linh Trung, TP.Thủ Đức, TP.HCM), cho biết: “Nhà văn hóa SV TP.HCM có kế hoạch tổ chức thực hiện nhiều hoạt động chào đón tân SV nhân dịp năm học mới, dự kiến vào giữa tháng 10 gồm: sân chơi thể thao, trò chơi dân gian, diễn đàn SV, âm nhạc và các chương trình hỗ trợ miễn phí khác dành cho tân SV, nhằm giúp các bạn có dịp giao lưu, tìm hiểu và hòa nhập vào môi trường học tập mới”.\nVề các lớp học kỹ năng, anh Hiếu cho hay: “Chúng tôi triển khai nhiều chương trình, lớp học kỹ năng miễn phí nhằm hỗ trợ tân SV. Chính vì vậy, các bạn hãy liên hệ với Nhà văn hóa SV TP.HCM để trang bị thêm những kỹ năng cần thiết, bổ ích cho bản thân”.\nTheo anh Hiếu, có nhiều chương trình kỹ năng nhằm giúp tân SV hòa nhập nhanh với môi trường học đại học. Đó là những buổi tập huấn cho SV thích nghi môi trường học đại học để các bạn không bị bỡ ngỡ. Ngoài ra, còn có những lớp đào tạo kỹ năng như: làm việc nhóm - quản lý nhóm, nói chuyện trước đám đông, học tiếng Anh hiệu quả, kỹ năng thích ứng với cuộc sống cá nhân, học tập hiệu quả trong môi trường đại học…",
    "tags": [
        "Học Kỹ Năng",
        "Miễn Phí",
        "Môi Trường Học",
        "Năm Học Mới",
        "Tân Sinh Viên",
        "TP.HCM"
    ]
}