{
    "url": "https://thanhnien.vn/mua-he-song-dep-cua-thanh-nien-quang-ninh-post1497115.html",
    "file": [
        "data",
        "2022",
        "1497115.json"
    ],
    "title": "Mùa hè sống đẹp của thanh niên Quảng Ninh",
    "datetime": "2022-09-07T10:18:11+0700",
    "author": "Lã Nghĩa Hiếu",
    "abstract": "Khép lại 3 tháng hè, hàng nghìn đoàn viên, thanh niên ở Quảng Ninh đã có những tháng ngày đáng nhớ, cống hiến hết mình và dấn thân vì cộng đồng, mang lại nhiều lợi ích cho xã hội.",
    "content": "Đến hẹn lại lên, dưới cái nắng chói chang bóng rát, mưa rừng ở khắp bản làng vùng cao tỉnh Quảng Ninh, 175 đội hình “Hành quân xanh”, với 1.286 tình nguyện viên đã đem sức trẻ đóng góp xây dựng nhiều mô hình, công trình thiết thực, để lại nhiều kết quả ấn tượng, tình cảm tốt đẹp đối với bà con tại các vùng gặp khó khăn.\nTrong mùa hè vừa qua, các đội hình “Hành quân xanh” của tuổi trẻ Quảng Ninh đã tham gia sửa chữa 4,5 km, làm mới 2,6 km đường giao thông nông thôn; tổ chức làm đường điện thắp sáng 4 km đường giao thông liên thôn; hỗ trợ xây dựng 5 nhà nhân ái; hoàn thành xây dựng 120 nhà tiêu hợp vệ sinh cho hộ gia đình có hoàn cảnh khó khăn; xây dựng, nâng cấp 31 điểm sinh hoạt, vui chơi cho thanh thiếu nhi vùng nông thôn; trồng hơn 17.000 cây gỗ lớn...\nCác hoạt động thu hút sự tham gia của hơn 5.250 lượt đoàn viên thanh niên; tổng giá trị nguồn lực vận động xã hội hóa lên đến hơn 1,65 tỉ đồng. \nẤn tượng nhất trong mùa hè của tuổi trẻ Quảng Ninh là hoạt động chung tay xây dựng nông thôn mới tại H.Bình Liêu. Cụ thể, Tỉnh đoàn Quảng Ninh đã vận động, xã hội hóa được gần 600 triệu đồng để hỗ trợ xây 140 nhà tiêu hợp vệ sinh cho các hộ dân có hoàn cảnh khó khăn tại 2 xã Đồng Tâm và Đồng Văn (H.Bình Liêu). Đây là những công trình cụ thể nhằm góp phần giúp các xã hoàn thành tiêu chí về môi trường-một trong những tiêu chí khó thực hiện nhất trong xây dựng nông thôn mới và nông thôn mới nâng cao.\nKhông chỉ Bình Liêu, những dấu chân của tuổi trẻ Quảng Ninh còn in đậm trên khắp địa phương của tỉnh, góp sức cùng nhân dân tạo nên các con đường bê tông phẳng lỳ ở TP.Uông Bí, TX.Quảng Yên hay “những cột điện nở hoa” tại H.Đầm Hà… \nHoạt động xây dựng đô thị văn minh được các cấp bộ đoàn triển khai với hơn 270 hoạt động và sự tham gia của hơn 3.880 lượt đoàn viên thanh niên. Tổng giá trị các công trình, phần việc lên đến hơn 535 triệu đồng. Nhiều công trình có ý nghĩa thay đổi diện mạo đô thị được công nhận là công trình thanh niên cấp tỉnh và cấp huyện...\nNhững ngày đầu tháng 9 có mặt tại cảng tàu khách Cái Rồng (H.Vân Đồn, Quảng Ninh), mọi người có thể dễ dàng bắt gặp hình ảnh những thanh niên tình nguyện, với nụ cười tươi tắn vận động người dân, du khách không mang rác thải nhựa ra huyện đảo Cô Tô.\nLượng rác thải ngày một gia tăng đang trở thành áp lực lớn đối với huyện đảo bởi khả năng xử lý rác còn hạn chế, quỹ đất để chôn lấp có hạn, chi phí vận chuyển rác thải nhựa về đất liền cũng rất lớn. Bởi vậy, với chủ trương “không mang đồ nhựa dùng một lần và túi nilon ra đảo”, H.Cô Tô mong muốn thay đổi thói quen và tư duy của du khách.\nTiếp nối những hoạt động trong chiến dịch mùa hè xanh vừa qua, các cấp bộ Đoàn trên địa bàn tỉnh Quảng Ninh đã triển khai nhiều chương trình lớn hưởng ứng Ngày môi trường thế giới 5.6, Tuần lễ Biển và Hải đảo Việt Nam...\nĐáng chú ý, trong 3 tháng diễn ra chiến dịch Mùa hè xanh, tuổi trẻ Quảng Ninh tổ chức hơn 1.000 hoạt động, có sự tham gia của hơn 5.325 lượt đoàn viên, thanh niên; tổng trị giá các công trình hơn 1,5 tỉ đồng, trong đó có dọn dẹp, phát quang đường làng, ngõ xóm, vệ sinh kênh mương nội đồng; xử lý rác thải tại các điểm đen, điểm tồn đọng rác thải; 26 chương trình vệ sinh bờ biển; trồng mới 110.443 cây xanh, cây hoa các loại; thả hơn 40.000 cá giống…\nAnh Hoàng Văn Hải, Bí thư Tỉnh đoàn Quảng Ninh, cho biết trong chiến dịch Mùa hè xanh năm 2022, ngoài các đội hình truyền thống thì còn có sự tham gia của các đội hình mới, thực hiện được nhiều phần việc thiết thực. Đó là, trên 2.600 đoàn viên thanh niên đã tham gia vào 1.473 tổ công nghệ số cộng đồng, ra quân tuyên truyền, dán nhãn và hỗ trợ hơn 4.000 nhà hàng, điểm bán hàng tạp hóa, cơ sở kinh doanh cách thức dùng ứng dụng thanh toán trực tuyến, không sử dụng tiền mặt.\n“Bằng sự tươi mới, hăng say, nhiệt huyết của tuổi trẻ, hàng nghìn đoàn viên thanh niên các cấp góp sức trẻ, cụ thể hóa bằng những công trình, phần việc thiết thực có ích cho xã hội, cộng đồng và lan tỏa sống đẹp, mang lại kết quả cao hơn so với những gì đã đạt được trong những năm qua”, anh Hải nói.",
    "tags": [
        "Quảng Ninh",
        "Chiến Dịch Tình Nguyện",
        "Tuổi Trẻ Quảng Ninh",
        "Tình Nguyện Viên",
        "Đoàn Viên Thanh Niên"
    ]
}