{
    "url": "https://thanhnien.vn/bo-nao-cua-putin-alexander-dugin-noi-gi-ve-cuoc-xung-dot-nga-ukraine-post1497294.html",
    "file": [
        "data",
        "2022",
        "1497294.json"
    ],
    "title": "'Bộ não của Putin' Alexander Dugin nói gì về cuộc xung đột Nga - Ukraine?",
    "datetime": "2022-09-07T17:30:00+0700",
    "author": "Lê Ngọc Mai",
    "abstract": "Alexander Dugin là một triết gia cực hữu và là người theo chủ nghĩa tân Âu-Á với trọng tâm là tư tưởng Đại Nga.",
    "content": "Ông Alexander Dugin cũng được biết đến là một người phản đối chủ nghĩa tự do và toàn cầu hóa. Theo truyền thông phương Tây, Tổng thống Nga Vladimir Putin coi những lý thuyết của ông là cẩm nang gối đầu, và từ đó, gán cho ông danh hiệu “bộ não của Putin”, bất chấp những nguồn tin đính chính từ Nga.\nVào tuần trước, con gái của ông, Darya Dugina, đã qua đời trong một vụ nổ ô tô tại Moscow. Nhiều người cho rằng vụ ám sát này được thực hiện nhằm vào Alexander Dugin (do bom được gắn dưới gầm xe của ông) dựa trên những tuyên bố phủ nhận sự độc lập của Ukraine và sự ủng hộ mạnh mẽ đối với việc Nga sáp nhập Ukraine.\nTrong bài phát biểu vào tối 21.2, vài ngày trước khi Nga triển khai chiến dịch quân sự đặc biệt vào Ukraine, Tổng thống Putin đã nhấn mạnh rằng quốc gia Ukraine hiện đại không có tư cách của một quốc gia tự nhiên (natural state) mà là một nhà nước do Liên bang Xô viết tạo nên, và vì thế, Ukraine là một phần không thể tách rời khỏi Nga.\nThông điệp này của nguyên thủ Liên bang Nga ngay lập tức khiến nhiều người nghĩ đến Alexander Dugin và những ý tưởng mà ông đã cố gắng thúc đẩy từ thập niên 90 của thế kỷ trước.\nNăm 1997, trong cuốn sách Nền tảng địa chính trị (Foundation of Geopolitics) của mình, Alexander Dugin đã khẳng định “Ukraine, với tư cách là một quốc gia, không có bất kỳ ý nghĩa địa chính trị nào… Quốc gia này không có sự du nhập văn hóa cụ thể hay các ý niệm phổ quát, không có đặc điểm riêng về địa lý và sắc tộc”.\nThêm vào đó, ông cho rằng sự tồn tại độc lập của Ukraine gây phương hại đến an ninh, ổn định và phát triển của Nga cũng như toàn bộ lục địa Á-Âu. Alexander Dugin liên tục nhấn mạnh về một khả năng xảy ra xung đột vũ trang giữa hai bên, cũng như ý tưởng sát nhập Ukraine trong quá trình khôi phục lại địa vị toàn cầu và khôi phục “Đế chế Nga”.\nVì vậy, không bất ngờ, khi ông là một trong số những người công khai ủng hộ mạnh mẽ chiến dịch quân sự đặc biệt của Nga tại Ukraine. Trong một bài báo mang tên “Tất cả là để giải phóng Ukraine” (It’s All About Ukraine’s Liberation), Alexander Dugin cho rằng chiến dịch quân sự lần này không chỉ đơn thuần để khôi phục sự toàn vẹn lãnh thổ của \"Cộng hòa Nhân dân Donetsk\" và \"Cộng hòa Nhân dân Luhansk\". Đây là chiến dịch nhằm “giải phóng” toàn bộ Ukraine, với mục tiêu đầu tiên là Novorssiya - hay còn gọi là Nước Nga mới, bao gồm các vùng lãnh thổ ven biển Đen. Gần đây, ông cũng đã lên tiếng kêu gọi quân đội Nga đẩy mạnh tiến công trên chiến trường.\nĐối với Alexander Dugin, cuộc xung đột Nga - Ukraine sẽ hoàn toàn thay đổi kiến trúc trật tự thế giới. Điều này đã được ông khẳng định nhiều lần, và gần đây nhất là trong cuộc tranh luận với Francis Fukuyama - một trong những học giả tiêu biểu của chủ nghĩa tự do trong quan hệ quốc tế.\nGần một tháng sau khi ông Putin tiến hành chiến dịch quân sự đặc biệt, triết gia chính trị người Mỹ Francis Fukuyama đã công khai nhận định rằng Nga nên chuẩn bị cho một cuộc thất bại hoàn toàn trước Ukraine. Lời khẳng định cứng rắn của Francis Fukuyama đã phê phán kịch liệt đại chiến lược Đại Nga của Alexander Dugin. Nước Nga, theo Francis Fukuyama, sẽ bại trận trước Ukraine và chính sự thất bại của Putin sẽ thực hiện hóa “sự tái sinh của chủ nghĩa tự do”, đưa thế giới thoát khỏi tình trạng suy thoái dân chủ toàn cầu.\nTrước lời “tuyên chiến” của Francis Fukuyama, Alexander Dugin đã đáp trả bằng một bài tiểu luận, phản bác toàn bộ khẳng định của Fukuyama nói riêng và chủ nghĩa tự do nói chung. Trước hết, ông khẳng định cuộc xung đột Nga - Ukraine thực sự là cuộc chiến giữa Tổng thống Putin và trật tự tự do.\nSau đó, Alexander Dugin tiếp tục lý luận rằng nước Nga cần Ukraine như một phần không thể thiếu để khẳng định lại vị trí của một “đế chế”, “một cực” trong thế giới đa cực. Tuy nhiên, chính những quốc gia với quan điểm tự do cực quyền, đã ủng hộ và tài trợ cho các lực lượng chống Nga tại Ukraine, đồng thời được thuyết phục người dân nước này chối bỏ mối quan hệ “anh em” lâu đời với Nga.\nChính vì lẽ trên, cuộc xung đột giữa Nga và Ukraine thực chất còn là cuộc chiến chống lại giới tự do chủ nghĩa phương Tây và chủ nghĩa toàn cầu. Theo Dugin, nước Nga sẽ không bại trận như những gì Francis Fukuyama khẳng định, mà thay vào đó nước Nga sẽ là phát súng đầu tiên dám phá vỡ “gông sắt” của chủ nghĩa tự do tự quyền, mở ra một thế giới tự do, công bằng thực chất.\nSự ra đi của Darya Dugina chắc chắn khơi dậy nhiều nghi vấn về động cơ đứng sau hành động này. Các cáo buộc của Alexander Dugin đang đều hướng về nhóm chủ nghĩa quốc xã và chủ nghĩa bài Nga tại Ukraine. Ngay lập tức, vào ngày 21.8, Cố vấn Mykhailo Podolyak của tổng thống Ukraine đã lên tiếng xác nhận rằng Ukraine không liên quan gì đến vụ việc, đồng thời khẳng định Ukraine không phải là một quốc gia khủng bố.\nVề phía Nga, Tổng cục An ninh Liên bang Nga (FSB) vào ngày 22.8 cũng đưa ra cáo buộc cho rằng mật vụ Ukraine thực hiện vụ ám sát bà Darya Dugina. Thế nhưng, một luồng ý kiến khác, cả trong và ngoài nước, cho rằng vụ việc có thể được tiến hành bởi các cá nhân, tổ chức chống đối trong nước do những mâu thuẫn trong lòng nước Nga giai đoạn hiện nay. Nhiều người Nga xem ông Dugin là một nhân vật ngoài lề, các quan điểm tranh cãi của ông không ảnh hưởng trực tiếp tới những người có quyết định quan trọng của chính quyền Tổng thống Putin.\nTrong bối cảnh hiện nay, cái chết của bà Darya Dugina như một dấu mốc cho việc ảnh hưởng của cuộc xung đột đã bắt đầu len lỏi vào trong lòng nước Nga. Sự việc có thể trở thành cái cớ để Nga tăng cường tấn công quân sự, giống như quan ngại của các quan chức Ukraine.\nTuy nhiên, một điều chắc chắn hơn là sự việc sẽ mở ra một cuộc chiến tuyên truyền mới giữa hai quốc gia với mục tiêu là hạ thấp vị thế, hình ảnh và tạo ra tình thế khó khăn cho đối phương trên trường quốc tế.\nMới đây nhất, Giáo hoàng Francis đã bày tỏ sự tiếc thương đối với sự qua đời của bà Darya Dugina - một trong “những người vô tội phải trả giá cho chiến tranh”. Ngay lập tức, Đại sứ Ukraine tại Tòa thánh đã bày tỏ sự thất vọng của mình trên Twitter và phản bác lại lời của Giáo hoàng. Được biết, Alexander Dugin và con gái đều là những người theo Chính thống giáo, một nhánh của Thiên chúa giáo. Ông cũng nhiều lần khẳng định tôn giáo có ảnh hưởng nhất định đối với các học thuyết của mình.\nKết lại, cái chết của bà Darya Dugina không chỉ là ngòi châm khiến mâu thuẫn giữa Nga và Ukraine ngày một gay gắt mà còn bộc lộ về một cuộc chiến vốn diễn ra thầm lặng nhưng sâu rễ về mặt nhận thức. Đó là cuộc chiến về mặt tư tưởng, giữa Đại chiến lược Đại Nga và Chủ nghĩa tự do phương Tây.",
    "tags": [
        "Alexander Dugin",
        "Nga",
        "Darya Dugina",
        "Francis Fukuyama",
        "Chủ Nghĩa Tự Do",
        "Nước Nga",
        "Triết Gia",
        "Ukraine",
        "Đại Nga",
        "STATE",
        "NATURAL"
    ]
}