{
    "url": "https://thanhnien.vn/my-ngung-giao-tiem-kich-f-35-vi-phat-hien-hop-kim-trung-quoc-post1497564.html",
    "file": [
        "data",
        "2022",
        "1497564.json"
    ],
    "title": "Mỹ ngừng giao tiêm kích F-35 vì phát hiện hợp kim Trung Quốc",
    "datetime": "2022-09-08T09:14:55+0700",
    "author": "Thụy Miên",
    "abstract": "Lầu Năm Góc đã ngừng tiếp nhận F-35 mới và Mỹ cũng tạm thời hoãn giao tiêm kích F-35 sau khi phát hiện một nam châm dùng trong động cơ của dòng máy bay này được chế tạo từ vật liệu trái phép từ Trung Quốc.",
    "content": "Hôm 8.9, Reuters dẫn lời phát ngôn viên Lầu Năm Góc Russell Goemaere cho biết cuộc điều tra từ giữa tháng 8 đã phát hiện một hợp kim dùng trong thiết bị bơm chất bôi trơn của động cơ F-35 có nguồn gốc từ Trung Quốc.\nÔng Goemaere xác nhận bộ phận nam châm này không truyền thông tin hoặc gây hại cho tiêm kích tàng hình.\nCòn Lockheed Martin, phía sản xuất máy bay, cho hay “vấn đề có liên quan đến một nam châm thuộc tổ hợp máy tua bin do công ty Honeywell sản xuất, theo đó chứa hợp kim cobalt và samarium”.\nTrong tuyên bố về vụ việc, Honeywell khẳng định vẫn “tuân thủ cam kết cung cấp các sản phẩm chất lượng cao đáp ứng hoặc vượt tất cả yêu cầu của hợp đồng”.\nPhía Mỹ sẽ sử dụng một nguồn hợp kim thay thế cho vật liệu xuất xứ từ Trung Quốc.\nKể từ năm 1973, Mỹ đã có luật cấm mua các kim loại đặc biệt được sản xuất bên ngoài nước Mỹ để dùng cho vũ khí Mỹ. Một luật riêng vào năm 2006 cũng cấm mua những thành phẩm và linh kiện có chứa những kim loại như vậy.\nVăn phòng quản lý chương trình F-35 của quân đội Mỹ cũng tạm thời ngừng tiếp nhận F-35 từ Lockheed Martin để tuân thủ các quy định liên quan.\nPhát ngôn viên Goemaere nói việc trì hoãn không gây xáo trộn hoạt động của các tiêm kích F-35 đã được bàn giao và đang trong biên chế của các lực lượng thuộc quân đội Mỹ và đối tác.",
    "tags": [
        "Tiêm Kích F-35",
        "Hợp Kim Trung Quốc",
        "Uss Tripoli",
        "Công Ty Honeywell",
        "Cảng Changi",
        "Lockheed Martin",
        "Tua Bin",
        "Hợp Kim",
        "Tàu Đổ Bộ",
        "Nam Châm"
    ]
}