{
    "url": "https://thanhnien.vn/huy-ket-qua-dau-gia-nhieu-lo-dat-do-nguoi-trung-lan-mat-tam-post1497952.html",
    "file": [
        "data",
        "2022",
        "1497952.json"
    ],
    "title": "Hủy kết quả đấu giá nhiều lô đất do người trúng… 'lặn mất tăm'",
    "datetime": "2022-09-09T08:58:37+0700",
    "author": "Nguyễn Phúc",
    "abstract": "UBND H.Vĩnh Linh (Quảng Trị) buộc phải hủy kết quả đấu giá 12 lô đất ở Mũi Lò Vôi vì người trúng đấu giá sau khi đặt mức giá “trên trời” thì… “lặn mất tăm”.",
    "content": "Ngày 9.9, UBND H.Vĩnh Linh (tỉnh Quảng Trị) xác nhận đã ra quyết định hủy kết quả trúng đấu giá quyền sử dụng đất đối với 12 lô đất tại khu dân cư Mũi Lò Vôi. Nguyên nhân là người trúng đấu giá từ chối và không thực hiện nghĩa vụ tài chính theo quy định.\nĐược biết, vào ngày 12.3, UBND H.Vĩnh Linh tổ chức đấu giá 50 lô đất tại khu dân cư Mũi Lò Vôi. Khu dân cư này giáp biển, có vị trí đắc địa nên giá khởi điểm của 50 lô đất hơn 103 tỉ đồng. Quá trình đấu giá, 49 lô đất đã được đấu với giá đấu trúng hơn 104 tỉ đồng. \nĐối với 12 lô đất bị bỏ cọc, số tiền đấu trúng hơn 30 tỉ đồng, số tiền đặt cọc là 2,3 tỉ đồng. Trong đó, lô được đấu trúng có giá cao nhất hơn 2,8 tỉ đồng, thấp nhất hơn 1,6 tỉ đồng. Có 1 trường hợp bỏ cọc 2 lô đất là Lê Đức Long (trú tại xã Vĩnh Lâm, H.Vĩnh Linh). Lô thứ nhất có giá hơn 2,5 tỉ đồng và lô thứ 2 có giá gần 2,5 tỉ đồng, tổng số tiền đã đặt cọc của 2 lô đất là 400 triệu đồng. \nSau khi có quyết định hủy kết quả trúng đấu giá quyền sử dụng đất đối với 12 lô đất tại khu dân cư Mũi Lò Vôi, Ban Quản lý dự án đầu tư - xây dựng và phát triển quỹ đất H.Vĩnh Linh sẽ đưa 12 lô đất bị bỏ cọc vào đấu giá ở các đợt kế tiếp. Được biết, trong năm 2021 và đầu năm 2022, tại tỉnh Quảng Trị xảy ra tình trạng sốt đất từ đồng bằng đến miền núi. Bên cạnh đó, ở các huyện Đakrông, Cam Lộ, TP.Đông Hà, Gio Linh xuất hiện tình trạng đấu giá cao gấp nhiều lần so với giá khởi điểm, sau đó đồng loạt bỏ cọc. Cơ quan chức năng nhận định, không loại trừ trường hợp các cá nhân mua đất ở gần các khu vực chuẩn bị đấu giá đất, rồi tham gia đấu giá với giá rất cao. Mục đích là đẩy giá đất lên để bán số đất đã gom, sau đó bỏ số tiền cọc ít ỏi đã nộp.",
    "tags": [
        "Quảng Trị",
        "Đấu Giá",
        "Ubnd Huyện Vĩnh Linh",
        "Bỏ Cọc",
        "Vĩnh Lâm",
        "Đấu Giá Đất",
        "Lô Đất",
        "Giá Khởi Điểm",
        "Cam Lộ",
        "Vĩnh Linh"
    ]
}