{
    "url": "https://thanhnien.vn/vi-sao-cat-hon-31000-ti-von-tu-bo-gtvt-chia-cho-ha-noi-tphcm-post1497085.html",
    "file": [
        "data",
        "2022",
        "1497085.json"
    ],
    "title": "Vì sao ‘cắt’ hơn 31.000 tỉ vốn từ Bộ GTVT chia cho Hà Nội, TP.HCM...?",
    "datetime": "2022-09-06T20:14:58+0700",
    "author": "Mai Hà",
    "abstract": "Lãnh đạo Bộ KH-ĐT cho biết, việc điều chuyển hơn 31.300 tỉ đồng vốn trung hạn từ Bộ GTVT cho các địa phương nhằm triển khai các dự án hạ tầng lớn như vành đai 3 TP.HCM hay vành đai 4 Hà Nội.",
    "content": "Tại cuộc họp báo Chính phủ tháng 8.2022, Thứ trưởng Bộ KH-ĐT Trần Duy Đông cho biết, ngày 29.8, Phó thủ tướng Lê Minh Khái đã ký quyết định điều chuyển giảm vốn đầu tư công trung hạn 2021 - 2025 của Bộ GTVT tổng số tiền là 31.396 tỉ đồng. Số vốn này được chuyển về cho các địa phương thực hiện các dự án đường Vành đai 3 ở TP.HCM và Vành đai 4 ở Hà Nội.\nĐiều này nhằm thực hiện các nghị quyết của Quốc hội về phê duyệt chủ trương đầu tư dự án đường Vành đai 3 ở TP.HCM và Vành đai 4 ở Hà Nội. Cụ thể, số vốn được điều chuyển giao cho Hà Nội khoảng 8.400 tỉ đồng, Hưng Yên hơn 3.700 tỉ đồng, Bắc Ninh 2.000 tỉ đồng để thực hiện dự án đường Vành đai 4.\nTại dự án đường Vành đai 3 ở TP.HCM, điều chuyển giao cho TP.HCM hơn 10.000 tỉ đồng, Bình Dương là 4.200 tỉ đồng, Long An là hơn 1.300 tỉ đồng, Đồng Nai hơn 850 tỉ đồng.\nTrước đó các dự án này giao cho Bộ GTVT làm chủ đầu tư, nhưng theo chủ trương của Chính phủ là đẩy mạnh phân cấp phân quyền cho địa phương, nhất là các địa phương có năng lực triển khai các dự án có quy mô lớn nên giao dự án Vành đai 3 TP.HCM và Vành đai 4 Hà Nội cho địa phương thực hiện. \nĐồng thời, thông qua việc này, ngoài số vốn đã bố trí cho các dự án kể trên, các địa phương sẽ bổ sung thêm nguồn lực của mình từ ngân sách địa phương, huy động thêm nguồn lực xã hội vào thực hiện dự án theo quy định. \nCụ thể, dự án đường Vành đai 4 ở Hà Nội có 7 dự án thành phần; dự án đường vành đai 3 ở TP.HCM có 8 dự án thành phần. Các địa phương được giao các dự án trung hạn này sẽ cần triển khai tích cực đấu thầu lựa chọn nhà thầu, giải phóng mặt bằng… \nCơ chế thực hiện dự án Vành đai 3, Vành đai 4 cũng được thực hiện một số chính sách đặc biệt giống như áp dụng cho đường cao tốc Bắc - Nam phía đông như chỉ định nhà thầu tư vấn, di dời hạ tầng, giải phóng mặt bằng, tái định cư…\nBộ trưởng Chủ nhiệm văn phòng Chính phủ Trần Văn Sơn cho biết thêm, ngoài các dự án đường Vành đai 3 ở TP.HCM, đường Vành đai 4 ở Hà Nội, thời gian tới sẽ có thêm một số dự án đường cao tốc khác cũng sẽ được triển khai theo hình thức tương tự như tuyến Châu Đốc - Cần Thơ - Sóc Trăng; Đồng Nai - Bà Rịa Vũ Tàu; Tây Nguyên (Buôn Mê Thuột, Đắc Lắc) - Vân Phong (Khánh Hoà).\nVề ảnh hưởng \"bão giá\" với mục tiêu thông 4 tuyến cao tốc Bắc - Nam phía Đông, Thứ trưởng Bộ GTVT Nguyễn Danh Huy cho biết, Hiệp hội Nhà thầu đã có nhiều văn bản kiến nghị liên quan. Tại cuộc họp công trình trọng điểm, Thủ tướng đã kêu gọi tất cả vì mục tiêu xây dựng, phát triển quốc gia… \n“Bộ GTVT đã làm việc với từng nhà thầu, đều là các doanh nghiệp lớn, họ đều bày tỏ quyết tâm sẽ hoàn thành đúng tiến độ. Khó khăn về bão giá chỉ là một vấn đề, nhưng có nhiều giải pháp khắc phục như thực hiện 3 ca trên công trường, không nghỉ lễ. Dự kiến, cuối tuần này Bộ GTVT sẽ phát động chiến dịch 120 ngày đêm, từ ngay đến cuối năm, vượt qua mọi khó khăn để thông tuyến 4 dự án đường cao tốc Bắc - Nam phía Đông giai đoạn 1.\nBộ GTVT luôn lắng nghe, chia sẻ cùng tháo gỡ khó khăn với các nhà thầu, đảm bảo quyền lợi ích hợp pháp của các bên. Đảm bảo từ nay đến 2030, nước ta có 5.000 km đường cao tốc…”, ông Huy nhấn mạnh.",
    "tags": [
        "Cắt Giảm Vốn Ngân Sách Bộ Gtvt",
        "Họp Báo Thường Kỳ Chính Phủ Tháng 8",
        "Điều Chuyển Vốn Ngân Sách Cho Địa Phương",
        "Vành Đai 3 Tp.Hcm",
        "Vành Đai 4 Hà Nội",
        "Cao Tốc Bắc Nam"
    ]
}