{
    "url": "https://thanhnien.vn/chang-trai-nhan-cho-meo-hoang-ve-nuoi-huan-luyen-bang-tieng-anh-post1497934.html",
    "file": [
        "data",
        "2022",
        "1497934.json"
    ],
    "title": "Chàng trai nhận chó mèo hoang về nuôi, 'huấn luyện' bằng tiếng Anh",
    "datetime": "2022-09-09T10:18:44+0700",
    "author": "D.L",
    "abstract": "Câu chuyện chàng trai nhặt nuôi nhiều chó, mèo hoang và “huấn luyện” chúng bằng tiếng Anh được nhiều cư dân mạng chia sẻ, thả tim vì “quá chất”.",
    "content": "Chàng trai đó là Nguyễn Quốc Bảo (34 tuổi, quê Bà Rịa-Vũng Tàu), hiện đang thuê nhà tại địa chỉ 368/6B Lê Hồng Phong (Q.10, TP.HCM). Khi PV Thanh Niên tìm đến, Bảo, với dáng người hơi gầy, tóc cạo trọc, nở nụ cười tươi và nhắc mấy chú chó đang tinh nghịch: “Come here” (lại đây), “Don’t play anymore (đừng nghịch nữa)… \nTrò chuyện và quan sát Bảo, thấy anh dường như có một nguồn năng lượng tích cực, nhìn mọi chuyện trong cuộc sống rất nhẹ nhàng. Dưới lầu 1, anh dán tường nhiều câu nói ý nghĩa bằng tiếng Anh, bàn cạnh đó chất đầy sách ngôn ngữ. Anh cho biết nuôi tổng cộng 4 con chó, 8 con mèo từ năm 2019 đến nay, nhưng không gian khá thoáng, sạch sẽ. “Tôi thuê nhà thấy rộng quá nên cố gắng cho mấy bé có chỗ ở. Con chó đầu tiên tôi nhận về nuôi, mấy con sau có người mang qua, mèo thì nhặt ngoài công viên… Khi nuôi tôi cho các bé chích hai mũi vắc xin, xổ giun sán, ve, chích ngừa dại, tắm rửa thường xuyên”, anh kể và cho biết thêm anh ăn chay đã 10 năm nay. 3 tháng đầu khi nhận nuôi chó mèo, anh cũng cho chúng ăn chay để hệ tiêu hóa tốt hơn. Sau này, chó mèo ra ngoài được hàng xóm cho thức ăn, dần dần anh cho chúng ăn mặn. \nBình quân mỗi ngày anh Bảo chi khoảng 100.000 - 150.000 đồng thức ăn cho chó mèo, cá biệt có ngày chi 300.000 đồng mua thịt bò, gà, khoai tây, khoai lang… “Tôi nuôi mấy bé là do duyên tình cờ. Những hôm chúng ăn bậy bị ói, không khỏe tôi buồn theo. Tôi luôn mong mọi người xung quanh có sự tha thứ cho mấy bé khi lỡ ra ngoài đi bậy hay làm gì đó chưa đúng, dù ngày nào tôi cũng quét dọn. Nuôi mấy bé khiến tôi có nguồn cảm hứng hơn. Cuộc sống nhiều bon chen nên đôi khi tôi nghĩ cần dành tình thương cho động vật, môi trường để trở nên tốt đẹp hơn”, anh Bảo chia sẻ. \nCông việc của anh Bảo là cho người nước ngoài thuê xe máy nên có cơ hội thường xuyên giao tiếp bằng tiếng Anh. Anh từng đi dạy, truyền cảm hứng cho nhiều người cần học tiếng Anh. Đàn chó mèo được anh đặt những cái tên như: Chessie, Jasper, Cooper, Mia… Con mèo duy nhất được anh đặt tên tiếng Việt là Nâu. \nMỗi sáng khi ngủ dậy anh đều nói với chó mèo những câu quen thuộc: “Good morning” (chào buổi sáng), “We go to out side” (chúng ta ra bên ngoài), “How are you?” (bạn có khỏe không?)... Thậm chí anh còn mở nhạc tiếng Anh cho chúng nghe hằng ngày. “Tôi đam mê ngoại ngữ, xem đó là niềm vui trong cuộc sống. Hồi xưa tôi học cao đẳng ngành xây dựng dân dụng nhưng sau ra trường lại theo ngã rẽ khác. Nói với chó mèo bằng tiếng Anh nhưng chúng hiểu hết. Tôi nuôi theo khả năng, nên có lúc cũng khó khăn. Đôi khi trong người chỉ còn 100.000 đồng tôi dành cho mấy bé 90.000 đồng, còn bản thân ăn uống đơn giản. Nhiều người hỏi “tại sao phải làm như vậy?”, nhưng câu hỏi đó lớn lắm, tôi không biết trả lời sao”, anh chia sẻ và cho biết thời gian qua cũng có người đến xin chó mèo nhưng vì thương nên anh không cho. “Tôi luôn mong các bé có cuộc sống tự do, sống theo bản năng nhưng vì ở thành phố buộc phải gò bó lại”, anh Bảo nói. \nAnh Nguyễn Trung Hiếu (27 tuổi, hàng xóm anh Bảo) cho biết: “Anh Bảo nuôi chó mèo lâu rồi. Anh rất yêu động vật, có những con mới đem về bị bệnh, đau chân, anh chăm sóc rất kỹ. Có mấy con chó, xóm cũng đỡ lo hơn về trộm cắp”. Còn chị Hoàng Uyên (27 tuổi, ở Q.10) cho hay chị thuê chỗ gửi xe ở nhà anh Bảo khoảng một tháng nay. “Lúc đầu tôi không thích chó mèo lắm nhưng thấy anh chăm chúng như con, cho ăn uống, tắm rửa, đùa giỡn như con người nên dần dần thấy mến hơn hẳn”, chị Uyên nói. ",
    "tags": [
        "Chó Mèo Hoang",
        "Nuôi Chó Mèo",
        "ANYMORE",
        "JASPER",
        "Mèo",
        "Chó",
        "Nguyễn Quốc Bảo",
        "HOÀNG UYÊN"
    ]
}