{
    "url": "https://thanhnien.vn/chien-su-den-chieu-79-nga-noi-duoc-loi-doa-cat-nang-luong-sang-chau-au-post1497406.html",
    "file": [
        "data",
        "2022",
        "1497406.json"
    ],
    "title": "Chiến sự đến chiều 7.9: Nga nói được lợi, dọa cắt năng lượng sang châu Âu",
    "datetime": "2022-09-07T18:58:58+0700",
    "author": "Vi Trân",
    "abstract": "Tổng thống Nga Vladimir Putin nói rằng Nga không mất gì từ chiến dịch quân sự tại Ukraine, mà ngược lại đang được lợi vì đang trên đường khôi phục lại sức mạnh toàn cầu.",
    "content": "Phát biểu tại Diễn đàn kinh tế miền đông tại Vladivostok ngày 7.9, Tổng thống Putin nói rằng Nga chẳng mất mát gì từ xung đột Ukraine, theo Reuters. \"Chúng tôi không mất gì cả và sẽ không để mất gì. Mọi thứ không cần thiết, có hại và mọi thứ ngăn cản chúng tôi tiến về phía trước sẽ bị loại bỏ\", nhà lãnh đạo phát biểu.\nCụ thể, ông Putin cho hay điều cốt lõi mà Nga đã đạt được là đang tăng cường chủ quyền.\nMặt khác, ông Putin chỉ trích Mỹ và đồng minh vì đã áp đặt những lệnh cấm vận nặng nề nhất trong lịch sử hiện đại lên Nga và ông so sánh việc đó như lời tuyên bố chiến tranh.\nBên cạnh đó, Tổng thống Putin đe dọa sẽ cắt nguồn cung năng lượng cho phương Tây nếu bên này áp giá trần đối với dầu khí nhập từ Nga. Tuần trước, nhóm G7 công bố kế hoạch áp mức giá trần đối với dầu mỏ nhập từ Nga trong khi châu Âu cũng đang kêu gọi làm điều tương tự với khí đốt. Ông Putin gọi đây là điều \"ngu ngốc\" và sẽ khiến giá cả toàn cầu tăng cao, gây vấn đề kinh tế cho châu Âu.\nTheo Reuters, châu Âu nhập khẩu 40% khí đốt và 30% dầu mỏ từ Nga. \"Liệu có bất kỳ quyết định chính trị nào đi ngược với hợp đồng không? Có. Chúng tôi sẽ không thực hiện chúng. Chúng tôi sẽ không cung cấp bất kỳ thứ gì trái với lợi ích của chúng tôi. Chúng tôi sẽ không cung cấp khí đốt, dầu mỏ, than đá, dầu sưởi\", nhà lãnh đạo tuyên bố.\nXem thêm: Tổng thống Putin nhắn phương Tây: Cô lập Nga là điều không thể\nGiới chỉ huy Nga gặp khó xử\nTheo Bộ Quốc phòng Anh, trong 24 giờ qua, chiến sự chủ yếu diễn ra trên 3 mặt trận: Kharkiv ở miền bắc, Donbass ở miền đông và Kherson ở miền nam. Nỗ lực chính được dự trù của Nga có lẽ là tiến về Bakhmut ở Donbass nhưng giới chỉ huy gặp tình thế tiến thoái lưỡng nan khi không biết nên đưa lực lượng đến hỗ trợ cuộc tấn công tại đây hay đến hỗ trợ phòng ngự tại Kherson.\nNhiều mối đe dọa diễn ra đồng thời trên khu vực trải dài 500 km sẽ thử thách năng lực thiết kế chiến dịch và tài bố trí nguồn lực. Theo Bộ Quốc phòng Anh, vào giai đoạn đầu của chiến sự, việc Nga không thực hiện được điều này là một trong những lý do ảnh hưởng đến năng lực yếu kém của quân đội.\nChuyên gia an toàn hạt nhân hàng đầu của Ukraine Oleh Korikov bày tỏ lo ngại về nguồn dự trự dầu diesel làm nhiên liệu cho các máy phát điện dự phòng tại nhà máy điện hạt nhân Zaporizhzhia. Ông nói rằng Ukraine đang cân nhắc tắt lò phản ứng tại nhà máy này vì lý do an toàn. \nTrong khi đó, Tổng thống Putin cáo buộc Ukraine đe dọa an ninh hạt nhân của châu Âu khi nã pháo vào nhà máy, đồng thời nhấn mạnh Nga không đặt khí tài quân sự tại nơi này.\nTổng giám đốc Cơ quan Năng lượng nguyên tử quốc tế (IAEA) Rafael Grossi cảnh báo rằng thế giới đang đối diện mối đe dọa rất nghiêm trọng khi việc nã pháo tiếp tục xảy ra tại nhà máy Zaporizhzhia. Ông Grossi kêu gọi thiết lập khẩn cấp hàng rào an ninh quanh nhà máy này.\nTrong báo cáo gửi Hội đồng Bảo an Liên Hiệp Quốc ngày 6.9, IAEA cho biết nhóm chuyên gia của cơ quan này đã tìm thấy những thiệt hại nghiêm trọng tại nhà máy trong chuyến thăm gần đây. Báo cáo còn nêu rằng các nhân viên Ukraine tại đây đang gặp áp lực lớn, gia tăng nguy cơ xảy ra sơ suất. \nĐài RT đưa tin ông Artyom Bardin, lãnh đạo chính quyền quân sự-dân sự do Nga kiểm soát tại thành phố Berdiansk, tỉnh Zaporizhzhia, đã thiệt mạng trong ngày 6.9 vì vết thương nặng sau vụ nổ xe. \nHãng thông tấn RIA Novosti dẫn lời lãnh đạo sở y tế Berdiansk Nikolai Miroshnichenko cho biết ông Bardin vẫn còn sống. Hãng TASS đưa tin ông Bardin mất cả 2 chân và đang chiến đấu giành giật sự sống, theo The Kyiv Independent. Nga cáo buộc Ukraine đứng sau vụ việc nhưng Kyiv chưa có phản ứng.\nXem thêm: Thị trưởng thân Nga tại Ukraine tử vong sau nghi án đánh bom xe?\nXem thêm diễn biến chiến sự Ukraine: ",
    "tags": [
        "Ukraine",
        "Chiến Sự",
        "DONBASS",
        "Kharkiv",
        "Vladivostok",
        "Bộ Quốc Phòng Anh",
        "Cơ Quan Năng Lượng Nguyên Tử Quốc Tế",
        "The Kyiv Independent",
        "Giá Trần",
        "Nhà Máy Zaporizhzhia",
        "Rafael Grossi",
        "Khí Đốt"
    ]
}