{
    "url": "https://thanhnien.vn/khoi-to-bat-giam-can-bo-cuc-quan-ly-thi-truong-thanh-hoa-vi-danh-phu-nu-post1497043.html",
    "file": [
        "data",
        "2022",
        "1497043.json"
    ],
    "title": "Khởi tố, bắt giam cán bộ Cục Quản lý thị trường Thanh Hóa vì đánh phụ nữ",
    "datetime": "2022-09-06T18:24:22+0700",
    "author": "Minh Hải",
    "abstract": "Do mâu thuẫn cá nhân, ông Lê Trọng Nhạc, cán bộ Cục Quản lý thị trường (QLTT) Thanh Hóa đã đánh đập một phụ nữ tổn hại 21% sức khỏe.",
    "content": "Ngày 6.9, thông tin từ Công an tỉnh Thanh Hóa cho biết, cùng ngày, Cơ quan Cảnh sát điều tra Công an TP.Thanh Hóa đã ra các quyết định khởi tố vụ án, khởi tố bị can, lệnh bắt tạm giam 3 tháng đối với bị can Lê Trọng Nhạc (36 tuổi, ngụ P.Quảng Thắng, TP.Thanh Hóa), cán bộ thuộc Đội QLTT số 1, Cục QLTT Thanh Hóa để điều tra về hành vi cố ý gây thương tích.\nKết quả điều tra bước đầu của Công an TP.Thanh Hóa xác định, khoảng 22 giờ ngày 21.8, Lê Trọng Nhạc và chị N.T.V (37 tuổi, ngụ P.Lam Sơn, TP.Thanh Hóa), cùng một số người khác đi hát karaoke ở một quán hát trên địa bàn P.Đông Hương (TP.Thanh Hóa).\nTrong quá trình hát, giữa chị V. và Nhạc xảy ra mâu thuẫn nên Nhạc dùng tay đánh chị V. ở quán hát.\nĐến 0 giờ ngày 22.8, chị V. được một người bạn chở về nhà, nhưng khi đi đến cầu Tạnh Xá 1 (P.Đông Vệ, TP.Thanh Hóa) thì Nhạc đuổi theo, chặn xe và yêu cầu chị V. xuống để Nhạc chở về nhà.\nKhi chở đến đường Lê Thái Tông (P.Đông Vệ), Nhạc dừng xe sau đó dùng tay chân đánh liên tiếp vào đầu, mặt khiến chị V. bị thương tích nặng. Trong quá trình bị đánh, chị V. liên tục van xin nhưng Nhạc không buông tha. Đến khoảng 2 giờ 20 khi thấy chị V. bị thương nặng, Nhạc đã chở nạn nhân về nhà, và sau đó chị V. được người thân đưa đến bệnh viện cấp cứu.\nSau khi nhận được đơn tố giác, Công an TP.Thanh Hóa tiến hành điều tra, giám định sức khỏe và xác định chị V. bị tổn hại sức khỏe 21%. Vụ án đang được Công an TP.Thanh Hóa điều tra, làm rõ.",
    "tags": [
        "Cán Bộ Quản Lý Thị Trường Thanh Hóa Đánh Phụ Nữ",
        "Đánh Đập",
        "Mâu Thuẫn",
        "Hát Karaoke",
        "Cán Bộ",
        "Quản Lý Thị Trường",
        "Khởi Tố"
    ]
}