{
    "url": "https://thanhnien.vn/chan-dong-vu-chau-gai-ti-phu-my-bi-bat-coc-sat-hai-post1497266.html",
    "file": [
        "data",
        "2022",
        "1497266.json"
    ],
    "title": "Chấn động vụ cháu gái tỉ phú Mỹ bị bắt cóc, sát hại",
    "datetime": "2022-09-07T12:32:31+0700",
    "author": "Vi Trân",
    "abstract": "Cảnh sát Mỹ đã tìm ra thi thể của cô Eliza Fletcher, cháu gái một cố tỉ phú, sau nhiều ngày tìm kiếm trong vụ bắt cóc gây hoang mang.",
    "content": "Eliza Fletcher (34 tuổi) là giáo viên mẫu giáo tại thành phố Memphis, bang Tennessee và là cháu gái của tỉ phú Joseph Orgill. Cô Fletcher mất tích sau khi chạy bộ vào sáng sớm 2.9 tại khu gần Đại học Memphis. CNN dẫn thông báo của nhà chức trách cho hay một người đàn ông đã đuổi theo cô Fletcher và lôi cô vào trong xe.\nMột ai đó đã tìm thấy chiếc điện thoại của cô Fletcher và trả cho gia đình. Chiếc điện thoại sau đó được giao lại cho cơ quan điều tra.\nGia đình nạn nhân đã treo thưởng 50.000 USD cho thông tin giúp tìm được cô Fletcher. Đến chiều 5.9, cảnh sát thông báo tìm thấy một thi thể gần một khu căn hộ không có người ở. Sang ngày hôm sau, cảnh sát xác nhận thi thể đó chính là cô Eliza Fletcher.\nTrước đó, cảnh sát đã bắt giữ một người đàn ông da màu tên Cleotha Abston (38 tuổi) vào ngày 3.9 và buộc tội bắt cóc và xóa bằng chứng. Sau khi thi thể nạn nhân được tìm thấy, ông Abston bị buộc tội giết người cấp độ 1 trong lúc thực hiện hành vi bắt cóc. Đáng chú ý, người này từng có tiền án vì tội bắt cóc vào năm 2000 và mới được ra tù vào tháng 11.2020.\nTheo BBC, Abston bị bắt sau khi ADN của ông này được phát hiện trên đôi dép tìm thấy gần nơi cô Fletcher xuất hiện lần cuối. Ông Abston mang đôi dép tương tự đến một nhà hát địa phương vào ngày 1.9. Cảnh sát cũng tìm thấy chiếc xe hơi mà nạn nhân bị tống vào tại nơi ông Abston sinh sống.\nVideo từ camera an ninh cho thấy người này đã lau chùi chiếc xe trong suốt 1 giờ tại nhà của anh trai, cách 3 giờ sau khi cô Fletcher bị bắt cóc. Nhân chứng cho hay ông Abston đã biểu hiện đáng ngờ và dùng máy hút bụi để vệ sinh bên trong xe, giặt quần áo.\nAbston tìm cách bỏ chạy khi lực lượng cảnh sát tư pháp đến căn nhà này nhưng bị bắt lại. Hiện chưa rõ nguyên nhân cái chết của nạn nhân.\nVề phần nạn nhân, cô Fletcher được gia đình miêu tả là người mang niềm vui đến cho mọi người. \nTheo New York Post, ông của cô Fletcher là doanh nhân, nhà từ thiện Joseph Orgill, người thành lập công ty phần cứng Orgill có hơn 5.500 nhân viên. Ông Orgill qua đời vào năm 2018. Năm 2021, tạp chí Forbes xếp Orgill vào vị trí 143 trong danh sách các công ty tư nhân lớn nhất tại Mỹ, doanh thu 3,2 tỉ USD trong năm đó. Đây được cho là công ty lâu đời nhất của Memphis, hoạt động từ năm 1847.\nCô Fletcher kết hôn vào năm 2014 và có 2 con trai. Đám cưới của cô được truyền thông địa phương mô tả là lễ cưới xa hoa chưa từng có tại thành phố.",
    "tags": [
        "Cháu Gái Tỉ Phú Mỹ",
        "Bắt Cóc",
        "Eliza Fletcher",
        "Cleotha Abston",
        "Đại Học Memphis",
        "Bang Tennessee",
        "Treo Thưởng",
        "Darren Fletcher",
        "Nhà Từ Thiện"
    ]
}