{
    "url": "https://thanhnien.vn/tphcm-hon-90-co-so-kinh-doanh-karaoke-vu-truong-quan-bar-vi-pham-ve-pccc-post1497429.html",
    "file": [
        "data",
        "2022",
        "1497429.json"
    ],
    "title": "TP.HCM: Hơn 90 cơ sở kinh doanh karaoke, vũ trường, quán bar vi phạm về PCCC",
    "datetime": "2022-09-08T09:17:15+0700",
    "author": "Xuân Khánh",
    "abstract": "Trong cao điểm kiểm tra, xử lý các cơ sở kinh doanh karaoke, vũ trường, quán bar về PCCC, Công an TP.HCM đã xử lý vi phạm hơn 90 cơ sở và đình chỉ 2 cơ sở vi phạm nghiêm trọng.",
    "content": "Ngày 7.9, đại tá Huỳnh Ngọc Quan, Phó Phòng Cảnh sát PCCC và CNCH, Công an TP.HCM cho biết, sau khi nhận được chỉ đạo của Bộ Công an, Công an TP.HCM đã nhanh chóng thực hiện công tác kiểm tra công tác PCCC tại các cơ sở kinh doanh karaoke, vũ trường, quán bar bắt đầu từ ngày 15.8 - 17.9.\nHiện nay trên địa bàn TP.HCM có khoảng 414 loại hình cơ sở kinh doanh karaoke, vũ trường, quán bar. Đến thời điểm này, Công an TP.HCM đã thực hiện kiểm tra hơn 50% số cơ sở. \nQua đó đã phát hiện rất nhiều vấn đề sai sót, vi phạm về các quy định an toàn PCCC và cũng đã xử lý nghiêm các hành vi vi phạm của trên 90 cơ sở, với số tiền là 300 triệu đồng. Trong đó, có 2 đơn vị, cơ sở đã bị tạm đình chỉ hoạt động, với lý do vi phạm là chưa thực hiện thẩm duyệt, nghiệm thu PCCC nhưng đã đưa vào hoạt động, kinh doanh.\nCùng chiều 7.9, đoàn kiểm tra liên ngành của Q.Gò Vấp (TP.HCM) đã kiểm tra công tác PCCC tại nhiều cơ sở kinh doanh dịch vụ karaoke, vũ trường, quán bar, mát xa, nhà hàng và cửa hàng ăn uống trên địa bàn.\nKiểm tra đột xuất cơ sở kinh doanh Thanh Ruby nằm trên đường Trần Quốc Tuấn (P.1, Q.Gò Vấp) về công tác PCCC.\nCơ sở này đang trong quá trình sửa chữa, chuyển đổi công năng sử dụng từ khách sạn sang karaoke, quy mô 5 tầng, với 4 phòng hát. \nKhi lực lượng chức năng kiểm tra thực tế tại đây phát hiện nhiều sai phạm trong thiết kế, bố trí, sử dụng phòng sai mục đích. Cơ sở không có ban công, một sân thượng đang sửa chữa thành nhà hàng, các cửa sổ mỗi tầng tuy không có khung sắt nhưng lại bị bao bọc bởi dàn dây thép dùng để treo dàn đèn led bên ngoài.\nBên trong các phòng karaoke, được trang trí bởi nhiều thiết bị điện tử, đèn chiếu sáng hay bàn ghế đều là vật liệu dễ gây cháy nổ, thông báo lối thoát hiểm sơ sài. Diện tích thang bộ di chuyển có nơi không đạt yêu cầu tối thiểu (có nơi thang bộ chỉ rộng 88cm so với quy định tối thiểu rộng 90cm) và không có cầu thang thoát hiểm.\nĐáng nói, khi kiểm tra nhanh hệ thống báo cháy khẩn cấp không hoạt động. Khi đoàn kiểm tra yêu cầu các nhân viên tại đây thực hiện các thao tác PCCC thì hầu hết tỏ ra lúng túng.\nTại thời điểm kiểm tra, cơ sở này không xuất trình được hồ sơ, tài liệu phục vụ kiểm tra an toàn PCCC và cứu nạn, cứu hộ. Tự ý cải tạo, thay đổi tính chất sử dụng công trình khi chưa có giấy chứng nhận hoặc văn bản thẩm duyệt thiết kế về phòng cháy và chữa cháy. Ngoài ra, cơ sở này không kiểm tra, bảo dưỡng hệ thống, phương tiện phòng cháy và chữa cháy định kỳ.\nDo đó, đoàn kiểm tra đình chỉ hoạt động của cơ sở này đến khi công tác sửa chữa hoàn tất và thiết kế PCCC đạt yêu cầu của cơ quan chức năng. Đoàn kiểm tra cũng lưu ý thêm với chủ cơ sở trong quá trình sửa chữa, hàn xì thì cần chú trọng đảm bảo an toàn.\nĐoàn tiếp tục kiểm tra tại cơ sở karaoke White Star tại 370 Dương Quảng Hàm (P.5, Q.Gò vấp). Cơ sở này được thiết kế với 1 tầng hầm, 6 tầng trệt. Từ tầng trệt đến tầng 3 được sử dụng kinh doanh karaoke với 14 phòng. Bản thiết kế về PCCC đã được cơ quan chức năng thẩm duyệt về PCCC và nghiệm thu vào năm 2020 với công trình nhà ở kết hợp karaoke.\nKiểm tra thực tế, cơ sở này có thang thoát hiểm cùng thang máy. Các thông báo, hướng dẫn khi có sự cố đúng quy định, dễ nhận biết. Kiểm tra nhanh hệ thống báo cháy hoạt động bình thường. Đại diện cơ sở cho biết hàng tuần sẽ tiến hành kiểm tra hệ thống PCCC và tập huấn mỗi tháng cho nhân viên.\nTuy nhiên, đoàn kiểm tra phát hiện cơ sở tháo dỡ một số cửa chống cháy lan theo bản vẽ trước đó thẩm duyệt ở các tầng kinh doanh phòng karaoke nên đề nghị xử phạt 40 triệu đồng. Ngoài ra, cơ sở này còn thay đổi mục đích sử dụng những phòng trước đây dùng để ở thành phòng kinh doanh karaoke nên bị xử phạt 11,5 triệu đồng. Đồng thời, tạm đình chỉ hoạt động khu vực tự ý cải tạo đến khi lực lượng chức năng, kiểm tra nghiệm thu đạt yêu cầu về PCCC.",
    "tags": [
        "Karaoke Vũ Trường Quán Bar Vi Phạm Pccc",
        "PCCC",
        "Kiểm Tra Công Tác Pccc",
        "Phòng Cảnh Sát Pccc Và Cnch"
    ]
}