{
    "url": "https://thanhnien.vn/chien-su-ngay-197-ukraine-giuong-dong-kich-tay-hieu-qua-tao-thoi-khac-xoay-chuyen-post1497910.html",
    "file": [
        "data",
        "2022",
        "1497910.json"
    ],
    "title": "Chiến sự ngày 197: Ukraine ‘giương đông kích tây’ hiệu quả, tạo thời khắc xoay chuyển?",
    "datetime": "2022-09-09T05:11:00+0700",
    "author": "Khánh An",
    "abstract": "Ngày 8.9, Viện Nghiên cứu Chiến tranh ( ISW- Mỹ) cho hay lực lượng Ukraine đã lấy lại 400 km 2 lãnh thổ ở Kharkiv phía đông bắc nước này .",
    "content": "Trong báo cáo phân tích mới nhất về tình hình chiến sự Ukraine, ISW cho hay lực lượng Ukraine nhiều khả năng vận dụng chiến thuật tấn công bất ngờ để tiến quân ít nhất 20 km vào lãnh thổ đang bị Nga kiểm soát.\nQuân đội Ukraine được cho đã khai thác thời điểm Nga đang tiến hành tái phân bổ lực lượng sang miền nam, nơi Ukraine đang tổ chức đợt phản công được nhiều bên dự kiến từ lâu, để mở đợt tấn công hiệu quả và đoạt lại một dải đất ở phía tây bắc thành phố Izum.\nCác chuyên gia nhận định diễn biến ở Kharkiv đang đe dọa hoạt động tiếp viện và hệ thống liên lạc của Nga gần Izium. \nTờ The Guardian ngày 8.9 đăng bài phân tích cho rằng thành công quân sự của Ukraine ở gần Kharkiv đã thay đổi những phân tích trước đó về chiến lược phản công của Kyiv. \nNhiều người trước đó cho rằng Ukraine sẽ phối hợp cô lập thành phố Kherson ở miền nam đã trở nên bất ngờ với thông tin Ukraine đẩy lùi quân Nga tại khu vực phía bắc trận tuyến. \nTuy nhiên, lực lượng Ukraine dường như không chỉ ra “đòn gió” mà vẫn tiếp tục tấn công vào các mục tiêu về hậu cần, đường dây liên lạc và thiết bị quân sự của Nga ở Kherson tại miền nam.\nTheo tướng Oleksiy Gromov của Ukraine, lực lượng nước này đã tiến xa đến 50 km khỏi phòng tuyến của Nga và giành lại hơn 20 ngôi làng. Ông cho biết Ukraine đã giành lại hơn 700 km2 tại Kharkiv và miền nam. \nTướng Mark Milley, Chủ tịch Hội đồng tham mưu trưởng liên quân Mỹ, cho rằng phía Ukraine tiến dần từng bước chậm mà chắc ở phía nam, dù “vẫn còn quá sớm” để đánh giá toàn diện về chiến lược hiện tại của Kyiv.\nNhìn tổng thể, tướng Milley cho rằng đến nay “những mục tiêu chiến lược của Nga đã bị đánh bại”. “Họ chưa đạt được tất cả Donbass và họ chỉ vượt qua sông Dnipro ở miền nam tại khu vực lân cận Kherson”, theo ông Milley. \nVề phía Nga, hãng TASS dẫn lời quan chức Vitaly Ganchev do Nga dựng lên tại thành phố Kupiansk ở tỉnh Kharkiv cho hay phía Ukraine tìm cách bao vây thành phố Balakleya tại tỉnh này nhưng bị đẩy lùi.\nÔng Ganchev thừa nhận phía Ukraine đang tăng cường dội pháo nhiều khu vực tại Kharkiv như Balakleya và Izium. \nĐài CNN đưa tin Ngoại trưởng Mỹ Antony Blinken có chuyến thăm không báo trước đến Ukraine vào ngày 8.9, chuyến thăm thứ 2 đến nước này kể từ khi chiến sự nổ ra.\nTại cuộc gặp với Tổng thống Ukraine Volodymyr Zelensky, Ngoại trưởng Blinken nói rằng chiến sự đang vào “thời khắc xoay chuyển”, khi lực lượng Ukraine tổ chức phản công và tỏ ra hiệu quả.\n“Chúng tôi rất biết ơn về tín hiệu, về sự hỗ trợ to lớn mà các ngày đã cung cấp hằng ngày”, ông Zelensky đáp lời. \nTheo nhà lãnh đạo Ukraine, việc phản công ở Kharkiv sẽ hỗ trợ nỗ lực của quân đội Ukraine dọc toàn bộ các chiến tuyến.\nXem thêm: Ngoại trưởng Mỹ Blinken bất ngờ đến Ukraine\nBộ trưởng Quốc phòng Mỹ Lloyd Austin nhận định Ukraine đang giành được thành công trên chiến trường, đồng thời công bố gói viện trợ quân sự mới trị giá 675 triệu USD.\nPhát biểu mở màn hội nghị các bộ trưởng quốc phòng tại căn cứ không quân Ramstein (Đức) ngày 8.9, Bộ trưởng Quốc phòng Mỹ Lloyd Austin đánh giá việc hỗ trợ quân sự của các nước đồng minh cho Ukraine đã tạo ra thành quả trên chiến trường.\nCũng tại hội nghị, Bộ trưởng Austin thông báo Mỹ sẽ cung cấp thêm số khí tài quân sự trị giá 675 triệu USD cho Ukraine.\nXem thêm: Đánh giá Ukraine thành công, Mỹ gửi thêm 675 triệu USD vũ khí\nHãng Bloomberg ngày 8.9 dẫn tài liệu chi ngân sách của Bộ Quốc phòng Mỹ cho thấy Lầu Năm Góc đã âm thầm chuyển giao dòng đạn pháo chính xác nhất của mình là Excalibur cho Ukraine.\nĐạn pháo thông minh Excalibur là loại vũ khí dẫn đường bằng tín hiệu vệ tinh, cho phép tấn công mục tiêu với độ chính xác chỉ sai số trong vòng 2 m.\nExcalibur lần đầu tiên được quân đội Mỹ sử dụng trong chiến dịch trừ khử thủ lĩnh Abu Jurah của tổ chức khủng bố al-Qaeda ở Iraq vào năm 2007. Kể từ đó, Excalibur được mệnh danh là đạn pháo chính xác nhất từ trước đến nay của Mỹ.\nXem thêm: Mỹ âm thầm chuyển giao dòng đạn pháo dẫn đường chính xác nhất Excalibur cho Ukraine\nBelarus đã khởi động cuộc diễn tập quân sự tại thành phố Brest, gần biên giới với Ba Lan và Ukraine.\nĐồng minh của Nga cũng triển khai hoạt động tập trận gần thủ đô Minsk và vùng Vitebsk ở đông bắc, theo Reuters dẫn thông tin từ Bộ Quốc phòng Belarus.\nBelarus cho hay các cuộc tập trận sẽ kéo dài đến ngày 14.9 và tập trung diễn tập chiến thuật “giải phóng lãnh thổ bị quân địch tạm chiếm” và giành lại quyền kiểm soát các khu vực biên giới.\nTheo Al-Jazeera, giới chức Ba Lan và Ukraine đang theo dõi sát sao các hoạt động tập trận của Belarus. Phạm vi diễn tập quân sự chỉ cách thủ đô Warsaw của Ba Lan khoảng 200 km về hướng đông và cách Lviv của Ukraine khoảng 300 km về hướng bắc.\nNhiều binh sĩ Ukraine bị thương còn nằm trong bệnh viện ở miền nam nước này mới đây kể lại những bất lợi của họ và lợi thế của lực lượng Nga trong những ngày đầu của cuộc phản công ở thành phố Kherson.\nTrong cuộc trả lời phỏng vấn với tờ The Washington Post mới đây, nhiều binh sĩ Ukraine tham gia cuộc phản công ở Kherson nói rằng họ thiếu pháo binh cần thiết để đánh bật lực lượng cố thủ của Nga và mô tả một khoảng cách đáng ngạc nhiên về công nghệ với đối thủ được trang bị tốt hơn.\nCuộc phỏng vấn này đã cung cấp một số thông tin trực tiếp đầu tiên về nỗ lực giành lại Kherson, trong lúc chỉ huy quân đội Ukraine cấm phóng viên đến chiến tuyến. Ukraine bắt đầu cuộc phản công ở Kherson vào ngày 29.8.\nXem thêm: Binh sĩ Ukraine bị thương lúc phản công ở Kherson kể về phản ứng của quân Nga",
    "tags": [
        "Ukraine",
        "Chiến Sự",
        "EXCALIBUR",
        "Kharkiv",
        "Oleksiy Gromov",
        "Quân Đội Ukraine",
        "ISW",
        "Lloyd Austin",
        "Ukraine Mỹ"
    ]
}