{
    "url": "https://thanhnien.vn/moi-nguy-hoa-hoan-tu-cac-quan-karaoke-post1497499.html",
    "file": [
        "data",
        "2022",
        "1497499.json"
    ],
    "title": "Mối nguy hỏa hoạn từ các quán karaoke",
    "datetime": "2022-09-08T04:20:51+0700",
    "author": "Thanh Niên",
    "abstract": "Vụ cháy quán karaoke ở Bình Dương làm thiệt mạng 33 người một lần nữa gióng lên hồi chuông cảnh báo về rủi ro hỏa hoạn với hậu quả khôn lường ở các quán karaoke.",
    "content": "Theo báo cáo của UBND tỉnh Bình Dương, khoảng 20 giờ 30 ngày 6.9, sau khi nhận tin báo cháy xảy ra tại quán karaoke An Phú (đường Bùi Thị Xuân, P.An Phú, TP.Thuận An, Bình Dương), Công an tỉnh Bình Dương đã lập tức điều động 13 xe chuyên dụng, chữa cháy cùng 66 cán bộ, chiến sĩ đến hiện trường. Sau khoảng hơn 1 giờ, ngọn lửa cơ bản được khống chế. \nKhoảng 4 giờ ngày 7.9, lực lượng cứu hộ đã phát hiện những thi thể nạn nhân đầu tiên của vụ cháy và đưa ra ngoài trong tình trạng bị biến dạng, cháy đen. Sau đó, số người tử vong trong vụ cháy liên tục tăng lên. Đến tối 7.9, con số tử vong lên đến 33 người (17 nam, 16 nữ). Ngoài ra, còn 11 nạn nhân bị thương vẫn đang được chữa trị tại các bệnh viện ở Bình Dương, trong đó có 3 người bị thương nặng; còn lại thì bị ngạt khí. Trong quá trình vừa dập lửa, vừa cứu hộ, lực lượng Cảnh sát PCCC đã giải cứu được 12 người mắc kẹt trên sân thượng và hàng chục người kẹt bên trong quán karaoke do lửa cháy bít lối đi. \nTheo nhận định của cơ quan chức năng Bình Dương, nguyên nhân ban đầu có thể do chập điện.\nTheo lời kể của các nạn nhân được đưa đến bệnh viện cấp cứu, thời điểm khoảng 20 giờ 30, một số nhân viên nam của quán đang phục vụ khoảng 10 phòng khách đang hát karaoke thì phát hiện khói và lửa bốc lên từ tầng 1. Thời điểm này, một số nhân viên thoát ra ngoài, một số khác chạy lên tầng 2 và tầng 3 báo cho các phòng đang hát về vụ cháy. Tuy nhiên, khi một số khách và nhân viên nữ thoát ra khỏi phòng hát thì ngọn lửa nhanh chóng bùng phát bít các lối đi lên xuống cầu thang. Sau đó, nhiều người hoảng loạn, tìm cách thoát thân xuyên qua đám cháy để ra ngoài và chạy lên sân thượng, được lực lượng cứu hộ giải cứu bằng xe thang.\nChủ tịch nước chia buồn với thân nhân người bị nạn trong vụ cháy ở Bình Dương\nNhận được thông tin về hậu quả vụ cháy cơ sở kinh doanh dịch vụ karaoke tại tỉnh Bình Dương làm nhiều người chết, chiều 7.9, Chủ tịch nước Nguyễn Xuân Phúc đã gửi lời chia buồn sâu sắc tới thân nhân, gia đình người bị nạn.\nChủ tịch nước cũng đề nghị Chính phủ chỉ đạo Bộ Công an, các bộ, ngành liên quan và UBND tỉnh Bình Dương tổ chức thăm hỏi, động viên, hỗ trợ vật chất, tinh thần gia đình người bị nạn; tập trung khắc phục hậu quả, khẩn trương điều tra nguyên nhân vụ cháy.\nCơ sở kinh doanh karaoke An Phú (số 166C, đường Bùi Thị Xuân, P.An Phú) do ông Lê Anh Xuân (42 tuổi, ngụ TP.HCM) làm chủ có diện tích sàn khoảng 1.500 m2 với 3 tầng và 1 sân thượng. Toàn bộ quán có khoảng 30 phòng karaoke, được xây dựng, hoàn thành và cấp chứng nhận đăng ký hộ kinh doanh năm 2016. Năm 2017, cơ sở karaoke này được cấp giấy chứng nhận thẩm duyệt thiết kế về PCCC và giấy chứng nhận đủ điều kiện về an ninh trật tự. Cơ quan chức năng cũng đã kiểm tra về an toàn PCCC tại cơ sở kinh doanh này vào các năm 2019, 2021 và gần đây nhất trong năm 2022.\nLúc xảy ra hỏa hoạn, một số nhân viên của cơ sở này phải chạy lên tầng 2 và tầng 3 báo cho các phòng đang hát về vụ cháy. Vì thế, vấn đề đặt ra là vào thời điểm hỏa hoạn, hệ thống báo cháy tại quán không hoạt động? Về vấn đề này, lãnh đạo Công an tỉnh Bình Dương cho biết sẽ thông tin tại cuộc họp báo dự kiến diễn ra sáng nay (8.9).\nCùng ngày 7.9, Chủ tịch UBND tỉnh Bình Dương đã có văn bản chỉ đạo lực lượng công an tập trung điều tra, xác định nguyên nhân và nhanh chóng khắc phục hậu quả vụ cháy, làm rõ trách nhiệm của các cá nhân, tổ chức liên quan, xử lý nghiêm vi phạm (nếu có); khẩn trương xác minh nhân thân của người bị nạn…\nChủ tịch UBND tỉnh Bình Dương cũng có văn bản chỉ đạo khẩn các lực lượng trong tỉnh phối hợp, tiếp tục tìm kiếm các nạn nhân trong vụ cháy; đồng thời thăm hỏi, hỗ trợ các nạn nhân bị thương và thân nhân gia đình có người chết. Bước đầu, Bình Dương hỗ trợ 5 triệu đồng/nạn nhân bị thương và 30 triệu đồng/nạn nhân tử vong.\nCục Cảnh sát PCCC&CNCH (C07) Bộ Công an cho biết từ tháng 1 - 7.2022, toàn quốc xảy ra 1.002 vụ cháy, làm chết 47 người, bị thương 45 người, gây thiệt hại hơn 490 tỉ đồng. Trong đó, có 5 vụ cháy xảy ra tại cơ sở kinh doanh quán bar, karaoke. \nTheo C07, nguyên nhân dẫn đến hỏa hoạn phần lớn xuất phát từ sự cố hệ thống, thiết bị điện. Hiện tại, có rất nhiều nghị định, thông tư và tiêu chuẩn, quy định rất nghiêm ngặt về vấn đề đảm bảo an toàn PCCC tại các cơ sở karaoke, quán bar, vũ trường. Tuy nhiên, trên thực tế nhiều cơ sở chưa đáp ứng được đầy đủ những quy định này.\nTổng kiểm tra cơ sở karaoke trên cả nước\nHôm qua (7.9), trong công điện gửi UBND tỉnh Bình Dương, Bộ Công an, Thủ tướng gửi lời chia buồn sâu sắc tới thân nhân, gia đình người bị nạn trong vụ cháy karaoke tại tỉnh này. Thủ tướng cũng yêu cầu UBND tỉnh Bình Dương chỉ đạo tổ chức thăm hỏi, động viên, hỗ trợ vật chất, tinh thần đối với gia đình người bị nạn; phối hợp chặt chẽ với Bộ Công an chỉ đạo các lực lượng chức năng tập trung khắc phục hậu quả, khẩn trương điều tra nguyên nhân vụ cháy, làm rõ trách nhiệm của các cá nhân, tổ chức liên quan, xử lý nghiêm vi phạm (nếu có).\nBộ Công an, UBND các tỉnh, TP trực thuộc T.Ư tiếp tục triển khai thực hiện nghiêm công tác phòng cháy, chữa cháy theo chỉ đạo của Chính phủ. Đặc biệt, Bộ Công an chủ trì, phối hợp UBND các địa phương có kế hoạch kiểm tra, rà soát tổng thể các cơ sở có nguy cơ cháy cao trên địa bàn, nhất là các cơ sở kinh doanh dịch vụ karaoke, kịp thời phát hiện, chấn chỉnh, khắc phục các vi phạm, kiên quyết tạm đình chỉ, đình chỉ hoạt động đối với cơ sở không bảo đảm an toàn phòng cháy, chữa cháy theo quy định, không để xảy ra các vụ việc tương tự.\nNhận định về vấn đề này, một cán bộ công tác tại Trường đại học PCCC (Bộ Công an) cho hay các cơ sở kinh doanh, dịch vụ karaoke, vũ trường còn rất nhiều bất cập, tiềm ẩn nhiều nguy cơ cháy nổ. Một trong những nguyên nhân dẫn đến cháy nổ tại các cơ sở này là do thiết kế không đảm bảo an toàn về PCCC. Đặc thù của các cơ sở này đều có kết cấu không gian kín, bố trí nhiều thiết bị điện công suất lớn dễ dẫn tới chập điện, quá tải điện; lắp hệ thống cách âm, trang trí bằng nhiều vật liệu dễ bắt lửa… Ngoài ra, quá trình sửa chữa cũng là một trong những tiềm ẩn dẫn tới cháy nổ nếu thợ không tuân thủ các quy định an toàn về PCCC.\nTheo vị cán bộ trên, PCCC đánh giá cháy quán karaoke rất khó để dập tắt nhanh, lửa có tốc độ lan nhanh và mức độ tàn phá rất lớn. Đa phần các cơ sở này thiết kế phòng cách âm cao, không gian trong và ngoài đều kín khiến cả người bên trong và ngoài khó nhận biết đám cháy xảy ra để thoát nạn. \nNgoài ra, nhiều cơ sở còn gắn biển hiệu, biển quảng cáo che kín toàn bộ mặt tiền gây cản trở khả năng tiếp cận của xe chữa cháy, xe thang cứu nạn khiến công tác dập lửa cứu người rất khó khăn khi xảy ra hỏa hoạn. Bên cạnh đó, nhiều cơ sở tận dụng diện tích tối đa, chuyển đổi mục đích từ nhà ở sang kinh doanh nên không đảm bảo diện tích hành lang, thang bộ, lối thoát nạn, khi xảy ra sự cố sẽ khó khăn cho việc thoát nạn. Để hạn chế những vụ cháy gây hậu quả nghiêm trọng ở các cơ sở này, chính quyền, cơ quan quản lý cần siết chặt hơn công tác kiểm tra, quản lý, không nên “đánh trống bỏ dùi” rồi một thời gian lại lơ là.\nTương tự, theo Phòng Cảnh sát PCCC&CNCH (PC07) - Công an TP.HCM, các địa điểm kinh doanh karaoke, vũ trường, bar thường có diện tích khoảng 200 - 300 m2 nhưng chứa số lượng người đông (cao điểm từ 100 - 200 người). Bar, vũ trường, karaoke là địa điểm vui chơi, giải trí sử dụng nguồn điện, nguồn nhiệt nhiều, với những âm thanh cực khủng, âm nhạc sôi động, hệ thống đèn laser hoạt động liên tục. Bên cạnh đó, hệ thống đèn điện cũng được sử dụng hết công suất mỗi đêm; một số quán còn cuốn chung đường điện chiếu sáng với đường dây thoát hơi lạnh nên khi một dây điện chập cháy, hoặc dây tổng quá tải sẽ kéo theo cả hệ thống điện chập cháy hàng loạt. Hầu hết khách tới vui chơi tại các địa điểm này đều hút thuốc lá và vứt tàn thuốc khắp nơi. Chính vì thế, không chỉ có rủi ro hỏa hoạn cao, mà khi xảy ra hỏa hoạn thì nguy cơ thiệt hại nhân mạng rất lớn.",
    "tags": [
        "Cháy Quán Karaoke",
        "Hỏa Hoạn",
        "Bình Dương",
        "Vụ Cháy Quán Karaoke",
        "Ubnd Tỉnh Bình Dương",
        "Quán Karaoke An Phú",
        "Karaoke",
        "Quán Karaoke",
        "Vũ Trường"
    ]
}