{
    "url": "https://thanhnien.vn/hoan-phien-phuc-tham-vu-chui-bac-si-dap-pha-do-dac-bv-nhan-dan-gia-dinh-post1497249.html",
    "file": [
        "data",
        "2022",
        "1497249.json"
    ],
    "title": "Hoãn phiên phúc thẩm vụ chửi bác sĩ, đập phá đồ đạc BV Nhân dân Gia Định",
    "datetime": "2022-09-07T13:28:05+0700",
    "author": "Song Mai",
    "abstract": "Bị cáo Lê Văn Long và Trang Minh Toàn chửi bác sĩ, đập phá đồ đạc tại Bệnh viện (BV) Nhân dân Gia Định chỉ vì cho rằng bác sĩ không kịp may vết thương.",
    "content": "Ngày 7.9, TAND TP.HCM hoãn phiên xét xử phúc thẩm bị cáo Lê Văn Long (32 tuổi) về tội “chống người thi hành công vụ”. Bị cáo Long đã có hành vi chửi bác sĩ Bệnh viện Nhân dân Gia Định. \nTheo bản án sơ thẩm, ngày 20.6.2021, Long và Trang Minh Toàn (32 tuổi, cùng ngụ Q.Bình Thạnh, TP.HCM) ngồi nhậu tại nhà bạn ở P.28, Q.Bình Thạnh. Thấy vết thương cũ trên người chảy máu, Toàn đưa Long đến bệnh viện may vết thương. \nKhoảng 13 giờ 20 cùng ngày, Long và Toàn đến Khoa cấp cứu Bệnh viện Nhân dân Gia Định (Q.Bình Thạnh). \nToàn được bác sĩ đưa lên băng ca và sơ cứu. Thấy Toàn kêu đau và chân bị chảy nhiều máu, Long liền yêu cầu bác sĩ lập tức may vết thương cho Toàn. Bác sĩ nói muốn may vết thương phải đợi. Long liền chỉ tay vào mặt bác sĩ chửi thề và nói “không may thì bọn tôi đi chỗ khác” rồi đỡ Toàn ngồi dậy, dìu ra cửa. \nKhi đến cửa Khoa cấp cứu, Toàn quay lại chửi bới nhân viên bệnh viện, hất đổ 1 rổ nhựa làm hư hỏng máy đo huyết áp, nhiệt kế, máy tính bảng. \nThấy các nhân viên y tế bỏ chạy vào phòng, Toàn rượt theo đấm cửa phòng, định vào bên trong nhưng được Long ngăn cản, kéo đi. Ra đến cửa Khoa cấp cứu, Long và Toàn đánh, đẩy vào vai anh Đ.C.D. (bảo vệ bệnh viện) rồi bỏ về nhà...\nTại CQĐT, Toàn khai do bị đau nên không biết Long có hành vi chửi bác sĩ, khi không được may vết thương đã mất bình tĩnh, quậy phá. Long khai do đang say xỉn, nên thiếu kiềm chế và chửi bác sĩ. \nVề việc đánh nhân viên bảo vệ, Long khai do sợ những người này ngăn cản nên đánh để bỏ trốn khỏi hiện trường. \nTrước đó, TAND Q.Bình Thạnh xét xử sơ thẩm tuyên phạt bị cáo Long 1 năm tù về tội “chống người thi hành công vụ”, bị cáo Trang Minh Toàn 3 năm tù về tội “gây rối trật tự công cộng”.\nHĐXX nhận định, hành vi của các bị cáo đã tạo thêm áp lực cho nhân viên y tế, nhất là trong thời kỳ cao điểm phòng, chống dịch Covid-19. BV là khu vực công cộng có tính đặc thù, phòng cấp cứu cần sự yên tĩnh để cứu chữa bệnh nhân. Hành vi của các bị cáo đã xâm phạm đến bác sĩ, người đang thi hành công vụ. \nSau phiên sơ thẩm vụ chửi bác sĩ, đập phá đồ đạc BV Nhân dân Gia Định, bị cáo Long đã làm đơn kháng cáo.",
    "tags": [
        "Chửi Bác Sĩ",
        "Bệnh Viện Nhân Dân Gia Định",
        "Đập Phá Đồ Đạc",
        "Chống Người Thi Hành Công Vụ",
        "Gây Rối Trật Tự Công Cộng"
    ]
}