{
    "url": "https://thanhnien.vn/flamingo-tra-lai-du-an-du-lich-5-sao-ho-nui-coc-post1497016.html",
    "file": [
        "data",
        "2022",
        "1497016.json"
    ],
    "title": "Flamingo trả lại dự án du lịch 5 sao hồ Núi Cốc",
    "datetime": "2022-09-06T17:41:04+0700",
    "author": "Lê Quân",
    "abstract": "UBND tỉnh Thái Nguyên đã có quyết định thu hồi dự án du lịch nghỉ dưỡng 5 sao ở hồ Núi Cốc theo đề xuất của Công ty CP Flamingo Holding Group.",
    "content": "UBND tỉnh Thái Nguyên đã có quyết định thu hồi, chấm dứt quyết định chủ trương đầu tư Dự án Khu du lịch nghỉ dưỡng quốc tế 5 sao Hồ Núi Cốc tại xã Tân thái, H.Đại Từ cho Công ty CP Flamingo Holding Group (Flamingo) thực hiện.\nUBND tỉnh Thái Nguyên giao Sở Kế hoạch - Đầu tư chủ trì, phối hợp với các sở, ngành, địa phương, đơn vị có liên quan thực hiện các thủ tục chấm dứt hoạt động dự án theo quy định. Đồng thời, giải quyết các vấn đề liên quan đến dự án theo đúng các quy định. \nCác sở, ngành khác: Sở Xây dựng, Sở TN-MT, Sở Tài chính, Cục thuế tỉnh, UBND H.Đại Từ và các đơn vị liên quan theo chức năng, nhiệm vụ rà soát, thu hồi, chấm dứt hiệu lực hoặc tham mưu cấp có thẩm quyền thu hồi, chấm dứt hiệu lực các văn bản liên quan đến dự án.\nUBND H.Đại Từ quản lý đất đai, quy hoạch của dự án theo quy định và tham mưu, đề xuất phương án lựa chọn nhà đùa tư thực hiện dự án nhằm phát triển kinh tế - xã hội, nâng cao hiệu quả sử dụng đất.\nĐại diện Flamingo xác nhận việc Dự án Khu du lịch nghỉ dưỡng quốc tế 5 sao Hồ Núi Cốc tại xã Tân thái, H.Đại Từ bị UBND tỉnh thu hồi trên cơ sở đơn vị này chủ động xin chấm dứt hoạt động đầu tư. \nTheo Flamingo, Dự án Khu du lịch nghỉ dưỡng quốc tế 5 sao Hồ Núi Cốc tại xã Tân thái, H.Đại Từ có diện tích sử dụng đất là 22,6 ha. Dự án được đầu tư với mục tiêu xây dựng, khai thác cơ sở hạ tầng khu du lịch nghỉ dưỡng cao cấp gồm: khu biệt thự nghỉ dưỡng, tổ hợp thương mại, dịch vụ chăm sóc sức khoẻ, nhà hàng ăn uống, bể bơi… Tổng vốn đầu tư là hơn 2.500 tỉ đồng; thời gian hoạt động là 50 năm. \nFlamingo cho biết, tiến độ dự án là cuối năm 2020 hoàn thành các thủ tục quyết định chủ trương đầu tư; quý 2.2021 hoàn thành quy hoạch chi tiết, bồi thường giải phóng mặt bằng, thuê đất, xin giấy phép xây dựng; quý 3.2021 khởi công xây dựng và hoàn thành đưa vào kinh doanh vào quý 2024. Ngày 21.12.2002, Flamingo đã kỹ quỹ bảo đảm thực hiện dự án với số tiền hơn 12,6 tỉ đồng.\nVề giải phóng mặt bằng, Flamingo cho biết đã hoàn thành kiểm kê 34/44 hộ, diện tích kiểm kê là khoảng hơn 16 ha; số hộ chưa đồng ký kiểm kê là 10/44 hộ với diện tích là hơn 6 ha; tổng số tiền đã chi trả đền bù là hơn 20 tỉ đồng…\nTuy nhiên, Flamingo cho biết, tại dự án xuất hiện một số cá nhân không cư trú tại địa phương thực hiện mua gom đất của người dân để đầu cơ, xây dựng trái phép trên các thửa đất nông nghiệp. Diện tích đất thuộc các cá nhân này sở hữu chiếm phần lớn diện tích đất của dự án nên rất khó khăn trong việc thoả thuận, đòi giá đền bù cao, bất hợp lý. \nKhi nghiên cứu đề xuất dự án, Flamingo nhận thấy khu vực quanh hồ Núi Cốc có tình trạng đất đai bị người dân lấn chiếm, manh mún, xây dựng nhiều công trình trái phép dẫn đến phá vỡ cảnh quan, không có tính kết nối giao thông, hạ tầng… nên đã đề xuất triển khai dự án. \nTuy nhiên, với thực trạng thoả thuận chuyển nhượng quyền sử dụng đất như hiện nay rất khó có thể triển khai dự án nên Flamingo đã chủ động đề xuất với tỉnh Thái Nguyên chấm dứt đầu tư.",
    "tags": [
        "Flamingo Hồ Núi Cốc",
        "Flamingo",
        "Tỉnh Thái Nguyên",
        "Dự Án Du Lịch Nghỉ Dưỡng Hồ Núi Cốc",
        "Thu Hồi Dự Án",
        "Chấm Dứt Đầu Tư",
        "Giải Phóng Mặt Bằng",
        "Đất Nông Nghiệp"
    ]
}