{
    "url": "https://thanhnien.vn/nghi-pham-vu-dam-dao-hang-loat-tai-canada-bi-bat-post1497562.html",
    "file": [
        "data",
        "2022",
        "1497562.json"
    ],
    "title": "Nghi phạm vụ đâm dao hàng loạt tại Canada bị bắt",
    "datetime": "2022-09-08T06:46:47+0700",
    "author": "Vi Trân",
    "abstract": "Sau 3 ngày truy lùng, lực lượng chức năng Canada đã bắt được nghi phạm thứ hai trong vụ đâm dao kinh hoàng khiến 10 người thiệt mạng.",
    "content": "Cảnh sát kỵ binh hoàng gia Canada tại tỉnh bang Saskatchewan ngày 7.9 (giờ địa phương) thông báo nghi phạm Myles Sanderson liên quan đến vụ tấn công dao đã bị bắt giam vào lúc 15 giờ 30. Người này được mô tả là có vũ trang và nguy hiểm, theo CNN.\n“Không còn nguy cơ đối với an toàn công cộng trong cuộc điều tra này nữa”, cảnh sát viết trên Twitter.\nSanderson bị bắt 3 ngày sau vụ đâm dao hàng loạt khiến 10 người thiệt mạng và 18 người khác bị thương. Các nạn nhân từ 23-78 tuổi.\nMyles Sanderson và em trai Damien Sanderson được xác định là nghi phạm chính ngay sau đó. Thi thể của Damien được tìm thấy một ngày sau cuộc tấn công với những vết thương, được cho là không phải do tự gây ra. Cảnh sát không loại trừ khả năng Myles có liên quan đến việc này.\nMyles Sanderson bị truy nã vì 3 tội giết người cấp độ 1, cố ý giết người và đột nhập nhà riêng. Ngày 6.9, cảnh sát được thông báo về việc nhìn thấy người giống nghi phạm nhưng sau đó xác định không phải. Cuộc tìm kiếm được mở rộng trên toàn lãnh thổ tỉnh bang Saskatchewan.\nHầu hết nạn nhân là thành viên của cộng đồng bản xứ James Smith Cree Nation. Sáu người có họ là Burns, hai người có họ là Head và một người có họ Sanderson như hai nghi phạm.\nCuộc tấn công diễn ra với 13 địa điểm hiện trường ở James Smith Cree Nation và ngôi làng Weldon gần đó. Hiện chưa rõ động cơ của những kẻ tấn công và chưa biết hai nghi phạm có quen với nạn nhân hay không.\nTuy nhiên, cảnh sát nói rằng một số người đã bị nhắm đến trong khi một số người bị tấn công ngẫu nhiên. Hiện chưa rõ hai anh em nghi phạm có thực hiện các cuộc tấn công cùng lúc hay không.\nMyles Sanderson là người có tiền án và được thả vào ngày 1.2 sau một thời gian thụ án. Theo luật, Myles sẽ phải bị giám sát trực tiếp cho đến khi hết thời gian còn lại của bản án. \nHội đồng ân xá Canada không nêu rõ tội danh của Myles mà chỉ lưu ý rằng người này có tiền sử tội phạm lâu dài, có hành vi bạo lực gia đình và người ngoài, được đánh giá tâm lý là có nguy cơ vừa phải gây bạo lực. Tuy nhiên, hội đồng không tin rằng Myles sẽ đặt ra nguy cơ cho công chúng nếu được thả.",
    "tags": [
        "Đâm Dao Hàng Loạt",
        "Canada",
        "Myles Sanderson",
        "Bang Saskatchewan",
        "James Smith Cree Nation",
        "Làng Weldon",
        "Damien Sanderson",
        "BURNS",
        "HEAD",
        "Nghi Phạm",
        "Toàn Lãnh Thổ"
    ]
}