{
    "url": "https://thanhnien.vn/nhan-dan-te-mat-gia-xuat-khau-huong-loi-post1497481.html",
    "file": [
        "data",
        "2022",
        "1497481.json"
    ],
    "title": "Nhân dân tệ mất giá, xuất khẩu hưởng lợi",
    "datetime": "2022-09-08T06:58:12+0700",
    "author": "Thanh Xuân",
    "abstract": "Việc nhân dân tệ (CNY) giảm giá liên tục khiến nhiều người lo ngại các doanh nghiệp làm ăn với Trung Quốc bị ảnh hưởng, nhưng nhờ thanh toán chủ yếu bằng USD nên các doanh nghiệp xuất khẩu thoát lỗ ngoạn mục.",
    "content": "So với đầu năm, giá CNY tại các ngân hàng trong nước giảm hơn 4%, tại Eximbank giá mua vào còn 3.360 đồng/CNY, bán ra 3.476 đồng/CNY. Tuy nhiên, giá CNY trong nước giảm không mạnh bằng trên thị trường quốc tế. Ngày 5.9, Ngân hàng Trung ương Trung Quốc (PBOC) công bố mức tỷ giá USD/CNY là 6,8998. Cặp tỷ giá USD/CNY giao dịch trên thị trường quốc tế giảm 8,5% so với đầu năm, một USD hiện đổi được 6,94 CNY. Tính đến hết tháng 8, CNY đã giảm giá tháng thứ 6 liên tiếp. Đây là mức suy giảm thấp nhất kể từ thời kỳ căng thẳng Mỹ - Trung Quốc vào tháng 10.2018.\nTổng kim ngạch xuất nhập khẩu giữa VN và Trung Quốc 8 tháng đầu năm đạt 116,4 tỉ USD, trong đó nhập khẩu khoảng 82,1 tỉ USD, xuất khẩu 34,3 tỉ USD. Như vậy, từ tháng 1 - 8.2022, VN nhập siêu từ Trung Quốc lên tới 47,8 tỉ USD, tăng 21,9%. Trung Quốc là nước cung cấp nguyên phụ liệu đầu vào cho các ngành sản xuất VN và các loại máy móc thiết bị, vải các loại, sắt thép, nguyên phụ liệu dệt, may, da, giày, hóa chất… Ngoài máy vi tính, sản phẩm điện tử và linh kiện, Trung Quốc cũng là thị trường tiêu thụ nhiều hàng nông sản của VN, trong đó đặc biệt là các mặt hàng thủy sản, rau quả; hạt điều; cà phê; chè; gạo; sắn và sản phẩm sắn; cao su, sản phẩm từ cao su… Thế nên, khi CNY mất giá, câu hỏi đầu tiên là các doanh nghiệp (DN) làm ăn với thị trường này bị tác động như thế nào. \nBà Nguyễn Anh Thư, Giám đốc Công ty TNHH thủy sản và thương mại tổng hợp Thành Nhơn, cho biết DN xuất khẩu mặt hàng hải sản sang thị trường Trung Quốc và đến nay mặt hàng này vẫn xuất khẩu đều đặn. “May mắn là DN xuất khẩu chính ngạch nên dùng USD để thanh toán, nếu dùng CNY thì đã lỗ sặc gạch”, bà Nguyễn Anh Thư ví von. Trên thực tế, hầu hết những DN xuất khẩu sang thị trường Trung Quốc đều thanh toán bằng USD nên trong đợt giảm mạnh của CNY đều không bị ảnh hưởng nhiều. “Mỗi tuần chúng tôi đều có đơn hàng thanh toán từ 50.000 - 100.000 USD. Như đợt hồi tháng 7, tỷ giá USD/VND tăng, công ty bán được với giá 23.850 đồng mỗi USD, cao hơn thời điểm năm ngoái 1.500 đồng. Như vậy, đối tác thanh toán 100.000 USD thì khoảng lời từ tỷ giá mang lại là 150 triệu đồng. Những DN có vốn thì khi nhận tiền USD về, họ chưa vội bán ra mà giữ trên tài khoản để chờ giá lên mới bán”, đại diện một công ty xuất khẩu nông sản sang Trung Quốc chia sẻ. \nTS Lê Xuân Nghĩa, chuyên gia tài chính, cho rằng giá CNY giảm so với USD, đồng nghĩa giảm so với VND. Điều này có lợi cho VN xuất khẩu hàng sang Trung Quốc cũng như chiều nhập khẩu thêm thuận lợi. Hàng nhập khẩu từ Trung Quốc về VN rẻ hơn 4% so với đầu năm. CNY giảm giá sẽ gây sức ép lên tỷ giá USD/VND trong bối cảnh USD đang tăng giá do Fed tăng mạnh lãi suất cơ bản. Giá USD trên thị trường quốc tế tăng lên mức cao nhất trong vòng 20 năm trở lại đây, nhưng trong nước chỉ tăng 2,5%. Nghĩa là các ngoại tệ khác mất giá khá nhiều nhưng VND chỉ sụt giảm ít. Hàng hóa xuất khẩu vì thế được hưởng lợi hơn. Đến hết tháng 8, cán cân thương mại của VN thặng dư cao gần 4 lần so với thời điểm năm ngoái, lên gần 4 tỉ USD. Điều này giúp cán cân thanh toán không còn căng thẳng như hồi quý 1. Lúc bấy giờ, Ngân hàng Nhà nước đã phải bán ra ngoại tệ để can thiệp thị trường. Với những diễn biến trên thị trường ngoại tệ, xuất khẩu VN được kỳ vọng sẽ tăng mạnh vào Trung Quốc khi sản xuất nội địa giảm, giúp giảm thâm hụt thương mại hai bên. ",
    "tags": [
        "Nhân Dân Tệ",
        "Xuất Khẩu",
        "CNY",
        "Sặc Gạch",
        "Tỉ Usd",
        "Doanh Nghiệp Xuất Khẩu",
        "Tháng 10.2018",
        "Phụ Liệu",
        "PBOC",
        "VND"
    ]
}