{
    "url": "https://thanhnien.vn/tphcm-se-co-them-xe-dap-dien-cong-cong-post1497394.html",
    "file": [
        "data",
        "2022",
        "1497394.json"
    ],
    "title": "TP.HCM sẽ có thêm xe đạp điện công cộng",
    "datetime": "2022-09-07T17:40:23+0700",
    "author": "Hà Mai",
    "abstract": "Nhà đầu tư hệ thống xe đạp công cộng hiện tại của TP.HCM dự kiến sẽ bổ sung loại hình xe điện khi bước sang giai đoạn 2 của dự án.",
    "content": "Ông Đỗ Bá Dân, Chủ tịch HĐQT Công ty CP Tập đoàn Trí Nam (chủ đầu tư dự án xe đạp công cộng TP.HCM) vừa thông báo công ty đã nhập về 2 chiếc xe đạp điện công cộng, đang chạy thử tại Hà Nội.\nVề mẫu mã, xe được sơn màu xanh giống với hệ thống xe đạp công cộng mà Trí Nam đang triển khai tại 1 số địa phương, trong đó có TP.HCM. Đánh giá sơ bộ ban đầu, xe chạy tốt, êm.\nNếu được Sở GTVT, UBND TP.HCM thông qua đề xuất, Tập đoàn Trí Nam dự kiến sẽ triển khai mở rộng loại hình này trong giai đoạn 2 của đề án xe đạp công cộng tại TP.HCM, sau thời gian 1 năm thí điểm. \nTrước đó, doanh nghiệp cũng đã có văn bản đề xuất Sở GTVT TP cho phép mở rộng dịch vụ xe đạp công cộng ra các khu vực lân cận quận 1 như TP.Thủ Đức, quận 3, 7, Bình Thạnh, Phú Nhuận. Đồng thời, ưu tiên mở rộng dịch vụ này tại khu vực quanh nhà ga tuyến đường metro số 1, các tuyến xe buýt.\nTP.HCM chính thức khai trương thí điểm dịch vụ xe đạp công cộng tại khu vực trung tâm vào ngày 16.12.2021. Trong giai đoạn này, Tập đoàn Trí Nam đầu tư 388 xe bố trí ở 43 vị trí tại khu vực quận 1 và dọc dự án tổ chức làn ưu tiên cho xe buýt trên đường Điện Biên Phủ, Võ Thị Sáu (quận 3). Theo thống kê, 100% thời gian trong ngày đều có khách sử dụng xe đạp công cộng. Vào đầu giờ sáng và cuối giờ chiều đến tối, lượng xe sử dụng luôn lớn hơn 50%, đặc biệt các trạm trung tâm như Nguyễn Huệ, Hàm Nghi, Vincom… thường xuyên hết xe.",
    "tags": [
        "Xe Đạp Công Cộng",
        "TP.HCM",
        "Tập Đoàn Trí Nam",
        "Xe Đạp Điện",
        "Xe Đạp",
        "Đường Điện Biên Phủ",
        "Hàm Nghi"
    ]
}