{
    "url": "https://thanhnien.vn/lanh-dao-tpmong-cai-noi-gi-viec-lap-bien-ban-nguoi-khong-cho-con-tiem-vac-xin-post1497064.html",
    "file": [
        "data",
        "2022",
        "1497064.json"
    ],
    "title": "Lãnh đạo TP.Móng Cái nói gì việc lập biên bản người không cho con tiêm vắc xin?",
    "datetime": "2022-09-06T20:33:27+0700",
    "author": "Lã Nghĩa Hiếu",
    "abstract": "Lãnh đạo TP.Móng Cái (Quảng Ninh) khẳng định, việc phụ huynh bị lập biên bản không cho con đi tiêm vắc xin là chính quyền đang bảo vệ sức khỏe chính người dân và giữ cho địa bàn an toàn.",
    "content": "Ngày 6.9, trao đổi với PV Thanh Niên, một lãnh đạo TP.Móng Cái lý giải về biên bản vi phạm hành chính xử phạt phụ huynh không cho con đi tiêm vắc xin Covid-19 gây xôn xao cộng động mạng vừa qua.\nTheo lãnh đạo TP.Móng Cái, những ngày qua, chính quyền địa phương cùng các ngành, đoàn thể đã nhiều lần đến tận nhà để vận động, thuyết phục phụ huynh cho con em được tiêm vắc xin phòng Covid-19. Việc này cũng nhằm bảo vệ sức khỏe của con em và cộng đồng trước thềm năm học mới.\n“Năm học mới đã bắt đầu, các lớp toàn trên 40 cháu, đóng kín cửa bật điều hòa như vậy chỉ 1 trường hợp dương tính với Covid-19 là hậu quả khôn lường. Vậy việc tiêm phòng lúc này là cách phòng dịch tốt nhất. Chẳng nhẽ để các cháu bị bệnh lây cho người khác, học ở nhà hay sao”, vị lãnh đạo TP.Móng Cái nói.\nCũng theo vị lãnh đạo TP.Móng Cái, từ trước thềm năm học mới, đã có rất nhiều chỉ đạo của T.Ư đến địa phương về việc đẩy mạnh tiêm phòng cho trẻ em để bảo vệ sức khỏe các cháu. \nHiện nay phần lớn các phụ huynh đã cho con đi tiêm phòng, số còn lại không tiêm do các cháu bị Covid-19 gần đây, thế nhưng cũng không ít phụ huynh nhận thức kém, kiên quyết không cho em mình tiêm chủng, trong khi các trường hợp này đủ điều kiện.\nLý giải về việc quyết liệt trong việc triển khai tiêm phòng cho trẻ em trên địa bàn, lãnh đạo TP.Móng Cái cho rằng địa phương này đặc thù vùng cửa khẩu, thông thương với Trung Quốc. Để giữ đà phát triển kinh tế, đảm bảo phòng chống dịch thì việc tiêm phòng là vô cùng quan trọng.\n“Phía bạn vẫn theo đuổi chính sách Zero Covid, nếu chỉ cần vùng cửa khẩu có trường hợp dương tính với SARS-CoV-2 thì cả hệ thống thông thương đình trệ, để lại hậu quả khôn lường. Nhận thức là cả một quá trình, chúng tôi tiếp tục tuyên truyền vận động người dân chấp hành chủ trương của Đảng, Chính phủ trong việc tham gia tiêm phòng Covid-19”, vị lãnh đạo TP.Móng Cái cho biết thêm.\nNói về biên bản xử phạt người dân vị lãnh đạo TP.Móng Cái cho rằng mọi người cần có cái nhìn khách quan hơn trong vấn đề này.\nTheo lãnh đạo TP.Móng Cái: “Chính quyền vận động rồi nhưng người dân không chấp hành, vậy phải làm thế nào nếu chẳng may dịch lây lan thì hậu quả khôn lường, sức khoẻ bản thân các cháu nữa. Chúng ta phải bảo vệ cái đúng, lên án hành vi sai trái. Có thể văn bản chưa chuẩn chỉnh nhưng mới chỉ là biên bản chứ không phải quyết định xử phạt. Đây là 2 khái niệm khác nhau hoàn toàn”.\nNhư Thanh Niên đã đưa tin, hôm 4.9, nhiều người dân không cho con đi tiêm vắc xin phòng Covid-19 đã bị lập biên bản. Theo đó, UBND P.Trần Phú (TP.Móng Cái) lập biên bản căn cứ vào Luật phòng, chống bệnh truyền nhiễm số 03.2007 và một số quy định về xử phạt liên quan.\nTrong đó, Điều 9 liên quan đến Vi phạm quy định về sử dụng vắc xin, sinh phẩm y tế có quy định cảnh cáo hoặc phạt tiền từ 300.000 - 500.000 đồng đối với hành vi sau: Không thực hiện hoặc cản trở trẻ em, phụ nữ có thai sử dụng vắc xin, sinh phẩm y tế bắt buộc đối với bệnh truyền nhiễm thuộc chương trình tiêm chủng mở rộng.",
    "tags": [
        "Tiêm Vắc Xin",
        "Tiêm Vắc Xin Covid-19",
        "Móng Cái",
        "Quảng Ninh",
        "Zero Covid",
        "Lập Biên Bản"
    ]
}