{
    "url": "https://thanhnien.vn/tin-tuc-thoi-tiet-hom-nay-792022-mua-lon-khap-mien-trung-tay-nguyen-va-nam-bo-post1497169.html",
    "file": [
        "data",
        "2022",
        "1497169.json"
    ],
    "title": "Tin tức thời tiết hôm nay 7.9.2022: Mưa lớn khắp miền Trung, Tây Nguyên và Nam bộ",
    "datetime": "2022-09-07T07:37:01+0700",
    "author": "Hoàng Phan",
    "abstract": "Tin tức thời tiết hôm nay 7.9.2022, các tỉnh miền Trung, Tây Nguyên và Nam bộ có mưa lớn trên diện rộng, có nơi mưa nhiều nhất trên 150 mm.",
    "content": "Tin tức thời tiết hôm nay 7.9.2022, Trung tâm Dự báo khí tượng thủy văn quốc gia cho biết, ở khu vực từ Thừa Thiên - Huế đến Bình Thuận, Tây Nguyên và Nam bộ đã có mưa vừa, mưa to, có nơi mưa rất to.\nCụ thể lượng mưa đo từ 19 giờ ngày 6.9 đến 3 giờ ngày 7.9 ở một số nơi trên 80 mm như: Hương Thủy (Thừa Thiên - Huế) 97,0 mm; Tiên Phước (Quảng Nam) 106,4 mm, Vân Canh (Bình Định) 98,0 mm; Sông Cầu (Phú Yên) 159,4 mm; TX.Ninh Hòa (Khánh Hòa) 136,5 mm; Lâm Sơn (Ninh Thuận) 87,0 mm; Đạ Huoai (Lâm Đồng) 86,4 mm; Krong (Gia Lai) 82,4 mm…\nDự báo thời tiết trong ngày và đêm nay 7.9 ở khu vực từ Quảng Bình đến Bình Thuận, Tây Nguyên và Nam bộ có mưa vừa, mưa to, có nơi mưa rất to với lượng mưa phổ biến 50 - 100 mm, có nơi trên 150 mm. Sang ngày mai 8.9, mưa lớn có xu hướng giảm dần.\nCũng theo Trung tâm Dự báo khí tượng thủy văn quốc gia, do ảnh hưởng của dải hội tụ nhiệt đới có trục nâng dần từ Trung bộ lên Bắc Bộ, từ gần sáng ngày 8 - 9.9, ở khu vực đồng bằng, trung du và ven biển Bắc bộ, khu vực Hòa Bình và Bắc Trung bộ có mưa vừa, mưa to, có nơi mưa rất to với lượng mưa phổ biến 50 - 100 mm, có nơi trên 120 mm.\nDự báo thời tiết khu vực Hà Nội từ gần sáng ngày 8.9 đến 9.9 có mưa vừa, mưa to và giông, có nơi mưa rất to với lượng mưa phổ biến 40 - 70 mm, có nơi trên 100 mm.\nDự báo mưa lớn ở khu vực Bắc bộ và Bắc Trung bộ có khả năng kéo dài đến khoảng ngày 12.9. \nTrong mưa giông, người dân đề phòng có khả năng xảy ra lốc, sét và gió giật mạnh; nguy cơ cao xảy ra lũ quét, sạt lở đất tại các tỉnh vùng núi và ngập úng tại các khu vực trũng, thấp.\nCũng theo Trung tâm Dự báo khí tượng thủy văn quốc gia, ở khu vực giữa và nam Biển Đông, vùng biển từ Quảng Trị đến Cà Mau, Cà Mau đến Kiên Giang, vịnh Thái Lan có mưa rào và giông mạnh.\nDự báo thời tiết ngày và đêm nay 7.9, khu vực giữa và nam Biển Đông (bao gồm cả vùng biển quần đảo Trường Sa), khu vực từ Quảng Bình đến Cà Mau, từ Cà Mau đến Kiên Giang và vịnh Thái Lan có mưa rào và giông.\nTrong mưa giông có khả năng xảy ra lốc xoáy và gió giật mạnh cấp 7, dự báo từ đêm 7.9, vùng biển vịnh Bắc Bộ có mưa rào và giông. Trong mưa giông có khả năng xảy ra lốc xoáy và gió giật mạnh.",
    "tags": [
        "Thời Tiết Hôm Nay 7.9",
        "Lượng Mưa",
        "Sông Cầu",
        "Trung Bộ",
        "Dự Báo Thời Tiết",
        "Thời Tiết Hôm Nay",
        "Tin Tức Thời Tiết Hôm Nay"
    ]
}