{
    "url": "https://thanhnien.vn/nguoi-me-tay-khong-danh-ho-cuu-con-tai-an-do-post1497311.html",
    "file": [
        "data",
        "2022",
        "1497311.json"
    ],
    "title": "Người mẹ tay không đánh hổ cứu con tại Ấn Độ",
    "datetime": "2022-09-07T14:41:53+0700",
    "author": "Vi Trân",
    "abstract": "Một người phụ nữ tại miền trung Ấn Độ đã một mình chống chọi với hổ dữ để cứu mạng con trai 15 tháng tuổi.",
    "content": "Theo tờ Times of India, sự việc hy hữu xảy ra tại làng Rohania ở huyện Umaria, bang Madhya Pradesh miền trung Ấn Độ ngày 4.9. Làng Rohania là nơi nằm trong vùng đệm của Khu bảo tồn hổ Bandhavgarh.\nNgười mẹ 25 tuổi tên Archana Choudhary trong lúc dắt đứa bé đi vệ sinh thì con hổ nhảy ra từ bụi cây và tấn công đứa trẻ.\nCon thú dữ đã giẫm lên đầu đứa bé và sắp sửa găm bộ răng nanh vào cổ nhưng người mẹ đã nhảy tới chống cự bằng tay không. Vừa chống lại con hổ vừa la hét kêu cứu, bà Choudhary bị nanh vuốt của con thú làm bị thương nhiều chỗ và thủng cả phổi.\nKhông lâu sau, dân làng đã đến kịp để hỗ trợ và con hổ bỏ chạy vào rừng. Dân làng đưa hai mẹ con nạn nhân đến một cơ sở y tế địa phương để sơ cứu, sau đó chuyển viện. Ông Bhola Prasad, chồng của nạn nhân, cho biết vợ ông bị thương ở bụng, lưng và tay. Đứa bé bị những vết rách sâu trên đầu.\nThương tích của cô Choudhary khiến các bác sĩ lo lắng nhưng đã ổn định hơn vào tối 5.9. Quan chức địa phương đã đến bệnh viện thăm hỏi và đảm bảo sẽ hỗ trợ hết sức có thể.\nLực lượng chức năng đã triển khai cuộc tìm kiếm con hổ để đuổi nó về rừng. Người dân trong làng cũng được khuyến cáo cảnh giác, không ra khỏi nhà vào ban đêm.\nTháng 11.2021, một phụ nữ sống tại ngôi làng gần vườn quốc gia Sanjay Gandhi ở huyện Sidhi, bang Madhya Pradesh cũng dùng tay không chiến đấu với một con báo để cứu sống con trai 6 tuổi.",
    "tags": [
        "Tay Không Đánh Hổ Cứu Con",
        "Ấn Độ",
        "Bang Madhya Pradesh",
        "Vườn Quốc Gia Sanjay Gandhi",
        "Hổ Bengal",
        "Con Thú",
        "Times Of India",
        "TIMES",
        "Răng Nanh",
        "Tay Không",
        "Đứa Bé",
        "Hổ"
    ]
}