{
    "url": "https://thanhnien.vn/giac-mo-day-boi-mien-phi-cua-kinh-ngu-song-hong-post1497875.html",
    "file": [
        "data",
        "2022",
        "1497875.json"
    ],
    "title": "Giấc mơ dạy bơi miễn phí của ‘kình ngư’ sông Hồng",
    "datetime": "2022-09-09T10:56:17+0700",
    "author": "Hiếu Kha",
    "abstract": "May mắn thoát chết trong một lần đuối nước, anh Nguyễn Ngọc Khánh (35 tuổi) quyết tâm học bơi bài bản và khởi xướng hành trình dạy bơi miễn phí dọc sông Hồng.",
    "content": "Tháng 11.2018, nghĩ rằng mình bơi giỏi, anh Khánh (một nhân viên văn phòng sống tại Hà Nội) cùng nhóm bạn tham gia chuyến bơi đường dài tại một hồ thủy điện ở tỉnh Thanh Hóa. Đến khi trời tối muộn, anh nhận ra mình đã bơi lệch khỏi nhóm và bốn bề là mênh mông nước. Nỗi sợ khiến anh đuối sức dần và chỉ còn biết vẫy vùng chờ cứu thoát. Trong giây phút chạm trán tử thần, một người bạn đã kịp thời đến giải nguy cho anh.\nTừ đó, anh nhận ra vốn liếng kiến thức về bơi lội của mình còn khá hạn hẹp và quyết tâm học lại từ đầu đến nơi đến chốn. Anh xin “thỉnh giáo” những huấn luyện viên, vận động viên bơi lội chuyên nghiệp từ Bắc vào Nam. Sau 3 tháng học, anh đã bơi thuần thục ở tất cả địa hình sông, hồ, biển với cự ly ngày càng dài. \nNói về rủi ro khi bơi ở môi trường tự nhiên, anh cho hay: “Nước ở sông, biển thường sâu, có xoáy, không gian bao la dễ khiến người ta choáng ngợp. Tuy nhiên, tôi nghĩ đây cũng là cơ hội để con người khám phá tiềm năng của bản thân và nếu chăm chỉ học, họ có thể bơi ở những cự ly không tưởng”.\nAnh nói thêm, trước khi “chinh chiến” ở vùng nước mở, mỗi người phải nắm vững ít nhất 1 kiểu bơi và bơi được liên tục trong 2-3 giờ ở bể bơi, kết hợp việc tìm hiểu về đặc điểm địa hình của vùng đó cũng như liên tục học hỏi, cập nhật kỹ thuật bơi.\nMong muốn có một cộng đồng cùng chung đam mê bơi lội ở vùng nước mở, đầu năm 2020, anh Khánh đã “khai sinh” CLB Bơi khám phá. Đều đặn mỗi ngày từ 5-6 giờ 15 phút sáng, anh Khánh và các thành viên CLB sẽ đến sông Hồng tập luyện hằng ngày. Cuối tuần, anh lại khởi xướng những chuyến bơi cự ly dài để truyền lửa tinh thần bơi lội cho mọi người. Bên cạnh đó, mỗi tháng, anh sẽ tổ chức 1 buổi chia sẻ về kiến thức bơi lội miễn phí cho học sinh cũng như những ai hứng thú với bộ môn này.\n“Theo tôi tìm hiểu, mỗi năm vẫn có hơn 2.000 trẻ em Việt Nam tử vong do đuối nước. Có thể thấy, thực tế trong 10 năm qua, số lượng ấy chưa được cải thiện nhiều. Đa số mọi người vẫn chưa thể bơi được ở môi trường tự nhiên, thậm chí cả những người đã từng bơi ở trong bể”, anh Khánh nói về lý do tổ chức chiến dịch “Tình yêu sông Hồng” vào tháng 3.\nCụ thể, trong chiến dịch thiện nguyện của mình, anh và các cộng sự đã đến 9 tỉnh thành ven sông Hồng để phổ cập kiến thức bơi lội miễn phí cho người dân, trao đổi về công tác phòng, chống đuối nước cũng như kỹ năng sơ, cấp cứu đúng cách. Song song là hoạt động lắp phao cứu sinh trên các cây cầu bắc qua sông Hồng. “Chỉ sau 3 tháng thực hiện, chúng tôi tiếp cận được hơn 10.000 người và đang phối hợp với cơ quan chức năng tỉnh Thái Bình để mở rộng hoạt động này”, anh Khánh thổ lộ.\nAnh cũng kể thêm, nhờ vận dụng những chỉ dẫn của mình, đã có một học viên cấp cứu thành công cho một bé 10 tuổi ở biển, và một trường hợp khác là cứu được một em 15 tuổi bị đuối nước trong bể bơi.\nVào tháng 11.2020, anh Khánh là một trong số hai vận động viên bơi phong trào hoàn thành kỷ lục bơi 200 km trong 3 ngày, từ chân cầu Long Biên (Hà Nội) ra cửa biển Ba Lạt (Thái Bình). \nChưa dừng lại ở đó, tháng 7.2022, anh tiếp tục chinh phục chặng bơi dài 35 km từ vịnh Vĩnh Hy đến bãi biển Bình Sơn (Ninh Thuận). Nói về chuyến hành trình lênh đênh trên biển trong màn đêm đặc quánh với gần 20 con người, anh tâm sự: “Tôi đã tìm hiểu kỹ lưỡng về địa hình cũng như tình hình thời tiết từ trước. Đồng thời, tôi thuê cả tàu thuyền đi theo để giúp chiếu sáng đường đi. Bên cạnh đó là 1 nhóm cứu hộ, hỗ trợ tiếp tế thực phẩm”.\n“Lên dây cót” là vậy, anh Khánh và đồng đội vẫn không thoát khỏi những hiểm nguy rình rập trong chuyến hành trình như sứa biển đốt, bị chuột rút, dòng chảy mạnh… Tuy nhiên, sau 17 giờ, với “bản lĩnh” thép, anh và đồng đội đã hoàn thành xuất sắc chặng bơi.\nLà thành viên duy nhất trong chuyến hành trình có khiếm khuyết về cơ thể, anh Hán Quang Thoại (33 tuổi, hiện đang dạy bơi tự do ở TP.HCM) bộc bạch: “Tôi là người bày tỏ mong muốn chinh phục chặng bơi 35 km với anh Khánh và được anh hết sức ủng hộ. Từ lúc đó, mỗi buổi sáng tôi đều tập bơi liên tục trong cự ly 5-7 km cho đến ngày khởi hành. Trong chuyến bơi xuyên đêm, tôi không tránh khỏi sợ hãi, đói đến lả người nhưng anh Khánh và mọi người ra sức động viên tôi bơi được tới đích đến. Đó là một trải nghiệm không thể quên”.\nTháng 10 sắp tới, anh Khánh sẽ tham gia giải đấu bơi lội ở đảo Perhentian (Malaysia), cự ly 16 km. Đến tháng 7.2023, anh tiếp tục lên đường sang Mỹ tham gia cuộc thi bơi quốc tế Trans Tahoe Solo. Trước đó, anh Khánh hoàn thành chặng bơi cự ly 14 km tại cuộc thi Oceanman Krabi 2019 (Thái Lan).\nAnh Khánh mong rằng bản thân có thể khơi dậy đam mê cũng như nâng cao nhận thức của nhiều người về kỹ năng bơi lội. “Thời nay, khi sống trong thành phố chật ních những tòa bê tông cao tầng, ai nấy cũng đều thấy ngột ngạt. Khi quay về với tự nhiên và bơi trong môi trường tự nhiên, chúng ta sẽ cảm nhận được một không khí rất khác. Với tôi, bơi ở môi trường như vậy, ta mới có dịp chiêm ngưỡng những cảnh vật rất đẹp của thiên nhiên nước mình”, anh Khánh chia sẻ. ",
    "tags": [
        "Bơi",
        "Dạy Bơi",
        "Sông Hồng",
        "Trẻ Em Đuối Nước"
    ]
}