{
    "url": "https://thanhnien.vn/nato-noi-xung-dot-ukraine-dang-buoc-vao-giai-doan-then-chot-post1497566.html",
    "file": [
        "data",
        "2022",
        "1497566.json"
    ],
    "title": "NATO nói xung đột Ukraine đang bước vào giai đoạn then chốt",
    "datetime": "2022-09-08T09:30:06+0700",
    "author": "Vi Trân",
    "abstract": "Tổng thư ký NATO Jens Stoltenberg đánh giá xung đột tại Ukraine đang bước vào giai đoạn then chốt trong khi quan chức Ba Lan cảnh báo nước này có thể sẽ chiến tranh với Nga trong vài năm nữa.",
    "content": "Trong bài bình luận trên tờ Financial Times ngày 7.9, Tổng thư ký NATO Jens Stoltenberg thừa nhận cái giá cho việc hỗ trợ Ukraine đối với phương Tây là cao nhưng nó có thể còn cao hơn nếu Nga mở rộng chiến sự với các nước khác.\nÔng Stoltenberg cho rằng cuộc chiến tại Ukraine đang bước vào giai đoạn then chốt. Ông cáo buộc Tổng thống Nga Vladimir Putin muốn “xóa sổ Ukraine khỏi bản đồ và viết lại trật tự an ninh của châu Âu”.\nDo đó, theo ông Stoltenberg, việc hỗ trợ Ukraine chính là bảo vệ an ninh cho châu Âu. Nếu Nga đạt được thành công, họ có thể “xâm lược thêm các nước láng giềng và thậm chí là tấn công các đồng minh NATO”. \nTừ khi Nga mở chiến dịch quân sự đặc biệt tại Ukraine, các nước thành viên NATO vùng Baltic và Ba Lan đã yêu cầu khối này hỗ trợ thêm về quân sự trước mối đe dọa từ Nga.\nTrả lời phỏng vấn báo DGP ngày 7.9, Thứ trưởng Quốc phòng Ba Lan Marcin Ociepa cảnh báo nước này có thể xảy ra chiến tranh với Nga trong 3-10 năm tới và điều đó phụ thuộc vào kết quả xung đột tại Ukraine và thời gian Nga cần để tái xây dựng quân đội. \nTheo Tổng thư ký NATO Stoltenberg, phương Tây có trách nhiệm đạo đức trong việc tiếp tục hỗ trợ Ukraine vì “nếu Ukraine ngừng chiến đấu, họ sẽ ngừng tồn tại như là một quốc gia độc lập”.\nÔng Stoltenberg cho biết các thành viên NATO sẽ giúp Ukraine thay đổi những vũ khí thời Liên Xô bằng vũ khí tiêu chuẩn NATO và đang chuẩn bị cho cả tá dự án mới để giúp Ukraine vượt qua mùa đông.\nÔng dự báo 6 tháng tới, người Ukraine và cả những người ủng hộ sẽ trả giá, gồm tác động từ cuộc khủng hoảng năng lượng, nhưng ông nhấn mạnh “chúng ta đã đối diện với thời khắc khó khăn cùng nhau trước đây”.",
    "tags": [
        "Ukraine",
        "NATO",
        "DGP",
        "Nato Stoltenberg",
        "Cộng Hòa Nhân Dân Donetsk",
        "Nato Jens Stoltenberg",
        "Bài Bình Luận",
        "Bắn Pháo",
        "Financial Times",
        "Donetsk",
        "Mở Chiến Dịch"
    ]
}