{
    "url": "https://thanhnien.vn/tet-trung-thu-tphcm-lo-trieu-cuong-cao-post1497231.html",
    "file": [
        "data",
        "2022",
        "1497231.json"
    ],
    "title": "Tết Trung thu TP.HCM lo triều cường cao",
    "datetime": "2022-09-07T10:59:28+0700",
    "author": "Chí Nhân",
    "abstract": "Từ nay đến Trung thu, triều cường trên sông Sài Gòn - Đồng Nai ở mức cao, nguy cơ gây ngập ở nhiều vùng trũng thấp và ảnh hưởng đến các hoạt động vui đón Trung thu.",
    "content": "Cơn mưa tối 6.9 tuy không quá lớn nhưng vẫn gây ngập nặng nhiều nơi ở TP.Thủ Đức. Nguyên nhân chính gây ngập nặng là do mưa lớn kết hợp với triều cường cao, sức nước làm bật cả nắp cống. Theo Đài khí tượng thủy văn khu vực Nam bộ, mực nước tại các trạm vùng hạ lưu sông Sài Gòn - Đồng Nai sẽ lên nhanh trong những ngày tới. Đến ngày 10.9, mực nước cao nhất ngày có thể lên xấp xỉ báo động (BĐ) 1. Đỉnh triều đợt này có khả năng xuất hiện từ ngày 11 - 12.9 nhằm ngày 16 - 17 tháng 8 âm lịch. Tại trạm Phú An, Nhà Bè ở mức xấp xỉ BĐ 2, thời gian xuất hiện đỉnh triều từ 4 - 6 giờ và 17 - 19 giờ. Tại trạm Thủ Dầu Một (Bình Dương) ở mức xấp xỉ BĐ 3, tại trạm Biên Hòa (Đồng Nai) ở mức xấp xỉ BĐ 1.\nViện Quy hoạch thủy lợi miền Nam cho biết thêm: Theo quy luật hằng năm, tháng 9 là thời gian chính lũ trên lưu vực hồ Dầu Tiếng, dòng chảy lũ sẽ có xu hướng tăng. Mực nước trên sông Sài Gòn tại hai trạm Dầu Tiếng và Thủ Dầu Một có xu thế tăng trong tuần qua, ảnh hưởng chủ đạo bởi thủy triều và xả nước từ hồ Dầu Tiếng. Giá trị mực nước lớn nhất tuần qua trạm Dầu Tiếng, trạm Thủ Dầu Một đều cao hơn so với năm 2021 và cao hơn trung bình nhiều năm.\nBắt đầu từ tháng 9 đến tháng 11 hằng năm, TP.HCM thường đối mặt với các đợt triều cường cao (2 lần/tháng). Các dự báo cho thấy năm nay đỉnh triều cường có xu hướng tăng cao hơn các năm, người dân cần lưu ý phòng tránh các tai nạn đáng tiếc do di chuyển trong vùng ngập nước. Trong dịp Tết Trung thu, phụ huynh cần lưu ý các khu vực thường bị ngập nước trong lúc đưa con em đi vui chơi.",
    "tags": [
        "Triều Cường Cao",
        "Trạm Thủ Dầu Một",
        "Đỉnh Triều",
        "Trạm Biên Hòa",
        "Hồ Dầu Tiếng",
        "Trạm Phú An",
        "Triều Cường",
        "Mực Nước",
        "Sông Sài Gòn",
        "Nhà Bè"
    ]
}