{
    "url": "https://thanhnien.vn/nguoi-nuoc-ngoai-mua-nha-o-viet-nam-khong-qua-ngan-hang-thi-chong-rua-tien-the-nao-post1497408.html",
    "file": [
        "data",
        "2022",
        "1497408.json"
    ],
    "title": "'Người nước ngoài mua nhà ở Việt Nam không qua ngân hàng thì chống rửa tiền thế nào?'",
    "datetime": "2022-09-07T18:51:01+0700",
    "author": "Lê Hiệp",
    "abstract": "Chiều 7.9, tiếp tục Hội nghị đại biểu Quốc hội chuyên trách, các đại biểu đặt nhiều câu hỏi đối với dự án luật Phòng, chống rửa tiền (sửa đổi) lần đầu tiên được đại biểu Quốc hội cho ý kiến tại một phiên họp công khai.",
    "content": "Đại biểu TP.HCM Nguyễn Minh Đức, Phó chủ nhiệm Ủy ban Quốc phòng - An ninh Quốc hội, cho rằng dự thảo luật mới quy định kiểm soát dòng tiền, ngăn ngừa rửa tiền qua các giao dịch ngân hàng.\nTrong khi đó, các giao dịch bằng tiền mặt, nhất là trong lĩnh vực bất động sản thì chưa có cơ chế để quản lý, ngăn ngừa hành vi rửa tiền, kể cả rửa tiền từ bên ngoài vào và từ trong nước ra ngoài.\nKiến nghị phải có quy định chặt chẽ để chống rửa tiền qua kênh giao dịch này, ông Đức dẫn ví dụ, có thể sẽ có những hành vi rửa tiền qua chứng khoán rồi rút tiền ra mua bất động sản, nên cần xác định nguồn gốc nguồn tiền dành mua bất động sản này. Tuy nhiên, quy định tại dự thảo, theo Phó chủ nhiệm Ủy ban Quốc phòng - An ninh, “đơn giản quá”, rất khó xác định được hành vi có rửa tiền hay không.\nÔng Đức đề nghị cần nêu rõ trách nhiệm của cơ quan thuế trong các giao dịch dạng này thông qua việc kiểm soát giao dịch bất động sản có ghi nhận phát sinh thuế để xác định giao dịch đáng ngờ, từ đó xác định có hành vi rửa tiền hay không.\nCạnh đó, cần sự phối hợp chặt chẽ hơn nữa giữa Bộ Công an và Ngân hàng Nhà nước để các giao dịch đáng ngờ được xác minh.\n“Thực tế có hiện tượng người nước ngoài được mua nhà ở Việt Nam, nếu họ không giao dịch qua ngân hàng mà qua kênh khác thì phòng chống rửa tiền thế nào?”, đại biểu đoàn TP.HCM nêu.\nTrong khi đó, Phó trưởng đoàn chuyên trách Đoàn đại biểu Quốc hội tỉnh Quảng Nam Dương Văn Phước nêu một kênh khác cần phải kiểm soát để ngăn chặn hành vi rửa tiền là tiền ảo.\nÔng Phước nêu, hiện tiền ảo chưa được nhà nước công nhận, chưa có quy định về cơ quan quản lý, song Việt Nam là một trong những thị trường chơi tiền ảo rất lớn, do đó, đây cũng là lĩnh vực có nguy cơ rửa tiền rất lớn.\n“Tiền ảo với lợi thế dễ dàng giao dịch trên phạm vi toàn cầu, đã trở thành kênh hữu hiệu để tội phạm lợi dụng rửa tiền, tài trợ khủng bố”, ông Phước nêu và cho biết, thời gian gần đây, có nhiều đường dây đánh bạc, rửa tiền quy mô lớn đều sử dụng tiền ảo, song các hoạt động này nằm ngoài quy định pháp luật Việt Nam, chưa chịu sự quản lý của cơ quan chức năng.\n“Tiền ảo, tài sản ảo vẫn lọt lưới do các quy định của pháp luật phòng chống rửa tiền chưa quy định”, ông Phước nhấn mạnh và đề nghị, bổ sung quy định về tài sản ảo, tiền ảo vào dự thảo luật nhằm bảo đảm an ninh tài chính, không để công nghệ tài chính bị lợi dụng để rửa tiền tham nhũng, khủng bố.\nGiải trình sau đó, Thống đốc Ngân hàng Nhà nước Việt Nam Nguyễn Thị Hồng cho hay, dự thảo ban đầu có quy định về tài sản ảo.\nTuy nhiên, qua rà soát thấy, hệ thống pháp luật hiện hành chưa có quy định cụ thể về cơ quan quản lý cấp phép tài sản ảo. Vì vậy, các cơ quan đã kiến nghị Chính phủ trình Quốc hội phương án giao Chính phủ quy định hướng dẫn chi tiết, cụ thể.\nMột vấn đề khác được đại biểu Phước nêu là quy định về các giao dịch đáng ngờ tại dự thảo luật. Theo đại biểu, dự thảo quy định phải xác định nguồn gốc tài sản không rõ ràng của các tổ chức tài chính khi nghi ngờ tài sản do phạm tội mà có thì thực hiện sẽ rất khó khăn.\n“Nhiều trường hợp xảy ra vụ việc nghiêm trọng, các cơ quan chức năng mới xử lý, chưa kịp thời phát hiện khi loại tội phạm này mới hình thành. Việc này cho thấy xác định nguồn gốc tài sản rất khó khăn”, ông Phước nói và đề nghị, dự thảo luật cần quy định cụ thể hơn, tránh hình thức.\nBên cạnh đó, ông Phước cũng nêu vấn đề, dự thảo luật quy định khi phát hiện trường hợp nghi ngờ rửa tiền thì các giao dịch liên quan sẽ bị “niêm phong”. “Nhưng sau đó phát hiện đó là giao dịch bình thường, không vi phạm thì thiệt hại ai sẽ chịu trách nhiệm bồi thường?”, đại biểu Quảng Nam nêu.\nXác định các giao dịch đáng ngờ cũng là vấn đề được cơ quan thẩm tra dự án luật là Ủy ban Kinh tế Quốc hội nêu. Chủ nhiệm Ủy ban Kinh tế Vũ Hồng Thanh trong báo cáo thẩm tra dự thảo luật có 7 điều quy định cụ thể tương ứng với khái niệm giao dịch đáng ngờ và dấu hiệu giao dịch đáng ngờ trong từng lĩnh vực cụ thể, song phần lớn vẫn là những dấu hiệu định tính, chưa thật sự rõ và rất khó để xác định.\nTừ đó, Ủy ban Kinh tế đề nghị cơ quan soạn thảo nghiên cứu lượng hóa các chỉ tiêu, tiếp tục rà soát, chỉnh sửa, bổ sung quy định tại các điều này để bảo đảm tính khả thi khi thực hiện.\nNgoài ra, có ý kiến đề nghị cần xem xét việc chỉ thông báo cho Ngân hàng Nhà nước Việt Nam các dấu hiệu đáng ngờ trong khi đối tượng báo cáo thuộc nhiều ngành, lĩnh vực khác nhau và trách nhiệm phòng chống rửa tiền cũng đã được quy định với các bộ, ngành chủ quản.\nGiải trình vấn đề này, Thống đốc Nguyễn Thị Hồng cho biết, cơ quan chủ trì soạn thảo dự án luật đã tiếp thu, chỉnh sửa và tiếp tục hoàn thiện bổ sung.\nThống đốc cho biết, dự thảo luật giao Ngân hàng Nhà nước Việt Nam là đầu mối trong phòng chống rửa tiền nhưng thực tế các giao dịch phát sinh rất nhiều, trong đó, có nhiều giao dịch thuộc các bộ, ngành quản lý. Do đó, dự thảo luật đã đưa ra quy định liên quan đến trách nhiệm của các bộ, ngành liên quan.\nDự án luật dự kiến được thông qua theo quy trình 1 kỳ họp tại kỳ họp 4 (tháng 10.2022).",
    "tags": [
        "Chống Rửa Tiền",
        "Rửa Tiền",
        "Tài Sản Ảo",
        "Nguyễn Minh Đức",
        "Nguyễn Thị Hồng",
        "Thống Đốc Ngân Hàng Nhà Nước Việt Nam",
        "Tiền Ảo",
        "Giao Dịch Bất Động Sản"
    ]
}