{
    "url": "https://thanhnien.vn/du-bao-thoi-tiet-tet-trung-thu-noi-nao-co-kha-nang-mua-giong-cao-nhat-post1497868.html",
    "file": [
        "data",
        "2022",
        "1497868.json"
    ],
    "title": "Dự báo thời tiết tết Trung thu: Nơi nào có khả năng mưa giông cao nhất?",
    "datetime": "2022-09-08T19:54:00+0700",
    "author": "Hoàng Phan",
    "abstract": "Dự báo thời tiết Trung thu 2022 ở Bắc bộ, Bắc Trung bộ có xác suất mưa giông cao nhất với trên 70% và thấp nhất là khu vực Trung và Nam Trung bộ có xác suất 30 - 50%.",
    "content": "Chiều nay 8.9, Trung tâm Dự báo khí tượng thủy văn quốc gia đã thông tin về dự báo thời tiết tết Trung thu năm 2022.\nCụ thể ở khu vực Bắc bộ, thời tiết ngày 9.9 (tức ngày 14.8 âm lịch) có mưa với xác suất mưa trên 80%. Khu vực ven biển, đồng bằng, trung du, Hòa Bình, Sơn La, Yên Bái có mưa vừa, có nơi mưa to, nhiệt độ cao nhất từ 26 - 30 độ C.\nDự báo trong ngày 10.9, tức ngày 15.8 âm lịch - tết Trung thu, khu vực Bắc bộ có mưa rào rải rác và có nơi có giông. Dự báo xác suất trời mưa trên 70%, mưa tập trung vào sáng và đêm, nhiệt độ cao nhất 28 - 32 độ C.\nỞ khu vực Bắc Trung bộ ngày 9.9 dự báo trời có mưa, mưa vừa, có nơi mưa to với xác suất mưa trên 70%, tập trung vào sáng; từ chiều tối mưa giảm dần, nhiệt độ cao nhất 28 - 31 độ C.\nTrong ngày 10.9, Bắc Trung bộ sáng và chiều tối có mưa rải rác, ngày trời nắng gián đoạn, với xác suất mưa trên 60%, nhiệt độ cao nhất 30 - 32 độ C.\n Ở Trung và Nam Trung bộ, ngày 9.9 dự báo ban ngày nắng, chiều tối và tối có lúc có mưa rào và giông, xác suất mưa trên 60%, nhiệt độ cao nhất 30 - 33 độ C.\nDự báo thời tiết tết Trung thu ngày 10.9 ở Trung và Nam Trung bộ ban ngày có nắng, chiều tối và đêm có mưa rào và giông vài nơi, xác suất mưa 30 - 50%, nhiệt độ cao nhất ngày 30 - 34 độ C. \n Khu vực Tây Nguyên dự báo trong ngày 9 - 10.9, ban ngày nắng, chiều tối và tối có mưa rào và giông rải rác, xác suất mưa trên 60%, nhiệt độ cao nhất 28 - 31 độ C.\nỞ Nam bộ từ ngày 9 - 10.9, ngày nắng, chiều tối và tối có mưa rào và giông rải rác, với xác suất mưa 60%, nhiệt độ cao nhất 30 - 33 độ C.\nKhu vực Hà Nội ngày 9.9, trời có mưa vừa, có lúc mưa to với xác suất mưa trên 80% ,mưa vừa, mưa to tập trung vào buổi sáng, từ chiều và tối mưa giảm dần, nhiệt độ cao nhất từ 27 - 29 độ C.\nTết Trung thu tại Hà Nội, tức ngày 10.9, trời có lúc có mưa với xác suất mưa 60%, nhiệt độ cao nhất từ 28 - 31 độ C.",
    "tags": [
        "Thời Tiết Dịp Tết Trung Thu",
        "Dự Báo Thời Tiết",
        "Giông",
        "Mưa Rào",
        "Mưa To",
        "Tết Trung Thu"
    ]
}