{
    "url": "https://thanhnien.vn/quang-ninh-cao-toc-van-don-mong-cai-bi-trom-hang-nghin-met-cap-dien-post1497444.html",
    "file": [
        "data",
        "2022",
        "1497444.json"
    ],
    "title": "Quảng Ninh: Cao tốc Vân Đồn - Móng Cái bị trộm hàng nghìn mét cáp điện",
    "datetime": "2022-09-07T21:21:05+0700",
    "author": "Lã Nghĩa Hiếu",
    "abstract": "Hàng nghìn mét cáp điện trên cao tốc Vân Đồn - Móng Cái bị trộm lấy cắp cùng nhiều thiết bị khác khiến hệ thống chiếu sáng trên tuyến bị tê liệt.",
    "content": "Ngày 7.9, thông tin từ Công ty đầu tư phát triển hạ tầng Vân Đồn (chủ đầu tư cao tốc Tiên Yên - Móng Cái) cho biết, đơn vị đang phối hợp Công an tỉnh Quảng Ninh xác minh nghi can trộm cáp điện tại tuyến đường này.\nTheo thông tin ban đầu, từ tối 1.9 (sau lễ khánh thành tuyến đường) toàn tuyến cao tốc Vân Đồn - Móng Cái bị mất điện bất thường. Ngay sau khi phát hiện sự việc, chủ đầu tư rà soát, thấy có rất nhiều chân cột bị đào rỗng, cáp trong cột bị rút mất, mạch điện và aptomat bị lấy cắp.\nĐáng chú ý, nhiều đoạn đi ngầm trong bê tông đã bị cắt ngắn khiến công tác khắc phục đang rất khó khăn, nhất là hệ thống ngầm tại các cầu. \nChủ đầu tư cao tốc Vân Đồn - Móng Cái đang tập trung khắc phục, thực hiện thay thế thiết bị và đưa vào vận hành hệ thống điện trong thời gian sớm nhất có thể.\nQua kiểm đếm của chủ đầu tư, phát hiện thấy dọc cao tốc Vân Đồn - Móng Cái có hàng trăm vị trí bị cắt mất cáp ngầm hạ áp loại 4 x 16, 4 x 25, 4 x 35 với tổng gần 3.000 m dây. Cùng với đó, nhiều thiết bị như hệ thống bảng mạch điện và aptomat khác cũng bị kẻ gian lấy cắp. Đây là hệ thống điện thông minh, liên hoàn, liền mạch dọc tuyến được thiết kế theo dạng nối tiếp, vì thế các vị trí mất thiết bị sẽ khiến toàn tuyến không thể có điện chiếu sáng.\nĐược biết, cao tốc Vân Đồn - Móng Cái có gần 4.600 cột đèn, với hệ vận hành chiếu sáng thông minh và tiết kiệm điện. Đây là tuyến cao tốc đầu tiên, duy nhất tại Việt Nam được trang bị điện chiếu sáng toàn tuyến.\nNhư Thanh Niên đã đưa tin, cao tốc Vân Đồn - Móng Cái được khánh thành ngày 1.9, với tổng mức đầu tư 13.000 tỉ đồng. Đây là mảnh ghép cuối cùng trong trục cao tốc chạy dọc tỉnh Quảng Ninh, dài 176 km (Hạ Long - Hải Phòng; Hạ Long - Vân Đồn; Vân Đồn - Móng Cái).",
    "tags": [
        "Cao Tốc Vân Đồn - Móng Cái",
        "Trộm Cáp Điện",
        "Quảng Ninh",
        "Cao Tốc Vân Đồn",
        "APTOMAT",
        "Cao Tốc Tiên Yên",
        "Móng Cái",
        "Cao Tốc Tiên Yên - Móng Cái"
    ]
}