{
    "url": "https://thanhnien.vn/iphone-14-se-co-mat-tai-thi-truong-nga-bat-chap-cam-van-cua-my-post1497814.html",
    "file": [
        "data",
        "2022",
        "1497814.json"
    ],
    "title": "iPhone 14 sẽ có mặt tại thị trường Nga bất chấp cấm vận của Mỹ",
    "datetime": "2022-09-08T17:29:31+0700",
    "author": "Thụy Miên",
    "abstract": "Người Nga sẽ có cơ hội mua dòng iPhone mới của Hãng Apple là iPhone 14 bất chấp việc đại gia công nghệ Mỹ rời khỏi nước này sau khi Moscow phát động chiến dịch quân sự đặc biệt tại Ukraine.",
    "content": "Tháng 6, Tổng thống Nga Vladimir Putin đã ký ban hành luật về cái gọi là “cơ chế nhập khẩu song song” nhằm bình ổn giá cả trong bối cảnh Moscow phải ứng phó trước các lệnh trừng phạt kinh tế của phương Tây vì chiến sự Ukraine.\nLuật nêu rõ các công ty Nga được phép nhập khẩu các danh mục hàng hóa mà không cần nhận được sự đồng ý của chủ thể giữ quyền sở hữu công nghiệp.\nTrước câu hỏi liệu dòng iPhone mới sẽ được nhập khẩu theo cơ chế trên hay không, Bộ trưởng Thương mại và Công nghiệp Denis Manturov trả lời: “Tại sao không? Nếu người tiêu dùng muốn mua thì có thể mua được”, theo Hãng thông tấn RIA Novosti hôm 8.9.\nApple đã ngừng hoạt động kinh doanh ở Nga từ tháng 3, một tuần sau khi ông Putin phát động chiến dịch Ukraine. Tuy nhiên, các mặt hàng như iPhone, MacBook và những sản phẩm khác của nhà táo vẫn có mặt trên thị trường Nga thông qua cơ chế nhập khẩu song song.\nSáng 8.9, nhà mạng MTS của Nga đã bắt đầu nhận đặt hàng các mẫu mới của dòng iPhone 14, tức ngay sau khi Apple công bố loạt iPhone 14 Series tại Mỹ. Giá khởi điểm từ 84.990 rúp (33 triệu đồng) cho phiên bản 128GB.\nMTS cho hay thời gian giao hàng tối đa 120 ngày và hãng có quyền hủy đơn đặt hàng nếu gặp trục trặc trong quá trình nhập khẩu sản phẩm.\nBộ trưởng Manturov, cũng là Phó thủ tướng Nga, tháng 8 cho biết doanh thu đến từ cơ chế trên có thể đạt 16 tỉ USD trong năm nay, tương đương khoảng 4% giá trị hàng hóa nhập khẩu Nga vào năm 2021.",
    "tags": [
        "Iphone 14",
        "Thị Trường Nga",
        "MTS",
        "Hãng Thông Tấn Ria Novosti",
        "Iphone 14 Series",
        "Denis Manturov",
        "Sở Hữu Công Nghiệp",
        "Bang California",
        "Thời Gian Giao Hàng",
        "Macbook"
    ]
}