{
    "url": "https://thanhnien.vn/nut-that-kho-go-cua-anh-post1497901.html",
    "file": [
        "data",
        "2022",
        "1497901.json"
    ],
    "title": "Nút thắt khó gỡ của Anh",
    "datetime": "2022-09-09T12:30:00+0700",
    "author": "Phạm Lữ",
    "abstract": "Trong phát biểu đầu tiên sau khi nhậm chức thủ tướng Anh, bà Liz Truss đề cập ba vấn đề cấp thiết cần được giải quyết gấp, trong đó không thấy có việc giải quyết dứt điểm chuyện nước Anh ra khỏi EU (Brexit).",
    "content": " Trên thực tế, đó lại là một trong những thách thức lớn nhất và khó khắc phục nhất đối với tân thủ tướng.\nCụ thể ở đây là thỏa thuận giữa EU và chính phủ Anh (thời người tiền nhiệm của bà Truss) liên quan đến Bắc Ireland, được gọi là Nghị định thư Bắc Ireland. Đây vốn là một phần trong thỏa thuận Brexit. Theo đó, để tránh việc thiết lập đường biên giới trên bộ giữa vùng Bắc Ireland thuộc Vương quốc Anh với Cộng hòa Ireland mà vẫn bảo đảm hàng hóa từ Anh sang EU phù hợp các tiêu chuẩn của thị trường chung châu Âu, các bên nhất trí thiết lập các điểm kiểm soát hàng hóa từ các vùng còn lại của Anh sang Bắc Ireland.\nPhía Anh không muốn thực thi thỏa thuận này và chính bà Truss trên cương vị bộ trưởng ngoại giao và đại diện của chính phủ Anh trong đàm phán với EU về xử lý mọi chuyên liên quan Brexit là tác giả của dự thảo thỏa thuận mới với EU mà EU kiên quyết bác bỏ. \nCụ thể, Anh muốn sửa đổi theo hướng dỡ bỏ các điểm kiểm soát nêu trên. Khi bà Truss trở thành thủ tướng, phía EU ý thức được rằng rồi đây sẽ phải trực diện với khó khăn và phức tạp hơn nhiều so với trước trong quan hệ với Anh.\nBà Truss biểu lộ đặc biệt coi trọng quan hệ với Mỹ và không dành ưu tiên chính sách cầm quyền cao cho quan hệ của Anh với EU. Dù vậy, phía Mỹ đã nhanh chóng cảnh báo bà Truss về hệ lụy tiêu cực của chủ định không tuân thủ thỏa thuận Brexit đã ký kết với EU liên quan đến Bắc Ireland. Đối với EU, vô hiệu hóa thỏa thuận này đồng nghĩa với việc làm đổ vỡ các thỏa thuận khác liên quan đến Brexit giữa EU và Anh. Điều Mỹ quan ngại nhất là dự thảo thỏa thuận nói trên của bà Truss sẽ hủy hoại hòa ước năm 1998 giữa Ireland và Anh về hòa bình cho Bắc Ireland. Cho nên Mỹ đã công khai cảnh báo bà Truss là xung khắc với EU về Bắc Ireland sẽ ảnh hưởng rất tiêu cực tới quá trình đàm phán giữa Mỹ và Anh về hiệp định thương mại song phương.\nCái khó bây giờ đối với bà Truss là không theo lao thì bị coi là không kiên định quan điểm và mất sự hậu thuẫn trong nội bộ, nhưng nếu cứ theo lao thì mắc mứu với EU và Mỹ. Nút thắt này không dễ được tháo gỡ.",
    "tags": [
        "Bắc Ireland",
        "Liz Truss",
        "Nghị Định Thư Bắc Ireland",
        "Điểm Kiểm Soát",
        "Mắc Mứu",
        "Chính Phủ Anh",
        "Hòa Ước",
        "Tân Thủ Tướng"
    ]
}