{
    "url": "https://thanhnien.vn/da-nang-mau-thuan-o-cong-truong-nhom-tho-xay-truy-sat-dong-nghiep-post1497276.html",
    "file": [
        "data",
        "2022",
        "1497276.json"
    ],
    "title": "Đà Nẵng: Mâu thuẫn ở công trường, nhóm thợ xây truy sát đồng nghiệp",
    "datetime": "2022-09-07T15:45:34+0700",
    "author": "Văn Tiến",
    "abstract": "Do mâu thuẫn trong lúc thi công công trình, nhóm thợ xây của Minh Hoàng theo dõi Nhật, sau đó rủ đồng bọn cùng đánh hội đồng, truy sát Nhật.",
    "content": "Trưa 7.9, TAND TP.Đà Nẵng kết thúc phiên xét xử sơ thẩm vụ án nhóm thợ xây đánh hội đồng, truy sát đồng nghiệp dã man chỉ vì mâu thuẫn tại công trường.\nHĐXX tuyên phạt Nguyễn Văn Minh Hoàng 10 năm tù, Nguyễn Minh Hiếu, Trịnh Hồng Quốc Thái (cùng 23 tuổi, cùng ngụ P.Chính Gián, Q.Thanh Khê), Trần Đặng Duy Tuấn (24 tuổi, ngụ P.Thạch Thang, Q.Hải Châu, cùng TP.Đà Nẵng) và Hồ Sỹ Hoàng (22 tuổi, ngụ H.Krông Pắk, Đắk Lắk) cùng lãnh 9 năm tù về tội giết người.\nTheo cáo trạng, trưa 5.6.2021, tại công trình đường Đỗ Ngọc Du (Q.Thanh Khê) xảy ra mâu thuẫn giữa nhóm thợ xây dựng.\nTheo đó, Minh Hoàng, Hiếu trong quá trình thi công đã xô xát với Nguyễn Minh Nhật (30 tuổi, ngụ Bình Định) nhưng được mọi người can ngăn.\nSau đó, Minh Hoàng và Hiếu theo dõi Nhật, biết được chỗ trọ của Nhật nên chiều cùng ngày, Minh Hoàng lấy gậy cao su, rủ 4 bị cáo đi trả thù.\nKhi đến nhà trọ của Nhật, các bị cáo thấy Nhật ngồi trước dãy trọ, Minh Hoàng xông vào trước dùng gậy cao su đánh liên tiếp vào đầu và người khiến Nhật ngã lăn.\n5 bị cáo xông vào đấm đá, Nhật bỏ chạy liền bị truy đuổi và bắt kịp. Nhóm Minh Hoàng tiếp tục đánh hội đồng Nhật cho đến khi người dân can ngăn mới dừng lại. Hậu quả, Nhật bị thương tích 20%, trong đó có vết thương lún sọ. \nTrước tòa, các bị cáo thừa nhận hành vi phạm tội, xin giảm án. \nTheo HĐXX, việc Minh Hoàng dùng gậy cao su đánh liên tiếp vào vùng đầu của Nhật, là vùng trọng yếu trên cơ thể, có khả năng gây chết người. Bên cạnh đó, các bị cáo tham gia đánh hội đồng, truy sát khi Nhật đã bỏ chạy và mất khả năng chống trả, là hành vi phạm tội đến cùng. Việc Nhật không chết là nhờ người dân can ngăn và cấp cứu kịp thời, do đó đủ cơ sở để xác định nhóm thợ xây phạm tội giết người.",
    "tags": [
        "Đánh Hội Đồng",
        "Truy Sát",
        "Thợ Xây",
        "Giết Người",
        "Gậy Cao Su",
        "Đà Nẵng"
    ]
}