{
    "url": "https://thanhnien.vn/de-nghi-ky-luat-bi-thu-tinh-uy-hai-duong-do-lien-quan-vu-viet-a-post1497819.html",
    "file": [
        "data",
        "2022",
        "1497819.json"
    ],
    "title": "Đề nghị kỷ luật Bí thư tỉnh ủy Hải Dương do liên quan vụ Việt Á",
    "datetime": "2022-09-08T17:23:57+0700",
    "author": "Lê Hiệp",
    "abstract": "Ủy ban Kiểm tra T.Ư đề nghị cấp có thẩm quyền kỷ luật Bí thư Tỉnh ủy Hải Dương Phạm Xuân Thăng; Chủ tịch UBND Hải Dương Triệu Thế Hùng; và hàng loạt lãnh đạo tỉnh này do liên quan vụ Việt Á.",
    "content": "Theo thông cáo của Ủy ban Kiểm tra T.Ư, từ 6 - 8.9, tại Hà Nội, Ủy ban Kiểm tra (UBKT) T.Ư đã họp kỳ thứ 19 dưới sự chủ trì của Chủ nhiệm Ủy ban Trần Cẩm Tú.\nTại kỳ họp, thực hiện kết luận tại kỳ họp 18, UBKT T.Ư quyết định đề nghị cấp có thẩm quyền xem xét, thi hành kỷ luật Ban Thường vụ Tỉnh ủy Hải Dương nhiệm kỳ 2020 - 2025; Ban cán sự đảng UBND tỉnh Hải Dương các nhiệm kỳ 2016 - 2021, 2021 - 2026 và các cá nhân: \nÔng Phạm Xuân Thăng, Ủy viên T.Ư Đảng, Bí thư Tỉnh ủy, Chủ tịch HĐND tỉnh; Triệu Thế Hùng, Phó bí thư Tỉnh ủy, Bí thư Ban cán sự đảng, Chủ tịch UBND tỉnh; Nguyễn Dương Thái, nguyên Phó bí thư Tỉnh ủy, nguyên Bí thư Ban cán sự đảng, nguyên Chủ tịch UBND tỉnh, nguyên Trưởng ban Chỉ đạo phòng, chống dịch của tỉnh; Lương Văn Cầu, nguyên Tỉnh ủy viên, nguyên Ủy viên Ban cán sự đảng, nguyên Phó chủ tịch UBND tỉnh, nguyên Phó trưởng Ban Chỉ đạo phòng, chống dịch của tỉnh; Phạm Mạnh Cường, Tỉnh ủy viên, Bí thư Đảng ủy, Giám đốc Sở Y tế; Nguyễn Trọng Hưng, nguyên Tỉnh ủy viên, nguyên Bí thư Đảng ủy, nguyên Giám đốc Sở Tài chính tỉnh Hải Dương.\nTrước đó, tại kỳ họp 18, UBKT T.Ư đã xem xét kết quả kiểm tra khi có dấu hiệu vi phạm đối với Ban Cán sự đảng UBND tỉnh Hải Dương trong lãnh đạo, chỉ đạo thực hiện công tác phòng, chống dịch Covid-19.\nUBKT T.Ư ghi nhận, đánh giá cao những nỗ lực, quyết tâm, quyết liệt của Đảng bộ, chính quyền và nhân dân tỉnh Hải Dương trong công tác phòng, chống dịch, góp phần kiểm soát, đẩy lùi dịch bệnh, phục hồi, phát triển kinh tế - xã hội.\nTuy nhiên, trong lãnh đạo, chỉ đạo, Ban Thường vụ Tỉnh ủy, Ban cán sự đảng UBND tỉnh Hải Dương đã vi phạm nguyên tắc tập trung dân chủ, Quy chế làm việc; thiếu kiểm tra, giám sát, để UBND tỉnh và một số tổ chức, cá nhân vi phạm quy định của Đảng, pháp luật của Nhà nước trong phòng, chống dịch, nhất là việc chỉ đạo ký hợp đồng, tạo điều kiện để Công ty Cổ phần Công nghệ Việt Á độc quyền bán bộ kít xét nghiệm và tham gia thực hiện xét nghiệm trái quy định; mua sắm trang thiết bị y tế, sinh phẩm, hóa chất xét nghiệm, cung ứng thuốc; chi hỗ trợ cho công tác phòng, chống dịch; cải tạo, sửa chữa các cơ sở y tế; một số cán bộ tham nhũng, tiêu cực, nhận hối lộ, bị khởi tố, bắt tạm giam.\nTrách nhiệm đối với những vi phạm nêu trên thuộc về Ban Thường vụ Tỉnh ủy, Ban cán sự đảng UBND tỉnh Hải Dương và các cá nhân các ông: Phạm Xuân Thăng, Ủy viên T.Ư Đảng, Bí thư Tỉnh ủy, Chủ tịch HĐND tỉnh; Nguyễn Dương Thái, nguyên Phó bí thư Tỉnh ủy, nguyên Bí thư Ban cán sự đảng, nguyên Chủ tịch UBND tỉnh, nguyên Trưởng ban Chỉ đạo phòng, chống dịch của tỉnh; Lương Văn Cầu, nguyên Tỉnh ủy viên, nguyên Ủy viên Ban cán sự đảng, nguyên Phó chủ tịch UBND tỉnh, nguyên Phó trưởng Ban Chỉ đạo phòng, chống dịch của tỉnh; Phạm Mạnh Cường, Tỉnh ủy viên, Bí thư Đảng ủy, Giám đốc Sở Y tế; Nguyễn Trọng Hưng, nguyên Tỉnh ủy viên, nguyên Bí thư Đảng ủy, nguyên Giám đốc Sở Tài chính.\nTheo UBKT T.Ư, vi phạm của các tổ chức, cá nhân trên đã gây hậu quả rất nghiêm trọng, thiệt hại lớn ngân sách nhà nước, nguồn lực của xã hội, gây bức xúc trong nhân dân, ảnh hưởng xấu đến uy tín của cấp ủy, chính quyền địa phương, đến mức phải xem xét, xử lý kỷ luật.\nUBKT T.Ư yêu cầu Ban Thường vụ Tỉnh ủy, Ban cán sự đảng UBND tỉnh Hải Dương tập trung lãnh đạo, chỉ đạo khắc phục kịp thời các vi phạm, khuyết điểm đã được chỉ ra; chỉ đạo kiểm tra, xem xét trách nhiệm và xử lý kỷ luật các tổ chức, cá nhân có liên quan theo quy định.",
    "tags": [
        "Vụ Việt Á",
        "UBKT T.Ư",
        "Phạm Mạnh Cường",
        "Phạm Xuân Thăng",
        "Nguyễn Trọng Hưng",
        "Nguyễn Dương Thái",
        "Tỉnh Ủy Viên",
        "Ủy Ban Kiểm Tra T.Ư",
        "Triệu Thế Hùng",
        "Tỉnh Ủy Hải Dương"
    ]
}