{
    "url": "https://thanhnien.vn/tphcm-phat-nguoi-o-to-khong-tra-phi-dau-xe-o-20-tuyen-duong-post1497911.html",
    "file": [
        "data",
        "2022",
        "1497911.json"
    ],
    "title": "TP.HCM phạt nguội ô tô không trả phí đậu xe ở 20 tuyến đường",
    "datetime": "2022-09-09T06:49:36+0700",
    "author": "Sỹ Đông",
    "abstract": "Ngày 8.9, Chủ tịch UBND TP.HCM Phan Văn Mãi giao Sở GTVT phối hợp với Công an TP.HCM, UBND 3 quận: 1, 5, 10 và Công ty TNHH MTV Dịch vụ công ích Thanh niên xung phong tăng cường công tác quản lý sử dụng tạm thời một phần lòng đường để đậu xe có thu phí.",
    "content": "Cụ thể, các đơn vị phải nhanh chóng hoàn thành phương án phối hợp xử lý vi phạm tại hiện trường, chuyển hình ảnh phương tiện vi phạm đến Công an TP.HCM và UBND các quận có liên quan để xử phạt. Đây là cơ sở để điều chỉnh phạm vi, tuyến đường tổ chức sử dụng tạm thời lòng đường để đậu xe có thu phí.\nBên cạnh đó, Sở GTVT TP phối hợp với ngành công an và chính quyền địa phương tăng cường tuyên truyền, phổ biến thông tin về hoạt động thu phí bằng nhiều hình thức, tạo sự đồng thuận của người dân. Đồng thời thường xuyên tuần tra, kiểm tra, giám sát hoạt động thu phí tại hiện trường; xử lý nghiêm các hành vi tiêu cực, vi phạm quy định trong hoạt động thu phí.\nTrước đó, Thanh Niên đã có loạt bài phản ánh những bất cập, thậm chí dấu hiệu thất thoát, trong công tác thu phí đậu xe dưới lòng đường tại một số tuyến đường khu vực trung tâm. Báo cáo của Công ty TNHH MTV Dịch vụ công ích Thanh niên xung phong hồi tháng 6.2022 cho thấy trong năm 2021, công ty thu phí đậu xe được hơn 2 tỉ đồng nhưng chi hơn 10 tỉ đồng, lỗ 7,9 tỉ đồng.\nTP.HCM áp dụng thu phí đậu xe dưới lòng đường từ tháng 8.2018 tại 23 tuyến đường, đến nay giảm còn 20 tuyến đường như: Lê Lợi, Hai Bà Trưng, An Dương Vương, Lê Hồng Phong, Trương Định… Việc thu phí áp dụng công nghệ, tài xế cài đặt ứng dụng My Parking trên điện thoại thông minh để thanh toán, mức thu thấp nhất từ 20.000 - 25.000 đồng/giờ đầu tiên và tăng lũy tiến các giờ tiếp theo.",
    "tags": [
        "Phạt Nguội Ô Tô",
        "Lòng Đường Để Đậu Xe Có Thu Phí",
        "Đậu Xe",
        "My Parking",
        "Thu Phí",
        "Công An Tp.Hcm"
    ]
}