{
    "url": "https://thanhnien.vn/so-tn-mt-quang-ninh-noi-gi-ve-bot-trang-tu-khu-cong-nghiep-texhong-chay-ra-moi-truong-post1497235.html",
    "file": [
        "data",
        "2022",
        "1497235.json"
    ],
    "title": "Sở TN-MT Quảng Ninh nói gì về bọt trắng từ Khu công nghiệp Texhong chảy ra môi trường?",
    "datetime": "2022-09-07T15:56:11+0700",
    "author": "Lã Nghĩa Hiếu",
    "abstract": "Sở TN-MT Quảng Ninh vừa lấy mẫu nước thải của Khu công nghiệp Texhong Hải Hà sau khi có phản ánh hiện tượng bọt trắng chảy ra ngoài và cho biết, các thông số đều trong ngưỡng cho phép.",
    "content": "Ngày 7.9, thông tin từ Sở TN-MT Quảng Ninh cho biết, đơn vị này vừa xác minh phản ánh của người dân về việc Khu công nghiệp Texhong (H.Hải Hà, Quảng Ninh) \"xả nước thải gây ô nhiễm môi trường\".\nNgay sau khi nhận được thông tin phản ánh, Sở TN-MT Quảng Ninh đã chỉ đạo Chi cục Bảo vệ môi trường vào cuộc xác minh.\nTheo Sở TN-MT Quảng Ninh, hiện nước thải của các nhà đầu tư thứ cấp hoạt động tại Khu công nghiệp Texhong Hải Hà (giai đoạn 1) được thu gom về hệ thống xử lý nước thải tập trung để xử lý đạt tiêu chuẩn trước khi xả thải ra môi trường. Vị trí xả thải nằm hoàn toàn trong ranh giới đất công nghiệp thuộc ranh giới quy hoạch 1/2.000 của Dự án Đầu tư xây dựng, kinh doanh hạ tầng Khu công nghiệp Texhong Hải Hà - giai đoạn 1 đã được UBND tỉnh Quảng Ninh phê duyệt quy hoạch.\nCũng theo Sở TN-MT Quảng Ninh, về phương thức xả thải, nước được dẫn vào ngăn ứng phó sự cố của hồ ổn định nước thải, tiếp tục chảy qua ngăn ổn định của hồ ổn định nước thải sau đó được chảy theo đường ống HDPE và xả ra vùng biển Hải Hà theo phương thức tự chảy, xả mặt, ven bờ.\nLý giải về việc bọt trắng chảy ra biển, theo Sở TN-MT Quảng Ninh, Công ty TNHH khu công nghiệp Texhong Việt Nam đang trong quá trình hoàn thiện sàn thao tác của điểm xả thải theo quy định có nêu trong luật Bảo vệ môi trường năm 2020 để phục vụ công tác kiểm tra, giám sát và lấy mẫu đánh giá chất lượng nước thải. \nVì vậy, công ty thực hiện điều chỉnh van xả để đảm bảo an toàn trong quá trình xây dựng, dẫn tới hiện tượng lưu lượng nước xả thải không đồng đều, khi có lưu lượng xả lớn sẽ tạo các bọt trắng trên bề mặt của khu vực xả.\nSở TN-MT Quảng Ninh đã lấy mẫu nước thải sau xử lý của Khu công nghiệp Texhong Hải Hà đột xuất thông qua hệ thống máy lấy mẫu tự động, kết quả quan trắc các thông số đều nằm trong giới hạn cho phép theo quy chuẩn QCĐP 3:2020/QN.\nCũng theo Sở TN-MT Quảng Ninh, Công ty TNHH Khu công nghiệp Texhong Hải Hà đã lắp đặt hệ thống quan trắc nước thải tự động, liên tục để quan trắc chất lượng nước thải trước khi thải ra môi trường. \nNgoài ra, trạm quan trắc nước thải tự động, liên tục đã được Sở TN-MT Quảng Ninh niêm phong. Số liệu quan trắc tự động, liên tục nước thải trước khi thải ra môi trường được truyền về cơ quan chức năng để theo dõi giám sát; đồng thời cũng được công bố tại màn hình hiển thị tại Trung tâm hành chính công của H.Hải Hà.",
    "tags": [
        "Quảng Ninh",
        "Sở Tn-Mt Quảng Ninh",
        "Texhong Hải Hà",
        "Khu Công Nghiệp Texhong",
        "Nước Thải",
        "Luật Bảo Vệ Môi Trường"
    ]
}