{
    "url": "https://thanhnien.vn/hang-ngan-ban-tre-tham-gia-ngay-hoi-sinh-vien-5-tot-tpha-noi-post1497961.html",
    "file": [
        "data",
        "2022",
        "1497961.json"
    ],
    "title": "Hàng ngàn bạn trẻ tham gia ngày hội Sinh viên 5 tốt TP.Hà Nội",
    "datetime": "2022-09-09T09:18:45+0700",
    "author": "Vũ Thơ",
    "abstract": "Ngày hội Sinh viên 5 tốt cấp thành phố lần thứ 3, năm 2022 đã tạo ra một sân chơi sôi nổi và bổ ích cho các bạn sinh viên thủ đô trên con đường phấn đấu, rèn luyện đạt danh hiệu Sinh viên 5 tốt.",
    "content": "Nhằm tạo môi trường rèn luyện, phấn đấu cho sinh viên đạt được danh hiệu Sinh viên 5 tốt (đạo đức tốt, học tập tốt, thể lực tốt, tình nguyện tốt, hội nhập tốt), ngày 8.9, Thành đoàn - Hội Sinh viên Việt Nam TP.Hà Nội đã tổ chức ngày hội Sinh viên 5 tốt cấp thành phố lần thứ 3, năm 2022.\nNgày hội đã thu hút tới 2.000 đoàn viên, sinh viên của hơn 60 trường đại học, cao đẳng, học viện trên địa bàn Hà Nội.\nTrong khuôn khổ ngày hội đã diễn ra nhiều hoạt động thiết thực, bổ ích như: lễ khai mạc, hội khỏe sinh viên thủ đô, diễn đàn \"Sinh viên khởi nghiệp và hội nhập quốc tế - Giao lưu sinh viên quốc tế Leadercamp 2022\"... Đây là những hoạt động nhằm giúp sinh viên có cơ hội đạt được những tiêu chí của danh hiệu Sinh viên 5 tốt.\nTại lễ khai mạc, Thường trực Thành đoàn - Hội Sinh viên TP.Hà Nội đã đánh giá, tổng kết chiến dịch Thanh niên tình nguyện hè 2022; ra mắt các mạng lưới câu lạc bộ sinh viên thủ đô, giới thiệu đề án \"Hà Nội thành phố tương lai\" và phát động đợt thi đua cao điểm chào mừng Đại hội Đại biểu Đoàn TNCS Hồ Chí Minh lần thứ XVI, nhiệm kỳ 2022 - 2027.\nTại Hội khỏe sinh viên thủ đô 2022 đã diễn ra nhiều nội dung thi đấu thể thao sôi nổi như: điền kinh, kéo co, bật xa, chạy tiếp sức thu hút gần 1.500 sinh viên các trường đại học, cao đẳng, học viện trên địa bàn thành phố tham gia.\nDiễn đàn \"Sinh viên khởi nghiệp và hội nhập quốc tế - Giao lưu sinh viên quốc tế Leadercamp 2022\" thu hút hơn 800 hội viên và thường trực Đoàn Thanh niên - Hội Sinh viên các cơ sở trực thuộc.\nĐặc biệt, chương trình có sự tham gia của học sinh, sinh viên quốc tịch Lào đang học tập và làm việc tại thủ đô Hà Nội, đem lại không khí vui tươi, sôi nổi giúp cho sinh viên có cơ hội tìm hiểu về văn hóa, phong tục, tập quán của hai nước.\nCuộc thi Rung chuông vàng tìm hiểu kiến thức các môn khoa học Mác - Lênin và tư tưởng Hồ Chí Minh, Nghị quyết số 15 -NQ/TW ngày 05/5/2022 của Bộ Chính trị về phương hướng, nhiệm vụ phát triển thủ đô Hà Nội đến năm 2030, tầm nhìn đến năm 2045.\nCuộc thi đã tuyên truyền, phổ biến cũng như tạo hứng khởi cho sinh viên, thanh niên thủ đô trong việc học tập, bồi dưỡng lý tưởng cách mạng, tình yêu quê hương đất nước; đồng thời có những hiểu biết cơ bản về Nghị quyết số 15 nhằm phát triển Hà Nội trong những năm tới.\nTại ngày hội đã diễn ra hội trại với chủ đề \"Chào mừng Đại hội đại biểu Đoàn TNCS Hồ Chí Minh TP.Hà Nội lần thứ XVI, nhiệm kỳ 2022 - 2027\". Hội trại có các gian sách thanh niên với nội dung giới thiệu về các loại sách phù hợp với thanh niên, sinh viên như sách lịch sử, sách tâm lý, văn hóa... và các gian trại ngân hàng làm thẻ ngân hàng miễn phí cho các bạn sinh viên.\nNgoài ra, tại ngày hội còn có các nội dung khác như: các hoạt động tình nguyện vì cuộc sống cộng đồng, hiến máu nhân đạo; diễn đàn hướng dẫn sinh viên nghiên cứu khoa học.",
    "tags": [
        "Thành Đoàn Hà Nội",
        "Hội Sinh Viên Tp.Hà Nội",
        "Nghị Quyết Số 15",
        "Hội Sinh Viên",
        "Chạy Tiếp Sức",
        "Rung Chuông Vàng"
    ]
}