{
    "url": "https://thanhnien.vn/tra-vinh-hen-nguoi-yeu-den-phong-tro-giet-va-cuop-het-tai-san-post1497172.html",
    "file": [
        "data",
        "2022",
        "1497172.json"
    ],
    "title": "Trà Vinh: Hẹn người yêu đến phòng trọ, giết và cướp hết tài sản",
    "datetime": "2022-09-07T09:46:34+0700",
    "author": "Nam Long",
    "abstract": "Níu kéo tình cảm bất thành, người đàn ông ra tay giết người yêu, sau đó lấy hết tài sản của nạn nhân đem bán.",
    "content": "Ngày 7.9, Cơ quan CSĐT Công an tỉnh Trà Vinh cho biết vừa ra quyết định tạm giữ hình sự Lê Văn Tài (36 tuổi, ngụ xã Thạnh Phú, H.Cầu Kè, Trà Vinh) để điều tra về hành vi giết người và cướp tài sản.\nTheo điều tra ban đầu, Lê Văn Tài và chị N.T. K.T (33 tuổi, ngụ xã Thạnh Phú, H.Cầu Kè, Trà Vinh) có quan hệ tình cảm yêu đương và sống chung như vợ chồng. Tài đã ly hôn vợ; chị T. đã ly thân chồng và có một con riêng. \nThời gian gần đây, Tài phát hiện chị T. có người yêu khác và định chia tay Tài. \nĐể hàn gắn tình cảm, Tài nhắn tin hẹn chị T. đến một nhà trọ ở ấp Trà Ốp, xã Tân An, H.Càng Long, Trà Vinh tâm sự. \nSáng 4.9, Tài mang theo 3 bịch thuốc diệt chuột và một sợi dây dù đến phòng trọ như đã hẹn. \nTại nhà trọ, mặc dù Tài ra sức thuyết phục nhưng chị T. vẫn quyết định chia tay. Tài nảy sinh ý định giết chị T. rồi tự tử. Tài dùng dây dù siết cổ nạn nhân cho đến chết rồi uống thuốc diệt chuột, nhưng sau khi uống Tài bị nôn và không chết.\nSau đó, Tài điều khiển xe máy đến một cửa hàng bán thuốc bảo vệ thực vật mua một chai thuốc trừ sâu đem về phòng trọ uống với ý định tự tử tiếp nhưng không thành. Tiếp đó, Tài lấy 1 sợi dây chuyền, 1 chiếc lắc, 1 nhẫn vàng của nạn nhân đem đến chợ Hựu Thành (H.Trà Ôn, Vĩnh Long) bán được 31 triệu đồng rồi bỏ trốn.\nĐến khoảng 16 giờ ngày 5.9, thấy phòng trọ đóng cửa cả ngày và có dấu hiệu bất thường, chủ nhà trọ mở cửa thì phát hiện chị T. đã tử vong trên giường với nhiều vết hằn ở cổ nên trình báo công an.\nBằng các biện pháp nghiệp vụ, chiều 6.9, lực lượng Cảnh sát Hình sự Công an tỉnh Trà Vinh phối hợp Công an H.Càng Long phát hiện Tài đang lẩn trốn ở ấp Bình Thạnh, xã Bình Phú, TP.Bến Tre, Bến Tre nên khống chế, bắt giữ.\nTại cơ quan công an, bước đầu Tài đã thừa nhận toàn bộ hành vi giết người, cướp tài sản.",
    "tags": [
        "Giết Người",
        "Trà Vinh",
        "Công An Tỉnh Trà Vinh",
        "Thuốc Diệt Chuột",
        "Cướp Tài Sản",
        "Siết Cổ"
    ]
}