{
    "url": "https://thanhnien.vn/nhan-vien-van-phong-co-the-khong-song-bang-luong-post1497862.html",
    "file": [
        "data",
        "2022",
        "1497862.json"
    ],
    "title": "Nhân viên văn phòng có thể không sống bằng lương?",
    "datetime": "2022-09-08T20:00:58+0700",
    "author": "Thông tin dịch vụ",
    "abstract": "Với thu nhập ít ỏi mỗi tháng trong khi các khoản cần chi tăng vù vù, nhiều nhân viên văn phòng phải kiếm thêm công việc tay trái để có thêm chút tiền tích lũy.",
    "content": "Nhiều trang tìm việc, tuyển dụng cho thấy, mức lương văn phòng sẽ dựa theo cấp bậc để chi trả. Khảo sát cho thấy lương của nhân viên hành chính – lễ tân thường dao động từ 5,5 – 7 triệu đồng. Với thư ký, trợ lý, con số này cao hơn, ở mức 8,5 – 12 triệu đồng. Các bộ phận khác, thuộc khối back office, như nhân sự, kế toán, mức lương trung bình ở các công ty vừa và nhỏ rơi vào khoảng dưới 10 triệu đồng. Sống tại các thành phố lớn, chi phí sinh hoạt đắt đỏ, nhiều nhân viên văn phòng phải chi tiêu tằn tiện, “thắt lưng buộc bụng” mới đủ sống. \nChị Hà Minh Thư (25 tuổi, nhân viên hành chính, sống tại Sài Gòn) chật vật cắt giảm tối đa các khoản chi không thiết yếu như café, xem phim, tụ tập bạn bè. Chị chia sẻ: “Mỗi tháng, tiền lương cộng phụ cấp được hơn 6 triệu. Ở ghép phòng trọ hết 1,5 triệu, ăn uống tự nấu hết 2 triệu, xăng xe 300 nghìn. Chưa kể các khoản mua sắm cần thiết khác. Nhiều khi cưới bạn bè đành lấy cớ bận dù trong lòng ngại hết sức. Nhưng nếu đi thì cuối tháng lại vay mượn. Tiết kiệm lắm thì lương tháng cũng chỉ đủ tiêu, không có dư”.\nMay mắn hơn, Chị Đặng Thị Ánh (35, nhân viên kế toán) có mức thu nhập tốt hơn vài triệu, do đã nhiều năm kinh nghiệm trong nghề. Chị bộc bạch: “Mình theo nghề kế toán cũng 7 năm rồi. Đặc thù nghề không có đột biến, cũng không đủ năng lực để tháng mấy chục triệu như người ta. Giờ cũng đã nhiều tuổi rồi, mình rất ngại thay đổi công việc, cũng không nhanh nhạy được như các bạn trẻ nữa. Hai vợ chồng đang đi thuê nhà, vì chồng cũng hiền lành, chỉ làm công ăn lương nên nghĩ đến chuyện mua nhà thì còn xa lắm. Nói thật, từ khi dịch Covid mấy năm nay, cả nhà không có chuyến du lịch nào. Vì hàng tháng dư dả chút đều để dành phòng lúc con cái ốm đau. Phần nữa tiết kiệm tiền, sau có miếng đất nào ở quê rẻ thì đầu tư, hy vọng có cơ hội khấm khá”. Cũng theo lời chị,bao năm nay, nếu không có tiền của chồng và ông bà nội ngoại giúp đỡ bỉm sữa cho con, lương văn phòng của chị sẽ không sống nổi tại Thủ đô.\nNếu như trước đây, việc kiếm tiền được xem là trách nhiệm của đàn ông, thì trong xã hội hiện đại, chia sẻ gánh nặng tài chính là câu chuyện của cả hai vợ chồng. Không chỉ ở những cặp vợ chồng trẻ, mà ngay cả những cặp vợ chồng U40, 50 cũng phải cùng vun vén, bởi khi con cái dần trưởng thành, tiền học phí tại các trường không vì thế mà giảm bớt so với khi con còn nhỏ. Thực sự, với đồng lương hạn hẹp, nhiều chị em phải nghĩ cách kiếm trong kiếm ngoài để chi tiêu dư dả hơn. Song điều này chưa bao giờ là dễ dàng.\nLà người từng trải qua những giai đoạn khó khăn tiền bạc, chị Nguyễn Thu Mai (36 tuổi, Hà Nội) rất thấu hiểu những vất vả mà chị em phụ nữ phải đối mặt. Chị Mai vừa làm việc văn phòng vừa thử nhiều cách: nhập liệu văn bản thuê, nhập hàng Trung Quốc về bán… nhưng nhanh chóng thất bại do bị đối tác quỵt tiền công hoặc đơn hàng cũng túc tắc lặt vặt, chưa kể bị khách bỏ bom. Nghe nhiều người nhắc đến nghề tư vấn tài chính công nghệ (DFA) thông qua nền tảng Momi, chị Mai cặm cụi tìm hiểu. Ban đầu chị lo ngại lãng phí thời gian, vì mình tay ngang, biết được dăm bữa nửa tháng rồi lại bỏ cuộc. Nhưng sau khi tìm hiểu kỹ lưỡng về nghề tư vấn tài chính công nghệ, chị quyết định thử sức. Trời không phụ những cố gắng của chị sau nhiều năm, nhờ có nghề này, chị từ chỗ chật vật nay đã có thể kiếm được con số đáng mơ ước của nhiều người. Sau 6 tháng cài đặt ứng dụng Momi DFA trên di động và quen nghề, chị nhận về bình quân 25 triệu mỗi tháng. Chị thẳng thắn: “Đang khó khăn lại có cái nghề, làm lúc rảnh, song song với công việc văn phòng cũng được. So với những việc bán buôn trên mạng, những người không có ngoại hình như mình, chẳng livestream được, cũng không mồm mép chiêu trò được, thì việc này nhiều cơ hội hơn. Ban đầu, mới nghe về nghề, mình cũng không hiểu gì, nhưng tiếp xúc thì thấy nền tảng này khá văn minh, vừa kiếm được tiền cho mình, vừa là giúp cho khách hàng lựa chọn đúng sản phẩm tài chính phù hợp nhất với họ. Mình chưa có kinh nghiệm gì, được học các khóa học, huấn luyện miễn phí, không phải bỏ vốn liếng gì, nhưng bản thân mình cũng phải chịu khó học hỏi và chăm chỉ làm việc. Không có nghề gì dễ dàng từ trên trời rơi xuống, nếu như lười nhác, thì muôn đời nghèo vẫn hoàn nghèo thôi”.",
    "tags": [
        "Momi Dfa",
        "Tư Vấn Tài Chính Công Nghệ"
    ]
}