{
    "url": "https://thanhnien.vn/ha-tinh-chu-dong-xa-tran-3-ho-chua-nuoc-truoc-nguy-co-mua-lon-post1497776.html",
    "file": [
        "data",
        "2022",
        "1497776.json"
    ],
    "title": "Hà Tĩnh chủ động xả tràn 3 hồ chứa nước trước nguy cơ mưa lớn",
    "datetime": "2022-09-08T17:17:48+0700",
    "author": "Phạm Đức",
    "abstract": "Trước nguy cơ xảy ra mưa lớn trên địa bàn, Công ty TNHH MTV thủy lợi Nam Hà Tĩnh đã chủ động xả tràn 3 hồ chứa nước do công ty này quản lý là Kim Sơn, Tàu Voi, Thượng Sông Trí với lưu lượng 3 - 10 m3/giây.",
    "content": "Ngày 8.9, thông tin Văn phòng Ban Chỉ huy PCTT-TKCN tỉnh Hà Tĩnh cho biết, do ảnh hưởng của rìa Bắc rãnh áp thấp có trục qua Trung Trung Bộ hoạt động mạnh kết hợp rìa Nam lưỡi áp cao lục địa tăng cường yếu và nhiễu động gió Đông trên cao nên từ ngày 7 - 10.9, khu vực Hà Tĩnh có nguy cơ xảy ra mưa lớn.\nLượng mưa đo được từ 7 giờ ngày 7.9 đến 7 giờ ngày 8.9 tại các trạm thủy văn dao động từ 35 - 80 mm. Tại một số trạm thủy văn đo được lượng mưa lớn hơn như hồ Kẻ Gỗ 95 mm và hồ Sông Rác (thuộc H.Cẩm Xuyên) 120 mm.\nDo ảnh hưởng của mưa lớn, mực nước một số hồ chứa phổ biến đạt từ 40 - 95% dung tích thiết kế. Trước tình hình có thể mưa lớn kéo dài, Ban Chỉ huy PCTT-TKCN tỉnh Hà Tĩnh đã chỉ đạo Công ty TNHH MTV thuỷ lợi Nam Hà Tĩnh chủ động cho xả tràn các hồ Kim Sơn và Tàu Voi (H.Kỳ Anh), Thượng Sông Trí (TX.Kỳ Anh) từ 3 - 10 m3/giây để đón lũ.\nTrước dự báo khu vực Hà Tĩnh tiếp tục có mưa vừa tới mưa to, Ban Chỉ huy PCTT-TKCN tỉnh Hà Tĩnh yêu cầu các địa phương, đơn vị tăng cường công tác kiểm tra, nhất là những khu vực có nguy cơ xảy ra sạt lở đất, đá, khu vực có nguy cơ cao về lũ quét, thông tin kịp thời cho người dân chủ động ứng phó.\nTập trung chỉ đạo thu hoạch nhanh gọn lúa hè thu đã chín, nhất là các vùng thấp trũng; tổ chức kiểm tra hệ thống tiêu thoát lũ, thực hiện ngay các biện pháp chủ động tiêu thoát nước đệm chống ngập cho lúa và hoa màu.\nTăng cường công tác thông tin, truyền thông, nhất là vùng sâu, vùng xa, vùng ven sông, ven suối, hạ lưu các hồ đập, vùng trũng thấp để người dân biết, chủ động phòng tránh.\nĐến thời điểm hiện tại, ở Hà Tĩnh đã có 2.807 tàu cá công suất nhỏ hoạt động tại vùng ven bờ và khoảng 600 tàu hoạt động ở vùng lộng đã hoặc đang trên đường vào bờ neo đậu, tránh mưa lớn để đảm bảo an toàn.",
    "tags": [
        "Mưa Lớn",
        "Xả Tràn",
        "Hồ Sông Rác",
        "Trạm Thủy Văn",
        "Tàu Voi",
        "H.Cẩm Xuyên",
        "Thượng Sông Trí",
        "PCTT-TKCN",
        "Hồ Kẻ Gỗ"
    ]
}