{
    "url": "https://thanhnien.vn/vu-chay-quan-karaoke-an-phu-lam-14-nguoi-chet-tap-trung-dieu-tra-xac-dinh-nguyen-nhan-post1497274.html",
    "file": [
        "data",
        "2022",
        "1497274.json"
    ],
    "title": "Vụ cháy quán karaoke An Phú làm 14 người chết: Tập trung điều tra, xác định nguyên nhân",
    "datetime": "2022-09-07T13:31:09+0700",
    "author": "Đỗ Trường",
    "abstract": "Trưa 7.9, ông Võ Văn Minh, Chủ tịch UBND tỉnh Bình Dương, ký văn bản chỉ đạo khẩn về việc phối hợp xử lý, khắc phục kịp thời hậu quả liên quan đến vụ cháy quán karaoke làm 14 người chết.",
    "content": "Trước đó, Thủ tướng Chính phủ có công điện chia buồn với thân nhân gia đình các nạn nhân; đồng thời yêu cầu tỉnh Bình Dương nhanh chóng khắc phục hậu quả vụ cháy quán karaoke An Phú (P.An Phú, TP.Thuận An, Bình Dương).\nChủ tịch UBND tỉnh Bình Dương chỉ đạo lực lượng Công an tỉnh Bình Dương tập trung điều tra, xác định nguyên nhân và nhanh chóng khắc phục hậu quả vụ cháy, làm rõ trách nhiệm của các cá nhân, tổ chức liên quan, xử lý nghiêm vi phạm (nếu có); Khẩn trương xác minh nhân thân của người bị nạn; Phối hợp với UBND TP.Thuận An và các đơn vị chức năng tổ chức thăm hỏi, động viên, hỗ trợ vật chất, tinh thần gia đình người bị nạn. Chủ động theo dõi, tổng hợp tình hình, báo cáo UBND tỉnh Bình Dương và Bộ Công an theo quy định.\nChủ tịch UBND tỉnh Bình Dương yêu cầu thủ trưởng các sở, ngành, các huyện, thị xã, thành phố tiếp tục triển khai thực hiện nghiêm ý kiến chỉ đạo của Chính phủ, Thủ tướng Chính phủ, UBND tỉnh Bình Dương về công tác phòng cháy, chữa cháy; Tăng cường công tác tuyên truyền về phòng chống cháy nổ và cứu nạn, cứu hộ; Tập trung hướng dẫn người dân và doanh nghiệp trên địa bàn tỉnh chấp hành nghiêm các quy định về phòng cháy, chữa cháy.\nKiểm tra, rà soát tổng thể các cơ sở kinh doanh dịch vụ karaoke, bar, vũ trường… kịp thời phát hiện, chấn chỉnh, khắc phục các vi phạm, kiên quyết tạm đình chỉ, đình chỉ hoạt động đối với cơ sở không bảo đảm an toàn phòng cháy, chữa cháy theo quy định.\nNgoài ra, Chủ tịch UBND tỉnh Bình Dương cũng yêu cầu Công an tỉnh Bình Dương phối hợp với các ngành liên quan đề xuất, tham mưu UBND tỉnh kịp thời chỉ đạo, chấn chỉnh công tác phòng, chống cháy, nổ tại các cơ sở có nguy cơ cháy nổ cao trên địa bàn.\nTính đến chiều 7.9, vụ cháy quán karaoke An Phú làm 14 người chết, ngoài ra, ít nhất 3 người bị thương nặng.",
    "tags": [
        "Cháy Quán Karaoke",
        "14 Người Chết",
        "Bình Dương",
        "Karaoke",
        "Karaoke An Phú"
    ]
}