{
    "url": "https://thanhnien.vn/tiep-tuc-de-nghi-ky-luat-nhieu-can-bo-cap-cao-lien-quan-vu-viet-a-post1497919.html",
    "file": [
        "data",
        "2022",
        "1497919.json"
    ],
    "title": "Tiếp tục đề nghị kỷ luật nhiều cán bộ cấp cao liên quan vụ Việt Á",
    "datetime": "2022-09-09T06:30:53+0700",
    "author": "Lê Hiệp",
    "abstract": "Tại kỳ họp thứ 19, Ủy ban Kiểm tra T.Ư đã xem xét, đề nghị kỷ luật hàng loạt cán bộ lãnh đạo địa phương và bộ ngành.",
    "content": "Theo thông cáo của Ủy ban Kiểm tra (UBKT) T.Ư, từ ngày 6 - 8.9, tại Hà Nội, UBKT T.Ư đã họp kỳ thứ 19 dưới sự chủ trì của Chủ nhiệm Ủy ban Trần Cẩm Tú.\nTại kỳ họp, thực hiện kết luận tại kỳ họp 18, UBKT T.Ư đề nghị cấp có thẩm quyền xem xét, thi hành kỷ luật Ban Thường vụ Tỉnh ủy Hải Dương nhiệm kỳ 2020 - 2025; Ban Cán sự Đảng UBND tỉnh Hải Dương các nhiệm kỳ 2016 - 2021, 2021 - 2026.\nUBKT T.Ư cũng đề nghị cấp có thẩm quyền xem xét thi hành kỷ luật các ông: Phạm Xuân Thăng, Ủy viên T.Ư Đảng, Bí thư Tỉnh ủy, Chủ tịch HĐND tỉnh; Triệu Thế Hùng, Phó bí thư Tỉnh ủy, Bí thư Ban Cán sự Đảng, Chủ tịch UBND tỉnh; Nguyễn Dương Thái, nguyên Phó bí thư Tỉnh ủy, nguyên Bí thư Ban Cán sự Đảng, nguyên Chủ tịch UBND tỉnh, nguyên Trưởng ban Chỉ đạo phòng, chống dịch của tỉnh; Lương Văn Cầu, nguyên Tỉnh ủy viên, nguyên Ủy viên Ban Cán sự Đảng, nguyên Phó chủ tịch UBND tỉnh, nguyên Phó trưởng ban Chỉ đạo phòng, chống dịch của tỉnh; Phạm Mạnh Cường, Tỉnh ủy viên, Bí thư Đảng ủy, Giám đốc Sở Y tế; Nguyễn Trọng Hưng, nguyên Tỉnh ủy viên, nguyên Bí thư Đảng ủy, nguyên Giám đốc Sở Tài chính. \nTrước đó, tại kỳ họp 18, UBKT T.Ư đã xem xét kết quả kiểm tra khi có dấu hiệu vi phạm đối với Ban Cán sự Đảng UBND tỉnh Hải Dương trong lãnh đạo, chỉ đạo thực hiện công tác phòng, chống dịch Covid-19.\nTheo đó, UBKT T.Ư kết luận, trong lãnh đạo, chỉ đạo, Ban Thường vụ Tỉnh ủy, Ban Cán sự Đảng UBND tỉnh Hải Dương đã vi phạm nguyên tắc tập trung dân chủ, quy chế làm việc; thiếu kiểm tra, giám sát, để UBND tỉnh và một số tổ chức, cá nhân vi phạm quy định của Đảng, pháp luật của Nhà nước trong phòng, chống dịch, nhất là việc chỉ đạo ký hợp đồng, tạo điều kiện để Công ty CP công nghệ Việt Á (Công ty Việt Á) độc quyền bán bộ kit xét nghiệm và tham gia thực hiện xét nghiệm trái quy định; mua sắm trang thiết bị y tế, sinh phẩm, hóa chất xét nghiệm, cung ứng thuốc; chi hỗ trợ cho công tác phòng, chống dịch; cải tạo, sửa chữa các cơ sở y tế; một số cán bộ tham nhũng, tiêu cực, nhận hối lộ, bị khởi tố, bắt tạm giam.\nUBKT T.Ư cũng cho rằng vi phạm của các tổ chức, cá nhân trên đã gây hậu quả rất nghiêm trọng, thiệt hại lớn ngân sách nhà nước, nguồn lực của xã hội, gây bức xúc trong nhân dân, ảnh hưởng xấu đến uy tín của cấp ủy, chính quyền địa phương, đến mức phải xem xét, xử lý kỷ luật. \nUBKT T.Ư cũng nêu rõ trách nhiệm đối với những vi phạm nêu trên thuộc về Ban Thường vụ Tỉnh ủy, Ban Cán sự Đảng UBND tỉnh Hải Dương và cá nhân các ông: Phạm Xuân Thăng; Nguyễn Dương Thái, Lương Văn Cầu, Phạm Mạnh Cường, Nguyễn Trọng Hưng. So với kết luận tại kỳ họp 18, tại kỳ họp này, UBKT T.Ư đề nghị cấp có thẩm quyền xem xét kỷ luật thêm ông Triệu Thế Hùng, Chủ tịch UBND tỉnh Hải Dương. \nTại kỳ họp, UBKT T.Ư đã xem xét kết quả kiểm điểm của Bộ Nội vụ trong việc đề nghị khen thưởng tập thể, cá nhân liên quan trong thực hiện Đề tài khoa học công nghệ cấp quốc gia “Nghiên cứu chế tạo bộ sinh phẩm phát hiện chủng vi rút Corona mới 2019”. UBKT T.Ư yêu cầu Ban Cán sự Đảng Bộ Nội vụ chỉ đạo khắc phục kịp thời những vi phạm, khuyết điểm; rút kinh nghiệm trong lãnh đạo, chỉ đạo thực hiện nhiệm vụ.\nĐề tài cấp quốc gia “Nghiên cứu chế tạo bộ sinh phẩm RT-PCR và real-time RT-PCR phát hiện chủng vi rút Corona mới 2019 (2019-nCoV)” kinh phí 19 tỉ đồng do Bộ trưởng Bộ KH-CN Chu Ngọc Anh phê duyệt tháng 2.2020, giao Học viện Quân y thực hiện là mấu chốt trong vụ án Công ty Việt Á được dư luận quan tâm thời gian qua.\nSau khi tham gia đề tài, trong 2 năm 2020 - 2021, Công ty Việt Á đã “chuyển giao công nghệ” và bán kit xét nghiệm cho nhiều bộ, ngành T.Ư cũng như 63 địa phương trong cả nước với hàng loạt sai phạm đã được cơ quan điều tra xác định. Tuy nhiên, nhờ đề tài nghiên cứu này, nhiều cá nhân và tập thể sau đó được khen thưởng. Công ty Việt Á được Chủ tịch nước tặng Huân chương Lao động hạng ba vào tháng 3.2021, theo đề nghị của UBND TP.HCM. Tới ngày 23.6.2022, Chủ tịch nước đã hủy quyết định tặng Huân chương Lao động hạng ba với Công ty Việt Á do vi phạm pháp luật nghiêm trọng, gây dư luận xấu.\nCũng theo thông cáo, tại kỳ họp, UBKT T.Ư đã xem xét kết quả kiểm tra việc thi hành kỷ luật Đảng, UBKT T.Ư yêu cầu Ban Thường vụ Tỉnh ủy Quảng Ngãi xử lý kỷ luật nghiêm các tập thể, cá nhân có vi phạm ở Đảng bộ Bộ đội Biên phòng tỉnh.\nCũng tại kỳ họp, UBKT T.Ư đã xem xét kết quả kiểm tra khi có dấu hiệu vi phạm đối với Ban Cán sự Đảng Bộ GD-ĐT nhiệm kỳ 2016 - 2021.\nUBKT T.Ư cho rằng, Ban Cán sự Đảng Bộ GD-ĐT đã thiếu trách nhiệm, buông lỏng lãnh đạo, chỉ đạo, để Bộ GD-ĐT và một số tập thể, cá nhân vi phạm quy định của Đảng, pháp luật của Nhà nước trong công tác cán bộ; xây dựng, ban hành thể chế, chính sách; thực hiện một số dự án đầu tư công; trong biên soạn, thẩm định, xuất bản, phát hành sách giáo khoa; tổ chức kỳ thi tốt nghiệp THPT quốc gia năm 2018 và năm 2021, một số cán bộ, đảng viên trong ngành bị xử lý kỷ luật, xử lý hình sự.\nTrách nhiệm đối với những vi phạm, khuyết điểm nêu trên thuộc về Ban Cán sự Đảng Bộ GD-ĐT và các ông, bà: Phùng Xuân Nhạ, Phó trưởng ban Tuyên giáo T.Ư, nguyên Ủy viên T.Ư Đảng, nguyên Bí thư Ban Cán sự Đảng, nguyên Bộ trưởng Bộ GD-ĐT; Nguyễn Hữu Độ, Ủy viên Ban Cán sự Đảng, Thứ trưởng Bộ GD-ĐT, và một số lãnh đạo, nguyên lãnh đạo Bộ; lãnh đạo, nguyên lãnh đạo các cục, vụ thuộc Bộ GD-ĐT.\nTheo UBKT T.Ư, những vi phạm, khuyết điểm nêu trên đã ảnh hưởng đến kết quả thực hiện Nghị quyết của Ban Chấp hành T.Ư về giáo dục và đào tạo; nguy cơ gây thất thoát, lãng phí lớn tiền, tài sản của Nhà nước, nguồn lực của xã hội; gây bức xúc trong nhân dân; ảnh hưởng xấu đến uy tín của tổ chức Đảng, ngành giáo dục, đến mức phải xem xét, xử lý kỷ luật.",
    "tags": [
        "Việt Á",
        "Ủy Ban Kiểm Tra T.Ư",
        "Ubnd Tỉnh Hải Dương",
        "Công Ty Việt Á",
        "Ban Cán Sự Đảng"
    ]
}