{
    "url": "https://thanhnien.vn/gia-dau-tang-ngu-dan-phu-yen-tinh-chuyen-cho-tau-ca-nam-bo-post1497506.html",
    "file": [
        "data",
        "2022",
        "1497506.json"
    ],
    "title": "Giá dầu tăng, ngư dân Phú Yên tính chuyện cho tàu cá nằm bờ",
    "datetime": "2022-09-08T08:11:12+0700",
    "author": "Đức Huy",
    "abstract": "Kể từ chiều 5.9, giá dầu diesel tăng thêm 1.430 đồng/lít (giá bán là 25.180 đồng/lít), trong khi giá cá không tăng nên hầu hết ngư dân đều lỗ chi phí sau chuyến biển.",
    "content": "Toàn tỉnh Phú Yên có 4.100 tàu cá, trong đó tàu đánh bắt xa bờ là 661 chiếc. Với tàu cá có công suất từ 400 mã lực trở lên, chi phí cho một chuyến biển dài ngày lên gần 200 triệu đồng, trong đó 70% là tiền dầu, nay giá dầu tăng thêm 1.430 đồng/lít thì mỗi tháng ngư dân sẽ phải chi thêm gần 10 triệu đồng tiền dầu.\nÔng Lê Văn Diệm (ở Phú Yên), một ngư dân gắn bó với nghề biển hơn 60 năm nay, là chủ tàu cá PY 96707 TS, cho biết chi phí nhiên liệu thường chiếm từ 60 - 70% chi phí đầu vào cho mỗi chuyến biển. Từ năm 2021, khi giá dầu diesel tăng lên 17.579 đồng/lít và nay đã vọt lên 25.180 đồng/lít, thì ngư dân gặp rất nhiều khó khăn. \nGiá nhiên liệu tăng nên đã kéo giá các mặt hàng khác phục vụ cho hoạt động khai thác thủy sản cũng tăng theo. Do vậy, bài toán ra khơi hay nằm bờ là vấn đề ngư dân Phú Yên đang rất trăn trở lúc này. \nÔng Hà Viên, Giám đốc Ban quản lý cảng cá Phú Yên (thuộc Sở NN-PTNT tỉnh Phú Yên), cho biết: “Với giá dầu tăng như hiện nay, mỗi chuyến biển ngư dân phải đánh bắt sản lượng cao thì mới có lãi, còn nếu đánh bắt sản lượng như lâu nay thì hòa vốn hoặc lỗ nặng tùy thuộc vào chất lượng cá. Tháng trước, giá cá ngừ đại dương loại 1 được thu mua với giá 155.000 đồng/kg, nhưng hiện tư thương chỉ mua với giá 150.000 đồng/kg, giảm 5.000 đồng/kg. Chúng tôi đang theo dõi tình hình hoạt động đánh bắt của ngư dân để có hướng đề xuất cấp, ngành chức năng tháo gỡ khó khăn”.",
    "tags": [
        "Giá Dầu",
        "Tàu Cá Nằm Bờ",
        "Hà Viên",
        "Sở Nn-Ptnt Tỉnh Phú Yên",
        "Dầu Diesel",
        "Đánh Bắt Xa Bờ",
        "Tư Thương",
        "Ngư Dân",
        "Hòa Vốn",
        "Phú Yên",
        "Đánh Bắt"
    ]
}