{
    "url": "https://thanhnien.vn/nghi-van-can-bo-tu-quan-thu-tien-lam-luat-cua-2-nguoi-ban-hang-rong-post1497318.html",
    "file": [
        "data",
        "2022",
        "1497318.json"
    ],
    "title": "Nghi vấn cán bộ tự quản thu tiền 'làm luật' của 2 người bán hàng rong",
    "datetime": "2022-09-07T15:01:35+0700",
    "author": "Trần Cường",
    "abstract": "Công an P.Hàng Trống (Q.Hoàn Kiếm, Hà Nội) đã yêu cầu một cán bộ tự quản của phường viết tường trình vì có hành động bị nghi là nhận tiền của những người bán hàng rong trên địa bàn.",
    "content": "Sáng 7.9, mạng xã hội xuất hiện đoạn video ghi lại hình ảnh một người đàn ông mặc trang phục màu xanh, giống của lực lượng trật tự đô thị, có hành vi nhận những vật giống tiền từ 2 người phụ nữ bán hàng rong.\nTheo đoạn video ghi lại, người đàn ông dừng xe máy ở khu vực khuất giữa 2 ô tô, sau đó một phụ nữ đi bộ tới và đưa vật giống tiền cho người này.\nKhi người phụ nữ rời đi, một người phụ nữ khác xếp hàng sẵn bước tới, rút trong túi một số vật giống tiền đưa tiếp cho người đàn ông này.\nĐoạn video được chia sẻ mạnh, gây nhiều bức xúc của cư dân mạng. Nhiều người cho rằng người đàn ông làm một chức vụ gì đó như trật tự đô thị hay quản lý thị trường, còn 2 người phụ nữ là những người bán hàng rong, đang đóng tiền “luật” cho cán bộ để được buôn bán trên địa bàn.\nQua tìm hiểu, sự việc xảy ra vào khoảng 9 giờ 45 sáng 6.9, tại khu vực phố Ấu Triệu (P.Hàng Trống, Q.Hoàn Kiếm, Hà Nội).\nLiên quan đến sự việc này, trao đổi với Thanh Niên, chỉ huy Công an P.Hàng Trống cho biết đơn vị đã nắm được thông tin phản ánh và đang làm rõ.\nTheo chỉ huy Công an P.Hàng Trống, người đàn ông trong đoạn video là một cán bộ tự quản chuyên trách giữ gìn trật tự đô thị của phường. Công an P.Hàng Trống đã yêu cầu cán bộ này viết tường trình về sự việc liên quan đến đoạn video phản ánh.\nNgoài ra, Công an P.Hàng Trống đang mời 2 người phụ nữ bán hàng rong lên làm việc, lấy đủ thông tin từ 2 phía mới có thể đưa ra kết luận về vụ việc kể trên.",
    "tags": [
        "Hà Nội",
        "Làm Luật",
        "Q.Hoàn Kiếm",
        "Cán Bộ Tự Quản",
        "Trật Tự Đô Thị",
        "Bảo Kê Bán Hàng Rong",
        "Hàng Rong",
        "P.Hàng Trống",
        "Mạng Xã Hội"
    ]
}