{
    "url": "https://thanhnien.vn/cong-doan-de-nghi-nguoi-lao-dong-nghi-8-ngay-tet-nguyen-dan-2023-post1497028.html",
    "file": [
        "data",
        "2022",
        "1497028.json"
    ],
    "title": "Công đoàn đề nghị người lao động nghỉ 8 ngày tết Nguyên đán 2023",
    "datetime": "2022-09-06T17:48:43+0700",
    "author": "Thu Hằng",
    "abstract": "Từ đề xuất, nguyện vọng của người lao động mong muốn thời gian nghỉ trước tết dài hơn để về quê, giảm áp lực về giao thông, Tổng liên đoàn lao động Việt Nam đề xuất nghỉ 8 ngày trong dịp tết Nguyên đán 2023.",
    "content": "Chiều nay 6.9, Tổng liên đoàn lao động Việt Nam (LĐLĐVN) cho biết đã có công văn gửi Bộ LĐ-TB-XH về việc đề xuất ngày nghỉ tết âm lịch và Quốc khánh năm 2023.\nSau khi lấy ý kiến của cán bộ công đoàn và đoàn viên, người lao động về phương án nghỉ tết, ông Ngọ Duy Hiểu, Phó chủ tịch Tổng LĐLĐVN, cho hay thời gian nghỉ tết là khoảng thời gian nghỉ rất quan trọng trong năm của đoàn viên, người lao động cũng như người dân nói chung. Để vui xuân, đón Tết, công tác chuẩn bị mua sắm tết và nhu cầu di chuyển từ địa phương này đến địa phương khác là rất lớn.\nPhó chủ tịch Tổng LĐLĐVN bày tỏ: “Nước ta trải dài từ Bắc đến Nam, tỷ lệ người lao động di cư lớn. Trong 2 năm qua, do dịch Covid-19, phần lớn đoàn viên, người lao động đón tết trong điều kiện hạn chế đi lại. Xuất phát từ đề xuất, nguyện vọng của đoàn viên, người lao động mong muốn có thời gian nghỉ trước tết dài hơn để chuẩn bị đón tết, di chuyển về quê, giảm áp lực về giao thông, Tổng LĐLĐVN đề xuất phương án nghỉ tết 8 ngày”.\nTừ phân tích trên, Tổng LĐLĐVN đề nghị dịp nghỉ tết âm lịch năm 2023, người lao động nghỉ 5 ngày theo quy định, trong đó nghỉ 3 ngày ngày trước tết và 2 ngày sau tết (chưa bao gồm 1 hoặc 2 ngày nghỉ hàng tuần theo quy định). \nCụ thể, thời gian nghỉ tết Nguyên đán 2023 từ thứ năm ngày 19.1.2023 đến hết thứ năm ngày 26.1.2023 (tức từ ngày 28 tháng Chạp năm Nhâm Dần đến hết ngày mùng 5 tháng Giêng năm Quý Mão).\nNgười lao động sẽ đi làm vào trở lại vào ngày thứ sáu ngày 27.1.2023 (tức ngày mồng 6 tháng Chạp) và làm bù thêm vào thứ bảy ngày 28.1.2023 (tức ngày mồng 7 tháng Chạp năm Quý Mão). \nTrước đó, cuối tháng 8, Bộ LĐ-TB-XH đã gửi văn bản lấy ý kiến các bộ, ngành 2 phương án nghỉ tết Nguyên đán 2023 để làm cơ sở đề xuất với Thủ tướng Chính phủ quyết định ngày nghỉ tết. Theo đó, Bộ LĐ-TB-XH đề xuất 2 phương án nghỉ tết.\nPhương án 1, nghỉ 7 ngày nghỉ, từ thứ sáu ngày 20.1.2023 đến hết thứ năm ngày 26.1.2023 (tức ngày 29 tháng chạp năm Nhâm Dần đến hết ngày mùng 5 tháng giêng năm Quý Mão).\nPhương án 2, nghỉ 9 ngày, từ thứ bảy, ngày 21.1.2023 đến chủ nhật ngày 29.1.2023 (tức ngày 30 tháng chạp năm Nhâm Dần đến hết ngày mùng 8 tháng giêng năm Quý Mão).\nQuan điểm của Bộ LĐ-TB-XH, phương án nghỉ tết Nguyên đán 7 ngày là hợp lý bởi đảm bảo tổng số ngày nghỉ liên tục không quá dài (7 ngày), đồng thời đảm bảo hài hòa thời gian nghỉ trước và sau tết.\nTheo 2 phương án trên, Bộ Nội vụ cũng đã thống nhất lựa chọn phương án nghỉ tết 7 ngày giống Bộ LĐ-TB-XH.\nDịp nghỉ lễ Quốc khánh 2.9 năm 2023, Tổng LĐLĐVN đồng ý với phương án 1 của Bộ LĐ-TB-XH nghỉ 2 ngày theo quy định, trong đó, nghỉ ngày 2.9 và 1 ngày liền kề trước ngày 2.9. \nTheo phương án này, công chức, viên chức được nghỉ từ thứ sáu ngày 1.9 đến hết thứ hai ngày 4.9.2023. Tổng LĐLĐVN cho rằng, phương án này đảm bảo thời gian nghỉ hài hòa, đồng thời tránh dịp nghỉ lễ Quốc khánh trùng với ngày khai giảng năm học mới (ngày 5.9.2023). ",
    "tags": [
        "Nghỉ Tết Nguyên Đán 2023",
        "Bộ Lđ-Tb-Xh",
        "Quý Mão",
        "Tổng Liên Đoàn Lao Động Việt Nam",
        "Quốc Khánh 2.9",
        "Công Đoàn",
        "Người Lao Động"
    ]
}