{
    "url": "https://thanhnien.vn/binh-thuan-tong-kiem-tra-phong-chay-chua-chay-cac-nha-hang-karaoke-post1497667.html",
    "file": [
        "data",
        "2022",
        "1497667.json"
    ],
    "title": "Bình Thuận: Tổng kiểm tra phòng cháy chữa cháy các nhà hàng karaoke",
    "datetime": "2022-09-08T13:27:47+0700",
    "author": "Quế Hà",
    "abstract": "Sau vụ cháy thảm khốc tại quán karaoke ở Bình Dương, lãnh đạo Công an Bình Thuận cho biết sẽ tổng kiểm tra, rà soát về công tác phòng cháy chữa cháy (PCCC) tại các nhà hàng, cơ sở kinh doanh karaoke trên địa bàn tỉnh.",
    "content": "Ngày 8.9, đại tá Huỳnh Ngọc Liêm, Phó giám đốc Công an Bình Thuận cho biết, Công an tỉnh đã giao cho Phòng Cảnh sát PCCC tham mưu kế hoạch kiểm tra công tác phòng chống cháy nổ tại các nhà hàng, cơ sở kinh doanh karaoke trên địa bàn tỉnh. Theo đại tá Liêm, ngay trong ngày hôm nay, kế hoạch kiểm tra sẽ được Công an tỉnh Bình Thuận ban hành.\nTrước đó, ngày 6.9, Chủ tịch UBND tỉnh Bình Thuận Lê Tuấn Phong đã ký công văn gửi Công an tỉnh và các địa phương yêu cầu tăng cường công tác phòng cháy, phòng ngừa, ngăn chặn không để xảy ra cháy lớn.\nChủ tịch UBND tỉnh Bình Thuận yêu cầu các huyện thị, thành phố tăng cường công tác tuyên truyền về phòng chống cháy, nổ xuống tận khu dân cư, thôn xóm. \nVận động các hộ gia đình mua sắm thiết bị bình chữa cháy xách tay và dụng cụ phá dỡ thô sơ. Trang bị các thiết bị chữa cháy cho đội dân phòng thôn xóm, khu phố để đảm bảo “4 tại chỗ” trong phòng chống cháy nổ...\nChủ tịch UBND tỉnh Bình Thuận yêu cầu kiên quyết đình chỉ hoạt động các cơ sở kinh doanh không đạt tiêu chuẩn về phòng chống cháy nổ và thông báo công khai trên các phương tiện thông tin.\nNgoài ra, tổ chức thường trực chữa cháy 24/24 giờ, bảo dưỡng, bảo trì thiết bị PCCC đảm bảo 100% phương tiện hoạt động tốt khi có vụ cháy nổ xảy ra. Thường xuyên tổ chức diễn tập các phương án PCCC, cứu hộ cứu nạn...",
    "tags": [
        "Kiểm Tra Phòng Cháy Chữa Cháy Các Nhà Hàng Karaoke",
        "Karaoke",
        "Kiểm Tra Pccc",
        "Cháy Quán Karaoke",
        "Karaoke An Phú",
        "Bình Dương",
        "Bình Thuận",
        "Cháy"
    ]
}