{
    "url": "https://thanhnien.vn/lam-gi-de-khong-con-nhung-vu-chay-qua-dau-long-post1497890.html",
    "file": [
        "data",
        "2022",
        "1497890.json"
    ],
    "title": "Làm gì để không còn những vụ cháy quá đau lòng?",
    "datetime": "2022-09-09T06:25:57+0700",
    "author": "M.Giao",
    "abstract": "Rất nhiều bạn đọc bàng hoàng về vụ cháy gây hậu quả thảm khốc tại quán karaoke ở Bình Dương, yêu cầu các cơ quan chức năng sớm làm rõ và có các giải pháp hiệu quả nhất để không xảy ra những vụ hỏa hoạn tương tự.",
    "content": "Như Thanh Niên thông tin, sáng 8.9, UBND tỉnh Bình Dương tổ chức họp báo thông tin về vụ cháy tại quán karaoke An Phú (P.An Phú, TP.Thuận An, Bình Dương) làm 33 người chết và 10 người bị thương.\nTại cuộc họp báo, ông Nguyễn Thanh Tâm, Chủ tịch UBND TP.Thuận An, thông tin về việc kiểm tra an toàn PCCC quán karaoke An Phú. Về công tác quản lý nhà nước, ông Tâm cho biết các cơ quan có thẩm quyền trong việc cấp phép, quản lý hoạt động cơ bản thực hiện đảm bảo đúng các quy định pháp luật về cấp phép kinh doanh, cấp giấy chứng nhận thẩm duyệt thiết kế về PCCC, cấp giấy chứng nhận đủ điều kiện về an ninh trật tự (ANTT), cấp giấy phép kinh doanh karaoke. Sau khi các cơ sở đi vào hoạt động, Công an TP.Thuận An cũng thường xuyên kiểm tra, yêu cầu đảm bảo các điều kiện về PCCC, xử lý nghiêm các hành vi vi phạm về ANTT.\nCũng tại cuộc họp báo, đại tá Trịnh Ngọc Quyên, Giám đốc Công an tỉnh Bình Dương, cho biết đã chỉ đạo các đơn vị nghiệp vụ khẩn trương khởi tố vụ án để điều tra trách nhiệm của cá nhân, tổ chức liên quan đến vụ việc.\nĐại tá Quyên cho biết vụ cháy do chập nguồn điện gây cháy từ vách (cách âm) của quán, nguồn nhiệt phát sinh nhanh. Khi phát hiện khói ở phòng 303 (có 4 người, tầng 3), có nhân viên gọi báo có cháy nhưng một số phòng vẫn tiếp tục đóng cửa hát tiếp. Trong đó, có phòng còn chốt cửa lại để hát.\nNhân viên đã hướng dẫn chạy ngược lên sân thượng và chạy xuống dưới tầng trệt, những người theo hướng dẫn của nhân viên này đều đã được cứu sống. Một số khách sau khi có cháy không theo hướng dẫn của nhân viên và chạy vào trong nhà vệ sinh chốt cửa lại ở bên trong, như vậy càng bị thiếu ô xy và khi có khói thì chỉ 5 - 7 phút sau là tử vong.\nTheo dõi thông tin về vụ cháy thảm khốc, bạn đọc (BĐ) lamlieu0209 chia sẻ: “Cả ngày hôm nay (7.9) theo dõi tin tức, ban đầu 12 người chết, tới chiều 13, rồi 23, tới 21 giờ là 32 người chết (sau đó là 33 người - NV), quá hoảng sợ luôn. Từ đây mong rằng cơ quan chức năng khi cấp phép thì lối thoát hiểm là tiêu chí hàng đầu, nếu không có thì dứt khoát từ chối cấp phép. Tôi cũng rất đồng tình với Giám đốc Công an Bình Dương là sớm khởi tố vụ án, từ đó điều tra kỹ lưỡng, xử lý nghiêm các sai phạm…”.\nBĐ Nguyễn Văn Hoàng cũng cho biết: “Đọc mà tan nát cõi lòng! Không hiểu sao các quán karaoke đều được thiết kế bít bùng và dùng toàn vật liệu dễ cháy. Hy vọng sau vụ này sẽ ban hành tiêu chuẩn PCCC cao hơn đối với các quán karaoke”. Còn BĐ Mr Nguyễn thì bàng hoàng: “Không dám tin, dù đó là sự thật! Xin chia buồn cùng gia đình các nạn nhân”.\nTrong khi đó, BĐ T.Anh tự rút ra bài học cho bản thân: “Vụ cháy khiến nhiều người bàng hoàng, nhất là những người từng đi hát ở quán karaoke như tôi, rất ám ảnh. Có lẽ sẽ rất lâu nữa tôi mới dám nghĩ tới chuyện đi hát karaoke. Còn trước mắt, đến đâu chắc chắn tôi sẽ tìm hiểu trước về an toàn PCCC, biết rõ các lối thoát hiểm… thì mới dám vào”.\nKhông để xảy ra những vụ cháy tương tự, đó là yêu cầu và cũng là mong mỏi của nhiều người. BĐ Dương Đức Thọ bức xúc: “Hãy bổ sung chế tài, quy chế quản lý nghiêm ngặt hơn; cho lập những đội thanh kiểm tra đặc biệt của Bộ, Cục để kiểm tra công tác quản lý của địa phương (như ngành giao thông). Cứ cho kiểm tra đột xuất, địa phương nào để vi phạm thì xử lý cả chủ cơ sở và cơ quan PCCC địa phương. Cứ làm mạnh, làm nghiêm từ trên xuống thì thử hỏi ai dám lơ là, cẩu thả?”.\nNói về đặc thù quán karaoke, BĐ pchuan06102021 góp ý: “Quán karaoke cho dù có hệ thống báo cháy cũng không thể xử lý cũng như thoát nạn nhanh chóng, vì trong phòng karaoke là cách âm, cộng thêm tiếng nhạc của loa… Nên chăng thiết kế thêm khi có tín hiệu báo cháy là sẽ xuất hiện phun nước tự động tại chỗ, cũng như kết hợp chuông báo động như loa phường”. BĐ tuoitr…@gmail.com cũng cho rằng: “Các quán karaoke, quán bar nên cấm không được sử dụng quá nhiều các bóng đèn trang trí, đèn led, đèn sân khấu và các vật liệu dễ cháy như giấy hoặc ni lông... Các thiết bị điện tuy có công suất nhỏ nhưng hoạt động quá tải sẽ tạo nhiệt nóng và cháy nổ...”.\nTrong khi đó, BĐ Nhat Huynh Huu đề xuất: “Kiểm tra phải nghiêm khắc, kiên quyết không cho hoạt động nếu không đạt tiêu chuẩn PCCC. Đừng kiểm tra cho có, đi rồi thì lại như cũ. Cháy cái xóa sạch dấu vết. Và quan trọng là làm sao chỉ cần ngồi cơ quan là biết quán karaoke nào, có diện tích bao nhiêu, bao nhiêu phòng, chức năng phòng, hướng mặt đường… để khi chẳng may xảy ra cháy là biết khu vực cháy, thao tác chữa cháy phù hợp... để dập lửa nhanh chóng mà ít thương vong, bảo vệ tài sản tối đa… Phải có phần mềm chuyên dụng cho việc này”.\n* Thương tâm quá, phải nâng cấp quy chuẩn PCCC cao hơn.\nhoangtaitu…@gmail.com\n* Đã có hàng loạt các giấy phép và kiểm tra chất lượng PCCC nhưng lại xảy ra cháy nghiêm trọng thì trách nhiệm thuộc về ai?\nQuang\n* Nói thẳng nhé: quản lý yếu kém (chủ quan hoặc khách quan), lơ là nên mới có thảm họa. Làm nghiêm các quy định của nhà nước thì làm gì mà chết người như thế? Cần làm rõ, nghiêm túc vụ này...\nDân",
    "tags": [
        "Cháy",
        "Cháy Quán Karaoke",
        "Chập Điện",
        "Quán Karaoke",
        "Quán Karaoke An Phú",
        "Công An Tp.Thuận An"
    ]
}