{
    "url": "https://thanhnien.vn/y-tuong-binh-o-xy-ca-nhan-nang-cao-co-hoi-song-cho-nguoi-bi-ket-trong-dam-chay-post1497669.html",
    "file": [
        "data",
        "2022",
        "1497669.json"
    ],
    "title": "Ý tưởng ‘bình ô xy cá nhân’ nâng cao cơ hội sống cho người bị kẹt trong đám cháy",
    "datetime": "2022-09-08T13:30:34+0700",
    "author": "Vũ Đức Loan",
    "abstract": "Nếu chẳng may ai đó bị mắc kẹt trong đám cháy mà có được lượng ô xy đủ để duy trì sự sống trong khoảng từ 20 - 30 phút, sẽ có thêm thời gian tìm cách thoát khỏi đám cháy hoặc chờ lực lượng cứu hộ can thiệp, nâng cao cơ hội sống sót.",
    "content": "Trong các đám cháy (cháy nhà, chung cư, xưởng…), lượng ô xy bị đốt cháy sinh ra khí cacbonic và các loại khí độc khác làm cho những ai bị kẹt trong đám cháy dễ bị ngạt khói mà chết (chứ không phải chết vì độ nóng của lửa). \nNếu may mắn thoát chết, não bị thiếu ô xy dễ dẫn tới tổn thương não, ảnh hưởng lâu dài đến sức khỏe và tinh thần con người.\nDo đó, trong bất kỳ tình huống nào, con người không nên để thiếu ô xy và bằng mọi cách, cần cung cấp đủ lượng ô xy tối thiểu cho quá trình hô hấp. \nNếu chẳng may ai đó bị mắc kẹt trong đám cháy mà có được lượng ô xy đủ để duy trì sự sống trong khoảng từ 20 - 30 phút sẽ có thêm thời gian tìm cách thoát khỏi đám cháy hoặc chờ lực lượng cứu hộ can thiệp, khi đó khả năng sống sót cao.\nNhư đã đề cập ở trên, hầu hết trong các đám cháy, những nạn nhân tử vong chủ yếu bị ngạt vì khói độc chứ không phải chết vì sức nóng của lửa (vụ cháy chung cư Carina Q.8, TP.HCM năm 2018 làm chết nhiều người; vụ cháy nhà Q.9, TP.HCM làm chết 5 người trước Tết Nguyên đán 2020; gần đây nhất, vụ cháy quán karaoke An Phú, TP.Thuận An, Bình Dương khiến 33 người thiệt mạng…). \nTheo phản xạ tự nhiên, khi xảy ra cháy, con người tìm cách thoát khỏi đám cháy. Nếu không thoát được thì tìm cách tránh xa đám cháy để duy trì sự sống. Tuy nhiên, quá trình cháy, lượng ô xy bị đốt sinh ra khói độc lan tỏa khắp mọi nơi khiến nạn nhân hít phải ngạt khói (thiếu ô xy) mà chết trước khi bị ngọn lửa tác động trực tiếp. \nTheo hướng dẫn của lực lượng PCCC và cứu nạn - cứu hộ, cách ứng phó trong đám cháy là dùng khăn ướt để che mũi; nếu không thoát được ra ngoài thì vào phòng đóng kín cửa, dán băng keo để khí độc không lọt vào bên trong… là những giải pháp tình thế nhưng hữu ích trong lúc chờ lực lượng cứu hộ. \nTuy nhiên, trong thực tế, nhiều trường hợp lại chết ngạt khi tìm cách thoát ra ngoài theo đường thang bộ, lối thoát hiểm hoặc chạy lên sân thượng. Thậm chí chết do chấn thương vì nhảy từ trên cao xuống. Khi cháy, khói độc luôn bay lên phía trên và lan tỏa ra xung quanh. Nếu bị ngạt khói, nạn nhân có thể tử vong chỉ trong vòng vài phút…\nTừ thực tế nêu trên, người viết đề xuất ý tưởng về bình trữ ô xy để cung cấp trực tiếp cho mỗi người khi không may bị kẹt lại trong đám cháy. Cụ thể, dùng bình ô xy cá nhân chứa đủ lượng khí cho một người sử dụng trong vòng 20 - 30 phút. \nTừ đó, giải pháp đặt ra là: nghiên cứu sản xuất bình ô xy cá nhân (bình ô xy mini). Cấu trúc bình ô xy cá nhân gồm 3 bộ phận: bình để chứa ô xy dung lượng khí đủ cho một người sử dụng trong vòng 20-30 phút; mặt nạ dưỡng khí (giống mặt nạ dưỡng khí trên máy bay); hệ thống dẫn khí ô xy từ bình đến mặt nạ.\nVề nguyên liệu, sử dụng nguyên liệu thép để sản xuất bình ô xy cá nhân có trọng lượng từ 3 - 4 kg. Thiết bị này có thể tích hợp sử dụng với nhiều tiện ích khác nhau trong sinh hoạt (dùng cho người bệnh thở) và khi khí ô xy hết thì có thể nạp bổ sung.\nTuy nhiên, trong quá trình sản xuất, cần triển khai một số bước về định tính, về lý thuyết… Chẳng hạn, tính toán lượng khí ô xy sử dụng trong thời gian 20-30 phút; tính toán áp lực bình chứa; tính toán vật liệu sử dụng; mặt nạ dưỡng khí sử dụng phải đảm bảo khói không vào mắt; tuổi thọ dự kiến sử dụng của các bộ phận... Sau đó sản xuất mẫu rồi xây dựng mô hình thử nghiệm thực tế để từ đó đưa ra đánh giá chung về sản phẩm và so sánh tính ưu việt (công dụng, giá cả) với một số sản phẩm khác trên thị trường có tính năng tương tự… \nSau khi có sản phẩm, tổ chức tuyên truyền trong nhân dân để khuyến khích họ sử dụng. Trong mỗi hộ gia đình, mỗi cơ quan đơn vị, nhất là những cao ốc, chung cư cao tầng, nếu trang bị cho mỗi người một bình ô xy cá nhân thì khi xảy ra sự cố cháy, chỉ cần đeo bình ô xy vào người, chụp mặt nạ dưỡng khí và mở van để thở, họ sẽ có cơ hội sống cao hơn. Người có bình ô xy cá nhân có đủ thời gian để tìm cách thoát ra ngoài hoặc chờ lực lượng PCCC tới giúp.",
    "tags": [
        "Cháy",
        "Bình Ô Xy Cá Nhân",
        "Cháy Nhà",
        "Khí Độc"
    ]
}