{
    "url": "https://thanhnien.vn/tang-quang-ba-mo-visa-de-hut-khach-den-viet-nam-post1497917.html",
    "file": [
        "data",
        "2022",
        "1497917.json"
    ],
    "title": "Tăng quảng bá, mở visa để hút khách đến Việt Nam",
    "datetime": "2022-09-09T06:47:19+0700",
    "author": "Vũ Phượng",
    "abstract": "Đó là đề xuất của các nhà báo tại Chương trình gặp gỡ các tổng biên tập, do Tổng cục Du lịch cùng Sở Du lịch TP.HCM tổ chức chiều 8.9. Đây là hoạt động nằm trong khuôn khổ của Hội chợ Du lịch quốc tế TP.HCM lần thứ 16 (ITE HCMC).",
    "content": "Mở đầu chương trình, bà Phan Thị Thắng, Phó chủ tịch UBND TP.HCM, cho biết công tác truyền thông đã đóng góp rất lớn vào việc thu hút khách du lịch nội địa và quốc tế đến TP.HCM. Ngoại trừ 2 năm bị ảnh hưởng bởi dịch Covid-19, số lượt khách quốc tế đến TP.HCM chiếm từ 45 - 50% tổng số lượt khách quốc tế đến VN, doanh thu từ du lịch cũng chiếm khoảng 20 - 25% tổng thu của cả nước.\n“Tuy nhiên, công tác quảng bá xúc tiến thời gian qua là vẫn còn tồn tại nhiều hạn chế như: hiện chưa có chiến lược marketing điểm đến TP; quảng bá, xúc tiến chưa dựa trên kết quả nghiên cứu thị trường để xác định thị trường khách du lịch trọng điểm, chưa xác định được lợi thế cạnh tranh của ngành du lịch TP, hoạt động xúc tiến các dự án đầu tư du lịch chưa bài bản, chưa thu hút được nhiều các nguồn lực đầu tư vào lĩnh vực du lịch…\", bà Phan Thị Thắng chia sẻ.\nỞ góc độ quốc gia, công tác quảng bá của chúng ta cũng còn hạn chế so với các nước láng giềng như Thái Lan, Singapore, Malaysia...; kinh phí chúng ta dành cho truyền thông quảng bá cũng còn hạn chế. Nếu chúng ta làm tốt mà du khách không biết, chúng ta mở toang cánh cửa mà ít người có thông tin thì việc thu hút khách du lịch không thể đạt hiệu quả tối đa.\nNhà báo Nguyễn Ngọc Toàn, Tổng biên tập Báo Thanh Niên\nTheo ông Trần Trọng Dũng, Phó chủ tịch Hội nhà báo VN, Chủ tịch Hội nhà báo TP.HCM, TP.HCM là một trong những trung tâm về truyền thông báo chí lớn nhất cả nước với đủ các loại hình báo chí, trong đó có nhiều ấn phẩm, chương trình bằng tiếng nước ngoài. Vì vậy, cần tăng cường chủ động phối hợp cung cấp thông tin giữa ngành du lịch với các đơn vị truyền thông, đặc biệt là trong kỷ nguyên số. Ông Dũng đề xuất Tổng cục Du lịch hằng năm hoặc 2 năm/lần tổ chức trao giải thưởng báo chí viết về du lịch nhằm cổ vũ, động viên các nhà báo có những tác phẩm tốt về du lịch, có hiệu ứng xã hội lan tỏa.\nPhát biểu tại chương trình, nhà báo Nguyễn Ngọc Toàn, Tổng biên tập Báo Thanh Niên, khẳng định Báo Thanh Niên luôn coi du lịch là một lĩnh vực quan trọng, thường xuyên tổ chức các sự kiện liên quan đến du lịch với mục tiêu thúc đẩy sự phát triển của ngành này đúng với kỳ vọng trở thành ngành kinh tế mũi nhọn. Báo Thanh Niên cũng đã chính thức ra mắt chuyên trang Du lịch trên báo điện tử Thanh Niên nhằm thông tin mạnh hơn, nhanh hơn nữa, kịp thời hơn nữa tất cả hoạt động của ngành du lịch TP.HCM nói riêng và cả nước nói chung để du lịch thực sự phục hồi, góp phần phục hồi kinh tế sau đại dịch.\nNhà báo Nguyễn Ngọc Toàn nhận xét, ngành du lịch TP.HCM nói riêng và cả nước nói chung đã có nhiều nỗ lực, nhiều thành quả nhưng khâu truyền thông, quảng bá chưa thực sự theo kịp. Trong khi các cường quốc du lịch trong khu vực và trên thế giới đều nhờ một phần không nhỏ từ chiến lược truyền thông quảng cáo mạnh và ấn tượng.\n“Ở góc độ quốc gia, công tác quảng bá của chúng ta cũng còn hạn chế so với các nước láng giềng như Thái Lan, Singapore, Malaysia...; kinh phí chúng ta dành cho truyền thông quảng bá cũng còn hạn chế. Nếu chúng ta làm tốt mà du khách không biết, chúng ta mở toang cánh cửa mà ít người có thông tin thì việc thu hút khách du lịch không thể đạt hiệu quả tối đa”, nhà báo Nguyễn Ngọc Toàn nói và đề xuất TP.HCM có nhiều lợi thế về hạ tầng y tế, có thể nghiên cứu thêm nhu cầu du lịch kết hợp y tế, đặc biệt là sau đại dịch, để đẩy mạnh khai thác mô hình du lịch kết hợp khám chữa bệnh, nghỉ dưỡng điều trị...; thu hút và tăng giá trị cho ngành du lịch của TP. Ở góc độ cả nước, nhà báo Nguyễn Ngọc Toàn nhận định nút thắt lớn nhất của ngành du lịch hiện nay theo phản ánh của các doanh nghiệp chính là visa.\n“Thay mặt các doanh nghiệp, một lần nữa kiến nghị Bộ VH-TT-DL đề xuất lên Chính phủ xem xét mở rộng các quốc gia, vùng lãnh thổ được miễn visa và được thực hiện chính sách visa điện tử (e-visa); khôi phục việc cấp visa tại cửa khẩu đối với một số trường hợp khách có nhu cầu gấp nhập cảnh VN. Bên cạnh đó, cần gia hạn thời gian tạm trú đối với khách quốc tế đến VN từ 15 lên 30 ngày kể từ ngày nhập cảnh để thu hút khách từ các thị trường xa. Ngoài ra, cần xây dựng được chiến lược truyền thông tầm quốc gia cho du lịch trong công tác xúc tiến, quảng bá, thu hút khách trong thời gian tới”, nhà báo Nguyễn Ngọc Toàn nói.\nĐồng quan điểm, nhà báo Tô Đình Tuân, Tổng biên tập Báo Người Lao Động, cho rằng cần sớm xây dựng chiến lược truyền thông mang tầm quốc gia, với sự tham gia của các cơ quan báo chí trung ương và TP.HCM Ngoài ra, cần tăng cường kết nối du lịch TP.HCM, Hà Nội và các tỉnh thành trên cả nước, có sơ kết, đánh giá hiệu quả và nâng bước phối hợp lên tầng cao mới. Đồng thời tăng cường truyền thông quốc tế để thu hút khách quốc tế, cần chiến lược ở cấp TP.HCM và quốc gia.\nCòn theo nhà báo Lê Thế Chữ, Tổng biên tập BáoTuổi Trẻ, số khách quốc tế đến VN từ đầu năm đến nay khoảng 1,4 triệu lượt, cách xa so với mục tiêu 5 triệu khách đề ra và bị bỏ xa so với con số 18 triệu lượt khách quốc tế của năm 2019. Do đó, ngành du lịch cần phải tập trung để có giải pháp quay lại con số như từng đạt được, tìm ra điểm nghẽn đang nằm ở đâu để giải quyết. Trong cuộc cạnh tranh, nếu chúng ta siết chặt hơn về visa thì khách quốc tế sẽ lựa chọn nơi dễ dàng hơn. \n“TP.HCM có thể nghiên cứu tổ chức festival âm nhạc đường phố ở phố đi bộ Nguyễn Huệ, lễ hội ánh sáng trên sông Sài Gòn hay các sự kiện thể thao hút khách quốc tế”, nhà báo Lê Thế Chữ nêu ý kiến.\nPhát biểu kết luận, ông Nguyễn Trùng Khánh, Tổng cục trưởng Tổng cục Du lịch, đánh giá cao ý kiến chia sẻ của các tổng biên tập. Với sự đồng hành của các cơ quan truyền thông, 8 tháng vừa qua ngành du lịch đã phục vụ 80 triệu lượt khách nội địa, đón gần 1,4 triệu lượt khách quốc tế. Ông kỳ vọng quý 4/2022, mùa cao điểm của du lịch quốc tế, sẽ là thời điểm ngành du lịch VN đạt được mục tiêu đề ra.\n“Công tác xúc tiến quảng bá của Bộ VHTT-DL thời gian qua có nhiều đổi mới về hình thức, nội dung, ứng dụng công nghệ thông tin, sử dụng nền tảng số nhưng chưa đạt được mục tiêu đề ra. Chúng tôi đánh giá cao ý kiến của các tổng biên tập, mong nhận được sự đồng hành để phát triển, đưa du lịch VN trở thành điểm đến hấp dẫn”.\nÔng Nguyễn Trùng Khánh, Tổng cục trưởng Tổng cục Du lịch",
    "tags": [
        "Mở Visa",
        "Du Lịch",
        "Nguyễn Ngọc Toàn",
        "Phan Thị Thắng",
        "Lê Thế Chữ",
        "Khách Quốc Tế",
        "Tổng Biên Tập",
        "Báo Điện Tử Thanh Niên",
        "ITE HCMC",
        "E-VISA",
        "Hội Nhà Báo Tp.Hcm"
    ]
}