{
    "url": "https://thanhnien.vn/tphcm-tri-nham-khoa-dien-cam-dau-bang-nhom-ao-cam-o-qbinh-tan-da-bi-bat-post1497025.html",
    "file": [
        "data",
        "2022",
        "1497025.json"
    ],
    "title": "TP.HCM: Trí 'nhảm', Khoa 'điên' cầm đầu 'băng nhóm áo cam' ở Q.Bình Tân đã bị bắt",
    "datetime": "2022-09-06T18:18:30+0700",
    "author": "Xuân Khánh",
    "abstract": "Sau thời gian dài lẩn trốn, các bị can cầm đầu ‘băng nhóm áo cam’ từng gây xôn xao dư luận với vụ đập phá quán Ốc Hương (Q.Bình Tân, TP.HCM) đã bị bắt giữ trong thời gian trốn truy nã.",
    "content": "Ngày 6.9, Phòng Cảnh sát hình sự (PC02), Công an TP.HCM cho biết, đã bắt giữ 3 bị can trong \"băng nhóm áo cam\" đập phá quán ốc tại Q.Bình Tân, gồm: Dương Đại Trí (còn gọi Trí \"nhảm\", 32 tuổi) và Lê Ngọc Đăng Khoa (Khoa \"điên\", 28 tuổi), Trương Tấn Tài là những bị can cầm đầu, đang bị truy nã về tội cố ý gây thương tích, hủy hoại tài sản và gây rối trật tự công cộng.\nNhư Thanh Niên đã đưa tin, khoảng 20 giờ 30 ngày 5.6.2020, khoảng 200 người đi trên nhiều xe máy, đa phần mặc khoác áo màu cam, xách theo hung khí, đến trước quán nhậu Ốc Hương (P.An Lạc, Q.Bình Tân) chửi bới.\nTiếp đó, một số người trong \"băng nhóm áo cam\" này xách hung khí xông vào quán, đập phá bàn ghế rồi dùng vỏ chai bia đập vào đầu anh L.T.L (30 tuổi) là khách ngồi nhậu, nhóm này tiếp tục đập phá ở quán, rồi lên xe máy chạy đi thành đoàn dài trên đường, gây náo loạn trên đường.\nQua điều tra, công an xác định băng nhóm trên do Dương Đại Trí cầm đầu cùng những người khác kêu gọi bạn bè trên mạng xã hội, thuê nhiều thanh thiếu niên đi theo. Trong lúc đập phá, thấy anh L. đưa điện thoại lên định quay nên băng nhóm này tấn công.\nSau khi gây ra vụ hỗn chiến, các bị can chia ra lẩn trốn. Các trinh sát PC02 lần theo manh mối và phát hiện một số bị can trốn trong một ngôi nhà của người quen (chưa rõ danh tính) tại ấp 5, xã Phạm Văn Hai, H.Bình Chánh (TP.HCM). Ngôi nhà này nằm trong khu đất rộng khoảng 1.000 m2,có tường rào kiên cố bao quanh. Các bị can không ra ngoài mà chỉ nhận đồ tiếp tế từ một người bạn.\nVào lúc 20 giờ 30 phút ngày 5.9, lực lượng công an đã ập vào khống chế và bắt giữ 3 bị can nói trên, đồng thời thu giữ nhiều hung khí.\nHiện cơ quan CSĐT đang tiếp tục điều tra, mở rộng vụ án \"băng nhóm áo cam\".",
    "tags": [
        "Băng Nhóm Áo Cam",
        "Băng Nhóm Áo Cam Đập Phá Quán Nhậu Q.Bình Tân",
        "PC02",
        "Hỗn Chiến",
        "Gây Rối Trật Tự Công Cộng"
    ]
}