{
    "url": "https://thanhnien.vn/mua-to-khap-mien-bac-dip-trung-thu-post1497621.html",
    "file": [
        "data",
        "2022",
        "1497621.json"
    ],
    "title": "Mưa to khắp miền Bắc dịp Trung thu",
    "datetime": "2022-09-08T11:36:30+0700",
    "author": "Phan Hậu",
    "abstract": "Ban chỉ đạo quốc gia về phòng chống thiên tai đã có văn bản yêu cầu các địa phương chủ động triển khai các biện pháp đảm bảo an toàn khi tổ chức tết Trung thu trong thời gian đang có mưa lớn.",
    "content": "Trung tâm Dự báo khí tượng thủy văn quốc gia cho biết, ghi nhận trong sáng 8.9, khu vực ven biển, đồng bằng, trung du Bắc bộ và Hòa Bình, khu vực từ Thanh Hóa đến Hà Tĩnh, đã có mưa vừa, mưa to và giông, có nơi mưa rất to.\nLượng mưa từ 19 giờ ngày 7.9 đến 8 giờ ngày 8.9 một số nơi trên 100 mm như: Cẩm Phả (Quảng Ninh) 114 mm; Vân Đình (Hà Nội) 104 mm; Nông Cống (Thanh Hóa) 176 mm; Quang Tiến (Nghệ An) 256 mm...\nDự báo thời tiết từ hôm nay đến đêm 9.9, khu vực ven biển, đồng bằng, trung du Bắc bộ, Hòa Bình, Yên Bái và Bắc Trung bộ có mưa vừa, mưa to và giông, có nơi mưa rất to với lượng mưa phổ biến 70 - 120 mm, có nơi trên 180 mm. Mưa lớn diện rộng ở khu vực Bắc bộ và Bắc Trung bộ có khả năng kéo dài đến khoảng ngày 10 - 11.9.\n Trước thông tin dự báo về đợt mưa lớn kéo dài này, Văn phòng Ban chỉ đạo quốc gia về phòng chống thiên tai đã có văn bản gửi các tỉnh, thành phố khu vực Bắc bộ, Bắc Trung bộ để chỉ đạo triển khai các biện pháp ứng phó mưa lũ.\nBan chỉ đạo quốc gia về phòng chống thiên tai yêu cầu các địa phương rà soát ngay khu vực dân cư ven sông, ven suối, khu vực vùng trũng thấp, ven đồi núi…có nguy cơ ngập úng, sạt lở đất để chủ động tổ chức sơ tán dân, đề phòng các tình huống nguy hiểm có thể xảy ra trong thời gian mưa lũ.\nCác địa phương triển khai ngay biện pháp đảm bảo an toàn, phòng chống ngập lụt ở các đô thị, khu công nghiệp, hầm lò khai thác khoáng sản, các công trình hồ chứa nhỏ, các vị trí trọng điểm đê điều xung yếu…cử lực lượng ứng trực kịp thời phát hiện các tình huống.\nBên cạnh đó, các địa phương rà soát, bố trí lực lượng ứng trực lực lượng phân luồng, hướng dẫn giao thông ở các khu vực dễ bị ngập lụt, chia cắt, để khắc phục các sự cố xảy ra trong mưa lũ.\nBan chỉ đạo quốc gia về phòng chống thiên tai cũng yêu cầu các địa phương theo dõi chặt chẽ, cập nhật liên tục thông tin dự báo thời tiết, cảnh báo mưa lũ trong những ngày tới; chủ động triển khai các biện pháp đảm bảo an toàn trong quá trình tổ chức tết Trung thu tại địa phương trong thời gian có mưa lũ.",
    "tags": [
        "Tết Trung Thu",
        "Mưa Lũ",
        "Lũ Quét",
        "Sạt Lở Đất",
        "Mưa Lớn",
        "Ngập Úng Đô Thị"
    ]
}