{
    "url": "https://thanhnien.vn/thu-tuong-pham-minh-chinh-gui-dien-mung-ba-liz-truss-nham-chuc-thu-tuong-anh-post1497089.html",
    "file": [
        "data",
        "2022",
        "1497089.json"
    ],
    "title": "Thủ tướng Phạm Minh Chính gửi điện mừng bà Liz Truss nhậm chức Thủ tướng Anh",
    "datetime": "2022-09-06T20:15:15+0700",
    "author": "Đậu Tiến Đạt",
    "abstract": "Thủ tướng Chính phủ Phạm Minh Chính đã gửi điện chúc mừng bà Liz Truss (Elizabeth Truss) nhậm chức Thủ tướng Anh.",
    "content": "Theo thông tin từ Bộ Ngoại giao, ngày 6.9, nhân dịp bà Liz Truss nhậm chức Thủ tướng Anh, Thủ tướng Chính phủ Phạm Minh Chính đã gửi điện chúc mừng.\nBà Liz Truss đã vượt qua đối thủ là cựu Bộ trưởng Tài chính Rishi Sunak trong cuộc bầu cử lãnh đạo đảng Bảo thủ cầm quyền tại Anh, qua đó sẽ trở thành thủ tướng tiếp theo của nước này.\nNgày 5.9 Đảng Bảo thủ Anh vừa thông báo bà Truss đã giành chiến thắng trong cuộc bầu cử tranh chức lãnh đạo đảng với 81.326 phiếu bầu, trong khi ông Sunak có 60.399 phiếu. Bà Truss sẽ trở thành nữ thủ tướng thứ ba của xứ sở sương mù, sau bà Margaret Thatcher và bà Theresa May.\nBà Liz Truss đã tới lâu đài Balmoral ở Scotland để tiếp kiến Nữ hoàng Elizabeth II. Cung điện Buckingham đã xác nhận Nữ hoàng đã bổ nhiệm bà Truss làm Thủ tướng Anh tiếp theo, đồng thời yêu cầu bà thành lập nội các mới.\nQuan hệ ngoại giao Việt Nam - Anh bắt đầu từ năm 1973 và nâng nên mối quan hệ Đối tác chiến lược vào năm 2010. Đến 2020, hai bên tiếp tục đưa ra Tuyên bố chung mới về Đối tác chiến lược với 7 lĩnh vực hợp tác ưu tiên. Việt Nam và Anh khẳng định cùng hướng đến việc nâng quan hệ lên mức cao hơn trong 10 năm tới.\nNgày 29.12.2020, Hiệp định thương mại tự do Việt Nam - Vương quốc Anh (UKVFTA) được ký tại London và chính thức có hiệu lực từ ngày 1/5/2021.\nVới những cam kết từ Hiệp định UKVFTA, các nhà xuất khẩu của Anh hay của Việt Nam đều được hưởng lợi. Hiện nay, 85,6% số dòng thuế được xóa bỏ đối với hàng hóa Việt Nam xuất khẩu sang Anh. Đến năm 2027, con số này sẽ nâng lên mức 99,2%, tương đương 99,7% kim ngạch xuất khẩu của Việt Nam sang Anh.\nTrong đại dịch Covid-19, Anh đã viện trợ cho Việt Nam gần 3 triệu liều vắc xin ngừa Covid-19.",
    "tags": [
        "Thủ Tướng Phạm Minh Chính",
        "Thủ Tướng Anh",
        "Liz Truss",
        "Tân Thủ Tướng",
        "UKVFTA",
        "Lập Nội Các",
        "Lâu Đài Balmoral",
        "Rishi Sunak",
        "Margaret Thatcher",
        "Hiệp Định Ukvfta",
        "Tiếp Kiến",
        "Cung Điện Buckingham"
    ]
}