{
    "url": "https://thanhnien.vn/nhieu-co-phieu-bat-ngo-bi-sale-off-day-vn-index-mat-hon-34-diem-post1497331.html",
    "file": [
        "data",
        "2022",
        "1497331.json"
    ],
    "title": "Nhiều cổ phiếu bất ngờ bị 'sale off' đẩy VN-Index mất hơn 34 điểm",
    "datetime": "2022-09-07T15:31:11+0700",
    "author": "Mai Phương",
    "abstract": "Hàng loạt cổ phiếu bị bán mạnh cuối phiên khiến thị trường chìm sâu trong sắc đỏ.",
    "content": "Thị trường chứng khoán đóng cửa hôm nay (7.9) trong sự ngỡ ngàng của nhiều nhà đầu tư khi các chỉ số chính lao dốc. VN-Index chốt phiên giảm 34,23 điểm, tương ứng giảm 2,68% xuống 1.243,17 điểm. Tương tự, HNX-Index lao dốc 3,14% còn 284,05 điểm.\nÁp lực bán mạnh dâng cao vào cuối phiên, nhất là trong đợt khớp lệnh xác định giá đóng cửa. Điều đó đẩy hàng loạt cổ phiếu lớn lao dốc, trong đó riêng rổ cổ phiếu blue-chips trên sàn TP.HCM chỉ duy nhất có NVL giữ được sắc xanh trong khi 29 mã còn lại đều đi xuống. Những mã lớn khác cũng bị bán mạnh về giá sàn hoặc gần sàn như ANV, VGC, CNG, DXG, HDC, PVD...\nCú lao dốc vào cuối phiên của nhiều cổ phiếu đầy bất ngờ. Trao đổi nhanh với một số môi giới và giám đốc một số công ty chứng khoán tại TP.HCM, đa số đều cho rằng \"chưa biết có chuyện gì khiến thị trường giảm mạnh\". Trong khi đó, thông tin Ngân hàng Nhà nước đã giao thêm \"room\" tín dụng cho các ngân hàng được xem là tích cực cho nhóm cổ phiếu ngân hàng nói riêng và thị trường nói chung. Hay thông tin về việc được giao dịch lô lẻ (từ 1 - 99 cổ phiếu) trên sàn HOSE cũng giúp nhà đầu tư dễ dàng mua bán hơn là điểm sáng cho thị trường ở thời điểm hiện tại.\nChính vì vậy trên các diễn đàn chứng khoán, nhà đầu tư lại \"ca\" bài \"Chứng khoán Việt Nam lạ lắm\" vì họ cũng không biết lý do nhiều cổ phiếu bị \"đổ đồng bán sale off rơi vèo 5 - 7% như các công ty đang có scandal cực lớn\". Dù vậy, dòng tiền tham gia thị trường tăng vọt với giá trị hơn 22.000 tỉ đồng, cao hơn 20% so với hôm qua.\nPhiên giảm mạnh hôm nay cũng khiến dự báo của nhiều công ty chứng khoán trước đó bị \"sụp đổ\". Một số công ty chứng khoán đã nhận định VN-Index sẽ đi ngang với VN-Index ở vùng giá 1.260 - 1.285 điểm trong phiên giao dịch này nhưng cuối phiên đã lùi sâu dưới 1.250 điểm...",
    "tags": [
        "Vn-Index",
        "Cổ Phiếu",
        "ANV",
        "CNG",
        "HDC",
        "VGC",
        "Sale Off",
        "DXG",
        "NVL",
        "HNX-INDEX"
    ]
}