{
    "url": "https://thanhnien.vn/campuchia-da-trao-tra-them-12-cong-dan-viet-nam-bi-cuong-buc-lao-dong-post1497820.html",
    "file": [
        "data",
        "2022",
        "1497820.json"
    ],
    "title": "Campuchia đã trao trả thêm 12 công dân Việt Nam bị cưỡng bức lao động",
    "datetime": "2022-09-08T17:45:34+0700",
    "author": "Đậu Tiến Đạt",
    "abstract": "Phó phát ngôn Bộ Ngoại giao Đoàn Khắc Việt cho biết giới chức Campuchia đã trao trả thêm 12 công dân Việt Nam là nạn nhân của lao động cưỡng bức tại nước này.",
    "content": "Chiều 8.9, tại họp báo thường kỳ của Bộ Ngoại giao, trả lời câu hỏi của phóng viên về công tác bảo hộ những công dân bị lừa sang Campuchia và trở thành nạn nhân của lao động cưỡng bức, Phó phát ngôn Bộ Ngoại giao Đoàn Khắc Việt cho biết, trong quá trình rà soát người nước ngoài cư trú bất hợp pháp, Campuchia đã tiến hành giải cứu và trao trả cho Việt Nam 12 công dân bị chủ sử dụng lao động cưỡng bức tại Sihanoukville và Phnom Penh.\n\"Các cơ quan chức năng và địa phương của Việt Nam, các cơ quan đại diện của Việt Nam tại Campuchia đã rất chủ động, tích cực phối hợp với Campuchia rà soát, điều tra, xác minh và giải cứu các công dân bị lừa đảo, môi giới đi lao động bất hợp pháp tại Campuchia; và đến nay đã đưa hơn 600 công dân về nước an toàn, cũng như hỗ trợ thủ tục cho hàng ngàn công dân khác\", ông Việt cho biết.\nPhó phát ngôn Bộ Ngoại giao thông tin thêm: thực hiện chỉ đạo của Bộ Ngoại giao, thời gian tới cơ quan đại diện Việt Nam tại Campuchia tiếp tục theo dõi sát tình hình lao động Việt Nam tại Campuchia và phối hợp với các địa phương, các cơ quan chức năng, các địa phương trong nước và phía Campuchia để triển khai các biện pháp bảo hộ công dân cần thiết.\nLiên quan về vấn đề công dân Việt Nam bị một nhóm người hành hung bằng gậy gộc trước Casino 67 ở thành phố Bavet, Campuchia hôm 26.8, ông Việt cho biết đã yêu cầu giới chức Campuchia điều tra làm rõ vụ công dân Việt tử vong sau khi bị hành hung.\n\"Việt Nam đã liên hệ với cơ quan chức năng sở tại để yêu cầu làm rõ và quá trình điều tra đang diễn ra. Đại sứ quán Việt Nam tại Campuchia đã liên hệ với gia đình nạn nhân để hỗ trợ đưa thi hài về nước\", Phó phát ngôn của Bộ chia sẻ. \nTrước đó, tờ Khmer Times ngày 27.8 đưa tin 1 người Việt bị đánh chết trước một sòng bạc tại làng Bavet Kandal thuộc tỉnh Svay Rieng (Campuchia), địa phương gần cửa khẩu Mộc Bài ở Tây Ninh.\nTheo đó, vụ việc xảy ra vào khoảng 3 giờ 15 ngày 26.8 trước cửa Casino 67. Cảnh sát địa phương cho biết nạn nhân tên Duong Minteang (34 tuổi) là người Việt Nam và làm nghề đầu bếp.\nNhóm nghi phạm đã rời khỏi hiện trường ngay sau đó và cũng được xác định là người Việt.",
    "tags": [
        "Campuchia",
        "Cưỡng Bức Lao Động",
        "Lừa Bán Sang Campuchia",
        "Phó Phát Ngôn Bộ Ngoại Giao Đoàn Khắc Việt",
        "Làng Bavet Kandal",
        "Casino 67",
        "Duong Minteang",
        "Trao Trả",
        "Sihanoukville",
        "Cưỡng Bức",
        "Khmer Times",
        "Cửa Khẩu Mộc Bài",
        "Gậy Gộc"
    ]
}