{
    "url": "https://thanhnien.vn/chu-tich-tinh-quang-nam-dat-van-de-co-nen-mo-rong-do-thi-hoi-an-post1497362.html",
    "file": [
        "data",
        "2022",
        "1497362.json"
    ],
    "title": "Chủ tịch tỉnh Quảng Nam đặt vấn đề 'có nên mở rộng đô thị Hội An'?",
    "datetime": "2022-09-07T19:21:14+0700",
    "author": "Mạnh Cường",
    "abstract": "Tại hội nghị chuyên đề bàn một số nội dung theo chương trình công tác năm 2022, Chủ tịch UBND tỉnh Quảng Nam Lê Trí Thanh đặt vấn đề có nên mở rộng không gian đô thị Hội An để có dư địa phát triển.",
    "content": "Ngày 7.9, ông Lê Trí Thanh, Chủ tịch UBND tỉnh Quảng Nam, cho biết tại hội nghị chuyên đề bàn về một số nội dung theo chương trình công tác, trong đó có thảo luận dự thảo Nghị quyết của Ban Thường vụ Tỉnh ủy về “Xây dựng và phát triển Hội An trở thành thành phố sinh thái - văn hóa - du lịch”, vào sáng 6.9, ông đã đặt vấn đề có nên mở rộng không gian đô thị Hội An hay không? Vì hiện nay đô thị Hội An quá chật hẹp, nên mở không gian để có cơ hội phát triển.\n“Đây chỉ là đặt vấn để gợi mở suy nghĩ khi thảo luận về “Đề án phát triển Hội An”, chứ chưa quyết định mở rộng hay không”, ông Thanh nói.\nPhát biểu ý kiến tại hội nghị, ông Lê Trí Thanh nhìn nhận, hiện tại không gian phố cổ Hội An đã khá bức bối. Mặt khác, lại nằm bên sông Thu Bồn trũng thấp, đối diện với nhiều mối đe dọa của quá trình biến đổi khí hậu. Hiện tại không gian Hội An quá chật hẹp trong khi kỳ vọng thì quá lớn.\n“Sắp tới đây lượng khách “bùng nổ” thì những vấn đề đặt ra có phù hợp với thực tế nữa không. Nên chăng cần nghiên cứu mở rộng không gian, để Hội An có thêm dư địa phát triển?”, ông Thanh đặt vấn đề.\nĐối với dự thảo Nghị quyết về xây dựng và phát triển TP.Hội An trở thành thành phố sinh thái - văn hóa - du lịch, nhiều ý kiến đều thống nhất cho rằng cần thiết phải ban hành nghị quyết về xây dựng và phát triển TP.Hội An với định hướng bảo tồn và phát huy các giá trị về văn hóa, con người địa phương. \nHội An phải giữ cho được hồn cốt của mình đó là quan điểm xuyên suốt đặt ra, và phải thực hiện cho được chứ không chỉ đơn thuần nằm ở mục tiêu. Người dân bản địa phải được thụ hưởng thành tựu phát triển của Hội An.\nTrong đó, yếu tố văn hóa phải được nhấn mạnh, bảo tồn tốt rồi mới đề cập đến khai thác phát triển du lịch. Cách làm của Hội An phải khác, tạo ra nét riêng, nhưng không được mất bản sắc, có giải pháp giải quyết tốt các thách thức, thích ứng với các biến động đặt ra…\nĐến năm 2030, xây dựng và phát triển TP.Hội An có tính chất là đô thị chuyên ngành cấp quốc gia, mang tính đặc thù về di sản văn hóa, sinh thái, cảnh quan và môi trường, hiện đại và có bản sắc riêng. Trong đó, di sản văn hóa thế giới - Đô thị cổ Hội An và Khu dự trữ sinh quyển thế giới Cù Lao Chàm là hạt nhân lan tỏa để kiên trì thực hiện định hướng xây dựng thành phố sinh thái - văn hóa - du lịch. Xây dựng TP.Hội An giữ vai trò là vùng động lực phát triển về du lịch của tỉnh, trung tâm du lịch của cả nước và mang tầm quốc tế.\nKết luận hội nghị, ông Phan Việt Cường, Bí thư Tỉnh ủy Quảng Nam yêu cầu Ban cán sự Đảng UBND tỉnh tiếp thu các ý kiến góp ý tại hội nghị, sớm hoàn thiện đề án, dự thảo nghị quyết, đánh giá mặt được, hạn chế, có nên mở rộng không gian Hội An hay không. Đồng thời, nghiên cứu nguồn lực tài chính, nguồn thực con người để thực hiện nghị quyết hiệu quả. Trong quá trình xây dựng dự thảo cần tiếp tục tham khảo ý kiến của cộng đồng, tổ chức hội thảo chuyên đề để phân tích, đánh giá một cách toàn diện…\nTrước đó, tại hội thảo khoa học “Quy hoạch xây dựng đô thị ven biển, ven sông tỉnh theo hướng sinh thái và bền vững”, do UBND tỉnh Quảng Nam phối hợp với Hội Quy hoạch phát triển đô thị Việt Nam tổ chức, ông Lê Trí Thanh, Chủ tịch UBND tỉnh Quảng Nam cũng bày tỏ quan ngại đối với sự phát triển của đô thị Hội An, một đô thị di sản văn hóa thế giới đang chịu áp lực đô thị, sức chịu tải của vùng lõi đô thị này vô cùng lớn và có thể nói là lớn nhất cả nước bây giờ và cả sau này.\nÔng Thanh cho rằng cần có các giải pháp để định hướng phát triển cho đô thị cổ này. Làm thế nào để duy trì, phát triển, bảo tồn đô thị di sản Hội An nhưng cũng phải giải quyết được những vấn đề cần thiết đối với cư dân phố cổ, cần thiết đối với sự phát triển tất yếu của nơi này.\n“Đây là vấn đề cần nghiên cứu, đề xuất, nếu không thì chính sự phát triển du lịch, sự phát triển nội tại của Hội An sẽ làm gia tăng quá trình hủy hoại đô thị di sản”, Chủ tịch UBND tỉnh Quảng Nam nói.",
    "tags": [
        "Quảng Nam",
        "Đô Thị Hội An",
        "Mở Rộng Đô Thị Hội An",
        "Đô Thị Cổ Hội An",
        "Di Sản Văn Hóa Thế Giới",
        "Chật Hẹp",
        "Hội Nghị Chuyên Đề"
    ]
}