{
    "url": "https://thanhnien.vn/khach-bo-song-bac-ma-cao-den-singapore-va-philippines-post1497390.html",
    "file": [
        "data",
        "2022",
        "1497390.json"
    ],
    "title": "Khách bỏ sòng bạc Ma Cao, đến Singapore và Philippines",
    "datetime": "2022-09-08T08:38:15+0700",
    "author": "Nguyên Nga",
    "abstract": "Chính sách zero-Covid của Trung Quốc đã gây thiệt hại cho trung tâm cờ bạc lớn nhất thế giới Ma Cao. Các nhà cung cấp dịch vụ, thiết bị ngành sòng bài cũng lần lượt rời vùng đất đỏ đen đầy mê hoặc này. Ma Cao cũng mất đi một lượng lớn khách du lịch vì chính sách này.",
    "content": "Theo báo South China Morning Post (SCMP), hai thị trường đang hấp dẫn các nhà sản xuất kinh doanh ngành sòng bài đang rời Ma Cao tìm đến là Singapore và Philippines.\nTờ báo có trụ sở tại Hồng Kông này đưa tin, doanh thu từ hoạt động kinh doanh casino của Singapore đã lên tới 70% so với mức trước đại dịch. Nhưng ở Ma Cao vào tháng trước, con số này chỉ bằng chưa đến 1/10. Trung tâm casino nhộp nhịp nhất thế giới này đang tiếp tục chịu cảnh đìu hiu bởi chính sách zero-Covid của Trung Quốc.\nMột người trong ngành sòng bài tại đây nói với SCMP rằng: “Ma Cao cũ đã là dĩ vãng” và không mong đợi hoạt động dịch vụ trở lại như xưa. Rất nhiều nhà cung cấp dịch vụ đánh bạc, hệ thống bàn, thiết bị sòng bạc… đang rời khỏi Ma Cao tìm đến thị trường khác để giảm thiệt hại.\nLight & Wonder Inc. là công ty của Mỹ - nhà cung cấp hàng đầu các sản phẩm được sử dụng trong sòng bạc tại châu Á, đang đưa các nhân viên nước ngoài của mình đến Philippines. Một nhà sản xuất các thiết bị sòng bạc khác từ Nhật Bản cũng cho hay đang đưa khoảng 30% nhân viên và hơn ½ hàng tồn kho ra khỏi Ma Cao do ​​doanh thu sụt giảm đến 90% ở thị trường này. Các sòng bạc tại Ma Cao nhất loạt hoãn các kế hoạch đặt hàng, mua hàng từ các công ty này cho đến khi được phép hoạt động trở lại vào cuối năm.\nĐại diện của Light & Wonder cho SMCP hay, hiện Philippines đã trở thành thị trường thống trị ở châu Á.\nNhư vậy, sau hơn một thập kỷ trở thành trung tâm sòng bạc hàng đầu thế giới, Ma Cao ngày nay đã nhường lại vương miện đó cho Las Vegas khi Covid-19 bùng phát và loạt các lệnh phong tỏa, lệnh cấm du lịch của Trung Quốc đã “bóp nghẹt” dòng khách thường xuyên đến Ma Cau bằng đường hàng không, đường biển và đường bộ.\nTrước đại dịch, thị trường cờ bạc của Ma Cao được cho là phụ thuộc nhiều vào khách hàng từ Trung Quốc, số lượng lớn gấp 6 lần so với khách chơi tìm đến Las Vegas, với doanh thu hàng năm là 36 tỉ USD.\nChủ tịch Hiệp hội các nhà sản xuất thiết bị trò chơi Ma Cao, ông Jay Chun cho biết có ít nhất 4 nhà cung cấp sòng bạc đa quốc gia đang chuyển nhân lực và nguồn lực ra nước ngoài. Xu hướng này có thể tăng tốc sau khi chính phủ Trung Quốc công bố giới hạn 12.000 máy đánh bạc trên toàn thành phố vào năm 2023 theo luật sòng bạc mới. Đã có 17.000 máy trên thị trường vào năm 2019. “Trong khi đó, Singapore và Philippines đang phát triển theo cấp số nhân. Ma Cao đã mất đi sự tỏa sáng của nó” Jay Chun, Hiệp hội các nhà sản xuất thiết bị trò chơi Ma Cao, nhận xét.\nTrong tháng 6, một đợt bùng phát virus mới lại khiến Trung Quốc đóng cửa du lịch tại Ma Cao hơn 1 tháng, giáng thêm đòn nặng nề vào ngành dịch vụ sòng bạc vốn đã mất hàng triệu USD trong thời gian qua, doanh thu từ casino tiếp tục thấp kỷ lục.\nTrong tháng 8, doanh thu từ sòng bạc của Ma Cao chỉ là 271 triệu đô la Mỹ, chiếm khoảng 9% so với mức trước đại dịch. Trong khi đó, doanh thu ngành này ở Singapore đã quay trở lại 70% so với mức trước Covid-19 trong quý 2.\nTháng trước, G2E Asia - một trong những hội nghị trò chơi lớn nhất thế giới - lần đầu được tổ chức bên ngoài Ma Cao. Trong khi các nhà điều hành sòng bạc Đông Nam Á và các nhà cung cấp toàn cầu tập trung tại khu nghỉ mát Marina Bay Sands của Singapore, thì các đại diện từ các công ty trò chơi tại Ma Cao, nơi cư dân vẫn phải trải qua 7 ngày cách ly khách sạn khi trở về từ nước ngoài, đã vắng mặt.\nMáy đánh bạc chiếm khoảng 5% doanh thu trò chơi của Macau vào năm 2019, so với hơn 50% của Las Vegas Strip.",
    "tags": [
        "Ma Cao",
        "Sòng Bạc",
        "Mgm Cotai",
        "The South China Morning Post",
        "SMCP",
        "Sòng Bài",
        "Casino",
        "Resorts World Sentosa",
        "SCMP",
        "WONDER",
        "Du Lịch"
    ]
}