{
    "url": "https://thanhnien.vn/de-xuat-nha-nuoc-dinh-gia-bo-gd-dt-ap-gia-tran-sach-giao-khoa-post1497039.html",
    "file": [
        "data",
        "2022",
        "1497039.json"
    ],
    "title": "Đề xuất Nhà nước định giá, Bộ GD-ĐT áp giá trần sách giáo khoa",
    "datetime": "2022-09-06T18:20:31+0700",
    "author": "Thùy Dương ",
    "abstract": "Bộ Tài chính đề xuất đưa sách giáo khoa vào danh mục hàng hóa nhà nước định giá, giao Bộ GD-ĐT được quyết định giá tối đa còn các nhà xuất bản tự quyết định giá cụ thể từng loại sách.",
    "content": "Thông tin trên được Bộ Tài chính đưa ra trong Báo cáo tình hình kinh tế - tài chính 8 tháng đầu năm 2022. Theo đó, trước những diễn biến của thị trường sách giáo khoa trong tháng 8 so với tháng 7.2022, Bộ Tài chính đã đề xuất một số giải pháp về giá đối với mặt hàng đặc biệt này.\nCụ thể, để hạn chế tác động tiêu cực của giá sách giáo khoa đối với gia đình, Bộ Tài chính cho biết đang trình Chính phủ dự thảo luật Giá (sửa đổi), trong đó, đưa sách giáo khoa vào danh mục hàng hóa nhà nước định giá và giao Bộ GD-ĐT quyết định giá tối đa, các nhà xuất bản tự quyết định giá cụ thể. \nTheo Bộ Tài chính, sách giáo khoa là mặt hàng có tính chất đặc thù, ảnh hưởng trên phạm vi rộng đến từng gia đình, đặc biệt gia đình trẻ có con trong độ tuổi đi học. Cho nên, việc quản lý nhà nước về giá sách giáo khoa là điều cần thiết.\nTheo quy định hiện hành, sách giáo khoa thuộc danh mục mặt hàng phải kê khai giá với cơ quan quản lý nhưng không thuộc danh mục nhà nước định giá, bình ổn giá. Các nhà xuất bản chủ động xây dựng, tự chịu trách nhiệm về giá bán và thực hiện kê khai giá với cơ quan nhà nước có thẩm quyền. \nBộ Tài chính cho biết, giá cả mặt hàng này trong thời gian gần đây biến động thất thường, giá sách giáo khoa tăng vào mỗi dịp đầu năm học mới. Cụ thể, giá sách giáo khoa trong tháng 8 so với tháng 7.2022 tăng 1,05%, các loại bút viết các loại giá tăng 1,38%, các loại vở, giấy viết các loại tăng 1,02%. \nTrước diễn biến đó, Bộ Tài chính đã phối hợp với Bộ GD-ĐT đề nghị các đơn vị rà soát, tiết kiệm chi phí cấu thành giá sách giáo khoa, đồng thời triển khai việc kê khai, tính toán lại giá sách giáo khoa. Sau khi các đơn vị rà soát, tiết kiệm chi và kê khai lại giá, giá sách giáo khoa đã giảm từ 5 - 15% tùy loại.",
    "tags": [
        "Sách Giáo Khoa",
        "Tăng Giá",
        "Luật Giá",
        "Nhà Xuất Bản",
        "Định Giá",
        "Kê Khai",
        "Từng Gia Đình",
        "Danh Mục"
    ]
}