{
    "url": "https://thanhnien.vn/chu-tich-tinh-quang-ngai-chi-dao-xu-ly-vu-chu-mo-dat-dong-cay-dua-giam-long-phong-vien-post1497726.html",
    "file": [
        "data",
        "2022",
        "1497726.json"
    ],
    "title": "Chủ tịch tỉnh Quảng Ngãi chỉ đạo xử lý vụ chủ mỏ đất Dông Cây Dừa 'giam lỏng' phóng viên",
    "datetime": "2022-09-08T15:00:39+0700",
    "author": "Phạm Anh",
    "abstract": "Ông Đặng Văn Minh, Chủ tịch UBND tỉnh Quảng Ngãi, đã có văn bản hỏa tốc chỉ đạo ngành chức năng và UBND H.Bình Sơn kiểm tra, xử lý nghiêm vụ nhóm phóng viên tác nghiệp bị \"giam lỏng\" tại mỏ đất Dông Cây Dừa.",
    "content": "Trưa 8.9, tin từ UBND tỉnh Quảng Ngãi cho biết, ông Đặng Văn Minh, Chủ tịch UBND tỉnh này, đã ký công văn hỏa tốc yêu cầu Sở TN-MT Quảng Ngãi phối hợp với Sở Xây dựng Quảng Ngãi và UBND H.Bình Sơn khẩn trương tổ chức kiểm tra, xác minh nội dung báo chí phản ánh việc chủ mỏ đất Dông Cây Dừa ở xã Bình Nguyên, H.Bình Sơn đã \"giam lỏng\", cản trở, uy hiếp nhóm phóng viên tác nghiệp tại đây.\nTheo đó, Chủ tịch UBND tỉnh Quảng Ngãi yêu cầu xử lý nghiêm các vi phạm trong hoạt động khai thác khoáng sản tại mỏ đất Dông Cây Dừa (nếu có) theo đúng quy định, kết quả báo cáo UBND tỉnh Quảng Ngãi trước ngày 15.9.2022.\nTrước đó, ngày 6.9, trong quá trình tác nghiệp tại vị trí gần mỏ đất Dông Cây Dừa do Công ty TNHH Lý Tuấn làm chủ dự án, nhóm phóng viên đang công tác tại 3 cơ quan báo chí Trung ương hoạt động tại địa bàn Quảng Ngãi đã bị người của công ty uy hiếp, cản trở. Ngoài ra, nhóm phóng viên còn bị chủ mỏ đất Dông Cây Dừa cho 2 xe ben đổ đất bít lối ra, cản đường, “giam lỏng” trong nhiều giờ liền.\nNgay sau khi xảy ra vụ \"giam lỏng\" nhóm phóng viên, UBND H.Bình Sơn đã ban hành công văn kiểm tra việc chấp hành giấy phép khai thác khoáng sản tại mỏ đất Dông Cây Dừa. UBND H.Bình Sơn giao Phòng TN-MT huyện này chủ trì, phối hợp với Công an H.Bình Sơn cùng các ngành liên quan khảo sát hoạt động của mỏ đất Dông Cây Dừa, báo cáo đầy đủ tình trạng khai thác khoáng sản, thực hiện công tác bảo vệ môi trường trong khai thác, vận chuyển tại mỏ và trên các tuyến giao thông, báo cáo kết quả cho UBND H.Bình Sơn. Trường hợp khảo sát có phát hiện vi phạm, thì đề xuất Chủ tịch UBND H.Bình Sơn xử lý hoặc kiến nghị UBND tỉnh Quảng Ngãi kịp thời chấn chỉnh, xử lý vi phạm.\nBên cạnh đó, Sở TN-MT tỉnh Quảng Ngãi phối hợp Phòng TN-MT H.Bình Sơn và chính quyền địa phương cũng đã kiểm tra hiện trạng mỏ đất Dông Cây Dừa. Một thành viên trong đoàn kiểm tra cho biết, qua kiểm tra, bước đầu, cơ quan chức năng phát hiện 8/10 mốc giới tại mỏ đất Dông Cây Dừa không còn trên thực địa. Ngoài ra, bằng thiết bị định vị cầm tay, cơ quan chuyên môn phát hiện Công ty TNHH Lý Tuấn đã khai thác ngoài phạm vi cho phép gần 800 m2 và không thực hiện biện pháp đảm bảo an toàn trong quá trình khai thác, vận hành mỏ.\n“Mỏ đất này nằm gần đường DH02, không có biển báo, không trang bị trạm cân, camera giám sát, khai thác… Hiện chúng tôi đang lập biên bản sự việc và sẽ xử lý nghiêm các sai phạm này theo quy định của pháp luật”, một thành viên đoàn kiểm tra nói.\nTrước đó, vào tháng 5.2020, UBND H.Bình Sơn đã ra quyết định xử phạt vi phạm hành chính đối với Công ty TNHH Lý Tuấn (có địa chỉ tại tổ dân phố 1, TT.Châu Ổ, H.Bình Sơn, Quảng Ngãi) số tiền 40 triệu đồng.\nTheo UBND H.Bình Sơn, Công ty TNHH Lý Tuấn khai thác khoáng sản không đúng một trong các thông số của hệ thống khai thác. Cụ thể, chiều cao tầng, góc dốc sườn tầng không đúng giấy phép khai thác và thiết kế khai thác khoáng sản (góc nghiêng sườn tầng 60 độ, chiều cao sườn tầng không quá 7 m; tuy nhiên thực tế góc nghiêng sườn tầng 90 độ, chiều cao 10 m, gây mất an toàn mỏ).\nMỏ đất Dông Cây Dừa được UBND tỉnh Quảng Ngãi cấp cho Công ty TNHH Lý Tuấn không qua đấu giá, có giấy phép khai thác số 69/GP-UBND ngày 7.11.2018, thời hạn 5 năm 5 tháng. Mỏ có diện tích 3 ha, trữ lượng gần 500.000 m3, công suất khai thác 90.000 m3/năm.",
    "tags": [
        "Chủ Mỏ Đất Dông Cây Dừa Giam Lỏng Phóng Viên",
        "Quảng Ngãi",
        "Mỏ Đất",
        "Giam Lỏng",
        "Dông Cây Dừa",
        "Công Ty Tnhh Lý Tuấn",
        "Ubnd H.Bình Sơn",
        "Sở Tn-Mt Quảng Ngãi",
        "Ubnd Tỉnh Quảng Ngãi"
    ]
}