{
    "url": "https://thanhnien.vn/who-noi-vac-xin-qua-duong-mui-co-the-giup-kiem-soat-dich-covid-19-post1497568.html",
    "file": [
        "data",
        "2022",
        "1497568.json"
    ],
    "title": "WHO nói vắc xin qua đường mũi có thể giúp kiểm soát dịch Covid-19",
    "datetime": "2022-09-08T09:15:12+0700",
    "author": "Thụy Miên",
    "abstract": "Tổ chức Y tế Thế giới (WHO) cho rằng các loại vắc xin qua đường mũi có thể giúp khống chế dịch Covid-19 đang bùng phát lại ở nhiều nơi, sau khi Ấn Độ và Trung Quốc thông qua các sản phẩm nội địa.",
    "content": "Trong khi đánh giá tích cực về sự xuất hiện của các dòng vắc xin trên, WHO muốn tiếp cận được dữ liệu về mức độ hiệu quả của vắc xin trước khi có thể tiến tới phê chuẩn vắc xin mới, theo AFP hôm 8.9.\nHôm 4.9, Trung Quốc triển khai vắc xin dạng hít đầu tiên của thế giới là Convidecia Air, sản phẩm của CanSino Biologics và được sử dụng bằng thiết bị xông.\nVài ngày sau, Ấn Độ phê chuẩn vắc xin đường mũi cho các trường hợp khẩn cấp. Đây là dòng vắc xin do Bharat Biotech phát triển.\nÔng Mike Ryan, Giám đốc điều hành Chương trình y tế khẩn cấp của WHO, nói rằng các vắc xin qua đường mũi kích hoạt phản ứng miễn dịch ở niêm mạc đường hô hấp bên trong phổi.\n“Vắc xin dạng này tạo ra tuyến phòng thủ đầu tiên ở khu vực virus xâm nhập và gây nhiều tổn thất”, ông giải thích. \nVì thế, vắc xin qua đường mũi có tiềm năng ngăn chặn một người mắc bệnh và lan truyền virus cho người khác.\nÔng Ryan giải thích cách thức vắc xin dạng tiêm và dạng qua đường mũi đang được sử dụng để bảo vệ con người trước những căn bệnh như bại liệt.\nCơ hội giảm mức độ nghiêm trọng của bệnh tình và ngăn chặn virus lây lan có lẽ mang đến sự bảo vệ mạnh mẽ hơn trước Covid-19 trong thời gian dài, giám đốc WHO phát biểu tại một cuộc họp báo.\nNgoài Ấn Độ và Trung Quốc, các nhà sản xuất ở những nước khác cũng đang phát triển vắc xin qua đường mũi.\nĐây là thông tin tích cực trong bối cảnh dịch bệnh đang quay lại ở nhiều nơi. “Tuần trước, cứ mỗi 44 giây lại có một người thiệt mạng vì Covid-19. Đa số những cái chết này đều có thể phòng tránh được”, Tổng giám đốc WHO Tedros Adhanom Ghebreyesus cảnh báo.",
    "tags": [
        "Vắc Xin Đường Mũi",
        "Dịch Covid-19",
        "Cansino Biologics",
        "Bharat Biotech",
        "Mike Ryan",
        "RYAN",
        "WHO",
        "Who Tedros Adhanom Ghebreyesus",
        "Đường Hô Hấp",
        "Bại Liệt",
        "Phê Chuẩn"
    ]
}