{
    "url": "https://thanhnien.vn/gia-thep-tiep-tuc-tang-len-sat-19-trieu-dongtan-post1497287.html",
    "file": [
        "data",
        "2022",
        "1497287.json"
    ],
    "title": "Giá thép tiếp tục tăng lên sát 19 triệu đồng/tấn",
    "datetime": "2022-09-07T14:05:00+0700",
    "author": "Mai Phương",
    "abstract": "Giá thép có đợt tăng giá sau kỳ nghỉ lễ 2.9 và đang hồi phục trở lại sau chuỗi ngày giảm sâu.",
    "content": "Trong hai ngày qua, nhiều doanh nghiệp thông báo tăng giá thép xây dựng từ 200.000 - 400.000 đồng/tấn. Trước đó, giá thép đã bắt đầu tăng trở lại từ 200.000 - 800.000 đồng/tấn vào cuối tháng 8, chấm dứt chuỗi ngày giảm liên tục từ giữa tháng 5.\nChẳng hạn, thép Pomina tăng 400.000 đồng/tấn và tổng cộng sau hai đợt tăng thêm 800.000 đồng/tấn; Hòa Phát tăng tổng cộng hơn 600.000 đồng/tấn hay Việt Ý cũng tăng gần 800.000 đồng/tấn... Theo bảng giá bán lẻ được cung cấp tại TP.HCM, giá thép cuộn (D6 + 8) của Việt - Nhật đã có thuế giá trị gia tăng lên 18,8 triệu đồng/tấn; thép thanh D10 lên 18,9 triệu đồng/tấn. Tương tự, các thương hiệu còn lại dao động từ 17,3 - 17,5 triệu đồng/tấn đối với thép cuộn và thép thanh D10 từ 17,9 - 18,1 triệu đồng.\nCác doanh nghiệp thép lí giải, sau một thời gian sụt giảm mạnh thì giá nguyên liệu thế giới đã liên tục tăng trở lại. Trong đó, thép phế liệu từ mức thấp 360 USD/tấn vào giữa tháng 8 nay đã lên trên 430 USD/tấn. Dù vậy, mức giá này vẫn còn thua xa khi ở sát 600 USD/tấn trong quý 1 năm nay.\nTrong quý 2/2022, giá thép liên tục sụt giảm cộng thêm nguồn tiêu thụ xuống thấp khiến nhiều doanh nghiệp thép bị lỗ. Dù vậy, các công ty này cho rằng rất khó dự báo được giá sản phẩm từ nay đến cuối năm do Việt Nam phụ thuộc vào nguyên liệu thế giới. \nBộ Xây dựng mới đây cũng đưa ra dự báo, trong các tháng tiếp theo của năm 2022, thị trường vật liệu xây dựng vẫn tiềm ẩn nhiều nguy cơ dẫn đến biến động giá lớn. Đặc biệt, một số loại vật liệu xây dựng chủ yếu ảnh hưởng bởi thị trường nguyên liệu đầu vào từ quốc tế như thép, nhựa đường và các vật liệu khai thác trong nước gồm cát, đá, đất đắp... khiến các nhà thầu bị mất cân đối tài chính nghiêm trọng. Tại nhiều dự án thành phần, các nhà thầu đã không thể duy trì tiến độ với cường độ cao như trước, xuất hiện tâm lý thi công cầm chừng để chờ hướng dẫn điều chỉnh bù giá.",
    "tags": [
        "Giá Thép",
        "Thép Phế Liệu",
        "D10",
        "POMINA",
        "Việt Ý",
        "Thép Cuộn",
        "Chí Hiếu",
        "Thị Trường Nguyên Liệu",
        "Hòa Phát",
        "Nhựa Đường"
    ]
}