{
    "url": "https://thanhnien.vn/chu-karaoke-ly-giai-sao-mat-tien-quan-kin-mit-va-co-chay-thi-khach-can-lam-gi-post1497477.html",
    "file": [
        "data",
        "2022",
        "1497477.json"
    ],
    "title": "Chủ karaoke lý giải sao mặt tiền quán kín mít và khách làm gì thoát nạn khi cháy?",
    "datetime": "2022-09-08T13:31:33+0700",
    "author": "Cao An Biên ",
    "abstract": "33 người tử vong trong vụ cháy quán karaoke An Phú (Bình Dương) khiến nhiều người yêu thích loại hình giải trí này không khỏi lo lắng. Vậy, khi đang hát karaoke bỗng xảy ra hỏa hoạn, thoát hiểm thế nào, ở đâu đang là câu hỏi của nhiều người yêu thích loại hình này.",
    "content": "Mới đây, vụ cháy quán karaoke An Phú (Bình Dương) khiến 33 nạn nhân tử vong và 11 người bị thương nhận được sự quan tâm của dư luận. Nhiều người thắc mắc ở các quán karaoke, việc đảm bảo an toàn phòng chống cháy nổ đang được thực hiện như thế nào? Khi có sự cố nhất là hỏa hoạn, khách cần làm gì.\nCháy nổ luôn là nỗi lo lắng thường trực của ông Phạm Ngọc Khanh (52 tuổi), chủ quán karaoke K - T trên đường Sư Vạn Hạnh (Q.10, TP.HCM). Dù 22 năm kinh doanh quán karaoke chưa một lần cháy nổ, nhưng ông vẫn luôn canh cánh nỗi lo và đặt vấn đề an toàn lên hàng đầu.\nTheo lý giải của ông Khanh, các quán karaoke vì cách âm nên các được xây trong không gian kín, bí. Khi có cháy nổ xảy ra thì rất nguy hiểm. \nCòn đại diện hệ thống hệ thống karaoke Nnice cho biết vấn đề đảm bảo an toàn phòng cháy chữa cháy (PCCC) luôn được ưu tiên số một. Đó là lý do mà trong mỗi cuộc họp hằng tuần của ban quản lý với nhân viên cơ sở karaoke này, việc PCCC luôn được cơ sở nhắc đến.\n“Những nhân viên trong đội này nói riêng cũng như toàn thể nhân viên của Nnice nói chung đều được tập huấn các kỹ năng phòng cháy chữa cháy hàng tháng, hàng quý. Tất nhiên, ngoài những trang thiết bị được chúng tôi đảm bảo theo đúng quy định, thì việc sử dụng những trang thiết bị đó, cũng như cách phản ứng khi vụ cháy xảy ra mới là điều quan trọng”, đại diện Nnice nhấn mạnh.\nHệ thống karaoke này cũng thông tin, các buổi tập huấn phòng cháy chữa cháy của nhân viên đều có diễn tập những tình huống giả định để họ thực hành. Điều này giúp nhân viên không phải bỡ ngỡ nếu sự cố không may xảy ra.\nBên cạnh đó, theo quán karaoke này, mỗi tuần, mỗi tháng, mỗi quý, nhân viên quán sẽ kiểm tra lại các thiết bị phòng chống cháy, hệ thống báo cháy cũng như vệ sinh lối thoát hiểm sao cho thông thoáng.\nTrong trường hợp cháy nổ xảy ra tại quán karaoke, Nnice cho biết nhân viên quán phụ trách các phòng phải là người giữ bình tĩnh, nhấn chuông báo cháy được lắp đặt sẵn. Đơn vị phân công vai trò của nhân viên rõ ràng, một nhóm sẽ đóng vai trò hỗ trợ khách di tản, nhóm còn lại sẽ xử lý đám cháy. Theo đại diện Nnice, trong 3 - 7 phút đầu tiên, nếu xử lý tốt, sẽ không có hậu quả đáng tiếc nào xảy ra.\n“Chúng tôi luôn dán sơ đồ của quán karaoke ở các khu vực dễ thấy, khách ra ngoài nghe điện thoại, đi vệ sinh đều có thể quan sát được. Bảng Exit thông báo lối thoát hiểm được chúng tôi sử dụng bằng pin, thay pin hằng tuần, nên khi mất điện vẫn luôn sáng. Dưới sự hướng dẫn của nhân viên, khách hàng có thể theo lối thoát hiểm để rời đám cháy. Nếu vụ cháy xảy ra, nhân viên sẽ là người ra sau cùng, sau khi đã di tản hết khách”, hệ thống karaoke hướng dẫn.\nTuy nhiên, theo đại diện hệ thống karaoke Nnice, cháy nổ là tai nạn không mong muốn. Do đó, quán phòng cháy hơn chữa cháy. “Chúng tôi hướng dẫn nhân viên quan sát tổng thể, xem có mầm mống cháy nổ nào từ khách hay không. Chẳng hạn như tàn thuốc lá. Tất nhiên mình không thể nào cấm khách hút thuốc, nhưng mình có thể dán bảng cảm ơn khách vì đã không hút thuốc trong quán, liên tục thay gạt tàn nếu khách có dùng thuốc…”, quán nói thêm.\nPhía Nnice cho biết ở 5 cơ sở của quán karaoke này, có tối thiểu 2 lối thoát hiểm, tối đa 3 lối thoát hiểm để đảm bảo đủ các hướng di tản cho khách khi có sự cố xảy ra. \n“Ví dụ ở chi nhánh Võ Thị Sáu (Q.3), có 3 tầng, chúng tôi có 3 lối thoát hiểm, bên cạnh lối thông ra cửa chính thì còn có 2 lối khác thông ra các tuyến đường khác nhau. Trong không gian quán chúng tôi có thể dễ dàng nhìn thấy các lối thoát từ nhiều phía”, vị đại diện nói.\nVới ông Phạm Ngọc Khanh, chủ quán karaoke K - T hơn 50 phòng của cơ sở ông đều được chuẩn bị đảm bảo an toàn phòng chống cháy nổ. Đặc biệt các phòng karaoke ở đây đều được sử dụng các vật liệu hạn chế cháy nổ.\nChỉ vào trụ máy bơm được đặt phía trước quán, ông cho biết đã lường trước những tình huống xấu nhất, từ hệ thống báo cháy đến chữa cháy: “Phía dưới này là bồn nước hơn 20 mét khối nước, khi có hỏa hoạn, bên cạnh hệ thống báo cháy thì lượng nước này dưới áp lực cao cũng được tỏa đến khu vực có cháy. Ở mỗi tầng chúng tôi cũng bố trí bình chữa cháy khắp nơi”, ông nói.\nĐặt trong tình huống quán xảy ra cháy, ông chủ hy vọng khách có thể bình tĩnh, theo sự hướng dẫn của nhân viên rời khỏi khu vực theo thang thoát hiểm. Ông cho biết bảng thông báo hướng dẫn lối thoát hiểm (Exit) ở quán sẽ luôn luôn sáng để khách có thể theo đó thoát thân.\n“Hy vọng là khách nào khi vào hát karaoke cũng cùng với chúng tôi đảm bảo an toàn phòng chống cháy nổ. Khi có sự hợp tác của 2 bên thì tình huống xấu sẽ không bao giờ xảy ra”, ông nói.",
    "tags": [
        "Cháy Quán Karaoke",
        "Phòng Cháy Chữa Cháy",
        "Thoát Thân Khi Cháy",
        "Quán Karaoke",
        "Karaoke An Phú"
    ]
}