{
    "url": "https://thanhnien.vn/ket-luan-thanh-tra-cu-phai-xin-y-kien-thu-truong-thi-kho-khach-quan-post1497315.html",
    "file": [
        "data",
        "2022",
        "1497315.json"
    ],
    "title": "Kết luận thanh tra cứ phải xin ý kiến thủ trưởng thì khó khách quan",
    "datetime": "2022-09-07T14:54:51+0700",
    "author": "Lê Hiệp",
    "abstract": "Nhiều ý kiến đại biểu Quốc hội cho rằng, việc xin ý kiến thủ trưởng cơ quan quản lý nhà nước hay cơ chế thẩm định kết luận thanh tra trước ký ban hành khiến hoạt động thanh tra không đảm bảo khách quan, nhất là khi thủ trưởng \"có sự lệch lạc\".",
    "content": "Sáng 7.9, Ủy ban Thường vụ Quốc hội tổ chức hội nghị đại biểu Quốc hội chuyên trách, cho ý kiến dự án luật Thanh tra (sửa đổi). \nDự án luật đã được Quốc hội cho ý kiến lần đầu tại kỳ họp 3 (tháng 5.2022), dự kiến thông qua tại kỳ họp 4 (tháng 10.2022).\nMột trong những vấn đề được các đại biểu quan tâm góp ý là giải pháp để đảm bảo tính độc lập về chuyên môn trong hoạt động thanh tra.\nTheo đại biểu Lê Hữu Trí (Khánh Hòa), dự luật cần thiết kế các biện pháp để bảo đảm vị thế chính trị, tính độc lập gắn với tính chịu trách nhiệm của người đứng đầu các cơ quan thanh tra tương xứng với chức trách, nhiệm vụ được giao.\n\"Nhất là bảo đảm thực hiện hiệu quả chức năng quản lý nhà nước về công tác phòng chống tham nhũng, tiêu cực\", ông Trí nói.\nÔng Trí cho rằng, dù luật quy định rõ, song trên thực tế, người đứng đầu cơ quan thanh tra vẫn không độc lập hoàn toàn trong việc xác định đối tượng thanh tra, trong kết luận và kiến nghị xử lý.\nThực tế đã có không ít trường hợp người đứng đầu cơ quan thanh tra và trưởng đoàn thanh tra phải báo cáo xin ý kiến thủ trưởng cơ quan quản lý nhà nước theo yêu cầu của thủ trưởng cơ quan quản lý nhà nước cùng cấp trước khi người đứng đầu cơ quan thanh tra ký kết luận. \n\"Điều đó cũng có nghĩa kết luận thanh tra sẽ không bảo đảm tính khách quan nếu thủ trưởng cơ quan quản lý nhà nước có sự lệch lạc”, đại biểu đoàn Khánh Hòa nêu và kiến nghị quy định rõ các biện pháp tránh sự can thiệp của thủ trưởng cơ quan quản lý nhà nước, của người đứng đầu cơ quan thanh tra đối với hoạt động của đoàn thanh tra.\nCụ thể, đại biểu đề nghị nếu trong trường hợp người đứng đầu cơ quan thanh tra trình kế hoạch thanh tra hoặc kết luận thanh tra mà thủ trưởng cơ quan quản lý nhà nước cùng cấp không chấp thuận thì ý kiến không chấp thuận phải thể hiện bằng văn bản và nêu rõ lý do không chấp thuận.\nCòn đại biểu Ma Thị Thúy (Tuyên Quang) thì đề nghị cân nhắc việc quy định thẩm định dự thảo kết luận thanh tra.\nTheo nữ đại biểu, đoàn thanh tra hoạt động độc lập, chịu trách nhiệm trước pháp luật. Người ra quyết định thanh tra, người được giao thẩm định muốn có đủ cơ sở pháp lý, đủ căn cứ để thẩm định thì phải tiến hành kiểm tra, xác minh giống như cuộc thanh tra. \nĐại biểu cho rằng, quy định trên khiến cuộc thanh tra đó sẽ tiến hành 2 lần, ảnh hưởng thời hạn ban hành kết luận thanh tra. Trong khi đó, đoàn thanh tra là độc lập, chịu trách nhiệm trước pháp luật. \nPhó chủ nhiệm Ủy ban Tư pháp Nguyễn Mạnh Cường (Quảng Bình) bày tỏ băn khoăn khi dự thảo đã bỏ quy định về thời hạn công khai kết luận thanh tra.\nDự thảo luật cũng sửa đổi, bổ sung một số quy định có liên quan như trước khi công khai kết luận có thể sửa đổi, bổ sung kết luận thanh tra; nghiêm cấm tiết lộ thông tin liên quan đến cuộc thanh tra sau khi kết luận thanh tra chưa được công khai (luật hiện hành quy định là chưa có kết luận chính thức).\nViệc sửa đổi như trên, theo đại biểu Cường, có thể đem lại thuận lợi cho cơ quan tiến hành thanh tra, nhưng không phù hợp với chủ trương công khai, minh bạch, khách quan, kịp thời, chính xác của hoạt động thanh tra. Bên cạnh đó, có thể gây khó khăn cho các đối tượng phải thực hiện kết luận thanh tra.\n“Về nguyên tắc, khi kết luận được ký thì phải thi hành, tuy nhiên, nếu kết luận chưa công khai thì làm sao thi hành được mà không vi phạm điều cấm là tiết lộ thông tin liên quan đến cuộc thanh tra khi kết luận thanh tra chưa công khai”, ông Cường phân tích.\nDo đó, Phó chủ nhiệm Ủy ban Tư pháp đề nghị quy định rõ trong thời hạn 10 - 15 ngày sau khi ký thì phải công khai kết luận thanh tra, tránh được sự can thiệp tác động vào kết luận thanh tra sau khi đã được ký.",
    "tags": [
        "Kết Luận Thanh Tra",
        "Lê Hữu Trí",
        "Ma Thị Thúy",
        "Luật Thanh Tra",
        "Thủ Trưởng",
        "Ủy Ban Tư Pháp",
        "Thanh Tra"
    ]
}