{
    "url": "https://thanhnien.vn/tong-thong-putin-nhan-phuong-tay-co-lap-nga-la-dieu-khong-the-post1497313.html",
    "file": [
        "data",
        "2022",
        "1497313.json"
    ],
    "title": "Tổng thống Putin nhắn phương Tây: Cô lập Nga là điều không thể",
    "datetime": "2022-09-07T15:25:28+0700",
    "author": "Văn Khoa",
    "abstract": "Tổng thống Nga Vladimir Putin vừa cảnh báo phương Tây rằng họ đã phá hoại nền kinh tế toàn cầu với những gì ông cho là nỗ lực vô ích và hung hăng nhằm áp đặt quyền bá chủ của mình, theo Reuters.",
    "content": "Mỹ và các đồng minh đã áp đặt các biện pháp cấm vận nghiêm khắc nhất trong lịch sử hiện đại đối với Nga để đáp trả việc Moscow tiến hành chiến dịch quân sự ở Ukraine trong hơn 6 tháng qua. Điện Kremlin trước đó đã xem các biện pháp trừng phạt của phương Tây chẳng khác nào là tuyên chiến.\nPhát biểu tại Diễn đàn Kinh tế Phương Đông ở thành phố Vladivostok thuộc vùng Viễn Đông của Nga hôm nay 7.9, Tổng thống Putin nói rằng các biện pháp cấm vận của phương Tây đã thay thế đại dịch Covid-19, trở thành mối đe dọa chính đối với nền kinh tế toàn cầu, theo Reuters.\n\"Tôi đang nói đến cơn sốt cấm vận của phương Tây, với ý đồ hung hăng nhằm áp đặt những mô hình hành vi lên các quốc gia khác, nhằm tước đoạt chủ quyền của họ”, Tổng thống Putin phát biểu tại diễn đàn. Ông còn nói rằng phương Tây đang cố áp đặt ý chí của mình lên thế giới nhưng sức mạnh của họ đã suy giảm vì yếu tố then chốt của tăng trưởng toàn cầu hiện nay là ở châu Á.\n“Những thay đổi không thể đảo ngược và thậm chí mang tính kiến ​​tạo đã diễn ra trong các mối quan hệ quốc tế. Vai trò của những quốc gia và khu vực năng động, đầy triển vọng trên thế giới, chủ yếu là khu vực châu Á-Thái Bình Dương, đã tăng lên đáng kể”, Tổng thống Putin nhấn mạnh.\nMặt khác, Tổng thống Putin cho hay nền kinh tế Nga đang đối phó với tình trạng ông gọi là sự hung hăng của phương Tây trong lĩnh vực tài chính và công nghệ, đồng thời thừa nhận một số khó khăn trong một số ngành và khu vực, theo Reuters. Ông khẳng định cô lập Nga “là không thể” và Moscow sẽ bất chấp những ý đồ của phương Tây muốn đẩy Nga ra khỏi sân chơi toàn cầu. Ông cho hay Nga nhận thấy có nhiều cơ hội hơn trong việc thâm nhập thị trường Trung Đông và Iran, sau khi phương Tây áp đặt các biện pháp cấm vận nhằm đáp trả chiến dịch quân sự của Nga ở Ukraine, theo Reuters.\n Cũng tại diễn đàn nói trên, Tổng thống Putin khẳng định Nga không mất gì từ việc tiến hành chiến dịch quân sự ở Ukraine. Ông nói rằng tất cả các hành động của Nga nhằm củng cố chủ quyền của Nga và nhằm \"giúp đỡ người dân\" sống ở vùng Donbass thuộc miền đông Ukraine, theo Reuters.\nHiện chưa có thông tin về phản ứng của phương Tây cũng như Ukraine về phát biểu trên của Tổng thống Putin.",
    "tags": [
        "Tổng Thống Putin",
        "Phương Tây",
        "Viễn Đông",
        "Cấm Vận",
        "Phương Đông",
        "Vladimir Putin",
        "Tuyên Chiến"
    ]
}