{
    "url": "https://thanhnien.vn/mong-lam-su-thau-hieu-cua-hoi-cha-me-hoc-sinh-post1497471.html",
    "file": [
        "data",
        "2022",
        "1497471.json"
    ],
    "title": "Mong lắm sự thấu hiểu của 'hội cha mẹ học sinh'",
    "datetime": "2022-09-08T06:39:38+0700",
    "author": "Thanh Lộc",
    "abstract": "Đầu năm học mới, có lẽ không có chuyện gì 'nóng bỏng' bằng chuyện các khoản thu nộp mà các bậc phụ huynh (PH) phải thực hiện để 'nâng bước' con em đến trường.",
    "content": "Với những người có điều kiện, đó không phải là vấn đề phải lo, nhưng với một bộ phận không nhỏ PH, đó như một tiếng… thở dài.\nKhông phải ngẫu nhiên mà ngay trước thời điểm khai giảng năm học 2022 - 2023, Sở GD-ĐT tỉnh Quảng Trị đã ra văn bản gửi các đơn vị trực thuộc, trong đó dặn dò kỹ lưỡng việc: cấm dùng danh nghĩa của Hội cha mẹ học sinh (HS) để thu các khoản trái quy định.\nTheo Sở GD-ĐT tỉnh Quảng Trị, mục đích của điều này là để tránh tình trạng lạm thu. Còn theo cá nhân người viết, đây là “chiêu” cao tay của cơ quan quản lý nhà nước về giáo dục của địa phương.\nBởi thực tế, trong thời gian vừa qua, dư luận đã phanh phui nhiều khoản thu vô lý ở nhiều cơ sở giáo dục trong cả nước. Và dường như để làm giảm bức xúc, giảm phiền toái… một số trường đã đẩy cho Hội cha mẹ HS của trường ra làm “bia đỡ đạn”. Rằng, các khoản thu này là do Hội cha mẹ HS đề xuất, thu và chi, nhà trường hoàn toàn không liên quan. \nDù điều hiển nhiên ai cũng biết, chẳng có ban bệ PH nào tự chủ động nghĩ ra “khoản thu mới” làm gì. Và cũng như một thói quen, các PH khác cũng “ngậm bồ hòn làm ngọt” cho qua chuyện, và đóng tiền để tránh các hệ lụy có thể đến với con mình trên lớp. \nHội cha mẹ HS cần thể hiện vai trò của mình, đứng trên lập trường của tập thể PH nói chung, những gì họ làm cuối cùng cũng để phục vụ mục đích tối thượng là cho việc dạy và học được tốt lên. Làm Hội cha mẹ HS, ai cũng biết đó là việc “vác tù và hàng tổng”, không lương không thưởng, nhưng nếu đã lỡ gánh lấy công việc đó, mong lắm những tiếng nói của những bậc làm cha làm mẹ thông thái, hiểu biết và sẻ chia…",
    "tags": [
        "Hội Cha Mẹ Học Sinh",
        "Khoản Thu",
        "Thu Phí",
        "Phụ Huynh",
        "Học Sinh",
        "Lạm Thu"
    ]
}