{
    "url": "https://thanhnien.vn/viet-nam-lan-dau-tien-ra-mat-the-du-lich-thong-minh-post1497772.html",
    "file": [
        "data",
        "2022",
        "1497772.json"
    ],
    "title": "Việt Nam lần đầu tiên ra mắt 'Thẻ du lịch thông minh'",
    "datetime": "2022-09-08T15:39:29+0700",
    "author": "Hà Mai",
    "abstract": "Trong khuôn khổ Hội chợ Du lịch quốc tế TP.HCM (ITE HCMC 2022) đang diễn ra, Trung tâm Thông tin du lịch (Tổng cục Du lịch) tổ chức gian hàng giới thiệu về Thẻ Việt - Thẻ du lịch thông minh - một sản phẩm chiến lược trong hệ sinh thái du lịch thông minh.",
    "content": "Đây là sản phẩm nằm trong chương trình “Thẻ Việt - Một thẻ quốc gia” do Bộ Công thương chủ trì.\nThẻ du lịch thông minh được ứng dụng công nghệ chip EMV, mã hóa Triple DES, tích hợp đa chức năng về du lịch, y tế, ngân hàng, thương mại, giao thông, giáo dục… hỗ trợ người dùng thanh toán 1 chạm, thanh toán trực tuyến, không tiếp xúc - một xu hướng phổ biến hiện nay.\nBên cạnh thẻ vật lý, thẻ du lịch thông minh (mã QR) cũng đã được tích hợp lên ứng dụng “Du lịch Việt Nam - Vietnam Travel”. Khi tải ứng dụng, ngoài thẻ du lịch thông minh, khách du lịch có cơ hội sử dụng một hệ sinh thái các tiện ích công nghệ như đặt vé máy bay, khách sạn, mua vé điện tử vào điểm tham quan, mua sắm trực tuyến, tra cứu bản đồ số du lịch, tìm kiếm doanh nghiệp cung cấp dịch vụ du lịch, quản lý tour du lịch, phản ánh tới cơ quan chức năng, cập nhật các tin tức mới nhất trong ngành…\nĐối với các nhà cung cấp dịch vụ du lịch có chấp nhận thẻ du lịch thông minh và cài đặt ứng dụng “Quản trị và kinh doanh du lịch”, để hoàn tất thanh toán với khách du lịch chỉ cần giao tiếp 1 chạm giữa điện thoại thông minh và thẻ. Hơn nữa, mọi giao dịch thanh toán điện tử giữa người mua và người bán đều được miễn phí.\nĐối với khách du lịch, khi sử dụng dịch vụ du lịch nếu gặp những vấn đề không hài lòng về chất lượng dịch vụ, hàng giả, hàng nhái… có thể phản ánh đến cơ quan quản lý nhà nước bằng tính năng phản ánh ngay trên ứng dụng “Du lịch Việt Nam - Vietnam Travel”.\nTham quan gian hàng chuyển đổi số của Trung tâm Thông tin du lịch (Tổng cục Du lịch) tại ITE HCMC 2022, du khách sẽ có cơ hội nhận nhiều ưu đãi như miễn phí phát hành Thẻ Việt - Thẻ du lịch thông minh, nhận ngay 50.000 đồng vào thẻ khi nạp vào thẻ tối thiểu 100.000 đồng lần đầu tiên. \nDu khách cũng có thể trực tiếp trải nghiệm hoạt động mua sắm và thanh toán không dùng tiền mặt, tham gia các chương trình bốc thăm trúng thưởng, tham gia trò chơi hấp dẫn với tổng giá trị giải thưởng lên đến 180 triệu đồng, trải nghiệm thú vị với chụp hình lưu niệm tại phòng chụp và chia sẻ trên mạng xã hội Facebook của Tổng cục Du lịch để nhận nhiều phần quà đặc biệt.",
    "tags": [
        "Du Lịch",
        "Thẻ Thông Minh",
        "Vietnam Travel",
        "Hội Chợ Ite Hcmc 2022",
        "Vé Điện Tử",
        "Mã Qr",
        "Tổng Cục Du Lịch",
        "Thanh Toán Trực Tuyến",
        "Hệ Sinh Thái"
    ]
}