{
    "url": "https://thanhnien.vn/cong-tu-lan-lon-lam-kho-y-te-post1497739.html",
    "file": [
        "data",
        "2022",
        "1497739.json"
    ],
    "title": "Công - tư lẫn lộn 'làm khổ' y tế",
    "datetime": "2022-09-08T19:00:00+0700",
    "author": "Lê Hiệp",
    "abstract": "Phó chủ nhiệm Ủy ban Xã hội Quốc hội Đặng Thuần Phong nhìn nhận việc cho tự chủ, tự lo nguồn thu đã đẩy các bệnh viện công bị thương mại hóa, liên doanh, liên kết để thu lợi nhuận.",
    "content": "Theo ông Phong, ngành y đang đối diện với hàng loạt “bài toán” khó, từ mua sắm, đấu thầu thuốc, trang thiết bị; nhân viên y tế nghỉ việc số lượng lớn, mô hình tự chủ toàn diện “đổ vỡ”… Song, việc giải quyết lại đang dừng lại ở những giải pháp tình thế, những nút thắt cụ thể chứ không đi từ gốc rễ để giải bài toán một cách tổng thể.\n“Hồi xưa tới giờ ngành y, ngành giáo dục là 2 người thầy trong xã hội, ngân sách nhà nước đảm bảo đầu tư và trả lương đội ngũ. Bây giờ mình chuyển qua tự chủ, rồi tự chủ toàn diện, thì buộc người ta phải tìm cách chung danh, khai thác bệnh nhân để có cái nguồn nuôi bộ máy. Chính chỗ đó nó đẻ ra những cái bất cập, đẻ ra những nhóm lợi ích. Và chính chỗ đó biến nền y tế của mình trở nên méo mó”, ông Phong nói.\n* Mục đích của tự chủ, liên doanh, liên kết là để tăng cường nguồn lực từ xã hội cho y tế, trong bối cảnh ngân sách nhà nước không thể đảm bảo…?\n- Ông Đặng Thuần Phong: Khi đã yêu cầu bệnh viện tự chủ tài chính thì bao giờ cũng vậy, người ta sẽ xem nhiệm vụ kinh doanh là hàng đầu để giải quyết lương bổng, chế độ thu nhập, đời sống của người ta. Điều này sẽ ảnh hưởng tới quyền lợi của người bệnh.\nNgười bệnh nhiều khi vô khám BHYT người ta coi thường, không chăm sóc, còn chỗ nào dịch vụ có tiền cao thì họ lo tối đa. Thành ra là mất công bằng trong người bệnh với nhau.\nRồi việc sử dụng các biện pháp nghiệp vụ chỉ định xét nghiệm, kê đơn cho người dân sẽ không còn đi theo chuyên môn nghề nghiệp mà đi theo đồng tiền (yếu tố lợi nhuận). Nó làm mất đi cái giá trị của ngành y là lương y như từ mẫu.\nChuyện liên doanh, liên kết cũng vậy. \nGọi là xã hội hóa, thế mắc mớ gì anh không về tuyến cơ sở nơi đang rất thiếu thốn để làm, mà lại cứ nhắm vào mấy cái bệnh viện đặc thù của T.Ư để liên doanh, liên kết. Đơn giản vì không thu được nhiều tiền.\nChưa kể, cả xã hội có liên danh, liên kết được không hay là chỉ một nhóm người. Người có tâm muốn cũng không vào được, còn người trong hệ thống, trong nhóm thì có thể là hùn với nhau, để rồi biến cái liên doanh, liên kết thành thu nhập.\nThành ra xã hội hóa lại biến thành thương mại hóa ngành y và nó phá vỡ chiến lược phát triển ngành y với mục tiêu chăm sóc sức khỏe toàn dân. Cho nên chỗ này phải nhìn nhận, tính toán, điều chỉnh lại, để như thế này không ổn…\n* Có chuyên gia cho rằng, mô hình tự chủ trong các bệnh viện công thất bại vì chính các bệnh viện nghĩ rằng, tự chủ là được hoạt động như bệnh viện tư, nghĩa là được làm vì mục tiêu lợi nhuận lên trước hết?\n- Tự chủ một phần hay tự chủ toàn diện như các bệnh viện Bạch Mai, K là một hướng đi, song thực tiễn vừa qua cho chúng ta thấy những cái bất cập.\nNhưng nguyên nhân sâu xa là chúng ta chưa xác lập được quan hệ lao động trong các đơn vị sự nghiệp công lập như BV công. Nghĩa là hệ thống chính sách pháp luật đi riêng cho nó là cái gì thì chúng ta chưa hình dung được. Thành ra công không phải công, tư không phải tư, nó cứ nhập nhằng.\nThế rồi giao cho các bệnh viện tự chủ, phải nuôi bộ máy, đầu tư hạ tầng để phát triển, rồi vẫn phải lo khám, chữa bệnh của cái tuyến bệnh viện được phân hạng, phải đào tạo đáp ứng yêu cầu đội ngũ… nên mới đi theo hướng thương mại hóa như vừa qua.\n* Vậy mô hình nào cho các bệnh viện công, cho họ tiếp tục tự chủ hay quay trở lại nhà nước đầu tư?\nTheo tôi, cần phải trả bệnh viên công về vị trí cũ. Bệnh viện công là đơn vị sự nghiệp công lập của ngành y tế - là một ngành đặc thù thì nhà nước phải đầu tư cho nó. Tức là công ra công, tư ra tư. Không có liên doanh liên kết, không có tự chủ vì mục tiêu lợi nhuận gì ở đấy nữa.\nTrả về công đích thực thì vị trí việc làm phải xác định đàng hoàng để cán bộ, y bác sĩ yên tâm. Chứ giờ tối ngày cứ lo kiếm tiền để nuôi bộ máy thì chết rồi. Rồi những bác sĩ, những người giỏi thì mới được đưa lên quản lý thì giờ lại không có lo nhiệm vụ chuyên môn nữa mà lo tập trung kiếm tiền thì nó khác rồi, khác hoàn toàn.\nCó như vậy mới mới có điều kiện tập trung vào nhiệm vụ, nâng cao chất lượng chuyên môn. Có như vậy thì mới thoát được cái thương mại hóa ngành y và thoát được cái dịch vụ y tế giá rẻ.\n* Muốn bệnh viện công trở về vị trí cũ, thì phải tính đúng, tính đủ dịch vụ y tế cho họ, vì đây là mấu chốt để bệnh viện công có thể “sống” được?\n- Tính đúng, tính đủ đương nhiên phải làm rồi, cho nó rõ ràng, minh bạch ra, biết thế nào đúng - đủ chứ.\nBây giờ tất cả chi phí dành cho khám, chữa bệnh phải tính đúng, tính đủ ra rồi từ đó mình tính toán các gói BHYT. Chia thành nhiều gói, có gói dịch vụ y tế cơ bản, có gói khá, có gói nâng cao chẳng hạn.\nLàm xong như thế mới thấy bao nhiêu BHYT trả, bao nhiêu người bệnh đồng chi trả; rồi cân đối quỹ thế nào; quản lý quỹ ra sao, cơ chế thuốc, với lại phần áp dụng nghiệp vụ trong điều trị như thế nào… Lúc đó sẽ ra vấn đề có cần tăng mức đóng BHYT không hoặc xử lý vấn đề gì trong việc này.\nChứ anh lo tăng mức đóng BHYT người dân phản ứng thực ra là vì anh chưa tính đúng, tính đủ. Anh phải cho người ta thấy là tính đúng, tính đủ như thế này, anh nộp bao nhiêu tiền thì được hưởng mức này, còn đóng cao hơn anh hưởng mức cao hơn.\nMình chưa gì hết trơn, giờ đùng cái đã dọa là sẽ tăng mức thu lên, sẽ gây phản ứng xã hội. Ai chẳng muốn đóng ít, hưởng nhiều.\n* Nhưng với khoảng hơn 1.200 bệnh viện công, chiếm tới hơn 80% hệ thống y tế như hiện nay, ngân sách nào kham nổi?\n- Công là phần trụ đỡ cho cả hệ thống y tế, phải được nhà nước đầu tư để giải quyết những việc mà tư nhân không làm được hoặc không muốn làm. Công ra công nhưng không phải cái gì công cũng “ôm” hết. Những gì tư nhân làm được thì cho phép người ta làm. Quan trọng là không tạo rào cản để mở ra. Có như vậy người dân mới thụ hưởng được dịch vụ y tế tốt.\nChính việc nhập nhằng, lẫn lộn công không ra công, tư không ra tư như vừa qua mà giờ “làm khổ nhau”; chính vì ta thiếu quy định rõ về quan hệ lao động ở các đơn vị sự nghiệp công lập, không chỉ ở y tế, mà còn giáo dục và nhiều nơi nữa.\nCác đơn vị sự nghiệp công lập mà không rõ cái quan hệ lao động, không có hệ thống chính sách pháp luật riêng thì sẽ còn nhập nhằng như thế này. Và nó sẽ hỏng hết.\n* Khi công ra công thì ta vẫn phải giải bài toán xã hội hóa để thu hút các nguồn lực xã hội, không phải nói là cho phép tư nhân người ta làm là xong?\n- Người ta cần xã hội hóa ở chỗ mà nhà nước chưa đáp ứng được, anh phụ nhà nước và nhà nước dẫn dắt, hỗ trợ để làm cho tốt hơn. Còn như vừa qua tiếng là xã hội hóa nhưng chỉ để thu lợi thì đâu gọi là xã hội hóa nữa mà thực chất là lợi dụng chính sách để thu lợi.\nHiện nay, các mô hình phi lợi nhuận như trung tâm cai nghiện chính là xã hội hóa nhưng cũng gặp nhiều vấn đề. Phi lợi nhuận thì được nhiều ưu đãi nhưng để làm nhiệm vụ đó thì nó lại thuộc diện kinh doanh có điều kiện. Mà đã nằm trong cái dạng mà kinh doanh có điều kiện thì ai dại đi đầu tư vì thủ tục nhiêu khê.\nThành ra, mình ngoài mặt nói khuyến khích nhưng mà chính sách của mình lại có vấn đề. Nó nhiêu khê, nó khó và nó làm người ta bất mãn. Và chính chỗ đó doanh nghiệp không hứng thú. Chứ đâu phải là mở ra nhà nước hỗ trợ tiền thuê đất đâu, miễn thuế hay hỗ trợ ban đầu vô nữa đâu. Gần như không có, mà người ta than lắm.\nĐây là giải bài toán về mặt tư duy. Tư duy mở được thì chính sách mới thay đổi.\n- Xin cảm ơn ông!",
    "tags": [
        "Tự Chủ Bệnh Viện",
        "Đặng Thuần Phong",
        "Ngành Y",
        "Tự Chủ",
        "Thương Mại Hóa",
        "Xã Hội Hóa",
        "Liên Doanh Liên Kết",
        "Ủy Ban Xã Hội Quốc Hội"
    ]
}