{
    "url": "https://thanhnien.vn/hoa-hau-hhen-nie-la-dai-su-truyen-thong-tuan-le-van-hoa-du-lich-cua-long-an-post1497293.html",
    "file": [
        "data",
        "2022",
        "1497293.json"
    ],
    "title": "Hoa hậu H’Hen Niê là Đại sứ truyền thông Tuần lễ Văn hóa - Du lịch Long An",
    "datetime": "2022-09-07T14:15:56+0700",
    "author": "Bắc Bình",
    "abstract": "13 hoạt động sẽ được tỉnh Long An tổ chức trong Tuần lễ Văn hóa - Du lịch năm 2022 từ ngày 17 đến 21.9, với không gian chính tại TP.Tân An và 2 huyện Bến Lức, Vĩnh Hưng.",
    "content": "Ngày 7.9, UBND tỉnh Long An tổ chức họp báo thông tin sơ lược về 13 hoạt động chính diễn ra trong Tuần lễ Văn hóa - Du lịch năm 2022 với chủ đề “Long An - Khát vọng sông Vàm”. H’Hen Niê, Hoa hậu Hoàn vũ Việt Nam năm 2017, Top 5 Hoa hậu Hoàn Vũ thế giới năm 2018, làm Đại sứ truyền thông của chuỗi sự kiện này.\nÔng Nguyễn Anh Dũng, Giám đốc Sở VH-TT-DL Long An, cho biết đây là sự kiện lần đầu tiên được tổ chức gắn với lễ kỷ niệm 55 năm tỉnh Long An được phong tặng danh hiệu “Trung dũng, kiên cường, toàn dân đánh giặc” (17.9.1967 - 17.9.2022). \nTuần Văn hóa - Du lịch Long An năm 2022 sẽ tập trung quảng bá về tiềm năng, thế mạnh du lịch của Long An để đưa du lịch tỉnh này ngày càng phát triển; tạo điểm nhấn để vừa phát triển du lịch gắn với việc gìn giữ, phát huy các di sản văn hóa, lịch sử, tài nguyên thiên nhiên và làng nghề truyền thống trên địa bàn tỉnh.\nĐáng chú ý, Ban tổ chức sẽ tổ chức tour Famtrip tham quan sông nước và đưa các điểm di sản văn hóa, vùng nguyên liệu sản xuất của một số sản phẩm trong Chương trình OCOP Long An. Đây là tour du lịch độc đáo kết hợp nhiều sản phẩm du lịch đặc trưng nhất của vùng đất Long An.\nTheo Ban tổ chức, 13 hoạt động chính của Tuần lễ Văn hóa - Du lịch tỉnh Long An năm 2022 gồm: Lễ dâng hương kỷ niệm 55 năm tỉnh Long An được phong tặng danh hiệu “Trung dũng, kiên cường, toàn dân đánh giặc”, diễn ra lúc 8 giờ 30 ngày 17.9 tại Công viên tượng đài Long An; Bắn pháo hoa tầm thấp từ 21 giờ 30 đến 21 giờ 45 phút ngày 17.9 tại Khán đài B sân vận động Long An; Lễ hội ẩm thực đường phố, nghề truyền thống kết hợp Hội chợ triển lãm sản phẩm OCOP tỉnh Long An từ ngày 17 - 21.9 tại Công viên TP.Tân An...\nCuộc thi “Hoa khôi sông Vàm” năm 2022, Ban giám khảo đã chọn 25 thí sinh vào vòng Chung kết, diễn ra vào 20 giờ ngày 18.9 tại Khu phức hợp giải trí Khang Thông - Happyland (xã Thạnh Đức, H.Bến Lức).\nTrả lời PV Báo Thanh Niên tại buổi Họp báo với vai trò là Đại sứ truyền thông cho sự kiện này của tỉnh Long An, Hoa hậu H’Hen Niê cho biết cô sẽ đăng tải các hoạt động của mình tại các sự kiện lên các trang cá nhân trong các nền tảng mạng xã hội.",
    "tags": [
        "Long An",
        "Hoa Hậu H’Hen Niê",
        "Sở Vh-Tt-Dl Long An",
        "Sông Vàm",
        "Hoa Khôi Sông Vàm",
        "Công Viên Tp.Tân An",
        "H’Hen Niê",
        "HAPPYLAND"
    ]
}