{
    "url": "https://thanhnien.vn/tuong-khong-quan-my-ra-canh-bao-voi-trung-quoc-ve-dai-loan-post1497170.html",
    "file": [
        "data",
        "2022",
        "1497170.json"
    ],
    "title": "Tướng không quân Mỹ ra cảnh báo với Trung Quốc về Đài Loan",
    "datetime": "2022-09-07T13:53:00+0700",
    "author": "Văn Khoa",
    "abstract": "Trung tướng không quân Mỹ Clinton Hinote mới đây tuyên bố Lầu Năm Góc sẵn sàng nhắm mục tiêu vào hỗ trợ hậu cần cốt lõi của Trung Quốc nếu nước này thể hiện sự hung hăng đối với Đài Loan, theo Đài RT ngày 6.9.",
    "content": "\"Chúng tôi sẽ làm cho các hành động nhằm tấn công chống lại bạn bè của chúng tôi gặp khó khăn thật sự và tôi hy vọng rằng đối thủ tiềm tàng của chúng tôi là Trung Quốc có thể nghĩ về điều đó nếu họ đang tính đến những khó khăn khi vượt qua eo biển dài 90 dặm và chống lại Đài Loan”, tướng Hinote, hiện giữ chức phó tham mưu trưởng phụ trách tương lai không quân Mỹ, phát biểu tại một sự kiện của tổ chức Hội đồng Alantic (Mỹ). “Tôi hy vọng họ sẽ nhận ra rằng chúng tôi sẽ không để cho hậu cần của họ diễn ra trôi chảy”, tướng Hinote nhấn mạnh.\nÔng Hinote quay trở lại chủ đề về một cuộc xung đột tiềm tàng với Trung Quốc sau khi ông được hỏi về “một bài học” mà ông hy vọng quân đội Mỹ có thể rút ra từ chiến sự ở Ukraine. “Chúng tôi muốn hiểu rõ hơn về công tác hậu cần trong cuộc xung đột [Ukraine] này… việc đạt được sự hỗ trợ về hậu cần cho một cuộc chiến khốc liệt như thế này là khó khăn”, ông Hinote trả lời trước khi nói về vấn đề châu Á. “Tôi không thấy việc đó ít khó khăn hơn ở Thái Bình Dương”.\nTướng Hinote còn nêu mối đe dọa về một cuộc tấn công tiềm tàng nhắm vào Đài Loan để minh họa cách tiếp cận chiến lược của Mỹ là cần tập trung vào việc duy trì cán cân quyền lực hiện tại hơn là lật đổ hoặc làm đảo lộn các trung tâm của cán cân quyền lực này. “Chúng tôi muốn thấy hiện trạng vẫn tiếp diễn! Chúng tôi không muốn thấy Trung Quốc đi qua eo biển Đài Loan và tấn công Đài Loan, hoặc bắn tên lửa về phía Nhật Bản, hoặc nhìn thấy Nga tấn công một đồng minh NATO”, ông Hinote nhấn mạnh.\nÔng Hinote từ lâu đã kêu gọi Lầu Năm Góc chú ý đến mối đe dọa từ sức mạnh quân sự ngày càng tăng của Trung Quốc, khẳng định Bắc Kinh đang nhanh chóng bắt kịp Washington. Trong một cuộc điều trần ở quốc hội vào năm ngoái, ông cho rằng Mỹ thường xuyên thua Trung Quốc trong các trò chơi mô phỏng chiến tranh, kêu gọi các nhà lập pháp không xem ưu thế của Bắc Kinh là “vấn đề tương lai” mà là “vấn đề hiện tại”, theo RT.\n Hiện chưa có thông tin về phản ứng của Trung Quốc đối với phát biểu trên của tướng Hinote, trong bối cảnh căng thẳng leo thang theo sau chuyến thăm Đài Bắc của Chủ tịch Hạ viện Mỹ Nancy Pelosi vào đầu tháng trước. Nhằm đáp trả chuyến thăm này, quân đội Trung Quốc đã tiến hành hàng loạt cuộc tập trận bắn đạn thật xung quanh Đài Loan chưa có tiền lệ.",
    "tags": [
        "Tướng Mỹ",
        "Trung Quốc",
        "Eo Biển Đài Loan",
        "Cán Cân",
        "Tham Mưu Trưởng"
    ]
}