{
    "url": "https://thanhnien.vn/nguyen-pho-hieu-truong-dam-o-nu-sinh-lop-9-o-tay-ninh-lanh-an-3-nam-tu-post1497283.html",
    "file": [
        "data",
        "2022",
        "1497283.json"
    ],
    "title": "Nguyên Phó hiệu trưởng dâm ô nữ sinh lớp 9 ở Tây Ninh lãnh án 3 năm tù",
    "datetime": "2022-09-07T15:05:23+0700",
    "author": "Giang Phương",
    "abstract": "TAND H.Bến Cầu, Tây Ninh đã tuyên mức án sơ thẩm 3 năm tù đối với bị cáo Nguyễn Văn Trác, nguyên Phó hiệu trưởng Trường THCS Long Khánh (Tây Ninh) về tội 'dâm ô đối với người dưới 16 tuổi'.",
    "content": "Ngày 7.9, TAND H.Bến Cầu (Tây Ninh) xét xử sơ thẩm, tuyên phạt bị cáo Nguyễn Văn Trác (44 tuổi, ngụ xã Long Chữ, H.Bến Cầu), nguyên Phó hiệu trưởng Trường THCS Long Khánh về tội \"dâm ô đối với người dưới 16 tuổi\". Ngoài ra, HĐXX cũng tuyên cấm bị cáo làm công tác quản lý, giáo dục trong thời hạn 2 năm kể từ ngày hoàn tất án phạt tù. Đồng thời, HĐXX cũng tuyên buộc bị cáo Trác bồi thường cho nạn nhân 14,9 triệu đồng.\nTheo cáo trạng, sáng 10.5, tại Trường THCS Long Khánh, Nguyễn Văn Trác (lúc này là phó hiệu trưởng và trực tiếp giảng dạy môn văn tự chọn), biết em T.N.B.C (15 tuổi, học sinh lớp 9 của trường) đang nghỉ giải lao sau khi thi hết môn toán tại sân trường thì Trác gọi em C. lên phòng làm việc riêng.\nTại đây, Trác hỏi tình hình học tập của em C. và việc sắp thi chuyển cấp. Sau đó, Trác nói \"C. cho thầy hôn trán\". C. không đồng ý nhưng Trác vẫn đứng lên khỏi ghế ôm C., sờ nốt ruồi vùng trán và định hôn C. nhưng em C. tránh được rồi dùng tay đẩy Trác và đi ra ngoài.\nTrác tiếp tục đi theo ôm C. từ phía sau, dùng tay sờ vào nhiều vị trí nhạy cảm của em C. thì bị C. dùng tay đẩy Trác ra để chạy thoát thân.\nSau khi rời phòng của Trác, em C. hoảng hốt chạy đến phòng truyền thống của trường tìm chị N.H.T.G (mẹ C., đang là giáo viên tại trường). Tuy nhiên, C. chỉ gặp 2 giáo viên khác là cô P.N.H và cô P.T.S. Lúc này, C. khóc và kể việc vừa bị Trác sàm sỡ và được cô giáo gọi điện thoại báo cho mẹ C. biết sự việc.\nSau đó, em C. vào phòng để thi tiếp môn địa lý thì Trác lại đến gọi C. ra nói chuyện với nội dung “lúc nãy thầy giỡn, sao con nói vậy mất uy tín thầy” thì C. chạy vào phòng thi khóc.\nĐến 10 giờ 45 cùng ngày (10.5), chị G. - mẹ C. đến Công an xã Long Khánh, H.Bến Cầu tố cáo hành vi của Trác.\nCũng theo cáo trạng, quá trình điều tra, Trác không thừa nhận hành vi phạm tội nhưng kết quả khám nghiệm hiện trường, kết quả thực nghiệm điều tra và lời khai của bị hại, người làm chứng, đã chứng minh được hành vi phạm tội của Trác.\nSau phần tranh luận tại tòa, bị cáo Trác thừa nhận hành vi như cáo trạng truy tố.\nNgay sau tuyên mức án 3 năm tù cho bị cáo, chị G. cho biết, khi bị cáo nhận tội, gia đình cảm thấy được an ủi phần nào, bởi trong quá trình điều tra đã có không ít lời ra tiếng vào nói con chị đặt điều vu khống thầy giáo.",
    "tags": [
        "Phó Hiệu Trưởng Dâm Ô",
        "Thầy Giáo Dâm Ô",
        "Dâm Ô Nữ Sinh Lớp 9"
    ]
}