{
    "url": "https://thanhnien.vn/co-hoi-du-lich-nhat-san-hang-xin-gia-re-post1497253.html",
    "file": [
        "data",
        "2022",
        "1497253.json"
    ],
    "title": "Cơ hội du lịch Nhật săn hàng xịn giá rẻ",
    "datetime": "2022-09-07T13:51:46+0700",
    "author": "Mai Ka",
    "abstract": "Đồng yen Nhật vừa trải qua một phiên lao dốc, xuống mức thấp nhất trong 24 năm trở lại đây. Cùng với lúc, Chính phủ nước này chính thức mở rộng cửa cho du khách. Đây là cơ hội cho các tín đồ du lịch săn hàng Nhật chất lượng tốt, giá mềm.",
    "content": "Đêm qua 6.9 (giờ Việt Nam), đồng yen Nhật lần đầu tiên trong khoảng 24 năm qua vượt qua ngưỡng 143 yen đổi 1 USD, từ mức 140 USD ngay trong phiên trước đó. Như vậy, trong vòng chỉ 1 phiên, giá trị đồng yen Nhật giảm khoảng gần 2% so với USD.\nTính từ đầu năm tới nay, đồng yen Nhật đã giảm gần 25%, từ mức 1 USD đổi 115,3 yen xuống mức 1 USD đổi 143,9 yen như hiện tại. Mức mất giá của yen Nhật đã vượt qua mức giảm lịch sử năm 1979 (khi đó yen mất giá 19,1%). \nTại Việt Nam, sáng nay, các ngân hàng thương mại cũng đồng loạt giảm giá đồng yen. Ngân hàng VCB giảm khoảng 3,2 - 3,4 đồng xuống 160,04 VND/JPY và 169,43 VND/JPY (mua - bán). VietinBank giảm khoảng 3,4 đồng xuống 160,77 VND/JPY và 169,32 VND/JPY. BID giảm 3,5 - 3,6 đồng xuống 160,5 VND/JPY và 168,74 VND/JPY. Ngoài thị trường tự do, tỷ giá mua - bán yen Nhật ở mức 168 - 172 VND/JPY.\nNhật vốn nổi tiếng về chất lượng hàng hóa từ mỹ phẩm, đồ gia dụng, quần áo, túi xách... Thế nên với mức giảm trên, những người chọn đi du lịch Nhật mua đồ ở thời điểm này sẽ tiết kiệm được một khoản không nhỏ. \nĐặc biệt, từ ngày 7.9 du khách từ Việt Nam có thể đến du lịch Nhật Bản theo hình thức tour trọn gói hoặc du lịch cá nhân có đặt dịch vụ qua công ty du lịch. Cụ thể, ngày 31.8, Thủ tướng Nhật Bản Fumio Kishida thông báo kể từ ngày 7.9, nước này sẽ nâng giới hạn về số lượng người được cấp phép nhập cảnh mỗi ngày từ mức 20.000 người hiện nay lên 50.000 người.\nBên cạnh đó, Nhật Bản sẽ nối lại việc cấp phép nhập cảnh cho các du khách nước ngoài không đi theo các chương trình du lịch (tour) có tổ chức.\nNhật Bản bắt đầu mở cửa có điều kiện cho khách du lịch nước ngoài từ ngày 10.6 sau hơn 2 năm đóng cửa vì đại dịch Covid-19. Tuy nhiên, số lượng du khách nước ngoài tới Nhật Bản vẫn rất thấp do các quy định kiểm dịch nghiêm ngặt của nước này. Động thái kích cầu này xuất phát từ việc lượng khách du lịch đến nước này giảm mạnh và dịch bệnh đã được kiểm soát.\nTham khảo trên website của một số công ty du lịch, giá tour đi Nhật 4 đêm từ khoảng 25 - 30 triệu đồng/người.",
    "tags": [
        "Du Lịch",
        "Nhật Bản",
        "YEN",
        "Ngân Hàng Vcb",
        "BID",
        "Mất Giá",
        "Năm 1979",
        "Thị Trường Tự Do",
        "Công Ty Du Lịch",
        "Chất Lượng Tốt"
    ]
}