{
    "url": "https://thanhnien.vn/dien-bien-moi-cua-dich-kep-tren-the-gioi-post1497701.html",
    "file": [
        "data",
        "2022",
        "1497701.json"
    ],
    "title": "Diễn biến mới của dịch kép trên thế giới",
    "datetime": "2022-09-09T07:00:00+0700",
    "author": "Thụy Miên",
    "abstract": "Châu Mỹ trở thành tâm điểm kế tiếp của bệnh đậu mùa khỉ, trong khi những diễn biến mới về vắc xin qua đường mũi hứa hẹn mang đến hy vọng cho nỗ lực kiểm soát dịch Covid-19.",
    "content": "Châu Mỹ hiện ghi nhận nhiều ca đậu mùa khỉ nhất và Covid-19 tiếp tục là mối đe dọa đáng kể cho khu vực, tiến sĩ Carissa Etienne, Giám đốc Tổ chức Y tế liên châu Mỹ (PAHO), nhấn mạnh tầm quan trọng của công tác phòng ngừa trong nỗ lực chống dịch kép.\nHôm qua, Reuters dẫn lời bà Etienne cho biết PAHO vừa ký xong thỏa thuận mua tổng cộng 100.000 liều vắc xin đậu mùa khỉ từ Hãng Bavarian Nordic (Đan Mạch) để cung cấp cho khu vực Mỹ Latin và vùng Caribê. PAHO đã nhanh chóng hành động sau khi tiếp nhận yêu cầu hỗ trợ từ 12 quốc gia. Công tác phân phối vắc xin sẽ bắt đầu trong tháng 9. Tuy nhiên, Giám đốc PAHO nói rõ do nguồn cung vắc xin có hạn, tổ chức này khuyến cáo không nên tổ chức tiêm phòng trên diện rộng trong giai đoạn này, mà chỉ nên tập trung vào những cộng đồng đối mặt nguy cơ cao.\nHiện chỉ có 1,5 triệu lọ vắc xin Jynneos của Hãng Bavarian Nordic, với mỗi lọ tối đa 5 liều, đã được tiêm hoặc có sẵn tại 10 nước bị dịch nghiêm trọng nhất. Đây là nhóm nước chiếm gần 90% tổng số ca đậu mùa khỉ, và đa số vắc xin tập trung tại Mỹ. Theo số liệu của PAHO, châu Mỹ hiện ghi nhận hơn 30.000 trường hợp mắc bệnh, lây lan thông qua tiếp xúc gần với người bệnh. Cho đến nay, vi rút gây đậu mùa khỉ chủ yếu lây lan giữa đàn ông quan hệ tình dục đồng tính, nhưng bà Etienne lưu ý có ít nhất 145 ca ở nữ giới và 54 trẻ em tại khu vực. Các ổ dịch ở châu Mỹ hiện tập trung tại Brazil, Peru, Canada và Mỹ. Tính đến ngày 7.9, bệnh đậu mùa khỉ đã xuất hiện ở 95 quốc gia và vùng lãnh thổ mà đậu mùa khỉ không phải bệnh đặc hữu, với hơn 55.000 ca mắc.\nVề dịch Covid-19, Tổ chức Y tế thế giới (WHO) hoan nghênh thông tin vắc xin Covid-19 qua đường mũi đã được Ấn Độ và Trung Quốc triển khai trong nước. Đây là các sản phẩm nội địa, lần lượt là Convidecia Air của Hãng CanSino Biologics (Trung Quốc) và Incovacc của Bharat Biotech (Ấn Độ). WHO gọi sự xuất hiện của dòng vắc xin qua đường mũi là mặt trận mới trong cuộc chiến chống Covid-19. Tuy nhiên, WHO cần được cung cấp dữ liệu nhằm đánh giá mức độ hiệu quả của các vắc xin trước khi có thể phê chuẩn.\nTại cuộc họp báo ngày 7.9 ở Geneva, ông Mike Ryan, Giám đốc điều hành Chương trình y tế khẩn cấp của WHO, nói rằng các vắc xin qua đường mũi kích hoạt phản ứng miễn dịch ở niêm mạc đường hô hấp bên trong phổi. “Vắc xin dạng này tạo ra tuyến phòng thủ đầu tiên ở khu vực vi rút xâm nhập và gây nhiều tổn thất”, ông giải thích, theo AFP. Vì thế, ông Ryan cho rằng nếu được phối hợp sử dụng với vắc xin dạng tiêm, vắc xin qua đường mũi có tiềm năng ngăn chặn một người mắc bệnh và lan truyền vi rút cho người khác. Bên cạnh Ấn Độ và Trung Quốc, WHO cho biết các công ty ở những nước khác cũng đang phát triển dòng vắc xin mới.\nThông tin tích cực trên được đưa ra giữa lúc Tổng giám đốc WHO Tedros Adhanom Ghebreyesus cảnh báo vẫn còn nhiều người thiệt mạng vì Covid-19. “Tuần trước, cứ mỗi 44 giây có một người thiệt mạng vì Covid-19. Đa số những cái chết này đều có thể phòng tránh được”, AFP dẫn lời ông Tedros. Biến thể phụ của Omicron là BA.5 đang chiếm phần lớn trong số các ca nhiễm mới, nhưng WHO cảnh báo hiện có hàng chục biến thể phụ đang lây lan trong các cộng đồng.\nHôm qua, giới chức Thành Đô, thủ phủ tỉnh Tứ Xuyên (Trung Quốc), thông báo kéo dài phong tỏa ở đa số quận của thành phố này nhằm ngăn chặn dịch Covid-19 lây lan. Ngân hàng đầu tư Nomura (Nhật Bản) ghi nhận 49 thành phố Trung Quốc đang trong các trạng thái phong tỏa và kiểm soát dịch khác nhau, tác động hơn 290 triệu người. ",
    "tags": [
        "Dịch Covid-19",
        "Vắc Xin Đậu Mùa Khỉ",
        "PAHO",
        "Bavarian Nordic",
        "Đậu Mùa",
        "Carissa Etienne",
        "JYNNEOS",
        "Ngân Hàng Đầu Tư Nomura",
        "Khỉ",
        "Châu Mỹ",
        "Bharat Biotech",
        "Mike Ryan"
    ]
}