{
    "url": "https://thanhnien.vn/da-nang-cong-an-don-long-chan-dung-quai-xe-thao-phanh-dien-xiec-tren-deo-hai-van-post1497681.html",
    "file": [
        "data",
        "2022",
        "1497681.json"
    ],
    "title": "Đà Nẵng: Công an đón lõng, chặn đứng quái xế tháo phanh ‘diễn xiếc’ trên đèo Hải Vân",
    "datetime": "2022-09-08T13:32:08+0700",
    "author": "Ngọc Hân",
    "abstract": "Lực lượng CSGT Công an TP.Đà Nẵng phát hiện 'quái xế' 18 tuổi điều khiển xe máy 'độ' chạy trên đèo Hải Vân nẹt pô inh ỏi, 'diễn xiếc', thậm chí còn tháo phanh để tạo cảm giác mạnh nên đã đón lõng, xử lý nghiêm.",
    "content": "Ngày 8.9, Phòng CSGT Công an TP.Đà Nẵng cho biết vừa ra quyết định xử phạt vi phạm hành chính về lĩnh vực giao thông đối với chủ xe máy BS 92E1 - 467.72 vì giao xe máy cho người không đủ điều kiện theo quy định của luật giao thông đường bộ điều khiển tham gia giao thông, đưa phương tiện không có giấy đăng ký xe tham gia giao thông. \nTheo Phòng CSGT Công an TP.Đà Nẵng, ngày 4.9 trong lúc làm nhiệm vụ tuần tra, kiểm soát tại đường Nguyễn Văn Cừ (Q.Liên Chiểu), lực lượng CSGT thuộc Trạm CSGT cửa ô Hòa Hiệp phát hiện nam thanh niên điều khiển xe máy BS 92E1- 467.72 được “độ” pô xe, phát ra tiếng nổ inh ỏi. \nKhi thanh niên này điều khiển phương tiện qua những khúc cua tay áo với tốc độ cao chạy trên đèo Hải Vân (Q.Liên Chiểu), nơi các “quái xế” tụ tập để “diễn xiếc” trên đường đèo, thì bất ngờ bị lực lượng CSGT đón lõng buộc dừng xe.\nQua kiểm tra, lực lượng CSGT xác định nam thanh niên điều kiển xe máy BS 92E1- 467.72 quê ở TT.Nam Phước, H.Duy Xuyên (Quảng Nam) vừa đủ 18 tuổi nhưng chưa có giấy phép lái xe, không xuất trình được giấy đăng ký xe.\nĐáng chú ý, khi lực lượng CSGT kiểm tra phương tiện BS 92E1- 467.72, xe máy hiệu Yamaha Exciter này không có hệ thống phanh hãm và không có bộ phận giảm thanh. Ngay sau đó, lực lượng CSGT thuộc Trạm CSGT cửa ô Hòa Hiệp đã lập biên bản và tạm giữ phương tiện.",
    "tags": [
        "Quái Xế",
        "Đèo Hải Vân",
        "Đua Xe",
        "Nẹt Pô Đánh Võng",
        "Chạy Xe Máy Bốc Đầu",
        "Đà Nẵng"
    ]
}