{
    "url": "https://thanhnien.vn/vi-suyt-va-cham-tren-duong-tphcm-nguoi-cha-ra-di-mai-mai-3-be-gai-bong-mo-coi-post1497035.html",
    "file": [
        "data",
        "2022",
        "1497035.json"
    ],
    "title": "Vì 'suýt va chạm' trên đường TP.HCM: Người cha ra đi mãi mãi, 3 bé gái bỗng mồ côi",
    "datetime": "2022-09-08T09:40:45+0700",
    "author": "Vũ Phượng",
    "abstract": "Sau khi ‘suýt va chạm’ ở ngã ba tại Q.8, TP.HCM, anh Diệp Tấn Thanh (36 tuổi) nghi bị 4 người lao vào đánh và tử vong ở bệnh viện sau đó. 3 đứa con gái nhỏ của anh mới 10, 5 và 2 tuổi bỗng chốc mồ côi cha.",
    "content": "- Mẹ, có cách nào để cho người chết sống dậy không?\n- Không con ơi!\n- Con chơi game thấy bấm hồi sinh là người chết sống dậy mà sao ba không sống dậy nữa. Con muốn gặp ba, con nhớ ba…\nNghe bé D.G.M (5 tuổi) hỏi, chị Nam Phương bặm chặt môi để những giọt nước mắt không rơi xuống, nhưng cổ họng đã nghẹn đắng. 10 ngày kể từ khi chồng mất, chị vẫn trải nệm nằm cạnh di ảnh của anh, nhìn 3 con nhỏ mà chưa tin những gì vừa xảy ra.\nSáng ngày khai giảng, chị Phương dậy từ sớm, tất bật chở 3 con 10 tuổi, 5 tuổi và 2 tuổi đến trường. Ngược về nhà, thắp cho chồng nén nhang, chị nói khẽ: “Em vừa đưa con đi học”, rồi lại lặng đi…\nNhững ký ức xưa ùa về, mọi ngày, anh Thanh sẽ là người đưa các con đi học, sau đó hai vợ chồng cùng tới xưởng, tất bật với công việc. Còn giờ đây, một mình chị phải làm tất cả mọi việc. \nNhớ về buổi chiều 24.8, người phụ nữ dáng người nhỏ xíu, đôi mắt thâm quầng vì đã nhiều đêm liền không ngủ được nói: “Vẫn chưa thể tin được”.\nKhoảng 17 giờ 30 phút, hàng xóm chạy ngang xưởng báo: “Chồng chị bị người ta đánh xỉu rồi”. Chị tức tốc chạy đến hiện trường, thấy chồng đang ngồi trên ghế đá, đầu chảy nhiều máu, nôn ói liên tục. Hoảng loạn, chị la lên: “Sao không ai cứu chồng con hết vậy?”.\nNhững người ở hiện trường cho biết, sau khi suýt va chạm với một người đi đường ở ngã ba trong hẻm 80 đường Hoàng Ngân (P.16, Q.8, TP.HCM), chồng chị bị 3 – 4 người nhào vào đánh, anh ngã ra đất, không thể kháng cự.\nAnh Thanh gắng gượng sức nói: “Chở anh về nhà”. Chị vội vã đáp: “Chờ em về lấy xe hơi chở anh đi viện”. Không ngờ, đó cũng là câu nói cuối cùng của anh trên cuộc đời này, rồi anh lịm đi, mất dần ý thức và đi mãi.\nSuốt quãng đường ôm chồng tới viện, tay chị Phương dính đầy máu. Chị liên tục gọi chồng nhưng anh có phản ứng gì. Nhập viện cấp cứu, anh mất vào lúc 0 giờ 30 phút ngày 26.8.\nĐẩy chồng xuống nhà vĩnh biệt, chị Phương chết lặng. Chưa bao giờ chị có thể nghĩ được một ngày chị lại phải đứng ở không gian này, tiễn biệt người bạn đời. Những ký ức về người chồng hết mực chăm lo gia đình, yêu thương vợ con và cả kỷ niệm cả nhà 5 thành viên hạnh phúc bên nhau cứ vậy ùa về. Đau đớn đến quặn lòng, từ nay chỉ còn mình chị với 3 con thơ trên cuộc đời.\n“3 con còn quá nhỏ bỗng chốc mồ côi cha. Lúc đưa ba về nhà, các con và tôi ngồi nhìn anh lần cuối, chụp tấm ảnh cả nhà với nhau mà nhói ở trong lòng. Mới tháng trước, cả nhà còn vui vẻ chụp ảnh sinh nhật bé út, giờ thì… Tôi không thể nghĩ rằng anh lại vắn số đến vậy, bao nhiêu dự định, công việc hai vợ chồng đã tính toán, giờ chỉ còn một mình, tôi không biết bắt đầu từ đâu. Lạc lõng”, chị bày tỏ.\nNgày 5.9, PV quay lại hẻm 50 đường Hoàng Ngân, P.16, Q.8 – nơi xảy ra vụ việc, chiếc ghế đá anh Thanh được người quen dìu lên ngồi sau khi bị đánh túi bụi đã được chuyển đi nơi khác.\nCả con hẻm nhỏ vẫn còn xôn xao về câu chuyện đau lòng này. Ông M. kể: “Nhóm kia đi 2 xe, trong đó 1 xe chở 3, 1 xe chở theo 1 người phụ nữ. Còn anh bị đánh đi một mình. Tôi nghe cãi nhau gì trước từ ngã ba, đi được vài chục mét đến ngay trước tiệm tạp hóa thì chỉ nghe được 2 câu là đánh rồi. “Mày muốn gì?”, “Mày láo hả?”, xong là mấy người quýnh anh đi SH. Tôi mới chạy ra nói: “Thôi con ơi, quýnh người ta sắp chết rồi. Đừng đánh nữa con ơi”. Tụi nó nhìn thấy anh kia nằm im trên đường rồi nó mới lên xe bỏ đi”.\nÔng M. nói thêm, ít phút sau, có người quen của người bị đánh tới, đỡ anh lên ghế đá ngồi. Một lát sau thì vợ anh này cũng tới, chở anh đi bệnh viện. \nChị K. sinh sống trong con hẻm trên cũng cho biết, sự việc diễn ra rất nhanh, khi chị nghe tiếng ồn ào, chạy từ trong nhà ra thì đã thấy nam thanh niên bị đánh chảy máu được dìu lên ghế đá ngồi.\nCông an sau đó đã đến hiện trường thu thập chứng cứ từ camera nhà dân, hỏi nhân chứng.\nTheo giấy báo tử của BV Chợ Rẫy, anh Thanh tử vong vì tổn thương ổ của não, vỡ vòm sọ. Đến nay, chị Phương cũng chưa dám xem đoạn clip chồng bị đánh, chị cũng không dám đi qua đoạn đường này vì ám ảnh.\n“Tôi nghe người trong xóm nói 2 xe chưa đụng nhau, chỉ là ngay ngã ba nên hai xe cùng thắng gấp… rồi xảy ra sự việc. Tính chồng tôi cũng lành, không thù oán với ai, nghề cũng không cạnh tranh nên tôi không nghĩ đây là dàn cảnh trả thù. Lại càng không hiểu vì sao họ có thể đánh chết người chỉ vì suýt va chạm như vậy”, chị Phương chia sẻ.\nTheo lời chị Phương, khi gia đình làm đám tang và sau khi lo xong hậu sự, một người phụ nữ bầu 6 tháng dẫn theo mấy đứa con nhỏ lít chít đến nhà xin được vào thắp nhang nhưng gia đình không đồng ý. \nNgười này nói với mẹ chồng của chị xin gia đình bãi nại để chồng chị ấy được về với gia đình, vì đó là trụ cột gia đình, nhà còn con nhỏ. Chị Phương bức xúc: “Chồng tôi cũng là trụ cột, anh đi đột ngột, 3 con của tôi giờ mồ côi cha thì ai chịu trách nhiệm?”.\nNhiều ngày liền, chị Phương vẫn chưa chấp nhận được sự thật này. Chị bối rối khi nghe con thơ nói nhớ ba, đòi gặp ba hay hỏi mẹ lý do ba mất là gì? Quãng đường từ nhà qua xưởng mỗi ngày, các tuyến đường trong thành phố, đâu đâu cũng là kỷ niệm của cả gia đình, là hình ảnh nụ cười hiền của người chồng yêu vợ thương con.\nChị trải lòng: “Tôi nghĩ chắc phải chuyển đi đâu đó sống chứ ở đây chắc tôi chịu không nổi. Đêm đêm tôi vẫn trải nệm, cùng con giữa ngủ cạnh bàn thờ chồng ở nhà ba mẹ chồng. Từ khi anh xảy ra việc đến nay tôi không dám về nhà riêng của gia đình vì sợ cảm giác hụt hẫng. Tôi sẽ nằm cạnh bên anh đến khi đủ 49 ngày rồi tính tiếp”.\nGạt qua tất cả nỗi đau đến tận cùng, nghĩ đến các con, người mẹ 38 tuổi không cho phép bản thân được khóc. Chị đã tự vực dậy bản thân để làm điểm tựa cho các con, làm tiếp những dự định dang dở của hai vợ chồng.\nBan ngày, sau khi sắp xếp các công việc ổn thỏa, chị tìm đến chùa, đi làm thiện nguyện, đến thăm trẻ mồ côi,… để vơi bớt những khoảng trống ở trong lòng. \nGiờ đây, chị chỉ mong tìm được công lý cho chồng, pháp luật sẽ xử lý nghiêm những người có liên quan đã khiến ba mẹ chị mất con, chị mất chồng, các con thơ mất đi người cha hiền.\nTối đến, nằm nhìn di ảnh chồng, chị vẫn không tin cuộc đời anh lại ngắn ngủi như vậy. Thương chồng, nghĩ đến các con, các kỷ niệm ùa về, cứ vậy trời lại sáng, một ngày mới lại bắt đầu…\nTrao đổi với Thanh Niên sáng 7.9, lãnh đạo UBND Q.8, TP.HCM xác nhận, theo báo cáo ban đầu của lực lượng chức năng, chiều 24.8.2022, tại hẻm 80 đường Hoàng Ngân, P.16, Q.8 có xảy ra vụ việc mâu thuẫn khi tham gia giao thông tại ngã ba.\nSau đó, một người đàn ông nghi bị nhiều người đánh, tử vong tại bệnh viện. Những người liên quan đã bị công an bắt giữ để điều tra, xử lý theo quy định của pháp luật.",
    "tags": [
        "Va Chạm Trên Đường",
        "Mồ Côi Cha",
        "Va Chạm",
        "TP.HCM",
        "Gia Đình",
        "Đường Phố Tp.Hcm"
    ]
}