{
    "url": "https://thanhnien.vn/vi-sao-dia-hinh-cao-cung-khong-thoat-ngap-post1497507.html",
    "file": [
        "data",
        "2022",
        "1497507.json"
    ],
    "title": "Vì sao địa hình cao cũng không thoát ngập?",
    "datetime": "2022-09-08T06:57:20+0700",
    "author": "Hà Mai",
    "abstract": "Hết xâm lấn khu vực trung tâm, ngập nước lại “leo lên” bao phủ cả những khu vực địa hình cao nhất TP.HCM.",
    "content": "“Phòng em ngập hết rồi, nước chưa rút, sao mà ngủ đây? Nhìn muốn khóc thét”, “TP.Thủ Đức đang vào mùa lũ lụt bà con ạ!”… Kèm theo những chia sẻ như vậy là hình ảnh nước mênh mông ngoài đường, nước tràn lênh láng vào nhà được người dân ở TP.Thủ Đức (TP.HCM) đêm 6.9 chia sẻ trên mạng xã hội. Sau cơn mưa lớn cục bộ chiều 6.9, người dân Thủ Đức lại bì bõm lội nước.\nNhững con đường Phạm Văn Đồng, Võ Văn Ngân, Đỗ Xuân Hợp, khu Thảo Điền… tiếp tục nằm trong danh sách “hễ mưa lớn là ngập”. Nước quá nửa bánh xe, hàng loạt phương tiện từ xe máy tới ô tô đều chết máy, phải gọi xe cứu hộ tới ứng cứu. \nTrên đường Quốc Hương (P.Thảo Điền, TP.Thủ Đức), 1 chiếc ô tô ngập nước còn bị chập điện, người dân xung quanh phải dùng xô, chậu dội vào xe để tránh cháy nổ. Dòng phương tiện chen nhau bì bõm chật vật trên đường, hàng trăm hộ dân xung quanh các tuyến đường này khốn khổ tát nước vì ngồi trong nhà mà nước cũng dâng lên quá đùi. Hồi đầu tháng 8, những trận mưa lớn cũng khiến khu vực chợ Thủ Đức bị “bao vây” bởi biển nước.\nNgập lụt không phải chuyện lạ tại TP.HCM, nhưng khu vực phía đông là TP.Thủ Đức và một phần H.Củ Chi là nơi cao nhất TP với độ cao từ 20 - 30 m (so với cao độ chuẩn quốc gia), gấp 6 - 10 lần độ cao khu vực nội thành; bên cạnh đó, một số tuyến đường vừa mới được mở rộng, nâng cấp, chỉnh trang đã trở thành điểm đen ngập nước trong những ngày mưa, không khỏi khiến người dân bức xúc. \nĐiển hình, đường Phạm Văn Đồng được mệnh danh là “đại lộ đẹp nhất TP” với các hệ thống hạ tầng, cảnh quan được đầu tư bài bản, chất lượng nhưng cũng nhanh chóng trở thành nỗi ám ảnh ngập nước của người dân chỉ sau 6 năm thông xe. Đường Lê Văn Việt vừa được thi công mở rộng, làm mới khoảng 5 - 6 năm trước nhưng rất nhiều đoạn như gần cầu Bến Nọc, phía sau Khu Công nghệ cao và đoạn từ Đình Phong Phú đến Lã Xuân Oai... cũng không thoát khỏi cảnh xe cộ “bơi” giữa đường phố. Thực tế, tình trạng này đã liên tục diễn ra từ khi con đường to, đẹp này khánh thành chỉ sau 1 - 2 năm.\nLý giải vì sao khu vực cao nhất TP.HCM đến nay cũng ngập nặng, đại diện Sở Xây dựng TP.HCM cho biết không phải cứ địa hình cao là không ngập. Đơn cử, Đà Lạt, Hà Giang là vùng cao nhưng vẫn ngập, hay huyện đảo bốn bề là biển như Phú Quốc cũng không thoát ngập. Việc các khu vực địa thế cao ngập nước là do quá trình đô thị hóa diễn ra quá nhanh, nhiều công trình, nhà cửa mọc lên liên tục trong khi hệ thống hạ tầng thoát nước hiện hữu không đáp ứng được hoặc chưa đồng bộ.\nTừ sau khi lên TP cùng chiến lược phát triển đột phá, vấn đề chống ngập cho Thủ Đức liên tục được đặt ra. Trong chương trình giảm ngập nước trình UBND TP, Sở Xây dựng cho biết đơn vị sẽ ưu tiên thực hiện các dự án, nâng cấp cải tạo hệ thống thoát nước ở nhiều tuyến đường ngập do mưa trên địa bàn TP.Thủ Đức như: Dự án xây dựng hệ thống thoát nước đường Nguyễn Xiển (đoạn từ ngã ba Long Thuận đến cầu Ông Tán) dự kiến khởi công năm 2021, hoàn thành năm 2023; Cải tạo, nâng cấp hệ thống thoát nước đường 8 (P.Phước Bình, TP.Thủ Đức) hoàn thành năm 2022; Dự án cải tạo hệ thống thoát nước, giảm ngập đường Lã Xuân Oai (từ đường Lê Văn Việt đến đường 102, TP.Thủ Đức) cũng dự kiến hoàn thành trong năm 2022… Ngoài ra, hàng loạt tuyến đường khác cũng được xây dựng, cải tạo hệ thống thoát nước như đường số 1 (đường Đỗ Xuân Hợp đến đường số 21), Linh Đông; Nguyễn Duy Trinh, đường Thảo Điền - Quốc Hương - Xuân Thủy - Nguyễn Văn Hưởng… Các dự án này sẽ được thực hiện trong giai đoạn 2021 - 2025, với tổng mức đầu tư hơn 2.750 tỉ đồng.\nDanh sách các dự án dài là vậy nhưng tiến độ triển khai khá ì ạch. Điển hình, dự án xây dựng hệ thống thoát nước dọc đường ray xe lửa (khu vực đường Phạm Văn Đồng - Tô Ngọc Vân) bao gồm việc cải tạo 1 nhánh mương hiện hữu và hình thành 2 hướng thoát nước mới do UBND quận đề xuất mòn mỏi chờ đợi mãi tới giữa tháng 6.2021 mới bắt đầu triển khai. Với chiều dài 2 km, tổng đầu tư khoảng 47,5 tỉ đồng, công trình dự kiến thi công trong 16 tháng, khi hoàn thành giúp đường Tô Ngọc Vân (đoạn giáp đường ray xe lửa) hết ngập. \nLoay hoay thực hiện, ngập vẫn hoàn ngập\nTP đang loay hoay tập trung vào nhóm giải pháp ngăn chặn, mang tính “chống ngập” bằng cách không cho nước vào thông qua hệ thống đê, cống ngăn triều, cống thoát nước... Tuy nhiên rất nhiều dự án đã được đầu tư, xây dựng xong như cống ngăn triều Thị Nghè, Tàu Hủ - Bến Nghé, Tân Hóa - Lò Gốm... nhưng ngập vẫn hoàn ngập. Điều đó cho thấy chỉ chống ngập bằng giải pháp ngăn chặn là chưa đủ. Cần kết hợp với nhóm thích nghi - quy hoạch mặt phủ thấm nước, xây dựng các hồ điều tiết. TP phía Đông cần tỷ lệ mảng xanh, tỷ lệ thoát nước cao hơn tỷ lệ chung của TP. Khu vực Q.9, Q.2 cũ còn nhiều không gian có thể tận dụng được. Cùng với đó, phải có đánh giá đầy đủ, thống kê thiệt hại về kinh tế, xã hội do ngập, từ đó chú trọng những giải pháp dự phòng để giảm thiệt hại tới mức thấp nhất trong tình huống xấu nhất.\nThế nhưng, thành quả đâu chưa thấy, trong quá trình thi công dự án, chủ đầu tư thường xuyên tự ý tổ chức giao thông phục vụ thi công không đúng với phương án được duyệt, khiến con đường ùn tắc liên miên, Sở GTVT TP đã phải biên công văn trực tiếp chấn chỉnh. Tương tự, dự án xây dựng hệ thống thoát nước đường Võ Văn Ngân mức đầu tư gần 130 tỉ đồng được khởi công vào tháng 10.2020, dự kiến xong trong vòng 17 tháng nhưng đến nay vẫn chưa thể hoàn thành, ảnh hưởng lớn đến việc đi lại của người dân.\nTheo PGS-TS Hồ Long Phi - nguyên Viện trưởng Viện Nước và biến đổi khí hậu (Đại học Quốc gia TP.HCM), những khu vực ngập lâu nay tại TP.Thủ Đức chủ yếu là vùng địa hình cao, độ dốc lớn nhưng do hệ thống thoát nước chưa được đầu tư bài bản, hoàn chỉnh nên không kịp đáp ứng theo tốc độ đô thị hóa, bê tông hóa. Những trận mưa cường độ quá lớn diễn ra ngày càng nhiều khiến hệ thống cống không chịu tải nổi. Tương lai, mực nước sông dâng cao, cùng với nguy cơ lũ từ 2 con sông Đồng Nai và sông Sài Gòn đổ về, rồi hàng loạt công trình, cao ốc, khu công nghiệp, khu dân cư được xây dựng... sẽ khiến ngập lụt trở thành vấn nạn của TP mới nếu không nhanh chóng xây dựng chiến lược chống ngập bài bản.",
    "tags": [
        "Thoát Ngập",
        "Chống Ngập",
        "Tp.Thủ Đức",
        "Cầu Bến Nọc",
        "Cầu Ông Tán",
        "Đình Phong Phú",
        "P.Phước Bình",
        "Hệ Thống Thoát Nước",
        "Đường Phạm Văn Đồng",
        "P.Thảo Điền",
        "Ngập Nước"
    ]
}