{
    "url": "https://thanhnien.vn/lien-ket-cac-dh-quoc-gia-dh-vung-de-ho-tro-sinh-vien-khoi-nghiep-post1497712.html",
    "file": [
        "data",
        "2022",
        "1497712.json"
    ],
    "title": "Liên kết các ĐH Quốc gia, ĐH vùng để hỗ trợ sinh viên khởi nghiệp",
    "datetime": "2022-09-11T06:03:34+0700",
    "author": "Nữ Vương",
    "abstract": "Ngoài câu chuyện về chuyển đổi số, thì nhiều vấn đề, nội dung khác cũng đã được các cán bộ Đoàn, Hội SV các trường thảo luận rất tâm huyết trong Hội nghị Đoàn thanh niên - Hội SV các ĐH Quốc gia, ĐH vùng mở rộng năm 2022.",
    "content": "Theo các đại biểu, cần phải có phương án hỗ trợ các dự án khởi nghiệp sau mỗi cuộc thi. Vì thực tế có rất nhiều dự án khởi nghiệp của sinh viên (SV) phải dừng lại, mất phương hướng và không có điều kiện phát triển sau các cuộc thi.\nAnh Hà Quý Tân, Ủy viên Ban Thường vụ Đoàn Trường ĐH Bách khoa TP.HCM, chỉ ra trong giai đoạn từ năm 2017 cho tới nay, các hoạt động về khởi nghiệp, lập nghiệp đang ngày càng được quan tâm, chú trọng phát triển. Đoàn trường cũng đã chú trọng và có nhiều hoạt động hỗ trợ khởi nghiệp cho SV, nhưng cũng từ đó Đoàn trường đã nhìn nhận ra một số vấn đề cần khắc phục.\n“Chúng ta cần có các phương án hỗ trợ thí sinh, dự án sau các cuộc thi khởi nghiệp, đồng thời hình thành các cộng đồng khởi nghiệp thanh niên liên kết giữa các ĐH Quốc gia, ĐH vùng để cùng nhau đóng góp, xây dựng và thúc đẩy các hoạt động khởi nghiệp, lập nghiệp trong SV”, anh Tân nói.\nCùng suy nghĩ, Nguyễn Hữu Thìn, SV Trường ĐH Bách khoa Đà Nẵng, nhìn nhận: “Phong trào khởi nghiệp đang rất mạnh và hiệu quả, nhưng các công trình và đề tài phần trăm được hiện thực hóa rất ít, đưa ra sản phẩm ít. Các bạn đã cất công và mất nguồn lực lớn, nên cần hỗ trợ các ý tưởng từ trước, kết nối SV từ các ngành, trường khác nhau để thực hiện ý tưởng, cũng như là sự đồng hành của giảng viên, chuyên gia, doanh nghiệp”.\nHữu Thìn cũng đặt vấn đề: “Tại sao không hình thành một liên minh cho ĐH Quốc gia, ĐH vùng trong việc hỗ trợ và đồng hành cùng SV khởi nghiệp? Vì vai trò, vị thế của các trường rất lớn, uy tín nên sẽ là cơ hội đẩy mạnh thương hiệu thu hút được nhiều nhà đầu tư”.\nAnh Nguyễn Văn Tấn, Bí thư Đoàn Trường ĐH Quốc tế Hà Nội, thì cho biết phong trào khởi nghiệp cho tới nay đã có rất nhiều kết quả tích cực, tuy nhiên vẫn còn hơi hình thức, nhiều đơn vị đã có các trung tâm hỗ trợ SV khởi nghiệp nhưng vẫn chưa thực sự phát huy hết vai trò. Các cuộc thi về khởi nghiệp được tổ chức rất sôi động nhưng chủ yếu để tạo môi trường rèn luyện kỹ năng cho SV, còn về khả năng kết nối các nhà đầu tư, hỗ trợ phát triển các dự án thì chưa rõ.\n“Các đơn vị cần phải kiên trì kết nối sâu rộng hơn với các doanh nghiệp, tạo cơ hội để SV khởi nghiệp tiếp cận với các mô hình doanh nghiệp thực tế. Các đơn vị cũng cần có các ban hành cụ thể về những chính sách dành cho người tham gia và đối tượng hướng dẫn SV tham gia dự án khởi nghiệp. Thực tế, các hoạt động về nghiên cứu khoa học SV đạt kết quả cao được nhiều khuyến khích trong điểm số, khen thưởng, nhưng với các hoạt động khởi nghiệp lại chưa nhận được sự hỗ trợ tương ứng”, anh Tấn kiến nghị.\nBên cạnh đó, anh Tấn cũng chỉ ra: “Mặc dù chúng ta đã có các đề án hỗ trợ cho các dự án nhưng vẫn chưa đủ sức để chuyển hóa các dự án từ các cuộc thi SV thành hoạt động kinh doanh, sản xuất thực tiễn. Khi cuộc thi kết thúc là đóng lại tất cả, các bạn SV không có cơ hội, điều kiện để phát triển tiếp dự án của mình”.",
    "tags": [
        "Đh Quốc Gia",
        "Sinh Viên Khởi Nghiệp",
        "Nguyễn Hữu Thìn",
        "Đh Bách Khoa Tp.Hcm",
        "Khởi Nghiệp",
        "Nguyễn Văn Tấn",
        "Lập Nghiệp",
        "Cất Công",
        "Cuộc Thi"
    ]
}