{
    "url": "https://thanhnien.vn/mo-visa-3-thang-de-keo-khach-muon-nghi-dai-den-viet-nam-post1497780.html",
    "file": [
        "data",
        "2022",
        "1497780.json"
    ],
    "title": "'Mở' visa 3 tháng để kéo khách muốn nghỉ dài đến Việt Nam ?",
    "datetime": "2022-09-08T16:23:48+0700",
    "author": "Khang Ka",
    "abstract": "Du lịch là ngành dịch vụ tạo ra nguồn thu lớn và ảnh hưởng đến sinh kế của hàng chục triệu người lao động. Khôi phục nhanh chóng hoạt động du lịch sau đại dịch Covid-19 là mục tiêu quan trọng của nền kinh tế.",
    "content": "Kéo dài thời gian lưu trú, khách chi tiêu nhiều hơn\nTại Diễn đàn du lịch cấp cao “Giải pháp phục hồi và phát triển du lịch quốc tế” diễn ra vào sáng nay, Bộ trưởng Bộ Văn hóa, Thể thao và Du lịch Nguyễn Văn Hùng phát biểu: Ngành du lịch Việt Nam và thế giới trong 2 năm qua đã chịu tổn thất nặng nề vì dịch bệnh. Nhưng bức tranh du lịch Việt Nam dần đã có nhiều điểm sáng màu, mang tín hiệu khởi sắc. 8 tháng đầu năm 2022, tổng số khách du lịch quốc tế đến Việt Nam đạt hơn 1,2 triệu lượt khách từ các thị trường chính gồm: Hàn Quốc, Mỹ, Nhật Bản, Đài Loan, Trung Quốc, Lào, Campuchia, Malaysia, Singapore, Thái Lan, Anh, Đức, Pháp. Tổng số khách du lịch nội địa 8 tháng đầu năm 2022 đạt khoảng 79,8 triệu lượt khách. Tổng thu từ khách du lịch 8 tháng đầu năm 2022 ước đạt 356.600 tỉ đồng. Số doanh nghiệp đăng ký mới và quay trở lại trong lĩnh vực du lịch, dịch vụ tăng nhanh. Việt Nam tiếp tục nằm trong số những điểm đến có tốc độ tăng trưởng cao nhất thế giới, từ 50 - 75%, lượng tìm kiếm quốc tế về du lịch Việt Nam trong tháng 7.2022 tăng trên 1.200% so với cùng kỳ.\nÔng Martin Koerner, Chủ tịch Tiểu ban Du lịch - Nhà hàng - Khách sạn (Hiệp hội Doanh nghiệp châu Âu tại Việt Nam) nhận định: Việt Nam có tất cả những gì du khách quốc tế đang tìm kiếm: lịch sử phong phú, thiên nhiên tươi đẹp, những thành phố sôi động và những người dân thân thiện, nồng ấm... và đây là cốt lõi của ngành du lịch. Danh sách các quốc gia được miễn thị thực Việt Nam đang được mở rộng, do đó du lịch có thể nhanh chóng phục hồi. Theo quan điểm của chúng tôi, thị thực du lịch kéo dài ba tháng cho các thị trường muốn thực hiện các ngày nghỉ dài, đặc biệt là trong thời kỳ mùa đông châu Âu, sẽ giúp thu hút nhiều khách du lịch chi tiêu cao hơn. Các cuộc họp năng suất cao, ưu đãi, hội nghị và du lịch (MICE) là một phân khúc năng động của ngành công nghiệp du lịch toàn cầu và là một hệ số nhân quan trọng cho các phân khúc du lịch và khách sạn liên quan. Việt Nam đang miễn thị thực cho 24 quốc gia, ít hơn nhiều so với các quốc gia ASEAN khác. Hơn nữa, miễn trừ thị thực phổ biến nhất của Việt Nam là 15 ngày, ngắn hơn nhiều so với các nơi khác trong ASEAN. Khách du lịch có xu hướng ở lại trong một thời gian dài và chi một khoản tiền tốt trong các chuyến thăm Việt Nam của họ, nhưng do thời hạn miễn thị thực chỉ có 15 ngày nên các kế hoạch du lịch này đang bị cắt ngắn để phù hợp với hạn chế chặt chẽ 15 ngày và chúng tôi rất khuyến khích tăng thời gian miễn thị thực lên 30 ngày.\nĐưa nhân lực du lịch trở lại \nPhát biểu tại diễn đàn, Phó thủ tướng Vũ Đức Đam đưa ra các giải pháp: Nguồn nhân lực hiện rất thiếu, câu hỏi đặt ra chúng ta luôn khuyến khích phát triển du lịch nhưng tại sao lúc nào cũng kêu thiếu? Việc này chúng ta cần xem xét thấu đáo, phải làm sao huy động được các doanh nghiệp phối hợp trong việc đào tạo nhân lực du lịch. Vấn đề thứ hai là môi trường, các doanh nghiệp không chỉ làm du lịch mà phải cùng nêu cao tinh thần hạn chế rác thải. Vấn đề thứ ba là chuyển đổi số thật mạnh. Không chỉ là giúp du khách tìm hiểu các sản phẩm, điểm đến du lịch… mà cần số hóa tất cả sản phẩm liên quan văn hóa - du lịch, chẳng hạn số hóa bảo tàng để du khách tìm hiểu thuận lợi trước khi đến tham quan, phải cùng nhau làm, giúp khắc phục những hạn chế ngành du lịch, như tình trạng thiếu nguồn nhân lực, đặc biệt là nhân lực biết ngoại ngữ, nhất là ngoại ngữ hiếm.\nPhó thủ tướng Vũ Đức Đam nhấn mạnh: Từng địa phương cần có sự hỗ trợ cần thiết để đưa những người tạm thời bị chuyển từ ngành du lịch sang làm những ngành nghề khác trong thời gian dịch bệnh bùng phát, sớm quay trở lại ngành du lịch. Có rất nhiều người làm các công việc ngắn hạn trong lúc chờ du lịch phục hồi, hoặc họ đã về nông thôn… thì chúng ta cần có giải pháp thu hút họ trở lại.",
    "tags": [
        "Phục Hồi Du Lịch",
        "Martin Koerner",
        "Miễn Thị Thực",
        "Vũ Đức Đam",
        "Thể Thao Và Du Lịch",
        "Bộ Văn Hóa",
        "Hiệp Hội Doanh Nghiệp Châu Âu",
        "MICE",
        "Nguyễn Văn Hùng",
        "Phó Thủ Tướng"
    ]
}