{
    "url": "https://thanhnien.vn/ca-the-gioi-huong-ve-nuoc-anh-tiec-thuong-nu-hoang-elizabeth-post1497916.html",
    "file": [
        "data",
        "2022",
        "1497916.json"
    ],
    "title": "Cả thế giới hướng về nước Anh, tiếc thương Nữ hoàng Elizabeth",
    "datetime": "2022-09-09T01:09:08+0700",
    "author": "Ngọc Mai",
    "abstract": "Nhiều lãnh đạo thế giới đã bày tỏ tiếc thương trước thông tin Nữ hoàng Anh Elizabeth II qua đời.",
    "content": "Cung điện Buckingham thông báo Nữ hoàng Anh Elizabeth qua đời tại lâu đài Balmoral ở Scotland ngày 8.9, thọ 96 tuổi.\n\"Nữ hoàng đã ra đi một cách yên bình tại cung điện Balmoral chiều nay. Vua và Vương hậu sẽ ở lại Balmoral tối nay và trở lại London vào ngày mai\", Cung điện Buckingham thông báo vào khoảng 18 giờ 30 ngày 8.9 (0 giờ 30 ngày 9.9 giờ Việt Nam).\nThái tử Charles, 73 tuổi, người được chỉ định thừa kế ngai vàng từ năm ba tuổi, hiện trở thành Vua Charles III. Ngài kế vị Nữ hoàng, trở thành quân chủ của Vương quốc Anh và 14 nước khác trong Vương quốc Thịnh vượng chung.\nVị vua mới của nước Anh, đã có tuyên bố mới nhất. Ông nói: \"Sự ra đi của người mẹ yêu dấu của tôi, Nữ hoàng, là thời khắc đau buồn nhất với tôi và tất cả thành viên gia đình.\n\"Chúng tôi vô cùng thương tiếc sự ra đi của một vị quân chủ đáng kính và một người mẹ được nhiều người yêu mến. Tôi biết sự ra đi của bà ấy sẽ được cảm nhận sâu sắc trên khắp đất nước này, Vương quốc và Khối thịnh vượng chung, cũng như vô số người trên khắp thế giới\".\nNgay lập tức, các lãnh đạo thế giới đã lên tiếng và hướng về nước Anh, nơi vị quân chủ trị vì lâu nhất vừa qua đời. \nTổng thư ký Liên Hiệp Quốc Antonio Guterres: \"Với tư cách là Nguyên thủ quốc gia trị vì lâu nhất và lâu nhất của Vương quốc Anh, Nữ hoàng Elizabeth II được nhiều người ngưỡng mộ vì sự duyên dáng, phẩm giá và sự cống hiến của mình trên khắp thế giới\". \"Nữ hoàng Elizabeth II là một người bạn tốt của Liên Hiệp Quốc... Tôi muốn bày tỏ lòng biết ơn đối với Nữ hoàng Elizabeth II vì sự cống hiến suốt đời bền bỉ của bà để phục vụ nhân dân. Thế giới sẽ ghi nhớ lâu dài sự tận tâm và khả năng lãnh đạo của bà ấy\", ông nói.\nTân Thủ tướng Anh Liz Truss bày tỏ: \"Tất cả chúng tôi đều chết lặng\".\nTổng thống Mỹ Joe Biden cũng nhanh chóng gửi lời chia buồn: \"Di sản của nữ hoàng sẽ luôn phủ bóng trong từng trang sử của nước Anh và thế giới của chúng ta\".\nThủ tướng Ấn Độ Narendra Modi chia sẻ: \"Nữ hoàng Elizabeth II sẽ luôn được nhớ đến là người khổng lồ trong thời đại của chúng ta. Bà đã lãnh đạo đầy cảm hứng cho đất nước và người dân. Thật đau đớn khi bà ra đi. Xin chia buồn với gia đình bà và người dân Anh trong thời khắc đau buồn này\".\nThủ tướng Canada Justin Trudeau nói: \"Trái tim nặng trĩu khi chúng tôi hay tin vị quân vương trị vì lâu nhất của Canada, Nữ hoàng Elizabeth II qua đời. Nữ hoàng luôn hiện diện trong cuộc sống của chúng tôi và sự cống hiến của bà đối với người dân Canada sẽ mãi mãi là một phần quan trọng trong lịch sử đất nước chúng tôi\". \nTổng thống Pháp Emmanuel Macron viết trên Twitter: \"Tôi nhớ về bà là người bạn của nước Pháp, một nữ hoàng có trái tim nhân hậu đã để lại ấn tượng lâu dài cho đất nước và cả thế kỷ nữ hoàng đã sống\". \nThủ tướng Ireland Micheál Martin: \"Thay mặt chính phủ Ireland, tôi muốn gửi lời tiếc thương sâu sắc tới người dân Anh về sự mất mát vị quân chủ kính yêu của họ, Nữ hoàng Elizabeth\".\nVà nhiều lời tiếc thương từ các chính khách khác trên khắp thế giới gửi đến Nữ hoàng.",
    "tags": [
        "Nữ Hoàng Anh",
        "Nữ Hoàng Elizabeth",
        "Cung Điện Balmoral",
        "ELIZABETH",
        "Micheál Martin",
        "Lâu Đài Balmoral",
        "Quân Chủ",
        "Buckingham",
        "Cung Điện Buckingham"
    ]
}