{
    "url": "https://thanhnien.vn/vu-an-chem-chu-tro-do-vao-phong-khong-go-cua-kien-nghi-khang-nghi-sang-toi-giet-nguoi-post1497664.html",
    "file": [
        "data",
        "2022",
        "1497664.json"
    ],
    "title": "Vụ án chém chủ trọ do vào phòng không gõ cửa: Kiến nghị kháng nghị sang tội giết người",
    "datetime": "2022-09-08T12:59:40+0700",
    "author": "Song Mai",
    "abstract": "Bị cáo Nguyễn Hoàng Thái đã chém chủ trọ 2 nhát do vào phòng không gõ cửa. Tại phần tuyên án, HĐXX kiến nghị cấp thẩm quyền xem xét kháng nghị vì bị cáo Thái vì có dấu hiệu tội “giết người”.",
    "content": "Ngày 8.9, TAND H.Bình Chánh (TP.HCM) xét xử sơ thẩm tuyên phạt bị cáo Nguyễn Hoàng Thái (26 tuổi, ngụ Vĩnh Long) 5 năm 6 tháng “cố ý gây thương tích” vì dùng dao chém vào đầu chủ trọ. HĐXX đã kiến nghị cấp có thẩm quyền kháng nghị do hành vi của bị cáo có dấu hiệu tội “giết người”.\nTheo cáo trạng, vợ chồng Thái thuê trọ tại xã Tân Kiên, H.Bình Chánh của ông H.V.B (bị hại trong vụ án). Khoảng 15 giờ ngày 15.12.2019, Thái đang ngồi nhậu trong phòng trọ thì ông B. đến đẩy cửa vào phòng đòi tiền thuê trọ. Do B. vào phòng không gõ cửa, Thái cự cãi với ông B. \nThấy vậy, vợ của Thái can ngăn và trả tiền thuê trọ. Ông B. nhận tiền và ra ngồi ghế đá cách phòng trọ của Thái khoảng 30 mét. Do vẫn còn tức giận, khoảng 30 phút sau, Thái vào bếp lấy một con dao dài khoảng 40cm đến cự cãi và chém trúng trán và tay ông B.\nÔng B. bỏ chạy, Thái cầm dao đuổi theo ông B. đến Văn phòng ấp 2, xã Tân Kiên, H.Bình Chánh nhưng không kịp nên quay lại phòng trọ. Theo kết luận giám định, ông B. bị thương tích 13%, mẻ xương vùng trán trái, vết thương cẳng tay còn để lại sẹo. \nTại phiên tòa, bị cáo Thái trình bày dùng dao bản lớn dài từ 30 - 40cm, loại dao chặt thịt để chém bị hại theo hướng từ trên chém xuống. HĐXX đưa ra bản ảnh thực nghiệm điều tra do bị cáo thực hiện lại hành vi phạm tội và hỏi: “Theo bản ảnh tại sao chém vào đầu bị hại?”. Bị cáo khai: \"Bị cáo sơ ý chém chứ không cố ý chém trúng”. HĐXX hỏi tiếp, nếu chém đại thì chỉ chém 1 nhát nhưng bị cáo lại chém 2 nhát nhằm vào đầu của bị hại? Tại nhát chém thứ 2 nếu bị hại giơ tay lên đỡ có thể trúng đầu, cổ của bị hại?. Bị cáo trình bày: “Do tức giận nên chém đại, không nghĩ đến hậu quả”.\nBị cáo Thái khai thêm, bị hại bỏ ra ngoài khoảng 30 phút bị cáo mới cầm dao ra chém. Tại phần xét hỏi, đại diện Viện KSND H.Bình Chánh (VKS) cho rằng bị hại không xúc phạm bị cáo và khoảng 30 phút sau là thời gian dài, nếu bị cáo tức giận vì bị hại vào phòng trọ không gõ cửa mà mang dao đi chém là không đúng. \nBị hại H.V.B trình bày, bị cáo chém rất quyết liệt, chém trúng trán máu chảy ướt áo. Sau đó bị cáo chém tiếp vào đầu nhưng bị hại đưa tay lên đỡ nên bị chém vào tay. Bị hại không yêu cầu bồi thường chỉ yêu cầu tòa xét xử bị cáo theo quy định của pháp luật.\nTại phần luận tội, Đại diện Viện KSND H.Bình Chánh đề nghị xử phạt bị cáo Thái từ 3 năm - 3 năm 6 tháng tù về tội “cố ý gây thương tích” thuộc trường hợp dùng hung khí nguy hiểm theo Khoản 2, Điều 134.\nHĐXX nhận định, bị cáo khai không có ý định tước đoạt mạng sống của bị hại nhưng tại thời điểm bị cáo dùng dao chặt thịt bản lớn (hung khí nguy hiểm) chém vào đầu (vùng trọng yếu) bị hại. Bị cáo có thể thấy trước hậu quả chết người có thể xảy ra nhưng vẫn cố ý thực hiện. Bị cáo chém 1 nhát trúng đầu và chém tiếp. Khi bị hại bỏ chạy thì bị cáo cầm dao đuổi theo, thể hiện ý thức chủ quan muốn truy sát bị hại tới cùng.\nHĐXX đã trả hồ sơ điều tra bổ sung cho VKS xem xét lại tội danh của bị cáo nhưng VKS vẫn giữ nguyên quan điểm truy tố. Do “thẩm quyền việc xét xử” theo Điều 268 của Bộ luật tố tụng hình sự, HĐXX kiến nghị Chánh án TAND và Viện trưởng Viện KSND có thẩm quyền xem xét kháng nghị bản án của bị cáo Thái vì có dấu hiệu tội “giết người”.\nNgoài ra, trong vụ án chém chủ trọ do vào phòng không gõ cửa, bị cáo Thái phạm tội có tính chất côn đồ nhưng VKS không đề nghị HĐXX áp dụng tình tiết này đối với bị cáo là có thiếu sót.",
    "tags": [
        "Chém Chủ Trọ",
        "Cố Ý Gây Thương Tích",
        "Kiến Nghị Tội Giết Người",
        "Tand H.Bình Chánh"
    ]
}