{
    "url": "https://thanhnien.vn/mang-trung-thu-den-voi-1000-tre-em-co-hoan-canh-kho-khan-tai-kien-giang-post1497454.html",
    "file": [
        "data",
        "2022",
        "1497454.json"
    ],
    "title": "Mang trung thu đến với 1.000 trẻ em có hoàn cảnh khó khăn tại Kiên Giang",
    "datetime": "2022-09-07T20:59:24+0700",
    "author": "Xuân Lam",
    "abstract": "Tại Kiên Giang, 1.000 thiếu nhi có hoàn cảnh khó khăn đã có một đêm trung thu vui tươi, ấm áp do Hội đồng Đội Trung ương phối hợp Tỉnh đoàn, Hội đồng Đội, Nhà thiếu nhi tỉnh Kiên Giang tổ chức.",
    "content": "Nằm trong chuỗi các hoạt động của hành trình “Lồng đèn thắp sáng ước mơ”, tối 7.9, tại TP.Rạch Giá, Hội đồng Đội Trung ương phối hợp Tỉnh đoàn, Hội đồng Đội, Nhà thiếu nhi tỉnh Kiên Giang tổ chức chương trình vui trung thu cho 1.000 em thiếu nhi có hoàn cảnh khó khăn đến từ các huyện, thành phố trên địa bàn tỉnh.\nChương trình được phát sóng trực tuyến trên các trang cộng đồng của T.Ư Đoàn, Hội đồng Đội Trung ương, Tỉnh đoàn, Hội đồng Đội và Nhà thiếu nhi Tỉnh Kiên Giang. Tham dự chương trình có chị Nguyễn Phạm Duy Trang, Bí thư T.Ư Đoàn, Chủ tịch Hội đồng Đội Trung ương.\nChương trình diễn ra trong không khí vui tươi, ấm áp. Ban Tổ chức và các đơn vị đồng hành đã trao tặng hàng ngàn suất quà cho các em. Hội đồng Đội Trung ương, Công ty CP sữa Quốc tế IDP, Công ty CP chứng khoán Bản Việt đã trao bảo trợ dài hạn cho 27 em thiếu nhi mồ côi cha, mẹ do ảnh hưởng bởi đại dịch Covid-19 trên địa bàn tỉnh Kiên Giang với số tiền 2 triệu đồng/tháng/em. Tổng số tiền bảo trợ trong năm học 2022 - 2023 cho các em là 648 triệu đồng.\nTại chương trình, T.Ư Đoàn, Hội đồng Đội Trung ương trao tặng cho Hội đồng Đội tỉnh Kiên Giang 5 công trình nhà vệ sinh thông minh với tổng trị giá 270 triệu đồng để triển khai trao tặng cho các đơn vị trường học.\nNói chuyện với các em thiếu nhi, chị Nguyễn Phạm Duy Trang, Bí thư T.Ư Đoàn, Chủ tịch Hội đồng Đội Trung ương, cho biết khắp nơi trên mọi miền Tổ quốc vẫn còn nhiều bạn thiếu nhi không có điều kiện, may mắn để được hưởng mùa trung thu trọn vẹn. Chính vì vậy, hành trình trung thu cho em, lồng đèn thắp sáng ước mơ năm 2022 đang được các cấp bộ đoàn, đội tổ chức trên khắp mọi miền đất nước. Hàng triệu chiếc lồng đèn trung thu đã được các anh chị cán bộ, đoàn viên, thanh niên và phụ trách Đội dành tặng cho các em như một món quà yêu thương chung tay vun đắp cho những ước mơ của các em. Điều này tiếp thêm niềm tin và sức mạnh để nâng bước, thắp sáng ước mơ của các em.\nVới mong muốn chia sẻ những khó khăn, động viên các em cố gắng vươn lên trong cuộc sống và học tập, Hội đồng Đội Trung ương và các đơn vị đồng hành quyết định trao tặng 200 suất học bổng (mỗi suất 500.000 đồng) và quà trung thu cho các em thiếu nhi có hoàn cảnh khó khăn của tỉnh Kiên Giang; Hội Chữ thập đỏ Việt Nam, Quỹ Phát triển tài năng Việt trao tặng sản phẩm dinh dưỡng cho trẻ em nghèo, khuyết tật trên địa bàn tỉnh trị giá 50 triệu đồng; Công ty TNHH Tư vấn và Đào tạo Enest trao tặng 20 suất học bổng khoá học tiếng Anh toàn phần mỗi suất 2,5 triệu đồng (tổng giá trị học bổng 50 triệu đồng) cho các em thiếu nhi của tỉnh Kiên Giang.\nTrước đó, từ ngày 5 - 7.9, T.Ư Đoàn, Hội đồng Đội Trung ương đã trao 220 suất học bổng và hơn 10.000 túi quà trung thu gồm lồng đèn, bánh trung thu, bánh kẹo, sữa và các nhu yếu phẩm… cho các em thiếu nhi có hoàn cảnh khó khăn, các em ở vùng sâu, vùng xa, vùng biên giới, hải đảo, các em thiếu nhi khuyết tật, các em mồ côi do ảnh hưởng bởi đại dịch Covid-19 tại các tỉnh, thành phố: Nghệ An, Gia Lai, Bình Dương, Hậu Giang, Cần Thơ, An Giang, Sóc Trăng, Bạc Liêu, Kiên Giang, Cà Mau với tổng giá trị quà tặng hơn 1 tỉ đồng.",
    "tags": [
        "Trung Thu",
        "Kiên Giang",
        "Tỉnh Đoàn Kiên Giang",
        "Hội Đồng Đội Trung Ương",
        "Lồng Đèn",
        "Nguyễn Phạm Duy Trang",
        "Thiếu Nhi"
    ]
}