{
    "url": "https://thanhnien.vn/thu-tuong-yeu-cau-tong-dieu-tra-karaoke-ca-nuoc-sau-vu-chay-tai-binh-duong-post1497415.html",
    "file": [
        "data",
        "2022",
        "1497415.json"
    ],
    "title": "Thủ tướng yêu cầu tổng điều tra karaoke cả nước sau vụ cháy tại Bình Dương",
    "datetime": "2022-09-07T18:53:48+0700",
    "author": "Mai Hà",
    "abstract": "Thủ tướng yêu cầu tỉnh Bình Dương tập trung khắc phục hậu quả, khẩn trương điều tra nguyên nhân vụ cháy quán karaoke tại TP.Thuận An, làm rõ trách nhiệm của các cá nhân, tổ chức liên quan, xử lý nghiêm vi phạm.",
    "content": "Thủ tướng Chính phủ vừa ký công điện gửi Bộ trưởng Bộ Công an, Chủ tịch UBND các tỉnh, thành phố trực thuộc T.Ư về vụ cháy quán karaoke tại số 166C, khu phố 1A, P.An Phú, TP.Thuận An, tỉnh Bình Dương gây hậu quả đặc biệt nghiêm trọng, làm nhiều người chết.\nThay mặt Chính phủ, Thủ tướng Chính phủ gửi lời chia buồn sâu sắc tới thân nhân, gia đình người bị nạn. Thủ tướng cũng yêu cầu UBND tỉnh Bình Dương chỉ đạo tổ chức thăm hỏi, động viên, hỗ trợ vật chất, tinh thần gia đình người bị nạn. \nPhối hợp chặt chẽ với Bộ Công an chỉ đạo các lực lượng chức năng tập trung khắc phục hậu quả, khẩn trương điều tra nguyên nhân vụ cháy, làm rõ trách nhiệm của các cá nhân, tổ chức liên quan, xử lý nghiêm vi phạm nếu có.\nBộ Công an, UBND các tỉnh, thành phố trực thuộc T.Ư tiếp tục triển khai thực hiện nghiêm ý kiến chỉ đạo của Chính phủ, Thủ tướng Chính phủ về công tác phòng cháy, chữa cháy.\nĐặc biệt, Bộ Công an chủ trì, phối hợp UBND các địa phương có kế hoạch kiểm tra, rà soát tổng thể các cơ sở có nguy cơ cháy cao trên địa bàn, nhất là các cơ sở kinh doanh dịch vụ karaoke, kịp thời phát hiện, chấn chỉnh, khắc phục các vi phạm, kiên quyết tạm đình chỉ, đình chỉ hoạt động đối với cơ sở không bảo đảm an toàn phòng cháy, chữa cháy theo quy định, không để xảy ra các vụ việc tương tự.\nTheo báo cáo của UBND tỉnh Bình Dương, cơ sở kinh doanh karaoke An Phú (số 166C đường Bùi Thị Xuân, P.An Phú, TP.Thuận An) do ông Lê Anh Xuân (42 tuổi, ngụ TP.HCM) làm chủ.\nCơ quan chức năng cũng đã kiểm tra về an toàn phòng cháy chữa cháy tại cơ sở kinh doanh này vào các năm 2019, 2021 và gần đây nhất trong năm 2022.\nThời điểm xảy ra vụ cháy (đêm 6.9), lực lượng phòng cháy chữa cháy cứu hộ được 22 người. Theo báo cáo của UBND tỉnh Bình Dương, nguyên nhân gây ra vụ cháy quán karaoke An Phú làm 14 người chết có thể do chập điện.",
    "tags": [
        "Cháy Karaoke Bình Dương",
        "Thủ Tướng Phạm Minh Chính",
        "Tổng Điều Tra Cơ Sở Karaoke",
        "Bộ Công An",
        "Cháy Karaoke Do Chập Điện"
    ]
}