{
    "url": "https://thanhnien.vn/xuat-khau-gao-st-sang-trung-quoc-tang-manh-post1497998.html",
    "file": [
        "data",
        "2022",
        "1497998.json"
    ],
    "title": "Xuất khẩu gạo ST sang Trung Quốc tăng mạnh",
    "datetime": "2022-09-09T10:11:35+0700",
    "author": "Chí Nhân",
    "abstract": "Xuất khẩu gạo sang thị trường Trung Quốc giảm đến 27,5% trong 7 tháng đầu năm, song mặt hàng gạo ST và gạo thơm lại tăng trưởng ấn tượng gần 60% so với cùng kỳ năm 2021.",
    "content": "Số liệu của Hải quan Việt Nam cho biết, xuất khẩu gạo sang thị trường Trung Quốc trong 7 tháng đầu năm chỉ đạt 466.225 tấn với trị giá 243 triệu USD; giảm 27,5% về lượng và giảm 28% về trị giá so với cùng kỳ năm 2021. \nDù thị trường này hạn chế nhập khẩu gạo Việt Nam nói chung nhưng đối với các loại gạo thơm chất lượng cao và gạo ST lại tăng mạnh; đạt trên 188.000 tấn, tăng gần 60% so với cùng kỳ năm trước. Bên cạnh đó, các loại gạo Japonica, gạo trắng của Việt Nam sang Trung Quốc cũng tăng khá mạnh trong những tháng đầu năm nay.\nSự sụt giảm chủ yếu nằm ở phân khúc gạo nếp. Trong 7 tháng qua, xuất khẩu gạo nếp của Việt Nam sang Trung Quốc đạt trên 223.000 tấn, giảm trên 53% so với cùng kỳ năm 2021. Tỷ trọng gạo nếp trong tổng xuất khẩu gạo của Việt Nam sang Trung Quốc đã giảm từ mức 74% năm 2021 xuống còn 48% ở hiện tại. Việt Nam là nước xuất khẩu nếp lớn nhất sang Trung Quốc, ngược lại đây cũng là thị trường tiêu thụ nếp lớn nhất của Việt Nam với tỷ trọng hơn 60%. Nếp được người Trung Quốc sử dụng chế biến các sản phẩm giá trị gia tăng đặc biệt là các loại bánh.\nTrung Quốc giảm nhập khẩu gạo từ Việt Nam và tăng cường nhập khẩu gạo thay thế từ một số nước khác. Thời gian qua, Trung Quốc đặc biệt tăng nhập khẩu gạo từ Ấn Độ và Pakistan, vì giá rẻ. \nTheo một số báo cáo, việc Trung Quốc tăng nhập khẩu gạo giá rẻ từ Ấn Độ và Pakistan để bù vào phần sản lượng thức ăn chăn nuôi tăng giá mạnh trong thời gian vừa qua. Trên thực tế, tình trạng hạn hán vừa qua làm ảnh hưởng đáng kể đến sản lượng lương thực tại Trung Quốc, tuy nhiên trong ngắn hạn nước này sẽ không bị áp lực nhập khẩu lương thực vì kho dự trữ gạo hồi cuối năm 2021 lên tới 113 triệu tấn. Kho dự trữ gạo của Trung Quốc luôn đạt trên 100 triệu tấn kể từ năm 2017 và đạt kỷ lục vào năm 2019 - 2020 lên tới 116,5 triệu tấn.",
    "tags": [
        "Gạo St",
        "Gạo Nếp",
        "Kho Dự Trữ",
        "Gạo Trắng",
        "Triệu Tấn",
        "Gạo",
        "Nước Xuất Khẩu"
    ]
}