{
    "url": "https://thanhnien.vn/tho-phao-cho-mo-room-tin-dung-thay-room-tin-dung-bang-cong-cu-thi-truong-post1497912.html",
    "file": [
        "data",
        "2022",
        "1497912.json"
    ],
    "title": "Thở phào chờ mở 'room' tín dụng: Thay 'room' tín dụng bằng công cụ thị trường?",
    "datetime": "2022-09-09T06:48:50+0700",
    "author": "Thanh Xuân",
    "abstract": "Đánh giá quyết định nới room tín dụng của Ngân hàng Nhà nước là cần thiết, nhưng doanh nghiệp, giới chuyên gia cho rằng công cụ quản lý hành chính mang nặng tính xin - cho này cần nhường chỗ cho những công cụ mang tính thị trường.",
    "content": "Ngày 7.9, Ngân hàng Nhà nước (NHNN) đã chính thức có văn bản điều chỉnh chỉ tiêu tăng trưởng tín dụng năm 2022 gửi các tổ chức tín dụng có đề nghị. Ngay sau đó, đại diện nhiều nhà băng như Vietcombank, Agribank, Sacombank, Techcombank, MBBank… cho biết đã có hạn mức mới với mức nới khoảng 1 - 5% tùy đơn vị. Ông Nguyễn Phong Nam, giám đốc một công ty sản xuất bánh kẹo tại Từ Liêm, Hà Nội, nói vui rằng thông tin này giúp doanh nghiệp (DN) của ông “như sinh ra lần nữa”. Mới đây, ông đã liên hệ với phía NH và được xác nhận thông tin cho hồ sơ vay vốn của công ty. Công ty của ông đã có hơn 30 năm kinh doanh và có lịch sử tín dụng tốt, cơ hội vay vốn theo ông là gần như chắc chắn. Vấn đề trước đó với các NH chỉ là thiếu hạn mức tín dụng nên nhiều hồ sơ buộc phải dừng lại.\n“Đây là thời điểm DN dồn sức cho đơn hàng bánh kẹo cuối năm, cả trong nước và xuất khẩu. Chúng tôi cần lượng vốn lớn cho nguyên vật liệu, nhân công tăng ca. Trước đó, chúng tôi xác định không có vốn là thiệt hại lớn vì đứt mối làm ăn. Hiện tại tạm thời đã có thể thở phào”, vị giám đốc này nói.\nChung niềm vui, nhưng ông Bạch Anh Tuấn, đồng sáng lập Công ty Hưng Hải (trụ sở tại Hoài Đức, Hà Nội), một đơn vị chuyên sản xuất đồ gỗ, thừa nhận kinh doanh theo kiểu “chờ hạn mức tín dụng” hiện tại khiến DN gặp quá nhiều rủi ro. Điều ông lo lắng không chỉ vì thiệt hại khi một số đơn hàng phải tạm hoãn, thậm chí hủy, mà còn ở sự thiếu chủ động trong đường hướng phát triển. \n“Chúng tôi lên kế hoạch phục hồi sau dịch bệnh, muốn cạnh tranh bằng cách nâng cao chất lượng sản phẩm, đầu tư thêm máy móc hiện đại nhưng hiện vẫn do dự. Nếu sau đợt nới này lại siết, rồi DN lại chờ đợi thì chúng tôi không yên tâm mở rộng làm ăn kinh doanh. DN thì bỏ lỡ các cơ hội tốt, người lao động cũng thắc thỏm sợ bị giảm lương, giảm biên”, ông Tuấn nói.\n Room tín dụng là cách nói ngắn gọn của chỉ tiêu NHNN áp cho từng NH để giới hạn mức tăng trưởng dư nợ tín dụng so với năm liền kề trước đó. \nGiải thích cho công cụ này, chuyên gia kinh tế - TS Vũ Đình Ánh cho hay các NH thương mại muốn có chỉ tiêu tăng trưởng phải gửi đề xuất tới cơ quan quản lý. Mỗi năm 1 - 2 lần, cơ quan chức năng sẽ có điều chỉnh hạn mức. Tất nhiên để được cấp hạn mức, các NH phải đáp ứng các điều kiện về quy mô tín dụng, quy mô vốn, kiểm soát rủi ro, tỷ lệ nợ xấu… Theo ông Ánh, về bản chất đây là một công cụ hành chính, mang ý nghĩa xin - cho.\nVề lý do xuất hiện, theo luật sư Trần Minh Hải, Giám đốc điều hành Công ty Luật BASICO, room tín dụng bắt đầu được sử dụng từ năm 2011 sau cuộc khủng hoảng kinh tế kéo dài từ giai đoạn năm 2008. Tuy nhiên, sau hơn một thập kỷ, điểm tích cực của room tín dụng đang ngày càng mờ nhạt, thậm chí bộc lộ rõ hạn chế, bất cập. Một trong những bất cập là sự bó buộc khát vọng phát triển của thị trường tài chính. Dù có năng lực thanh khoản tốt, chất lượng tín dụng tốt, nguồn vốn huy động dồi dào, nhiều nhà băng vẫn không được phép phát triển tín dụng nếu đã dùng hết giới hạn tăng trưởng. Sự kìm hãm không chỉ ảnh hưởng tới giới NH mà còn tạo ra rào cản với các DN sản xuất kinh doanh khi bị “bỏ đói”.\nĐồng tình, TS Vũ Đình Ánh khẳng định: “Việc quản lý bằng room tín dụng không xấu nhưng vai trò lịch sử đã chấm dứt”. VN có lẽ là nước duy nhất quản lý thị trường bằng room tín dụng như hiện tại. Hậu quả của việc này là thực tế “khó xử”: Đáng ra các NH thương mại phải hành xử theo tín hiệu thị trường thì lại phải nhìn vào tín hiệu của cơ quan quản lý. Để thay thế room, theo ông Ánh, nên dùng các công cụ quản lý thị trường như lãi suất, tỷ lệ dự trữ bắt buộc hay các nghiệp vụ thị trường mở (qua mua bán trái phiếu, tín phiếu)… Đây là các công cụ phổ biến được Mỹ, Trung Quốc và nhiều nước phát triển sử dụng.\n Về lo lắng khi bỏ “dây cương” tín dụng, thị trường có thể một lần nữa quay lại tình trạng lạm phát, nợ xấu như trước, TS Vũ Đình Ánh cho rằng bài học của giai đoạn trước là đặt mục tiêu chưa đúng. Lỗi hoàn toàn không phải ở công cụ quản lý. Tuy nhiên, hiện tại với hệ thống kiểm soát phù hợp, với kinh nghiệm quản lý nhà nước, cơ quan chức năng hoàn toàn có thể thay thế room tín dụng bằng các công cụ thị trường khác. “Nếu ta duy trì tình trạng ban phát thì không bao giờ có thị trường đúng nghĩa”, ông Ánh cảnh báo. \nCấp room tín dụng là biện pháp hành chính đã được nhiều chuyên gia phân tích và góp ý nên bỏ, vì thể hiện rõ khiếm khuyết là sự “giật cục” trong cung cấp vốn. Trong giai đoạn thị trường trong và ngoài nước biến động liên tục như hiện nay, có thể chấp nhận được giải pháp điều hành theo room, nhưng về lâu dài NHNN nên bỏ biện pháp quản lý này vì không nước nào còn sử dụng trong công tác điều hành.\nTS Nguyễn Hữu Huân, Trưởng bộ môn Tài chính, Trường ĐH Kinh tế TP.HCM",
    "tags": [
        "Room Tín Dụng",
        "Vay Vốn",
        "Room",
        "Công Ty Hưng Hải",
        "Hạn Mức",
        "Tín Dụng",
        "Bó Buộc",
        "MBBANK",
        "Quản Lý Thị Trường"
    ]
}