{
    "url": "https://thanhnien.vn/tro-thanh-dai-su-nuoc-sach-cung-quang-linh-vlogs-post1497774.html",
    "file": [
        "data",
        "2022",
        "1497774.json"
    ],
    "title": "Trở thành ‘đại sứ nước sạch’ cùng Quang Linh Vlogs",
    "datetime": "2022-09-08T17:30:11+0700",
    "author": "Nguồn: Huda",
    "abstract": "\"7 ngày 7 đêm trân trọng nguồn nước sạch\" là một thử thách nằm trong chương trình “Khơi nguồn nước sạch vì miền Trung yêu thương” của Huda mà Quang Linh Vlogs là đại sứ.",
    "content": " Với việc tham gia thử thách này, người chơi sẽ trở thành \"đại sứ nước sạch\", cùng chung tay bảo vệ nguồn tài nguyên nước quý giá.\nSinh ra tại mảnh đất xứ Nghệ, Quang Linh Vlogs mang trong mình những phẩm chất tốt đẹp của người dân nơi đây, đó là sự chịu thương chịu khó cùng tinh thần sẵn sàng giúp đỡ người khác. Chính vì vậy, khi qua Angola để làm việc, Quang Linh Vlogs đã cùng bạn bè của mình miệt mài với hành trình thiện nguyện, giúp cho bà con Angola có cuộc sống ổn định hơn. Kênh Vlogs của chàng trai sinh năm 97 về cuộc sống nơi xứ người có tới 3.17 triệu người theo dõi.\nTại Angola, Quang Linh và những người bạn của mình đã hỗ trợ người dân xây nhà, sửa trường học, phát gạo, dầu ăn miễn phí, đào giếng khoan để cung cấp nước sạch, mở rộng hệ thống tưới tiêu, hướng dẫn người dân cách làm nông sao cho hiệu quả, dạy người dân cách làm đá sạch… Anh cũng không ít lần giới thiệu những món ăn hấp dẫn của Việt Nam cho người dân Angola như bún riêu, mía đá, bún chả, nem rán, sầu riêng, bánh chưng… Ngoài ra, Quang Linh cũng không quên dạy cho người dân nơi đây tiếng Việt cũng như cho họ xem các video đến từ Việt Nam để giới thiệu về văn hóa quê nhà cho bạn bè quốc tế.\nTrên từng hành trình thiện nguyện, hình ảnh cờ đỏ sao vàng của Việt Nam luôn xuất hiện trên những chiếc áo của Quang Linh và những người bạn đồng hành. Hình ảnh đó đã in sâu vào tâm trí của người dân Angola về một đất nước với những con người nhân hậu, tử tế, nhiệt thành và tốt bụng.\nSau những năm tháng miệt mài với hoạt động thiện nguyện ở châu Phi, Quang Linh Vlogs vẫn luôn khao khát có thể đóng góp một phần công sức của mình để cải thiện chất lượng cuộc sống của đồng bào miền Trung ruột thịt. Mong muốn này của Quang Linh cũng chính là mục tiêu mà Huda hướng tới khi thực hiện chương trình “Khơi nguồn nước sạch vì miền Trung yêu thương\". Xuất phát từ mục tiêu chung đó, Quang Linh Vlogs đã được Huda “chọn mặt gửi vàng\" để trở thành đại sứ của chương trình.\nTrong vai trò mới này, Quang Linh Vlogs sẽ đồng hành cùng Huda để giúp nâng cao nhận thức của cộng đồng trong việc giữ gìn, tiết kiệm nguồn nước sạch thông qua thử thách “7 ngày 7 đêm trân trọng nguồn nước sạch” - một thử thách nằm trong khuôn khổ chương trình “Khơi nguồn nước sạch vì miền Trung yêu thương”.\nTất cả những người tham gia thử thách đều có thể đóng góp một phần công sức vào việc thay đổi nhận thức của cộng đồng về tầm quan trọng của nguồn nước sạch, đồng thời tạo nên trải nghiệm miền Trung ý nghĩa của riêng mình. Cụ thể, người chơi sẽ cần hoàn thành 7 thử thách tương ứng với 7 hành động tiết kiệm nước rất đơn giản và hữu ích như: Đánh răng thần thái; Kỳ cọ triền miên; 123… Cạn ly, cạn chai, cạn bình; Bậc thầy tưới cây, Khéo tay hay rửa, Thánh hay soi và Ông hoàng tận dụng. Với mỗi lượt đăng tải hình ảnh thực hiện thử thách, người chơi sẽ trở thành “Đại sứ nước sạch”, cùng chung tay góp sức với Huda nâng cao ý thức về việc bảo vệ nguồn tài nguyên quý giá này.\nĐồng hành cùng Huda trong thử thách lần này, Quang Linh Vlogs hy vọng lan tỏa thông điệp trân trọng nguồn nước sạch, từ đó thúc đẩy mỗi người tự mình nâng cao ý thức và bắt đầu hành động vì một tương lai xanh.\nLuôn nỗ lực vì sự phát triển bền vững của miền Trung, năm 2022, Huda tiếp tục thực hiện chương trình vì cộng đồng dài hạn: “Khơi nguồn nước sạch vì miền Trung yêu thương” với mong muốn phần nào giảm bớt gánh nặng liên quan đến thiếu nước sạch trong cuộc sống hằng ngày cho các hộ gia đình tại địa phương. Đặc biệt, thông qua chương trình năm nay, Huda hy vọng sẽ mang đến \"Trải nghiệm miền Trung ý nghĩa\" cho những người dân nơi đây. Chương trình “Khơi nguồn nước sạch vì miền Trung yêu thương” năm nay sẽ được triển khai tại 5 tỉnh: Nghệ An, Hà Tĩnh, Quảng Bình, Quảng Trị, Thừa Thiên - Huế, hứa hẹn sẽ nâng cao chất lượng đời sống của hơn 1.000 hộ dân, tương đương với hơn 4.500 nhân khẩu.",
    "tags": [
        "Huda",
        "Quang Linh Vlogs",
        "Quang Linh",
        "Angola",
        "Nước Sạch",
        "Nguồn Tài Nguyên",
        "Nem Rán"
    ]
}