{
    "url": "https://thanhnien.vn/quy-hoach-dien-8-khong-hop-thuc-hoa-cai-sai-post1497768.html",
    "file": [
        "data",
        "2022",
        "1497768.json"
    ],
    "title": "Quy hoạch Điện 8: Không hợp thức hóa cái sai",
    "datetime": "2022-09-08T15:29:35+0700",
    "author": "Nguyên Nga",
    "abstract": "Ngày 6.9, Văn phòng Chính phủ đã có Thông báo kết luận của Thường trực Chính phủ về Quy hoạch phát triển điện lực quốc gia thời kỳ 2021 - 2030, tầm nhìn tới năm 2045 (Quy hoạch điện 8).",
    "content": "Thường trực Chính phủ nhấn mạnh, Quy hoạch điện 8 là quy hoạch ngành quốc gia rất quan trọng, cần cân nhắc kỹ lưỡng trước khi phê duyệt và phải đảm bảo vững chắc an ninh năng lượng quốc gia, bảo đảm cung ứng đủ điện phục vụ phát triển kinh tế xã hội và đời sống nhân dân.\nTuy nhiên, khó nhất lúc này là hiện có nhiều biến động về năng lượng, chuyển đổi năng lượng trên thế giới do các vấn đề địa chính trị, tốc độ phát triển nhanh chóng của công nghệ trong ngành năng lượng và yêu cầu thực hiện các cam kết quốc tế của Việt Nam về chống biến đổi khí hậu.\nTừ đó, Văn phòng Chính phủ yêu cầu Bộ Công thương tiếp tục nghiên cứu rà soát, tập trung một số nội dung theo hướng giảm quy hoạch nguồn điện than đến năm 2030. \nCác dự án được loại bỏ không đưa vào Quy hoạch điện 8 như đã báo cáo phải khẳng định không có hệ lụy pháp lý và không có khiếu kiện. Bộ Công thương tiếp tục làm việc với chủ đầu tư các dự án nhiệt điện than khác đã triển khai xong có khó khăn, vướng mắc về thu xếp vốn nhằm trao đổi, thống nhất về việc có tiếp tục hay không tiếp tục các dự án điện than trong điều kiện hiện nay hoặc phương án xử lý khác.\nRà soát tiến độ khả thi các dự án nhiệt điện sử dụng khí trong nước đồng thời tính toán cân đối giảm quy mô công suất nguồn điện khí LNG nhập khẩu đến năm 2030 và tăng nguồn điện gió với quy mô phù hợp, khả thi. Tính toán khai thác điện gió, điện mặt trời hiệu quả và hợp lý về giá bán điện vì càng ngày công nghệ càng phát triển và sẽ giảm giá theo thời gian.\nVề quy hoạch nguồn điện mặt trời trong giai đoạn đến năm 2030, cần nghiên cứu tiếp tục rà soát để bảo đảm hiệu quả kinh tế chung, tránh gây thiệt hại kinh tế, nhất là việc tính giá điện chưa hợp lý; không hợp thức hóa cái sai. Nghiên cứu kỹ lưỡng, đánh giá tác động nguồn điện mặt trời áp mái với mục đích tự sử dụng, không bán vào hệ thống điện quốc gia.\nBên cạnh đó, Thường trực Chính phủ yêu cầu tính toán thêm quy mô nhập khẩu điện từ các nước láng giềng, nhất là từ Lào, nâng quy mô phát triển nguồn điện sinh khối, hydrogen, linh hoạt… nhất là những nơi có điều kiện trồng rừng và sản xuất hydrogen.\nBộ Công thương cũng được yêu cầu phối hợp với các bộ, cơ quan chức năng đánh giá kỹ, trường hợp cần thiết xin ý kiến của các cơ quan liên quan, nhất là các cơ quan được Bộ Chính trị, Chính phủ giao nhiệm vụ thanh tra kiểm tra giám sát thực hiện Nghị quyết 55-NQ/TW.",
    "tags": [
        "Quy Hoạch Điện 8",
        "Văn Phòng Chính Phủ",
        "Dự Án Nhiệt Điện",
        "Nghị Quyết 55-Nq/Tw",
        "Nguồn Điện",
        "Quy Hoạch Ngành",
        "Điện Từ",
        "Điện Gió",
        "Nước Láng Giềng",
        "LNG"
    ]
}