{
    "url": "https://thanhnien.vn/bat-nu-quai-gia-danh-cong-an-lua-dao-tai-san-cua-nguoi-nha-benh-nhan-ngheo-post1497388.html",
    "file": [
        "data",
        "2022",
        "1497388.json"
    ],
    "title": "Bắt ‘nữ quái’ giả danh công an lừa đảo tài sản của người nhà bệnh nhân nghèo",
    "datetime": "2022-09-07T17:51:04+0700",
    "author": "Trần Cường",
    "abstract": "Tự giới thiệu là công an, Long gọi điện cho bố của cháu bé bị bệnh u não đến cổng bệnh viện để xin tiền từ thiện sau đó chiếm đoạt điện thoại và ví tiền của nạn nhân.",
    "content": "Chiều 7.9, đại diện Công an Q.Đống Đa (Hà Nội) cho biết, cơ quan này vừa ra quyết định khởi tố vụ án, khởi tố bị can và lệnh bắt tạm giam đối với Nguyễn Thị Long (34 tuổi, trú xã Tiên Lương, H.Cẩm Khê, Phú Thọ) để làm rõ hành vi “lừa đảo chiếm đoạt tài sản”.\nTheo Công an Q.Đống Đa, Long không có công việc ổn định. Để có tiền tiêu xài, Long đã nảy sinh ý định lừa đảo chiếm đoạt tài sản của những gia đình có hoàn cảnh khó khăn.\nSau khi đọc được bài báo về hoàn cảnh khó khăn của anh T. (quê Thanh Hóa) có con trai bị bệnh u não đang điều trị tại bệnh viện, Long đã gọi điện cho anh T., giới thiệu mình làm ở Bộ Công an và nói anh T. tới Bệnh viện Nhi T.Ư để nhờ kêu gọi từ thiện, giúp đỡ gia đình chữa trị cho con.\nKhoảng 16 giờ chiều 26.8, Long gặp anh T. tại khu vực Bệnh viện Nhi T.Ư và nói có đoàn từ thiện đến thì nói ra hoàn cảnh khó khăn của mình để đoàn cho tiền. Sau đó, Long bảo anh T. đưa ví và điện thoại cho mình giữ hộ vì nếu đoàn từ thiện thấy anh T. có điện thoại, tiền thì sẽ không ủng hộ nữa.\nDo tin tưởng, anh T. đưa cho Long cầm hộ chiếc điện thoại Redmi Note 8 Pro và 1 chiếc ví bên trong có 6 triệu đồng.\nThấy Long đi bộ ra khu vực cổng sau Bệnh viện Nhi T.Ư, anh T. nghi ngờ đã chạy đến giữ lại và báo công an.\nTại cơ quan điều tra, Long đã thừa nhận toàn bộ hành vi của mình và khai trước đó đã lừa một gia đình bệnh nhân bị hoại tử khớp xương háng, chiếm đoạt 27 triệu đồng và một gia đình bệnh nhân bị ung thư xương 50 triệu đồng với thủ đoạn kể trên.",
    "tags": [
        "Lừa Đảo",
        "Hà Nội",
        "Giả Danh Công An",
        "Lừa Đảo Chiếm Đoạt Tài Sản",
        "Bệnh Viện Nhi T.Ư",
        "Bệnh Nhân",
        "Nguyễn Thị Long"
    ]
}