{
    "url": "https://thanhnien.vn/vu-chay-quan-karaoke-an-phu-lam-33-nguoi-chet-ubnd-binh-duong-hop-bao-post1497607.html",
    "file": [
        "data",
        "2022",
        "1497607.json"
    ],
    "title": "Vụ cháy quán karaoke An Phú ở Bình Dương làm 33 người chết: Khẩn trương khởi tố vụ án",
    "datetime": "2022-09-08T09:19:31+0700",
    "author": "Đỗ Trường",
    "abstract": "Sáng 8.9, UBND tỉnh Bình Dương đã tổ chức họp báo thông tin về vụ cháy thảm khốc tại quán karaoke An Phú (P.An Phú, TP.Thuận An, Bình Dương) làm 33 người chết và 10 người bị thương.",
    "content": "Chủ trì buổi họp báo, ông Mai Hùng Dũng, Phó chủ tịch thường trực UBND tỉnh Bình Dương cho biết đến thời điểm hiện tại đã ghi nhận 33 người tử vong trong vụ cháy quán karaoke An Phú.\nNạn nhân tử vong được ghi nhận gần nhất là một nhân viên nữ của quán karaoke bị tử vong tại bệnh viện do nhảy từ trên tầng cao xuống đất.\nTại cuộc họp báo, PV Thanh Niên đặt câu hỏi về hệ thống PCCC, báo cháy như: Máy bơm nước, chuông báo cháy, đèn thoát hiểm… có hoạt động hay không khi xảy ra vụ cháy quán karaoke.\nTại cuộc họp báo, ông Nguyễn Thanh Tâm, Chủ tịch UBND TP.Thuận An thông tin về việc kiểm tra an toàn PCCC tại quán karaoke An Phú.\nÔng Nguyễn Thanh Tâm cho biết, năm 2019, Công an TP.Thuận An tiến hành 1 lượt kiểm tra công tác PCCC tại quán karaoke này. Qua đợt kiểm tra, công an ghi nhận việc chấp hành quy định an toàn PCCC của cơ sở tiếp tục hướng dẫn cơ sở duy trì các điều kiện an toàn PCCC như: lập hồ sơ quản lý, phương án chữa cháy cơ sở, huấn luyện cho đội PCCC cơ sở, thực tập phương án chữa cháy theo quy định… \nTheo ông Tâm, trong năm 2021, Công an TP.Thuận An tiến hành 2 lượt kiểm PCCC tại quán karaoke An Phú vào tháng 4 và tháng 12.2021 ghi nhận việc chấp hành quy định an toàn PCCC của cơ sở tiếp tục hướng dẫn cơ sở duy trì các điều kiện an toàn PCCC đồng thời kiến nghị 10 nội dung để cơ sở tổ chức thực hiện nhằm đảm bảo an toàn về PCCC.\nGần đây nhất, ngày 27.4, Công an TP.Thuận An tiếp tục kiểm tra PCCC tại cơ sở này, ghi nhận việc chấp hành quy định an toàn PCCC của cơ sở tiếp tục hướng dẫn cơ sở duy trì các điều kiện an toàn PCCC như: Thường xuyên bổ sung, cập nhật những thay đổi về công tác PCCC theo quy định; Duy trì chế độ bảo trì, bảo dưỡng các loại phương tiện chữa cháy; trang bị phương tiện PCCC cho đội PCCC cơ sở theo quy định. \nÔng Tâm khẳng định, qua công tác quản lý, kiểm tra tại cơ sở karaoke An Phú Công an TP.Thuận An chưa phát hiện các hành vi vi phạm về tệ nạn xã hội, hoạt động sử dụng trái phép chất ma túy, múa thoát y tại cơ sở. Các hành vi vi phạm không thuộc trường hợp phải rút giấy chứng nhận đủ điều kiện về ANTT. \nVề công tác quản lý Nhà nước, ông Tâm cho biết các cơ quan có thẩm quyền trong việc cấp phép, quản lý hoạt động cơ bản thực hiện đảm bảo đúng các quy định pháp luật về cấp phép kinh doanh, cấp giấy chứng nhận thẩm duyệt thiết kế về PCCC, cấp giấy chứng nhận đủ điều kiện về ANTT, cấp giấy phép kinh doanh karaoke. Sau khi các cơ sở đi vào hoạt động, Công an TP.Thuận An cũng thường xuyên kiểm tra, yêu cầu đảm bảo các điều kiện về PCCC, xử lý nghiêm các hành vi vi phạm về ANTT.\nTại cuộc họp báo, đại tá Trịnh Ngọc Quyên, Giám đốc Công an tỉnh Bình Dương cho biết đã chỉ đạo các đơn vị nghiệp vụ khẩn trương khởi tố vụ án để điều tra làm rõ trách nhiệm của cá nhân, tổ chức liên quan đến vụ việc.\nĐại tá Trịnh Ngọc Quyên cho biết vụ cháy do chập nguồn điện gây cháy từ vách (cách âm) của quán, nguồn nhiệt phát sinh nhanh. Khi phát hiện khói ở phòng 303 (có 4 người, tầng 3), có nhân viên gọi báo có cháy nhưng một số phòng vẫn tiếp tục đóng cửa hát tiếp. Trong đó, có phòng còn chốt cửa lại để hát.\nĐại tá Trịnh Ngọc Quyên: Các nạn nhân đã uống rượu bia trong tình trạng lơ tơ mơ, khi nhân viên gọi có cháy thì khách không chấp hành, còn kéo tay nhân viên vào phòng để hát tiếp.\nNhân viên đã hướng dẫn chạy ngược lên sân thượng và chạy xuống dưới tầng trệt, những người theo hướng dẫn của nhân viên này đều đã được cứu sống.\nĐại tá Quyên cho hay, một số khách sau khi có cháy không theo hướng dẫn của nhân viên và chạy vào trong nhà vệ sinh chốt cửa lại ở bên trong, như vậy càng bị thiếu ôxy và khi có khói thì chỉ 5 - 7 phút sau là tử vong.\nĐại tá Trịnh Ngọc Quyên cho biết hiện Cơ quan điều tra, Viện kiểm sát đang tích cực làm việc với chủ cơ sở karaoke, quản lý của quán đồng thời phối hợp với thân nhân gia đình nạn nhân, Viện Kỹ thuật Khoa học hình sự để làm rõ. Sẽ thông tin chính xác đầy đủ cho PV.\nĐại tá Quyên khẳng định, từ trước đến nay Công an Bình Dương luôn quan tâm, tuyên truyền, kiểm tra, kiến nghị bổ sung các quy chuẩn về PCCC đối với các cơ sở karaoke.\nKết thúc buổi họp báo, ông Mai Hùng Dũng, Phó chủ tịch thường trực UBND tỉnh Bình Dương cho biết tất cả những vấn đề báo chí, dư luận đặt ra sẽ được các cơ quan chức năng của Bình Dương điều tra, làm rõ và sớm thông tin cho báo chí.",
    "tags": [
        "Cháy Quán Karaoke An Phú Bình Dương",
        "Cháy Quán Karaoke",
        "Bình Dương",
        "Họp Báo",
        "Ubnd Tỉnh Bình Dương",
        "Karaoke An Phú",
        "PCCC",
        "Nạn Nhân"
    ]
}