{
    "url": "https://thanhnien.vn/my-am-tham-chuyen-giao-dong-dan-phao-dan-duong-chinh-xac-nhat-excalibur-cho-ukraine-post1497833.html",
    "file": [
        "data",
        "2022",
        "1497833.json"
    ],
    "title": "Mỹ âm thầm chuyển giao dòng đạn pháo dẫn đường chính xác nhất Excalibur cho Ukraine",
    "datetime": "2022-09-08T18:13:23+0700",
    "author": "Thụy Miên",
    "abstract": "Hãng Bloomberg ngày 8.9 dẫn tài liệu chi ngân sách của Bộ Quốc phòng Mỹ cho thấy Lầu Năm Góc đã âm thầm chuyển giao dòng đạn pháo chính xác nhất của mình là Excalibur cho Ukraine.",
    "content": "Đạn pháo thông minh Excalibur là loại vũ khí dẫn đường bằng tín hiệu vệ tinh, cho phép tấn công mục tiêu với độ chính xác chỉ sai số trong vòng 2 m. \nExcalibur lần đầu tiên được quân đội Mỹ sử dụng trong chiến dịch trừ khử thủ lĩnh Abu Jurah của tổ chức khủng bố al-Qaeda ở Iraq vào năm 2007. Kể từ đó, Excalibur được mệnh danh là đạn pháo chính xác nhất từ trước đến nay của Mỹ.\nBộ Quốc phòng Mỹ sẽ chi 92 triệu USD từ các khoản quỹ bổ sung được quốc hội phê chuẩn để mua thêm M982 Excalibur cho Ukraine, trong nỗ lực chung của quốc tế nhằm giúp Kyiv đối phó Nga.\nĐây là lần đầu tiên Excalibur xuất hiện trong danh sách chuyển giao vũ khí cho Ukraine. Báo cáo ngân sách tháng trước không hề có chi tiết về loại đạn pháo này.\nLà đạn pháo được nạp cho siêu lựu pháo 155mm, Excalibur được Hãng Raytheon và BAE Systems đồng phát triển. Tầm bắn của nó là 40,5 km.\nDựa trên độ chính xác đáng nể, Excalibur nhiều khả năng được quân đội Ukraine sử dụng trong những sứ mệnh phá hủy các mục tiêu chỉ huy và những trung tâm điều khiển chiến lược trên chiến trường của Nga.\nBên cạnh Excalibur, tài liệu ngân sách còn đề cập đến những cái tên khác được Mỹ viện trợ cho Ukraine, như đạn pháo truyền thống của siêu lựu pháo, tên lửa chống tăng Javelin và tên lửa đối không Stinger, hệ thống rốc két pháo binh cơ động cao (HIMARS).",
    "tags": [
        "Excalibur",
        "Ukraine",
        "M982 Excalibur",
        "Đạn Pháo",
        "Lựu Pháo",
        "Trừ Khử",
        "Bae Systems",
        "STINGER",
        "JAVELIN",
        "Rốc Két",
        "HIMARS"
    ]
}