{
    "url": "https://thanhnien.vn/tphcm-trinh-dien-ao-dai-truyen-cam-hung-tinh-hoa-gao-viet-den-khach-quoc-te-post1497434.html",
    "file": [
        "data",
        "2022",
        "1497434.json"
    ],
    "title": "TP.HCM trình diễn áo dài, truyền cảm hứng 'Tinh hoa gạo Việt' đến khách quốc tế",
    "datetime": "2022-09-07T19:36:06+0700",
    "author": "Vũ Phượng",
    "abstract": "Tối 7.9, UBND TP.HCM tổ chức chương trình biểu diễn áo dài, truyền cảm hứng 'Tinh hoa gạo Việt' thay cho lời chào thân thương, lời cảm ơn chân thành của người dân TP.HCM, người Việt Nam đến bạn bè quốc tế.",
    "content": "Đêm gala “Tinh hoa Việt Nam” chủ đề “Tinh hoa gạo Việt” là điểm nhấn trong chuỗi hoạt động Hội chợ Du lịch quốc tế TP.HCM lần thứ 16 năm 2022 (ITE - HCMC).\nChương trình có sự tham dự của ông Nguyễn Văn Hùng - Bộ trưởng Bộ VHTT-DL, ông Phan Văn Mãi - Chủ tịch UBND TP.HCM cùng nhiều lãnh đạo đại diện các ban, ngành, địa phương và các cơ quan báo chí và doanh nghiệp du lịch từ hơn 25 quốc gia và vùng lãnh thổ trên thế giới.\nMở màn đêm gala là phần trình diễn áo dài truyền thống Việt Nam của nhà thiết kế Sỹ Hoàng của đại diện năm biểu tượng sắc đẹp năm quốc gia, các tiết mục múa, hát liên khúc về Hạt gạo làng ta, Ngày mùa…; vũ khúc Vũ nông dân và đoạn phim truyền cảm hứng về “Tinh hoa gạo Việt” tái hiện về một bức tranh đồng quê thắm đượm nghĩa tình. \nTheo Sở Du lịch TP.HCM, ý tưởng “Tinh hoa gạo Việt” nhằm giới thiệu đến bạn bè quốc tế Việt Nam là nước nông nghiệp, có trữ lượng xuất khẩu gạo cao nhất thế giới, gạo là nguồn lương thực chính yếu và là một trong những cội nguồn của văn minh và văn hóa Việt Nam.\nPhát biểu tại sự kiện, ông Phan Văn Mãi, Chủ tịch UBND TP.HCM cho biết, với hơn 300 năm hình thành và phát triển, TP.HCM đã hình thành cho riêng mình những bản sắc độc đáo. \nĐó là sự phóng khoáng, hào sảng, nghĩa tình của một vùng đất tụ hội cư dân từ mọi miền của đất nước và cả cư dân quốc tế; một thành phố luôn tràn đầy hứng khởi, hướng đến tương lai nhưng không quên trân trọng những giá trị của quá khứ, là TP mà bạn có thể tìm thấy bất kỳ món ngon nào của thế giới bên cạnh những món ngon khắp mọi miền đất nước Việt Nam...\nTheo ông Phan Văn Mãi, không đâu trên dải đất hình chữ S của Việt Nam không có dấu ấn của gạo trong nếp sống, thói quen, phong tục, tín ngưỡng. Gạo là hình bóng quê nhà, là tình yêu đất nước, là nguồn cội. Gạo hiện diện trong bữa ăn ngày thường, trong mâm cơm tưởng nhớ tổ tiên, trong những món ngon ngày hội. Gạo đi cùng người Việt qua những ngày bình dị cũng như khi bão giông, khi khốn cùng cũng như khi no ấm.\n\"Chương trình là lời chào của Việt Nam - điểm đến xinh đẹp, giàu bản sắc văn hoá, an toàn và thân thiện – nơi du khách có thể “sống trọn vẹn” trong từng khoảnh khắc của hành trình. Chương trình đêm nay cũng là lời chào của TP.HCM - điểm đến sống động, trẻ trung, sắc màu, cởi mở, hứng khởi gửi đến bạn bè, du khách quốc tế và cũng là niềm hạnh phúc, hân hoan của tất cả chúng ta khi được gặp lại nhau sau đại dịch Covid-19 để cùng vững bước – cùng đi lên vì hoà bình, hạnh phúc và thịnh vượng\", Chủ tịch UBND TP.HCM chia sẻ.\nBà Đoàn Thị Mỹ Nhu, Giám đốc nông trại Hải Vân - sân chim Vàm Hồ (Bến Tre) mang theo đặc sản bánh bò, bánh da lợn, xôi vị đến sự kiện phục vụ các đại biểu tham dự chương trình cho biết, tất cả các loại bánh và xôi đều được làm từ gạo và nếp - đúng với chủ đề \"Tinh hoa gạo Việt\" của chương trình.\nTheo bà Mỹ Nhu, bánh dân gian là một trong những món ăn dân dã mà người miền Tây muốn giới thiệu đến du khách khắp nơi. Tại khu du lịch của mình, bà cũng thường làm món bánh này để đãi khách đến tham quan.",
    "tags": [
        "TP.HCM",
        "Du Lịch Tp.Hcm",
        "ITE",
        "Tinh Hoa Gạo Việt",
        "Khách Quốc Tế"
    ]
}