{
    "url": "https://thanhnien.vn/tan-thu-tuong-anh-se-cung-ran-voi-trung-quoc-post1497475.html",
    "file": [
        "data",
        "2022",
        "1497475.json"
    ],
    "title": "Tân Thủ tướng Anh sẽ cứng rắn với Trung Quốc?",
    "datetime": "2022-09-08T07:47:52+0700",
    "author": "Vi Trân",
    "abstract": "Với việc trở thành tân Thủ tướng Anh, bà Liz Truss được dự đoán là sẽ có những chính sách cứng rắn hơn về Trung Quốc so với chính quyền tiền nhiệm.",
    "content": "Mối quan hệ giữa Anh và Trung Quốc đã xấu đi trong những năm gần đây khi London ngày càng lo ngại về các khoản đầu tư của Bắc Kinh đối với an ninh quốc gia, bên cạnh đó là sự trỗi dậy về quân sự và kinh tế mang tính trái ngược với đường lối thương mại tự do hậu Brexit của Anh.\nSo với người tiền nhiệm Boris Johnson, người từng tự nhận là “thân Trung Quốc nhiệt thành”, bà Truss được đánh giá là mang quan điểm “diều hâu” hơn. Trong một bài phát biểu hồi tháng 4 trên cương vị ngoại trưởng, bà Truss nói Trung Quốc cần hành xử theo luật lệ toàn cầu để có thể tiếp tục trỗi dậy với tư cách một siêu cường. Theo Reuters, bà Truss nhắc nhở Trung Quốc nên rút ra bài học từ sự phản ứng kinh tế mạnh mẽ của phương Tây đối với chiến dịch quân sự của Nga tại Ukraine.\nNăm ngoái, trên cương vị bộ trưởng thương mại quốc tế, bà Truss cảnh báo phương Tây có thể để mất quyền kiểm soát thương mại toàn cầu nếu không cứng rắn với Trung Quốc và xúc tiến cải cách Tổ chức Thương mại thế giới (WTO). Cùng năm, bà thuyết phục các ngoại trưởng nhóm G7 đưa vào tuyên bố chung lời lên án các chính sách kinh tế bị cho là khiến các nước nghèo mắc bẫy nợ của Bắc Kinh.\nTheo báo The Guardian, trước khi gia nhập cuộc đua, bà Truss đưa ra tầm nhìn riêng về một khối G7 cương quyết hơn và muốn biến nhóm này thành một “NATO về kinh tế” để có thể bảo vệ các thành viên trước sự cưỡng ép kinh tế của Trung Quốc.\nTrong chiến dịch tranh cử vừa qua, bà Truss được cho là đã làm rõ rằng Anh không nên phụ thuộc vào Trung Quốc trong việc xây dựng cơ sở hạ tầng quốc gia quan trọng như dự án Nhà máy điện hạt nhân Sizewell C. Mặt khác, bà Truss cũng có ý định cập nhật chiến lược đối ngoại 10 năm của Anh, bổ sung một chương mới về sự hung hăng của Trung Quốc và Nga. Sau khi đắc cử, Thủ tướng Truss đã bổ nhiệm 2 nhân vật được cho là “diều hâu” về Trung Quốc là ông James Cleverly vào chức ngoại trưởng và ông Tom Tugendhat giữ chức Bộ trưởng An ninh thuộc Bộ Nội vụ.\nÔng James Rogers, người đồng sáng lập tổ chức nghiên cứu Hội đồng Địa chiến lược (Anh), dự đoán bà Truss sẽ có chính sách hạn chế Trung Quốc đầu tư mua lại các doanh nghiệp Anh và sẽ hợp tác với các nước đồng minh để đương đầu với sự trỗi dậy của Bắc Kinh. Cây bút bình luận Tom Rogan của tờ Washington Examiner bổ sung rằng bà Truss có thể sẽ gia tăng hoạt động quân sự của Anh tại Ấn Độ Dương - Thái Bình Dương, bán vũ khí và hỗ trợ tình báo cho Đài Loan, hỗ trợ đồng minh Úc trước sức ép ngày càng leo thang từ Bắc Kinh và thúc đẩy tăng cường hoạt động quân sự của châu Âu, qua đó “cởi trói” cho lực lượng Mỹ đến Thái Bình Dương.",
    "tags": [
        "Tân Thủ Tướng Anh",
        "Trung Quốc",
        "Hội Đồng Địa Chiến Lược",
        "James Rogers",
        "James Cleverly",
        "Tom Tugendhat",
        "Diều Hâu",
        "Tom Rogan",
        "Liz Truss",
        "G7",
        "Báo The Guardian"
    ]
}