{
    "url": "https://thanhnien.vn/trung-tuong-to-an-xo-bo-cong-an-khong-chu-truong-thu-hoi-so-ho-khau-dong-loat-post1497078.html",
    "file": [
        "data",
        "2022",
        "1497078.json"
    ],
    "title": "Trung tướng Tô Ân Xô: Bộ Công an không chủ trương thu hồi sổ hộ khẩu đồng loạt",
    "datetime": "2022-09-06T19:59:43+0700",
    "author": "Mai Hà",
    "abstract": "Trung tướng Tô Ân Xô, Chánh Văn phòng , người phát ngôn Bộ Công an, cho biết Bộ này không có chủ trương thu hồi sổ hộ khẩu đồng loạt, đồng thời đã chấn chỉnh những trường hợp thu hồi không đúng quy định, gây phiền hà cho người dân.",
    "content": "Trả lời câu hỏi về việc thu hồi sổ hộ khẩu tại họp báo thường kỳ Chính phủ tháng 8 diễn ra chiều 6.9, ông Tô Ân Xô cho biết, theo luật Cư trú 2020, từ 1.7.2021 Bộ Công an không cấp sổ hộ khẩu mới và không cấp lại sổ hộ khẩu. Những sổ hộ khẩu cũ vẫn được sử dụng và có giá trị như giấy tờ, tài liệu xác nhận về cư trú cho đến hết 31.12.2022.\nNhắc lại phần trả lời của Bộ trưởng Công an Tô Lâm tại phiên họp của Ủy ban Thường vụ Quốc hội, ông Xô cho biết Bộ Công an không không có chủ trương thu hồi sổ hộ khẩu đồng loạt mà chỉ thu hồi sổ hộ khẩu khi công dân có nhu cầu cập nhật, điều chỉnh lại nơi cư trú, nhập vào cơ sở dữ liệu quốc gia.\n“Cục Cảnh sát quản lý hành chính về trật tự xã hội đã rà soát, chấn chỉnh lại các trường hợp thu hồi không đúng quy định, gây phiền hà cho người dân. Đồng thời có văn bản gửi các bộ ngành, địa phương để triển khai luật Cư trú, trong đó có sử dụng thông tin công dân thay cho sổ hộ khẩu để thực hiện các thủ tục giấy tờ đất đai”, ông Xô nói.\nLiên quan đến việc bảo hộ công dân Việt Nam bị bán sang Campuchia, lãnh đạo Bộ Công an cho biết đã phối hợp với lực lượng công an, biên phòng Campuchia, bước đầu ngăn chặn tình trạng này đạt kết quả tốt.\nTại họp báo, Trợ lý Bộ trưởng Bộ Ngoại giao Nguyễn Minh Vũ cho biết Bộ Ngoại giao và cơ quan đại diện tại Campuchia quan tâm tới việc bảo vệ quyền lợi chính đáng của các công dân Việt Nam được đưa sang Campuchia làm việc bất hợp pháp. Bộ Ngoại giao đã phối hợp các cơ quan, địa phương giáp biên cũng như phía Campuchia lập nhóm chuyên trách để bảo hộ công dân, đường dây nóng để tiếp nhận các thông tin yêu cầu hỗ trợ. \nÔng Vũ cho biết tới nay chưa có con số chính thức về có bao nhiêu công dân bị buôn bán, lừa đảo bất hợp pháp sang Campuchia. Tuy nhiên, hiện lực lượng chức năng đã cứu thoát và đưa về nước an toàn 600 công dân Việt Nam. \nAi có bằng chứng liên quan vi phạm của FLC gửi Bộ Công an\nThông tin thêm về việc cơ quan nào chịu trách nhiệm liên đới vụ việc nâng khống vốn điều lệ, thao túng giá cổ phiếu FLC? Trung tướng Tô Ân Xô cho biết, với cơ quan điều tra, án tại hồ sơ, quá trình tố tụng thực hiện theo nguyên tắc thượng tôn pháp luật. \n“Do vậy khi cá nhân hay tổ chức nào vi phạm pháp luật thì không thể suy diễn có cá nhân, tổ chức nào liên quan bị xử lý hay truy cứu trách nhiệm. Ai có chứng cứ cá nhân liên quan tới vụ nâng khống vốn điều lệ cho FLC thì cung cấp cho cơ quan điều tra”, ông Xô nói.",
    "tags": [
        "Thu Hồi Sổ Hộ Khẩu",
        "Tô Ân Xô",
        "Bảo Hộ Công Dân Việt Nam",
        "Giải Cứu Công Dân Bị Lừa Sang Campuchia",
        "Thao Túng Cổ Phiếu Flc"
    ]
}