{
    "url": "https://thanhnien.vn/ai-mua-hon-20-trieu-co-phieu-flc-truoc-ngay-ngung-giao-dich-post1497744.html",
    "file": [
        "data",
        "2022",
        "1497744.json"
    ],
    "title": "Ai mua hơn 20 triệu cổ phiếu FLC trước ngày ngưng giao dịch?",
    "datetime": "2022-09-08T15:55:25+0700",
    "author": "Mai Phương",
    "abstract": "Nhiều phiên giảm sàn liên tục nhưng ngày cuối cùng trước khi bị ngừng giao dịch, cổ phiếu FLC lại được gom mạnh và tăng trần.",
    "content": "Ngay từ đầu phiên chiều 8.9, cổ phiếu FLC của Tập đoàn FLC đã có lượng mua khủng, đẩy giá tăng vọt hết biên độ lên 3.570 đồng/cổ phiếu. Sắc tím của mã này vẫn được duy trì đến hết ngày. Chốt phiên, tổng cộng có hơn 18,4 triệu cổ phiếu FLC được giao dịch thành công. Bên cạnh đó, vẫn còn có hơn 4,5 triệu đơn vị chất lệnh mua ở giá trần.\nĐáng chú ý, kể từ ngày mai 9.9, cổ phiếu FLC sẽ bị ngừng giao dịch. Thông báo này do Sở Giao dịch Chứng khoán TP.HCM công bố trước kỳ nghỉ lễ 2.9. Lý do là Tập đoàn FLC tiếp tục vi phạm quy định về công bố thông tin sau khi đã bị đưa vào diện hạn chế giao dịch, thuộc trường hợp cổ phiếu bị đình chỉ giao dịch theo quy định.\nSau thông báo của HOSE, cổ phiếu FLC đã có 2 phiên giảm sàn liên tục và 1 phiên giảm gần 5% khi hàng loạt nhà đầu tư bán tháo. Chính vì vậy, lượng chất lệnh khủng đẩy giá trần hôm nay đã khiến nhiều người ngạc nhiên.\nTương tự, dù kể từ ngày mai cổ phiếu HAI cũng bị đình chỉ giao dịch như FLC nhưng phiên hôm nay cũng có hơn 3,86 triệu đơn vị được khớp lệnh ở giá trần 1.580 đồng/cổ phiếu và dư mua hơn 1,82 triệu đơn vị. HAI bị ngừng giao dịch cũng với lý do tiếp tục vi phạm quy định công bố thông tin sau khi đã bị đưa vào diện hạn chế giao dịch.\nTrước đó, cổ phiếu ROS cũng bị hủy niêm yết. Dù các công ty này đã có văn bản đưa ra lộ trình, biện pháp khắc phục tình trạng chứng khoán bị đình chỉ giao dịch. Tuy nhiên, khi nào các cổ phiếu này có thể giao dịch trở lại thì chưa biết. Bởi tại buổi họp báo Chính phủ thường kỳ tháng 8 tổ chức tối 6.9, Thứ trưởng Bộ Tài chính Nguyễn Đức Chi cho biết các doanh nghiệp này phải khắc phục được những vi phạm khiến cổ phiếu bị hủy niêm yết và có nguyện vọng giao dịch trở lại, khi đó các cơ quan quản lý sẽ xem xét theo quy định của pháp luật.",
    "tags": [
        "FLC",
        "HAI",
        "Ngừng Giao Dịch",
        "Cổ Phiếu Flc",
        "Lệnh Mua",
        "Tập Đoàn Flc",
        "Dư Mua",
        "Công Bố Thông Tin",
        "Bán Tháo",
        "Tăng Vọt",
        "Cổ Phiếu Hai"
    ]
}