{
    "url": "https://thanhnien.vn/sojo-hotels-hai-nam-lien-tiep-duoc-vinh-danh-tai-giai-thuong-world-travel-awards-post1497794.html",
    "file": [
        "data",
        "2022",
        "1497794.json"
    ],
    "title": "SOJO Hotels hai năm liên tiếp được vinh danh tại giải thưởng World Travel Awards",
    "datetime": "2022-09-08T16:11:24+0700",
    "author": "Nguồn: TNR",
    "abstract": "Giải thưởng danh giá của ngành Du lịch Thế giới - World Travel Awards (WTA) 2022 công nhận SOJO Hotels là “Thương hiệu khách sạn phong cách nhất châu Á”. Đây là năm thứ hai liên tiếp SOJO Hotels giành giải thưởng này.",
    "content": "Tối ngày 7.9.2022, sự kiện Lễ trao giải World Travel Awards 2022 - Region: Asia & Oceania (Giải thưởng Du lịch Thế giới 2022 - Khu vực châu Á và châu Đại Dương) đã diễn ra tại GEM Center (TP.HCM). SOJO Hotel vinh dự lần thứ hai liên tiếp được công nhận là “Thương hiệu khách sạn phong cách nhất châu Á”. \nBày tỏ cảm xúc khi được xướng tên tại Lễ trao giải WTA 2022, ông Nguyễn Bá Luân - Tổng giám đốc TNH Hotels & Resorts, đơn vị đầu tư và vận hành SOJO Hotels cho biết: \"Thật vui mừng và hãnh diện khi đây là lần thứ 2 liên tiếp SOJO Hotels được ghi nhận là “Thương hiệu khách sạn phong cách nhất châu Á”. Càng đặc biệt hơn khi SOJO Hotels là thương hiệu khách sạn Việt đầu tiên và duy nhất giành chiến thắng ở hạng mục này. Suốt gần hai năm đi vào vận hành, chúng tôi luôn nỗ lực mang đến cho khách lưu trú những trải nghiệm mới mẻ, giúp cho hành trình của họ luôn tràn đầy hứng khởi và thú vị. Việc được vinh danh ở WTA 2022 là sự ghi nhận cho những nỗ lực đó, đồng thời cũng là động lực để chúng tôi tiếp tục theo đuổi sứ mệnh “định hình tương lai ngành khách sạn Việt Nam”.\nXuất hiện lần đầu tiên trên thị trường vào năm 2019, SOJO Hotels đã ngay lập tức gây thích thú, đặc biệt là cho các du khách thế hệ mới. Với triết lý “lấy khách hàng làm trung tâm (customer centric)”, SOJO Hotels đưa đến một dịch vụ lưu trú đặc biệt - kết hợp trải nghiệm hiện đại đan xen dấu ấn địa phương thú vị. Du khách có thể điều khiển phòng ngay trên điện thoại di động, khám phá cabin tắm đổi màu, lựa chọn kịch bản không gian phòng theo tâm trạng, sở thích… \nĐặc biệt, không gian JO247 Lounge của SOJO Hotels thực sự cuốn hút nhờ tính đa năng và các Guru (nhân viên đa nhiệm) - một mô hình riêng có ở SOJO Hotels. Ở JO247 Lounge du khách có thể giao lưu với những người cùng sở thích, đọc sách, chơi game, xem phim… Và tại đây các Guru sẽ là những người bạn bản địa vô cùng thân thiện. \nVới chuỗi 10 khách sạn, SOJO Hotels hiện đã có mặt tại 10 tỉnh thành gồm: Hà Nội, Nam Định, Thái Bình, Bắc Giang, Lạng Sơn, Hòa Bình, Việt Trì, Hạ Long, Hậu Giang, Lào Cai. SOJO Hotels luôn nỗ lực đầu tư vào từng điểm chạm để khách hàng có cơ hội vui chơi, thư giãn và tiếp thêm cảm hứng, năng lượng cho cuộc sống. \nDù được phát triển theo concept chung, mỗi khách sạn SOJO vẫn có điểm nhấn riêng dựa trên việc tôn trọng và khéo léo khai thác nét văn hóa độc đáo của mỗi địa phương. Với SOJO Hotel Ga Hanoi là hình ảnh nhà ga với những toa tàu, với SOJO Hotel Ha Long là sự phóng khoáng của biển cả, với SOJO Hotel Lang Son là sự quyến rũ của miền biên giới và những thửa ruộng bậc thang… Những nét đặc sắc của mỗi vùng đất được thể hiện tinh tế qua từng họa tiết nội thất tạo nên vẻ quyến rũ và dấu ấn khó phai trong tâm trí du khách. Chính những yếu tố này đã hướng đến, tạo ra nét cá tính riêng biệt, phong cách (lifestyle) riêng có của SOJO Hotels. \nTrong suốt thời gian qua, cùng với việc không ngừng phát triển mở rộng chuỗi khách sạn, SOJO Hotels còn tiên phong ứng dụng game hóa (gamification) vào trải nghiệm của khách hàng. Yếu tố game hiện diện xuyên suốt quá trình trải nghiệm của du khách tại SOJO Hotels, từ cuộc chơi của “cảm xúc” với giai điệu và màu sắc đến cuộc chơi của “trí tuệ” qua những cuộc đấu trí nho nhỏ đầy thư giãn được sắp đặt tinh tế trên từng vật dụng… “Menu game” offline và online của SOJO Hotels vô cùng phong phú từ những trò chơi dân gian như ô ăn quan, nhảy lò cò, cờ búng... đến những game hiện đại như bi lắc, phi tiêu... đã cuốn hút nhiều nhóm du khách vào những cuộc phiêu lưu không dứt. \nThời gian tới, cùng với việc tiếp tục phát triển 100 khách sạn vào năm 2026, SOJO Hotels vẫn kiên định với chiến lược customer-centric (lấy khách hàng làm trung tâm) và sẽ tiếp tục tập trung nghiên cứu để mang đến các trải nghiệm “đúng ý và hợp gu” với khách lưu trú. SOJO Hotels đặt mục tiêu trở thành lựa chọn lưu trú hàng đầu của thế hệ công dân toàn cầu mới khi tới Việt Nam.\nWorld Travel Awards là giải thưởng uy tín hàng đầu thế giới trong lĩnh vực du lịch, được ví như giải Oscar của du lịch thế giới. Được thành lập từ năm 1993, giải thưởng này nhằm ghi nhận, khen thưởng và tôn vinh những tên tuổi xuất sắc hàng đầu trong tất cả các lĩnh vực của ngành du lịch trên toàn cầu.\nTừ năm 2017 đến nay, Việt Nam đã vinh dự nhận được nhiều giải thưởng danh giá của World Travel Awards như Điểm đến di sản hàng đầu thế giới, Điểm đến Golf tốt nhất thế giới, Điểm đến hàng đầu châu Á, Điểm đến văn hóa hàng đầu châu Á, Điểm đến ẩm thực hàng đầu châu Á... Tổng cục Du lịch Việt Nam hai lần được vinh danh là Cơ quan quản lý du lịch quốc gia hàng đầu châu Á vào các năm 2017 và 2021. Vào tháng 11.2021, TP.HCM đã vinh dự nhận giải thưởng Điểm đến du lịch MICE tốt nhất châu Á 2021 của World Travel Awards bình chọn.\nĐây là lần thứ hai Việt Nam vinh dự được lựa chọn tổ chức Lễ trao giải thưởng World Travel Awards của châu Á (lần đầu tổ chức tại Phú Quốc). Trong năm 2022, Việt Nam lần đầu tiên tổ chức các Lễ trao giải thưởng World Travel Awards toàn cầu. Gồm các giải: World Culinary Awards, World Travel Awards, World Mice Awards, World Influencer Awards, World Social Media Awards.",
    "tags": [
        "Sojo Hotels",
        "Tnh Hotels",
        "Nguyễn Bá Luân",
        "Sojo Hotel",
        "RESORTS",
        "World Travel Awards 2022",
        "JO247"
    ]
}