{
    "url": "https://thanhnien.vn/giai-bai-toan-cho-nganh-y-vi-sao-tu-chu-toan-dien-benh-vien-cong-that-bai-post1497132.html",
    "file": [
        "data",
        "2022",
        "1497132.json"
    ],
    "title": "Giải 'bài toán' cho ngành y: Vì sao tự chủ toàn diện bệnh viện công thất bại?",
    "datetime": "2022-09-07T06:26:06+0700",
    "author": "Thanh Niên",
    "abstract": "Khi 2 'cánh chim đầu đàn' của ngành y là Bệnh viện Bạch Mai và Bệnh viện K xin dừng thí điểm tự chủ toàn diện vì thua lỗ, người ta mới giật mình nhìn lại về câu chuyện tự chủ của 1.300 bệnh viện công trên cả nước.",
    "content": "Cuối tháng 8 vừa qua, khi làm việc với quyền Bộ trưởng Y tế Đào Hồng Lan, 2 bệnh viện (BV) công hàng đầu là Bạch Mai và K (đều ở Hà Nội) lần lượt xin dừng thí điểm tự chủ toàn diện sau 2 năm thực hiện. “Chúng tôi chưa bao giờ được giao đủ điều kiện tự chủ. Ba điều kiện tự chủ là tự chủ về tổ chức bộ máy, tự chủ về giá và giao vốn để làm tự chủ, Bạch Mai chưa bao giờ được tự chủ. BV đang tự chủ trên danh nghĩa”, TS Dương Đức Hùng, Chủ tịch Hội đồng Quản lý BV Bạch Mai, nói một cách đầy chua xót trước quyền Bộ trưởng Y tế.\nTự chủ - mà chủ yếu là tự chủ về tài chính - trong các đơn vị sự nghiệp công không phải tới nay mới thí điểm. Chủ trương này đã được triển khai từ 20 năm trước. Bắt đầu từ Nghị định 10 năm 2002 về việc thực hiện tự chủ tài chính đối với tất cả các đơn vị sự nghiệp có thu, trong đó có các đơn vị sự nghiệp ngành y tế. Đến năm 2006 được thay thế bằng Nghị định 43 về giao quyền tự chủ, tự chịu trách nhiệm trong thực hiện nhiệm vụ, tổ chức bộ máy biên chế và tài chính trong các đơn vị sự nghiệp.\nNăm 2019, Chính phủ ban hành Nghị quyết số 33 Về thí điểm tự chủ 4 BV công thuộc Bộ Y tế gồm: Bạch Mai, Chợ Rẫy, Hữu Nghị Việt Đức và BV K. Năm 2021, Chính phủ tiếp tục ban hành Nghị định 60 Quy định về cơ chế tự chủ tài chính của đơn vị sự nghiệp công lập. Nghị định 60 đưa ra 4 nhóm tự chủ, trong đó có các BV: Nhóm 1 tự chủ toàn diện; nhóm 2 tự chủ chi thường xuyên; nhóm 3 tự chủ một phần chi thường xuyên; nhóm 4 nhà nước đảm bảo 100% chi thường xuyên.\nBV Bạch Mai và BV K là 2 BV công đầu tiên thực hiện tự chủ toàn diện theo Nghị quyết 33 (2 BV còn lại chưa thực hiện). PGS-TS Đào Xuân Cơ, Giám đốc BV Bạch Mai, cho rằng dù nghị quyết cho tự chủ toàn diện, song cơ chế chính sách chưa đồng bộ, thiếu các hướng dẫn cụ thể để triển khai thực hiện. Ông Cơ dẫn chứng, theo Nghị quyết 33 “Giá dịch vụ khám bệnh, chữa bệnh (KCB) BHYT: áp dụng theo giá dịch vụ KCB BHYT do Bộ Y tế ban hành”. Tuy nhiên, theo quy định hiện hành của Bộ Y tế, mới tính 4/7 yếu tố kết cấu giá dịch vụ. Trong khi đó, chi phí thuốc, vật tư tiêu hao, hàng hóa, tiền lương, tiền công... tăng hằng năm do giá thị trường tăng nhưng giá dịch vụ y tế không kịp điều chỉnh theo nên ảnh hưởng đến cân đối thu chi. \n“Ngoài giá BHYT, Bạch Mai cũng có một nguồn thu khác là từ giá KCB dịch vụ theo yêu cầu (DVYC). Theo Nghị định 33, Bộ Y tế phải ban hành khung giá DVYC để BV công áp dụng và Bộ Y tế cũng đã bắt tay xây dựng từ 4 - 5 năm trước. Tuy nhiên, đến nay, khi đã hết 2 năm thí điểm tự chủ, Bộ Y tế chưa ban hành giá trần DVYC, do đó BV không thể tham chiếu được”, Chủ tịch Hội đồng Quản lý BV Bạch Mai Dương Đức Hùng cho biết. Ông Hùng cho rằng, khó khăn mà BV Bạch Mai gặp phải khi thực hiện tự chủ là bài toán chung của ngành y tế. “Giải được bài toán tự chủ của Bạch Mai là giải được bài toán của ngành y tế”, ông Hùng nói. BV Bạch Mai kiến nghị Bộ Y tế cho phép áp dụng giá tương đương theo khung trần giá DVYC của một số đơn vị đồng hạng trong ngành (như BV Hữu Nghị Việt Đức, BV Đại học Y Hà Nội... vốn không thí điểm tự chủ toàn diện nhưng lại đang hoạt động rất tốt). \nCâu chuyện “đổ vỡ” của mô hình tự chủ không chỉ ở 1 - 2 BV đặc thù đang thực hiện thí điểm.\nTrao đổi với Thanh Niên, lãnh đạo một BV đa khoa khu vực tại TP.HCM cho hay, BV này đã thực hiện tự chủ chi thường xuyên 100%. Một năm ngân sách nhà nước (NSNN) cho 1 khoản để chi mua sắm một vài trang thiết bị, còn lại là BV chi, và cũng đủ chi… tàm tạm. “Tới giờ này, nói khấm khá thì BV không khấm khá, có thể lay lắt được. Nhưng không thể chi phụ cấp theo Nghị quyết 03 của HĐND TP quy định về phụ cấp là 1,2 mà chỉ từ 0,5 - 0,6”, vị này thông tin và cho biết thêm BV công giá KCB, giá xét nghiệm, chẩn đoán hình ảnh không đổi, nhưng BHYT cũng chỉ chi trả 5/7 yếu tố cấu thành giá, trong khi đó vật giá để phục vụ KCB thì tăng, như vậy làm sao BV bù nổi?\nTS Nguyễn Khánh Phương, Phó viện trưởng Viện Chiến lược và chính sách y tế (Bộ Y tế), cho biết VN có hơn 1.200 BV công lập chiếm vai trò chủ đạo trong cung ứng dịch vụ (50% ngoại trú và 88% nội trú). Trong chính sách tài chính quan trọng nhất của BV là vấn đề tự chủ tài chính. Đến nay, 70,4% các BV công lập đang thực hiện theo loại 3 (đảm bảo 1 phần chi thường xuyên); loại 4 là đơn vị tự chủ toàn bộ chi thường xuyên (22,3%); loại 2 là NSNN đảm bảo chi thường xuyên (5,6%); còn lại là loại 1 NSNN đảm bảo chi thường xuyên và đầu tư (1,7%).\n“Kết quả thực hiện tự chủ qua đánh giá ban đầu cho thấy nguồn thu của BV tăng lên, vốn đầu tư tăng, đặc biệt là đầu tư cho trang thiết bị, mở rộng các loại hình dịch vụ KCB và tăng công suất sử dụng BV. Thu nhập của nhân viên BV được cải thiện, tính sử dụng hiệu quả các nguồn lực tăng lên”, TS Khánh Phương nói. Tuy nhiên, có những “kết quả không mong muốn” trong quá trình thực hiện tự chủ như thời gian điều trị trung bình tăng lên, gia tăng sự khác biệt BV giữa các tuyến, các hạng BV. “Có nguy cơ gia tăng tình trạng tăng chỉ định không cần thiết dịch vụ xét nghiệm và trang thiết bị kỹ thuật cao, làm tăng thêm thực trạng quá tải BV…”, TS Phương nói.\nTheo một chuyên gia y tế, nguyên nhân thất bại của cơ chế tự chủ chính là việc các BV bị khủng hoảng nguồn thu. Thu không đủ, trong khi lại phải lo chi đủ thứ (chi đào tạo, nghiên cứu; chi chuyển giao kỹ thuật, công nghệ…). Đó là chưa kể, BV tiếng là tự chủ toàn diện nhưng không được quyết định về việc lựa chọn các nhân sự phù hợp với quy mô phát triển; Hội đồng quản lý, giám đốc BV bị chồng chéo chức năng, không rõ trách nhiệm người đứng đầu…\nTS Nguyễn Đình Cung, nguyên Viện trưởng Viện Nghiên cứu quản lý kinh tế trung ương (CIEM), cho rằng bản thân tự chủ không xấu, mà tư duy và cách làm tự chủ vừa qua khiến chúng ta đổ vỡ mô hình. Trong khi thiếu nhiều cơ chế, chính sách và hướng dẫn, BV công tự chủ toàn diện bị cắt hết ngân sách. “Đây là sai lầm chết người”, ông Cung nói. Theo TS Cung, khi đã cắt ngân sách, BV sẽ phải tập trung làm mọi cách để có được doanh thu, lợi nhuận. Và từ đó nảy sinh vấn đề lạm dụng xét nghiệm, dồn mọi nguồn lực cho KCB theo yêu cầu để chạy doanh số, lợi nhuận. “Quá trình tự chủ là mong muốn BV cung cấp một cách có hiệu quả hơn, nhưng thực tế lại làm ngược lại. Chúng ta cắt ngân sách, BV không biết lấy ngân sách từ đâu để lo cho hoạt động. Bắt tự bơi sau bao nhiêu năm không xuống nước, bắt tự làm, tự lo ắt sẽ sinh ra hệ lụy”, ông Cung nói. \nCùng với việc cắt ngân sách để BV công tự bơi, mô hình tự chủ còn cho phép các BV công liên doanh, liên kết với tư nhân nhằm tăng cường nguồn lực cũng như thu nhập. Song, điều này cũng đang để lại nhiều hệ lụy.\nNgày 25.10.2016, ông Nguyễn Quốc Anh, khi đó là Giám đốc BV Bạch Mai, chủ trì cuộc họp để thông qua đề án liên kết đặt máy phẫu thuật thần kinh sọ não bằng robot Rosa của Công ty cổ phần công nghệ y tế BMS. 5 tháng trước đó, 5.2016, Phạm Đức Tuấn (Chủ tịch HĐQT kiêm Giám đốc Công ty BMS) gặp Giám đốc BV Bạch Mai Nguyễn Quốc Anh chào bán robot Rosa với giá 39 tỉ đồng. Ông Quốc Anh từ chối. Lý do là Bạch Mai không có vốn đầu tư, thủ tục đề xuất Bộ Y tế phê duyệt phức tạp, cần tổ chức đấu thầu. Cựu Giám đốc BV Bạch Mai gợi ý BMS có thể làm đề án liên kết để đặt máy. Như vậy thủ tục và thẩm quyền sẽ do BV tự quyết. Hai bên đồng ý và thỏa thuận giá thiết bị và đơn vị thẩm định giá sẽ do Tuấn quyết định.\nSau khi thỏa thuận, BV Bạch Mai do ông Nguyễn Quốc Anh đứng đầu cùng BMS đã làm các thủ tục hợp thức hóa để đặt robot Rosa tại Bạch Mai với mức giá thiết bị là 39 tỉ đồng, mức giá dịch vụ sử dụng thiết bị là 36 triệu đồng/ca. Cơ quan chức năng sau đó xác định, giá robot Rosa đã được 2 bên “nâng khống” lên 5 lần so với thực tế. Robot Rosa “hàng mới 100%, nguyên giá máy 7 tỉ đồng, cộng thêm thuế nhập khẩu 5%, có tổng trị giá 7,4 tỉ đồng”. Cùng đó, giá dịch vụ 36 triệu đồng/ca do BV Bạch Mai khiến mỗi bệnh nhân phải trả thêm hơn 16 triệu đồng so với thực tế. Vụ việc robot Rosa đã khiến 8 người phải ra tòa. Ông Nguyễn Quốc Anh bị phạt 5 năm tù về tội lợi dụng chức vụ, quyền hạn. Với vai trò đồng phạm giúp sức, Phạm Đức Tuấn bị phạt 36 tháng tù nhưng cho hưởng án treo.\nVụ án “robot Rosa” là điển hình cho những hệ lụy từ mô hình liên doanh, liên kết dưới danh nghĩa xã hội hóa, vốn rất phổ biến trong các BV công từ hàng chục năm nay. TS Trần Tuấn, chuyên gia về chính sách y tế, cũng nhìn nhận, sai lầm của mô hình tự chủ nặng về tài chính, cơ chế liên doanh, liên kết chính là việc đưa yếu tố lợi nhuận vào các BV công - đơn vị cung cấp dịch vụ công y tế. “Chức năng của BV công là tạo lập mặt bằng để đảm bảo dịch vụ chăm sóc y tế cơ bản toàn dân được nhận. Do đó, BV công là sử dụng ngân sách từ tiền thuế của dân để đảm bảo mặt bằng như thế chứ không thể chạy theo lợi nhuận như tư được”, ông Tuấn nói và cho rằng, để BV công tự chủ tài chính, liên doanh liên kết để lo nguồn thu chính là đẩy BV công và ngành y tế công đi vào thương mại. “Hệ lụy tất yếu và nó sẽ gây đau đớn cho toàn xã hội”, ông Tuấn nói. (còn tiếp) ",
    "tags": [
        "Bệnh Viện Công",
        "Dịch Vụ Công Y Tế",
        "KCB",
        "Nghị Định 60",
        "Bạch Mai",
        "Bệnh Viện Bạch Mai",
        "Nghị Định 33"
    ]
}