{
    "url": "https://thanhnien.vn/vien-kiem-sat-giu-nguyen-quan-diem-truy-to-nham-hoang-khang-toi-cuong-doat-tai-san-post1497206.html",
    "file": [
        "data",
        "2022",
        "1497206.json"
    ],
    "title": "Viện kiểm sát giữ nguyên quan điểm truy tố Nhâm Hoàng Khang tội 'cưỡng đoạt tài sản'",
    "datetime": "2022-09-07T09:59:53+0700",
    "author": "Phan Thương",
    "abstract": "Viện KSND giữ nguyên quan điểm truy tố Nhâm Hoàng Khang tội 'cưỡng đoạt tài sản\" và chuyển hồ sơ sang TAND TP.HCM để xét xử đối với bị can này.",
    "content": "Tháng 8.2022, TAND TP.HCM từng trả hồ sơ điều tra bổ sung, đề nghị Viện KSND TP.HCM điều tra, làm rõ, rằng Nhâm Hoàng Khang (tên thường gọi là \"Cậu IT\", 35 tuổi) ngoài tội danh “cưỡng đoạt tài sản”, thì bị can này có dấu hiệu của một tội danh khác, khi bị can này đánh cắp dữ liệu của 29.000 khách hàng của sàn T-Rex.\nTuy nhiên, sau khi điều tra bổ sung, Viện KSDN TP.HCM cho biết vẫn giữ nguyên quan điểm truy tố; đồng thời chuyển toàn bộ hồ sơ sang TAND TP.HCM để xét xử Nhâm Hoàng Khang tội “cưỡng đoạt tài sản”.\nTheo cáo trạng, do có kiến thức và hiểu biết chuyên sâu về công nghệ thông tin nên Nhâm Hoàng Khang đã phát hiện được các lỗi bảo mật trên trang website https://trex.exchange (gọi là sàn T-Rex) của ông Vũ Ngọc Châu, lấy thông tin 29.000 khách hàng của sàn T-Rex.\nNhâm Hoàng Khang đã nhắn tin cho nhân viên của ông Châu với nội dung đe dọa sẽ tấn công làm cho sàn T-Rex bị sập, gửi email cho khách hàng biết sàn T-Rex bị tấn công, uy hiếp tinh thần ông Châu, yêu cầu ông Châu phải đưa Khang 400 triệu đồng. \nTrước \"áp lực\" từ Nhâm Hoàng Khang, ngày 11.11.2020 - 1.2.2021, ông Châu đã 10 lần đưa cho lái xe tổng cộng 291,8 triệu đồng để người này chuyển vào tài khoản ngân hàng cho Nhâm Hoàng Khang. \nNhâm Hoàng Khang bị truy tố về hành vi \"cưỡng đoạt tài sản\" với khung hình phạt từ 7-15 năm tù.\nNgoài ra, cáo trạng nêu, ngày 25.4.2022, Cơ quan CSĐT Công an TP.HCM có công văn đề nghị Sở TT-TT TP.HCM ra quyết định xử phạt vi phạm hành chính đối với Nhâm Hoàng Khang về hành vi vi phạm hành chính trong lĩnh vực bưu chính, viễn thông. Lý do, bị can đã xâm nhập vào tài khoản Facebook tên \"Đạo Diễn Hoa Hạ\" của bà Phan Thị Ánh Phượng. Sau đó cung cấp thông tin qua tài khoản Zalo cho Nguyễn Phương Hằng (đang bị tạm giam để điều tra trong một vụ án khác); lấy danh sách 85 tài khoản người dùng, đăng tải một số hình ảnh lên trang web http://noibo.vov.vn của báo điện tử VOV. Tuy nhiên, bà Phượng xác định không bị thiệt hại và không tố cáo Nhâm Hoàng Khang.",
    "tags": [
        "Nhâm Hoàng Khang",
        "Cưỡng Đoạt Tài Sản",
        "Sàn T-Rex",
        "T-REX",
        "Vũ Ngọc Châu",
        "Phan Thị Ánh Phượng",
        "Đạo Diễn Hoa Hạ",
        "Sở Tt-Tt Tp.Hcm",
        "Viện Ksnd Tp.Hcm",
        "Tand Tp.Hcm",
        "Uy Hiếp Tinh Thần"
    ]
}