{
    "url": "https://thanhnien.vn/chang-trai-22-tuoi-cao-hon-2-met-mong-duoc-di-kham-benh-de-dung-cao-nua-post1497946.html",
    "file": [
        "data",
        "2022",
        "1497946.json"
    ],
    "title": "Chàng trai 22 tuổi cao hơn 2 mét mong được đi khám bệnh để đừng... cao nữa",
    "datetime": "2022-09-11T14:09:11+0700",
    "author": "Gia Bách",
    "abstract": "Chàng trai 22 tuổi ở Cà Mau cao hơn 2m mong được đi khám và điều trị bệnh để đừng cao nữa.",
    "content": "Từ nhỏ đến năm 20 tuổi, Nguyễn Văn Út (22 tuổi, ngụ ấp 8, xã Khánh Hội, H.U Minh, Cà Mau) phát triển bình thường như mọi khác nhưng khoảng 2 năm nay, chàng trai này, bỗng dưng cao đến trên 2 mét, khiến em và người thân lo lắng...\nTrong 2 năm cao hơn 2 tấc \nDo chiều cao vượt trội so với người bình thường trong thời gian ngắn của Nguyễn Văn Út, khiến người thân lo lắng, còn nhiều người bắt gặp thì tò mò. Với nụ cười hiền lành, Út kể: \"Trước em cao bằng mấy anh trong gia đình, em còn hơi lùn hơn mấy anh chút xíu. Kể từ năm 2020, năm 2021 tự nhiên cơ thể em phát triển, cao lên bất thường. Em không biết sao mình cao vượt như thế, đến giờ, em không dám tin về chiều cao của mình\".\nTrò chuyện, Nguyễn Văn Út cũng cho rằng cơ thể mình có gì đó \"bất thường\" vì hàng ngày các bữa ăn, em ăn chừng chén cơm nhưng uống nước thì nhiều: \"Bất thường là em ăn cơm rất ít, nhưng uống nước thì nhiều, trung bình 1 lần uống trên 2 lít nước. Mà một ngày, ít nhất em uống 3 lần như thế\".\nÚt cũng cho biết, do mặc cảm cơ thể phát triển khác thường so người bình thường của mình khiến em mắc cỡ, ngại tiếp xúc với những người xung quanh. \n\"Do em cao quá bất thường, em không dám đi ra ngoài vì em mắc cỡ. Em đứng với người ta thì người ta lùn, em cao nên mắc cỡ, em không dám tiếp xúc hay lại gần với người khác. Em đi đến đâu cũng bị mọi ánh mắt nhìn soi mói, chỉ trỏ... \".\nBà Nguyễn Thị Bước (72 tuổi) mẹ của Nguyễn Văn Út nói: \"Tôi kêu nó (Nguyễn Văn Út) đi đám khi xóm giềng mời nhưng nó không chịu đi. Do ai gặp, thấy nó cao cũng lại đo, nó ngại. Nhưng tiếp xúc làm bạn bè người ta cũng không dám. Nên nó không giao thiệp với người lạ, người ta cũng không giao thiệp với nó\".\nKể lại sự phát triển kỳ lạ của con trai, bà Bước nói: \"Út là con út của gia đình có 10 anh em. Lúc nhỏ, Út cũng phát triển bình thường. Nhưng từ năm 20 trở lên 22 tuổi, thì chiều cao bất thường. Nhà nghèo, tôi tảo tần lo cái ăn, rồi con cao hồi nào tôi cũng không biết, tới khi anh chị em nó đi làm xa về nhìn thấy giật mình, đo thì Út nó đã cao hơn 2 mét. 2 năm, Út cao thêm khoảng hơn 2 tấc. Trong khi đó, 9 anh chị em của Út đều có chiều cao bình thường\".\nNgồi kế bên, Nguyễn Văn Út nói chen vào: \"Khi nằm ngủ, em nghe cơ thể mình có tiếng rắc rắc giãn xương, như có người kéo giãn ra vậy. Thường ngày, em hay nhức đầu. Trời nắng thì dễ chịu, chứ mưa thì rất khó chịu, đau nhức, người uể oải, bực bội\". Bà Bước tiếp lời con: \"Có những hôm, sáng ngủ dậy, Út kêu tôi nói, má ơi, sao xương con nghe kêu rắc rắc. Tôi nghe cứ nghĩ con đang tuổi phát triển nên không để ý\".\nMong được đi khám bệnh\nKhi phát hiện Út cao bất thường, gia đình đưa đi đến Trung tâm Y tế H.U Minh khám. \"Khám, họ nói con tôi bị thần kinh, họ kêu tôi đưa ra Bệnh viện đa khoa Cà Mau khám nhưng đến nay, tôi chưa đi được. Do phải chăm 4 đứa cháu nhỏ và chị gái thứ 5 của Út bị tâm thần nên 2 mẹ con tôi không có thời gian đi, rồi ngày qua ngày tới nay. Với lại gia đình khó khăn, tôi khó mà đưa Út đi khám bệnh được \", bà Bước nói. Cũng theo lời bà Bước thì, các con bà lập gia đình nhưng do không đất sản xuất nên rời quê lên Bình Dương làm thuê, gửi con ở với bà để đi học. Khi thấy mọi người nhắc đến chuyện đi khám bệnh cho mình, Nguyễn Văn Út chia sẻ \"Em rất muốn được đi khám bệnh, xem có bệnh gì để điều trị cho ngừng cao lại\".\nHằng ngày, nhiệm vụ của Nguyễn Văn Út là đưa 5 người cháu đi học (4 người cháu ở cùng nhà, nhà người cháu gọi bằng ông cậu mà cha mẹ không có phương tiện đưa nên nhờ đưa đi học giúp), cháu lớn học lớp 7, cháu nhỏ học mẫu giáo.\n`Là chàng trai hiếu thảo\nKhi trò chuyện với PV, bà Bước luôn miệng khen Nguyễn Văn Út là người con hiếu thảo, bà kể: \"Tôi ngủ cùng mấy đứa cháu ở nhà sau, Út nó cũng mang mùng xuống giăng dưới sàn nhà cạnh mùng tôi ngủ. Thấy con nằm dưới sàn nhà ngủ, tôi xót nhưng nói cỡ nào Út cũng không chịu lên nhà trước, để ngủ giường\".\nÚt lý giải việc mình theo ngủ cạnh mẹ, là do bà Bước hay bị lên huyết áp nên em xuống ngủ cạnh, lỡ mẹ có bệnh mình hay liền. \"Út nó rất dễ thức giấc, đêm tôi đi vệ sinh là hay liền, lúc nào cũng hỏi má đi đâu, má định làm gì. Trước khi đi ngủ, thì lấy hộp thuốc để cạnh giường cho tôi\", bà Bước khoe. Rồi bà Bước than: \"Mà Út nó, không ngủ sàn nhà, thì nhà cũng có giường đủ dài cho Út nằm. Cái giường của em nó giờ nằm là dư chân nhưng chưa có tiền mua giường mới\".\nÚt cũng là rất thương cháu nhưng rất nghiêm khắc với cháu. 4 người cháu ở cùng, đều tăm tắp nghe lời mỗi khi Út la rầy.\nNhưng từ khi trở thành người \"khổng lồ\" thì Út, chưa 1 lần được mang dép vừa chân. Bà Bước chia sẻ: \"Do chân của Út quá lớn, mua dép ở chợ không có, anh chị đi làm thuê ở Bình Dương, dành dụm tiền đặt đóng đôi dép gửi về, khi nhận được thì mang đưa gót chân ra ngoài\".\nCâu chuyện bí ẩn về chiều cao đột biến hơn 2 mét của anh chàng trai Nguyễn Văn Út vẫn là điều kỳ lạ, chưa được lý giải. ",
    "tags": [
        "Chàng Trai Cao 2 Mét",
        "Uống Nước",
        "Cà Mau",
        "Nguyễn Văn Út"
    ]
}