{
    "url": "https://thanhnien.vn/vu-chay-quan-karaoke-o-binh-duong-33-nguoi-chet-phai-goi-la-tham-hoa-post1497777.html",
    "file": [
        "data",
        "2022",
        "1497777.json"
    ],
    "title": "‘Vụ cháy quán karaoke ở Bình Dương, 33 người chết phải gọi là thảm họa’",
    "datetime": "2022-09-08T16:19:55+0700",
    "author": "Lê Hiệp",
    "abstract": "Đại biểu Quốc hội cho rằng vụ cháy quán karaoke ở Bình Dương khiến 33 người thiệt mạng là thảm họa và kiến nghị rà soát lại việc cấp phép cũng như vận hành của các cơ sở karaoke, đặc biệt là trong phòng cháy, chữa cháy.",
    "content": "Sáng 8.9, trao đổi với báo chí bên lề Hội nghị đại biểu Quốc hội chuyên trách đang diễn ra, Phó chủ nhiệm Ủy ban Văn hóa - Giáo dục Tạ Văn Hạ nhấn mạnh: \"Vụ cháy quán karaoke ở Bình Dương đến giờ đã khiến 33 người thiệt mạng, là thảm họa\".\nĐặt vấn đề về trách nhiệm của các cơ quan quản lý nhà nước, chính quyền địa phương trong việc quản lý, vận hành các cơ sở karaoke, đại biểu Hạ nói kinh doanh quán karaoke là kinh doanh có điều kiện, do đó phải đảm bảo nhiều điều kiện khác nhau, trong đó có điều kiện về phòng cháy, chữa cháy mới được cấp phép. Vậy để xảy ra những vụ cháy lớn như quán karoke tại Bình Dương thì việc cấp phép phòng cháy chữa cháy đã đủ thủ tục chưa, việc kiểm tra, giám sát ra sao?\n“Những vụ việc vừa qua xảy ra là rất nghiêm trọng, thậm chí vụ sau còn nghiêm trọng hơn vụ trước, đây là dấu hiệu phải cảnh báo”, ĐB Hạ nói và đề nghị các cơ quan chức năng phải rà lại ngay để đánh giá lại, những cơ sở nào không đủ điều kiện, tiêu chuẩn phải đóng cửa ngay.\n“Nếu kinh doanh để xảy ra vụ việc thế này rất đáng lo ngại vì là mạng sống con người”, ĐB Hạ nhấn mạnh.\nÔng Hạ cũng đề xuất có thể phải có tiêu chuẩn, quy định nghiêm ngặt hơn, cao hơn đối với các cơ sở karaoke, ví dụ như yêu cầu phải có các mặt nạ chống ngạt khói tại các phòng hát, có tiêu chuẩn kỹ thuật cao hơn, đặc biệt hơn về phòng cháy, chữa cháy.\nNgoài các trang bị phòng cháy, chữa cháy, cơ sở karaoke cũng phải trang bị cho nhân viên, người lao động kỹ năng phòng, chống.\nTuy nhiên, ông Hạ nhấn mạnh vấn đề chính là ý thức chấp hành của chủ cơ sở kinh doanh ở các cơ sở đó. Thêm vào đó, cơ quan quản lý nhà nước, cấp phép hoạt động, rồi thanh tra, kiểm tra hoạt động này còn hạn chế, làm chưa thực sự nghiêm, chưa chặt chẽ.\n“Không thể nói không có chuyện buông lỏng. Câu chuyện là đã xử lý được ai chưa? Khi kiểm tra, phát hiện ra sai phạm phải xử lý và xử lý nghiêm, chứ còn chúng ta vẫn xem nhẹ cái này”, đại biểu Hạ nhấn mạnh.\nTương tự, Ủy viên thường trực Ủy ban Quốc phòng An ninh Trịnh Xuân An cho rằng, vụ cháy ở quán karaoke vừa qua “là thảm họa chứ không phải vụ cháy đơn thuần”.\nĐại biểu An kiến nghị phải siết lại công tác quản lý, các tiêu chuẩn, quy chuẩn phải rà soát rất kỹ, đặc biệt ở những nơi có nguy cơ cháy cao như có khu công nghiệp, các thành phố, các cơ sở kinh doanh đặc biệt là karaoke.\nÔng An cho hay, tiêu chuẩn, quy chuẩn trong vấn đề phòng cháy chữa cháy “đã có hết rồi” nên công tác quản lý phải tăng cường hơn nữa để tránh hậu quả của các vụ cháy, như ở Bình Dương.\n“Các vụ cháy này ban đầu có thể là những điểm cháy nhỏ nhưng nếu không dập được nhanh, xử lý sớm sẽ gây thảm họa”, ông An nói, và cho rằng lực lượng chức năng phải sát sao kiểm tra việc cấp phép về phòng cháy, chữa cháy, các tiêu chuẩn, quy chuẩn có đáp ứng hay không.\nỦy viên thường trực Ủy ban Quốc phòng - An ninh Quốc hội cũng chỉ rõ với các quán kinh doanh karaoke, lâu nay chúng ta có nhiều vụ cháy gây hậu quả rất lớn về người, đa phần là do không kiểm tra kỹ điều kiện về thoát hiểm.\n“Chắc chắn phải đề nghị các thành phố lớn, nơi có nhiều cơ sở kinh doanh karaoke, phải rà soát lại toàn bộ, chứ để thế này rất nguy hiểm. Quán karaoke mà chỉ có 1 đường lên, xuống thì không đảm bảo, tất cả khung lại thì khi cháy không cứu nổi. Các quán karaoke lại làm bằng những vật liệu rất dễ cháy như xốp, mút... mà để thành khung, ống thì biến thành quan tài khi xảy ra cháy”, ông An nói.\nÔng An cũng phân tích nếu thực hiện đúng các tiêu chuẩn phòng cháy, chữa cháy, làm tốt, kiểm tra thường xuyên thì sẽ tránh được các thảm họa như vừa qua.\n“Bình thường không sao nhưng cháy xảy ra hậu quả mới thấy sai phạm, thậm chí giấy phép chưa hoàn thành. Không làm đúng tiêu chuẩn, quy chuẩn mới xảy ra như vậy”, ông An nói, và cho rằng việc này sẽ gây sức ép cơ quan chức năng địa phương, song khó vẫn phải làm vì liên quan tài sản, tính mạng con người.\nÔng An cũng cho biết tháng sau Ủy ban sẽ họp cho ý kiến vào báo của Chính phủ, Bộ Công an về công tác phòng cháy, chữa cháy theo nghị quyết giám sát phòng cháy, chữa cháy năm 2019. \n\"Đây là nội dung sẽ được rất nhiều người quan tâm với thực trạng cháy nổ trong thời gian vừa qua, nhất là mấy tháng gần đây số lượng tăng, thiệt hại rất lớn về con người, tài sản\", ông An nói.",
    "tags": [
        "Vụ Cháy Quán Karaoke Bình Dương",
        "Karaoke",
        "Quán Karaoke",
        "Trịnh Xuân An",
        "Chữa Cháy",
        "Phòng Cháy Chữa Cháy",
        "Tạ Văn Hạ",
        "Bình Dương"
    ]
}