{
    "url": "https://thanhnien.vn/5-giam-doc-doanh-nghiep-mua-ban-hoa-don-trai-phep-gia-tri-hon-451-ti-dong-post1497228.html",
    "file": [
        "data",
        "2022",
        "1497228.json"
    ],
    "title": "5 giám đốc doanh nghiệp mua bán hóa đơn trái phép giá trị hơn 451 tỉ đồng",
    "datetime": "2022-09-07T13:19:11+0700",
    "author": "Minh Hải",
    "abstract": "5 bị can bị khởi tố đều là giám đốc các doanh nghiệp trên địa bàn tỉnh Ninh Bình và Nam Định, đã mua bán hóa đơn giá trị gia tăng (hóa đơn đỏ) trái phép với tổng số tiền ghi trong hóa đơn là hơn 451 tỉ đồng.",
    "content": "Ngày 7.9, thông tin từ Công an tỉnh Ninh Bình cho biết, Phòng Cảnh sát kinh tế Công an tỉnh Ninh Bình đã hoàn tất kết luận điều tra vụ án mua bán hóa đơn đỏ trái phép xảy ra tại Công ty TNHH MTV thương mại Linh Nhung (địa chỉ tại đường Lương Văn Tụy, P.Tân Thành, TP.Ninh Bình, Ninh Bình).\nKết quả điều tra ban đầu xác định, trong giai đoạn 2016 - 2020, Nguyễn Đức Hậu là Giám đốc Công ty TNHH MTV thương mại Linh Nhung đã mua 187 hóa đơn đỏ của 32 doanh nghiệp (1 doanh nghiệp ở tỉnh Ninh Bình, 31 doanh nghiệp ở tỉnh Nam Định) với tổng giá trị hàng hóa ghi trong hóa đơn là hơn 451 tỉ đồng.\nNgoài Nguyễn Đức Hậu đã bị bắt giữ, khởi tố bị can, cơ quan công an còn bắt giữ và khởi tố 5 giám đốc các doanh nghiệp khác để điều tra cùng về hành vi mua bán hóa đơn trái phép, gồm: Nguyễn Đô Thành (60 tuổi), Cao Văn Chung (58 tuổi), Dương Quốc Trung (33 tuổi), và Vũ Việt Cường (35 tuổi, đều ngụ ở tỉnh Nam Định).\nHai bị can khác cũng bị khởi tố để điều tra về hành vi mua bán trái phép hóa đơn đỏ, gồm: Trần Đức Hiếu (51 tuổi, ngụ TP.Nam Định) làm trung gian môi giới cho hoạt động mua bán hóa đơn; Bá Thị Hiền (34 tuổi, ngụ TP.Ninh Bình), là kế toán của Công ty TNHH MTV thương mại Linh Nhung.\nLiên quan đến vụ án trên, ngay sau khi cơ quan công an khởi tố bắt giam các bị can, đã xuất hiện một số đơn thư tố cáo cơ quan thuế ở tỉnh Ninh Bình đã thực hiện sai quy định về thủ tục hoàn thuế cho doanh nghiệp, gây thiệt hại tiền của Nhà nước. Tuy nhiên, thực hư nội dung này đang được cơ quan chức năng tỉnh Ninh Bình xác minh làm rõ.",
    "tags": [
        "Mua Bán Hóa Đơn Trái Phép",
        "Cơ Quan Thuế",
        "Khởi Tố",
        "Giám Đốc Doanh Nghiệp",
        "Hóa Đơn Đỏ"
    ]
}