{
    "url": "https://thanhnien.vn/quang-nam-cuop-giat-tui-xach-cua-nu-du-khach-nuoc-ngoai-nuong-vao-game-ban-ca-post1497736.html",
    "file": [
        "data",
        "2022",
        "1497736.json"
    ],
    "title": "Quảng Nam: Cướp giật túi xách của nữ du khách nước ngoài, 'nướng' vào game bắn cá",
    "datetime": "2022-09-08T14:45:41+0700",
    "author": "Mạnh Cường",
    "abstract": "Trong 2 ngày, nam thanh niên ở Quảng Nam gây ra 2 vụ cướp giật túi xách của nữ du khách nước ngoài. Tài sản cướp được, người này \"nướng\" vào game bắn cá.",
    "content": "Chiều 8.9, Công an TP.Hội An (Quảng Nam) cho biết Cơ quan CSĐT Công an TP đã khởi tố vụ án, khởi tố bị can đối với Trần Văn Sinh (25 tuổi, ở xã Điện Phương, TX.Điện Bàn, Quảng Nam) để điều tra về hành vi cướp giật tài sản.\nTheo hồ sơ điều tra, khoảng 20 giờ tối 31.8, Sinh chạy xe máy từ TX.Điện Bàn đến TP.Hội An để tìm “con mồi”, với ý định cướp giật tài sản.\nKhi lưu thông trên đường Hai Bà Trưng (thuộc thôn Trà Quế, xã Cẩm Hà, TP.Hội An), Sinh phát hiện nữ du khách Amy Constance Esthes Page (23 tuổi, quốc tịch Anh) đang đi xe đạp cùng bạn trai, phía trước giỏ xe có 1 túi xách.\nSinh áp sát, giật túi xách rồi tăng ga bỏ chạy. Đến xã Duy Phước (H.Duy Xuyên, tỉnh Quảng Nam), Sinh dừng lại lục tìm tài sản, lấy 1 iPad, 1 máy định vị Apple, 1 sách điện tử, 2 kính đeo mắt, 1 thẻ ngân hàng và 2,5 triệu đồng tiền mặt.\nTối 1.9, Sinh tiếp tục chạy xe máy dạo quanh khu vực này. Khi phát hiện chị Melina Boorany Eugenie Macdonald (28 tuổi, quốc tịch Pháp) đạp xe hướng từ biển An Bàng vào phố cổ, Sinh liền áp sát, giật túi xách trong giỏ xe đạp rồi tẩu thoát về H.Duy Xuyên.\nBên trong túi xách có 1 hộ chiếu, 1 điện thoại di động hiệu Huawei, 200 euro, 1 mắt kính, một số tiền Campuchia và tiền Việt Nam.\nTiếp nhận thông tin các du khách trình báo, Công an TP.Hội An triển khai lực lượng xác minh, sàng lọc nghi phạm nghi vấn, xác lập chuyên án truy xét, trích xuất hình ảnh từ hệ thống camera giám sát an ninh.\nTừ đặc điểm nhận dạng nghi phạm qua lời khai của bị hại, chiều 2.9, xác định Trần Văn Sinh đang chạy xe trên 2 tuyến đường Lạc Long Quân và Hai Bà Trưng (TP.Hội An), lực lượng trinh sát áp sát, khống chế nghi phạm.\nTại cơ quan điều tra, Trần Văn Sinh thừa nhận toàn bộ hành vi phạm tội. Đồng thời, khai số tài sản cướp giật được đã mang bán lấy tiền để “nướng” vào game bắn cá.",
    "tags": [
        "Cướp Giật",
        "Cướp Túi Xách Nữ Du Khách",
        "Game Bắn Cá",
        "Cướp Tài Sản Người Nước Ngoài",
        "Tp.Hội An",
        "Biển An Bàng"
    ]
}