{
    "url": "https://thanhnien.vn/cong-an-tinh-binh-duong-de-nghi-truy-to-bi-can-nguyen-phuong-hang-post1497061.html",
    "file": [
        "data",
        "2022",
        "1497061.json"
    ],
    "title": "Công an tỉnh Bình Dương đề nghị truy tố bị can Nguyễn Phương Hằng",
    "datetime": "2022-09-06T18:55:20+0700",
    "author": "Quang Nhật",
    "abstract": "Cơ quan CSĐT Công an tỉnh Bình Dương đã ban hành kết luận điều tra và chuyển hồ sơ sang Viện KSND tỉnh Bình Dương, đề nghị truy tố bị can Nguyễn Phương Hằng.",
    "content": "Theo nguồn tin của PV Thanh Niên, ngày 31.8, Cơ quan CSĐT Công an tỉnh Bình Dương đã có kết luận điều tra, đề nghị Viện KSND tỉnh Bình Dương truy tố bị can Nguyễn Phương Hằng (51 tuổi, ngụ TP.HCM, Tổng giám đốc Công ty CP Đại Nam, Bình Dương) về tội “lợi dụng các quyền tự do dân chủ xâm phạm lợi ích của Nhà nước, quyền và lợi ích hợp pháp của tổ chức, cá nhân\", xảy ra trên địa bàn tỉnh Bình Dương.\nTrước đó, ngày 22.4, bị can Nguyễn Phương Hằng bị Cơ quan CSĐT Công an tỉnh Bình Dương khởi tố về tội danh trên. Theo đó, toàn bộ hồ sơ vụ án đã được chuyển sang Viện KSND tỉnh Bình Dương.\nTrong một diễn biến liên quan khác, tại TP.HCM, ngày 6.9, Viện KSND TP.HCM vừa trả hồ sơ điều tra bổ sung vụ bị can Nguyễn Phương Hằng phạm tội “lợi dụng các quyền tự do dân chủ xâm phạm lợi ích của Nhà nước, quyền và lợi ích hợp pháp của tổ chức, cá nhân\", xảy ra tại TP.HCM. \nLý do trả hồ sơ, Viện KSND TP.HCM đề nghị cơ quan điều tra cần làm rõ vai trò đồng phạm của những cá nhân có liên quan; xem xét việc nhập vụ án của bị can Nguyễn Phương Hằng do Công an Bình Dương khởi tố nhằm giải quyết triệt để vụ án và theo hướng có lợi nhất cho bị can.\nCùng ngày (6.9), Công an TP.HCM cũng gia hạn tạm giam bị can Nguyễn Phương Hằng. Thời hạn tạm giam bị can Nguyễn Phương Hằng tương ứng với thời hạn điều tra bổ sung - không quá 2 tháng, được tính từ ngày Cơ quan điều tra nhận lại hồ sơ vụ án và yêu cầu điều tra bổ sung từ Viện KSND TP.HCM.",
    "tags": [
        "Nguyễn Phương Hằng",
        "Trả Hồ Sơ Điều Tra Bổ Sung",
        "Công Ty Cp Đại Nam",
        "Quyền Tự Do Dân Chủ",
        "Công An Bình Dương",
        "Công An Tỉnh Bình Dương",
        "Gia Hạn Tạm Giam",
        "Đề Nghị Truy Tố"
    ]
}