{
    "url": "https://thanhnien.vn/anh-nguyen-tuong-lam-cap-bo-doan-can-nhan-thuc-dung-thong-tin-du-hanh-dong-nhanh-post1497356.html",
    "file": [
        "data",
        "2022",
        "1497356.json"
    ],
    "title": "Anh Nguyễn Tường Lâm: Cấp bộ Đoàn cần nhận thức đúng, thông tin đủ, hành động nhanh...",
    "datetime": "2022-09-07T16:57:56+0700",
    "author": "Vũ Thơ",
    "abstract": "Phát biểu tại Đại hội Đoàn Thanh niên tỉnh Hà Giang lần thứ 17, Bí thư T.Ư Đoàn Nguyễn Tường Lâm đề nghị các cấp bộ Đoàn cần nhận thức đúng, thông tin đủ, hành động nhanh... để bảo vệ nền tảng tư tưởng của Đảng.",
    "content": "Sáng 7.9, Đại hội Đại biểu Đoàn TNCS Hồ Chí Minh tỉnh Hà Giang lần thứ 17, nhiệm kỳ 2022 - 2027 đã diễn ra phiên trọng thể với sự tham dự của ông Đặng Quốc Khánh, Ủy viên T.Ư Đảng, Bí thư Tỉnh ủy, Trưởng đoàn Đại biểu Quốc hội khóa XV tỉnh Hà Giang; anh Nguyễn Tường Lâm, Bí thư T.Ư Đoàn, Phó chủ nhiệm thường trực Ủy ban Quốc gia về thanh niên Việt Nam và 245 đại biểu chính thức đại diện cho trên 44.000 đoàn viên trên địa bàn toàn tỉnh.\nPhát biểu tại đại hội, anh Nguyễn Tường Lâm đánh giá thanh niên các dân tộc tỉnh Hà Giang giữ gìn được giá trị văn hoá dân tộc đặc sắc và ngày càng có điều kiện, cơ hội học tập, tiếp cận với khoa học công nghệ; trình độ học vấn, tỷ lệ thanh niên được đào tạo chuyên môn kỹ thuật ngày càng tăng.\nTheo anh Lâm, công tác giáo dục đã được các cấp bộ Đoàn tỉnh Hà Giang quan tâm đầu tư, có chiều sâu về nội dung, sáng tạo trong hình thức tổ chức, ứng dụng chuyển đổi số để đổi mới phương thức tiếp cận, tập hợp, giáo dục và tổ chức hoạt động cho đoàn viên thanh thiếu nhi.\n Các phong trào hành động cách mạng được các cấp bộ Đoàn triển khai hiệu quả, góp phần khẳng định vai trò xung kích, tinh thần tình nguyện, sáng tạo, khơi dậy tiềm năng to lớn của thanh niên trong xây dựng quê hương Hà Giang và góp phần bảo vệ Tổ quốc.\nKhông chỉ làm tốt việc phát huy thanh niên, các cấp bộ Đoàn toàn tỉnh đã chú trọng tới việc đồng hành, chăm lo và hỗ trợ thanh niên. Nhiều hoạt động thiết thực đã đáp ứng ngày càng tốt hơn nhu cầu, lợi ích chính đáng của thanh niên, đặc biệt trong học tập, hướng nghiệp, khởi nghiệp, phát triển kinh tế.\nThay mặt Ban Bí thư T.Ư Đoàn, anh Lâm biểu dương những kết quả, thành tích đã đạt được của Đoàn TNCS Hồ Chí Minh tỉnh Hà Giang; chúc mừng sự sáng tạo và nỗ lực to lớn của đoàn viên, thanh niên, của các cấp bộ Đoàn tỉnh Hà Giang trong nhiệm kỳ vừa qua.\nVề nhiệm vụ, giải pháp của công tác Đoàn trong nhiệm kỳ mới, anh Lâm cho rằng, đối với công tác xây dựng Đoàn, mở rộng mặt trận đoàn kết tập hợp thanh niên, cần xác định rõ đây là nhiệm vụ quan trọng, đóng vai trò quyết định đối với sự phát triển của tổ chức.\nTrong đó, khâu then chốt là xây dựng đội ngũ cán bộ Đoàn có chất lượng, trưởng thành từ phong trào thanh niên; giỏi kỹ năng, nghiệp vụ; gắn bó với thanh niên, sâu sát cơ sở, làm việc chủ động, sáng tạo. \nTheo anh Lâm, các cấp bộ Đoàn tỉnh Hà Giang cần tiếp tục chủ động, mạnh dạn và kiên trì tham mưu, giới thiệu bổ sung cho cấp ủy Đảng, chính quyền và tổ chức chính trị - xã hội các cấp nguồn cán bộ trẻ chất lượng cao.\nThực hiện có hiệu quả nhiệm vụ bảo vệ nền tảng tư tưởng của Đảng, đấu tranh phản bác luận điệu xuyên tạc của các thế lực thù địch với phương châm “Nhận thức đúng, thông tin đủ, hành động nhanh, kết nối mạnh, lan toả rộng”. \n“Xây dựng cơ chế cung cấp thông tin thường xuyên, kịp thời để mỗi đoàn viên trong tổ chức kịp thời được cập nhật những thông tin chính thống, có nhận thức đúng về các chủ trương, chính sách của Đảng và nhà nước”, anh Lâm nhấn mạnh.\nĐại hội đã nghe báo cáo kết quả bầu Ban Chấp hành Tỉnh đoàn khóa XVII gồm 34 ủy viên và tại Hội nghị lần thứ nhất Ban Chấp hành Tỉnh đoàn khóa XVII đã tiến hành bầu Bí thư, các Phó bí thư Tỉnh đoàn.\nKết quả, chị Đỗ Thị Hương tái cử giữ chức Bí thư Tỉnh đoàn khóa XVII, nhiệm kỳ 2022 - 2027; hai phó bí thư Tỉnh đoàn được bầu là anh Nguyễn Hải Dương, anh Hoàng Thế Hanh.",
    "tags": [
        "Đại Hội Đoàn",
        "Nguyễn Tường Lâm",
        "Hoàng Thế Hanh",
        "Hà Giang",
        "Đặng Quốc Khánh"
    ]
}