{
    "url": "https://thanhnien.vn/vi-sao-thit-heo-kho-xuat-khau-post1497719.html",
    "file": [
        "data",
        "2022",
        "1497719.json"
    ],
    "title": "Vì sao thịt heo khó xuất khẩu?",
    "datetime": "2022-09-09T06:49:57+0700",
    "author": "Chí Nhân",
    "abstract": "Xuất khẩu thịt heo là vấn đề đã được đặt ra từ nhiều năm qua, nhưng đến thời điểm hiện tại Việt Nam vẫn nhập siêu mặt hàng này.",
    "content": "Theo thống kê của Tổng cục Hải quan, trong tháng 7 vừa qua xuất khẩu thịt heo của Việt Nam tăng 344% về lượng và tăng 104% về giá trị so với tháng 7.2021. Mức tăng trưởng cao nhưng thực tế sản lượng chỉ có hơn 1.000 tấn với giá trị chưa đến 4,5 triệu USD. Có thể dễ dàng lý giải, thời điểm tháng 7.2021, các tỉnh thành phía nam là vùng trọng điểm chăn nuôi của cả nước đang “đóng cửa” chống dịch Covid-19 nên hoạt động xuất khẩu bị đình trệ. Chính vì vậy sự tăng trưởng xuất khẩu của năm nay chỉ là sự hồi phục về trạng thái trước dịch.\nTính chung 7 tháng qua, Việt Nam mới xuất khẩu hơn 10.000 tấn thịt heo, trị giá gần 42 triệu USD, giảm 4,5% về lượng so với năm 2021. Như vậy sản lượng xuất của tháng 7 vẫn thấp hơn mức bình quân 7 tháng. Sản phẩm thịt heo xuất khẩu của Việt Nam chủ yếu là heo sữa nguyên con đông lạnh và heo nguyên con (cỡ nhỏ) đông lạnh. Đích đến chính là thị trường Hồng Kông (Trung Quốc) chiếm 57%, kế đến là Thái Lan và Lào.\nTrong cùng giai đoạn trên, nhập khẩu thịt heo của Việt Nam lên đến gần 351.000 tấn thịt và các sản phẩm từ thịt, trị giá hơn 789 triệu USD, giảm 21% về lượng và giảm 9,8% về trị giá so với cùng kỳ năm 2021. Nhập khẩu thịt heo giảm liên tục từ đầu năm 2022 đến nay là do tiêu thụ trong nước vẫn chậm, trong khi nguồn cung trong nước tiếp tục phục hồi. Trong mối tương quan giữa xuất và nhập khẩu thịt heo thì Việt Nam đang nhập siêu gấp khoảng 35 lần xuất khẩu, xét về khối lượng. Theo giới chăn nuôi và cơ quan chức năng dự báo, nhu cầu tiêu thụ thịt heo đang được cải thiện nhờ các bếp ăn tập thể và trường học hoạt động trở lại cùng với mùa tiêu thụ cuối năm. Nhờ đó giá heo hơi tiếp tục duy trì quanh mức 65.000 - 70.000 đồng/kg, đảm bảo cho người chăn nuôi có lãi.\nNăm 2017, Việt Nam lần đầu tiên có doanh nghiệp (DN) đầu tư khép kín từ chăn nuôi đến giết mổ đến xuất khẩu thịt gà chính ngạch sang Nhật Bản. Đó cũng là lúc “giấc mơ” xuất khẩu thịt heo được không ít nhà chăn nuôi ấp ủ, lên kế hoạch. Thế nhưng từ số liệu của Bộ NN-PTNT đến thực tế của các DN đều cho thấy có rất nhiều trở ngại. Cái khó lớn nhất chính là chi phí sản xuất của Việt Nam quá cao, không thể cạnh tranh với thịt từ các nguồn cung khác.\nNăm 2019, giá thành chăn nuôi bình quân của Việt Nam khoảng 50.000 đồng/kg (các trang trại lớn tự chủ được nhiều khâu giá thành khoảng 45.000 - 48.000 đồng/kg) trong khi giá thành chăn nuôi heo tại châu Âu chỉ khoảng 35.000 đồng/kg; châu Mỹ (Mỹ, Brazil) chưa tới 25.000 đồng/kg. Nếu so với các nước trong khu vực như Thái Lan và Trung Quốc thì giá thành của Việt Nam cũng cao hơn. Hiện nay do, chi phí đầu vào tăng cao, giá thành chăn nuôi bình quân lên tới 55.000 - 56.000 đồng/kg. Có được mức giá cạnh tranh vì các cường quốc về chăn nuôi như Mỹ và Brazil vẫn nắm lợi thế trong việc tự chủ nguồn nguyên liệu thức ăn chăn nuôi. Còn ngành chăn nuôi Việt Nam vẫn đang phụ thuộc tới 70% nguồn nguyên liệu thức ăn chăn nuôi nhập khẩu với hai sản phẩm chính là bắp và đậu nành, chiếm từ 65 - 70% cơ cấu thành phần.\nBên cạnh giá thành sản xuất, việc xuất khẩu sản phẩm thịt heo còn đòi hỏi đáp ứng nhiều tiêu chuẩn kỹ thuật khắt khe khác. Cụ thể như heo đông lạnh phải được nuôi, giết mổ trong chuỗi khép kín. Hiện nay, nhiều DN lớn đã đầu tư và đáp ứng được các tiêu chuẩn. Tuy nhiên, một tiêu chuẩn khác mà bản thân DN khó đáp ứng là trang trại phải được đặt trong khu vực an toàn dịch bệnh và được Tổ chức Thú y quốc tế (OIE) công nhận. Theo ông Nguyễn Văn Khánh, Phó giám đốc Công ty CP phát triển chăn nuôi Hòa Phát, các trang trại của công ty đều đạt tiêu chuẩn an toàn dịch bệnh, nhưng những trang trại nhỏ lẻ xung quanh không đạt tiêu chuẩn khiến công ty bị ảnh hưởng. Về lâu dài cần có nhiều cơ chế thu hút các DN lớn chăn nuôi chuyên nghiệp như quy hoạch vùng nuôi để nâng dần tỷ trọng nhóm này lên và giải bài toán vùng chăn nuôi an toàn dịch bệnh. Đây cũng là yêu cầu chung của nhiều DN khác trong ngành.\nÔng Nguyễn Trí Công, Chủ tịch Hiệp hội Chăn nuôi Đồng Nai, phân tích: Chúng ta ở cạnh một thị trường tiêu thụ thịt heo rất lớn là Trung Quốc. Hiện nay, hạn hán khắc nghiệt nhiều nơi ở Trung Quốc càng làm cho nguồn cung thịt heo hạn chế. Nhiều chuyên gia dự báo giá và nhu cầu tiêu thụ thịt heo của Trung Quốc sẽ tăng từ nay đến cuối năm. Tuy nhiên chúng ta vẫn chưa thể xuất thịt heo chính ngạch sang thị trường này dù các ngành chức năng của Việt Nam đã làm việc với nước bạn nhiều lần về vấn đề này. Hiện tại, heo Việt Nam mới chỉ xuất tiểu ngạch qua Trung Quốc, tuy nhiên việc này ảnh hưởng đến việc phòng chống dịch trên heo, nhất là dịch tả lợn châu Phi, và giá thành thịt heo nội địa. Chính vì vậy các ngành chức năng tăng cường quản lý và nhờ vậy thị trường nội địa thời gian gần đây được ổn định. “Hiện tại, nguồn cung thịt heo lớn hơn cầu nên thị trường vẫn ổn định từ nay đến cuối năm. Giá có thể biến động nhẹ theo giá thức ăn chăn nuôi nhưng giá nguyên liệu đầu vào đã bắt đầu giảm theo xu hướng giá thế giới. Chính vì vậy, giá thức ăn chăn nuôi ít có khả năng tăng, thậm chí có thể sẽ giảm nên giá thịt sẽ ổn định”, ông Công phân tích.\nĐồng tình quan điểm trên, ông Lê Xuân Huy, Phó tổng giám đốc Công ty chăn nuôi CP Việt Nam, nói: “Do những khó khăn nêu trên nên hiện tại chưa thị trường nào chấp nhận thịt heo chính ngạch từ Việt Nam. Hiện tại ngành chăn nuôi khởi sắc trở lại sau một thời gian dài khó khăn, tỷ lệ tái đàn đang tăng. Tuy nhiên sức mua vẫn còn chậm, thời điểm gần tết nhu cầu có thể cải thiện, do đó giá có thể tăng nhẹ”. \nTrong Chiến lược phát triển chăn nuôi của Bộ NN-PTNT giai đoạn 2020 - 2030, tầm nhìn 2040, mục tiêu sẽ có trên 70% khối lượng sản phẩm chăn nuôi chính được qua sơ chế, chế biến công nghiệp, trong đó khoảng 30% được chế biến sâu. Sản lượng thịt các loại đến năm 2025 đạt từ 5 - 5,5 triệu tấn, đến năm 2030 đạt từ 6 - 6,5 triệu tấn; xuất khẩu từ 15 - 20% sản lượng thịt heo, 20 - 25% thịt và trứng gia cầm. Tương ứng đến năm 2030, Việt Nam phải xuất khẩu được khoảng 600.000 tấn thịt heo, giá trị 2,5 - 3 tỉ USD.",
    "tags": [
        "Thịt Heo",
        "Xuất Khẩu Thịt Heo",
        "Chính Ngạch",
        "Thức Ăn Chăn Nuôi",
        "Nhập Siêu",
        "Chăn Nuôi",
        "Nhà Chăn Nuôi",
        "Giá Thành"
    ]
}