{
    "url": "https://thanhnien.vn/lau-ly-familymart-bi-to-co-doi-cua-hang-thong-bao-chinh-thuc-ve-vu-viec-post1497118.html",
    "file": [
        "data",
        "2022",
        "1497118.json"
    ],
    "title": "Lẩu ly FamilyMart bị tố có dòi: Cửa hàng thông báo chính thức về vụ việc",
    "datetime": "2022-09-07T08:14:15+0700",
    "author": "Cao An Biên ",
    "abstract": "Liên quan tới vụ việc lẩu ly của FamilyMart bị tố “có 3 con dòi”, mới đây cửa hàng đã có thông báo chính thức về vụ việc. Đồng thời, chuỗi cửa hàng tiện lợi này cũng bán lại hotpot (lẩu) ở tất cả các cơ sở.",
    "content": "Theo đó khuya 6.9, fanpage của FamilyMart Việt Nam đưa ra thông báo chính thức liên quan tới vụ việc lẩu ly ở cửa hàng bị thực khách tố có dòi, thu hút sự quan tâm của dư luận những ngày gần đây.\n“Sau khi ghi nhận ý kiến cũng như xác minh cụ thể sự việc cùng kết quả kiểm tra của bên thứ 3 độc lập, kết luận mẫu vật được bạn khách hàng chỉ ra không phải là ấu trùng, mà đó là một phần bên trong hạt ớt, chúng tôi xác nhận rằng nó an toàn”, phía FamilyMart khẳng định.\nBài đăng cũng đính kèm hình ảnh phóng đại bằng kính hiển vi chụp mẫu vật tìm thấy trong quá trình kiểm tra, xác minh. Cùng với đó, là hình ảnh thành phần của hạt ớt có trong lẩu để so sánh, đối chiếu.\nFamilyMart xin lỗi khách hàng vì sự lo lắng và bất tiện do các thông tin về sản phẩm hotpot trong những ngày gần đây và cho biết từ hôm nay 7.9, đơn vị sẽ mở bán lại sản phẩm.\nBài đăng nhanh chóng nhận được sự tương tác lớn từ phía cư dân mạng, đặc biệt là những khách hàng thân thiết của FamilyMart. Nhiều người thể hiện sự vui mừng khi vụ việc được làm sáng tỏ một cách nhanh chóng và cho biết sẽ đến ủng hộ sản phẩm của cửa hàng.\nTài khoản Tăng Avania bình luận: “Rất thỏa đáng. Cách xử lý nghiêm túc, rõ ràng và tôn trọng khách hàng. Thời gian xử lý nhanh chóng từ ghi nhận, thu hồi và kiểm tra 3 bên xuất sắc luôn”.\n“Tuyệt vời luôn. Mà góp ý tý là có mấy chi nhánh nếu đi ăn đêm muộn tí thì sẽ gặp tình trạng nước lẩu bị kẹo lại rất mặn ạ. Nếu khắc phục được tình trạng này thì quá tốt luôn”, nickname Lê Tùng Thiện góp ý.\nAnh Tất Minh Quân hào hứng trước thông tin trên: “Có thể bán liền luôn được không FamilyMart ơi. Chứ em thèm quá rồi, đợi tới sáng mai chịu hổng có nổi!”.\nTrước đó ngày 4.9, anh T.H (21 tuổi, ngụ Q.8) đã đăng một bài viết lên một hội nhóm mạng xã hội, phản ánh việc ly lẩu mua ở FamilyMart có 3 con dòi. Vụ việc khiến nhiều khách hàng quen thuộc ở đây không khỏi lo lắng.\nNgày 5.9, trao đổi với Thanh Niên, phía FamilyMart cũng cho biết đã tiếp nhận phản ánh và nghiêm túc điều tra, xác minh tính chính xác của vụ việc. Tối cùng ngày, FamilyMart thông báo tạm dừng bán sản phẩm hotpot ở tất cả các cửa hàng để làm rõ vụ việc.",
    "tags": [
        "Lẩu Ly Familymart",
        "Lẩu Ly Bị Tố Có Dòi",
        "Familymart",
        "Cửa Hàng Tiện Lợi"
    ]
}