{
    "url": "https://thanhnien.vn/lap-thanh-tra-nhan-dan-o-doanh-nghiep-tu-la-tac-dong-hoi-nhieu-post1497349.html",
    "file": [
        "data",
        "2022",
        "1497349.json"
    ],
    "title": "Lập thanh tra nhân dân ở doanh nghiệp tư là 'tác động' hơi nhiều",
    "datetime": "2022-09-07T16:39:10+0700",
    "author": "Lê Hiệp",
    "abstract": "Nhiều đại biểu Quốc hội băn khoăn với quy định mở rộng thực hiện dân chủ cơ sở ở doanh nghiệp tư cũng như lập ban thanh tra nhân dân tại các tổ chức này.",
    "content": "Ngày 7.9, tiếp tục Hội nghị đại biểu Quốc hội chuyên trách, các đại biểu cho ý kiến dự thảo luật Thực hiện dân chủ ở cơ sở. Dự thảo luật này đã được Quốc hội cho ý kiến lần đầu tại kỳ họp 3 (tháng 5.2022) và dự kiến thông qua tại kỳ họp 4 (tháng 10.2022).\nNêu ý kiến tại hội nghị, đại biểu Nguyễn Hải Dũng, Phó trưởng đoàn chuyên trách Đoàn đại biểu Quốc hội tỉnh Nam Định, bày tỏ băn khoăn với quy định thực hiện dân chủ ở tổ chức có sử dụng lao động.\nTheo đại biểu, việc dự thảo quy định xử lý người đứng đầu tổ chức sử dụng lao động không thực hiện quy định của dự luật sẽ gây áp lực thêm lên tổ chức. \n“Các tổ chức này đã phải chịu sự kiểm tra, thanh tra của rất nhiều cơ quan nhà nước rồi thì nay lại tiếp tục phải chịu thêm một áp lực nữa về thực hiện dân chủ”, ông Dũng nêu.\nNgược lại, theo ông Dũng, quy định này còn gây áp lực cho chính các cơ quan nhà nước vì khi thực hiện quy định về thực hiện dân chủ cơ sở tại tổ chức có sử dụng lao động sẽ làm tăng thêm khiếu nại, tố cáo, kiến nghị, phản ánh… sẽ phải quan tâm, giải quyết.\nBên cạnh đó, ông Dũng nhìn nhận, việc thêm quy định thực hiện dân chủ cơ sở ở tổ chức sử dụng lao động là đang tác động hơi nhiều vào hoạt động của các tổ chức này.\n“Chúng ta đã tác động vào các tổ chức này bằng các quy định về thành lập, tổ chức, về hoạt động thanh tra, về hoạt động kiểm tra, về các vấn đề bảo đảm an toàn trong sản xuất, kinh doanh, trong lao động, thì bây giờ lại thêm một tác động nữa”, ông Dũng nêu.\nTừ quan điểm đó, Phó trưởng đoàn Đại biểu Quốc hội tỉnh Nam Định cho rằng quy định thành lập ban thanh tra nhân dân trong tổ chức có sử dụng lao động vì làm mất đi sự chủ động và tốn kém thời gian của tổ chức.\nĐại biểu Phạm Trọng Nghĩa (Lạng Sơn) phân tích, thực hiện dân chủ ở cơ sở được xây dựng trên cơ sở mối quan hệ của nhân dân với nhà nước, trong khi tổ chức sử dụng lao động thì quan hệ lao động là yếu tố đầu tiên, là tiền đề xác lập nên mối quan hệ giữa người lao động và người sử dụng lao động, quyền và nghĩa vụ của các bên được các quy định trong pháp luật về lao động.\n“Tại nơi làm việc thì pháp luật về lao động phải được ưu tiên hơn so với các pháp luật khác”, ông Nghĩa nói và đề nghị hết sức cân nhắc quy định về thực hiện dân chủ cơ sở ở tổ chức sử dụng lao động.\nĐối với quy định thành lập ban thanh tra nhân dân ở tổ chức sử dụng lao động, ông Nghĩa cho biết, đây là quy định mới, mở rộng hơn so với dự thảo trình tại kỳ họp 3 và đề nghị cần phải được đánh giá tác động kỹ lưỡng.\n\"Hoạt động của ban thanh tra nhân dân có làm xơ cứng quan hệ lao động không, có ảnh hưởng đến quyền tự chủ, tự do kinh doanh của người sử lao động không? Thời gian người lao động tham gia ban thanh tra nhân dân này có được tính vào thời giờ làm việc để nhận tiền lương không? Ở những nơi chưa có tổ chức công đoàn thì kinh phí hoạt động của ban thanh tra nhân dân do công đoàn cấp trên bảo đảm như theo dự thảo luật thì có phù hợp hay không?”, ông Nghĩa nêu hàng loạt câu hỏi.\nLiên quan ban thanh tra nhân dân, nhiều đại biểu cũng đề nghị bỏ thiết chế này trong các cơ quan, đơn vị nhà nước, đơn vị sự nghiệp công lập.\nĐại biểu Lò Thị Luyến (Điện Biên) đồng ý thành lập ban thanh tra nhân dân ở cơ sở xã, phường thị trấn, nhưng bà đề nghị không nên quy định lập ban này ở cơ quan, đơn vị nhà nước và đơn vị sự nghiệp công lập.\nNữ đại biểu nêu nhiều lý do cho đề xuất của mình. Theo đại biểu, nếu quy định thì không thực chất và khó làm vì cán bộ, công chức, viên chức tham gia ban thanh tra nhân dân là những người đang thi hành nhiệm vụ tại đơn vị và thực hiện nhiệm vụ do thủ trưởng cơ quan giao, chịu sự quản lý của thủ trưởng cơ quan nên sinh mệnh chính trị của họ đang nằm trong tay của thủ trưởng cơ quan.\n“Khi được tham gia trong ban thanh tra nhân dân này thì cán bộ, công chức, viên chức không giám sát được, có giám sát được, có phát hiện thì cũng không dám nói”, bà Luyến nói.\nHơn nữa, trước đây mới chỉ nhiệm vụ giám sát thôi đã không thực hiện được, nếu thêm cả nhiệm vụ kiểm tra nữa thì ban thanh tra ở cơ quan, đơn vị nhà nước và đơn vị sự nghiệp công lập “càng không làm được”.\n“Thực tế các vụ án tham ô, tham nhũng, những hành vi chuyên quyền, lợi dụng… không phải do ban thanh tra ở đơn vị phát hiện và cảnh báo, mà phát hiện ra những vụ việc này là ở các quy định khác”, nữ đại biểu đoàn Điện Biên nói.\nNêu thực tế ở Điện Biên, có những đơn vị không thành lập hoặc thành lập ra ban này chỉ để cho đủ theo quy định của pháp luật và để đối phó với kế hoạch kiểm tra của công đoàn cơ sở cấp trên, các cơ quan chức năng.\n“Thực tế là thành lập cho có chứ không làm gì và cũng không làm được như đã nói ở trên”, bà Luyến nói và cho biết cử tri Điện Biên đề nghị không thành lập ban thanh tra ở cơ quan nhà nước và đơn vị sự nghiệp công lập.\nĐại biểu đề nghị Ủy ban Pháp luật có thể tiếp tục khảo sát ở một số địa phương về việc cần thiết có thành lập ban thanh tra nhân dân ở các đơn vị này hay không, đánh giá kết quả việc thực hiện nhiệm vụ của ban thanh tra này ở các cơ quan nhà nước, các đơn vị sự nghiệp và các loại hình khác.\n“Có kết quả để có sự thuyết phục với đại biểu Quốc hội và để chứng minh là trên thực tế chúng ta thành lập là đúng”, bà Lò Thị Luyến nói thêm.",
    "tags": [
        "Dân Chủ Cơ Sở",
        "Nguyễn Hải Dũng",
        "Phạm Trọng Nghĩa",
        "Luật Thực Hiện Dân Chủ Cơ Sở",
        "Tổ Chức Sử Dụng Lao Động",
        "Doanh Nghiệp Tư Nhân"
    ]
}