{
    "url": "https://thanhnien.vn/giao-su-umapathi-nguoi-thay-than-thiet-den-tu-singapore-post1497307.html",
    "file": [
        "data",
        "2022",
        "1497307.json"
    ],
    "title": "Giáo sư Umapathi, người thầy thân thiết đến từ Singapore",
    "datetime": "2022-09-08T14:00:11+0700",
    "author": "Đình Phú",
    "abstract": "Từng nhiều năm qua Việt Nam đào tạo, huấn luyện miễn phí về chuyên ngành thần kinh, GS-BS Umapathi N Thirugnanam đã trở thành người thầy thân thiết với rất nhiều y bác sĩ Việt Nam.",
    "content": "GS-BS Umapathi N Thirugnanam (56 tuổi, người Singapore) là chuyên gia cao cấp Viện Khoa học thần kinh Quốc gia Singapore. Ông còn là Giáo sư Đại học Quốc gia Singapore (NUS), Đại học Nanyang; Trường DUKE-NUS và thường xuyên tham gia giảng dạy tại các nước Đông Nam Á (Singapore, Thái Lan, Malaysia, Philippines, Myanmar), Đông Á, Nam Á và châu Phi.\nKhông chỉ tích cực tham gia công tác đào tạo, huấn luyện về chuyên ngành thần kinh, GS Umapathi còn thực hiện nhiều dự án (đang diễn ra) như tham vấn cho bệnh nhân, cung cấp khả năng tiếp cận các xét nghiệm máu chuyên biệt cho bệnh nhân, nâng cao và cải thiện việc đào tạo chuyên ngành thần kinh cho các bác sĩ trẻ, cải thiện khả năng tiếp cận các trang thiết bị chuyên ngành thần kinh ở những nơi có nguồn lực hạn chế trên thế giới.\nGiáo sư Umapathi là một chuyên gia hàng đầu về lĩnh vực thần kinh cơ và chẩn đoán điện, là thành viên cao cấp của Hội Thần kinh ngoại biên thế giới, Hội Bệnh cơ Á - Úc. \nChuyên ngành mà GS Umapathi quan tâm: Bệnh thần kinh cơ, điện sinh lý học, hệ thần kinh tự chủ, chuyển động mắt, miễn dịch học thần kinh, với hàng chục công trình nghiên cứu được công bố và được ứng dụng. \nDo đó, trong các chương trình huấn luyện của GS Umapathi ở nhiều bệnh viện, trường y ở Việt Nam, luôn có nhiều sinh viên y khoa (bậc đại học, sau đại học), bác sĩ thần kinh - cơ, bác sĩ điện sinh lý thần kinh, bác sĩ mắt, bác sĩ tai mũi họng… tham dự để cập nhật kiến thức mới, cũng như trao đổi kinh nghiệm về khám lâm sàng, điều trị chuyên ngành thần kinh.\nHội Bệnh thần kinh cơ và chẩn đoán điện Việt Nam (VANEM) trong giai đoạn 2015 - 2019 từng phối hợp cùng GS Umapathi và Viện Khoa học thần kinh Quốc gia Singapore tổ chức 6 workshop hands-on (chương trình huấn luyện) về thần kinh cơ, đột quỵ ở TP.HCM và Hà Nội.\nDo chịu ảnh hưởng của đại dịch Covid-19 kéo dài, đến tháng 8.2022, GS Umapathi mới có thể trở lại Việt Nam, tham gia đứng lớp chương trình “Tháng đào tạo bệnh thần kinh cơ” ở khu vực Hà Nội, Thái Nguyên, Nghệ An, TP.HCM và Cần Thơ.\nTừ ngày 28 - 31.8 vừa qua, GS Umapathi chủ trì huấn luyện ở Bệnh viện Quân y 175 (Q.Gò Vấp) và Bệnh viện Nguyễn Tri Phương (Q.5, cùng TP.HCM). \nChia sẻ cơ duyên đến Việt Nam đào tạo về chuyên ngành thần kinh cho sinh viên y khoa, y bác sĩ, GS Umapathi nói: “Việc này không có gì quá cao cả. 15 năm trước, có bác sĩ Công (PGS-TS-BS Nguyễn Hữu Công, Chủ tịch Hội Thần kinh học Việt Nam, từng công tác tại Bệnh viện Quân y 175) liên lạc, sau đó tôi qua Việt Nam để tham gia huấn luyện cơ bản về thần kinh cơ. Từ đó, ngày càng có nhiều sự tương tác. Bằng kinh nghiệm của mình, tôi đưa ra những lời khuyên để góp phần xây dựng, phát triển chuyên ngành thần kinh ở Việt Nam”.\n“Ở Việt Nam, tôi nhận thấy y đức và hệ thống cơ sở y tế rất bài bản. Khi tôi qua đây, có những cộng sự làm việc rất nhiệt thành, chuyên nghiệp. Tôi từng đi giảng dạy nhiều nơi trên thế giới. Những y bác sĩ, sinh viên y khoa ở Việt Nam thích nghi và tiếp nhận kiến thức mới rất nhanh. Cảm giác của tôi rất là tốt. Đó cũng là lý do mà tôi sẽ còn trở lại Việt Nam”, GS Umapathi chia sẻ.\nTheo chia sẻ của GS Umapathi, mỗi năm, ông vẫn sẽ quay lại Việt Nam, vẫn tiếp tục gắn bó với Hội Thần kinh học Việt Nam, với VANEM… trong hoạt động huấn luyện, đào tạo chuyên ngành thần kinh, với tinh thần “mỗi năm cấp bậc của sự huấn luyện này ngày mỗi nâng cao”.\nKhi chia sẻ về việc đào tạo, huấn luyện miễn phí cho y bác sĩ, sinh viên y khoa Việt Nam trong suốt nhiều năm qua, GS Umapathi nói: “Tôi nhận được nhiều nhất những sự thay đổi tích cực về chuyên môn, kiến thức của các bác sĩ của Việt Nam qua mỗi năm. Đó là món quà to lớn nhất đối với tôi”.\n“Chúng ta cần tự tin đi lên, không chỉ phát triển nền y tế của Việt Nam, mà còn cho cả khu vực châu Á”.\nGS Umapathi \nGS Umapathi cũng chia sẻ về những trải nghiệm tuyệt vời khi đến Việt Nam: con người thân thiện, thức ăn tuyệt vời, thời tiết không có vấn đề gì, di chuyển thuận lợi… “Việt Nam rất xinh đẹp. Trước đây, tôi chỉ hay di chuyển 2 nơi, là TP.HCM và Hà Nội. Lần này tôi đi qua nhiều địa phương khác nữa. Việt Nam đẹp lắm. Tôi nghĩ tất cả mọi người cùng bảo vệ thiên nhiên để đất nước luôn tươi đẹp”, GS Umapathi bày tỏ.\nTheo đánh giá của nhiều y bác sĩ, GS Umapathi là người tận tâm, truyền đạt những kiến thức, kinh nghiệm quý báu về chuyên ngành thần kinh, giúp ích nhiều cho việc khám, điều trị các bệnh lý về thần kinh.\n“Từ khi PGS-TS-BS Nguyễn Hữu Công thiết lập Phòng điện cơ ở Bệnh viện Quân y 175 từ năm 1993, từ đó ngành thần kinh cơ đã có những bước phát triển. Trong đó, có sự giúp đỡ của GS Umapathi, là một trong những chuyên gia thần kinh cơ hàng đầu của châu Á. Ngành thần kinh cơ ngày càng thu hút nhiều bác sĩ trẻ quan tâm, học hỏi. GS Umapathi đến Việt Nam, lúc nào cũng rất nhiệt tình giảng dạy miễn phí, góp phần không nhỏ cho sự phát triển ngành thần kinh cơ Việt Nam”, TS-BS Lê Tự Quốc Tuấn, Chủ tịch VANEM nói.\n Theo chia sẻ của ThS-BS Hoàng Tiến Trọng Nghĩa, Trưởng khoa Nội thần kinh, Bệnh viện Quân y 175; Tổng thư ký Hội bệnh Thần kinh cơ và chẩn đoán điện Việt Nam (VANEM), GS Umapathi đã giảng dạy, nâng cao tầm hiểu biết, cách thức tiếp cận, chẩn đoán điều trị các bệnh lý thần kinh ngoại biên như bệnh đa dây thần kinh, bệnh cơ, bệnh neuron vận động (bệnh gây liệt các cơ), bệnh nhược cơ. \n Khóa học còn đi vào việc tiếp cận những kiến thức mang tính bản lề của khoa học thần kinh với việc giải thích về triệu chứng học một cách logic, bài bản và nâng cao hơn là các kiến thức về nhãn khoa thần kinh và tiền đình. \nMặt khác, GS Umapathi đã hướng dẫn các bác sĩ Việt Nam làm và phân tích điện cơ, một kỹ thuật quan trọng của chuyên khoa thần kinh trong quản lý các bệnh lý thần kinh nói chung, cũng như thần kinh ngoại biên nói riêng. \n“Hơn cả kiến thức, đó là việc thầy đã truyền lửa nghề đam mê vào mỗi học viên, cách tôn trọng bệnh nhân, yêu thương người bệnh, nghĩ cho người bệnh, giảm thiểu tối đa chi phí điều trị, hướng tới nhóm đối tượng dễ bị tổn thương trong xã hội”, ThS-BS Hoàng Tiến Trọng Nghĩa chia sẻ.",
    "tags": [
        "Umapathi",
        "Chuyên Gia Thần Kinh",
        "Việt Nam",
        "Singapore",
        "Điện Sinh Lý Học",
        "Nguyễn Hữu Công",
        "Bệnh Viện Quân Y 175",
        "Hội Thần Kinh Học Tp.Hcm",
        "Thần Kinh",
        "NUS",
        "Điện Cơ",
        "Thần Kinh Ngoại Biên",
        "Umapathi N Thirugnanam"
    ]
}