{
    "url": "https://thanhnien.vn/ky-niem-nhung-lan-tiep-kien-nu-hoang-anh-elizabeth-ii-cua-dai-su-vu-quang-minh-post1497938.html",
    "file": [
        "data",
        "2022",
        "1497938.json"
    ],
    "title": "Kỷ niệm những lần tiếp kiến Nữ hoàng Anh Elizabeth II của Đại sứ Vũ Quang Minh",
    "datetime": "2022-09-09T21:29:00+0700",
    "author": "Đậu Tiến Đạt",
    "abstract": "Trong suốt nhiệm kỳ 3 năm làm Đại sứ Việt Nam tại Anh, Đại sứ Vũ Quang Minh đã có cơ hội được tiếp kiến Nữ hoàng Anh để lại trong ông nhiều kỷ niệm khó quên.",
    "content": "Trong cuộc trả lời phỏng vấn PV Thanh Niên, Đại sứ Vũ Quang Minh, Đại sứ Việt Nam tại Đức, nguyên Đại sứ Việt Nam tại Anh nhiệm kỳ từ năm 2011 - 2014, đã bày tỏ sự thương tiếc sâu sắc khi nghe tin Nữ hoàng Elizabeth II qua đời vào ngày 8.9. “Tôi rất sốc và đau buồn khi nghe tin Nữ hoàng mất. Xin bà yên nghỉ!”, Đại sứ Vũ Quang Minh bày tỏ.\nNhớ lại những lần được tiếp kiến Nữ hoàng Elizabeth II, Đại sứ Vũ Quang Minh cho biết bà thực sự là biểu tượng và điểm tựa bình an không chỉ cho Hoàng gia mà cả nước Anh trong suốt 7 thập niên qua, với bao thăng trầm lịch sử. \nLần đầu vào ngày 8.6.2011, ông Minh trình Quốc thư lên Nữ hoàng, bắt đầu nhiệm kỳ tại Anh. Lúc đó, Nữ hoàng dù đã 85 tuổi nhưng rất minh mẫn và ân cần hỏi thăm gia đình đại sứ.\nTrong cuộc gặp đó, Nữ hoàng Elizabeth II nhắc lại quan hệ hai nước đang phát triển tốt đẹp, hiểu biết rất rõ tình hình hợp tác Anh - Việt, đồng thời cho biết các hoàng tử và công chúa đều rất yêu quý Việt Nam.\nHoàng tử Andrew - Công tước xứ Duke lúc đó thường xuyên thăm Việt Nam. Công chúa Anne cũng nhiều lần thăm Việt Nam (là thành viên Hoàng Gia Anh đầu tiên thăm Việt Nam năm 1994, sau này là vào năm 2002).\nSau đó, Đại sứ Minh cho biết ông còn được tiếp kiến Nữ hoàng 2 lần tại tiệc chiêu đãi trong Lễ hội Mùa hè tại vườn Cung điện Buckingham và quốc yến, khi đó Nữ hoàng chiêu đãi một nguyên thủ nước ngoài.\nTrong những lần tiếp kiến tiếp theo, gia đình đại sứ còn có cơ hội gặp Nữ hoàng và Hoàng thân Philip cũng như Thái tử Charles cùng vợ chồng Hoàng tử William và Công nương Kate.\nĐại sứ Vũ Quang Minh kể lại, Hoàng thân Philip là một người rất đáng mến và lịch lãm. Theo đại sứ Vũ Quang Minh, Nữ hoàng và Hoàng thân dừng lại nói chuyện với từng khách và đã dành nhiều thời gian trò chuyện với gia đình ông về Việt Nam, về các tác phẩm nghệ thuật, tranh của Việt Nam mà các hoàng tử và công chúa đã sưu tập.\n“Mặc dù là Nữ hoàng nhưng khi tiếp xúc, bà luôn ấm áp và gần gũi. Bà có trí nhớ cực kỳ tốt và rất thiện cảm với Việt Nam”, Đại sứ Vũ Quang Minh khẳng định.\nNhắc lại kỷ niệm chuyến thăm của Tổng bí thư Nguyễn Phú Trọng đến Anh vào năm 2013, ông Minh cho biết, Nữ hoàng rất tiếc không đón chính thức được (vì đã có các cuộc thăm cấp nhà nước lên kế hoạch từ trước theo quy định lễ tân Hoàng gia), nên đã ủy quyền cho Thái tử kế vị Charles, vị vua tương lai của Anh lúc đó và hiện tại đã trở thành nhà vua Vương quốc Anh, trân trọng đón và hội kiến tại Cung điện Clarence ở thủ đô London.\nSau này, mỗi lần gặp lại, Thái tử và Thủ tướng Anh lúc đó (David Cameron) đều nhắc lại với Đại sứ Vũ Quang Minh về buổi hội kiến Tổng bí thư bằng những lời ấm áp.",
    "tags": [
        "Nữ Hoàng Anh Elizabeth Ii",
        "Đại Sứ Việt Nam Tại Anh",
        "Vũ Quang Minh",
        "Charles Iii",
        "Nữ Hoàng Anh",
        "Tiếp Kiến",
        "Trình Quốc Thư",
        "Cung Điện Clarence",
        "Trị Vì",
        "Hoàng Thân"
    ]
}