{
    "url": "https://thanhnien.vn/hoi-ngo-nhung-trai-tim-nhan-hau-post1497212.html",
    "file": [
        "data",
        "2022",
        "1497212.json"
    ],
    "title": "Hội ngộ những trái tim nhân hậu",
    "datetime": "2022-09-07T10:24:52+0700",
    "author": "Bá Cường",
    "abstract": "Quảng Bình vừa được chọn làm nơi tổ chức diễn đàn Thanh niên tình nguyện ASEAN mở rộng (ASEAN+), cũng là dịp hội ngộ của những trái tim nhân hậu trẻ trung, sôi nổi…",
    "content": " “Tôi rất vui mừng khi có mặt tại đây”, bà Alexa Danielle Dayanghirang, thành viên Ban lãnh đạo Ủy ban quốc gia về thanh niên Philippines, tỏ ý vui mừng ghé thăm Làng trẻ em SOS Đồng Hới (Quảng Bình), một hoạt động ý nghĩa trong khuôn khổ diễn đàn Thanh niên tình nguyện ASEAN+ vừa kết thúc hồi cuối tháng 8. \nBà Alexa Danielle Dayanghirang có lý do để thổ lộ niềm hân hoan, sau khi có cơ hội được đồng hành với thanh niên đến từ đất nước khác tham gia các hoạt động tình nguyện tại VN. “Được đồng hành cùng các bạn thanh niên trong khối ASEAN+ và tham gia các hoạt động tình nguyện. Thực sự tôi rất cảm động khi tiếp xúc và được nghe kể về hoàn cảnh của các trẻ em ở Làng SOS Đồng Hới, chúng tôi hy vọng sẽ có cơ hội trở lại sớm, ghé thăm nơi này và giúp đỡ các em một lần nữa”, bà Alexa Danielle Dayanghirang nói.\nHôm đó, đoàn đại biểu thanh niên tình nguyện ASEAN+ chia thành 2 nhóm. Một nhóm đi về thôn Sa Động, xã Bảo Ninh (TP.Đồng Hới) để dự lễ khánh thành sân thể thao cộng đồng do Tỉnh đoàn Quảng Bình tổ chức. Nhóm còn lại chọn điểm đến là Làng trẻ em SOS Đồng Hới. Chúng tôi có mặt trong nhóm hơn 20 đại diện tình nguyện trẻ này, và cảm nhận rất rõ sự thân thiện, gần gũi đến từ những người bạn quốc tế. Tại đây, họ tìm hiểu rất kỹ cuộc sống của những trẻ em bất hạnh và bày tỏ cảm xúc ấn tượng trước cách thức phân bổ, nuôi dạy trẻ. Họ cũng hòa mình vào chương trình giao lưu văn nghệ với gần 200 trẻ tại làng SOS, cũng hào hứng nhảy sạp, gia nhập các đội thi vẽ tranh và thuyết trình…\n Tôi rất cảm động khi tiếp xúc và được nghe kể về hoàn cảnh của các trẻ em ở Làng SOS Đồng Hới, chúng tôi hy vọng sẽ có cơ hội trở lại sớm, ghé thăm nơi này và giúp đỡ các em một lần nữa\n Bà Alexa Danielle Dayanghirang, thành viên Ban lãnh đạo Ủy ban quốc gia về thanh niên Philippines \nChị Ung Khemara Bormeychan, sinh viên Trường Kinh doanh CamEd/IFL (Vương quốc Campuchia), một trong những thành viên trẻ tuổi của đoàn đại biểu ASEAN+, cũng xem chuyến đặt chân đến miền Trung VN lần này là một sự may mắn lớn. Vì theo chị thổ lộ, chị tham gia công tác từ thiện chưa lâu nên việc được gặp những người bạn cùng chí hướng là cơ hội quý. “Tôi bắt đầu công tác từ thiện vào năm 2019, lúc đó tôi làm việc cho một đêm hòa nhạc từ thiện và tôi hiểu được những mảnh đời, những hoàn cảnh đang chờ đợi chúng tôi giúp đỡ. Được gặp mọi người tại đất nước VN, tại tỉnh Quảng Bình, trong những ngày qua là một vinh dự lớn, khi tôi được học hỏi, trải nghiệm và nắm bắt thêm kinh nghiệm về công tác tình nguyện từ các nước bạn”, chị Ung Khemara Bormeychan chia sẻ. Cũng chính vì thế, khi thuyết trình tại các phiên thảo luận trong diễn đàn, chị Ung Khemara Bormeychan tỏ ra rất hào hứng.\nCơ hội “sẻ chia và tiếp nhận” của những trái tim nhân hậu càng rộng mở, khi có đến 10 cá nhân và đại diện của 11 tổ chức thanh niên tình nguyện xuất sắc được v inh danh thông qua giải thưởng Thanh niên tình nguyện ASEAN+. Những thanh niên tình nguyện và đại diện các tổ chức tình nguyện trong khu vực được vinh danh lần này được đánh giá là những bông hoa ngát thơm về lòng nhân ái và trách nhiệm vì cộng đồng. Và chính những cách làm hay, mô hình sáng tạo, hiệu quả trong công tác tình nguyện của hàng chục thanh niên tình nguyện ASEAN+ đã được chia sẻ, lan tỏa trong khu vực. Anh Bùi Quang Huy, Ủy viên dự khuyết T.Ư Đảng, Bí thư thứ nhất T.Ư Đoàn, nói: “Tôi đánh giá cao việc các bạn trao đổi, chia sẻ cách làm hay, mô hình sáng tạo và tin tưởng sau chương trình sẽ có nhiều sáng kiến, giải pháp thúc đẩy sự hợp tác thanh niên tình nguyện tại mỗi nước và trong khu vực”. ",
    "tags": [
        "Thanh Niên Tình Nguyện Asean+",
        "Nhân Hâụ",
        "Thanh Niên Tình Nguyện Asean",
        "Làng Sos",
        "Thôn Sa Động",
        "Tỉnh Đoàn Quảng Bình",
        "Tp.Đồng Hới"
    ]
}