{
    "url": "https://thanhnien.vn/banh-loc-xu-le-post1497876.html",
    "file": [
        "data",
        "2022",
        "1497876.json"
    ],
    "title": "Bánh lọc xứ Lệ",
    "datetime": "2022-09-09T20:35:48+0700",
    "author": "An Nhiên",
    "abstract": "Bánh bột lọc (ảnh) là thức quà miền Trung có vị mát thanh thanh của bột lọc, thơm ngọt béo bùi của tôm thịt. Đây là món ăn mà khi đến miền Trung bạn nhất định phải thưởng thức một lần.",
    "content": "Nhớ lúc nhỏ, mỗi lần mạ (mẹ) làm bánh bột lọc mà ở quê còn hay gọi là béng sắn là cả nhà đều háo hức mong chờ. Mạ xào tép nhỏ với thịt, rồi mạ nêm nếm gia vị sao cho vừa ăn. Để có một nồi nhân bánh thơm ngon, thịt phải được tẩm ướp cho thấm gia vị. Tôm thì khỏi nói rồi, Lệ Thủy - Quảng Bình quê tôi tôm tép tươi rói, săn chắc. Tất cả cho vào chảo rim ngọt đến khi sánh đặc và keo lại là hoàn chỉnh. Rồi mạ nhấc xuống bếp, cho lá nén với chút tiêu. Chao ui, thơm cay sống mũi chi lạ lùng!\nXong công đoạn làm nhân lại đến tách lá chuối, nhào bột và cho nhân vào vỏ bánh. Dân Lệ Thủy ai chả biết làm bánh lọc đúng không? Nhưng mình lại không biết xào nhân, nhào bột, mình chỉ biết ngồi bắt bánh phụ mạ thôi. \nĐể làm ra chiếc bánh bột lọc thơm ngon chuẩn vị quê với lớp vỏ dẻo dai và nhân tôm thịt đậm đà có khi phải mất đến nửa ngày. Nhưng khi thưởng thức chỉ gắp có vài đũa nhìn lại đã chẳng còn cái nào, nhưng thấy đúng là bõ công làm ra. Thòm thèm mãi… \nNgoài nhân tôm thịt, dân quê mình còn làm bánh lọc nhân đậu xanh, nhân đậu phộng… những biến tấu hợp với khẩu vị từng gia đình, hay như mạ nói: “Mần nhân đậu ít tốn tiền hơn”… Nhân gì thì nhân, bánh lọc xứ Lệ vẫn thơm ngon đậm vị, cái bánh nhỏ, dẹt, bột mỏng vỏ, trắng trong, đùm trong lá chuối. \nMùa mưa, có đôi cái bánh ép, kẹp chiếc bánh lọc vào trong, chấm miếng mắm ớt, ăn ngon lạ thường.\nChiều nay, làm bánh cho nguôi nỗi nhớ mạ, nhớ những chiều bên nồi bánh hấp nghi ngút khói… và thưởng thức hương vị hồn quê nuôi dưỡng những năm tháng trẻ thơ.",
    "tags": [
        "Hương Vị Quê Hương",
        "Bánh Bột Lọc",
        "Bắt Bánh",
        "Tôm Tép",
        "Lá Chuối",
        "Bõ Công",
        "Làm Bánh"
    ]
}