{
    "url": "https://thanhnien.vn/tphcm-so-y-te-benh-vien-doi-thoai-voi-doanh-nghiep-duoc-giai-quyet-cac-vuong-mac-post1497851.html",
    "file": [
        "data",
        "2022",
        "1497851.json"
    ],
    "title": "TP.HCM: Sở Y tế, bệnh viện đối thoại với doanh nghiệp dược giải quyết các vướng mắc",
    "datetime": "2022-09-08T19:19:54+0700",
    "author": "Duy Tính",
    "abstract": "Lần đầu tiên, Sở Y tế TP.HCM tổ chức gặp gỡ, đối thoại giữa lãnh đạo Sở với các doanh nghiệp cung ứng thuốc, các bệnh viện và Bảo hiểm xã hội TP.HCM.",
    "content": "Ngày 8.9, tại Sở Y tế TP.HCM diễn ra cuộc gặp gỡ, đối thoại giữa đại diện lãnh đạo 25 doanh nghiệp cung ứng thuốc và 33 đơn vị y tế công lập của TP.HCM liên quan đến công tác đấu thầu, cung ứng thuốc, thanh toán công nợ thuốc của các bệnh viện. PGS-TS Tăng Chí Thượng, Giám đốc Sở Y tế TP.HCM, chủ trì buổi đối thoại, có sự tham dự của đại diện Ban giám đốc Bảo hiểm xã hội TP.HCM.\nPhát biểu khai mạc buổi đối thoại, bác sĩ CK.II Nguyễn Hoài Nam, Phó giám đốc Sở Y tế, nêu rõ: “Việc đảm bảo cung ứng thuốc cho công tác khám, chữa bệnh, đặc biệt tại tuyến y tế cơ sở là nhiệm vụ chính trị đang được lãnh đạo các cấp quan tâm chỉ đạo. Đặc biệt, Công điện hỏa tốc số 778 của Thủ tướng Chính phủ đã yêu cầu Bộ Y tế rà soát và ban hành hoặc trình các văn bản tháo gỡ các khó khăn vướng mắc trong mua sắm thuốc, trang thiết bị y tế. Đồng thời cắt giảm tối đa thủ tục hành chánh gây phiền hà khó khăn cho công tác mua sắm, đẩy nhanh tiến độ cấp phép lưu hành thuốc, trang thiết bị y tế, vật tư… Bên cạnh đó, công điện cũng giao nhiệm vụ đảm bảo đủ thuốc, trang thiết bị y tế trên địa bàn cho UBND tỉnh, thành phố chỉ đạo thực hiện và chịu trách nhiệm”.\nTại cuộc đối thoại, đại diện của các doanh nghiệp dược cũng cho biết hiện đang gặp nhiều khó khăn. \nCụ thể, các bất cập trong quy định, hướng dẫn về công tác đấu thầu và thanh quyết toán tiền thuốc của các bên liên quan. Nhiều quy định còn chưa rõ ràng, chưa thống nhất trên địa bàn gây khó khăn cho các nhà thầu trong thực hiện các thủ tục đáp ứng theo yêu cầu (như các điều khoản trong hợp đồng và thương thảo hợp đồng mua bán, việc thực hiện thủ tục thanh quyết toán, yêu cầu về mốc thời gian thanh quyết toán toán, điều kiện về hạn dùng thuốc, điều kiện về chênh lệch giá thuốc,…). Đặc biệt là các quy định trong công tác đấu thầu mua sắm cần được bổ sung, điều chỉnh theo hướng công nhận thuốc là hàng hóa đặc biệt, việc mua sắm cần lấy định hướng về chất lượng đặt lên hàng đầu.\nVấn đề công nợ của các đơn vị đối với doanh nghiệp đang có khuynh hướng gia tăng đáng kể và kéo dài, điều này gây khó khăn rất lớn cho việc vận hành doanh nghiệp.\nMột vấn đề nữa là bất cập trong quản lý giá thuốc, xây dựng giá kế hoạch trong đấu thầu khiến giá thuốc bị đóng khung qua nhiều năm. Trong khi tình hình thị trường đang biến động rất lớn về giá nguyên liệu đầu vào, giá các dịch vụ bổ trợ cho sản xuất vận hành… đang có khuynh hướng tăng. Tình hình lạm phát trên thế giới đang diễn ra … Tất cả đặt doanh nghiệp dược trước tình huống vô cùng khó khăn.\nTình hình biến động về sử dụng thuốc, khó dự đoán cho cả đơn vị y tế và doanh nghiệp. Đặc biệt trong giai đoạn dịch bệnh vừa qua, các bệnh viện chưa xác định rõ tiến độ mua sắm thuốc trong năm, trong khi đó, công tác dự trù sản xuất thuốc phải cần có lộ trình thời gian để đáp ứng. Điều này rất dễ dẫn đến khả năng sản xuất thuốc không kịp đáp ứng nhu cầu, và có nguy cơ xảy ra tình trạng thiếu thuốc cục bộ.\nTuy gặp nhiều khó khăn nhưng phần lớn các doanh nghiệp cung ứng thuốc tiếp tục khẳng định cùng chịu trách nhiệm trong thực hiện nhiệm vụ xã hội đối với sức khoẻ người dân. Cụ thể là tiếp tục khắc phục khó khăn, đảm bảo cung ứng thuốc cho các đơn vị y tế, tìm mọi cách để việc cung ứng thuốc không bị gián đoạn, không để xảy ra tình trạng thiếu thuốc phục vụ cho bệnh nhân.\nCác doanh nghiệp cung ứng thuốc đề nghị một số giải pháp.\nThứ nhất, đề nghị Sở Y tế phối hợp Bảo hiểm xã hội TP.HCM và các cơ quan liên quan triển khai ngay Quyết định 3029 ngày 29.8.2022 của UBND TP.HCM về quy định mức thanh toán giá thuốc trúng thầu ở các cơ sở y tế công lập thuộc phạm vi quản lý của UBND TP.HCM.\nThứ hai, nghiên cứu giảm thủ tục hành chính không cần thiết về hồ sơ, chứng từ trong công tác đấu thầu, thanh quyết toán, và kiến nghị sử dụng công nghệ số trong công tác đấu thầu.\nThứ tư, đề nghị Sở Y tế phối hợp với các Sở ban ngành, Bảo hiểm xã hội, Kho bạc và các bên liên quan thống nhất mẫu hợp đồng sử dụng chung trên địa bàn. Bởi vì hiện nay trên cùng một địa bàn TP.HCM nhưng có sự khác nhau về thủ tục hành chánh do các kho bạc quận, huyện yêu cầu.\nThứ năm, đề nghị Bảo hiểm xã hội cùng chung tay với các đơn vị y tế để đảm bảo nguồn thu - chi cho hoạt động của đơn vị y tế, đặc biệt là hoạt động thanh toán chi phí cho các doanh nghiệp cung ứng...\nĐại điện giám đốc các bệnh viện cũng đã trình bày những khó khăn và các lý do khách quan, chủ quan liên quan đến nguồn thu giảm, chậm thanh toán công nợ thuốc và mất khá nhiều thời gian để thực hiện trong giải trình cho công tác thanh quyết toán từ nguồn quỹ Bảo hiểm y tế. Các bệnh viện mong nhận được sự đồng cảm, chia sẻ của Bảo hiểm xã hội và các doanh nghiệp dược.\nTheo Giám đốc Sở Y tế TP.HCM Tăng Chí Thượng, các bên đã hiểu hơn và cùng chia sẻ trách nhiệm nhằm đảm bảo mục tiêu cung ứng đủ thuốc cho công tác khám, chữa bệnh tại các bệnh viện và đặc biệt là tại tuyến y tế cơ sở.\nSở Y tế phối hợp Bảo hiểm xã hội TP.HCM tiếp tục tập huấn về công tác thanh quyết toán Bảo hiểm y tế, hạn chế tối đa tình trạng thanh toán chậm, kéo dài hoặc xuất toán.\nSở Y tế tiếp tục tập huấn và tập huấn lại công tác đấu thầu thuốc và giải quyết các vấn đề liên quan đến đấu thầu cho các đơn vị trực thuộc.\nNgoài ra, Sở Y tế TP.HCM sớm thành lập “Tổ tư vấn giải quyết các vướng mắc liên quan đến công tác đấu thầu, cung ứng và thanh toán công nợ thuốc”, thành viên Tổ tư vấn bao gồm các đại diện của Sở Y tế, Bảo hiểm xã hội TP.HCM, đại diện cơ sở khám, chữa bệnh, và đại diện các doanh nghiệp dược.",
    "tags": [
        "Sở Y Tế Tp.Hcm",
        "Đối Thoại",
        "Đối Thoại Với Doanh Nghiệp Dược",
        "Bảo Hiểm Xã Hội",
        "Bảo Hiểm Y Tế",
        "Đấu Thầu",
        "Đấu Thầu Thuốc",
        "Bộ Y Tế",
        "Doanh Nghiệp Dược",
        "Quản Lý Giá Thuốc",
        "Nợ Thuốc",
        "Thiếu Thuốc",
        "Thuốc Chữa Bệnh"
    ]
}