{
    "url": "https://thanhnien.vn/cach-tat-ca-cac-chuc-vu-trong-dang-doi-voi-giam-doc-trung-tam-phat-trien-quy-dat-khanh-hoa-post1497954.html",
    "file": [
        "data",
        "2022",
        "1497954.json"
    ],
    "title": "Cách tất cả các chức vụ trong Đảng đối với Giám đốc Trung tâm Phát triển quỹ đất Khánh Hòa",
    "datetime": "2022-09-09T08:49:27+0700",
    "author": "Thế Quang",
    "abstract": "Ông Nguyễn Tiến Lưu, Giám đốc Trung tâm Phát triển quỹ đất (TTPTQĐ) Khánh Hòa bị cách tất cả các chức vụ trong Đảng do chịu trách nhiệm chính đối với việc để trung tâm này xảy ra vi phạm nghiêm trọng pháp luật về quản lý, sử dụng tài chính, tài sản công. Bản thân ông Lưu thiếu gương mẫu, xây dựng nhà ở không có giấy phép.",
    "content": "Ngày 9.9, Ủy ban Kiểm tra (UBKT) Tỉnh ủy Khánh Hòa cho biết vừa thông qua kết quả kiểm tra khi có dấu hiệu vi phạm và xem xét, thi hành kỷ luật đối với Chi ủy Chi bộ TTPTQĐ Khánh Hòa và ông Nguyễn Tiến Lưu, Bí thư Chi bộ, Giám đốc TTPTQĐ Khánh Hòa, nguyên Đảng ủy viên Đảng ủy Sở TN-MT Khánh Hòa.\nQua xem xét, UBKT Tỉnh ủy Khánh Hòa nhận thấy, Chi ủy Chi bộ TTPTQĐ Khánh Hòa nhiệm kỳ 2018 - 2020 và nhiệm kỳ 2020 - 2023 có vi phạm, khuyết điểm trong việc không thực hiện chế độ họp Chi ủy, Chi bộ định kỳ theo quy định của Điều lệ Đảng; vi phạm quy chế làm việc, nguyên tắc tập trung dân chủ, buông lỏng lãnh đạo, thiếu tính đấu tranh để TTPTQĐ Khánh Hòa vi phạm nghiêm trọng pháp luật về quản lý, sử dụng tài chính và tài sản công. \nÔng Nguyễn Tiến Lưu cùng chịu trách nhiệm đối với những vi phạm của Chi ủy Chi bộ TTPTQĐ Khánh Hòa; chịu trách nhiệm chính đối với việc TTPTQĐ Khánh Hòa vi phạm nghiêm trọng pháp luật về quản lý, sử dụng tài chính và tài sản công. Bản thân ông Lưu thiếu gương mẫu, xây dựng nhà ở không có giấy phép, vi phạm quy định về trật tự xây dựng; vi phạm Quy chế làm việc của chi bộ, quy chế chi tiêu nội bộ của trung tâm và trách nhiệm nêu gương của cán bộ, đảng viên, nhất là cán bộ lãnh đạo chủ chốt các cấp, vi phạm Quy định về những điều đảng viên không được làm.\nXét nội dung, tính chất, mức độ và hậu quả vi phạm, căn cứ quy định của Đảng, UBKT Tỉnh ủy Khánh Hòa quyết định thi hành kỷ luật cảnh cáo đối với Chi ủy Chi bộ TTPTQĐ Khánh Hòa nhiệm kỳ 2018 - 2020 và nhiệm kỳ 2020 - 2023, thi hành kỷ luật cách tất cả các chức vụ trong Đảng đối với ông Nguyễn Tiến Lưu.",
    "tags": [
        "Trung Tâm Phát Triển Quỹ Đất Khánh Hòa",
        "Nguyễn Tiến Lưu",
        "Ubkt Tỉnh Ủy Khánh Hòa",
        "Trung Tâm Phát Triển Quỹ Đất Khánh Hòa",
        "Kỷ Luật",
        "Cách Tất Cả Các Chức Vụ Trong Đảng"
    ]
}