{
    "url": "https://thanhnien.vn/chuyen-gi-da-xay-ra-voi-chuyen-bay-ma-vua-dam-xuong-bien-baltic-post1497036.html",
    "file": [
        "data",
        "2022",
        "1497036.json"
    ],
    "title": "Chuyện gì đã xảy ra với ‘chuyến bay ma’ vừa đâm xuống biển Baltic?",
    "datetime": "2022-09-06T19:39:00+0700",
    "author": "Phi Yến",
    "abstract": "Phi công chiếc “máy bay ma” buộc NATO xuất kích chiến đấu cơ hôm 4.9 là doanh nhân nổi tiếng người Đức tên Karl-Peter Griesemann, còn các nạn nhân khác là vợ cùng con gái và bạn trai của cô.",
    "content": "Tờ Bild của Đức đưa tin chiếc Cessna 551 chở ông Griesemann, 72 tuổi, và gia đình đã bay trong tình trạng không có phi công trước khi đâm xuống biển Baltic, ngoài khơi Latvia.\nBản thân ông Griesemann là nhân vật nổi tiếng ở Cologne, thành phố lớn nhất của miền tây nước Đức và đóng vai trò quan trọng những sự kiện lễ hội thường niên tại thành phố này.\nBáo Đức dẫn giả thuyết của giới chuyên gia hàng không rằng có thể toàn bộ 4 người trên máy bay đã bất tỉnh do xảy ra tình trạng giảm áp suất bất ngờ trong cabin.\nHãng Quick Air, cung cấp dịch vụ cấp cứu hàng không trụ sở ở Cologne, xác nhận ông Griesemann, người đứng đầu công ty này, và gia đình có mặt trên chiếc phi cơ xấu số.\nTrong đó, vợ của ông là bà Juliane, con gái Lisa, 26 tuổi có bằng lái máy bay, và bạn trai tên Paul.\nMáy bay tư nhân của gia đình ông Griesemann cất cánh từ Jerez (Tây Ban Nha) và lẽ ra phải đến Cologne nhưng trên đường lại chuyển hướng và bay qua bầu trời miền bắc châu Âu.\nBa thành viên của Tổ chức Hiệp ước Bắc Đại Tây Dương (NATO) là Đức, Đan Mạch và Thụy Điển lần lượt xuất kích chiến đấu cơ bám theo chiếc Cessna 551 trong lúc bay ngang không phận của những nước này và phi công không phản hồi các kiểm soát viên không lưu.\nCác phi công trên những máy bay chiến đấu không phát hiện dấu vết của phi công trong buồng lái cũng như không thấy bóng dáng bất kỳ hành khách nào trên khoang. Vì thế ban đầu phía truyền thông khi đưa tin đã gọi đây là “chuyến bay ma”.\nMáy bay 2 lần chuyển hướng trên bầu trời Paris, kế đến là Cologne (Đức) trước khi thẳng hướng ra biển Baltic và đi ngang đảo Gotland của Thụy Điển. Đến 0 giờ 37 hôm 5.9 (giờ Việt Nam), website Flightradar24 ghi nhận máy bay nhanh chóng mất độ cao và giảm tốc.\n“Chúng tôi biết được máy bay đã đâm xuống biển ở hướng tây bắc thị trấn Ventspils của Latvia”, một phát ngôn viên của cơ quan cứu hộ Thụy Điển, thêm rằng máy bay đã biến mất khỏi màn hình radar.\nGiới hữu trách cho biết chiếc máy bay đã hết nhiên liệu, khiến nó đâm xuống biển.\n\"Chúng tôi vẫn chưa có lời giải thích chính xác, chúng tôi chỉ có thể đoán” về chuyện gì đã xảy ra trên máy bay”, AFP hôm 6.9 dẫn lời ông Lars Antonsson, người đứng đầu chiến dịch tìm kiếm và giải cứu của Thụy Điển.",
    "tags": [
        "Chuyến Bay Ma",
        "Tiêm Kích Nato",
        "Cessna 551",
        "Biển Baltic",
        "Báo Đức",
        "FLIGHTRADAR24",
        "Latvia",
        "PAUL",
        "Phi Công",
        "LISA",
        "Nhân Vật Nổi Tiếng"
    ]
}