{
    "url": "https://thanhnien.vn/vay-bat-khi-tu-nui-son-tra-xuong-pha-hoai-nha-dan-tan-cong-tre-em-post1497831.html",
    "file": [
        "data",
        "2022",
        "1497831.json"
    ],
    "title": "Vây bắt khỉ từ núi Sơn Trà xuống phá hoại nhà dân, tấn công trẻ em",
    "datetime": "2022-09-08T18:47:12+0700",
    "author": "Huy Đạt",
    "abstract": "Người dân ở dưới chân núi Sơn Trà (TP.Đà Nẵng) khổ sở vì một cá thể khỉ thường xuyên 'ghé thăm' để kiếm thức ăn và phá hoại nhiều đồ đạc, tấn công trẻ em… Người dân đã cầu cứu lực lượng chức năng vây bắt khỉ.",
    "content": "Chiều 8.9, UBND P.Nại Hiên Đông (Q.Sơn Trà, TP.Đà Nẵng) cho biết lực lượng địa phương phối hợp Hạt kiểm lâm liên quận Sơn Trà - Ngũ Hành Sơn vừa vây bắt thành công một cá thể khỉ từ núi Sơn Trà xuống náo loạn nhà dân thời gian qua.\nTheo UBND P.Nại Hiên Đông, thời gian gần đây người dân sống tại khu vực đường Đào Duy Kỳ, Bùi Lâm, Hoàng Quốc Việt (thuộc P.Nại Hiên Đông) liên tục phản ánh về vụ xuất hiện một cá thể khỉ vào nhà dân tìm kiếm thức ăn, phá hoại và tấn công trẻ em. \nSau khi tiếp nhận phản ánh, UBND P.Nại Hiên Đông phối hợp cán bộ Hạt kiểm lâm liên quận Sơn Trà - Ngũ Hành Sơn có mặt tại khu vực dân cư để tìm cách bắt giữ cá thể khỉ thả về môi trường tự nhiên tại bán đảo Sơn Trà. Tuy nhiên, khi lực lượng tiếp cận, cá thể khỉ này đã trèo lên cây cao lẩn trốn, khi lực lượng chức năng rời khỏi thì khỉ lại xuất hiện quậy phá. \nSau 2 lần vây bắt bất thành, đến trưa nay (8.9), lực lượng chức năng đã bắt được cá thể khỉ \"quậy phá\". Theo cán bộ Hạt Kiểm lâm liên quận Sơn Trà - Ngũ Hành Sơn, cá thể này được xác định là loại khỉ vàng thường sinh sống tại núi Sơn Trà.\nSau khi bắt giữ, lực lượng kiểm lâm đã thả cá thể khỉ về sống với môi trường tự nhiên.\nQua sự việc khỉ xuống núi, náo loạn khu dân cư, UBND P.Nại Hiên Đông một lần nữa đưa ra khuyến cáo người dân và du khách không được cho khỉ ăn tại bán đảo Sơn Trà. Trước đó, Hạt Kiểm lâm liên quận Sơn Trà - Ngũ Hành Sơn, Ban Quản lý bán đảo Sơn Trà và các bãi biển du lịch Đà Nẵng và các cơ quan chức năng nhắc nhở nhiều lần.\nTheo chính quyền địa phương, người dân và du khách tự ý cho khỉ tại núi Sơn Trà ăn sẽ khiến đàn khỉ trở nên phụ thuộc vào con người, mất đi tập tính của động vật hoang dã, không tự kiếm ăn mà kéo ra đường, tập trung ở các điểm du lịch chờ \"xin\" thức ăn. Từ đó, khỉ ngày càng dạn dĩ và tìm đến khu vực dân cư để kiếm ăn, phá hoại tài sản. \nNgoài ra, khi bầy khỉ tràn xuống đường để xin thức ăn còn là tiềm ẩn nguy cơ tai nạn giao thông, thậm chí tấn công người cho chúng ăn và du khách, gây nguy cơ lây bệnh từ khỉ (như cảm cúm, viêm lợi…). Một số trường hợp cho khỉ ăn còn xả rác gây ô nhiễm môi trường và ảnh hưởng đến hệ sinh thái tự nhiên.",
    "tags": [
        "Vây Bắt Khỉ",
        "Sơn Trà",
        "Núi Sơn Trà",
        "Khỉ",
        "Bán Đảo Sơn Trà",
        "Du Khách",
        "Cho Khỉ Ăn",
        "Khỉ Phá Nhà Dân",
        "Khỉ Tấn Công Trẻ Em"
    ]
}