{
    "url": "https://thanhnien.vn/mon-ngon-qphu-nhuan-tphcm-me-man-banh-xeo-banh-can-phan-rang-3-loai-nuoc-cham-post1497640.html",
    "file": [
        "data",
        "2022",
        "1497640.json"
    ],
    "title": "Món ngon Q.Phú Nhuận, TP.HCM: Mê mẩn bánh xèo, bánh căn Phan Rang 3 loại nước chấm",
    "datetime": "2022-09-12T12:31:34+0700",
    "author": "Dương Lan",
    "abstract": "Quán bánh xèo, bánh căn Phan Rang ở Q.Phú Nhuận, TP.HCM là địa điểm được nhiều người ghé ăn vì bánh ngon và nước chấm đặc biệt.",
    "content": "Buổi chiều, TP.HCM mát mẻ sau cơn mưa. Trên đường Trương Quốc Dung (Q.Phú Nhuận, TP.HCM) có quán bánh xèo, bánh căn tấp nập khách ra vào. Vốn thích ăn vặt và phù hợp với thời tiết lúc đó, tôi ghé vào ăn thử. Chủ quán là ông Trương Thành Công (52 tuổi).\nQuán của ông Công khá nhỏ, khách ghé tới đông, ngồi kín. Ông Công cùng mấy nhân viên tất bật đổ bánh. Mới nghe tiếng “xèo xèo” khi đổ bánh thôi mà khách đã háo hức muốn thưởng thức liền.\nÔng Công cho biết, ông mở quán cách đây vài năm. Lúc đầu chỉ nghĩ \"bán chơi chơi\" nhưng khách tới ăn khen ngon, càng ngày càng đông nên quyết định bán đến giờ. Ông bán cơm từ 6 giờ sáng đến 12 giờ trưa, rồi sau đó bán bánh xèo, bánh căn đến tối. \n“Bánh xèo, bánh căn là đặc sản ngoài Phan Rang, mấy bà chị cũng bán ngoài đó. Vào đây có mặt bằng nên bán thêm, tạo điều kiện cho mấy đứa em ở Phan Rang lập nghiệp. Khách vào ăn 10 người tới 9 người khen. Bánh vẫn giữ nguyên hương vị như ngoài đó để người xa quê nhớ về và người ở đây được thưởng thức món ăn khác lạ”, ông nói.\nTôi gọi vài cái bánh xèo và ít bánh căn ăn thử. Bánh xèo có nhân gồm tôm, thịt và giá, chiên giòn, ăn kèm với rau sống và ít xoài xanh. Bánh căn có trứng, mực, thêm ít mỡ hành phía trên nhìn vàng tươi, vỏ giòn.\n“Bánh xèo làm từ bột gạo pha với đậu xanh còn bánh căn là bột gạo pha với nếp. Tôm được tôi cắt đầu, cắt đuôi sạch sẽ, rau rửa sạch, nhặt từng lá. Mấy loại bánh này ăn rau nhiều nên khách tới gọi rau thoải mái. Khách tới ăn mà vui vẻ, khen bánh ngon là có động lực làm hơn nhiều”, ông Công chia sẻ. \nMột trong những lý do để thực khách mê món bánh xèo, bánh căn ở quán ông Công là nước chấm hấp dẫn. Nước chấm chua ngọt, tương đậu phộng và mắm nêm, mỗi loại một vị nhưng rất hợp.\n“Tất cả đều tự tay tôi làm hết, nước chấm đậu phộng là hết trước nhất. Khách ăn không chỉ vì bánh giòn, ngon mà vì nước chấm hấp dẫn nữa”, ông chia sẻ. \nBánh xèo có giá 8.000 đồng/cái, bánh căn là 5.000 đồng. Dù 4 giờ sáng dậy đi chợ mua nguyên liệu rồi bán đến tối muộn nhưng ông chủ luôn cười tươi, vui vẻ với khách.\n“Trước bánh căn có giá 4.000 đồng nhưng đồ lên quá nên mới tăng giá ít tháng nay. Tôi không muốn lên vì muốn khách ăn thoải mái nhưng giá cả đắt đỏ, không lên không được. Làm cực lắm nhưng mà vui, vui nhất là được khách khen. Tôi bán đến 9 - 10 giờ tối thì dọn dẹp rồi về ăn chén cơm lên nằm nghỉ để mai bán tiếp, ngày nào cũng vậy”, ông cho hay.\nMỗi ngày ông Công bán từ 10 - 12kg bột. Nhìn khách ở xa nhưng vẫn đến ủng hộ quán, ông biết ơn và xem đó là niềm tự hào, cố gắng để quán phát triển. Trải qua đợt dịch Covid-19 ở TP.HCM, ông có mong ước giản đơn là cuộc sống luôn yên bình để cuộc sống bình yên, dân tứ xứ yên ổn lập nghiệp.\n“Có những người ở Q.11, Q.12 hay H.Bình Chánh cũng qua đây tìm quán và ghé vào thưởng thức. Tôi vẫn nhớ có 2 khách nam, 1 khách nữ ăn hết 7 phần bánh. Bánh phải ngon như thế nào khách mới ăn nhiều như vậy. Lúc đầu tôi còn thắc mắc sao kêu dữ vậy vì sợ ăn không hết. Tôi cứ nhắc mọi người gọi từ từ để đỡ phí chứ không phải thấy họ kêu nhiều là khoái chí, bán số lượng nhiều”, ông Công tâm sự.\nChị Đặng Hà My (19 tuổi, ở H.Bình Chánh) biết đến quán qua mạng xã hội nên tìm đến ăn thử. “Bánh được đổ bằng bột gạo nên vừa giòn ở vỏ, mềm bên trong. Bánh có nhân tôm, mực, thịt đầy đủ mà giá cũng không đắt. Tôi thấy xứng đáng khi cất công từ xa đến đây”.\nChị Vũ Thảo My (24 tuổi, ở Q.Phú Nhuận) nhận xét: “Bánh ở đây ngon, cuốn từng miếng bánh với rau sống rồi chấm với nước mắm chua ngọt hay mắm nêm đều hợp. Ở đây muốn ăn mấy loại nước chấm chủ quán cũng đồng ý. Tôi hay ăn ở đây, chiều chiều trời mát mẻ lại ghé đây ăn”.",
    "tags": [
        "Bánh Xèo",
        "Bánh Căn",
        "Món Ngon Q.Phú Nhuận",
        "Bánh Xèo Phan Rang",
        "TP.HCM",
        "Q.Phú Nhuận",
        "Ẩm Thực"
    ]
}