{
    "url": "https://thanhnien.vn/hoi-chung-so-yeu-cua-the-he-gen-z-post1497845.html",
    "file": [
        "data",
        "2022",
        "1497845.json"
    ],
    "title": "Hội chứng ‘sợ yêu’ của thế hệ Gen Z",
    "datetime": "2022-09-09T15:31:21+0700",
    "author": "Thúy Liễu",
    "abstract": "Sợ tìm hiểu đối tượng mới, không muốn tiến xa hay phải đặt ra cam kết lâu dài là nỗi lo của một số bạn trẻ hiện nay trong tình yêu.",
    "content": "Những nỗi lo này có thể xuất phát từ hội chứng sợ hẹn hò (tiếng Anh là Philophobia), tức nỗi sợ hãi khi bắt đầu một mối quan hệ hoặc không tự tin là mình có thể duy trì mối quan hệ đó, theo trang thông tin về sức khỏe Healthline (Mỹ). Không ít bạn trẻ trải qua nỗi sợ hãi khi yêu vào một thời điểm nhất định trong đời. Tuy nhiên, trong trường hợp nghiêm trọng, hội chứng này có thể khiến một người cảm thấy bị cô lập và không được yêu thương.\nTrong một trường hợp cụ thể, Vũ Ngọc Nhung (20 tuổi, sinh viên Trường ĐH Khoa học xã hội và nhân văn TP.HCM) đang rơi vào tình trạng sợ tiến xa trong một mối quan hệ. “Tôi nghĩ rằng bản thân chưa có đủ cảm xúc để hẹn hò, phần còn lại là cảm giác lo sợ bị tổn thương. Trong giai đoạn tìm hiểu, tôi không hiểu rõ suy nghĩ, tình cảm của đối phương dành cho mình nên nảy sinh tâm lý phòng thủ, tránh kỳ vọng quá mức rồi lại thất vọng. Cứ như vậy, lâu dần tôi trở nên e dè khi bước vào mối quan hệ mới”, Ngọc Nhung bộc bạch. Nữ sinh viên cũng cho rằng mạng xã hội cùng những ứng dụng hẹn hò trực tuyến phần nào khiến người trẻ ngày nay mất niềm tin vào tình yêu.\nTrong khi đó, một số bạn trẻ “sợ yêu” vì cuộc tình đổ vỡ trước đây. V.H.K (sinh viên Trường ĐH Khoa học xã hội và nhân văn TP.HCM) chia sẻ bản thân là \"người cho đi nhiều hơn\" ở những mối quan hệ trước. “Dù đã chia tay người yêu cách đây hai năm, cuộc sống hiện tại có nhiều điều tuyệt vời nhưng vết thương lòng đó khiến tôi từng nghĩ mình bị rối loạn tâm lý hậu sang chấn. Tôi rất thất vọng và không muốn yêu ai nữa”, H.K bày tỏ.\nMột số bạn trẻ khác dù đang hẹn hò vẫn luôn trong trạng thái hoài nghi về tương lai. Chẳng hạn, Lê Minh Anh (sinh viên Trường ĐH Khoa học xã hội và nhân văn TP.HCM) đang có một mối quan hệ chính thức kéo dài 6 tháng nhưng luôn có cảm giác mình không thể tiếp tục được nữa. “Dù người yêu vẫn đối xử rất tốt nhưng tôi không còn cảm nhận được tình yêu như trước”, Minh Anh chia sẻ.\nChuyên viên tâm lý Đào Lê Tâm An (nghiên cứu sinh ngành tâm lý học, Trường ĐH Sư phạm TP.HCM) cho hay có nhiều nguyên nhân khiến một người từ chối tiếp cận thế giới tình yêu như: ảnh hưởng từ sự đổ vỡ trong quá khứ; gia đình không hạnh phúc; người lớn ngăn cấm quyết liệt, nhồi nhét những điều tiêu cực về tình yêu; có sự thiên lệch trong góc nhìn vì liên tục tiếp cận các câu chuyện tan vỡ, đau khổ từ những người xung quanh hoặc trên mạng xã hội…\n“Bên cạnh đó, thời nay tình yêu đã không còn là tất cả đối với người trẻ. Họ có nhiều mối quan tâm khác trong cuộc sống và chính điều này cũng tác động đến hội chứng sợ hẹn hò”, ông An chia sẻ.\nĐồng tình với quan điểm trên, nữ sinh viên Vũ Ngọc Nhung chia sẻ: “Một mối quan hệ nghiêm túc chưa chắc là điều mà người thuộc thế hệ Gen Z (sinh từ cuối những năm 1990 đến năm 2010) thực sự cần tại một thời điểm nào đó trong cuộc đời. Giữa bản thân và tình yêu, tôi ưu tiên bản thân hơn. Tôi nhận ra tình yêu chỉ là phụ, điều mình quan tâm hơn cả là cuộc sống cá nhân và công việc”. \nTương tự, T.T.H.N (sinh viên Trường ĐH Khoa học xã hội và nhân văn TP.HCM) bày tỏ quan điểm: “Tôi nghĩ rằng Gen Z không hẳn là sợ hẹn hò. Họ chỉ muốn tập trung giải quyết những vấn đề quan trọng hơn, phát triển bản thân nên tình yêu là sự ưu tiên thấp nhất”.\nVề vấn đề này, chuyên viên tâm lý Đào Lê Tâm An cho rằng việc tập trung vào sự phát triển của bản thân và chưa nghĩ đến chuyện tình cảm không phải vấn đề xấu nếu một cá nhân cam kết với mục tiêu này. \n“Tuy nhiên, nhu cầu gắn bó, kết nối, an toàn của mỗi người vẫn luôn thường trực. Nếu một người cố tỏ ra mạnh mẽ, bất cần với tình yêu, nhưng sau đó liên tục cảm thấy cô đơn, trách phận vì sao không có một ‘mảnh tình vắt vai’ thì lại là thực trạng đáng báo động. Chính sự xung đột nội tâm này sẽ ‘gặm nhấm’ sức khỏe tinh thần, liên tục đặt họ trong trạng thái lo lắng, bất an, không hài lòng với những gì mình đang có”, ông nói thêm. \nHai trang thông tin về sức khỏe Healthline và WebMD (Mỹ) đưa ra một số biểu hiện của hội chứng “sợ yêu”:\n- Cảm thấy rất lo lắng khi biết có ai đó thích mình\n- Khởi phát các triệu chứng ám ảnh, sợ hãi khi tưởng tượng mình đang trong một mối quan hệ yêu thương\n- Tránh các hành vi, lời nói cho hoặc nhận tình cảm\n- Có xu hướng không kết thân với bất kỳ ai, thường xuyên cắt đứt liên hệ một cách đột ngột, không rõ lý do… \nNhững dấu hiệu này có thể xuất hiện liên tục trong một khoảng thời gian dài, có sự đan xen giữa nhiều biểu hiện và ảnh hưởng tiêu cực đến hiệu suất làm việc cũng như đời sống tinh thần.",
    "tags": [
        "Sợ Yêu",
        "Gen Z",
        "Tâm Lý Sợ Yêu",
        "Ngại Yêu",
        "Tình Yêu Gen Z"
    ]
}