{
    "url": "https://thanhnien.vn/tam-nhin-giao-duc-toan-dan-la-di-san-lon-nhat-cua-chu-tich-ho-chi-minh-post1497055.html",
    "file": [
        "data",
        "2022",
        "1497055.json"
    ],
    "title": "Tầm nhìn giáo dục toàn dân là di sản lớn nhất của Chủ tịch Hồ Chí Minh",
    "datetime": "2022-09-06T19:21:08+0700",
    "author": "Đậu Tiến Đạt",
    "abstract": "Tổng giám đốc Tổ chức UNESCO khẳng định di sản lớn nhất Chủ tịch Hồ Chí Minh để lại chính là việc Người đã có tầm nhìn đúng đắn về giáo dục đối với toàn dân.",
    "content": "Chiều 6.9, Bộ Ngoại giao phối hợp các cơ quan liên quan tổ chức trọng thể Lễ kỷ niệm 35 năm Tổ chức Giáo dục, Khoa học, Văn hóa Liên Hiệp Quốc (UNESCO) ra Nghị quyết 24C/18.65 tôn vinh Chủ tịch Hồ Chí Minh - \"Anh hùng giải phóng dân tộc và nhà văn hóa kiệt xuất của Việt Nam\" (1987 - 2022).\nDự lễ kỷ niệm có: Phó thủ tướng Thường trực Chính phủ Phạm Bình Minh; , Trưởng ban Tuyên giáo T.Ư Nguyễn Trọng Nghĩa; Phó chủ tịch nước Võ Thị Ánh Xuân và Tổng giám đốc UNESCO Audrey Azoulay.\nPhát biểu tại Lễ kỷ niệm, Phó thủ tướng Thường trực Chính phủ Phạm Bình Minh nêu rõ: năm1987, Đại hội đồng UNESCO đã ra Nghị quyết số 24C/18.65 về kỷ niệm 100 năm Ngày sinh của Chủ tịch Hồ Chí Minh. \nĐiều này đã khẳng định Người là một biểu tượng kiệt xuất về quyết tâm của cả một dân tộc, đã cống hiến trọn đời mình cho sự nghiệp giải phóng dân tộc của nhân dân Việt Nam, góp phần vào cuộc đấu tranh chung của các dân tộc vì hòa bình, độc lập, dân chủ và tiến bộ xã hội và tiểu biểu cho việc thúc đẩy sự hiểu biết lẫn nhau.\nPhó thủ tướng Phạm Bình Minh nhận xét vào thời điểm đó Việt Nam đứng trước vô vàn khó khăn. Việc UNESCO vinh danh Chủ tịch Hồ Chí Minh có ý nghĩa vô cùng quan trọng, là nguồn cổ vũ, động viên tinh thần lớn lao, tiếp thêm sức mạnh để cả dân tộc Việt Nam quyết tâm, chung sức, đồng lòng khắc phục khó khăn, vượt qua mọi thử thách, thực hiện thắng lợi các mục tiêu đề ra.\nKết quả, sau hơn 35 năm Đổi mới, Việt Nam đã đạt nhiều thành tựu to lớn, có ý nghĩa lịch sử, như Tổng bí thư Nguyễn Phú Trọng đã khẳng định: \"Đất nước ta chưa bao giờ có được cơ đồ, tiềm lực, vị thế và uy tín quốc tế như ngày nay\"\n\"Đối với dân tộc Việt Nam, Chủ tịch Hồ Chí Minh là vị lãnh tụ thiên tài, anh hùng giải phóng dân tộc, người thầy vĩ đại của cách mạng Việt Nam, nhà ngoại giao lỗi lạc, là khởi nguồn cho niềm tin tất thắng của cuộc đấu tranh vì độc lập dân tộc và phồn vinh của nhân dân. \nĐối với nhân dân thế giới, Chủ tịch Hồ Chí Minh là người bạn thân thiết, mẫu mực, thủy chung; là biểu tượng của khát vọng hòa bình, đấu tranh chống áp bức, bất công; là sứ giả của hòa bình, của đoàn kết, hữu nghị, hợp tác và phát triển giữa các dân tộc trên thế giới, Phó thủ tướng nhấn mạnh.\nPhó thủ tướng Phạm Bình Minh cũng đã nêu một số nhận xét về Bác của các chuyên gia: “Cả diện mạo của Nguyễn Ái Quốc toát lên sự lịch thiệp và tế nhị. Từ Nguyễn Ái Quốc tỏa ra một nền văn hóa, không phải như văn hóa châu Âu mà có lẽ là một nền văn hóa tương lai”. Hay “Chỉ có ít nhân vật trong lịch sử trở thành một bộ phận của huyền thoại ngay từ khi còn sống và rõ ràng Hồ Chí Minh là một trong số đó”.\nVì lẽ đó, nhiều năm qua, với tình cảm yêu mến, kính trọng, bạn bè quốc tế đã tổ chức nhiều hoạt động tưởng niệm, nghiên cứu, tìm hiểu về thân thế, sự nghiệp và tôn vinh những phẩm chất cao đẹp của Chủ tịch Hồ Chí Minh. \nNhớ về Chủ tịch Hồ Chí Minh, Phó thủ tướng Phạm Bình Minh nhắc lại câu thơ mà Nhà thơ Tố Hữu đã viết vào đúng ngày hôm nay (6.9) cách đây 53 năm: \"Yêu Bác, lòng ta trong sáng hơn\". \"Yêu Bác\" chính là học tập và làm theo tư tưởng, đạo đức, phong cách của Bác một cách thực chất, thường xuyên, sáng tạo và khoa học.\nTại Lễ kỷ niệm, bà Audrey Azoulay, Tổng giám đốc Tổ chức UNESCO cho biết vào năm 1987, các thành viên của UNESCO mới có 155, nhưng nay đã là 193 thành viên.\n\"Ở thời điểm đó, UNESCO đã xét quyết định vinh danh 2 lãnh tụ là Chủ tịch Hồ Chí Minh và lãnh tụ Jawaharlal Nehru với những giá trị trường tồn của di sản 2 danh nhân này để lại cho thế giới\", bà Azoulay cho biết. \nTổng giám đốc UNESCO nhấn mạnh di sản lớn nhất Chủ tịch Hồ Chí Minh để lại chính là việc Người đã có tầm nhìn đúng đắn về giáo dục đối với toàn dân. \n\"Hiện nay, việc kế thừa và phát triển một cách hiệu quả nhất di sản tốt đẹp này của Chủ tịch Hồ Chí Minh chính là sự hợp tác hiệu quả giữa UNESCO và Việt Nam, đặc biệt là trong lĩnh vực bảo tồn và phát huy giá trị về bản sắc văn hóa dân tộc\", bà Azoulay nói.\nBà Audrey Azoulay tái khẳng định cam kết bằng những thành tựu hợp tác trước đó, UNESCO sẽ tích cực hơn nữa trong hợp tác với Việt Nam thời gian tới.",
    "tags": [
        "Chủ Tịch Hồ Chí Minh",
        "Giáo Dục Toàn Dân",
        "UNESCO",
        "Phạm Bình Minh",
        "Audrey Azoulay",
        "Văn Hóa Liên Hiệp Quốc",
        "Ràng Hồ Chí Minh",
        "Unesco Audrey Azoulay",
        "Tổ Chức Unesco",
        "Lễ Kỷ Niệm",
        "Phó Thủ Tướng Thường Trực",
        "Kiệt Xuất"
    ]
}