{
    "url": "https://thanhnien.vn/tong-thong-putin-chac-chan-se-tham-donbass-post1497167.html",
    "file": [
        "data",
        "2022",
        "1497167.json"
    ],
    "title": "Tổng thống Putin chắc chắn sẽ thăm Donbass",
    "datetime": "2022-09-07T06:44:57+0700",
    "author": "Vi Trân",
    "abstract": "Điện Kremlin thông báo Tổng thống Nga Vladimir Putin chắc chắn sẽ đến thăm vùng Donbass ở miền đông Ukraine dù lịch trình chưa được ấn định.",
    "content": "Trả lời phỏng vấn tờ Izvestia ngày 6.9, phát ngôn viên Dmitry Peskov của Điện Kremlin nói rằng Tổng thống Putin sẽ đến thăm (hai vùng đòi ly khai khỏi Ukraine-NV) “Cộng hòa Nhân dân Donetsk” (DPR) và “Cộng hòa Nhân dân Luhansk” (LPR) vào thời điểm thích hợp, đài RT dẫn lại thông tin.\nTrước đó, quan chức cấp cao nhất của Nga thăm Donbass là Bộ trưởng Quốc phòng Sergei Shoigu. Ông Shoigu đến đây vào tháng 7 để thị sát tình hình binh sĩ Nga và lực lượng ly khai được Nga công nhận DPR và LPR. Kế đó, Chủ tịch Duma Quốc gia (Hạ viện Nga) Vyacheslav Volodin cũng đến Luhansk cùng một số nghị sĩ.\nDù chưa đến Donbass nhưng Tổng thống Putin gần đây bất ngờ thăm vùng lãnh thổ Kaliningrad của Nga, nằm lọt thỏm giữa hai nước NATO là Ba Lan và Lithuania. Trong cuộc nói chuyện với học sinh tại đây, ông Putin nhấn mạnh rằng một vùng chống Nga đã được tạo ra tại Ukraine sau cuộc “đảo chính” năm 2014 và việc này đe dọa đến Nga. Việc xóa sổ vùng này là mục tiêu chính của “chiến dịch quân sự đặc biệt” của Nga tại Ukraine, bảo vệ công dân Donbass và công dân Nga.\nMặt khác, ông Peskov cho hay Nga có các kế hoạch lớn để tái thiết Donbass, chiến trường chính của cuộc xung đột giữa Nga và Ukraine.\n“Bạn có thể thấy việc xây dựng đang diễn ra và các cơ sở mới đang được nghiệm thu. Một nỗ lực rất lớn đang diễn ra nhằm khôi phục toàn bộ hệ thống công ích thiết yếu, từ đường ống nước, cung cấp năng lượng, cơ sở xã hội”, ông Peskov nói.",
    "tags": [
        "Tổng Thống Putin",
        "Ukraine",
        "DONBASS",
        "LPR",
        "DPR",
        "Cộng Hòa Nhân Dân Luhansk",
        "IZVESTIA",
        "Cộng Hòa Nhân Dân Donetsk",
        "Vyacheslav Volodin",
        "Lithuania",
        "Sergei Shoigu",
        "Kaliningrad"
    ]
}