{
    "url": "https://thanhnien.vn/tang-cuong-gin-giu-va-phat-huy-tieng-viet-trong-cong-dong-nguoi-viet-o-nuoc-ngoai-post1497893.html",
    "file": [
        "data",
        "2022",
        "1497893.json"
    ],
    "title": "Tăng cường gìn giữ và phát huy tiếng Việt trong cộng đồng người Việt ở nước ngoài",
    "datetime": "2022-09-09T07:50:39+0700",
    "author": "Đậu Tiến Đạt",
    "abstract": "Thứ trưởng Phạm Quang Hiệu kêu gọi tăng cường gìn giữ và phát huy tiếng Việt trong cộng đồng người Việt Nam ở nước ngoài.",
    "content": "Chiều 8.9, tại Hà Nội, Ủy ban Nhà nước về người Việt Nam ở nước ngoài, Bộ Ngoại giao tổ chức lễ phát động Ngày tôn vinh tiếng Việt trong cộng đồng người Việt Nam ở nước ngoài.\nPhát biểu tại lễ phát động, ông Phạm Quang Hiệu, Thứ trưởng Bộ Ngoại giao, Chủ nhiệm Ủy ban Nhà nước về người Việt Nam ở nước ngoài, cho biết theo Đề án “Ngày tôn vinh tiếng Việt trong cộng đồng người Việt Nam ở nước ngoài giai đoạn 2023 - 2030” vừa được Chính phủ phê duyệt hôm 3.8 vừa qua, từ năm 2022, ngày 8.9 hằng năm được lựa chọn làm Ngày tôn vinh tiếng Việt trong cộng đồng người Việt Nam ở nước ngoài.\n\"Đây còn là dấu mốc quan trọng trong đời sống văn hóa, tinh thần người Việt Nam ở nước ngoài, qua đó nâng cao nhận thức của kiều bào đối với tiếng Việt, góp phần gìn giữ và phát huy bản sắc văn hóa dân tộc trong cộng đồng, góp phần xây dựng cộng đồng người Việt Nam ở nước ngoài ổn định, đoàn kết, vững mạnh và hướng về cho quê hương, đất nước\", Thứ trưởng khẳng định\nĐể đẩy mạnh thực hiện đề án, đưa Ngày tôn vinh tiếng Việt thật sự trở thành một nét đẹp trong đời sống tinh thần của cộng đồng người Việt Nam ở nước ngoài, Thứ trưởng Phạm Quang Hiệu kêu gọi tăng cường tổ chức các hoạt động hưởng ứng Ngày tôn vinh tiếng Việt; nghiên cứu, tham mưu nâng cao chất lượng giảng dạy tiếng Việt, tăng cường gìn giữ và phát huy tiếng Việt trong cộng đồng người Việt Nam ở nước ngoài; tăng cường công tác thông tin, tăng cường hợp tác quốc tế, nâng cao vị thế của tiếng Việt trên trường quốc tế. \nTại buổi lễ, GS Phạm Bảo Sơn, Phó giám đốc Đại học Quốc gia Hà Nội, cho biết đây, trường đã ứng dụng công nghệ số để lập hệ thống cơ sở dữ liệu gồm có ngân hàng đề thi, sổ tay chuyên dụng, hệ thống chỉnh ngữ âm... chương trình dạy học, kiểm tra đánh giá và hoạt động bổ trợ và lập một kênh giảng dạy tiếng Việt cho kiều bào.\nTại lễ phát động, Ủy ban Nhà nước về người Việt Nam ở nước ngoài đã ký thỏa thuận hợp tác với các đơn vị: Trường đại học Khoa học Xã hội và Nhân văn, Nhà xuất bản Giáo dục và Alpha Books.",
    "tags": [
        "Tiếng Việt",
        "Phạm Quang Hiệu",
        "Tiếng Mẹ Đẻ",
        "Ngày Tôn Vinh Tiếng Việt",
        "Thứ Trưởng Bộ Ngoại Giao",
        "Kiều Bào Ở Nước Ngoài",
        "Kiều Bào",
        "Tôn Vinh"
    ]
}