{
    "url": "https://thanhnien.vn/thac-si-nguoi-dan-toc-phu-la-trung-cu-bi-thu-doan-thanh-nien-tinh-ha-giang-post1497050.html",
    "file": [
        "data",
        "2022",
        "1497050.json"
    ],
    "title": "Thạc sĩ người dân tộc Phù Lá trúng cử Bí thư Đoàn Thanh niên tỉnh Hà Giang",
    "datetime": "2022-09-06T19:22:38+0700",
    "author": "Vũ Thơ",
    "abstract": "Tại Hội nghị lần thứ nhất của Ban chấp hành Tỉnh đoàn Hà Giang nhiệm kỳ 2022 - 2027, chị Đỗ Thu Hương (thạc sĩ dân tộc Phù Lá) đã  được  bầu  làm Bí thư Đoàn Thanh niên tỉnh Hà Giang nhiệm kỳ mới.",
    "content": "Chiều 6.9, tại Hội trường Tỉnh ủy Hà Giang đã diễn ra phiên khai mạc Đại hội Đoàn TNCS Hồ Chí Minh tỉnh Hà Giang lần thứ XVII nhiệm kỳ 2022 - 2027, với sự tham dự của 243 đại biểu đại diện cho hơn 44.000 đoàn viên trong toàn tỉnh Hà Giang.\nĐại hội đã được nghe Báo cáo chính trị; Báo cáo kiểm điểm của Ban chấp hành Tỉnh đoàn khóa XVI và tiến hành bầu Ban chấp hành Tỉnh đoàn khóa XVII. Kết quả, có 34 người trúng cử Ban chấp hành khóa mới. \nHội nghị lần thứ nhất Ban chấp hành Tỉnh đoàn khóa XVII cũng đã bầu 10 ủy viên vào Ban thường vụ, bầu bí thư và phó bí thư. \nChị Đỗ Thu Hương, Ủy viên BCH T.Ư Đoàn, Tỉnh ủy viên, Bí thư Tỉnh đoàn nhiệm kỳ 2017 - 2022, đã được 100 % số phiếu tín nhiệm bầu chức danh Bí thư Tỉnh đoàn khóa mới.\nChị Đỗ Thu Hương (37 tuổi), dân tộc Phù Lá; có trình độ chuyên môn thạc sĩ chuyên ngành địa lý kinh tế - xã hội; cao cấp lý luận chính trị.\nSáng cùng ngày, trước khi diễn ra chính thức Đại hội, chị Đỗ Thị Hương cùng 243 đại biểu là những cán bộ đoàn, đoàn viên ưu tú đã đến dâng vòng hoa, thắp hương và báo công với anh linh các Anh hùng liệt sĩ đang yên nghỉ tại Nghĩa trang Liệt sĩ Quốc gia Vị Xuyên.\nĐồng thời, trong khuôn khổ Đại hội đã diễn ra chương trình trưng bày, tiêu thụ sản phẩm thanh niên khởi nghiệp tỉnh Hà Giang.\nChương trình gồm chuỗi các hoạt động: thi thiết kế cổng và trưng bày các sản phẩm khởi nghiệp; Liên hoan Sáng tạo trẻ và tổ chức sàn giao dịch giới thiệu việc làm cho thanh niên. \nChương trình thu hút sự tham gia của 11 đơn vị huyện đoàn, thành đoàn với 11 gian hàng được đầu tư thiết kế công phu với những ý tưởng sáng tạo.",
    "tags": [
        "Đại Hội Đoàn",
        "Hà Giang",
        "Đỗ Thu Hương",
        "Báo Công",
        "Ban Chấp Hành"
    ]
}