{
    "url": "https://thanhnien.vn/tim-thay-hanh-tinh-xep-thu-hai-trong-danh-sach-hua-hen-co-su-song-post1497579.html",
    "file": [
        "data",
        "2022",
        "1497579.json"
    ],
    "title": "Tìm thấy hành tinh xếp thứ hai trong danh sách hứa hẹn có sự sống",
    "datetime": "2022-09-08T11:15:11+0700",
    "author": "Hạo Nhiên",
    "abstract": "Hai hành tinh đá có khả năng dung dưỡng sự sống được phát hiện cách trái đất khoảng 100 năm ánh sáng, trong số này, một hành tinh có lẽ xếp thứ hai trong danh sách cho phép sự sống sinh sôi tính đến hiện tại.",
    "content": "Bộ đôi hành tinh đang xoay quanh một sao lùn đỏ tên LP 890-9 (tên khác là Speculoos-2), và lần lượt gọi là LP 890-9b và LP 890-9c (hay Speculoos-2c), theo báo cáo đăng trên chuyên san Astronomy & Astrophysics do chuyên gia Amaury Triaud (Đại học Birmingham, Anh) và đồng sự thực hiện.\nLP 890-9b có kích thước lớn hơn trái đất khoảng 30% và mất 2,7 ngày để hoàn tất vòng xoay quanh sao trung tâm.\nCòn Speculoos-2c có bán kính lớn hơn từ 30 đến 40% so với trái đất và chỉ mất khoảng 8,4 ngày để hoàn tất vòng quay quanh sao trung tâm. Một mặt của nó cũng bị khóa chặt về hướng Speculoos-2, có nghĩa là một bên của hành tinh luôn là ngày, và phần còn lại chìm trong bóng tối vĩnh cửu.\nBất chấp tình trạng trên, đội ngũ chuyên gia cho rằng đây có thể là ứng viên xếp thứ hai trong danh sách những hành tinh có khả năng dung dưỡng sự sống trên toàn vũ trụ, tính đến thời điểm này. Ứng viên số một là Trappist-1e.\nNăm 2016, cũng chính ông Triaud và đồng sự đã công bố sự phát hiện của TRAPPIST-1e, xoay quanh một sao lùn đỏ tên Trappist-1. Trong những năm tiếp tục, đội ngũ cũng tìm thêm các hành tinh khác của hệ Trappist-1, với ít nhất 3 hành tinh nằm ở khoảng cách có thể cho phép sự sống sinh sôi.\nNăm 2021, kính viễn vọng TESS trên không gian của NASA đã công bố danh sách những ứng viên tiềm năng là hành tinh. Một trong số này là LP 890-9b thu hút sự chú ý của đội ngũ ông Triaud. Vì thế họ tiếp tục rà soát và kiểm tra dữ liệu với các kính viễn vọng khác ở khắp nơi trên trái đất.\nSau hơn 600 giờ quan sát, họ không những xác nhận sự tồn tại của LP 890-9b mà còn tìm thấy hành tinh thứ hai đầy triển vọng là Speculoos-2c.",
    "tags": [
        "Hành Tinh Có Sự Sống",
        "Kính Tess",
        "TRAPPIST-1",
        "Sao Lùn Đỏ",
        "Đại Học Birmingham",
        "TESS",
        "Nasa",
        "Hành Tinh",
        "Dung Dưỡng",
        "Trái Đất"
    ]
}