{
    "url": "https://thanhnien.vn/xe-tang-chien-dau-co-dai-loan-tap-tran-ban-dan-that-post1497350.html",
    "file": [
        "data",
        "2022",
        "1497350.json"
    ],
    "title": "Xe tăng, chiến đấu cơ Đài Loan tập trận bắn đạn thật",
    "datetime": "2022-09-07T16:08:21+0700",
    "author": "Văn Khoa",
    "abstract": "Xe tăng tấn công mục tiêu và chiến đấu cơ gầm rú trên không hôm nay 7.9, khi lực lượng phòng vệ Đài Loan tiến hành cuộc tập trận bắn đạn thật mới nhất giữa lúc căng thẳng với Trung Quốc leo thang, theo Reuters.",
    "content": "Cuộc tập trận nói trên diễn ra ở huyện Bình Đông ở Đài Loan. Reuters không cung cấp chi tiết về cuộc tập trận mới. Trước đó vào ngày 4.9, hãng tin CNA dẫn một số nguồn tin cho hay một cuộc tập trận mang tên Liên Dũng sẽ diễn ra tại huyện Bình Đông từ ngày 5-8.9. Khi đó, nguồn tin cho biết thêm tham gia cuộc tập trận có lính bắn tỉa, xe tăng, xe bọc thép và súng cối. \n“Huấn luyện sẵn sàng chiến đấu trên bộ là nhiệm vụ thiết yếu của các lực lượng vũ trang và cũng là điều mà chúng tôi phải làm hằng ngày, hằng giờ\", phát ngôn viên Cơ quan phòng vệ Đài Loan Tôn Lập Phương nói với các phóng viên trong chuyến đi tới huyện Bình Đông để thị sát cuộc tập trận mới, theo Reuters.\n“Liên quan các hoạt động phòng thủ ở Đài Loan và các đảo xa xôi, chúng tôi tiến hành các cuộc tập trận với thái độ phản ứng các mối đe dọa theo địa hình và có thể chiến đấu ở mọi nơi để hoàn thành nhiệm vụ tăng cường khả năng sẵn sàng chiến đấu”, ông Tôn cho biết thêm.\nHôm 6.9, lãnh đạo Đài Loan Thái Anh Văn cho hay các kỹ năng chiến đấu của lực lượng phòng vệ Đài Loan hiện được hoàn thiện hơn và có khả năng chiến đấu tốt hơn nhờ phải liên tục đối phó các lực lượng Trung Quốc trong các cuộc tập trận gần đây, theo Reuters.\nQuân đội Trung Quốc đã tiến hành hàng loạt cuộc tập trận xung quanh Đài Loan chưa có tiền lệ nhằm đáp trả chuyến thăm Đài Bắc của Chủ tịch Hạ viện Mỹ Nancy Pelosi trong đầu tháng trước. \n Phát biểu tại một căn cứ trên bờ biển phía đông Đài Loan hôm 6.9, bà Thái cho hay tình hình xung quanh eo biển Đài Loan vẫn căng thẳng và mối đe dọa vẫn chưa biến mất, theo Reuters.",
    "tags": [
        "Đài Loan",
        "Trung Quốc",
        "Bắn Đạn Thật",
        "Tập Trận",
        "Thái Anh Văn",
        "Súng Cối",
        "Xe Tăng",
        "Nancy Pelosi"
    ]
}