{
    "url": "https://thanhnien.vn/quan-quan-thu-linh-sinh-vien-toan-quoc-co-gai-truyen-cam-hung-ve-su-tu-tin-post1497464.html",
    "file": [
        "data",
        "2022",
        "1497464.json"
    ],
    "title": "Quán quân 'Thủ lĩnh sinh viên toàn quốc': Cô gái truyền cảm hứng về sự tự tin",
    "datetime": "2022-09-08T09:00:34+0700",
    "author": "Nữ Vương",
    "abstract": "Từ cô gái rụt rè khi không tự tin vào chất giọng quê khó nghe của mình, nhưng nhờ tham gia hoạt động Đoàn, Hội, Đội mà Nguyễn Thị Châu Anh đã trở thành người tự tin, hoạt ngôn và rất nhiệt huyết, năng nổ. Mới đây, cô nàng đã xuất sắc trở thành quán quân Thủ lĩnh sinh viên toàn quốc.",
    "content": "“Đến với hội thi Thủ lĩnh sinh viên (SV) toàn quốc, mình mang theo câu chuyện của bản thân, những tâm huyết, bài học đúc kết trong suốt những năm gắn bó với màu áo của Hội. Và điều khiến mình tự hào nhất đến giờ phút này không phải là trở thành quán quân của cuộc thi mà chính là tình yêu dành cho màu áo Hội của mình sau nhiều thử thách vẫn vẹn nguyên như ngày đầu”, những chia sẻ đầy cảm xúc của Nguyễn Thị Châu Anh, Chủ tịch Hội SV Trường ĐH Quốc tế TP.HCM.\nChâu Anh kể tham gia hoạt động Đội từ năm lớp 3, khi lên THPT bắt đầu tham gia vào tổ chức Đoàn và làm Phó bí thư Đoàn trường, bước vào giảng đường đại học thì bén duyên với công tác Hội.\nMột người thủ lĩnh thành công không phải là bạn sẽ làm tốt trong giai đoạn của mình mà phải duy trì được việc đó ngay cả khi bạn đã rời đi, tổ chức không có bạn vẫn phát triển tốt, thì đó mới là thành công của một người thủ lĩnh SV.\n Nguyễn Thị Châu Anh\n“Mình là người Nghệ An, sau này gia đình chuyển vào miền Nam sinh sống, lúc đó đi học tiểu học mà mình nói giọng quê nên mọi người không nghe được, từ đó mình cũng khó nói chuyện với các bạn, mà thậm chí cũng không biết giới thiệu tên như thế nào với thầy cô, bạn bè. Bắt đầu là một cô bé không giao tiếp tốt với mọi người và không tự tin vào bản thân như vậy, nhưng sau đó được thầy cô trong trường tạo điều kiện để tham gia hoạt động Đội nên dần dần mình tự tin nhiều hơn và có thể nói, diễn đạt tốt hơn”, tân Thủ lĩnh SV toàn quốc nhớ lại.\nVới Châu Anh qua quá trình 10 năm gắn bó với Đoàn, Hội, những điều mà cô nàng nhận được còn nhiều hơn những gì đã bỏ ra: “Môi trường Đoàn, Hội cho mình rất nhiều bài học, sự trải nghiệm. Ngày xưa khi mình làm mọi thứ thường hơi cá nhân, nhưng từ lúc làm Hội mình nhận ra bản thân sẽ không làm được nhiều thứ nếu như không có mọi người đồng hành. Và kết quả ở cuộc thi vừa rồi với mình đó cũng là kết quả của tập thể, vì những bài học mình học được là những cơ hội mà tập thể đã trao cho”.\nTuy nhiên, để có thể gắn bó với hoạt động Đoàn, Hội một thời gian khá dài như vậy, ngay từ những ngày đầu Châu Anh đã phấn đấu để có thể tạo được niềm tin với gia đình và thầy cô.\n“Thường mọi người hay nghĩ là nếu đã làm Đoàn thì học không giỏi và ngược lại, nên ngay từ đầu mình đã cố gắng để chứng minh cho mọi người thấy là mình có thể làm tốt đồng thời cả 2 việc này, và mình đã làm được”, Châu Anh chia sẻ và cho biết cô nàng không chỉ giữ được thành tích học tập tốt nhiều năm liền mà cuối năm lớp 11 Châu Anh đã giành được giải quán quân cuộc thi về thủ lĩnh thanh niên của tỉnh, sau đó tốt nghiệp thủ khoa đầu ra của Trường THPT Dĩ An (Bình Dương), 3 năm đại học điểm các kỳ luôn duy trì được xuất sắc và giỏi. Châu Anh muốn làm điều này không chỉ cho bản thân, mà còn để thế hệ đàn em sau này khi tham gia công tác Đoàn, Hội sẽ luôn nhận được sự tin tưởng và ủng hộ của mọi người.\nCũng chính vì môi trường Đoàn, Hội đã dạy cho Châu Anh rất nhiều bài học kinh nghiệm và sự trưởng thành nên cô nàng luôn muốn dùng tất cả kinh nghiệm mình có được để làm thật nhiều điều cho SV và Hội SV của trường. Thậm chí, có lúc Châu Anh đã phải bật khóc vì đau đáu với những hoạt động cho SV.\n“Lần đầu tiên tôi gặp Châu Anh, tôi đã thấy được những tố chất của một thủ lĩnh SV, của một đoàn viên ưu tú”, Ngô Yên Khánh, Ủy viên Ban Chấp hành Đoàn trường.\n“Châu Anh là một người rất năng nổ và nhiệt huyết trong hoạt động của Đoàn, Hội”, Trần Nam Trung, Phó ban Tổ chức Hội SV trường.\n“Châu Anh là một cô bé rất bản lĩnh, năng động và ham học hỏi. Tôi tin rằng với bản lĩnh vốn có cộng với nhiệt huyết thì tất cả mọi thứ Châu Anh đều sẽ làm tốt”, Lê Thị Quỳnh Mai, Phó bí thư Đoàn trường.\nĐó là thời điểm trong dịch Covid-19, mọi hình thức đều chuyển sang trực tuyến, Châu Anh trăn trở làm sao có thể hỗ trợ cho SV của trường đang ở thành phố chưa thể về quê. Rồi cũng phải đưa ra những hoạt động, tổ chức chương trình trực tuyến cho các bạn SV đang học tại nhà, để làm sao các bạn có thể tham gia và trang bị các kỹ năng ngay tại nhà…\n“Có những ngày trong dịch, mình họp bàn việc hỗ trợ SV từ 6 giờ sáng hôm nay đến 1 giờ sáng hôm sau, họp liên tục 4 - 5 cuộc/ngày, và sau khi họp xong thì mình ngồi khóc rất nhiều. Khóc vì mọi thứ quá căng thẳng, lúc đó mình cũng bị cách ly do em gái đang là F0, bản thân chưa biết sẽ như thế nào nhưng tâm trí thì lúc nào cũng đau đáu tổ chức hoạt động trực tuyến và hỗ trợ cho SV của trường đang gặp khó khăn...”, Châu Anh tâm sự.\nLà một thủ lĩnh SV thế hệ gen Z, với Châu Anh cũng có nhiều lợi thế nhưng cũng không ít thách thức: “Trong bối cảnh hiện nay, giai đoạn mà đặc trưng của lứa cán bộ Hội là gen Z cũng đặt ra nhiều vấn đề cho mình để đưa công tác Hội phát triển. Tụi mình biết dẫn dắt các bạn, dẫn dắt tổ chức mình trong một giai đoạn nhiều cái mới và tận dụng những cái mới đó biến nó thành công cụ để tổ chức các hoạt động thật sự mới và gần gũi với SV thế hệ này”.\nMột điều rất ấn tượng ở cô nàng tân thủ lĩnh SV toàn quốc, đó chính là lúc nào cũng trăn trở và suy nghĩ về việc phát triển lứa cán bộ Hội kế cận.\n“Ngay từ năm nhất mình đã suy nghĩ đến chuyện này, nên lúc nào mình cũng luôn muốn làm sao có thể truyền đạt lại tất cả tâm huyết, kỹ năng của mình cho lứa thế hệ sau để các bạn tiếp tục phát huy. Một người thủ lĩnh thành công không phải là bạn sẽ làm tốt trong giai đoạn của mình mà phải duy trì được việc đó ngay cả khi bạn đã rời đi, tổ chức không có bạn vẫn phát triển tốt, thì đó mới là thành công của một người thủ lĩnh sinh viên”, Châu Anh tâm huyết. ",
    "tags": [
        "Thủ Lĩnh Sinh Viên",
        "Thủ Lĩnh Sinh Viên Toàn Quốc Là Ai",
        "Truyền Cảm Hứng",
        "Nguyễn Thị Châu Anh",
        "Thủ Lĩnh",
        "Đh Quốc Tế Tp.Hcm",
        "Giải Quán Quân"
    ]
}