{
    "url": "https://thanhnien.vn/kon-tum-xac-minh-co-hay-khong-youtuber-gia-lang-tay-nguyen-giet-hai-dong-vat-hoang-da-post1497224.html",
    "file": [
        "data",
        "2022",
        "1497224.json"
    ],
    "title": "Kon Tum: Xác minh có hay không YouTuber 'Già Làng Tây Nguyên' giết hại động vật hoang dã",
    "datetime": "2022-09-07T13:10:02+0700",
    "author": "Đức Nhật",
    "abstract": "Cơ quan chức năng đang xác minh làm rõ việc một YouTuber trú tại H.Đăk Hà (Kon Tum) có hành vi săn bắt, giết hại động vật hoang dã.",
    "content": "Ngày 7.9, ông Nguyễn Hữu Ngọc, Hạt trưởng Hạt kiểm lâm H.Đăk Hà cho biết, đơn vị đang phối hợp Công an H.Đăk Hà xác minh có hay không việc một YouTuber có hành vi săn bắt, giết hại động vật hoang dã.\nTheo đó, ngày 6.9, trên kênh YouTube \"Già Làng Tây Nguyên\" đăng tải một video với tiêu đề \"Lần đầu bắt được đại bàng đất quá to\". \nVideo thu hút hơn 12.000 lượt xem và hàng trăm lượt bình luận. \nNhiều người trong cộng đồng mạng cho rằng, con vật \"đại bàng\" được \"Già Làng Tây Nguyên\" nhắc đến trong video giống với một loài chim quý hiếm là gà lôi vằn và lên án hành vi săn bắt, giết mổ loài chim quý hiếm được đưa vào Sách đỏ.\nSau khi cá thể giống gà lôi vằn dính bẫy và chết, 2 nhân vật trong kênh \"Già Làng Tây Nguyên\" đã nhổ lông và làm thịt để ăn. Việc làm này khiến cư dân mạng không đồng tình và lên án hành vi săn bắt, giết mổ động vật hoang dã của chủ kênh này.\nHiện chủ kênh \"Già Làng Tây Nguyên\" đã gỡ video giết mổ cá thể giống gà lôi vằn nói trên. Tuy nhiên, trên kênh YouTube này còn rất nhiều video nói về việc săn bắt, giết hại động vật hoang dã.\nTheo ông Nguyễn Hữu Ngọc, YouTuber \"Già Làng Tây Nguyên\" trú tại H.Đăk Hà nên đơn vị sẽ phối hợp công an mời lên làm việc. Còn việc YouTuber này có phải săn bắt cá thể gà lôi nói trên tại địa bàn H.Đăk Hà hay không thì chưa xác định được.\nTrước đó, cơ quan chức năng đã từng vận động YouTuber này thả 2 cá thể khỉ quý hiếm về môi trường tự nhiên.\nCụ thể, trong năm 2021, trong lúc đi rừng, YouTuber này phát hiện 2 con khỉ còn nhỏ, trong đó có 1 con mặt đỏ đang bị thương và cụt đuôi, nên đã đem về chăm sóc, nuôi dưỡng.\nNắm được thông tin, Hạt Kiểm lâm H.Đăk Hà cử cán bộ đến vận động YouTuber \"Già Làng Tây Nguyên\" tự nguyện giao nộp 2 cá thể khỉ. Ngay khi tiếp nhận thông tin, Trung tâm Bảo tồn đa dạng sinh học và du lịch sinh thái đã cử cán bộ qua tiếp nhận 2 cá thể khỉ này về chăm sóc. Đến nay, 2 cá thể khỉ đều khỏe mạnh và được thả về Vườn Quốc gia Chư Mom Ray.",
    "tags": [
        "Giết Hại Động Vật Hoang Dã",
        "Động Vật Hoang Dã",
        "Gà Lôi Vằn",
        "Sách Đỏ",
        "Vườn Quốc Gia Chư Mom Ray",
        "Youtuber",
        "Già Làng Tây Nguyên"
    ]
}