{
    "url": "https://thanhnien.vn/chien-su-ukraine-ngay-195-bao-cao-nong-cua-iaea-ve-nguy-co-hat-nhan-post1497100.html",
    "file": [
        "data",
        "2022",
        "1497100.json"
    ],
    "title": "Chiến sự Ukraine ngày 195: Báo cáo nóng của IAEA về nguy cơ hạt nhân",
    "datetime": "2022-09-07T05:30:00+0700",
    "author": "Thụy Miên",
    "abstract": "Ngày 6.9, Cơ quan Năng lượng Nguyên tử Quốc tế (IAEA) đã công bố báo cáo về an toàn hạt nhân và tình hình an ninh tại nhà máy Zaporizhzhia, trong bối cảnh lực lượng Ukraine tiến quân và tuyên bố giành được chỗ đứng ở Luhansk.",
    "content": "IAEA cảnh báo nhu cầu cấp bách cần phải thực thi các biện pháp tạm thời nếu muốn ngăn chặn thảm họa hạt nhân tại nhà máy điện ở miền đông nam Ukraine. Đội ngũ thanh sát viên thêm rằng họ đặc biệt quan ngại về tình hình tại nhà máy, trong bối cảnh tình huống ở Ukraine chưa từng có tiền lệ trước đó, theo Reuters.\nTheo cơ quan của Liên Hiệp Quốc, đây là lần đầu tiên một cuộc xung đột quân sự xảy ra trong phạm vi một nhà máy điện hạt nhân quy mô như Zaporizhzhia. Một sự cố hạt nhân cũng có thể gây ra ảnh hưởng nghiêm trọng vượt ngoài phạm vi lãnh thổ nước này.\nĐội ngũ IAEA cho biết đã tận mắt chứng kiến tổn thất đến từ những vụ dội đạn pháo vào cơ sở hạt nhân của Ukraine, và quan ngại những đợt tấn công như thế có thể ảnh hưởng đến tình trạng an ninh liên quan đến cấu trúc, hệ thống và các bộ phận của nhà máy.\nGiới chức cũng cho biết đã ngắt đường dây điện dự phòng từ hôm 5.9 để xử lý một vụ cháy. Tuy nhiên, IAEA cho biết đường dây này không bị tổn hại và sẽ được kết nối trở lại một khi hỏa hoạn được dập tắt.\nÔng Serhiy Haidai, Thống đốc tỉnh Luhansk, cập nhật thông tin cho biết lực lượng Ukraine đã giành được chỗ đứng, dù nhỏ nhoi, ở miền đông, đồng thời đẩy lùi các đợt tấn công của quân Nga. Moscow không bình luận về thông tin này.\nLực lượng Ukraine tiếp tục các đợt phản công ở Kherson thuộc miền nam. TASS đưa tin về hoạt động ném bom dày đặc mà Ukraine tiến hành xung quanh thị trấn Nova Kakhovka (hiện do Nga kiểm soát) bên bờ sông Dnieper.\nCố vấn tổng thống Ukraine Oleksiy Arestovych cho hay quân đội Ukraine đã mở rộng phạm vi phản công sang miền đông và đông nam, giành lại được một số khu định cư trên bờ tây của sông Dnieper. Ông này cũng dự báo lực lượng Nga sẽ lâm vào tình cảnh “vô cùng khó khăn” trong vòng một tháng nữa.\nCùng ngày, Ukraine tố cáo lực lượng Nga rót pháo vào Kharkiv, trong khi các thị trấn và làng mạc ở vùng Donetsk tiếp tục rung chuyển trước những đòn tấn công của Nga. Một số thị trấn ở Donetsk bị trúng pháo kích từ Nga, bao gồm Bakhmut và Avdiivka.\nNga chưa bình luận.\nBộ Ngoại giao Nga cho hay Mỹ phải chịu trách nhiệm cho cuộc khủng hoảng khí đốt, bằng việc đẩy giới lãnh đạo châu Âu tiến đến bờ vực “tự sát” khi cắt đứt hợp tác kinh tế và năng lượng với Moscow.\nBên cạnh đó, Điện Kremlin khẳng định Nga sẽ không nối lại việc cung cấp khí đốt cho châu Âu cho đến khi phương Tây dỡ bỏ các lệnh cấm vận chống Moscow.\nCòn Tổng thống Thổ Nhĩ Kỳ Recep Tayyip Erdogan đổ lỗi cho châu Âu trong cuộc khủng hoảng năng lượng đang diễn ra. Ông Erdogan nói: “Các nước châu Âu đang gặt những gì mà họ đã gieo” sau khi thực thi các biện pháp giới hạn kinh tế đối với Nga.\nHãng PA Media đưa tin các tàu hộ vệ lớp Type 23, lần lượt là HMS Westminster, HMS Lancaster và HMS Richmond của Hải quân Hoàng gia Anh đã bám theo tuần dương hạm lớp Slava là Đô đốc Ustinov, cũng như theo dõi khu trục hạm lớp Udaloy là Phó đô đốc Kulakov và tàu tiếp liệu Vyazma. Nhóm tàu này đang quay về cảng nhà sau khi hỗ trợ chiến dịch quân sự đặc biệt của Nga tại Ukraine.\nCùng lúc đó, tàu tuần tra HMS Mersey (Anh) cũng bám theo tàu nghiên cứu quân sự Akademik Ioffe trong lúc tàu Nga đang đi qua tuyến hàng hải Dover tiến vào eo biển Anh.",
    "tags": [
        "Ukraine",
        "Chiến Sự",
        "Sông Dnieper",
        "Hms Westminster",
        "Thị Trấn Nova Kakhovka",
        "GRAPHIC",
        "Serhiy Haidai",
        "Hms Mersey",
        "ZAPORIZHZHIA",
        "Nhà Máy Zaporizhzhia",
        "AFP/GETTY",
        "Oleksiy Arestovych"
    ]
}