{
    "url": "https://thanhnien.vn/ukraine-dung-ten-lua-phuong-tay-ban-chim-tau-nga-chi-mot-tuan-sau-huan-luyen-post1497651.html",
    "file": [
        "data",
        "2022",
        "1497651.json"
    ],
    "title": "Ukraine dùng tên lửa phương Tây bắn chìm tàu Nga chỉ một tuần sau huấn luyện",
    "datetime": "2022-09-08T15:26:39+0700",
    "author": "Thụy Miên",
    "abstract": "Những người lính Ukraine được cho đã đánh đắm tàu hải quân Nga vào tháng 6 bằng vũ khí do phương Tây cung cấp sau một đợt huấn luyện do Mỹ và đồng minh tổ chức trước đó một hoặc hai tuần.",
    "content": "Phát biểu tại Hội nghị Defense News hôm 7.9, tiến sĩ William LaPlante, Thứ trưởng Bộ Quốc phòng Mỹ, cho biết một đồng minh Mỹ (không nêu tên) đã chuyển giao tên lửa đối hạm Harpoon cho Ukraine. Bên cạnh đó, gói viện trợ quân sự 1 tỉ USD được Mỹ công bố vào ngày 15.6 có hai hệ thống phóng tên lửa Harpoon.\nTrước đó, tháng 5, Bộ trưởng Quốc phòng Mỹ Lloyd Austin thông báo Đan Mạch đồng ý cung cấp tên lửa và bệ phóng Harpoon cho Ukraine, Reuters đưa tin.\nThứ trưởng LaPlante cũng cho biết các bệ phóng tên lửa ban đầu sử dụng cho tàu chiến đã được lấy khỏi một chiến hạm của đồng minh và điều chỉnh để có thể khai hỏa từ một xe tải, theo Defense News.\n“Lính Ukraine đã đến Mỹ tham dự cuộc tập huấn sử dụng vũ khí vào cuối tuần trong dịp lễ Memorial Day (năm nay rơi vào 30.5), và đến một hay 2 tuần sau đó thì tàu Nga đã bị bắn chìm”, ông LaPlante chia sẻ tại hội nghị.\nCác nước EU đã gửi vũ khí cho Ukraine kể từ khi Nga tiến hành chiến dịch quân sự ở Ukraine vào ngày 24.2. Một số quốc gia EU đang tổ chức huấn luyện cho quân đội Ukraine, nhưng chưa có chương trình phối hợp nào trong toàn khối được thực hiện. Tuy nhiên, một số quốc gia đã bày tỏ lo ngại về ý tưởng huấn luyện này.\nBài báo trên trang Defense News nêu danh tính của tàu hải quân Nga chìm khi trúng tên lửa Harpoon của Ukraine là Vasiliy Bekh, một loại tàu lai dắt của hải quân Nga.\nCòn hải quân Ukraine nói con tàu khi đó chở theo lính, vũ khí và đạn dược trên đường đến đảo Rắn khi bị đánh chìm.\nCuối tháng đó, Ukraine tuyên bố đã lấy lại đảo Rắn từ tay Nga, dù Moscow nói rằng việc rút quân là “động thái thiện chí”.",
    "tags": [
        "Ukraine",
        "Tàu Hải Quân Nga",
        "William Laplante",
        "Vasiliy Bekh",
        "Defense News",
        "AFP/GETTY",
        "Đảo Rắn",
        "Memorial Day",
        "Lloyd Austin",
        "Khai Hỏa",
        "Bắn Chìm",
        "Hải Quân Ukraine"
    ]
}