{
    "url": "https://thanhnien.vn/cung-nhau-pha-co-trung-thu-post1497711.html",
    "file": [
        "data",
        "2022",
        "1497711.json"
    ],
    "title": "Cùng nhau phá cỗ trung thu",
    "datetime": "2022-09-09T06:05:17+0700",
    "author": "Thúy Hằng",
    "abstract": "Không khí trung thu đã ngập tràn, thiếu nhi cùng nhau phá cỗ, vui hội trăng rằm...",
    "content": "Với mong muốn trẻ em được vui trung thu, nhiều nhóm tình nguyện trẻ, nhà hảo tâm đã có mặt khắp nơi chung tay tổ chức cho các em đón trung thu đầm ấm và vui nhộn.\nChương trình “Tết trung thu ở vùng đỏ ngày ấy” do UBND P.14, Q.8, TP.HCM (nơi từng là “vùng đỏ” trong đại dịch Covid-19 năm 2021); Đoàn thanh niên phường; Chi đoàn Báo Thanh Niên tại TP.HCM cùng các nhà hảo tâm phối hợp tổ chức đã diễn ra ở sân Trường tiểu học Hồng Đức.\n200 phần quà đã được trao cho các em. 16 phần học bổng được trao cho 16 trẻ mồ côi vì dịch bệnh tại phường. Đồng thời, 30 em học sinh (HS) học giỏi, có hoàn cảnh khó khăn cũng nhận được 30 phần quà, động viên các em tiếp bước đến trường.\nĐón từng HS ở cổng trường, tìm chỗ ngồi cho các em để chuẩn bị vào lễ trung thu, cô Phùng Lê Diệu Hạnh, Hiệu trưởng Trường tiểu học Hồng Đức, cho biết rất nhiều em HS đã nôn nao chờ tới chiều tối để được dự lễ rước đèn. “Trường có hơn 50 HS có hoàn cảnh khó khăn, nhiều em bị cha mẹ bỏ rơi, ở với ông bà; hoặc cha mẹ vướng vào vòng lao lý, các em phải nương tựa nhờ người thân. Sau đại dịch vừa qua, nhà trường cũng có 2 em là trẻ mồ côi, do cha, mẹ đã mất vì Covid-19. Hoàn cảnh khó khăn, nên trẻ háo hức được đi nhận quà trung thu, đi rước đèn với bạn bè lắm, cứ trông ngóng mãi”, cô Hạnh nói.\nÔng Trịnh Hồng Minh, Phó chủ tịch UBND P.14, Q.8, cho biết chứng kiến tết trung thu ấm áp đầu tiên sau đại dịch, ông cảm thấy rất xúc động. Nhịp sống đã trở lại, sự rộn ràng náo nức trong cuộc sống đời thường khiến cho tất cả chúng ta đều không khỏi bồi hồi. P.14 là một trong những phường khó khăn nhất của Q.8. Chỉ một năm trước, nơi này cũng là “vùng đỏ quạch” với nhiều ca nhiễm, trẻ em không có một cái tết trung thu đúng nghĩa, sự im ắng bao trùm, nhiều gia đình đã mất đi người thân. Trong P.14, có 16 cháu mồ côi cha, mẹ sau đại dịch, các em đã mất đi người thân yêu nhất.\nAnh Tạ Minh Cường, Bí thư Đoàn thanh niên P.14, Q.8, chia sẻ: “Tết trung thu ở vùng đỏ ngày ấy” đã mang đến những nụ cười rạng rỡ cho trẻ em ở phường còn nhiều khó khăn, giúp các em cảm nhận được sự quan tâm, chia sẻ của cộng đồng để tiếp tục cố gắng trên chặng đường phía trước.\nTại Bệnh viện Ung bướu Đà Nẵng, có những em nhỏ đang điều trị, chưa được tận hưởng phút giây phá cỗ trung thu cùng bạn bè đồng trang lứa. Vì vậy, các em cần lắm những lời động viên, chia sẻ, khích lệ và cả môi trường sống thật thoải mái để gạt bỏ ám ảnh về bệnh tật. Thấu hiểu điều đó, nhóm sinh viên (SV) của Đại học Đà Nẵng đã mang tới những chiếc lồng đèn, những phần quà và các tiết mục văn nghệ gửi tặng các bệnh nhi đang điều trị tại đây.\nTrần Thị Thanh Tịnh, SV Trường ĐH Ngoại ngữ (ĐH Đà Nẵng), cho biết: “Mục đích của chương trình muốn đem đến một mùa trung thu thật ấm cúng cùng những tiếng cười đến cho các em nhỏ, phụ huynh, những người có thể đang rất mệt mỏi và áp lực vì bệnh tật”.\nChương trình “Vui Tết trung thu” của nhóm SV này đã tổ chức nhiều nội dung: Tổ chức sinh nhật cho những bệnh nhi sinh vào tháng 9, múa lân, phá cỗ và tặng quà cho các em nhỏ…\nThanh Tịnh cho biết thêm tất cả kinh phí để thực hiện chương trình là từ các hoạt động triển lãm tranh ảnh, bán tranh gây quỹ do các thành viên trong nhóm thực hiện. Và một phần là được các nhà hảo tâm ủng hộ.\nBùi Thị Minh Trang, SV Khoa Quốc tế học, Trường ĐH Ngoại ngữ (ĐH Đà Nẵng), chia sẻ: “Tôi cảm thấy hoạt động mang tết trung thu đến với các bệnh nhân rất ý nghĩa và thiết thực. Ở đây, điều quý giá nhất mà tôi nhận được đó là nụ cười hạnh phúc từ các em nhỏ, giống như các em chưa từng trải qua bất cứ căn bệnh nào. Khi nhìn thấy các em nhỏ được thoải mái vui chơi, các bậc phụ huynh phần nào bớt mệt mỏi, áp lực, đó là giây phút mà chúng tôi thật sự cảm thấy hạnh phúc vì đã giúp họ xoa dịu một phần nào đó nỗi đau”.\nThông qua hoạt động trung thu này, nhóm SV muốn lan tỏa năng lượng tích cực, sự lạc quan và niềm tin vào cuộc sống đến các bệnh nhân. Bên cạnh đó, góp phần xây dựng văn hóa yêu thương, chia sẻ, trách nhiệm trong cộng đồng. Tạo một môi trường lành mạnh, môi trường gắn kết những thanh niên trẻ nhiệt huyết có cùng chung tấm lòng thiện nguyện, muốn giúp đỡ những hoàn cảnh khó khăn.\nHàng trăm SV ở TP.Cần Thơ đang tất bật chuẩn bị 3.000 lồng đèn tặng thiếu nhi khó khăn để các em có một mùa trung thu ấm áp, trọn vẹn.\nSau 2 năm ảnh hưởng dịch Covid-19 khiến hoạt động vui chơi trung thu của thiếu nhi có phần hạn chế, năm nay các bạn trẻ Cần Thơ quyết định làm 3.000 lồng đèn tặng trẻ em. Hoạt động này do Hội SV TP.Cần Thơ phát động và nhận được sự hưởng ứng đông đảo từ SV các trường CĐ, ĐH. Trong đó, SV tình nguyện Trường ĐH Kỹ thuật - Công nghệ Cần Thơ là lực lượng chủ chốt, gắn bó thường trực với chương trình.\nAnh Phương Tấn Đạt, Giám đốc Trung tâm hỗ trợ HS-SV TP.Cần Thơ, cho biết số lượng lồng đèn nhiều gấp 3 lần so với 2 năm trước. Trong số 3.000 lồng đèn, có 1.000 lồng đèn điện còn lại 2.000 lồng đèn truyền thống làm thủ công. Vì vậy, công tác chuẩn bị được triển khai khá sớm, từ ngày 29.8. Đến nay, số lượng lồng đèn cơ bản đã gần hoàn tất. Lồng đèn điện và lồng đèn truyền thống đa dạng về mẫu mã và màu sắc.\nNhững chiếc lồng đèn này sẽ được Hội SV TP.Cần Thơ chuyển tặng các quận, huyện đoàn làm chương trình trung thu tình nguyện. Bên cạnh lồng đèn, SV còn huy động 2.000 phần quà gồm sữa, bánh, tập, sách cho các em nhỏ khó khăn ở H.Thới Lai, H.Vĩnh Thạnh, Q.Ô Môn, Q.Ninh Kiều. Ngoài ra, ban tổ chức cũng sẽ triển khai chuyến hành trình đặc biệt là chia sẻ niềm vui trung thu đến các bệnh nhi tại Bệnh viện Huyết học Truyền máu Cần Thơ và Bệnh viện Nhi đồng Cần Thơ. \nTrân trọng cảm ơn họa sĩ Đàm Thiệu Minh, Học viện Serenade, Họa sĩ cà phê, Công ty cổ phần kỹ thuật và xây dựng Handong, Công ty TNHH công nghệ di động Việt đã cùng tham gia chương trình “Tết trung thu ở vùng đỏ ngày ấy” với các trẻ em P.14, Q.8, TP.HCM.",
    "tags": [
        "Trung Thu",
        "Tết Trung Thu",
        "Trẻ Mồ Côi",
        "Tiểu Học Hồng Đức",
        "Phá Cỗ",
        "Lồng Đèn",
        "Trịnh Hồng Minh",
        "Rước Đèn",
        "Đại Học Đà Nẵng"
    ]
}