{
    "url": "https://thanhnien.vn/vu-chay-karaoke-lam-32-nguoi-chet-he-thong-phong-chay-dat-chuan-post1497930.html",
    "file": [
        "data",
        "2022",
        "1497930.json"
    ],
    "title": "Vụ cháy karaoke làm 32 người chết: Hệ thống phòng cháy đạt chuẩn?",
    "datetime": "2022-09-09T04:19:52+0700",
    "author": "Thanh Niên",
    "abstract": "Vụ cháy quán karaoke An Phú (TP.Thuận An, Bình Dương) đã khiến 32 người thiệt mạng. Cơ quan chức năng thì khẳng định hệ thống phòng cháy đạt chuẩn, có lối thoát hiểm.",
    "content": "Sáng 8.9, UBND tỉnh Bình Dương tổ chức họp báo thông tin về vụ cháy xảy ra tại quán karaoke An Phú vào tối ngày 6.9 làm 32 người chết (không phải 33 như thông tin ban đầu) và 10 người bị thương.\nTại cuộc họp báo, ông Nguyễn Thanh Tâm, Chủ tịch UBND TP.Thuận An (Bình Dương), thông tin vào năm 2019, Công an TP.Thuận An tiến hành 1 lượt kiểm tra công tác PCCC tại quán karaoke An Phú. Qua đó, ghi nhận việc chấp hành quy định an toàn PCCC của cơ sở và công an tiếp tục hướng dẫn duy trì các điều kiện an toàn PCCC như: lập hồ sơ quản lý, phương án chữa cháy cơ sở, huấn luyện cho đội PCCC, thực tập phương án chữa cháy theo quy định…\nTrong năm 2021, Công an TP.Thuận An tiến hành 2 lượt kiểm tra PCCC tại quán karaoke này (tháng 4 và tháng 12) cũng ghi nhận việc chấp hành đúng quy định an toàn PCCC; tiếp tục hướng dẫn cơ sở duy trì các điều kiện an toàn PCCC, đồng thời kiến nghị 10 nội dung để cơ sở tổ chức thực hiện nhằm đảm bảo an toàn về PCCC. \n“Gần đây nhất, ngày 27.4, Công an TP.Thuận An tiếp tục kiểm tra PCCC tại cơ sở này, ghi nhận việc chấp hành đúng quy định an toàn PCCC của cơ sở; tiếp tục hướng dẫn cơ sở duy trì các điều kiện an toàn PCCC như: thường xuyên bổ sung, cập nhật những thay đổi về công tác PCCC theo quy định; duy trì chế độ bảo trì, bảo dưỡng các loại phương tiện chữa cháy; trang bị phương tiện PCCC cho đội PCCC cơ sở theo quy định”, ông Tâm nói.\nTại buổi họp báo, đại tá Trịnh Ngọc Quyên, Giám đốc Công an tỉnh Bình Dương, cho biết nguyên nhân ban đầu dẫn đến vụ cháy là do chập nguồn điện, gây cháy từ vách (cách âm) của quán, nguồn nhiệt phát sinh nhanh.\n“Khi phát hiện cháy ở phòng 303 (có 4 người, tầng 3), nhân viên gọi báo có cháy nhưng một số phòng vẫn tiếp tục đóng cửa hát tiếp”, đại tá Quyên nói và cho biết thêm sau khi vụ cháy xảy ra, ông đã trực tiếp vào hiện trường bên trong và thấy cơ sở karaoke này có 2 đường thoát hiểm. Cụ thể, một đường thoát lên sân thượng và một đường thoát xuống tầng trệt ra ngoài.\nTrả lời câu hỏi vì sao có đường thoát hiểm nhưng các nạn nhân không thoát ra được và tử vong trong phòng hát nhiều, đại tá Quyên cho rằng ngoài những nguyên nhân khách quan, còn có những nguyên nhân chủ quan do khách không chấp hành việc báo cháy và hướng dẫn thoát hiểm của nhân viên quán karaoke.\n“Các nạn nhân đã uống rượu bia, trong tình trạng lơ mơ, khi nhân viên gọi báo cháy thì không chấp hành, còn kéo nhân viên vào phòng hát”, đại tá Quyên cho hay và nói thêm: “Việc có 8 - 9 nạn nhân được phát hiện tử vong trong phòng vệ sinh có thể do lúc này tâm lý bị hoảng loạn, thiếu hiểu biết nên đã chạy vào trong nhà vệ sinh, chốt cửa lại và trong khoảng 5 - 7 phút bị thiếu ô xy dẫn đến tử vong”.\nKhởi tố vụ án “vi phạm quy định về PCCC” xảy ra tại quán karaoke An Phú\nTối 8.9, Cơ quan CSĐT Công an tỉnh Bình Dương đã ra quyết định khởi tố vụ án “vi phạm quy định về phòng cháy chữa cháy” xảy ra tại quán karaoke An Phú do ông Lê Anh Xuân (42 tuổi, ngụ TP.HCM) làm chủ. Đến thời điểm ngày 8.9, Công an tỉnh Bình Dương xác định vụ cháy đã làm chết 32 người (16 nam, 16 nữ), bị thương 17 người (15 nạn nhân bị thương nhẹ đã xuất viện, 2 nạn nhân bị thương nặng đang điều trị tại Bệnh viện đa khoa Bình Dương). Vụ cháy đã được lực lượng chức năng dập tắt hoàn toàn và hoàn thành công tác tìm kiếm 32 thi thể nạn nhân, kết thúc lúc 19 giờ 30 ngày 7.9.\nĐỗ Trường\nSau buổi họp báo nêu trên, PV Thanh Niên đã đặt vấn đề với lãnh đạo Công an tỉnh Bình Dương về việc nguyên nhân cháy ban đầu có thể do chập điện, nhưng khi đã xảy ra cháy, các cầu dao điện sẽ bị ngắt thì làm sao có điện để khách tiếp tục hát? Lãnh đạo Công an tỉnh Bình Dương cho rằng những thông tin được cung cấp cho báo chí tại cuộc họp báo ngày 8.9 là những thông tin ban đầu được thu thập được từ lời khai của những người thoát nạn và trong quá trình điều tra sẽ được làm rõ. Lãnh đạo Công an Bình Dương giải thích thêm sau khi chập điện cháy tại một phòng karaoke nào đó, cầu dao điện của phòng hát đó sẽ bị cúp nhưng cầu dao tổng (do có công suất lớn hơn) chưa bị cúp. Do đó, có thể các phòng khác vẫn còn điện để hát.\nPhó thủ tướng Vũ Đức Đam kiểm tra hiện trường vụ cháy, thăm hỏi nạn nhân\nChiều 8.9, Phó thủ tướng Vũ Đức Đam đã đến kiểm tra hiện trường bên trong quán karaoke An Phú. Sau khi kiểm tra các khu vực bị cháy trong quán karaoke, Phó thủ tướng đã thăm hỏi, động viên các chiến sĩ PCCC, điều tra viên đang làm việc tại đây. Sau đó, Phó thủ tướng đã đến Bệnh viện đa khoa khu vực An Phú thăm hỏi, động viên 2 bệnh nhân còn đang điều trị vết thương gãy xương do nhảy từ trên cao xuống, hiện đã được phẫu thuật, sức khỏe ổn định. Phó thủ tướng cũng đã đến P.Phú Hòa (TP.Thủ Dầu Một, Bình Dương) viếng đám tang, chia buồn với thân nhân gia đình một nạn nhân tử vong trong vụ cháy quán karaoke.\nL.Lâm",
    "tags": [
        "Cháy Quán Karaoke",
        "Quán Karaoke An Phú",
        "Cháy Karaoke",
        "Công An Tp.Thuận An",
        "Ubnd Tp.Thuận An",
        "Quán Karaoke",
        "Cầu Dao",
        "An Phú",
        "Công An Tỉnh Bình Dương",
        "Trịnh Ngọc Quyên",
        "Karaoke An Phú"
    ]
}