{
    "url": "https://thanhnien.vn/bo-xay-dung-muon-lam-it-nhat-1-trieu-can-nha-o-xa-hoi-den-nam-2030-post1497636.html",
    "file": [
        "data",
        "2022",
        "1497636.json"
    ],
    "title": "Bộ Xây dựng muốn làm ít nhất 1 triệu căn nhà ở xã hội đến năm 2030",
    "datetime": "2022-09-08T11:38:28+0700",
    "author": "Lê Quân",
    "abstract": "Bộ trưởng Bộ Xây dựng Nguyễn Thanh Nghị mới đây đã trình Chính phủ Đề án Đầu tư xây dựng ít nhất 1 triệu căn nhà ở xã hội cho đối tượng thu nhập thấp, công nhân khu công nghiệp giai đoạn 2021 - 2030.",
    "content": "Bộ Xây dựng cho biết khi họp về phát triển nhà ở xã hội cho công nhân, người thu nhập thấp, Thủ tướng đã giao Bộ này chủ trì, phối hợp với các bộ, ngành: Kế hoạch - Đầu tư, Tài chính, Tài nguyên - Môi trường, Tư pháp, Ngân hàng Nhà nước, các địa phương trình Đề án Đầu tư xây dựng ít nhất 1 triệu căn nhà ở xã hội cho đối tượng thu nhập thấp, công nhân khu công nghiệp giai đoạn 2021 - 2030.\nĐể xây dựng Đề án, Bộ Xây dựng đã đề nghị các tỉnh, thành phố trực thuộc T.Ư báo cáo số liệu nhà ở xã hội dành cho người thu nhập thấp, công nhân khu công nghiệp để phục vụ xây dựng Đề án. \nĐến nay đã có 40 địa phương báo cáo về Bộ Xây dựng. Trên cơ sở tổng hợp báo cáo, nghiên cứu các chương trình, kế hoạch phát triển nhà ở của các địa phương được duyệt, Bộ Xây dựng tổng hợp nhu cầu về nhà ở xã hội danh cho người thu nhập thấp, công nhân khu công nghiệp của các địa phương giai đoạn 2021 - 2030 là khoảng 2,6 triệu căn. Mục tiêu đề ra của các địa phương cho giai đoạn này là hoàn thành 1,8 triệu căn hộ. \nTrong đó, giai đoạn 2021 - 2025, nhu cầu về nhà ở cho đối tượng thu nhập thấp và công nhân khu công nghiệp khoảng 1,3 triệu căn; mục tiêu hoàn thành là 700.000 căn hộ, đáp ứng khoảng 54% nhu cầu. \nGiai đoạn 2025 - 2030, nhu cầu về nhà ở xã hội dành cho đối tượng thu nhập thấp và công nhân khu công nghiệp khoảng 1,3 triệu căn; mục tiêu hoàn thành là khoảng 1,1 triệu căn, đáp ứng 85% nhu cầu. \nĐề án đặt mục tiêu từ nay tới năm 2030 Hà Nội sẽ xây thêm 136.000 căn hộ, TP.HCM xây 130.000 căn hộ, Hải Phòng xây hơn 45.300 căn hộ, Đà Nẵng xây hơn 19.600 căn hộ, Cần Thơ xây hơn 12.700 căn hộ. Các trung tâm công nghiệp của cả nước hiện nay cũng đặt mục tiêu xây dựng thêm hàng trăm ngàn căn hộ mới cho công nhân, người thu nhập thấp. Cụ thể, Bắc Giang khoảng 285.000 căn hộ; Bắc Ninh hơn 96.200 căn hộ, Bình Dương xây 84.000 căn hộ, Bình Phước gần 59.000 căn hộ; Long An xây khoảng 310.000 căn hộ…\nĐề án của Bộ Xây dựng đặt mục tiêu cụ thể là đến năm 2030, cả nước hoàn thành ít nhất 1 triệu căn hộ nhà ở xã hội dành cho đối tượng thu nhập thấp, công nhân khu công nghiệp. Các căn hộ có giá phù hợp với khả năng chi trả của hộ gia đình có thu nhập trung bình, thu nhập thấp khu vực đô thị, công nhân, người lao động tại các khu công nghiệp.\nĐể hoàn thành mục tiêu, Bộ Xây dựng đề xuất tiếp tục sửa đổi luật Nhà ở đồng bộ với luật Đất đai, luật Đấu thầu, luật Thuế… Trong đó, tập trung vào cơ chế cho nhóm đối tượng thu nhập thấp như quy định cụ thể về đối tượng, điều kiện thụ hưởng, quy hoạch quỹ đất dành cho phát triển nhà ở xã hội, lựa chọn chủ đầu tư…\nCác bộ, ngành T.Ư tổng hợp, đề xuất, phân bổ đủ nguồn vốn từ ngân sách để thực hiện hỗ trợ nhà ở xã hội; thiết kế chính sách theo hướng hậu kiểm giá bán, đối tượng, điều kiện… \nUBND các tỉnh, thành phố trực thuộc T.Ư khẩn trương hoàn thành việc lập, sửa đổi, bổ sung chương trình, kế hoạch phát triển nhà ở xã hội của các địa phương. Trong đó, làm rõ các mục tiêu về nhà ở xã hội danh cho người thu nhập thấp, công nhân khu công nghiệp. Chú trọng bố trí quy hoạch, công khai quỹ đất, rà soát quỹ đất 20% tại các phát triển nhà ở xã hội… \nCác tỉnh có nhiều khu công nghiệp, tập trung đông công nhân như Thái Nguyên, Bắc Ninh, Bắc Giang, Đồng Nai, Bình Dương… cần chú trọng quy định xây dựng nhà ở cho công nhân.\nTheo Bộ Xây dựng, đến nay cả nước mới chỉ hoàn thành 301 dự án nhà ở xã hội ở khu vực đô thị và nhà ở công nhân khu công nghiệp, quy mô xây dựng khoảng hơn 150.000 căn, tổng diện tích là hơn 7,7 triệu m2. Đang tiếp tục xây dựng 401 dự án, quy mô khoảng hơn 450.000, tổng diện tích là hơn 22,7 triệu m2. \nVề bố trí, giải ngân vốn phát triển nhà ở xã hội, tính đến cuối tháng 8 vừa qua, Ngân hàng Chính sách xã hội được phân bổ hơn 3.150 tỉ đồng/9.000 tỉ đồng nhu cầu giai đoạn 2016 – 2020 để cho các đối tượng cá nhân vay mua, thuê, thuê mua nhà ở xã hội; xây dựng mới hoặc cải tạo, sửa chữa nhà để ở.\nBộ Xây dựng cũng cho biết, 4 ngân hàng thương mại do Ngân hàng Nhà nước chỉ định chưa được bố trí nguồn vốn để cấp bù lãi suất cho vay nhà ở xã hội, nên trong giai đoạn 2016 – 2020 đến nay chưa có chủ đầu tư dự án nhà ở xã hội, nhà ở công nhân được tiếp cận vốn vay ưu đãi.\nBên cạnh đó, quy định dành 20% quỹ đất dự án xây dựng nhà ở thương mại, khu đô thị tồn tại bất cập là ở các khu vực đồi núi, ven biển có quỹ đất dồi dào, giá đất thấp chưa có nhu cầu cấp thiết về nhà ở xã hội dẫn tới lãng phía nguồn lực đất đai. Trong khi đó, tại các đô thị hạn hẹp quỹ đất như Hà Nội, TP.HCM… dù có nhu cầu cấp thiết về nhà ở xã hội nhưng lại khó bố trí quỹ đất làm nhà ở xã hội.\nVề trình tự thủ tục đầu tư, mua – bán nhà ở xã hội còn phức tạp, kéo dài: dự án nhà ở xã hội được miễn tiền sử dụng đất nhưng vẫn phải thực hiện thủ tục tính tiền sử dụng đất để miễn; các đối tượng nhà ở xã hội phải được cơ quan có thẩm quyền thẩm định về đối tượng, điều kiện… \nViệc xác định giá bán, cho thuê, thuê mua đối với nhà ở xã hội đầu tư bằng nguồn vốn ngoài ngân sách phải được cơ quan nhà nước cấp tỉnh thẩm định cũng gây kéo dài, khó khăn cho doanh nghiệp…\nChính sách ưu đãi cho chủ đầu tư phát triển nhà ở xã hội, nhà ở công nhân đã ban hành chưa đủ hấp dẫn, thiếu thực chất nên khó thu hút khuyến khích đầu tư.",
    "tags": [
        "Nhà Ở Xã Hội",
        "Nhà Công Nhân",
        "Khu Công Nghiệp",
        "Hà Nội",
        "Người Thu Nhập Thấp",
        "Người Nghèo Đô Thị",
        "Bộ Xây Dựng",
        "Ngân Hàng Chính Sách Xã Hội",
        "Đối Tượng Mua Nhà Ở Xã Hội"
    ]
}