{
    "url": "https://thanhnien.vn/nganh-y-te-dang-dung-truoc-dai-dich-kep-post1497687.html",
    "file": [
        "data",
        "2022",
        "1497687.json"
    ],
    "title": "Ngành y tế đang đứng trước 'đại dịch kép'",
    "datetime": "2022-09-08T13:38:19+0700",
    "author": "TS Trần Tuấn",
    "abstract": "Bài toán lớn nhất của ngành y tế hiện nay là tìm lại chính mình và vượt thoát hiện tại.",
    "content": "Những gì thể hiện qua thiết kế mô hình hệ thống cùng tiến trình hình thành hành lang pháp lý vận hành y tế 35 năm qua (kể từ khi đất nước chuyển đổi sang nền kinh tế thị trường 1986) cho thấy, hệ thống hiện tại của Việt Nam đang ngày càng rơi vào nguy cơ gia tăng “mất công bằng trong chăm sóc y tế”, gia tăng chi phí vận hành cả đầu tư ngân sách nhà nước và tiền túi người dân trong khi chất lượng chăm sóc lại không tương xứng với nguồn lực đổ vào.\nY tế công, hay y tế nhà nước, được lập ra để làm nền móng hình thành và gìn giữ mặt bằng chất lượng chăm sóc y tế cơ bản, thiết yếu cho toàn dân. Không đảm bảo các thuộc tính của y tế công, tính nhân đạo của toàn hệ thống bị phá vỡ.\nMất y tế công, “công bằng trong chăm sóc y tế” chỉ là lời nói suông.\nBắt đầu bằng chính sách chấp thuận sự xâm nhập của kinh tế thị trường vào địa hạt y tế khi cho phép phát triển dịch vụ “3 lợi ích” trong các cơ sở y tế công (Nghị định 10 năm 2002 rồi Nghị đinh 43 năm 2006), chỉ chưa đầy một thập kỷ, hệ thống y tế Việt Nam đã nằm gọn trong vòng xoắn “công - tư lẫn lộn”.\nChính sách “tự chủ một phần” thực chất đã tạo cơ sở pháp lý xác lập mục tiêu “thương mại” vượt qua mục tiêu “khoa học, nhân đạo, vì dân” trong vận hành thường xuyên hệ thống y tế công, và tạo nên những mâu thuẫn đối kháng trên thực tế của loại hình “y tế công cho mục tiêu làm kinh tế”.\nĐể rồi, tới “tự chủ toàn diện” cho 4 bệnh viện đầu ngành: Việt Đức, Bạch Mai, Chợ Rẫy và Bệnh Viện K, có thể nói khối bệnh viện công thực chất đã chuyển mình thành một thực thể mới. Phần “công” chỉ là hạ tầng cơ sở cùng giá trị thương hiệu do lịch sử để lại, còn phần “tư” đã ngấm triệt để, toàn diện, trong mọi hoạt động trên cơ sở “hạch toán lỗ lãi” đong đếm bằng tiền.\nMâu thuẫn lộ ra: giá trị nhân đạo của cơ sở y tế, giá trị đạo đức của người thầy thuốc, sự định hướng hoạt động của cả hai (cơ sở y tế và từng cán bộ nhân viên y tế), thay vì khoa học y học nhân bản vì dân phục vụ, được thế chỗ điều hành bởi một “chủ thể thầm lặng” mang tên “kinh tế thị trường”.\nGiá trị thực của hoạt động hàng ngày được đong đếm bằng “cân đối thu chi”. Dễ hiểu tại sao “khoán định mức thu” tới từng khoa phòng được áp dụng rộng rãi. Chăm sóc y tế chuyển thành “dịch vụ hàng hóa” bán - mua đúng nghĩa với chất lượng “chạy theo túi tiền người bệnh”. Y tế công biến hình vận hành cho mục tiêu thương mại.\nVề lý thuyết và cả trong thực tế quản lý hệ thống nhà nước, y tế công của Việt Nam vẫn còn đó. Vẫn phát triển, thậm chí ngày một khang trang hơn về hạ tầng cơ sở và giàu có hơn với những con số học hàm, học vị cùng những trang thiết bị máy móc và kỹ thuật can thiệp “hấp dẫn” bệnh nhân. Nhưng thực chất, sự tồn tại không còn chính danh như trước nữa, mà đúng hơn, đã thành dạng “public health in private hand” - tức “xác công - hồn tư”.\nCâu hỏi đặt ra: tồn tại và phát triển như thế, đưa lại lợi ích cho ai? \nNhững gì xảy ra liên quan tới VNPharma, tới trang thiết bị y tế và giá dịch vụ y tế ở bệnh các viện đầu ngành thí điểm tự chủ hoàn toàn, hoặc chuyện xác lập giá và hành lang phân phối sản phẩm mở ra cho kit test Việt Á trên phạm vi hệ thống phòng chống dịch bệnh Covid-19 trên phạm vi cả nước, hoàn toàn đủ minh chứng cho nhận định động lực chủ đạo vận hành hàng ngày hệ thống “y tế công hiện hành” của Việt Nam đã chệch hướng tới mục tiêu gì.\nKhó mà bác bỏ được nhận định, rằng sự phát triển có được trong những năm qua của toàn hệ thống, thực ra, đã mang đậm chất “thương mại”.\nBất luận thế nào khi chủ thể y tế công chạy theo thương mại do cấu trúc quản lý vận hành “công - tư lẫn lộn”, chi phí y tế (từ ngân sách nhà nước hay tiền túi người dân) sẽ tăng và chắc chắn chỉ tăng. Điều này tất sẽ dẫn đến hậu quả \"chăm sóc y tế” thay vì “giảm nghèo, tạo sự công bằng, động lực phát triển xã hội”, lại thành ra ngược lại, “tạo thêm gánh nặng, đầu vào của nghèo đói.\nNói thương mại hóa chăm sóc y tế công gia tăng nguy cơ “nghèo đi vì chữa bệnh” là vì thế. Tư nhân hóa, thương mại hóa y tế công “gây đau đớn cho toàn xã hội” là vì thế.\nHệ thống chăm sóc y tế trong nền kinh tế thị trường đúng nghĩa, phải tồn tại đồng thời 3 chủ thể: y tế công - y tế tư - y tế ngoài nhà nước phi lợi nhuận (còn gọi là y tế cộng đồng).\nMỗi chủ thể có chức năng và định hướng hành động đặc thù, bổ sung cho nhau, không loại trừ nhau, mà như “kiềng 3 chân” cùng phát triển đáp ứng mọi nhu cầu chăm sóc sức khỏe của người dân.\nY tế ngoài nhà nước do các tổ chức nhân đạo, phi vụ lợi lập ra và quản lý trên nguyên tắc “tự chủ, vì dân, do dân, bởi dân”. Vận hành phục vụ chủ yếu cho các nhóm yếu thế, cho mục tiêu phát triển cộng đồng, hỗ trợ sự thiếu hụt của y tế công, đặc biệt ở những vùng nghèo khó, xa xôi, những lĩnh vực chuyên môn đòi hỏi sự chăm sóc có tâm là trên hết.\nBệnh viện Saint-Paul, nhà thương Quy Hòa (nơi Hàn Mạc Tử được chăm sóc lúc cuối đời), là những ví dụ điển hình của loại hình y tế này bám rễ ở Việt nam ngay từ những ngày đầu hình thành hệ thống y tế. \nChính chủ thể này, mới có thể “tính đúng, tính đủ” một cách khách quan không vụ lợi cho giá dịch vụ y tế thiết yếu trong nền kinh tế thị trường Việt Nam hiện nay; mới đủ tâm huyết và niềm tin minh chứng dịch vụ của họ theo nguyên tắc định hướng khoa học, nhân đạo, vì dân không vì thương mại.\nTrong toàn bộ hành lang pháp lý cho sự tồn tại và phát triển hệ thống chăm sóc sức khỏe của chúng ta, cho đến nay đã không xem chủ thể thứ ba này tồn tại như là một thực thể chăm sóc y tế đích thực của xã hội. Các chuyên gia phát triển chính sách công chẳng mảy may thể hiện cần thiết phải có “ kiềng 3 chủ thể” cung cấp dịch vụ y tế cho người dân trong nền kinh tế thị trường định hướng xã hội chủ nghĩa.\nKhi môi trường y tế chỉ toàn “công tư hợp tác”, khi thiếu vắng giám sát và phản biện độc lập (sẽ nêu ở phần dưới), giá dịch vụ y tế cứ tăng và tăng ngoài sự kiểm soát (của người dân và nhà nước) là không thể nào tránh khỏi. \nChi phí cho xét nghiệm phòng chống Covid-19 trong năm 2021 hay giá dịch vụ mổ công nghệ cao của Bệnh viện Bạch Mai chỉ là một vài minh chứng điển hình, “phần nổi của tảng băng chìm” mà thôi!\nGiám sát độc lập chính sách và chất lượng y tế chỉ dừng ở hình thức\nHệ thống y tế chỉ phát triển theo “nhân đạo, khoa học vì dân”, tránh được các nguy cơ bị thương mại hóa, khi tiến trình giám sát, đánh giá chất lượng dịch vụ, và cao hơn, khi cơ chế phản biện và đánh giá các bằng chứng khoa học phục vụ phát triển chính sách công được thực hiện theo nguyên tắc của một hệ thống giám sát chất lượng độc lập, khoa học, khách quan đúng nghĩa.\nVề mặt này, hệ thống y tế Việt Nam còn rất thiếu vắng.\nBởi trên thực tế, Bộ Y tế và chủ thể y tế công “độc quyền” tổ chức và thực hiện mọi điều tra tai biến trong ngành (cả trong y học lâm sàng và y tế dự phòng), thay vì phát triển vai trò tích cực, chủ động của các hội, tổng hội chuyên ngành, các tổ chức xã hội ngoài nhà nước, khoa học, phi lợi nhuận, vì dân. Đến tận thời điểm này, luật Khám, chữa bệnh sửa đổi cũng vẫn chưa cụ thể hóa được tính độc lập của hội đồng y khoa các cấp.\nCòn sự tham gia của bệnh nhân hay người sử dụng dịch vụ y tế nói chung với tiến trình ra chính sách hoặc đánh giá chính sách y tế lại càng xa vời. Các tổ chức ngoài nhà nước chuyên tâm nghiên cứu, phản biện và vận động chính sách y tế thì không chỉ phải tự bơi với nguồn kinh phí hoàn toàn lệ thuộc vào viện trợ nhân đạo quốc tế, còn bị bỏ mặc cho sự chống chọi cô đơn trước các tập đoàn công nghiệp hùng mạnh cả trong nước và quốc tế đang lèo lái chính sách nhằm “thương mại hóa y tế công” để giành và khai thác thương mại tối đa “sức mua” của “thị trường người bệnh” Việt Nam.\nThiếu vắng cơ chế tiếp nhận tiếng nói phản biện chính sách và chất lượng dịch vụ y tế một cách độc lập, khoa học vì dân, nền y tế Việt Nam khó mà ra khỏi được tình trạng bị can thiệp thường xuyên bởi những thế lực thủ lợi đẩy nền y tế ngả sang cực thương mại hóa.\nChỉ khi khắc phục được “tử huyệt” thứ ba này, hệ thống y tế Việt Nam mới có cơ may “nhìn lại chính mình” một cách khách quan, để rồi vượt qua được thách thức lớn hơn nữa. \nTìm lại chính mình và vượt thoát hiện tại\nBa “tử huyệt” kể trên của ngành y tế phối hợp với nhau làm nên môi trường phát sinh, phát triển một loại “dịch bệnh đặc thù” mà hậu quả để lại, chính là tình trạng liên tiếp “đặng chẳng đừng” trong khi đương đầu với đại dịch Covid-19, Đảng và Nhà nước vẫn phải đưa ra khởi tố lãnh đạo hệ thống, từ Bộ Y tế tới các viện, bệnh viện đầu ngành, từ y học lâm sàng sang y học dự phòng, từ thuốc, sinh phẩm xét nghiệm lan qua trang thiết bị y tế… tất cả cứ xuất hiện ngày càng nhiều, vụ sau nghiêm trọng không kém, nếu không nói còn lớn hơn vụ trước, mà chưa có dấu hiệu thuyên giảm.\nĐơn giản, bởi khi cả 3 “tử huyệt” còn hiện diện, chúng tác động tương hỗ với nhau, tạo nên môi trường duy trì và phát sinh “mầm bệnh đặc thù” này, và theo thời gian, phát triển càng sâu rộng, biểu hiện càng thêm trầm trọng.\nDịch bệnh đó, có biểu hiện chung là thúc đẩy gia tăng chi phí y tế (cả từ ngân sách nhà nước và tiền túi người dân), tăng sự lạm dụng dịch vụ y tế theo hướng “tận thu”, chăm sóc và chữa trị người bệnh chạy theo trang thiết bị y tế hiện đại mà “bỏ quên những phương thức phòng và điều trị căn bản, hiệu quả, rẻ tiền, vì dân, xem nhẹ chăm sóc sức khỏe ban đầu”, khiến chất lượng chăm sóc y tế thực chất bị kéo lùi so với nguồn lực bỏ ra.\nDịch đã và đang lây lan rộng khắp, nguy cơ không trừ ai, từ nhân viên y tế cơ sở, tới những người lãnh đạo hệ thống y tế các cấp. Hậu quả tổng thể là làm xói mòn lòng tin xã hội vốn từ ngàn đời trao gửi cho ngành y: thầy thuốc (đâu còn) như mẹ hiền.\nCó thể nói, ngành y tế Việt Nam đang đứng trước “đại dịch kép”. Một mặt, vẫn phải gánh vác trách nhiệm phòng chống dịch bệnh từ môi trường tự nhiên, mà Covid-19 là một trong số đó, lại phải đứng trước một thách thức lớn hơn bao giờ hết từ sự kết hợp của 3 “tử huyệt” tích tụ suốt trong hai thập kỷ qua để rồi gặp Covid-19 bộc lộ ra trên toàn hệ thống: dịch tha hóa nhân cách, y đức. Nguy cơ, “ngành y tự đánh mất mình” trong con mắt người dân, là hiện hữu và ngày càng lớn dần hơn bao giờ hết.\nBài toán lớn nhất của ngành y tế hiện nay là “tìm lại chính mình và vượt thoát hiện tại”. Chăm sóc y tế phải là giảm nghèo, tạo công bằng, động lực phát triển xã hội. Hệ thống y tế Việt Nam đã từng như thế và phải trở lại như thế.\nBác sĩ - tiến sĩ Trần Tuấn nguyên là nội trú dịch tễ học khóa X và giảng viên dịch tễ học Trường đại học Y Hà Nội; từng là nghiên cứu viên khách mời về sức khỏe quốc tế Đại học y tế công cộng Harvard (1994 - 1995).\nÔng tốt nghiệp tiến sĩ chuyên ngành Dịch tễ học và sức khỏe dân số từ Đại học Newcastle, Úc (1997 - 2003). Ông là Giám đốc Trung tâm Nghiên cứu - Đào tạo phát triển cộng đồng (RTCCD) từ năm 2003, hiện đã nghỉ.",
    "tags": [
        "Bài Toán Ngành Y",
        "Thương Mại Hóa",
        "Kinh Tế Thị Trường",
        "Ngành Y Tế",
        "Bệnh Viện Công",
        "Tự Chủ Bệnh Viện Công",
        "Bộ Trưởng Y Tế"
    ]
}