{
    "url": "https://thanhnien.vn/tphcm-phat-hien-nhieu-vi-pham-phong-chay-chua-chay-post1497515.html",
    "file": [
        "data",
        "2022",
        "1497515.json"
    ],
    "title": "TP.HCM phát hiện nhiều vi phạm phòng cháy chữa cháy",
    "datetime": "2022-09-08T05:27:01+0700",
    "author": "Xuân Khánh",
    "abstract": "Chiều 7.9, PV Thanh Niên theo chân lực lượng Đội cảnh sát PCCC&CNCH (Công an Q.Gò Vấp) phối hợp với cơ quan liên quan tiến hành kiểm tra an toàn PCCC tại 2 cơ sở kinh doanh karaoke trên địa bàn.",
    "content": "Tại quán karaoke Thanh Ruby trên đường Trần Quốc Tuấn (P.1, Q.Gò Vấp), Đoàn kiểm tra phát hiện nhiều sai phạm trong thiết kế, bố trí, sử dụng phòng ốc. Quán karaoke này thiết kế theo kiểu nhà hộp, không có ban công, một sân thượng, các cửa sổ mỗi tầng tuy không có khung sắt nhưng lại bị bao bọc bởi dàn dây thép dùng để treo đèn LED. Bên trong các phòng karaoke, được trang trí bởi nhiều thiết bị điện tử, đèn chiếu sáng hay bàn ghế đều là vật liệu dễ gây cháy nổ. Các thông báo lối thoát hiểm rất sơ sài bằng những tờ giấy dán trên tường. Diện tích thang bộ di chuyển có nơi không đạt yêu cầu tối thiểu, không có cầu thang thoát hiểm khi có sự cố. Đoàn tiếp tục kiểm tra hệ thống báo cháy, khi nhân viên cơ sở này bấm nút báo cháy, nhưng hệ thống không hoạt động ở những tầng 4, 5. \nĐại diện cơ sở này lý giải do trục trặc từ hệ thống báo cháy trung tâm của quán karaoke; đồng thời không xuất trình được hồ sơ, tài liệu phục vụ kiểm tra an toàn PCCC&CNCH. Ngoài ra, cơ sở này không kiểm tra, bảo dưỡng hệ thống, phương tiện PCCC định kỳ.\nTừ những vi phạm nói trên, Đoàn kiểm tra đã đình chỉ hoạt động từ tầng 2 đến khi cơ sở này sửa chữa hoàn tất và thiết kế PCCC tại đây đạt yêu cầu của cơ quan chức năng. \nNgoài ra, Đoàn kiểm tra phát hiện quán karaoke White Star (370 Dương Quảng Hàm, P.5, Q.Gò Vấp) tháo dỡ một số cửa chống cháy lan ở các tầng kinh doanh karaoke (không đúng theo bản vẽ được thẩm duyệt trước đó); thay đổi mục đích sử dụng từ nhà ở thành phòng kinh doanh karaoke. Các lỗi vi phạm trên đoàn kiểm tra đề nghị phạt 55 triệu đồng.\nSáng cùng ngày, Đội Cảnh sát PCCC&CNCH (Công an Q.8) cũng kiểm tra quán karaoke Icool trên đường Dạ Nam (Q.8) và yêu cầu cơ sở loại bỏ bàn bi lắc tại một số phòng, lắp đặt bảng hướng dẫn thoát hiểm, trang bị thang thoát hiểm. “Phòng Cảnh sát PCCC&CNCH (PC07), Công an TP.HCM đang thực hiện cao điểm kiểm tra, xử lý vi phạm về PCCC tại các địa điểm kinh doanh karaoke, vũ trường, bar trên địa bàn, bắt đầu từ ngày 17.8 và vẫn đang tiếp tục kiểm tra”, một lãnh đạo của PC07 thông tin. ",
    "tags": [
        "Vi Phạm Pccc",
        "Quán Karaoke",
        "Đội Cảnh Sát Pccc&Cnch",
        "Đường Trần Quốc Tuấn",
        "White Star",
        "Công An Q.Gò Vấp",
        "Q.Gò Vấp",
        "Đường Dạ Nam",
        "PCCC&CNCH",
        "ICOOL",
        "PC07",
        "Công An Q.8"
    ]
}