{
    "url": "https://thanhnien.vn/nhieu-hoat-dong-y-nghia-giup-tre-vui-hoi-trang-ram-post1497710.html",
    "file": [
        "data",
        "2022",
        "1497710.json"
    ],
    "title": "Nhiều hoạt động ý nghĩa giúp trẻ vui hội trăng rằm",
    "datetime": "2022-09-09T07:27:04+0700",
    "author": "Lê Thanh",
    "abstract": "Nhiều đơn vị tổ chức các hoạt động trung thu ý nghĩa nhằm giúp các em thiếu nhi nhiều nơi tại TP.HCM cũng như các tỉnh, thành có cơ hội vui chơi, trải nghiệm miễn phí trong đêm hội trăng rằm",
    "content": "Chị Phan Ngọc Đoan Trang, Bí thư Thành đoàn Thủ Đức, cho biết với chủ đề “Đêm hội trăng rằm”, các hoạt động trung thu năm nay nhằm chăm lo cho các em thiếu nhi có hoàn cảnh khó khăn, các em bị ảnh hưởng bởi đại dịch Covid-19 thời gian qua. Chương trình sẽ diễn ra từ 14 - 20 giờ 30, ngày 9.9 (tức 14.8 âm lịch) tại Nhà thiếu nhi TP.Thủ Đức. Cùng thời điểm trên, tại 34 phường của TP.Thủ Đức cũng đồng loạt diễn ra các hoạt động trung thu phục vụ thiếu nhi. \nCũng theo chị Đoan Trang, ban tổ chức chương trình dự kiến tặng khoảng 2.000 phần quà, kèm phiếu ăn tại các gian hàng ẩm thực trong khuôn khổ ngày hội trung thu cho em có hoàn cảnh khó khăn, trẻ em bị ảnh hưởng bởi dịch bệnh Covid-19.\nTương tự, chị Trần Thu Hà, Phó bí thư Thành đoàn, Chủ tịch Hội đồng Đội TP.HCM, cũng cho biết Thành đoàn, Ủy ban MTTQ và Sở LĐ-TB-XH phối hợp tổ chức chương trình “Vầng trăng yêu thương” năm 2022 nhằm thể hiện sự quan tâm, chăm lo cho thiếu nhi có hoàn cảnh đặc biệt nhân dịp Tết Trung thu.\nTheo chị Hà, chương trình này sẽ diễn ra đến ngày 11.9, dành cho hơn 2.000 em thiếu nhi đang sinh sống tại các khu lưu trú thanh niên công nhân; thiếu nhi có hoàn cảnh đặc biệt tại các cơ sở nuôi dưỡng, bảo trợ xã hội công lập. Mỗi em thiếu nhi sẽ được nhận 1 phần quà trị giá 300.000 đồng, gồm sữa, bánh trung thu, lồng đèn, nhu yếu phẩm. Tại chương trình, các em được giao lưu cùng chú Cuội, chị Hằng, xem văn nghệ, ảo thuật, biểu diễn lồng đèn…\nCòn anh Dương Ngọc Tuấn, Giám đốc Trung tâm công tác xã hội thanh niên, cho biết hiện có khoảng 100 tình nguyện viên đăng ký tham gia các hoạt động trung thu phục vụ thiếu nhi ở TP.HCM và các tỉnh. “Chương trình sẽ dành hơn 2.000 phần quà trung thu, với tổng kinh phí khoảng 400 triệu đồng”, anh Ngọc Tuấn nói.\nTheo anh Tuấn, các hoạt động trung thu năm nay sẽ được tổ chức xuyên suốt trong 2 ngày 9 - 10.9 tại các mái ấm nhà mở, thiếu nhi khó khăn tại các quận, huyện gồm: Q.Gò Vấp, Q.12, H.Bình Chánh, Nhà Bè (TP.HCM) và 2 tỉnh Ninh Thuận, Bến Tre. “Ngoài việc tặng quà, tình nguyện viên đang chuẩn bị để tổ chức hoạt động vui chơi, văn nghệ, đêm hội trăng rằm phục vụ miễn phí cho thiếu nhi kém may mắn để các em thấy được sự chia sẻ của cộng đồng và sự trở lại của một mùa trung thu ấm áp, nghĩa tình”, anh Tuấn chia sẻ.\nCũng là đơn vị tổ chức chương trình “Đêm hội trăng rằm” miễn phí dành cho thiếu nhi nhân mùa trung thu năm nay, anh Thổ Hoài Phong, Phó giám đốc Trung tâm hỗ trợ thanh niên công nhân, cho biết: “Trong 2 ngày 8 và 9.9, chúng tôi tổ chức các hoạt động vui trung thu dành cho con em công nhân có hoàn cảnh khó khăn tại 10 khu lưu trú văn hóa, khu nhà trọ với nhiều nội dung phong phú, sinh động”.\nTheo anh Hoài Phong, chương trình dành tặng 1.800 phần quà (bánh trung thu, lồng đèn, sữa, kẹo, dụng cụ học tập…), với tổng kinh phí gần 300 triệu đồng cho các em thiếu nhi. ",
    "tags": [
        "Vui Hội Trăng Rằm",
        "Trung Thu",
        "Dịch Covid-19",
        "Nhà Thiếu Nhi Tp.Thủ Đức",
        "Thành Đoàn Thủ Đức",
        "Hội Đồng Đội Tp.Hcm",
        "Trăng Rằm",
        "Nhà Thiếu Nhi Tp.Hcm",
        "Phiếu Ăn"
    ]
}