{
    "url": "https://thanhnien.vn/ngay-mai-89-xet-xu-vu-an-chay-chung-cu-carina-lam-13-nguoi-tu-vong-post1497301.html",
    "file": [
        "data",
        "2022",
        "1497301.json"
    ],
    "title": "Ngày mai (8.9) xét xử vụ án cháy chung cư Carina làm 13 người tử vong",
    "datetime": "2022-09-07T14:59:52+0700",
    "author": "Phan Thương",
    "abstract": "Vụ cháy chung cư Carina Plaza (1648 Võ Văn Kiệt, P.16, Q.8, TP.HCM) xảy ra rạng sáng 23.3.2018 làm 13 người tử vong và hơn 60 người bị thương, dự kiến được đưa ra xét xử vào ngày 8.9.",
    "content": "Theo lịch xét xử, ngày mai (8.9), TAND TP.HCM mở phiên tòa xét xử sơ thẩm 2 bị cáo liên quan đến vụ cháy chung cư Carina Plaza vào rạng sáng 23.3.2018, làm 13 người chết và hơn 60 người bị thương.\nVề thiệt hại tài sản sau vụ cháy chung cư Carina, gần 500 xe máy bị cháy, 81 ô tô và 5 xe đạp hư hỏng nặng... \nKết luận giám định xác định thiệt hại hơn 4,5 tỉ đồng, nhưng đa số thiệt hại đã được chủ đầu tư và người bị hại thỏa thuận bồi thường. Một số yêu cầu bồi thường chưa thỏa thuận được sẽ được giải quyết trong quá trình đưa vụ án ra xét xử.\nPhiên xử do Chánh tòa hình sự Phạm Lương Toản làm chủ tọa. \nCáo trạng truy tố 2 bị can Nguyễn Văn Tùng (nguyên Giám đốc Công ty TNHH XD-TM-DV-SX Hùng Thanh, chủ đầu tư chung cư Carina) và Nguyễn Quốc Tuấn (nguyên Trưởng ban quản lý (BQL) chung cư Carina) về tội “vi phạm quy định về phòng cháy, chữa cháy”.\nTheo hồ sơ vụ án, vụ cháy xảy ra vào rạng sáng 23.3.2018, làm 13 người tử vong và hơn 60 người bị thương. \nTháng 4.2018, Phân viện Khoa học hình sự - Bộ Công an tại TP.HCM có kết luận giám định về nguyên nhân vụ cháy. \nCụ thể, nguyên nhân cháy là do hệ thống dẫn điện của xe máy đặt tại khu vực khoang để xe máy số 6 xảy ra sự cố chập điện.\nĐối với trách nhiệm cá nhân của bị cáo Tùng, cáo trạng nêu, bị cáo Tùng đã được BQL chung cư Carina thông báo về tình trạng hệ thống báo cháy, chữa cháy tự động không hoạt động, nhưng bị cáo không triển khai sửa chữa, thay thế.\nĐối với nguyên Trưởng BQL chung cư Carina, bị cáo Tuấn biết rõ tình trạng hệ thống phòng cháy chữa cháy không hoạt động nhưng với tư cách là Trưởng BQL chung cư từ giai đoạn 2017 đến khi xảy ra vụ cháy, bị cáo không thực hiện đầy đủ trách nhiệm, kiên quyết yêu cầu Công ty Hùng Thanh phải thay thế, sửa chữa nhằm khắc phục, vận hành hoạt động báo cháy, chữa cháy, cứu hộ.",
    "tags": [
        "Cháy Chung Cư Carina",
        "Chung Cư Carina",
        "Cháy Chung Cư",
        "Chung Cư Carina Plaza",
        "13 Người Chết"
    ]
}