{
    "url": "https://thanhnien.vn/ukraine-cang-thang-voi-rui-ro-hat-nhan-va-an-ninh-luong-thuc-post1497474.html",
    "file": [
        "data",
        "2022",
        "1497474.json"
    ],
    "title": "Ukraine căng thẳng với rủi ro hạt nhân và an ninh lương thực",
    "datetime": "2022-09-08T06:45:03+0700",
    "author": "Lam Vũ",
    "abstract": "Thỏa thuận giúp Ukraine xuất khẩu ngũ cốc có nguy cơ đổ bể sau khi Tổng thống Putin nói Nga và các nước đang phát triển đã bị “lừa”. Cùng lúc, nhà máy điện hạt nhân lớn nhất châu Âu ở Ukraine tiếp tục đối mặt nguy hiểm.",
    "content": "Trong một phát biểu đáng chú ý ngày 7.9, Tổng thống Nga Vladimir Putin nói thỏa thuận ngũ cốc quan trọng ra đời với mục đích đưa ngũ cốc Ukraine đến các nước đang phát triển, qua đó giúp hạ giá lương thực ở các nước này. Song thay vào đó, các quốc gia giàu có ở châu Âu lại là bên hưởng lợi.\n“Nếu không tính trung gian Thổ Nhĩ Kỳ thì hầu như toàn bộ ngũ cốc xuất khẩu từ Ukraine không được đưa đến các nước đang phát triển nghèo nhất mà lại đến các nước thuộc Liên minh Châu Âu (EU)”, ông Putin phát biểu tại Diễn đàn kinh tế Phương Đông ở Vladivostok, theo Reuters.\nTheo Tổng thống Putin, chỉ có 2 trong số 87 tàu chở ngũ cốc đi đến các nước nghèo. “Một lần nữa, các nước đang phát triển đơn giản là đã bị lừa và sẽ tiếp tục bị lừa”, ông Putin nói, cảnh báo khủng hoảng lương thực toàn cầu sẽ nghiêm trọng hơn, có thể dẫn tới “thảm họa nhân đạo chưa từng có”.\nNhà lãnh đạo cho biết ông sẽ xem xét việc “hạn chế” những nơi mà ngũ cốc Ukraine có thể được đưa đến và sẽ thảo luận vấn đề này với Tổng thống Thổ Nhĩ Kỳ Recep Tayyip Erdogan, người đã cùng LHQ giúp thỏa thuận được ký kết tại Istanbul ngày 22.7.\nMột vài quan chức Nga, bao gồm Ngoại trưởng Sergei Lavrov, trước đó đã bày tỏ sự không hài lòng về thỏa thuận, cáo buộc phương Tây không thực hiện nghĩa vụ của mình. Diễn biến này đặt ra câu hỏi về triển vọng duy trì thỏa thuận giúp Ukraine xuất khẩu ngũ cốc trở lại sau nhiều tháng đình trệ vì biển Đen bị phong tỏa.\nGiới chức Kyiv đã lập tức phản bác phát biểu của Tổng thống Putin. Theo ông Mykhailo Podolyak, cố vấn của Tổng thống Ukraine, thỏa thuận “đang được tuân thủ nghiêm ngặt” và Nga “không có lý do khách quan nào để sửa đổi, đừng nói là chấm dứt” thỏa thuận này.\n“Tôi tin rằng những tuyên bố bất ngờ và vô căn cứ như vậy cho thấy nỗ lực tìm kiếm những luận điểm gây hấn mới để tác động đến dư luận toàn cầu và trên hết là gây áp lực lên LHQ”, ông Podolyak nói với Reuters.\nGiữa lúc an ninh lương thực toàn cầu lại bị đe dọa, nguy cơ thảm họa vẫn chưa thể được kiểm soát hiệu quả tại nhà máy điện hạt nhân Zaporizhzhia ở Ukraine. Báo cáo của Cơ quan Năng lượng nguyên tử quốc tế (IAEA) sau chuyến thị sát nhà máy cho hay các chuyên gia đã phát hiện “hư hại diện rộng” tại cơ sở này.\n“Chúng ta đang đùa với lửa và một điều gì đó rất, rất thảm khốc có thể xảy ra”, Tổng giám đốc IAEA Rafael Grossi phát biểu trong cuộc họp của HĐBA LHQ ngày 6.9, theo tờ The Guardian. IAEA đề nghị thiết lập một “khu vực bảo đảm an toàn và an ninh hạt nhân”, bao gồm nhà máy và khuôn viên bao quanh.\nTổng thư ký LHQ Antonio Guterres cùng ngày kêu gọi thiết lập vùng phi quân sự xung quanh nhà máy điện hạt nhân lớn nhất châu Âu, theo đó Nga sẽ rút quân đang chiếm đóng và Ukraine cam kết không đưa quân đến.\nTổng thống Ukraine Volodymyr Zelensky đã bày tỏ sự ủng hộ đối với đề nghị của IAEA. Song về phía Nga, Tổng thống Putin ngày 7.9 chỉ trích IAEA vì đã không tuyên bố Ukraine pháo kích nhà máy. Trong khi đó, Ngoại trưởng Lavrov cho biết Moscow muốn IAEA “giải thích thêm” về một số nội dung trong báo cáo mà ông cho rằng tồn tại “rất nhiều vấn đề”, theo Hãng thông tấn Interfax.\nÔng John Kirby, người phát ngôn Hội đồng An ninh quốc gia thuộc Nhà Trắng, ngày 6.9 cho biết Nga có khả năng sẽ mua “hàng triệu” đạn pháo và rốc két từ Triều Tiên, nói đây là bằng chứng cho thấy lực lượng của Moscow đang thiếu thốn quân bị.\nTrước đó, báo The New York Times dẫn thông tin tình báo mới giải mật tiết lộ Nga đang thực hiện giao dịch với Triều Tiên. Tuy nhiên, theo ông Kirby, hiện không có dấu hiệu cho thấy việc mua bán này đã hoàn tất hay các loại vũ khí đó đã được sử dụng ở Ukraine.\nTrước đó, cả Nga và Ukraine đều quy kết đối phương đứng sau các cuộc tấn công nhằm vào nhà máy, đồng thời Kyiv cũng cáo buộc lực lượng của Moscow cất giữ vũ khí hạng nặng tại đây. ",
    "tags": [
        "Rủi Ro Hạt Nhân",
        "An Ninh Lương Thực",
        "Cơ Quan Năng Lượng Nguyên Tử Quốc Tế",
        "Đùa Với Lửa",
        "Ngũ Cốc",
        "Các Nước Đang Phát Triển",
        "Mykhailo Podolyak",
        "Ukraine",
        "Báo The New York Times",
        "Rafael Grossi",
        "Vladimir Putin",
        "Odessa"
    ]
}