{
    "url": "https://thanhnien.vn/cuu-tro-ly-cap-cao-cua-ong-trump-ra-dau-thu-tai-new-york-post1497885.html",
    "file": [
        "data",
        "2022",
        "1497885.json"
    ],
    "title": "Cựu trợ lý cấp cao của ông Trump ra đầu thú tại New York",
    "datetime": "2022-09-08T21:07:35+0700",
    "author": "Khánh An",
    "abstract": "Cựu chiến lược gia trưởng Nhà Trắng Steve Bannon đối diện khả năng bị truy tố hình sự về cáo buộc biển thủ từ số tiền quyên góp nhằm xây bức tường biên giới dưới thời cựu Tổng thống Donald Trump.",
    "content": "Tờ The Washington Post ngày 8.9 đưa tin cựu chiến lược gia trưởng Nhà Trắng Steve Bannon, người từng làm giám đốc điều hành chiến dịch tranh cử của cựu Tổng thống Donald Trump vào năm 2016, vừa đầu thú với cơ quan chức năng tại New York.\nÔng Bannon (69 tuổi) hiện đối diện các cáo buộc hình sự liên quan nghi án lừa đảo trong việc xây bức tường biên giới giữa Mỹ với Mexico. \nCác công tố viên tại New York đang xem xét vai trò của ông trong nỗ lực gây quỹ 25 triệu USD nhằm thực hiện một trong những cam kết chính của ông Trump khi tranh cử là xây bức tường ngăn người nhập cư vào Mỹ. \nCơ quan chức năng liên bang vào năm 2020 cho rằng ông Bannon đã lấy gần 1 triệu USD từ quỹ này để phục vụ cho nhu cầu cá nhân như sửa nhà, mua xe sang, xe golf, trang sức và các khoản chi tiêu khác. Khi đó, ông Bannon khẳng định mình không phạm tội và sau đó được ông Trump ân xá.\nTuy nhiên, lệnh ân xá của tổng thống không loại bỏ các cáo buộc ở cấp độ tiểu bang. Trong thông cáo ngày 6.9, ông Bannon bác bỏ các cáo buộc của giới công tố New York. \n“Không có gì hơn ngoài việc vũ khí hóa hệ thống tư pháp hình sự mang tính chính trị đảng phái. Tôi tự hào là giọng nói hàng đầu trong việc bảo vệ biên giới của chúng ta và xây một bức tường giúp đất nước an toàn khỏi ma túy và tội phạm bạo lực”, theo ông Bannon.\nÔng Bannon trở thành chiến lược gia trưởng tại Nhà Trắng vào ngày 20.1.2017 và đến ngày 18.8 cũng năm, ông bị sai thải sau khi những bình luận của ông về các đối thủ ở Nhà Trắng và vấn đề thương mại với Trung Quốc xuất hiện trên báo.",
    "tags": [
        "Trump",
        "Steve Bannon",
        "Lệnh Ân Xá",
        "Ra Đầu Thú",
        "Ân Xá",
        "Năm 2016",
        "Tranh Cử",
        "Nhà Trắng",
        "Đảng Phái"
    ]
}