{
    "url": "https://thanhnien.vn/gia-usd-hom-nay-892022-dong-loat-tang-manh-post1497598.html",
    "file": [
        "data",
        "2022",
        "1497598.json"
    ],
    "title": "Giá USD hôm nay 8.9.2022: Đồng loạt tăng mạnh",
    "datetime": "2022-09-08T09:09:57+0700",
    "author": "Thanh Xuân",
    "abstract": "Các ngân hàng thương mại đã tăng mạnh giá USD sau khi Ngân hàng Nhà nước tăng giá bán ra thêm 300 đồng mỗi đô la.",
    "content": "Ngày 8.9, Ngân hàng Nhà nước tăng mạnh tỷ giá trung tâm 20 đồng, lên 23.281 đồng/USD. Các ngân hàng thương mại để giá USD ở mức cao sau đợt điều chỉnh tăng giá bán USD từ Ngân hàng Nhà nước. Tại Eximbank, giá mua USD ở mức 23.440 - 23.460 đồng, bán ra 23.710 đồng. Vietcombank mua USD với giá 23.430 - 23.460 đồng, bán ra 23.740 đồng… So với cuối tháng 8, các ngân hàng đã tăng giá USD 120 đồng, tương ứng 0,5%. Ngân hàng Nhà nước vừa tăng giá bán USD tại Sở giao dịch thêm 300 đồng/USD, lên 23.700 đồng/USD, trong khi ngừng niêm yết giá mua vào. Ngay lập tức, giá USD trên thị trường liên ngân hàng tăng mạnh 47 đồng, lên 23.592 đồng.\n Các ngoại tệ khác trong ngân hàng đã tăng mạnh trở lại. Tại Eximbank, giá euro tăng 180 đồng, mua vào lên 23.228 - 23.298 đồng, bán ra 23.788 đồng; bảng Anh tăng 50 đồng, lên 26.773 - 26.853 đồng ở chiều mua vào và bán ra 27.418 đồng; đô la Úc tăng 60 đồng, lên 15.680 - 15.727 đồng chiều mua vào và bán ra 16.074 đồng…\nChỉ số đô la Mỹ yếu hơn một chút sau khi chạm mức cao nhất trong 20 năm trên thị trường quốc tế. Chỉ số USD-Index giảm từ mức 110,7 điểm xuống còn 109,73 điểm. Lợi suất của trái phiếu kho bạc Mỹ kỳ hạn 10 năm đang đạt khoảng 3,2%. Không chỉ điều chỉnh từ mức cao mà những thông tin kinh tế của một số nước, khu vực tốt lên cũng khiến đà tăng giá của đồng bạc xanh bị yếu đi. GDP Eurozone chính thức tăng 0,8% trong quý 2, cao hơn so với mức 0,6% công bố trước đó. So với cùng kỳ năm 2021, GDP Eurozone tăng 4,1% và riêng khu vực EU tăng 5,4%. Thêm vào đó, số người có việc làm tại Eurozone cũng tăng 0,4%, cao hơn mức tăng 0,3% của quý 1. \nNgân hàng Trung ương Châu Âu (ECB) sẽ có cuộc họp trong ngày hôm nay, lãi suất được dự báo tăng mạnh từ mức 0,50% lên 1,25%. GDP của Úc tăng 0,9% trong quý 2, nối tiếp đà tăng 0,7% của quý trước đó, khớp với dự báo. So với cùng kỳ năm 2021, GDP của Úc tăng 3,6%.",
    "tags": [
        "Giá Usd",
        "Eximbank",
        "Gdp Eurozone",
        "Ngân Hàng Trung Ương Châu Âu",
        "Trái Phiếu Kho Bạc",
        "Index",
        "Sở Giao Dịch",
        "Mua Vào",
        "EURO",
        "Lợi Suất"
    ]
}