{
    "url": "https://thanhnien.vn/song-me-kong-thieu-hut-nuoc-dbscl-lu-van-thap-post1497725.html",
    "file": [
        "data",
        "2022",
        "1497725.json"
    ],
    "title": "Sông Mê Kông thiếu hụt nước, ĐBSCL lũ vẫn thấp",
    "datetime": "2022-09-08T13:46:12+0700",
    "author": "Chí Nhân",
    "abstract": "Mực nước lũ đầu nguồn sông Cửu Long hiện nay đang ở mức khá thấp và mực nước cao nhất trong tháng 9 dự báo thấp hơn báo động 1.",
    "content": "Theo MDM (Dự án Giám sát hoạt động các đập thủy điện sông Mê Kông), trong tuần đầu tháng 9, mực nước sông trên toàn lưu vực hiện không thay đổi, vẫn duy trì trạng thái thấp hơn trung bình nhiều năm hơn 1 m. Tại Chiang Saen (Thái Lan), phía dưới hệ thống thủy điện dòng chính sông Mê Kông, ước tính dòng chảy vẫn thiếu hụt. Do tình trạng hạn hán khắc nghiệt ở thượng lưu vực và sự tích nước của các đập thủy điện, đến thời điểm này lượng nước bổ sung cho dòng chảy sông Mê Kông mùa lũ khá thấp, phần lớn dòng chảy hiện tại do lượng mưa khá cao trong khu vực hạ lưu vực. \nMDM nhận định, vẫn còn khá sớm để biết chính xác mùa lũ sông Mê Kông năm nay diễn biến thế nào, song hiện tại tình trạng hạn hán khắc nghiệt ở thượng lưu vực đã giảm bớt. Bên cạnh đó, phần lớn Biển Hồ (Campuchia) và lưu vực ở Việt Nam ẩm ướt hơn trung bình vào thời điểm này trong năm. Đây là những tín hiệu lạc quan về khả năng bổ sung dòng chảy trong thời gian tới.\nCụ thể về diễn biến mùa nước nổi ở ĐBSCL, Viện Quy hoạch thủy lợi miền Nam (SIWRP) cho biết: Mực nước đầu nguồn sông Cửu Long hiện nay ở mức khá thấp, dự báo mực nước cao nhất trong tháng 9 ở mức thấp hơn báo động 1 tại Tân Châu, nên hầu như không ảnh hưởng đến sản xuất trên địa bàn các tỉnh vùng đầu nguồn ĐBSCL. Tuy nhiên, do triều dự báo ở mức cao hơn khá nhiều trung bình nhiều năm, nên cần đề phòng những khu vực sản xuất chịu tác động mạnh của thủy triều, cụ thể là vùng giữa và vùng ven biển ĐBSCL.\nTừ này đến cuối mùa lũ vẫn còn khả năng xuất hiện nhiều cơn bão và áp thấp nhiệt đới trên Biển Đông có nguy cơ đi vào đất liền gây mưa lớn trên lưu vực hạ lưu sông Mê Kông; điều này sẽ ảnh hưởng nhiều đến mực nước sông trong thời gian tới. ",
    "tags": [
        "Sông Mê Kông",
        "MDM",
        "Chiang Saen",
        "Mực Nước Sông",
        "Lưu Vực",
        "Đập Thủy Điện",
        "Mùa Lũ",
        "Mùa Nước Nổi",
        "Dòng Chính",
        "Biển Hồ",
        "Đầu Nguồn"
    ]
}