{
    "url": "https://thanhnien.vn/trung-thu-tphcm-nguoi-o-pho-long-den-mung-het-lon-chua-nam-nao-ban-duoc-nhu-nam-nay-post1497023.html",
    "file": [
        "data",
        "2022",
        "1497023.json"
    ],
    "title": "Trung thu TP.HCM, người ở phố lồng đèn mừng hết lớn: 'Chưa năm nào bán được như năm nay’",
    "datetime": "2022-09-08T20:01:30+0700",
    "author": "Cao An Biên ",
    "abstract": "Nhiều chủ cửa hàng ở phố lồng đèn nức tiếng TP.HCM phấn khởi cho biết, trong suốt mấy chục năm kinh doanh hiếm có năm nào bán được như Trung thu năm nay. Ai ai cũng mừng rỡ vì con phố đã thực sự hồi sinh sau nhiều năm buồn hiu vì dịch Covid-19.",
    "content": "Những ngày sát Trung thu, phố lồng đèn nức tiếng trên đường Hải Thượng Lãn Ông (Q.5, TP.HCM) rực rỡ sắc màu. Hàng chục cửa hàng bán lồng đèn san sát nhau, phía trước treo đủ các loại lồng đèn với hình dáng, màu sắc, kích cỡ đa dạng.\nNhớ ngày này hơn 1 năm về trước, phố buồn hiu, Trung thu cũng chẳng khác ngày thường là mấy bởi TP.HCM giãn cách vì dịch Covid-19. Khi đó, tiệm lồng đèn Phương Tín của bà An Trần (50 tuổi), nằm trên con phố này cũng phờ phạc. Chủ tiệm khi đó thay vì bán lồng đèn thì lấy thịt, cá và rau củ quả về bán phía trước cửa hàng.\nNăm nay, mọi chuyện đã khác “180 độ”, bà An Trần cùng 5 - 6 nhân viên tất bật, làm không kịp nghĩ trong cửa tiệm rộng chừng 70 mét vuông với đủ các loại lồng đèn với màu sắc, kích cỡ khác nhau.\nThời điểm này, bà An cho biết nhiều loại lồng đèn đã cháy hàng, bà không còn bán lẻ mà thay vào đó chỉ bán sỉ. Giá của các loại lồng đèn những ngày càng gần Trung thu lại càng tăng lên phi mã.\n“Hơn 20 năm bán lồng đèn chưa có năm nào bán được như Trung thu năm nay. Tôi phải huy động tối đa lính phụ thì mới xuể. Bây giờ bán là bán cho khách mua trễ thôi chứ đa phần người ta đã mua từ sớm. Giờ lồng đèn khan hiếm, giá cũng lên nhiều. Phải chi năm nào mà cũng bán được như năm nay thì đỡ quá”, bà phấn khởi.\nLát sau, chị Trần Huỳnh Phương Thảo (29 tuổi) cùng chồng dừng xe trước cửa tiệm của bà An Trần. Chị hỏi mua hơn 10 cái lồng đèn ông sao để mua về cho và mấy đứa cháu trong nhà chơi. Tuy nhiên, tiệm đã hết lồng đèn.\nThất thểu rời tiệm, chị nói: “Nãy giờ tôi cũng dạo nhiều tiệm nhưng mấy tiệm kia giá cao nên tôi đi một vòng coi như thế nào. Mấy tuần trước tôi cũng có đi mua, cái có hơn 20.000 đồng, nay có nơi bán 30.000 đồng, có tiệm còn không có hàng. Chắc cũng mua thôi nhưng rút kinh nghiệm năm sau mua sớm hơn”, chị nói thêm.\nCách cửa hàng của bà An Trần không xa, là tiệm lồng đèn của chị Thanh Hiền (35 tuổi). Theo chị chủ, vào những ngày cận kề trung thu thì giá các mặt hàng để trang trí hay lồng đèn sẽ cao hơn so với những ngày đầu mùa. Tuy nhiên chị chủ cho biết không vì thế mà khách giảm, ngược lại còn đông hơn. Đặc biệt, nhiều lồng đèn khan hiếm hàng, những mặt hàng lồng đèn to thì phải đặt trước mới có.\n “Giá cả năm nay nhìn chung cũng ổn định, có lên chút ít chứ không lên cao quá. Những cái lồng đèn giá giao động từ 15.000 đồng đến 350.000 đồng”, chị nói thêm.\nTrong khi đó, tại một cửa hàng lâu đời, cũng trên đường Hải Thượng Lãn Ông, chị Thuỷ Tiên (28 tuổi, nhân viên) nhớ lại, năm ngoái dịch bệnh nên không bán được, nhưng năm nay mọi thứ đã khởi sắc trở lại. \nTheo người bán, Trung thu này cũng không có nhiều mặt hàng mới so với mọi năm, cũng là lồng đèn giấy truyền thống và lồng đèn điện tử. “Lượng khách năm nay tăng khoảng 70% so với những năm trước dịch. Năm nay một ngày trung bình bán khoảng 700 – 800 cái lồng đèn”, chị Thuỷ Tiên nói thêm.\nChị Vũ Hồng Hồng Ngọc (41 tuổi, Q.5) ghé tiệm chị Tiên để mua lồng đèn. Cứ mỗi dịp Trung thu, chị thường đến đây mua lồng đèn về cho các con. Sau một hồi đắn đo, chị chọn mua hai chiếc lồng đèn nhỏ nhắn với giá 30.000 đồng/ chiếc.\n“Năm trước thì dịch nên là không đi đâu hết nên là không biết, chứ năm nay khi nào đi qua đây, tôi cũng thấy lượng khách ở đây khá đông, đặc biệt là vào dịp Trung thu. Giá cả tăng cũng không đáng kể lắm. Mình cũng tiện đường đi làm về nên ghé qua đây để lựa lồng đèn cho con. Trung thu mà có lồng đèn thì tụi nhỏ ở nhà thích lắm”, chị nói.",
    "tags": [
        "Phố Lồng Đèn",
        "Đường Hải Thượng Lãn Ông",
        "Trung Thu",
        "TP.HCM"
    ]
}