{
    "url": "https://thanhnien.vn/can-tho-phat-hien-2-co-so-ban-thuc-pham-dong-lanh-boc-mui-hoi-thoi-post1497839.html",
    "file": [
        "data",
        "2022",
        "1497839.json"
    ],
    "title": "Cần Thơ: Phát hiện 2 cơ sở bán thực phẩm đông lạnh bốc mùi hôi thối",
    "datetime": "2022-09-08T18:47:57+0700",
    "author": "Đình Tuyển",
    "abstract": "Quá trình kiểm tra, lực lượng quản lý thị trường Cần Thơ phát hiện hàng trăm kg thực phẩm đông lạnh đựng trong các túi ni lông đã bốc mùi hôi thối, chảy nhớt.",
    "content": "Ngày 8.9, ông Nguyễn Ngọc Hiền, Phó cục trưởng phụ trách Cục Quản lý thị trường TP.Cần Thơ, cho biết các đội quản lý thị trường vừa phối hợp Phòng Cảnh sát môi trường Công an TP kiểm tra 2 cơ sở kinh doanh. Qua đó phát hiện gần 300 kg thực phẩm đông lạnh, không rõ nguồn gốc xuất xứ đã hư hỏng, bốc mùi.\n Cụ thể, tại hộ kinh doanh thực phẩm đông lạnh Giao F-O-O-D (khu vực 1, P.An Khánh, Q.Ninh Kiều), đoàn kiểm tra Đội quản lý thị trường số 1 phát hiện 150 kg thực phẩm đông lạnh, gồm lõi nạc vai, đùi, sườn, ba chỉ, gù bò, chân gà, vú, sườn heo, đựng trong các túi ni lông không có nhãn hàng hóa. Số thực phẩm này có dấu hiệu hư hỏng, hôi thối, đổi màu xanh và chảy nhớt. \nĐại diện hộ kinh doanh không xuất trình được hóa đơn liên quan đến hàng hóa. Đoàn kiểm tra đã lập biên bản về hành vi kinh doanh hàng hóa không rõ nguồn gốc, xuất xứ.\nTại hộ kinh doanh thực phẩm Vàng (đường Cách Mạng Tháng Tám, P.Bùi Hữu Nghĩa, Q.Bình Thủy), đoàn kiểm tra Đội Quản lý thị trường số 3 phát hiện 148 kg thực phẩm đông lạnh các loại, bao gồm lạp xưởng heo tươi, chân gà có xương, đùi gà, cánh gà, bắp giò rút xương, vú heo, chả cá.\n Chủ hộ kinh doanh không xuất trình được hóa đơn chứng minh nguồn gốc số hàng hóa thực phẩm trên. Sau khi lập biên bản vi phạm, đoàn kiểm tra đã ban hành quyết định xử phạt về hành vi kinh doanh hàng hóa không rõ nguồn gốc, xuất xứ. \nToàn bộ số thực phẩm đông lạnh không rõ nguồn gốc, phát hiện ở 2 hộ kinh doanh trên bị lực lượng chức năng TP.Cần Thơ tịch thu để tiêu hủy.",
    "tags": [
        "Thực Phẩm Bốc Mùi",
        "Cần Thơ",
        "Phòng Cảnh Sát Môi Trường",
        "Q.Ninh Kiều",
        "Đông Lạnh",
        "Không Rõ Nguồn Gốc",
        "Quản Lý Thị Trường",
        "Thực Phẩm Bẩn"
    ]
}