{
    "url": "https://thanhnien.vn/van-phu-invest-bi-uy-ban-chung-khoan-xu-phat-vi-giao-dich-chui-co-phieu-post1497513.html",
    "file": [
        "data",
        "2022",
        "1497513.json"
    ],
    "title": "Văn Phú - Invest bị Ủy ban chứng khoán xử phạt vì giao dịch ‘chui’ cổ phiếu",
    "datetime": "2022-09-08T07:17:40+0700",
    "author": "Tiêu Phong",
    "abstract": "Ngày 7.9, Ủy ban Chứng khoán Nhà nước cho biết đã ban hành quyết định xử phạt về vi phạm hành chính đối với Công ty CP Đầu tư Văn Phú - Invest (mã chứng khoán VPI).",
    "content": "Ủy ban Chứng khoán xử phạt Văn Phú - Invest do đã vi phạm quy định của pháp luật, không đăng ký chào mua công khai cổ phiếu. \nCụ thể, qua kiểm tra giám sát, Ủy ban Chứng khoán phát hiện ngày 25.6.2021, Văn Phú - Invest mua hơn 3,71 triệu cổ phiếu Công ty CP Thực phẩm Hà Nội (mã chứng khoán HAF).\nSau giao dịch, số lượng nắm giữ tăng lên gần 3,72 triệu cổ phiếu, tương ứng tỷ lệ 25,65% vốn điều lệ của HAF, tuy nhiên công ty đã không thực hiện công bố công khai theo đúng quy định. \nDo đó, Ủy ban Chứng khoán ban hành quyết định xử phạt chính với số tiền 200 triệu đồng theo quy định tại điểm a, khoản 3, điều 17, Nghị định số 156/2020/NĐ-CP ngày 31.12.2020 của Chính phủ quy định xử phạt vi phạm hành chính trong lĩnh vực chứng khoán và thị trường chứng khoán (Nghị định số 156/2020/NĐ-CP).\nỦy ban Chứng khoán buộc công ty này từ bỏ quyền biểu quyết trực tiếp hoặc thông qua đại diện được ủy quyền trên số cổ phần có được từ hành vi vi phạm theo quy định tại Nghị định số 156/2020/NĐ-CP; buộc bán cổ phiếu để giảm tỷ lệ nắm giữ xuống dưới mức phải chào mua công khai đối với hành vi vi phạm trong thời hạn tối đa 6 tháng kể từ ngày quyết định áp dụng biện pháp này có hiệu lực thi hành theo quy định tại Nghị định số 156/2020/NĐ-CP.\nCông ty CP Đầu tư Văn Phú - Invest tiền thân là Chi nhánh Công ty Đầu tư xây dựng và kinh doanh nhà Quảng Ninh tại Hà Nội, được thành lập từ năm 2003 chỉ với 17 nhân sự. Sau thời gian đầu hoạt động trên lĩnh vực thi công, xây lắp, đến năm 2006, công ty đã có sự thay đổi bước ngoặt khi bước sang lĩnh vực đầu tư, kinh doanh bất động sản.\nDự án lớn nhất của công ty là Khu đô thị Văn Phú Hà Đông, với quy mô 3.000 căn biệt thự liền kề và 9 toà chung cư. Bên cạnh đó, các dự án lớn khác gồm: Tòa nhà The Van Phu Victoria; Nhà phố thương mại The Victoria; Dự án The Terra - An Hưng; The Terra - Hào Nam, Grandeur Palace Giảng Võ, Grandeur Palace Phạm Hùng, Khách sạn Oakwood Residence Ha Noi… \nChủ tịch Hội đồng quản trị của Văn Phú - Invest là ông Tô Như Toàn. Hiện ông Toàn đang sở hữu 55 triệu cổ phiếu VPI (chiếm 25% tổng khối lượng cổ phiếu niêm yết).\nTheo báo cáo tài chính hợp nhất quý 2/2022, công ty này có vốn điều lệ gần 2.200 tỉ đồng, tổng tài sản 10.822 tỉ đồng. Lũy kế 6 tháng năm 2022, Văn Phú - Invest ghi nhận doanh thu và lợi nhuận tăng khá mạnh. Tuy nhiên, giá trị hàng tồn kho ghi nhận ở mức 4.280 tỉ đồng (chiếm 40% trong tổng tài sản của doanh nghiệp và cao hơn 24% so với nguồn vốn chủ sở hữu).",
    "tags": [
        "Văn Phú - Invest",
        "Xử Phạt",
        "HAF",
        "Nghị Định Số 156/2020/Nđ-Cp",
        "Văn Phú",
        "Chào Mua",
        "Tô Như Toàn",
        "Grandeur Palace Phạm Hùng"
    ]
}