{
    "url": "https://thanhnien.vn/can-quy-dinh-chong-rua-tien-qua-giao-dich-tien-mat-tien-ao-post1497539.html",
    "file": [
        "data",
        "2022",
        "1497539.json"
    ],
    "title": "Cần quy định chống rửa tiền qua giao dịch tiền mặt, tiền ảo",
    "datetime": "2022-09-08T05:44:22+0700",
    "author": "Lê Hiệp",
    "abstract": "Ngày 7.9, tại Hội nghị đại biểu (ĐB) Quốc hội chuyên trách, các ĐB đặt nhiều vấn đề đối với dự án luật Phòng, chống rửa tiền (sửa đổi) lần đầu tiên được ĐB Quốc hội cho ý kiến tại một phiên họp công khai.",
    "content": "ĐB TP.HCM Nguyễn Minh Đức, Phó chủ nhiệm Ủy ban Quốc phòng - An ninh Quốc hội, cho rằng dự thảo luật mới quy định kiểm soát dòng tiền, ngăn ngừa rửa tiền qua các giao dịch ngân hàng. Trong khi đó, các giao dịch bằng tiền mặt, nhất là trong lĩnh vực bất động sản (BĐS), thì chưa có cơ chế để quản lý, ngăn ngừa hành vi rửa tiền, kể cả rửa tiền từ bên ngoài vào và từ trong nước ra ngoài.\nĐB này dẫn ví dụ có thể sẽ có những hành vi rửa tiền qua chứng khoán rồi rút tiền ra mua BĐS, nên cần xác định nguồn gốc nguồn tiền dành mua BĐS. Tuy nhiên, quy định tại dự thảo, theo Phó chủ nhiệm Ủy ban Quốc phòng - An ninh, là “đơn giản quá”, rất khó xác định được hành vi có rửa tiền hay không. ĐB Đức kiến nghị cần có sự phối hợp chặt chẽ hơn nữa giữa Bộ Công an và Ngân hàng Nhà nước để các giao dịch đáng ngờ được xác minh. “Thực tế có hiện tượng người nước ngoài được mua nhà ở VN, nếu họ không giao dịch qua ngân hàng mà qua kênh khác thì phòng chống rửa tiền thế nào?”, ĐB đoàn TP.HCM nêu.\nTrong khi đó, Phó trưởng đoàn chuyên trách Đoàn ĐB Quốc hội tỉnh Quảng Nam Dương Văn Phước nêu một kênh khác cần phải kiểm soát để ngăn chặn hành vi rửa tiền là tiền ảo. ĐB Phước nêu, hiện tiền ảo chưa được nhà nước công nhận, chưa có quy định về cơ quan quản lý, song VN là một trong những thị trường chơi tiền ảo rất lớn, do đó đây cũng là lĩnh vực có nguy cơ rửa tiền rất lớn nhưng lại đang “lọt lưới” do các quy định của pháp luật phòng chống rửa tiền chưa quy định. Từ đó, ĐB Quảng Nam đề nghị bổ sung quy định về tài sản ảo, tiền ảo vào dự thảo luật nhằm bảo đảm an ninh tài chính, không để công nghệ tài chính bị lợi dụng để rửa tiền tham nhũng, khủng bố.\nGiải trình sau đó, Thống đốc Ngân hàng Nhà nước VN Nguyễn Thị Hồng cho hay dự thảo ban đầu có quy định về tài sản ảo. Tuy nhiên, qua rà soát thấy hệ thống pháp luật hiện hành chưa có quy định cụ thể về cơ quan quản lý cấp phép tài sản ảo. Vì vậy, các cơ quan đã kiến nghị Chính phủ trình Quốc hội phương án giao Chính phủ quy định hướng dẫn chi tiết, cụ thể.",
    "tags": [
        "Chống Rửa Tiền",
        "Tiền Ảo",
        "Ủy Ban Quốc Phòng",
        "Tài Sản Ảo",
        "Ngân Hàng Nhà Nước Vn"
    ]
}