{
    "url": "https://thanhnien.vn/thi-cong-tro-lai-cay-cau-hon-580-ti-dap-chieu-2-thap-ky-o-nha-be-post1497675.html",
    "file": [
        "data",
        "2022",
        "1497675.json"
    ],
    "title": "Thi công trở lại cây cầu hơn 580 tỉ 'đắp chiếu' 2 thập kỷ ở Nhà Bè",
    "datetime": "2022-09-08T12:16:07+0700",
    "author": "Hà Mai",
    "abstract": "Cầu Long Kiểng sau 20 năm \"đắp chiếu\" chính thức được khởi công trở lại trong tháng 9 này.",
    "content": "Sáng nay 8.9, tại huyện Nhà Bè diễn ra Lễ bàn giao tiếp nhận mặt bằng của dự án cầu Long Kiểng.\nPhát biểu tại buổi lễ, ông Võ Phan Lê Nguyễn, Phó Chủ tịch UBND huyện Nhà Bè, cho biết dự án cầu Long Kiểng gặp nhiều khó khăn trong quá trình bồi thường, tái định cư nhưng với sự nỗ lực của tất cả các đơn vị cùng sự ủng hộ của người dân, đến nay, 100% số hộ dân (103 hộ) đã đồng ý bàn giao mặt bằng.\nThời gian qua, UBND huyện đã tiến hành vận động, tuyên truyền để hoàn thành nhiệm vụ bàn giao mặt bằng theo tiến độ đề ra, đồng thời rút ra nhiều kinh nghiệm trong việc thực hiện công tác GPMB để áp dụng cho các dự án tiếp theo.\nTiếp nhận mặt bằng từ huyện, Lương Minh Phúc, Giám đốc Ban Quản lý dự án đầu tư các công trình giao thông TP thông tin trên cơ sở mặt bằng của 25 hộ dân được UBND huyện Nhà Bè bàn giao năm 2018, chủ đầu tư đã khởi công xây dựng cầu Long Kiểng vào tháng 8.2018. Đến tháng 12.2019, nhà thầu đã thi công xong các trụ T1, T2, T3, T4, T5, T6, T8.\n“Tôi xin thay mặt chủ đầu tư gửi đến các cấp lãnh đạo, Sở ngành UBND huyện Nhà Bè và 103 hộ dân trong vùng triển khai dự án lời cảm ơn chân thành. Chúng tôi xin hứa sẽ đẩy nhanh tiến độ thi công, hoàn thành và thông xe Cầu Long Kiểng vào ngày 31.12.2023 như một lời tri ân, một món quà dâng tặng bà con. Đặc biệt là những bà con đã vì lợi ích chung mà hy sinh một phần lợi ích riêng, chấp nhận di dời đến nơi ở mới, bàn giao mặt bằng để thi công và hoàn thành dự án\" - ông Phúc nhấn mạnh.\nLần đầu tiên TP.HCM tổ chức một buổi lễ bàn giao và tiếp nhận mặt bằng để tiếp tục thi công dự án đã tạm ngưng 1 thời gian. Phó chủ tịch UBND TP.HCM Võ Văn Hoan chia sẻ đây là dự án mà HĐND TP.HCM quan tâm rất chặt chẽ và nhiều năm qua đã có nhiều cuộc họp để tháo gỡ những vấn đề vướng mắc.\nCầu Long Kiểng đã trải qua 4 lần điều chỉnh, với 20 năm mà hạ tầng vẫn chưa thể hoàn thành. Việc chủ đầu tư đã cam kết đưa dự án vào phục vụ người dân vào cuối năm 2023 như một món quà để tri ân người dân thành phố.\n\"Khó khăn lớn nhất của các dự án đều bắt đầu từ công tác giải phóng mặt bằng. Cũng từ dự án này, chúng ta có thể rút ra nhiều bài học kinh nghiệm, trong đó có sự quyết tâm của cả hệ thống chính trị. Bên cạnh đó là sự chủ động, quyết liệt của chủ đầu tư để có được thành công như hôm nay. Đặc biệt là sự chia sẻ, đồng thuận của bà con nhân dân. Tôi đề nghị các đơn vị tiếp tục nỗ lực, để dự án cầu Long Kiểng được hoàn thành và thông xe theo cam kết\" - ông Võ Văn Hoan chỉ đạo.\nDự án cầu Long Kiểng được UBND TP.HCM phê duyệt từ năm 2001 có chiều dài 318 m, đường dẫn hai đầu 661 m và tổng mức đầu tư 589 tỉ đồng. Đến năm 2007, dự án mới giải phóng mặt bằng được một số hộ dân trong giai đoạn 1. Hơn 10 năm sau, tháng 8.2018, cầu Long Kiểng mới được khởi công và dự kiến hoàn thành vào cuối tháng 11.2019",
    "tags": [
        "Cầu Long Kiểng",
        "Giao Thông",
        "Võ Phan Lê Nguyễn",
        "Ubnd Huyện Nhà Bè",
        "Lương Minh Phúc",
        "Võ Văn Hoan",
        "Mặt Bằng",
        "HĐND TP.HCM",
        "Giải Phóng Mặt Bằng"
    ]
}