{
    "url": "https://thanhnien.vn/tphcm-chi-cuc-thue-qbinh-tan-huy-quyet-xu-phat-doanh-nghiep-vi-ban-hanh-sai-post1497979.html",
    "file": [
        "data",
        "2022",
        "1497979.json"
    ],
    "title": "TP.HCM: Chi cục thuế Q.Bình Tân hủy quyết xử phạt doanh nghiệp vì ban hành sai",
    "datetime": "2022-09-09T09:50:24+0700",
    "author": "Song Mai",
    "abstract": "Mới đây, Chi cục trưởng Chi cục Thuế Q.Bình Tân đã ra quyết định hủy bỏ quyết định xử phạt vi phạm hành chính ngày 30.5 đối với một công ty, do vi phạm thủ tục ban hành.",
    "content": "Trước đó, Chi cục trưởng Chi cục Thuế Q.Bình Tân là bị đơn trong vụ khiếu kiện “yêu cầu hủy quyết định xử phạt vi phạm hành chính về thuế” mà TAND Q.Bình Tân thụ lý vào ngày 26.6.2022. Nguyên đơn là Công ty O. khởi kiện, yêu cầu tòa án tuyên hủy quyết định xử phạt vi phạm hành chính ngày 30.5 của Chi cục trưởng Chi cục Thuế Q.Bình Tân.\nTheo đơn khởi kiện, Công ty O. thành lập ngày 10.2.2020 và chưa kinh doanh đã tạm ngưng hoạt động vì dịch Covid-19 từ ngày 4.11.2020 - 3.11.2021. Công ty này chưa từng nhận được nhắc nhở, giải thích về sai phạm từ cơ quan thuế và biên bản vi phạm không được lập tại nơi xảy ra hành vi vi phạm, không có chữ ký, đóng dấu của người đại diện theo pháp luật của công ty.\nTuy nhiên, đến ngày 30.5, Công ty O. nhận được quyết định của Chi cục trưởng Chi cục Thuế Q.Bình Tân về việc xử phạt vi phạm hành chính 11,5 triệu đồng vì chậm nộp báo cáo thuế 91 ngày. Đề cập trong quyết định xử phạt là biên bản vi phạm hành chính lập ngày 24.5 mà công ty cho rằng chưa từng đọc qua. \nTrong bản tự khai ngày 1.8, Chi cục Thuế Q.Bình Tân cho rằng Công ty O. đã đăng ký tạm ngừng kinh doanh từ ngày 4.11.2020 - 3.11.2021. Do tạm ngừng kinh doanh không trọn năm dương lịch, công ty phải nộp hồ sơ quyết toán thuế thu nhập doanh nghiệp (TNDN) năm 2020 đúng thời hạn. Đến ngày 15.10.2021 công ty nộp hồ sơ khai quyết toán thuế TNDN năm 2020 là quá thời hạn 91 ngày.\nTrước khi ban hành quyết định xử phạt, ngày 9.5, Chi cục Thuế Q.Bình Tân đã gửi giấy mời đính kèm biên bản vi phạm hành chính qua đường bưu điện và tình trạng bưu phẩm gửi thành công. Quá thời hạn quy định, đại diện công ty không ký và gửi lại biên bản. Do đó, ngày 30.5, Chi cục Thuế Q.Bình Tân ban hành quyết định xử phạt vi phạm hành chính về thuế đối với công ty theo Điều 13 Nghị định 125 của Chính phủ quy định xử phạt vi phạm về thuế, hóa đơn. \nPhía công ty O. cho rằng trước 10 ngày làm việc, công ty không nhận được bất kỳ biên bản, giấy mời nào. Ngày 9.5 là ngày Chi cục Thuế Q.Bình Tân gửi giấy mời đính kèm biên bản vi phạm hành chính qua đường bưu điện. Như vậy, ngày 9.5 là ngày phát hiện hành vi vi phạm và biên bản vi phạm hành chính về thuế được phải lập vào ngày 9.5 hoặc trước đó.\nBiên bản vi phạm hành chính về thuế được lập ngày 24.5 để làm căn cứ ra quyết định xử phạt ngày 30.5 nhưng Chi cục Thuế Q.Bình Tân lại cung cấp chứng cứ là vận đơn bưu điện gửi ngày 11.5. Trong khi vận đơn này là Chi cục Thuế Q.Bình Tân gửi giấy mời ngày 9.5 kèm biên bản vi phạm hành chính về thuế. \nThứ nhất, nếu quyết định xử phạt căn cứ từ biên bản ngày 24.5 là không đúng vì trước đó đã có biên bản vi phạm đính kèm giấy mời ngày 9.5. Trong trường hợp quyết định xử phạt căn cứ biên bản vi phạm được lập ngày 9.5 hoặc trước đó thì không thể ban hành quyết định xử phạt ngày 30.5 do đã hết thời hạn 10 ngày. \nTrường hợp thứ hai, Chi cục thuế Q.Bình Tân cho rằng chỉ có biên bản ngày 24.5 làm căn cứ ban hành quyết định xử phạt ngày 30.5 thì không đúng. Vì ngày 9.5, Chi cục Thuế Q.Bình Tân đã phát hành giấy mời, kèm biên bản gửi cho công ty. Nếu ngày 9.5 là ngày phát hiện hành vi vi phạm đến ngày 24.5 Chi cục thuế mới lập biên bản vi phạm là trái quy định, vì biên bản hành chính lập trong thời hạn 2 ngày kể từ ngày phát hiện được hành vi vi phạm. \nBên cạnh đó, biên bản ngày 24.5 chỉ có chữ ký của ông N.T.T, cán bộ thuộc Đội kiểm tra thuế, trong khi thẩm quyền xử phạt của đội thuế chỉ đến mức 5 triệu đồng. Công ty O. bị xử phạt 11,5 triệu đồng, thẩm quyền lập biên bản vi phạm hành chính về thuế thuộc về Chi cục trưởng Chi cục Thuế Q.Bình Tân. Vì vậy, biên bản này đã lập sai thẩm quyền, không có giá trị làm căn cứ ban hành quyết định xử phạt. \nSau khi hai bên có ý kiến, ngày 5.9, Chi cục trưởng Chi cục Thuế Q.Bình Tân đã ban hành quyết định hủy bỏ quyết định xử phạt vi phạm hành chính ngày 30.5 đối với Công ty O. Lý do hủy bỏ quyết định do vi phạm thủ tục ban hành. Sau đó, phía Công ty O. đã làm đơn rút đơn khởi kiện. ",
    "tags": [
        "Chi Cục Thuế Q.Bình Tân",
        "Xử Phạt",
        "Xử Phạt Vi Phạm Hành Chính Về Thuế",
        "Bị Phạt Vì Chậm Nộp Thuế",
        "Rút Đơn Kiện",
        "Tand Q.Bình Tân"
    ]
}