{
    "url": "https://thanhnien.vn/thu-truong-bo-cong-thuong-chung-toi-thay-gia-xang-va-dau-deu-cao-post1497065.html",
    "file": [
        "data",
        "2022",
        "1497065.json"
    ],
    "title": "Thứ trưởng Bộ Công thương: ‘Chúng tôi thấy giá xăng và dầu đều cao’",
    "datetime": "2022-09-06T19:20:36+0700",
    "author": "Mai Hà",
    "abstract": "Lãnh đạo Bộ Công thương cho rằng dưới góc độ điều hành giá xăng dầu, liên bộ Công thương - Tài chính thấy giá xăng và dầu đều đang cao.",
    "content": "Liên quan đến việc giá dầu lần đầu tiên cao hơn giá xăng trong kỳ điều hành ngày 5.9, trả lời tại họp báo Chính phủ thường kỳ tháng 8 chiều 6.9, Thứ trưởng Bộ Công thương Đỗ Thắng Hải cho biết: “Dưới góc độ điều hành giá xăng dầu, chúng tôi thấy 2 loại giá này đều cao. Quan điểm là càng giá thấp thì càng tốt cho doanh nghiệp và người tiêu dùng”.\nÔng Hải chia sẻ cụ thể hơn: từ trước nay chúng ta quen giá bán lẻ dầu diesel, dầu hoả thấp hơn giá xăng. Nhưng trên thị trường thế giới từ đầu năm tới nay, nhu cầu dầu tăng cao do ảnh hưởng từ cuộc chiến Nga - Ukraine, đặc biệt nhu cầu cho mùa đông và người dân chuyển sang dùng dầu nhiều hơn khiến giá dầu tăng khá mạnh và cao hơn xăng.\nBình quân xăng 105 USD/thùng, nhưng giá dầu tới 143 USD/thùng. Trong nước do cơ cấu giá xăng, dầu định mức thuế khác nhau, thuế với dầu thấp hơn nhiều so với xăng nên trước đây giá dầu vẫn thấp hơn giá xăng. Tuy nhiên, do giá dầu thế giới cao hơn 30 - 35 USD/thùng nên lần đầu tiên giá dầu trong nước cao hơn giá xăng.\n“Chúng tôi rất chia sẻ với các đối tượng dùng dầu diesel như doanh nghiệp vận tải, người đánh cá, Bộ Công thương cũng đã báo cáo Chính phủ. Ngày 12.8, Văn phòng Chính phủ có công văn yêu cầu Bộ LĐ-TB-XH phối hợp các bộ, ngành liên quan nghiên cứu, tham mưu chính sách an sinh xã hội hỗ trợ cho các đối tượng thu nhập thấp và ngư dân chịu ảnh hưởng bởi giá xăng dầu”, ông Hải nói.\nVề việc tước giấy phép 5 đầu mối xăng dầu, ông Hải cho biết đầu năm nay Bộ Công thương đã ban hành quyết định thanh tra trong lĩnh vực xăng dầu, với các đầu mối nhập khẩu, tổng đại lý... \nNgày 31.8, Chánh thanh tra Bộ Công thương đã ban hành 18 quyết định xử phạt với 11 thương nhân đầu mối, ngoài ra có 5 quyết định tước quyền nhập khẩu xăng dầu với 5 thương nhân. Lỗi của các doanh nghiệp này là không đáp ứng được điều kiện của hệ thống phân phối. \n“Chiều nay Bộ Công thương họp và hướng xử lý về hành chính bằng tiền kịch khung, hình thức tước giấy phép 1 tháng vẫn áp dụng nhưng sẽ trong thời điểm phù hợp, do phải lưu ý đến khó khăn của các doanh nghiệp, cũng như đảm bảo nguồn cung xăng dầu trong nước”, ông Hải nói.\nTrước ý kiến về những bất cập của quỹ bình ổn giá xăng dầu, lãnh đạo Bộ Công thương cho biết, việc điều hành giá xăng dầu vừa qua Bộ Công thương và Tài chính làm chặt chẽ. Hiện Việt Nam đã chủ động nguồn cung xăng dầu trong khi nhiều nước không chủ động được. \n“Về quỹ bình ổn giá khi cần thì trích hoặc chi, quan trọng là lúc nào. Từ đầu năm chúng ta có 8 kỳ liên tục trích, 5 kỳ sau đó liên tục chi do giá xăng dầu thế giới tăng cao. Ở Việt Nam nếu giá xăng tăng tất cả các mặt hàng khác đều tăng, nhưng nếu giá xăng giảm thì các mặt hàng không giảm. Chính phủ, các bộ ngành đang phải cố gắng giải quyết vấn đề, đặc biệt là giá cước vận tải”, ông Hải nói và cho biết Quỹ bình ổn giá là quỹ tài chính không nằm trong cân đối ngân sách nhà nước, hoạt động không vì mục tiêu lợi nhuận.\nThông tin thêm, Thứ trưởng Bộ Tài chính Nguyễn Đức Chi cho biết, Quỹ bình ổn giá là công cụ giảm chấn trong trường hợp giá xăng dầu thế giới tăng sốc hoặc giảm mạnh, nhằm điều hoà giá xăng dầu trong nước. Quyền lợi doanh nghiệp và người tiêu dùng vẫn được đảm bảo, quỹ này không dùng cho ngân sách hay bất kỳ ai mà chỉ phục vụ điều hành giá xăng dầu trên tổng thể nền kinh tế, người tiêu dùng và doanh nghiệp.\n“Bộ Tài chính đang dự thảo luật Giá, đưa ra một số phương án khác nhau như có tiếp tục giữ Quỹ bình ổn giá hay không. Mong chuyên gia, người tiêu dùng, doanh nghiệp đóng góp ý kiến của từng phương án khác nhau. Bộ sẽ tiếp thu, điều chỉnh và báo cáo các cấp có thẩm quyền”, ông Chi nói.",
    "tags": [
        "Giá Xăng Dầu Cao",
        "Bộ Công Thương",
        "Thứ Trưởng Đỗ Thắng Hải",
        "Tước Giấy Phép 5 Đầu Mối Xăng Dầu",
        "Quỹ Bình Ổn Giá Xăng Dầu"
    ]
}