{
    "url": "https://thanhnien.vn/ts-tran-dinh-thien-mach-nuoc-cho-quang-tri-lat-nguoc-tinh-the-post1497218.html",
    "file": [
        "data",
        "2022",
        "1497218.json"
    ],
    "title": "TS Trần Đình Thiên 'mách nước' cho Quảng Trị ‘lật ngược tình thế’ bằng nắng to, gió lớn",
    "datetime": "2022-09-07T10:58:37+0700",
    "author": "Nguyễn Phúc",
    "abstract": "Thừa nhận Quảng Trị có rất nhiều thiệt thòi, khó khăn để phát triển nhưng PGS.TS Trần Đình Thiên vẫn tin tưởng rằng Quảng Trị vẫn có cơ hội “lật ngược tình thế” với tiềm năng là… “nắng to, gió lớn”!",
    "content": "Sáng ngày 7.9, tại TP.Đông Hà (tỉnh Quảng Trị), UBND tỉnh Quảng Trị phối hợp với Bộ Công thương, Báo Công thương đã tổ chức hội thảo “Quảng Trị: Hiện thực hóa tầm nhìn Trung tâm năng lượng miền Trung”. \nTại hội thảo, PGS.TS Trần Đình Thiên (Nguyên viện trưởng Viện Kinh tế Việt Nam) nói thẳng, Quảng Trị có nhiều bất lợi, đầu tiên vẫn là… nghèo, trình độ thấp, lực lượng doanh nghiệp yếu, cấu trúc phát triển nhỏ, manh mún cộng với thiên tai thường xuyên xảy ra. Tuy nhiên, ông Thiên tin rằng Quảng Trị vẫn có khả năng “lật ngược tình thế\" bởi bản sắc anh hùng, việc gì khó cũng làm được.\nĐể làm được điều đó, đầu tiên Quảng Trị cần lật ngược tư duy phát triển, cách nhìn thời thế, cơ hội. Những cái bất thuận lợi phải trở thành lợi thế của thời đại tương lai. Nắng và gió đang thành cơ hội của Quảng Trị. Thứ 2, Quảng Trị cần thay đổi cách tiếp cận phát triển, khát vọng thực tiễn, thông minh và nỗ lực gấp bội. “Quảng Trị không đua theo giàu có, mà phải là mô hình gắn với lợi thế. Năng lượng tái tạo sẽ biến mảnh đất này tươi đẹp, không ô nhiễm...”, ông Thiên nói. Thứ 3, Quảng Trị phải có những giải pháp mới, khác biệt đột phá, liên kết mượn sức; và cuối cùng là Quảng Trị cần nương vào những động lực mới là năng lượng tái tạo.\nTheo ông Thiên, Quảng Trị có công suất năng lượng tiềm năng hơn 14.000 MW, hiện hữu năng lượng tái tạo 4.000 MW. Với đặc thù địa hình khu vực phía tây của tỉnh là thủ phủ điện gió, khu vực phía đông phát triển điện khí và có nhiều khả năng cả điện gió ngoài khơi. Hiện tỉnh này đã có 19 dự án điện gió với tổng công suất đặt 714MW, đưa vào vận hành thương mại 671,1MW; 3 dự án điện mặt trời với tổng công suất 127MW và 11 dự án thủy điện với tổng công suất 167,5MW cũng đã đưa vào vận hành thương mại. \nNhư vậy, tổng công suất đã hoàn thành công tác xây lắp trên địa bàn tỉnh đến thời điểm này là 1.008,5MW. Các con số trên có nghĩa là tiềm năng năng lượng tái tạo khả thi, hiện thực hóa hãy còn rất lớn với Quảng Trị.\n\"Phát triển năng lượng tái tạo là cơ hội hạnh phúc cho người dân, là điều không dễ dàng thực hiện nhưng không gì là không thể và vượt khó lại là một năng lực tự thân của Quảng Trị\"- ông Thiên nhấn mạnh.",
    "tags": [
        "Quảng Trị",
        "Năng Lượng",
        "THANH LỘC",
        "Ubnd Tỉnh Quảng Trị",
        "Viện Kinh Tế Việt Nam",
        "Trần Đình Thiên",
        "Điện Gió",
        "Tp.Đông Hà",
        "Tổng Công Suất",
        "Năng Lượng Tái Tạo"
    ]
}