{
    "url": "https://thanhnien.vn/thu-tuong-yeu-cau-co-giai-phap-phu-hop-ve-visa-de-hut-khach-quoc-te-post1497171.html",
    "file": [
        "data",
        "2022",
        "1497171.json"
    ],
    "title": "Thủ tướng yêu cầu có giải pháp phù hợp về visa để hút khách quốc tế",
    "datetime": "2022-09-07T07:35:58+0700",
    "author": "Hà Mai",
    "abstract": "Chủ trì phiên họp Chính phủ thường kỳ tháng 8, Thủ tướng Chính phủ Phạm Minh Chính chỉ đạo nhiều nội dung quan trọng nhằm đẩy mạnh chương trình phục hồi và phát triển kinh tế-xã hội",
    "content": "Phát biểu kết luận tại phiên họp, Thủ tướng Phạm Minh Chính đánh giá trong tháng 8, tình hình thế giới, khu vực tiếp tục diễn biến phức tạp; xuất hiện thêm các yếu tố, động thái mới liên quan đến cạnh tranh địa chiến lược và xung đột Nga–Ukraine. Áp lực lạm phát cao, thị trường xuất khẩu thu hẹp, chính sách tiền tệ và chống dịch của các nước có nhiều thay đổi, khác nhau, gây nhiều khó khăn.\nTrong bối cảnh đó, kinh tế vĩ mô của Việt Nam vẫn được giữ ổn định, lạm phát được kiểm soát, thúc đẩy tăng trưởng, tăng trưởng GDP quý III có thể đạt cao hơn quý II nếu không có những biến động lớn. \nCác lĩnh vực văn hóa, xã hội được chú trọng, đời sống người dân được cải thiện. Theo điều tra sơ bộ, tỉ lệ hộ có thu nhập không đổi và tăng lên là 82,2%. Số khách du lịch nội địa 8 tháng gần bằng cả năm 2019.\nThủ tướng nhấn mạnh, cần tiếp tục thực hiện các trọng tâm chỉ đạo, điều hành đã được phiên họp Chính phủ thường kỳ tháng 7 xác định. Cụ thể, phải làm tốt công tác phòng, chống dịch, đặc biệt là tiêm vắc xin bảo đảm an toàn, khoa học, hiệu quả, khắc phục bằng được tình trạng thiếu thuốc, vật tư, trang thiết bị y tế.\nSong song, giữ vững nền tảng kinh tế vĩ mô ổn định, kiểm soát lạm phát; Đẩy mạnh chương trình phục hồi và phát triển kinh tế - xã hội, giải ngân vốn đầu tư công, 3 chương trình mục tiêu quốc gia. \nĐể làm được như vậy, các Bộ, ngành cần đẩy mạnh công tác đối ngoại, hội nhập quốc tế, giữ gìn môi trường hòa bình để phát triển đất nước, nâng cao vị thế đất nước, mở rộng thị trường xuất khẩu. Đáng chú ý, Thủ tướng cũng đề nghị các cơ quan nghiên cứu, có giải pháp về visa phù hợp với tình hình hiện nay để thu hút mạnh hơn du khách, thúc đẩy phục hồi du lịch quốc tế.\nTrước đó, Văn phòng Chính phủ ban hành Thông báo số 262 về tình hình triển khai các giải pháp thúc đẩy phục hồi du lịch, Phó thủ tướng Vũ Đức Đam cũng yêu cầu Bộ VH-TT-DL chủ trì, phối hợp với các cơ quan liên quan rà soát, đề xuất việc kiến nghị mở rộng danh sách các nước, vùng lãnh thổ có tiềm năng gửi khách du lịch đến Việt Nam được xét cấp thị thực điện tử (e-visa).\nTheo Tổng cục Thống kê, từ tháng 1 - 8, doanh thu dịch vụ lưu trú, ăn uống ước đạt 377.800 tỉ đồng, tăng 48,1% so với cùng kỳ năm trước, còn doanh thu du lịch lữ hành ước đạt 15.400 tỉ đồng, gấp 3,4 lần so với cùng kỳ năm trước. Tuy nhiên, doanh thu này mới chỉ bằng 47,7% so với cùng kỳ năm 2019. Nguyên nhân chính là lượng khách quốc tế vẫn chưa được như kỳ vọng.\nTrong tháng 8, khách quốc tế đến Việt Nam đạt 486.400 lượt người, nâng tổng lượng khách ngoại đến nước ta từ tháng 1 - 8 lên hơn 1,44 triệu lượt người. Nếu so với cùng kỳ 2021, con số này gấp 13,7 lần nhưng vẫn giảm 87,3% so với cùng kỳ năm 2019. \nTheo các chuyên gia, ở giai đoạn chưa xảy ra đại dịch Covid-19, chính sách visa là vũ khí tạo lợi thế cạnh tranh cho ngành du lịch các quốc gia, nhưng ở giai đoạn hiện nay, visa có thể được xem là “đòn bẩy” hữu hiệu để các quốc gia bứt phá nhanh chóng trong cuộc đua phục hồi du lịch.\nKhi nhiều thị trường khách quốc tế tiềm năng của Việt Nam chưa hồi phục sau dịch thì việc cần nới lỏng visa như gia hạn thời gian lưu trú cho khách du lịch cũng là một giải pháp phù hợp có thể cân nhắc để tăng cường thu hút khách quốc tế đến Việt Nam.",
    "tags": [
        "Visa",
        "Du Lịch",
        "E-VISA",
        "Khách Quốc Tế",
        "Bộ Vh-Tt-Dl",
        "Lạm Phát",
        "Kinh Tế Vĩ Mô",
        "Chính Sách Tiền Tệ"
    ]
}