{
    "url": "https://thanhnien.vn/canh-sat-pccc-tphcm-da-ho-tro-tim-thay-20-thi-the-nan-nhan-vu-chay-quan-karaoke-an-phu-post1497665.html",
    "file": [
        "data",
        "2022",
        "1497665.json"
    ],
    "title": "Cảnh sát PCCC TP.HCM đã hỗ trợ, tìm thấy 20 thi thể nạn nhân vụ cháy quán karaoke An Phú",
    "datetime": "2022-09-08T13:24:33+0700",
    "author": "Công Nguyên",
    "abstract": "Cảnh sát PCCC TP.HCM đã chi viện, hỗ trợ lực lượng PCCC tỉnh Bình Dương tiếp cận và tìm thấy 20 thi thể nạn nhân tử vong trong đám cháy quán karaoke An Phú.",
    "content": "Sáng 8.9, Phòng cảnh sát PCCC&CNCH (PC07) - Công an TP.HCM cho biết, thực hiện chỉ đạo Bộ công an và Công an TP.HCM, đơn vị triển khai lực lượng và phương tiện hỗ trợ, chi viện cho Công an tỉnh Bình Dương thực hiện cứu nạn, cứu hộ tại vụ cháy quán karaoke An Phú vào ngày 7.9. Lực lượng hỗ trợ của PC07 đã tìm thấy và đưa 20 thi thể nạn nhân tử vong trong đám cháy đưa ra ngoài.\nTheo Phòng PC07, lúc 14 giờ 30 ngày 7.9, nhận được chỉ đạo của Bộ công an và Công an TP.HCM, đơn vị điều động 3 xe chữa cháy chuyên dụng, 29 cán bộ chiến sĩ do thượng tá Đỗ Văn Kháng (Phó phòng PC07) chỉ huy lên đường làm nhiệm vụ. \nTại hiện trường vụ cháy quán karaoke An Phú, qua trao đổi nhanh với Công an Bình Dương, lực lượng PC07 xác định tại khu vực phòng 305, 306 của quán karaoke thời điểm này chưa thể tiếp cận vì sức nóng quá lớn, khí độc rất nhiều, nên đã chia làm hai tổ tiếp cận khu vực nói trên. \nMột tổ dùng các máy móc chuyên dụng để phun nước (dạng sương) để làm giảm nhiệt độ và khí độc. Tổ còn lại đeo mặt nạ chống độc, bình oxy để đi sâu vào phòng 305, 306 và các khu vực lân cận để tìm kiếm nạn nhân.\nHơn 4 giờ tìm kiếm, Cảnh sát PCCC TP.HCM tìm được 20 thi thể nạn nhân trong đám cháy, đưa ra ngoài.\nTheo Phòng PC07, khi đến nơi, kết cấu quán karaoke có dấu hiệu sụp đổ nên rất nguy hiểm cho lực lượng cứu hộ. \nDo đám cháy xảy ra trong phòng kín, tạo ra sức nóng và khí độc rất nhiều, gây khó khăn cho công tác tìm kiếm các nạn nhân.\nBan giám đốc Công an tỉnh Bình Dương đã cảm ơn, khen ngợi tinh thần, thái độ chuyên nghiệp của Cảnh sát PCCC TP.HCM trong công tác hỗ trợ, chi viện tìm kiếm các nạn nhân vụ cháy quán karaoke An Phú. ",
    "tags": [
        "Cháy Quán Karaoke An Phú",
        "Cháy Karaoke",
        "Karaoke An Phú",
        "TP.HCM",
        "Cháy Quán Karaoke An Phú Bình Dương",
        "Cảnh Sát Pccc Tp.Hcm",
        "Cháy",
        "Karaoke"
    ]
}