{
    "url": "https://thanhnien.vn/sinh-vien-dat-giai-cua-google-cu-lam-di-dung-noi-nhieu-neu-muon-thanh-cong-post1497385.html",
    "file": [
        "data",
        "2022",
        "1497385.json"
    ],
    "title": "Sinh viên đạt giải của Google: 'Cứ làm đi, đừng nói nhiều' nếu muốn thành công",
    "datetime": "2022-09-07T18:38:25+0700",
    "author": "Mỹ Quyên",
    "abstract": "Đó là 'tuyên ngôn' của nhóm sinh viên vừa trở thành một trong 3 đội thi có dự án xuất sắc nhất tại cuộc thi 2022 Solution Challenge toàn cầu trong sự kiện vừa diễn ra chiều nay do Google tổ chức.",
    "content": "Nhằm truyền cảm hứng và tiếp lửa đam mê công nghệ đến sinh viên, khuyến khích bạn trẻ tạo ra những giải pháp công nghệ để giải quyết vấn đề của cộng đồng, Google phối hợp với Trường ĐH Hoa Sen tổ chức sự kiện “Phát triển ứng dụng vì cộng đồng: Từ đề án sinh viên đến dự án đoạt giải quốc tế” vào chiều 7.9.\nTại sự kiện này, nhóm sinh viên gồm Nguyễn Võ Đăng Cao, Trương Hoàng Duy, Nguyễn Đăng Khương và Nguyễn Mạnh Hùng (cùng học tại Trường ĐH Hoa Sen), chia sẻ về Gateway-vượt qua 835 dự án của sinh viên khắp thế giới để nằm trong tốp 3 dự án xuất sắc nhất cuộc thi Solution Challenge toàn cầu năm 2022 (không chia giải nhất, nhì, ba). Đây cũng là thành tích cao nhất của các đội thi đến từ Việt Nam từ trước đến nay.\nSolution Challenge là cuộc thi thường niên do cộng đồng Google Developer Student Clubs (GDSC) tổ chức với sự hậu thuẫn của Google. Mục tiêu của cuộc thi nhằm tìm ra các giải pháp cho các vấn đề của cộng đồng địa phương bằng cách sử dụng một hoặc nhiều sản phẩm nền tảng công nghệ của Google. Năm 2022, cuộc thi khuyến khích các dự án tập trung vào giải quyết những vấn đề liên quan đến 17 mục tiêu phát triển bền vững của Liên Hiệp Quốc.\nĐược biết, Gateway là một sản phẩm khai báo y tế Covid-19 kỹ thuật số, xây dựng các chốt kiểm tra 5K không cần sự hỗ trợ hoặc can thiệp của con người. Mục tiêu chính của dự án là giảm bớt áp lực cho lực lượng y tế cộng đồng, doanh nghiệp trong công cuộc phòng chống, ngăn ngừa dịch Covid-19.\nKhi được hỏi “nhóm đã làm gì để có thể vượt qua các đội xuất sắc ở những quốc gia vô cùng phát triển”, Trương Hoàng Duy, thành viên đầu tiên của nhóm có ý tưởng về sản phẩm này, cho biết: “Thực sự chúng tôi rất lo lắng vì có rất nhiều đội cùng làm về chủ đề phòng chống Covid-19. Vậy chúng tôi phải làm cái gì đó khác biệt hơn, nổi trội hơn chứ? Có lẽ, Gateway khác biệt vì là sản phẩm hướng đến cộng đồng, tất cả mọi người đều có thể sử dụng được. Sản phẩm này có giá thành thấp, học sinh, sinh viên đều có thể lắp đặt thông qua các thiết bị linh kiện điện tử, ứng dụng điện thoại để thiết lập Gateway tại nơi sinh sống và làm việc\".\nVới việc dành nhiều thời gian vào phần kỹ thuật, nhóm đã thường xuyên thức đến 2-3 giờ sáng để nghiên cứu, tìm tòi, thực hiện. Gateway thông qua giải pháp IoT mã nguồn mở, ghép nối với ứng dụng trên thiết bị di động và giao tiếp với hệ thống nhúng qua giao thức kết nối Bluetooth. \nNguyễn Đăng Khương chia sẻ thêm, cả 4 thành viên đều có chung khát khao được học hỏi, được chia sẻ kiến thức, được nghiên cứu, sáng tạo để tạo giá trị cho xã hội nên đã hội đủ “sức mạnh, niềm tin” để làm nên Gateway.\nTrương Hoàng Duy cũng đã tạo rất nhiều cảm hứng cho sinh viên tham dự sự kiện, khi khẳng định: “Các bạn cứ làm đi, đừng nói nhiều. Khi có ý tưởng thì bằng mọi cách thực hiện nó. Hãy bắt tay vào làm ngay, đừng để thời gian trôi qua, vì thời gian trôi qua cũng có nghĩa là cơ hội trôi qua”.\nCơ hội học miễn phí cho sinh viên và người lao động\nTại sự kiện này, Google đã trao chứng nhận cho 4 sinh viên đạt giải Solution Challenge. Ngoài ra, đại diện Google cũng chia sẻ về chương trình Google Career Certificates (Chương trình phát triển nhân tài số). Đây là chương trình đào tạo trực tuyến hoàn toàn miễn phí trên nền tảng Coursera dành cho sinh viên muốn nâng cao năng lực tuyển dụng trong tương lai hoặc người lao động đang mong muốn chuyển đổi sang những vị trí nghề nghiệp có tiềm năng hơn.\nGiáo trình được xây dựng bởi các chuyên gia Google và được thiết kế để trang bị cho người học những kỹ năng nền tảng thông qua phương pháp thực hành, cho phép người học tự học theo tốc độ riêng.\nGoogle hợp tác với Trung tâm Đổi mới sáng tạo Quốc gia Việt Nam (VNIC) và cộng tác với hơn 40 trường ĐH, trường nghề và dành tặng 20.000 học bổng chứng chỉ cho học viên.\nBà Janise Tan, Quản lý cộng đồng lập trình viên khu vực Đông Nam Á, Google châu Á-Thái Bình Dương, chia sẻ: \"Trong năm 2021, Việt Nam ghi nhận 5.600 công ty công nghệ mới, dẫn đến phát sinh nhu cầu cao về lao động kỹ thuật số trong lĩnh vực công nghệ thông tin. Hy vọng thông qua sự kiện này, chúng tôi sẽ tiếp tục truyền lửa cho nhiều thế hệ sinh viên tài năng, đồng thời chia sẻ nhiều học bổng đào tạo, các chương trình hỗ trợ nhằm giúp sinh viên có thể chủ động nâng cao kỹ năng, kiến thức và kinh nghiệm thực tế\".",
    "tags": [
        "Sinh Viên Đạt Giải Của Google",
        "Sinh Viên",
        "Google",
        "Dịch Covid-19",
        "Cuộc Thi Solution Challenge"
    ]
}