{
    "url": "https://thanhnien.vn/elipsport-noi-khong-voi-ghe-massage-loan-gia-hien-nay-post1497993.html",
    "file": [
        "data",
        "2022",
        "1497993.json"
    ],
    "title": "Elipsport nói không với ghế massage ‘loạn giá’ hiện nay",
    "datetime": "2022-09-09T10:22:05+0700",
    "author": "Thông tin dịch vụ",
    "abstract": "Thị trường ghế massage loạn giá, thông tin mập mờ và chất lượng không như quảng cáo khiến cho người tiêu dùng là đối tượng hứng chịu nhiều thiệt thòi nhất.",
    "content": "Bảo vệ người dùng trước thực trạng trên, Elipsport đưa ra các biện pháp số hóa, minh bạch giúp người mua thông thái đánh giá được chất lượng sản phẩm. Đồng thời, chứng minh việc bán đúng giá, chất lượng đúng chuẩn. Mới đây, Cục Hải quan đã có văn bản kết luận các sản phẩm của Elipsport có nguồn gốc rõ ràng, giá bán thống nhất.\nNhu cầu sử dụng ghế massage tăng cao kéo theo sự nở rộ của nhiều nhãn hàng mới phủ khắp 3 miền Bắc, Trung, Nam. Bên cạnh các nhãn hàng tiên phong lâu đời, không ít các cơ sở kinh doanh ghế massage nhỏ lẻ, sử dụng các chiêu thức tăng giá niêm yết, phù phép các thông số kỹ thuật, nguồn gốc xuất xứ để thu lợi từ lòng tin người tiêu dùng. \nTheo phản ánh, việc nâng giá bán bất thường diễn ra ở nhiều thương hiệu ghế massage, gây bức xúc không nhỏ cho người dân. Cụ thể tại cửa hàng A. có chi nhánh đặt tại Đắk Lắk, giá bán niêm yết của một chiếc ghế massage là 140 triệu đồng nhưng sau khi thương lượng, nhân viên dễ dàng giảm còn 60 triệu đồng.\nThậm chí, có nơi còn không xuất hóa đơn VAT cho khách hàng, hoặc gợi ý xuất bằng các sản phẩm giá trị nhỏ, khiến cho nhà nước bị thất thu không ít về thuế.\nGiữa tâm điểm nóng thị trường ghế massage \"loạn giá\", mập mờ, Elipsport là đơn vị hiếm hoi chứng minh được nguồn gốc xuất xứ rõ ràng, giá bán thống nhất và không có tình trạng nâng khống giá. Theo văn bản kết luận từ Cục Hải Quan tại trụ sở Elipsport (Theo Quyết định số 376/QĐ-HQLA ngày 28.7.2022) có nêu rõ: Việc khai báo đơn giá, giá trị hàng hóa nhập khẩu ghi trên tờ khai hải quan của công ty đúng với đơn giá, trị giá trên hóa đơn thương mại của hàng hóa nhập khẩu. Kết quả kiểm tra hồ sơ hải quan và chứng từ, tài liệu có liên quan đến mặt hàng ghế massage nhập khẩu nhận thấy, công ty khai báo thống nhất, phù hợp giữa các chứng từ trong bộ hồ sơ hải quan... Qua kiểm tra chưa phát hiện dấu hiệu bất thường ngoài quy định có liên quan đến mặt hàng ghế massage nhập khẩu.\nÔng Lê Mạnh Trường - Tổng giám đốc nhãn hàng Elipsport cho biết: \"Chúng ta đang ở thời đại phát triển mạnh mẽ về công nghệ, mỗi một khách hàng đều là những người thông thái, có quyền lựa chọn, phân tích kỹ lưỡng và sẵn sàng đào thải các nhãn hàng kém chất lượng. Elipsport đặt mục tiêu phát triển đường dài, vì vậy nói không với các chiêu thức kinh doanh xem thường người tiêu dùng\"\nElipsport luôn tâm niệm rằng, mỗi một sản phẩm chăm sóc sức khỏe đến mỗi gia đình sẽ góp phần nâng cao thể lực của người Việt. Chính vì thế, phủ rộng các bộ thiết bị luyện tập thể thao, chăm sóc sức khỏe tại hàng triệu hộ gia đình Việt là mục tiêu chúng tôi hướng đến trong thời gian tới.\nBên cạnh đó, thêm một tin vui cho quý khách hàng tin dùng Elipsport, đó chính là mục tiêu phủ sóng 500 showroom trên toàn quốc. Điều này sẽ giúp cho những hộ gia đình ở nhất nơi xa xôi, hẻo lánh nhất cũng có thể tiếp cận được các sản phẩm nâng cao sức khỏe như máy chạy bộ, xe đạp tập, ghế massage,...\nBên cạnh chính sách hỗ trợ trả góp 0%, duyệt nhanh trong 10 phút, Elipsport còn hỗ trợ vận chuyển miễn phí trong vòng 24 giờ.\n- Đội ngũ giao hàng chuẩn 5K, bảo đảm an toàn cho cộng đồng.\n- Tăng tốc giao hàng, miễn phí vận chuyển.\n- Sản phẩm chất lượng, hài lòng khách hàng.\n- Hậu mãi tận tâm, uy tín.\nELIPSPORT - BẢN LĨNH CHIẾN BINH\nWebsite: https://elipsport.vn/\nFacebook: https://www.facebook.com/elipsport.vn\nYoutube: https://www.youtube.com/c/Elipsportvn\nHotline: 18006854\nHệ thống showroom toàn quốc: https://elipsport.vn/he-thong-showroom-63-tinh-thanh/",
    "tags": [
        "Elipsport",
        "Ghế Massage",
        "Chiêu Thức",
        "Đúng Giá",
        "Đơn Giá",
        "Cục Hải Quan"
    ]
}