{
    "url": "https://thanhnien.vn/chien-su-tai-ukraine-kho-luong-nguy-co-xung-dot-lan-rong-post1497900.html",
    "file": [
        "data",
        "2022",
        "1497900.json"
    ],
    "title": "Chiến sự tại Ukraine khó lường, nguy cơ xung đột lan rộng",
    "datetime": "2022-09-09T06:30:00+0700",
    "author": "Khánh An",
    "abstract": "Diễn biến chiến sự tại Ukraine ngày càng trở nên ác liệt và khó lường, trong khi nhiều bên lo ngại nguy cơ xung đột có thể xảy ra giữa Nga và bên thứ ba.",
    "content": "Đài CNN ngày 8.9 đưa tin Bộ Tổng tham mưu các lực lượng vũ trang Ukraine cho hay binh sĩ nước này đã đẩy lùi những đợt tấn công của Nga tại nhiều phòng tuyến, dù đối phương dội pháo dữ dội khắp các trận địa. Tình hình an ninh ở nhà máy điện hạt nhân Zaporizhzhia tiếp tục báo động với cáo buộc tấn công từ cả hai bên Nga và Ukraine.\nGiới quan sát cho rằng diễn biến những tuần vừa qua tại Ukraine đang khiến tình hình ngày càng trở nên khó lường hơn. \nBộ Tổng tham mưu các lực lượng vũ trang Ukraine ngày 8.9 không thông tin gì về chiến dịch phản công gần Kherson. Tuy nhiên, báo cáo tình báo của Bộ Quốc phòng Anh cho hay Ukraine dường như đang gây sức ép lên lực lượng Nga ở Kherson và phá hủy một cầu phao quân sự của Nga tại làng Darivka gần biển Đen. Theo giới phân tích quân sự, duy trì sức ép lên lực lượng Nga ở phía nam có thể là yếu tố then chốt giúp Ukraine tiến hành phản công tại Kharkiv ở phía đông bắc. Dù vậy, một số tướng lĩnh quân đội Ukraine cho rằng chiến sự nhiều khả năng kéo dài và khó kết thúc trong năm 2022.\nNhận định về tình hình tại Ukraine đến thời điểm hiện nay, giáo sư nghiên cứu chiến lược Paul Dibb tại Đại học Quốc gia Úc cho rằng chiến sự đang vào thời khắc rất nguy hiểm đối với an ninh toàn cầu, vì trật tự an ninh châu Âu đã thay đổi về căn bản. “Những ngày tồi tệ nhất của chiến sự đang ở trước mắt chứ không phải sau lưng chúng ta”, trang The Strategist dẫn lời ông Dibb cảnh báo. Chuyên gia này nhận định chiến sự có thể dẫn đến cuộc Chiến tranh lạnh mới, nhưng cũng tiềm ẩn nguy cơ xung đột lan rộng, khi Nga có thể phối hợp với đối tác chiến lược để tái cấu trúc trật tự thế giới. Theo báo cáo của Viện Chính sách chiến lược Úc, chiến sự đã dẫn đến khủng hoảng quốc tế tồi tệ nhất trong nhiều thập niên.\nĐáng chú ý, nhiều bên lại báo động nguy cơ xung đột lan rộng và thậm chí dẫn đến khả năng sử dụng vũ khí hạt nhân. Hãng Ukrinform dẫn lời Tổng tham mưu trưởng các lực lượng vũ trang Ukraine Valeriy Zaluzhnyi cảnh báo về khả năng Nga sử dụng vũ khí hạt nhân chiến thuật tại Ukraine, dẫn đến nguy cơ xung đột hạt nhân “giới hạn” với các nước khác. \nTổng thư ký NATO Jens Stoltenberg lo ngại rằng nếu Nga thành công trong chiến dịch ở Ukraine, họ có thể có động thái tương tự với các nước láng giềng và thậm chí tấn công các thành viên NATO. Trong bài bình luận trên tờ Financial Times, ông Stoltenberg cáo buộc Nga muốn “xóa sổ Ukraine khỏi bản đồ và viết lại trật tự an ninh của châu Âu”, nên việc hỗ trợ Ukraine chính là bảo vệ an ninh cho châu Âu. Trong cuộc họp ngày 8.9 tại Đức với đại diện nhiều nước đồng minh, Bộ trưởng Quốc phòng Mỹ Lloyd Austin cho hay Tổng thống Joe Biden vừa thông qua gói viện trợ vũ khí trị giá 675 triệu USD cho Ukraine. Hôm qua, Ngoại trưởng Mỹ Antony Blinken bất ngờ tới Kyiv và cũng công bố gói viện trợ an ninh mới cho Ukraine.\nTrả lời phỏng vấn báo DGP ngày 7.9, Thứ trưởng Quốc phòng Ba Lan Marcin Ociepa cảnh báo nước này có thể xảy ra chiến tranh với Nga trong 3 - 10 năm tới và điều đó phụ thuộc vào kết quả xung đột tại Ukraine và thời gian Nga cần để tái xây dựng quân đội. Trước đó đã có lo ngại chiến sự lan ra khỏi Ukraine khi Nga cảnh báo rằng bất cứ hành động nào được coi là gây nguy hiểm cho lực lượng gìn giữ hòa bình của Nga tại vùng ly khai Transnistria ở Moldova sẽ bị xem là hành động tấn công chính nước Nga và có thể dẫn đến đối đầu quân sự.\nTrong khi đó, căng thẳng trên lĩnh vực năng lượng ngày càng tăng nhiệt và châu Âu đang đứng trước lựa chọn khó khăn khi cân nhắc các biện pháp nhằm vào Nga. Theo Bloomberg, Liên minh châu Âu (EU) sẽ can thiệp vào thị trường năng lượng để giảm bớt áp lực cho các công ty đang bị siết chặt bởi tình trạng suy giảm thanh khoản. EU cũng sẽ đề xuất cắt giảm lợi nhuận của các công ty điện lực và dầu mỏ nhằm bảo vệ người dân khỏi chi phí tăng cao. Dự định giới chức EU sẽ họp tại Bỉ vào ngày 9.9 và cân nhắc áp giá trần đối với khí đốt nhập khẩu từ Nga. \nTổng thống Putin dọa sẽ cắt tất cả nguồn cung khí đốt, dầu và than cho châu Âu nếu EU áp giá trần nhập khẩu năng lượng. Điều này dẫn đến một số mâu thuẫn nội bộ EU, khi Pháp, Ba Lan muốn áp trần giá khí đốt Nga, nhưng Đức lo ngại tác động từ việc Nga trả đũa. Trong động thái khác nhằm gây áp lực đối với Moscow, các nước Baltic gồm Lithuania, Latvia và Estonia đã thống nhất cấm công dân Nga nhập cảnh từ Nga và Belarus.\nUkraine xác nhận tấn công Crimea\nReuters ngày 8.9 đưa tin Tổng tham mưu trưởng các lực lượng vũ trang Ukraine Valeriy Zaluzhnyi lên tiếng xác nhận về một loạt cuộc tấn công nhằm vào các căn cứ không quân của Nga ở Crimea, trong đó có cuộc tấn công căn cứ Saky vào ngày 9.8. Trong một bài báo đứng tên cùng nghị sĩ Mykhailo Zabrodskyi do Hãng Ukrinform đăng tải, ông Zaluzhnyi cho biết Ukraine sử dụng tên lửa hoặc rốc két tiến hành không kích và 10 máy bay chiến đấu Nga đã bị phá hủy. Trước khi có tuyên bố trên, Ukraine vẫn tỏ ra mập mờ về sự liên quan của nước này tới cuộc tấn công ở Crimea. Nga khi đó cũng không thừa nhận Crimea bị Ukraine tấn công.",
    "tags": [
        "Ukraine",
        "Biển Đen",
        "Paul Dibb",
        "Marcin Ociepa",
        "Valeriy Zaluzhnyi",
        "DGP",
        "Chiến Sự",
        "Đại Học Quốc Gia Úc",
        "Transnistria",
        "Kharkiv"
    ]
}