{
    "url": "https://thanhnien.vn/me-tre-kheo-tay-lam-mam-co-trung-thu-khien-nhieu-nguoi-xuyt-xoa-post1497646.html",
    "file": [
        "data",
        "2022",
        "1497646.json"
    ],
    "title": "Mẹ trẻ khéo tay làm mâm cỗ trung thu khiến nhiều người xuýt xoa",
    "datetime": "2022-09-08T12:36:18+0700",
    "author": "Hoa Nữ",
    "abstract": "Muốn con có những ký ức tuổi thơ thật đẹp, mẹ trẻ đã tự tay làm mâm cỗ trung thu tại gia vô cùng ấn tượng. Đặc biệt là những chú cún được làm từ bưởi vô cùng đáng yêu khiến nhiều người phải trầm trồ.",
    "content": "Không dám nhận mình là khéo tay, nhưng với những thành phẩm về mâm cỗ trung thu thịnh soạn, trong đó có những chú cún đáng yêu được làm từ bưởi, chị Cao Thanh Thủy (30 tuổi, sống tại Hà Đông, Hà Nội) đã khiến cho rất nhiều bạn trẻ phải xuýt xoa và trầm trồ. Nhiều mẹ trẻ thi nhau hỏi công thức để tự tay làm cho con vào dịp trung thu này.\n“Mình bắt đầu tự làm mâm cỗ trung thu từ năm 2020, do dịch Covid-19 ở nhà nên mình sử dụng mạng xã hội nhiều hơn, từ đó biết đến các hội nhóm. Trên những hội nhóm đó mình đã học hỏi được rất nhiều điều hay ho. Và cũng một phần do có mái ấm của riêng mình, không phải đi thuê nhà nữa, nên mình thích bày biện những thứ nhỏ xinh vào những dịp lễ, tết để con có những ký ức tuổi thơ thật đẹp”, mẹ trẻ Thanh Thủy chia sẻ.\nMâm cỗ năm nay chị Thủy làm điểm nhấn lớn nhất là chú cún bằng bưởi. Ngoài ra chị còn tỉ mỉ tỉa dưa hấu, dưa lưới thành con vật, giỏ hoa và mỗi năm chị Thủy sẽ tỉa hình khác nhau để không bị nhàm chán. Chị cũng dùng rất nhiều loại quả đặc trưng của mùa thu để trang trí mâm cỗ thêm phần ấn tượng và nhiều sắc màu như là quả thị, ổi, bưởi, hồng...\nTrước những mong ước của các mẹ trẻ muốn biết về công thức để làm chú cún bằng bưởi vô cùng đáng yêu như vậy, thì chị Thủy cho biết cách làm các chú cún bằng bưởi thực ra rất đơn giản, chỉ có đoạn thổi hồn vào chú cún thì đòi hỏi trí tượng tượng của mỗi người.\nCặn kẽ hơn về từng bước làm cún bằng bưởi, chị Thủy cho biết đầu tiên ở khâu chọn bưởi thì nên chọn bưởi chua, tép bưởi sẽ không bị nát, gãy. Một chú cún sẽ cần khoảng 2 quả bưởi, 1 khúc bí đao làm thân, 1 mẩu cà rốt làm lưỡi, 2 quả nhãn làm mắt hoặc 1 quả cà tím hoặc táo làm đầu.\nTheo chị Thủy, đầu tiên mọi người nên bổ bưởi sao cho không bị cắt vào múi, tách riêng từng múi bưởi, lộn ngược lại phần tép ra ngoài, dùng tăm khéo léo tách tép cho tơi, hoặc dùng tay tách nhẹ nhàng sao cho không làm nát tép. Sau đó, dùng xiên thịt nướng đâm xuyên để cố định quả cà tím với khúc bí đao tạo cốt cho chú cún.\n“Tiếp đến là dùng tăm nhọn cố định các múi bưởi đã tách lên phần cốt. Làm từ phần đầu trước, rồi tới phần thân. Mỗi chiếc tai, chiếc chân sẽ là 1 múi bưởi to gập đôi lại và cố định lại bằng tăm. Cắt 1 mẩu bí đao nhỏ gọt thành hình chiếc mũi, 2 hạt nhãn làm mắt, cà rốt làm lưỡi, gắn lên bằng tăm nhọn. Phần này đòi hỏi trí tưởng tượng của mỗi người, gắn làm sao để khoảng cách các bộ phận trên mặt cân đối là được. Mọi người cũng không nên quên dùng dây nơ thắt vào phần cổ để trang trí cho xinh”, chị Thủy cặn kẽ và cho biết để làm 1 mâm cỗ hoàn chỉnh như vậy sẽ cần khoảng 1 ngày, vì mỗi công đoạn đều đòi hỏi sự tỉ mỉ, cận thận và do chị Thủy chỉ làm có 1 mình.\nNhìn thành quả mâm cỗ trung thu đẹp hút hồn là thế, nhưng chủ nhân của mâm cỗ lại cho rằng ai cũng có thể làm được mâm cỗ đẹp, chứ không nhất thiết là phải khéo tay. “Mình nghĩ chỉ cần chịu khó học hỏi thôi. Người khéo tay thì học nhanh hơn, còn không khéo lắm thì cần nhiều thời gian hơn. Mình cũng không dám nhận khéo tay, nhưng những gì người khác làm được, nếu muốn mình cũng có thể làm được và khi thích hay muốn làm cái gì đó mình sẽ tự mày mò học, tự tìm hiểu và thường thì sẽ làm thành công từ lần đầu tiên”, chị Thủy chia sẻ.",
    "tags": [
        "Mâm Cỗ Trung Thu",
        "Cách Làm Chó Bằng Tép Bưởi",
        "Cách Làm Mâm Cỗ Trung Thu Tại Nhà",
        "Mẹ Trẻ Làm Mâm Cổ Trung Thu Đẹp Hút Hồn",
        "Cách Tỉa Trái Cây Đẹp",
        "Múi Bưởi",
        "Khéo Tay",
        "Bưởi",
        "Bí Đao",
        "Trung Thu",
        "Cà Tím"
    ]
}