{
    "url": "https://thanhnien.vn/ngan-hang-lap-duong-day-nong-nhan-phan-anh-goi-ho-tro-lai-suat-2-post1497397.html",
    "file": [
        "data",
        "2022",
        "1497397.json"
    ],
    "title": "Ngân hàng lập đường dây nóng nhận phản ánh gói hỗ trợ lãi suất 2%",
    "datetime": "2022-09-07T18:02:13+0700",
    "author": "Thanh Xuân",
    "abstract": "Ngân hàng Nhà nước (NHNN) vừa ban hành văn bản 6221 yêu các các ngân hàng (NH) đẩy mạnh triển khai chương trình hỗ trợ lãi suất theo Nghị định 31/2022. Trong đó yêu cầu các NH lập đường dây nóng tiếp nhận phản ánh của khách hàng.",
    "content": "Các NH rà soát danh sách các khách hàng hiện hữu thuộc đối tượng, ngành, lĩnh vực được hỗ trợ lãi suất 2%, có khoản vay ký kết thỏa thuận cho vay và giải ngân từ ngày 1.1.2022 và có phát sinh thời điểm trả nợ từ ngày 20.5.2022 để nắm bắt nhu cầu được hỗ trợ; thông báo, hướng dẫn khách hàng về hồ sơ, thủ tục được hỗ trợ lãi suất theo quy định. \nCác NH không ban hành thêm điều kiện, thủ tục khác với quy định tại Nghị định của Chính phủ và Thông tư của NHNN để hạn chế đối tượng được hỗ trợ lãi suất; không để xảy ra trường hợp khách hàng đúng đối tượng, đáp ứng đủ điều kiện mà không được hỗ trợ lãi suất. NH thành lập đường dây nóng (số điện thoại, email) tại hội sở chính để nắm bắt phản ánh từ khách hàng và kịp thời xử lý, không để khách hàng phản ánh tới các cơ quan nhà nước, các cơ quan báo chí về việc không tiếp cận được chính sách từ ngân hàng thương mại.\nĐối với NHNN chi nhánh các tỉnh, thành phố, thành lập và công bố ngay đường dây nóng (số điện thoại, email) tại chi nhánh để tiếp nhận các phản ánh chính sách và xử lý nghiêm các trường hợp trốn tránh, từ chối hỗ trợ lãi suất đối với khách hàng thuộc đối tượng, đáp ứng đủ điều kiện được hỗ trợ lãi suất. Theo dõi tình hình, kết quả thực hiện hỗ trợ lãi suất của chi nhánh các ngân hàng thương mại trên địa bàn; chủ động giải đáp, xử lý khó khăn, vướng mắc phát sinh thuộc thẩm quyền tại địa bàn và kịp thời báo cáo, đề xuất với UBND tỉnh, thành phố, Thống đốc NHNN các vấn đề vượt thẩm quyền…",
    "tags": [
        "Lãi Suất",
        "Ngân Hàng Nhà Nước",
        "Đường Dây Nóng",
        "Khoản Vay",
        "Ngân Hàng Thương Mại",
        "Số Điện Thoại",
        "Giải Ngân"
    ]
}