{
    "url": "https://thanhnien.vn/nga-doi-my-anh-chung-minh-moscow-mua-vu-khi-tu-iran-trieu-tien-post1497942.html",
    "file": [
        "data",
        "2022",
        "1497942.json"
    ],
    "title": "Nga đòi Mỹ, Anh chứng minh Moscow mua vũ khí từ Iran, Triều Tiên",
    "datetime": "2022-09-09T09:10:33+0700",
    "author": "Lam Vũ",
    "abstract": "Nga yêu cầu Mỹ và Anh cung cấp bằng chứng cho cáo buộc của họ rằng Moscow mua máy bay không người lái từ Iran cũng như tên lửa và đạn pháo từ CHDCND Triều Tiên để sử dụng ở Ukraine.",
    "content": "\"Tôi muốn yêu cầu họ cung cấp cho chúng tôi bằng chứng hoặc thừa nhận rằng họ đang lan truyền thông tin không đáng tin\", Đại sứ Nga tại Liên Hiệp Quốc Vassily Nebenzia nói trước Hội đồng Bảo an gồm ngày 8.9, theo Reuters.\nMỹ cáo buộc Iran cung cấp máy bay không người lái cho Nga để sử dụng trong cuộc chiến ở Ukraine, điều mà Tehran bác bỏ. Washington cũng cáo buộc Moscow đang \"trong quá trình\" mua hàng triệu tên lửa và đạn pháo từ Triều Tiên, Phó đại sứ Mỹ Richard Mills nói với hội đồng.\n\"Nga đang quay sang Iran để mua UAV (máy bay không người lái) và quay sang Triều Tiên để tìm kiếm đạn dược, hành động vi phạm rõ ràng các lệnh trừng phạt của LHQ\", Đại sứ Barbara Woodward của Anh nói.\nNga đã triệu tập cuộc họp Hội đồng Bảo an về Ukraine - cuộc họp thứ ba của cơ quan này trong những ngày qua - để thảo luận việc nước ngoài cung cấp vũ khí cho Kyiv. Mỹ, Anh, Pháp và các nước khác đã bảo vệ việc họ viện trợ quân sự trị giá hàng tỉ USD cho Ukraine kể từ khi xung đột bùng nổ hồi cuối tháng 2.\n\"Những tuyên bố của Nga rằng Mỹ và 'phương Tây' đang leo thang và kéo dài cuộc xung đột này là sai sự thật\", ông Mills nói, cho rằng đây là nỗ lực nhằm làm chệch hướng sự chú ý đối với vai trò của Moscow trong cuộc chiến \"tàn khốc và không cần thiết, mà thế giới đang phải trả giá đắt\".\nUkraine hôm 8.9 đã tiến hành một cuộc phản công chớp nhoáng mà nước này tuyên bố là đã chiếm lại nhiều vùng lãnh thổ của mình ở phía đông và phía nam, giữa lúc Ngoại trưởng Mỹ Antony Blinken đến Kyiv để cam kết viện trợ thêm.\nĐại sứ Nebenzia nói trước hội đồng: \"Chúng ta vẫn còn rất lâu nữa mới đi đến hồi kết của quá trình hủy diệt này. Khí tài phương Tây không đóng vai trò quyết định trên chiến trường, bất kể người Ukraine và chư hầu của họ đang nói gì\".\nĐại sứ Ukraine tại LHQ Sergiy Kyslytsya cho biết: \"Chúng tôi sẽ chiến đấu chống lại những kẻ chiếm đóng cho đến khi tất cả lính Nga sang Ukraine để giết hại người dân đều bị đánh bại\".",
    "tags": [
        "Nga",
        "Iran",
        "Vũ Khí",
        "Triều Tiên",
        "Ukraine",
        "Mỹ",
        "Anh",
        "Liên Hiệp Quốc",
        "Hội Đồng Bảo An",
        "Đại Sứ Nga",
        "Vassily Nebenzia"
    ]
}