{
    "url": "https://thanhnien.vn/ha-tinh-khoi-to-2-giam-doc-doanh-nghiep-dung-sung-quan-dung-doa-ban-nhau-post1498531.html",
    "file": [
        "data",
        "2022",
        "1498531.json"
    ],
    "title": "Hà Tĩnh: Khởi tố 2 giám đốc doanh nghiệp dùng súng quân dụng dọa bắn nhau",
    "datetime": "2022-09-10T14:53:08+0700",
    "author": "Phạm Đức",
    "abstract": "Phòng Cảnh sát hình sự Công an tỉnh Hà Tĩnh đã ra quyết định khởi tố bị can, bắt tạm giam 2 giám đốc doanh nghiệp và 1 đồng phạm dùng súng dọa bắn nhau, để điều tra về tội tàng trữ, sử dụng trái phép vũ khí quân dụng.",
    "content": "Ngày 10.9, thông tin từ Phòng Cảnh sát hình sự Công an tỉnh Hà Tĩnh cho biết, đơn vị này vừa ra quyết định khởi tố vụ án, khởi tố bị can, bắt tạm giam đối với Lê Xuân Giáp (38 tuổi), Trần Phát Đạt (58 tuổi) và Hồ Hồng Quảng (37 tuổi, cùng ngụ tại TT.Hương Khê, H.Hương Khê, Hà Tĩnh), để điều tra về tội tàng trữ và sử dụng trái phép vũ khí quân dụng.\nTheo tài liệu điều tra, tối 19.8, Giáp và Đạt (đều là giám đốc doanh nghiệp khá lớn tại H.Hương Khê) cùng Quảng rủ một số người khác đi uống rượu tại một quán nhậu ở TT.Hương Khê.\nTrong lúc ăn uống, giữa Giáp và Đạt xảy ra xích mích, cãi vã liên quan đến nợ nần tiền bạc. Được mọi người can ngăn nên cả hai ra về.\nĐến khoảng 21 giờ 40 phút cùng ngày, Đạt về nhà lấy khẩu súng ngắn CZ75 cùng nhiều viên đạn đi đến nhà Giáp để nói chuyện. Lúc này, Giáp cũng lấy trong nhà ra khẩu súng AK đến cạnh Đạt rồi chỉa lên trời, bắn liên thanh 6 phát. Sau đó, cả 2 tiếp tục vào nói chuyện nợ nần rồi giải tán.\nSau khi sự việc xảy ra, 2 giám đốc doanh nghiệp thống nhất không khai báo, bưng bít thông tin. Sợ sự việc bị vỡ lở, bị can Giáp đã nhờ Hồ Hồng Quảng mang khẩu súng của mình đi tẩu tán.\nSau khi nhận được tin báo về vụ nổ súng, Phòng Cảnh sát hình sự Công an tỉnh Hà Tĩnh phối hợp với Công an H.Hương Khê đã vào cuộc, khởi tố vụ án đe dọa giết người và tàng trữ, sử dụng trái phép vũ khí quân dụng để điều tra.\nTại cơ quan công an, cả 3 bị can thừa nhận các hành vi phạm tội. Cơ quan điều tra đã thu giữ 2 khẩu súng do 2 giám đốc doanh nghiệp sử dụng để dọa bắn nhau.",
    "tags": [
        "Dọa Bắn",
        "Dùng Súng Quân Dụng",
        "Công An H.Hương Khê",
        "Súng Ngắn Cz75",
        "Súng Ak"
    ]
}