{
    "url": "https://thanhnien.vn/quang-ninh-tai-xe-mercedes-dung-ma-tuy-gay-tai-nan-kinh-hoang-lanh-an-3-nam-tu-post1498217.html",
    "file": [
        "data",
        "2022",
        "1498217.json"
    ],
    "title": "Quảng Ninh: Tài xế Mercedes dùng ma túy gây tai nạn kinh hoàng lãnh án 3 năm tù",
    "datetime": "2022-09-09T20:40:07+0700",
    "author": "Lã Nghĩa Hiếu",
    "abstract": "Hoàng Công Trung điều khiển xe Mercedes GL400 gây tai nạn kinh hoàng ở Móng Cái (Quảng Ninh) lãnh án 3 năm tù về tội “vi phạm quy định về tham gia giao thông đường bộ\".",
    "content": "Ngày 9.9, TAND TP.Móng Cái (Quảng Ninh) đưa ra xét xử công khai vụ án sơ thẩm hình sự, “án điểm”, đối với Hoàng Công Trung (43 tuổi, trú tại khu Nam Thọ, P.Trà Cổ, TP.Móng Cái) về tội “vi phạm quy định về tham gia giao thông đường bộ”, quy định tại khoản 2 Điều 260 bộ luật Hình sự.\nTheo cáo trạng của Viện KSND TP.Móng Cái, khoảng 16 giờ 30 ngày 27.3, trên đường Nguyễn Du (khu Hòa Bình, P.Hòa Lạc, TP.Móng Cái), Hoàng Công Trung điều khiển xe Mercedes GL400, BS 14A-604.17 đâm vào nhà ông Nguyễn Đức Hoàn (58 tuổi, số nhà 113 Nguyễn Du, P.Hòa Lạc).\nĐáng chú ý, sau khi lái chiếc Mercedes GL400 đâm sập cửa tầng 1, Trung không tắt máy mà liên tục điều khiển xe lùi ra, tiến vào gây hư hại nhiều tài sản của gia đình ông Hoàn.\nSau khoảng 5 phút, Trung lùi xe khỏi ngôi nhà nói trên và phóng nhanh trên đường phố với tốc độ cao. Tài xế này tiếp tục điều khiển xe đâm vào xe máy BS 14K1-268.24 do chị Nguyễn Thúy Hường (34 tuổi, trú xã Hải Xuân, TP.Móng Cái) điều khiển.\nChưa dừng lại, tài xế này còn lao xe tiếp vào xe máy BS 14H8-2363 do bà Nguyễn Thị Vân (56 tuổi, ở P.Hòa Lạc) điều khiển. Cú đâm rất mạnh khiến bà Vân đứt lìa cẳng tay, chân.\nChiếc xe do Trung lái chỉ dừng lại khi bay qua lan can cầu Hòa Bình (TP.Móng Cái) xuống bãi đất trống ở phía dưới.\nNgay sau vụ tai nạn, bà Vân được đưa đi cấp cứu nhưng tử vong khi vừa đến bệnh viện. Chị Hường và tài xế Trung bị thương nhẹ.\nĐáng chú ý, thời điểm Trung gây tai nạn kinh hoàng, lực lượng chức năng xét nghiệm mẫu nước tiểu, phát hiện bị cáo này sử dụng ma túy.\nSau khi gây tai nạn, Hoàng Công Trung đã tác động gia đình tự nguyện bồi thường thỏa đáng cho gia đình bà Nguyễn Thị Vân số tiền 800 triệu đồng; chị Nguyễn Thúy Hường số tiền 11 triệu đồng và gia đình ông Nguyễn Đức Hoàn số tiền 64 triệu đồng. Tại tòa, chị Hường, ông Hoàn và đại diện gia đình bà Vân không có yêu cầu, đề nghị gì khác về phần bồi thường dân sự và xin giảm nhẹ trách nhiệm hình sự cho Trung.\nTAND TP.Móng Cái đã tuyên phạt Hoàng Công Trung 36 tháng tù. ",
    "tags": [
        "Tai Nạn Kinh Hoàng Quảng Ninh",
        "Mercedes Gl400",
        "Tp.Móng Cái",
        "Sử Dụng Ma Túy"
    ]
}