{
    "url": "https://thanhnien.vn/khan-ha-tinh-tap-trung-ung-pho-voi-nguy-co-lu-quet-sat-lo-do-mua-lon-post1498360.html",
    "file": [
        "data",
        "2022",
        "1498360.json"
    ],
    "title": "[KHẨN] Hà Tĩnh tập trung ứng phó nguy cơ lũ quét, sạt lở do mưa lớn",
    "datetime": "2022-09-10T08:36:44+0700",
    "author": "Phạm Đức",
    "abstract": "Trước nguy cơ cao xảy ra lũ quét, sạt lở đất và ngập úng do mưa lớn kéo dài, Chủ tịch UBND tỉnh Hà Tĩnh đã ra công điện khẩn yêu cầu ngành chức năng cùng các địa phương tập trung ứng phó.",
    "content": "Ngày 10.9, Chủ tịch UBND tỉnh Hà Tĩnh Võ Trọng Hải đã ký ban hành công điện khẩn về việc tập trung ứng phó với tình hình mưa lớn trên địa bàn.\nChủ tịch tỉnh Hà Tĩnh yêu cầu các địa phương rà soát các hộ dân nằm trong vùng có nguy cơ xảy ra ngập lũ, lũ quét, sạt lở đất để sẵn sàng ứng cứu nếu có tình huống thiên tai xảy ra. Đồng thời phân công cán bộ theo dõi để chủ động triển khai các phương án ứng phó phù hợp, đảm bảo an toàn tính mạng, tài sản cho người dân.\nNgoài ra, phải chủ động triển khai phương án đảm bảo an toàn giao thông trên các tuyến giao thông trọng điểm, các tuyến đường đang thi công dang dở, đề phòng mưa lớn gây sạt lở, làm ách tắc giao thông. Đặc biệt cần cắt cử người trực và hướng dẫn giao thông tại các khu vực xung yếu, như: ngầm qua suối, đường bị ngập sâu, bến đò ngang, đò dọc… và nghiêm cấm đánh bắt cá ở những khu vực lũ nguy hiểm để đảm bảo an toàn cho người dân.\nChủ tịch tỉnh Hà Tĩnh cũng yêu cầu chủ các công trình thủy lợi, thủy điện đóng trên địa bàn triển khai các giải pháp đảm bảo an toàn cho các công trình theo phương án đã duyệt, điều tiết hồ chứa hợp lý để vừa đảm bảo an toàn cho công trình, vùng hạ du và vừa đảm bảo tích nước phục vụ sản xuất, phát điện.\nTheo Đài Khí tượng thủy văn tỉnh Hà Tĩnh, do ảnh hưởng của rìa Bắc rãnh áp thấp có trục qua Trung Trung Bộ kết hợp rìa Nam lưỡi áp cao lục địa tăng cường yếu nên khu vực Hà Tĩnh đã có mưa to đến rất to và giông. Lượng mưa đo được từ 1 giờ ngày 9.9 - 1 giờ ngày 10.9 tại các khu vực trên địa bàn phổ biến từ 111 - 189 mm, có nơi cao hơn như xã Cẩm Nhượng (H.Cẩm Xuyên, Hà Tĩnh) 243 mm.\nTrong ngày hôm nay (10.9), khu vực Hà Tĩnh tiếp tục có mưa vừa đến mưa to, có nơi mưa rất to, với tổng lượng mưa các khu vực phổ biến 30 - 70 mm. Từ ngày 11 – 14.9, mưa có xu hướng giảm, khu vực chỉ còn có mưa rào rải rác về chiều tối, ngày có nắng nhẹ.\nTrước đó, vào chiều ngày 9.9, mưa lớn kéo dài đã khiến vị trí cống xả tại đập Khe Xai ở xã Hương Minh (H.Vũ Quang, Hà Tĩnh) bị sạt lở với chiều dài khoảng gần 10 m. Ngay sau khi phát hiện sự việc, chính quyền xã Hương Minh và lãnh đạo UBND H.Vũ Quang đã chỉ đạo các đơn vị liên quan rào chắn khu vực nguy hiểm, đồng thời huy động phương tiện, lực lượng khẩn trương khắc phục sự cố nhằm đảm bảo an toàn cho người dân qua lại.\nMưa lớn cũng xảy ra trên địa bàn TP.Hà Tĩnh trong đêm 9.9, khiến nhiều tuyến phố bị ngập sâu, giao thông tại một số tuyến đường bị tê liệt cục bộ.",
    "tags": [
        "Mưa Lớn Hà Tĩnh",
        "Công Điện Khẩn",
        "Mưa Lớn",
        "Công Điện",
        "Tp.Hà Tĩnh",
        "Đập Khe Xai",
        "Hương Minh",
        "H.Vũ Quang",
        "Võ Trọng Hải",
        "H.Cẩm Xuyên"
    ]
}