{
    "url": "https://thanhnien.vn/dau-gia-3-qua-na-dac-san-chi-lang-thu-ve-159-trieu-dong-post1498377.html",
    "file": [
        "data",
        "2022",
        "1498377.json"
    ],
    "title": "Đấu giá 3 quả na đặc sản Chi Lăng thu về 159 triệu đồng",
    "datetime": "2022-09-10T12:04:52+0700",
    "author": "Nguyễn Bắc",
    "abstract": "Tối 9.9, hàng trăm người dân có mặt ở lễ hội na Chi Lăng (H.Chi Lăng, Lạng Sơn) để chứng kiến buổi đấu giá 3 quả na đặc sản của địa phương với tổng số tiền gần 160 triệu đồng để ủng hộ trẻ em nghèo.",
    "content": "Lần đầu tiên, 3 quả na đặc sản của H.Chi Lăng (Lạng Sơn) đã được mang ra đấu giá công khai. \nĐây là 3 quả na đẹp nhất do ban tổ chức lựa chọn, tiêu biểu của 3 giống na đặc trưng ở H.Chi Lăng, gồm: na dai, na bở và na nữ hoàng. Sự kiện thu hút rất đông người dân đến xem và tham dự đấu giá.\nSau nhiều vòng đấu giá, 3 quả na này đã được mua với tổng số tiền lên đến 159 triệu đồng. Trong đó, na nữ hoàng là giống na nhập khẩu. Sau hơn 5 năm thuần giống trên diện tích 25 ha, na nữ hoàng đã quen thuộc với thổ nhưỡng của vùng đất Chi Lăng, bắt đầu cho thu hoạch. Quả na nữ hoàng được đấu giá chốt 20 triệu đồng.\nNa bở là giống na truyền thống của H.Chi Lăng. Đây là giống na từ lâu đời có vỏ dày, cùi dày, ít hạt và có vị ngọt thanh mát, phù hợp với sở thích của nhiều người. Sau đấu giá, quả na bở này được bán với giá 50 triệu đồng.\nCuối cùng, quả na dai được chốt giá 89 triệu đồng. Theo ban tổ chức, đây là giống na được trồng phổ biến nhất ở H.Chi Lăng, có giá trị kinh tế cao nhất.\nCũng theo ban tổ chức, số tiền đấu giá na này sẽ được chuyển đến các trẻ em nghèo vùng cao có hoàn cảnh khó khăn của H.Chi Lăng.\nĐể quảng bá, kết nối và tiêu thụ sản phẩm nông sản đặc biệt của H.Chi Lăng, UBND huyện đã tổ chức hội chợ na Chi Lăng và các sản phẩm nông nghiệp 2022.\nThông tin từ báo cáo của H.Chi Lăng, vùng sản xuất na Chi Lăng tập trung chủ yếu ở các xã Chi Lăng, Mai Sao, Thượng Cường, Vạn Linh, Y Tịch, Hòa Bình, TT.Chi Lăng và TT.Đồng Mỏ. Diện tích trồng na ước đạt trên 2.300 ha, cho sản lượng khoảng 20.000 tấn quả mỗi năm, tổng giá trị ước đạt khoảng 700 tỉ đồng.\nHiện nay, diện tích na trên địa bàn Chi Lăng sản xuất theo tiêu chuẩn GlobalGAP đạt 35 ha, sản xuất theo tiêu chuẩn VietGAP đạt 698,92 ha và là cây trồng kinh tế chủ lực của huyện miền núi này.",
    "tags": [
        "Đấu Giá Nan Đặc Sản Chi Lăng",
        "3 Quả Na Giá 159 Triệu",
        "Na",
        "Na Chi Lăng",
        "Đấu Giá Na",
        "Hội Chợ Na",
        "Chi Lăng",
        "Lạng Sơn"
    ]
}