{
    "url": "https://thanhnien.vn/thang-10-trinh-quoc-hoi-cho-y-kien-ve-du-luat-nha-o-sua-doi-post1498798.html",
    "file": [
        "data",
        "2022",
        "1498798.json"
    ],
    "title": "Tháng 10 trình Quốc hội cho ý kiến về dự luật Nhà ở sửa đổi",
    "datetime": "2022-09-11T14:49:30+0700",
    "author": "Lê Quân",
    "abstract": "Bộ Xây dựng vừa trình Chính phủ và lấy ý kiến rộng rãi nội dung dự luật Nhà ở sửa đổi để dự kiến trình Quốc hội cho ý kiến lần đầu vào tháng 10 tới; thông qua vào tháng 5.2023; và có hiệu lực từ 1.1.2024.",
    "content": "Theo Bộ Xây dựng, pháp luật về nhà ở chưa quy định về thời hạn sở hữu của nhà chung cư. Trong khi đó, pháp luật về xây dựng đã quy định cụ thể về thời hạn sử dụng công trình.\nTheo đó, công trình phải có thời hạn sử dụng. Hết hạn sử dụng mà nhà ở không đủ điều kiện tiếp tục sử dụng thì phải phá dỡ. \nCụ thể, theo tiêu chuẩn xây dựng nhà chung cư thì nhà chung cư phải được tính toán có tuổi thọ thiết kế tối thiểu 50 năm, nêu rõ trong hồ sơ thiết kế. Do đó, tùy từng nhà chung cư mà thời hạn sử dụng khác nhau (50 - 70 - 90 năm...).\nĐồng thời, thực trạng cải tạo, xây dựng lại chung cư cũ trong thời gian vừa qua cho thấy nhiều trường hợp nhà chung cư đã hết niên hạn sử dụng, xuống cấp nghiêm trọng, ảnh hưởng đến tính mạng, tài sản người dân nhưng rất khó khăn trong việc di dời, phá dỡ để xây dựng lại, vì người dân cho rằng quyền sở hữu tài sản nhà ở này là vĩnh viễn, nên quyền phá dỡ là do các chủ sở hữu quyết định. Điều này dẫn tới kéo dài thời gian phá dỡ, thực hiện xây dựng lại nhà chung cư. \nBộ Xây dựng cho biết luật Nhà ở 2014 chưa quy định rõ về cơ sở pháp lý của chương trình kế hoạch phát triển nhà ở; chưa thống nhất về chỉ tiêu, mục tiêu, nội dung, chiến lược, kế hoạch phát triển nhà ở; chưa quy định rõ về kiểm tra, giám sát thực hiện; phát triển nhà ở phục vụ tái định cư còn nhiều tồ tại, bất cập…\nQuản lý, sử dụng nhà ở riêng lẻ của hộ gia đình, cá nhân còn nhiều bất cập: nhà ở riêng lẻ có nhiều tầng nhiều hộ ở để kinh doanh nhưng thiếu sự kiểm soát của cơ quan chức năng dẫn tới nhiều nhà ở không đảm bảo an toàn về phòng cháy chữa cháy, hạ tầng kỹ thuật, ảnh hưởng đến an toàn tính mạng của người dân và gây mất mỹ quan đô thị…\nPhát triển nhà ở xã hội, nhà ở công nhân còn nhiều quy định chưa chặt chẽ, thiếu đồng bộ; quy định về điều kiện lựa chọn chủ đầu tư dự án xây dựng nhà ở xã hội còn chưa thống nhất với quy định của pháp luật về đầu tư công, đầu tư, xây dựng, đấu thầu, đất đai, kinh doanh bất động sản...\nBên cạnh đó, quy định về sở hữu nhà ở tại Việt Nam của tổ chức, cá nhân nước ngoài chưa rõ ràng, còn nhiều cách hiều khác nhau. Số lượng sở hữu nhà ở của cá nhân, tổ chức nước ngoài đến nay vẫn hạn chế so với nguồn cung về nhà ở trong nước, so với số lượng người nước ngoài đang sinh sống, làm việc tại Việt Nam, chưa là yếu tố thúc đẩy thị trường bất động sản phát triển mạnh mẽ.\nNguồn vốn phục vụ cho phát triển nhà ở hiệu quả trong thời gian qua như cổ phiếu, trái phiếu, quỹ đầu tư phát triển đã được quy định trong các luật: luật Tổ chức tín dụng, luật Doanh nghiệp, luật Chứng Khoán, nhưng chưa được quy định trong luật Nhà ở. Tuy nhiên, nguyên tắc huy động vốn mới nêu cơ bản, chưa cụ thể, dẫn đến nhiều trường hợp huy động vốn quá khả năng thanh toán, thiếu thống nhất với luật khác;...\nBộ Xây dựng cũng chỉ ra nhiều hạn chế của luật Nhà ở 2014 về quản lý sử dụng nhà ở thuộc sở hữu nhà nước; quản lý sử dụng nhà biệt thự, nhà có giá trị văn hoá lịch sử; bất cập trong quản lý nhà chung cư…\nNguyên nhân, theo Bộ này, suốt thời gian thực hiện luật Nhà ở 2014, nhiều pháp luật liên quan khác: đất đai, đầu tư, đấu thầu, quy hoạch đô thị… đã được sửa đổi, bổ sung, nhưng pháp luật về Nhà ở vẫn còn chưa đồng bộ. \nDự thảo luật Nhà ở sửa đổi có 13 chương với 234 điều. Cụ thể, Chương 2 bổ sung mới về thời hạn sở hữu nhà chung cư (theo thời hạn sử dụng công trình hoặc theo thời hạn quy định tại pháp luật đất đai); giấy chứng nhận quyền sở hữu đối với nhà chung cư; xử lý nhà chung cư khi còn thời hạn và khi hết thời hạn.\nChương 6 của quy định chính sách về nhà ở xã hội, trong đó giữ nguyên một số quy định như: loại nhà, tiêu chuẩn diện tích; xác định giá thuê, giá thuê mua nhà ở xã hội do nhà nước đầu tư… Có bổ sung quy định mới về đối tượng được thụ hưởng chính sách hỗ trợ về nhà ở xã hội; hình thức phát triển nhà ở xã hội; ưu đãi cho chủ đầu tư phát triển nhà ở xã hội; bổ sung 2 mục mới về chính sách phát triển nhà lưu trú công nhân, nhà ở cho lực lượng vũ trang…\nChương 9 quy định về quản lý, sử dụng nhà chung cư, có kế thừa, sắp xếp, bổ sung làm rõ thêm theo hướng luật hoá, đưa một số quy định từ các nghị định, thông tư còn phù hợp với tình hình lên nhằm đảm bảo thống nhất, đồng bộ của hệ thống pháp luật, trong đó có nội dung về quyền của Ban quản trị nhà chung cư; trách nhiệm của Ban quản trị nhà chung cư; đơn vị quản lý vận hành nhà chung cư; quản lý vận hành chỗ để xe nhà chung cư; giá dịch vụ quản lý vận hành... \nDự kiến, Dự thảo luật Nhà ở sửa đổi sẽ trình Quốc hội cho ý kiến lần đầu vào kỳ họp thứ 4 vào tháng 10.2022 và thông qua vào kỳ họp thứ 5 vào tháng 5.2023; có hiệu lực thi hành từ 1.1.2024. ",
    "tags": [
        "Luật Nhà Ở Sửa Đổi",
        "Bộ Xây Dựng",
        "Chính Phủ",
        "Quốc Hội",
        "Lấy Ý Kiến Dự Thảo Luật Nhà Ở Sửa Đổi",
        "Quản Lý Nhà Chung Cư",
        "Cải Tạo Chung Cư Cũ",
        "Luật Đất Đai",
        "Luật Kinh Doanh Bất Động Sản",
        "Niên Hạn Nhà Chung Cư",
        "Nhà Ở Thương Mại",
        "Nhà Ở Xã Hội"
    ]
}