{
    "url": "https://thanhnien.vn/can-tho-to-chuc-dem-hoi-trang-ram-san-se-yeu-thuong-cho-hang-ngan-thieu-nhi-post1498619.html",
    "file": [
        "data",
        "2022",
        "1498619.json"
    ],
    "title": "Cần Thơ tổ chức 'Đêm hội trăng rằm-San sẻ yêu thương' cho hàng ngàn thiếu nhi",
    "datetime": "2022-09-11T06:08:28+0700",
    "author": "Đình Tuyển",
    "abstract": "Chương trình 'Đêm hội trăng rằm-San sẻ yêu thương' tại TP.Cần Thơ đã trao tặng 1.200 phần quà trung thu cùng 110 suất học bổng cho các em thiếu nhi có hoàn cảnh đặc biệt khó khăn.",
    "content": "Chương trình đã trao tặng 1.200 phần quà trung thu cùng 110 suất học bổng (trị giá 1 triệu đồng/suất); 110 cặp học sinh, 20 chiếc xe đạp cho thiếu nhi có hoàn cảnh đặc biệt khó khăn, trẻ khuyết tật, trẻ mồ côi do Covid-19... Ngoài ra, các trung tâm ngoại ngữ tại TP.Cần Thơ tham gia chương trình cũng đã trao nhiều học bổng khóa học trị giá hàng trăm triệu đồng.\nCũng tại chương trình, Ban tổ chức còn bố trí 40 ki ốt để tổ chức vui chơi, phát quà, lồng đèn, bánh kẹo, thức uống miễn phí cho trẻ em tham gia ngày hội.\nChương trình còn có nhiều hoạt động vui chơi giải trí cho thiếu nhi như hội thi làm và trang trí lồng đèn; hội thi văn nghệ và hội thi đấu trường Rubic.\nTối cùng ngày, mặc dù thời tiết không thuận lợi nhưng vẫn có hàng ngàn thiếu nhi Cần Thơ về khu vực tổ chức \"Đêm hội trăng rằm-San sẻ yêu thương\" để tham dự chương trình văn nghệ “Về miền cổ tích” với nhiều tiết mục nghệ thuật được dàn dựng công phu và độc đáo.\nTheo Ban tổ chức, chương trình \"Đêm hội trăng rằm-San sẻ yêu thương\" được tổ chức nhằm nâng cao nhận thức, trách nhiệm của gia đình, cộng đồng, các tổ chức đoàn thể đối với công tác bảo vệ chăm sóc và giáo dục trẻ em, đảm bảo quyền bình đẳng cho mọi trẻ em được tham gia các hoạt động vui chơi giải trí, các hoạt động xã hội, xây dựng môi trường thân thiện...",
    "tags": [
        "Đêm Hội Trăng Rằm",
        "Thành Đoàn Cần Thơ",
        "Lồng Đèn",
        "Thiếu Nhi",
        "Trung Thu"
    ]
}