{
    "url": "https://thanhnien.vn/nhung-chuyen-tau-du-lich-cao-toc-cua-superdong-kien-giang-nhon-nhip-tro-lai-post1498780.html",
    "file": [
        "data",
        "2022",
        "1498780.json"
    ],
    "title": "Những chuyến tàu du lịch cao tốc của Superdong Kiên Giang nhộn nhịp trở lại",
    "datetime": "2022-09-11T12:10:30+0700",
    "author": "Mai Phương",
    "abstract": "Xu hướng du lịch biển đảo từng bước phục hồi và phát triển giúp Công ty CP Tàu cao tốc Superdong - Kiên Giang ( SKG ) ghi nhận hoạt động kinh doanh tăng tốc.",
    "content": "Superdong - Kiên Giang đang khai thác 16 tàu cao tốc và 2 phà, phục vụ cho du khách đi tới các đảo Phú Quốc, Côn Đảo, Phú Quý, Nam Du và Hòn Nghệ ở các tỉnh như Kiên Giang, Sóc Trăng, Bà Rịa - Vũng Tàu và Bình Thuận… Đây là doanh nghiệp chủ yếu kinh doanh, khai thác tuyến du lịch biển đang niêm yết trên sàn chứng khoán Việt Nam.\nTừ TP.HCM để đến Phú Quốc, du khách thường đi máy bay. Nhưng đối với nhiều người muốn dọc theo tuyến đường bộ hay trong một hành trình về miền Tây thì đến Rạch Giá hoặc Hà Tiên, sau đó có thể đi tàu cao tốc để tới đảo ngọc Phú Quốc. Hiện vé tàu cho người lớn từ Hà Tiên đến Phú Quốc là 225.000 đồng/lượt và từ Rạch Giá đến Phú Quốc là 324.000 đồng với thời gian chạy từ 2h30 phút đến 2h45 phút … Tàu cao tốc Superdong Kiên Giang gần như là đơn vị độc quyền ở những tuyến này.\nSau 6 tháng đầu năm nay, công ty đạt doanh thu gần 211 tỉ đồng, tăng 47% và lãi sau thuế 36 tỉ đồng, gấp 10 lần cùng kỳ năm trước. Như vậy, công ty tàu cao tốc thực hiện được 58% mục tiêu doanh thu và vượt gần 100% mục tiêu lợi nhuận đề ra cả năm. Nhưng nếu so với trước khi có dịch Covid-19, lợi nhuận nửa đầu năm vẫn chưa tới 50%. Dù vậy, đây là mức hồi phục khá khi năm 2021 ghi nhận công ty thua lỗ lớn.\nCông ty cho biết sang quý 2/2022, dịch Covid-19 cơ bản được kiểm soát tốt, các hoạt động du lịch mở cửa trở lại nên tình hình kinh doanh khởi sắc hơn. Nhờ đó, các tuyến Rạch Giá - Phú Quốc tăng 84%, Hà Tiên - Phú Quốc tăng 236%, Rạch Giá - Nam Du tăng 89%, Rạch Giá - Lại Sơn tăng 145%, Phan Thiết - Phú Quý tăng 110% so với cùng kỳ năm trước. Riêng tuyến Sóc Trăng - Côn Đảo vẫn chưa hoạt động hết công suất do hệ thống cầu cảng tại Côn Đảo đang sửa chữa.\nBan lãnh đạo SKG cũng nhận định xu hướng du lịch biển đảo đang từng bước hình thành với nhiều dư địa để phát triển các ngành dịch vụ. Đặc biệt là lĩnh vực vận chuyển hành khách và hàng hóa giữa đất liền và các đảo du lịch. Những năm gần đây, công ty đã thử nghiệm phương tiện vận chuyển mới là phà cao tốc thay thế tàu cao tốc và kỳ vọng mở ra hướng đi mới, tác động mạnh tới cục diện cạnh tranh trên thị trường. Công ty vẫn tiếp tục tập trung đầu tư phát triển lĩnh vực kinh doanh vận chuyển hành khách và hàng hóa bằng các tàu cao tốc theo tuyến cố định. Nhưng tại Báo cáo thường niên năm 2021, doanh nghiệp cho biết phà cao tốc thay thế cho tàu cao tốc cũng bị chậm tiến độ do ảnh hưởng của dịch như máy móc, trang thiết bị không được bàn giao đúng thời hạn, cơ quan đăng kiểm không thể qua xưởng đóng tàu để kiểm định do phong tỏa và cấm bay quốc tế…",
    "tags": [
        "Tàu Cao Tốc",
        "Superdong Kiên Giang",
        "SKG",
        "Hòn Nghệ",
        "Rạch Giá",
        "Nam Du",
        "Hà Tiên",
        "Côn Đảo",
        "Lại Sơn",
        "Phú Quốc"
    ]
}