{
    "url": "https://thanhnien.vn/pho-thu-tuong-le-van-thanh-xem-cao-toc-cam-lo-la-son-la-du-an-mau-post1498169.html",
    "file": [
        "data",
        "2022",
        "1498169.json"
    ],
    "title": "Phó thủ tướng Lê Văn Thành: Xem cao tốc Cam Lộ - La Sơn là 'dự án mẫu'",
    "datetime": "2022-09-09T18:02:34+0700",
    "author": "Bùi Ngọc Long",
    "abstract": "Phó thủ tướng Lê Văn Thành kiểm tra và làm việc về tiến độ dự án thành phần đoạn Cam Lộ - La Sơn, thuộc dự án xây dựng công trình đường bộ cao tốc trên tuyến Bắc - Nam phía đông và ra thời hạn hoàn thành.",
    "content": "Ngày 9.9, Phó thủ tướng Lê Văn Thành đi kiểm tra và có buổi làm việc với đơn vị đầu tư, các nhà thầu thi công, lãnh đạo các bộ, ngành liên quan cùng 2 tỉnh Quảng Trị, Thừa Thiên - Huế về tiến độ triển khai dự án thành phần đầu tư xây dựng đoạn Cam Lộ - La Sơn, thuộc dự án xây dựng công trình đường bộ cao tốc trên tuyến Bắc - Nam phía đông. Phó thủ tướng yêu cầu các đơn vị phải đẩy nhanh tiến độ, hoàn thành trước ngày 30.10.\nBáo cáo tại buổi làm việc, Ban Quản lý dự án đường Hồ Chí Minh (đơn vị chủ đầu tư) cho biết công tác giải phóng mặt bằng đoạn Cam Lộ - La Sơn đến nay đã bàn giao 98,3 km (đạt 100%). Tuy nhiên, hiện công tác di dời đường điện 220 kV trở lên chưa thực hiện xong, gây ảnh hưởng khi đưa dự án vào khai thác do không đảm bảo khoảng cách về an toàn lưới điện. \nVới khối lượng còn lại không còn nhiều (khoảng gần 6%), Ban quản lý sẽ chỉ đạo các đơn vị liên quan tập trung tháo gỡ khó khăn, vướng mắc để đảm bảo tiến độ hoàn thành toàn bộ dự án trước ngày 30.10.2022.\nSau khi nghe chủ đầu tư, các nhà thầu, đơn vị thi công, Bộ GTVT, lãnh đạo 2 tỉnh Thừa Thiên - Huế và Quảng Trị báo cáo tình hình triển khai dự án, Phó thủ tướng Lê Văn Thành đánh giá cao sự vào cuộc quyết liệt của các bộ, ngành, đơn vị liên quan và các địa phương có dự án đi qua.\nĐồng thời chia sẻ khó khăn về thời tiết, nhất là giá xăng dầu, vật liệu xây dựng tăng cao ảnh hưởng đến triển khai thi công của các nhà thầu; khó khăn trong việc thanh quyết toán...\nPhó thủ tướng Lê Văn Thành nhấn mạnh, việc hoàn thành các dự án thành phần để nối thông suốt toàn bộ tuyến đường bộ cao tốc Bắc - Nam phía Đông là nhiệm vụ chính trị, trách nhiệm rất lớn của Chính phủ và các bộ, ngành, địa phương. \nĐể đáp ứng tiến độ công việc, Phó thủ tướng yêu cầu các đơn vị, địa phương cần chủ động hơn nữa trong chỉ đạo, điều hành, triển khai dự án. Bộ GTVT phải thành lập tổ công tác để rà soát hồ sơ, hướng dẫn hoàn thành thủ tục cho các nhà thầu.\n\"Các đơn vị thi công phải giữ lời hứa về chất lượng cũng như tiến độ xây dựng, phải chịu trách nhiệm trước dân, trước lãnh đạo Chính phủ với lời hứa của mình; giữ được thương hiệu xây dựng đường cao tốc về chất lượng và tiến độ\", Phó thủ tướng Lê Văn Thành nhấn mạnh. \n\"Thời gian hoàn thành cơ bản dự án đến ngày 30.10 không còn xa, đề nghị các đơn vị phải tranh thủ từng ngày, tranh thủ hoàn thiện các hạng mục, thủ tục để quyết tâm đưa vào khai thác, khánh thành, thông xe trong tháng 11.2022, xem đây là dự án mẫu để triển khai các dự án khác trên toàn tuyến\", Phó thủ tướng Lê Văn Thành chỉ đạo về tiến độ dự án cao tốc Cam Lộ - La Sơn.",
    "tags": [
        "Cao Tốc Cam Lộ - La Sơn",
        "Cao Tốc",
        "Phó Thủ Tướng Lê Văn Thành",
        "Dự Án Đường Hồ Chí Minh"
    ]
}