{
    "url": "https://thanhnien.vn/dak-nong-khai-tru-khoi-dang-doi-voi-2-nguyen-lanh-dao-hdak-rlap-post1498236.html",
    "file": [
        "data",
        "2022",
        "1498236.json"
    ],
    "title": "Đắk Nông: Khai trừ khỏi Đảng đối với 2 lãnh đạo H.Đắk R'Lấp",
    "datetime": "2022-09-09T20:26:58+0700",
    "author": "Thanh Quân",
    "abstract": "Ngày 9.9, nguồn tin của PV Báo Thanh Niên cho biết Ban Thường vụ Tỉnh ủy Đắk Nông vừa thi hành kỷ luật bằng hình thức khai trừ khỏi Đảng đối với 2 lãnh đạo H.Đắk R’Lấp.",
    "content": "Các lãnh đạo bị thi hành kỷ luật là ông Lê Mai Toản (Phó bí thư Thường trực Huyện ủy Đắk R’lấp) và ông Lê Văn A (Chủ tịch Hội Nông dân H.Đắk R’lấp).\nTheo đó, Ban Thường vụ Tỉnh ủy nhận thấy ông Lê Mai Toản trong thời gian làm Chủ tịch Hội đồng thẩm định phương án bồi thường, hỗ trợ, tái định cư H.Đắk R’lấp đã thiếu trách nhiệm, tin tưởng vào bộ phận tham mưu, không tiến hành kiểm tra, đối chiếu thời điểm công bố quy hoạch chi tiết 1/500, dự án Khu công nghiệp Nhân Cơ vào thời điểm xây dựng nhà ở, công trình phục vụ sinh hoạt để xác định việc xây dựng nhà ở, công trình phục vụ sinh hoạt có vi phạm hay không. \nTừ đó đã tham mưu cho UBND H.Đắk R’lấp phê duyệt phương án, hỗ trợ 50% sai quy định cho 40 hộ dân xây dựng nhà ở, công trình phục vụ sinh hoạt trên đất nông nghiệp, vi phạm quy hoạch chi tiết 1/500, dự án Khu công nghiệp Nhân Cơ, gây thiệt hại cho ngân sách Nhà nước với số tiền hơn 7,1 tỉ đồng.\nĐối với ông Lê Văn A (Chủ tịch Hội Nông dân H.Đắk R’lấp, Phó trưởng phòng Tài nguyên và Môi trường), lúc làm Phó chủ tịch Hội đồng thẩm định phương án bồi thường, hỗ trợ, tái định cư H.Đắk R’lấp đã thiếu trách nhiệm, không tổ chức kiểm tra, đánh giá nguồn gốc đất của các hộ dân có đất bị thu hồi mà tin tưởng vào kết quả xác nhận nguồn gốc đất của UBND xã Nhân Cơ và kết quả lập phương án bồi thường, hỗ trợ của Trung tâm Phát triển quỹ đất huyện; đã trực tiếp thẩm định và thống nhất trình UBND H.Đắk R’lấp quyết định phê duyệt phương án bồi thường, hỗ trợ sai quy định của pháp luật cho các hộ dân, gây thiệt hại lớn về tiền cho Nhà nước.\nÔng Lê Mai Toản và ông Lê Văn A đã vi phạm pháp luật, bị truy tố về tội “thiếu trách nhiệm, gây hậu quả nghiêm trọng” tại Khoản 2, Điều 285, bộ luật Hình sự năm 1999. Khuyết điểm, vi phạm của ông Lê Mai Toản và ông Lê Văn A là nghiêm trọng, gây dư luận xấu trong cán bộ, đảng viên và nhân dân, làm mất uy tín của bản thân và tổ chức Đảng. Ban Thường vụ Tỉnh ủy Đắk Nông quyết định thi hành kỷ luật đối với ông Lê Mai Toản và ông Lê Văn A bằng hình thức khai trừ khỏi Đảng.\nNhư Thanh Niên đã thông tin, vào tháng 10.2021, Phòng Cảnh sát kinh tế, Công an tỉnh Đắk Nông đã có quyết định khởi tố vụ án, khởi tố bị can và thực hiện lệnh bắt tạm giam đối với ông Lê Văn A (Chủ tịch Hội Nông dân H.Đắk R’lấp, nguyên Phó phòng TN - MT H.Đắk R’lấp); Nguyễn Ngọc Hiệp (Chủ tịch UBND xã Nhân Cơ, nguyên Phó phòng Kinh tế hạ tầng H.Đắk R’lấp); Phạm Văn Dũng (công chức địa chính xã Nhân Cơ, H.Đắk R’lấp); Lê Văn Ngà (nhân viên Ban Quản lý dự án và phát triển quỹ đất H.Đắk R’lấp, nguyên nhân viên Trung tâm Phát triển quỹ đất H.Đắk R’lấp); Phan Văn Thời (Phó giám đốc Ban Quản lý dự án và phát triển quỹ đất H.Đắk R’lấp, nguyên Phó giám đốc Trung tâm Phát triển quỹ đất H.Đắk R’lấp).\nCác bị can bị bắt tạm giam để điều tra làm rõ về hành vi vi phạm quy định về bồi thường, hỗ trợ tái định cư khi nhà nước thu hồi đất. Các quyết định và lệnh bắt đã được Viện KSND tỉnh Đắk Nông phê chuẩn.\nĐến tháng 12.2021, Viện KSND tỉnh Đắk Nông tiếp tục phê chuẩn quyết định khởi tố bị can đối với ông Lê Mai Toản (Phó bí thư Thường trực Huyện ủy Đắk R'lấp) và ông Nguyễn Văn Thành (Chủ tịch UBND xã Nghĩa Thắng, H.Đắk R’lấp).",
    "tags": [
        "Khai Trừ Khỏi Đảng",
        "Đắk Nông",
        "Huyện Ủy Đắk R’Lấp",
        "Khu Công Nghiệp Nhân Cơ",
        "Nguyên Lãnh Đạo H.Đắk R’Lấp"
    ]
}