{
    "url": "https://thanhnien.vn/phap-duc-va-anh-thuc-iran-chap-nhan-tai-khoi-dong-thoa-thuan-hat-nhan-post1498715.html",
    "file": [
        "data",
        "2022",
        "1498715.json"
    ],
    "title": "Pháp, Đức và Anh thúc Iran chấp nhận tái khởi động thỏa thuận hạt nhân",
    "datetime": "2022-09-11T06:48:45+0700",
    "author": "Lam Vũ",
    "abstract": "Pháp, Đức và Anh thúc giục Iran đồng ý với đề xuất khởi động lại thỏa thuận hạt nhân 2015, nói nội dung hoàn chỉnh của đề xuất đã được chuẩn bị sẵn sàng nhưng Iran \"chọn không nắm bắt cơ hội ngoại giao quan trọng\".",
    "content": " Trong một tuyên bố chung ngày 10.9, 3 chính phủ châu Âu cho rằng thay vì chấp nhận đề xuất, Iran đã nêu ra \"các vấn đề khác\" và \"tiếp tục leo thang chương trình hạt nhân\" theo cách mà không nguyên do nào mang tính dân sự có thể biện minh, theo South China Morning Post.\nTrong tuyên bố, 3 cường quốc châu Âu đã bày tỏ sự thất vọng trước yêu cầu của Iran trong các cuộc đàm phán rằng cơ quan giám sát hạt nhân của Liên Hiệp Quốc phải chấm dứt cuộc điều tra về dấu vết uranium được tìm thấy tại 3 địa điểm.\nTuyên bố được đưa ra giữa những nỗ lực khôi phục thỏa thuận hạt nhân năm 2015, vốn được biết đến với tên gọi chính thức là \"Kế hoạch hành động toàn diện chung\" (JCPOA). Nội dung cơ bản của JCPOA, được ký giữa Iran và các nước P5+1 (gồm Mỹ, Anh, Pháp, Nga, Trung Quốc và Đức), là nới lỏng các biện pháp trừng phạt đối với Iran để đổi lại việc Tehran hạn chế chương trình hạt nhân của mình.\nMỹ đã đơn phương rút khỏi thỏa thuận vào năm 2018 dưới thời cựu Tổng thống Donald Trump và tái áp đặt các biện pháp trừng phạt đối với Iran, khiến Tehran bắt đầu ngừng tuân thủ các điều khoản của thỏa thuận.\nPhát ngôn viên Bộ Ngoại giao Iran Nasser Kanaani ngày 9.9 nói tuyên bố của Pháp, Đức và Anh \"không mang tính xây dựng\", đồng thời cho biết \"3 nước châu Âu nên nên đóng vai trò tích cực hơn trong việc đề xuất các giải pháp để giải quyết một số bất đồng còn tồn tại\", theo truyền thông nhà nước.\nCơ quan giám sát nguyên tử của Liên Hiệp Quốc hôm 7.9 cho biết họ tin rằng Iran đã gia tăng dự trữ uranium được làm giàu lên mức mà về mặt kỹ thuật đã gần đạt cấp độ vũ khí.\nIran tuần trước đã phản hồi bằng văn bản trong các cuộc đàm phán về dự thảo cuối cùng cho lộ trình để các bên quay trở lại thỏa thuận hạt nhân 2015, mặc dù Mỹ tỏ ra nghi ngờ về đề nghị của Tehran. Không bên nào nói rõ hơn về nội dung.",
    "tags": [
        "Iran",
        "Thỏa Thuận Hạt Nhân",
        "Anh",
        "Pháp",
        "Đức",
        "Khôi Phục",
        "Châu Âu",
        "Tehran",
        "Uranium"
    ]
}