{
    "url": "https://thanhnien.vn/cao-toc-tphcm-moc-bai-tiep-tuc-doi-von-gan-1000-ti-dong-post1498765.html",
    "file": [
        "data",
        "2022",
        "1498765.json"
    ],
    "title": "Cao tốc TP.HCM - Mộc Bài tiếp tục 'đội vốn' gần 1.000 tỉ đồng",
    "datetime": "2022-09-11T10:57:50+0700",
    "author": "Hà Mai",
    "abstract": "Báo cáo nghiên cứu tiền khả thi Dự án đầu tư xây dựng đường cao tốc TP.HCM – Mộc Bài mà UBND TP.HCM vừa gửi Bộ Kế hoạch và đầu tư thẩm định cho thấy tổng vốn đầu tư cho tuyến đường đã tăng lên hơn 16.700 tỉ đồng.",
    "content": "Theo đề xuất của UBND TP.HCM, Dự án đầu tư xây dựng đường cao tốc TP.HCM – Mộc Bài dài 50 km, trong đó đoạn qua địa phận TP.HCM dài 23,7km, đoạn qua tỉnh Tây Ninh dài 26,3km.\nTuyến được xây dựng theo tiêu chuẩn đường cao tốc loại A, vận tốc thiết kế 120 km/h; quy mô giai đoạn hoàn chỉnh có từ 6 – 8 làn xe, bề rộng từ 34,5m đến 42m. TP.HCM dự kiến đầu tư giai đoạn 1 đoạn qua địa phận thành phố quy mô 4 làn xe cao tốc hạn chế, bề rộng mặt cắt ngang 17m - 20m; đoạn qua địa phận tỉnh Tây Ninh có quy mô 4 làn xe cao tốc hạn chế, bề rộng mặt cắt ngang 17m - 17,5m.\nTính toán sơ bộ dự án có tổng mức đầu tư khoảng 16.729 tỉ đồng, trong đó chi phí xây lắp và thiết bị là 6.355 tỉ đồng; chi phí giải phóng mặt bằng là 7.433 tỉ đồng. Như vậy, do chờ đợi quá lâu, cao tốc TP.HCM - Mộc Bài đã đội vốn lên gần 60% so với mức 10.700 tỉ đồng (Báo cáo nghiên cứu tiền khả thi năm 2018) và tăng thêm gần 1.000 tỉ đồng so với tính toán 15.900 tỉ đồng hồi tháng 5.2021\nUBND TP.HCM dự kiến phân chia Dự án thành 3 dự án thành phần. Trong đó, Dự án thành phần 1 – đầu tư xây dựng đường cao tốc TP.HCM – Mộc Bài theo phương thức PPP, có tổng mức đầu tư 9.296 tỉ đồng (không bao gồm kinh phí GPMB) do UBND TP.HCM là cơ quan Nhà nước có thẩm quyền. \nDự án thành phần 2 – bồi thường, hỗ trợ và tái định cư cao tốc TP.HCM – Mộc Bài, đoạn qua TP.HCM có tổng kinh phí 5.901 tỉ đồng, được đầu tư bằng vốn ngân sách thành phố.\nDự án thành phần 3 - bồi thường, hỗ trợ và tái định cư cao tốc TP.HCM – Mộc Bài, đoạn qua Tây Ninh có tổng kinh phí 1.532 tỉ đồng, được đầu tư bằng vốn ngân sách tỉnh Tây Ninh.\nKế hoạch ban đầu, cao tốc TP.HCM - Mộc Bài dự kiến tháng 3.2021 thi công để dự án hoàn thành vào dịp 30.4.2025, góp phần chào mừng 50 năm thống nhất đất nước, đồng thời giải tỏa áp lực cho QL22 đang quá tải nghiêm trọng. Tuy nhiên, do vướng mắc nhiều thủ tục về vốn, dự án đến giờ vẫn chưa thể khởi công.",
    "tags": [
        "Cao Tốc Tp.Hcm - Mộc Bài",
        "Đội Vốn",
        "Cao Tốc Tp.Hcm",
        "Mộc Bài",
        "Tây Ninh",
        "Nghiên Cứu Tiền Khả Thi",
        "Vốn Ngân Sách",
        "TP.HCM"
    ]
}