{
    "url": "https://thanhnien.vn/chu-dau-tu-du-an-bi-tuoc-quyen-ban-hang-post1498922.html",
    "file": [
        "data",
        "2022",
        "1498922.json"
    ],
    "title": "Chủ đầu tư dự án bị 'tước' quyền bán hàng?",
    "datetime": "2022-09-12T06:35:55+0700",
    "author": "Lê Quân",
    "abstract": "Quy định bắt buộc các giao dịch bất động sản phải thông qua sàn giao dịch trong Dự thảo luật Kinh doanh bất động sản do Bộ Xây dựng soạn thảo đang đưa ra lấy ý kiến vấp phải nhiều phản ứng.",
    "content": "Cụ thể, điều 60, mục 2, chương 7 của Dự thảo luật Kinh doanh bất động sản (LKDBĐS) quy định các giao dịch BĐS phải thông qua sàn giao dịch môi giới BĐS. Cơ quan soạn thảo đưa ra 2 phương án. Một là, chủ đầu tư bán, cho thuê mua nhà ở, công trình xây dựng hình thành trong tương lai; chuyển nhượng, cho thuê, cho thuê lại quyền sử dụng đất đã có hạ tầng kỹ thuật trong dự án BĐS phải thực hiện thông qua sàn giao dịch môi giới BĐS. Hai là, các BĐS đủ điều kiện đưa vào kinh doanh theo quy định tại luật này mà chưa có giấy chứng nhận quyền sử dụng đất, quyền sở hữu nhà ở và tài sản khác gắn liền với đất thì phải thực hiện thông qua sàn giao dịch BĐS.\nGóp ý về vấn đề này, một số chuyên gia cho rằng, đây là sự thụt lùi của công tác xây dựng pháp luật. Cụ thể, quy định giao dịch BĐS phải thông qua sàn giao dịch BĐS từng có trong điều 59 LKDBĐS 2006, nhưng đến LKDBĐS 2014 đã bãi bỏ. “Vì không phù hợp, thống nhất với hệ thống pháp luật và sinh ra đặc quyền đặc lợi cho các sàn giao dịch BĐS. Đồng thời, không đảm bảo quyền tự chủ kinh doanh của các doanh nghiệp chủ đầu tư dự án BĐS”, ông Lê Hoàng Châu, Chủ tịch Hiệp hội BĐS TP.HCM (HOREA), nói.\nÔng Châu phân tích: môi giới BĐS, hay sàn giao dịch BĐS về bản chất chỉ là đơn vị làm dịch vụ phục vụ bên bán hoặc bên mua hoặc phục vụ cả 2 và được trả phí. Bản thân người môi giới BĐS, sàn cũng phải tự chứng minh năng lực, uy tín để được người mua bán nhà, chủ đầu tư chọn thuê thực hiện dịch vụ môi giới, giao dịch nhà đất.\nTheo ông Châu, “Vấn đề mấu chốt cần đặt ra là trả lại đúng vai trò, vị trí của hoạt động môi giới, sàn là kết nối bên bán với bên mua, giữ vai trò cung ứng dịch vụ bán hàng cho bên bán (là chủ đầu tư dự án hoặc chủ sở hữu BĐS) hoặc cung ứng dịch vụ mua hàng cho bên mua. Nếu bắt buộc giao dịch BĐS qua sàn thì sàn, môi giới BĐS từ vị trí làm thuê lại trở thành “ông vua” của thị trường do được trao cho các quyền và lợi thế có tính đặc quyền đặc lợi”.\nChưa kể, quy định này khiến các sàn giao dịch BĐS không góp vốn với chủ đầu tư để thực hiện dự án nhưng được trao đặc quyền bán sản phẩm của dự án. Trong khi đó, chủ đầu tư lại bị tước bỏ quyền tự do tự chủ kinh doanh, đã được quy định tại điều 7 luật Doanh nghiệp 2020. Thực tế, phí môi giới tối thiểu là 2% trên doanh số bán hàng, nhiều trường hợp cao hơn, trong khi tổng giá trị của thị trường BĐS rất lớn. Số tiền khổng lồ này vào túi đơn vị không bỏ vốn phát triển dự án là bất cập. Quy định này cũng giúp các sàn nắm giữ được lượng lớn thông tin khách hàng, trong khi đây là cơ sở dữ liệu quan trọng trong nền kinh tế thị trường. Người sản xuất hàng hóa, chủ đầu tư dự án BĐS mà không nắm được khâu bán hàng, sản phẩm ra thị trường thì luôn chịu thua thiệt, khó nắm bắt nhu cầu, thị hiếu, xu hướng thị trường, khó đưa ra sản phẩm phù hợp, gần như bị lệ thuộc nhiều vào môi giới, sàn giao dịch BĐS. \nTS Nguyễn Văn Đính, Chủ tịch Hội Môi giới BĐS VN (VARS), cũng thừa nhận, quy định giao dịch BĐS phải qua sàn giao dịch sẽ khiến quy trình mua bán phức tạp thêm, chủ đầu tư dự án bị tước mất quyền chủ động bán hàng… dù mặt tích cực của việc này là có bên trung gian để chịu trách nhiệm về sản phẩm, bảo vệ người tiêu dùng, phòng chống rửa tiền, nhà nước được quản lý thông tin thị trường...\nKiến trúc sư Phạm Thanh Tùng, Chánh văn phòng Hội Kiến trúc sư VN, cho biết, tại nhiều nước, thường không quy định bắt buộc giao dịch BĐS phải qua sàn mà được thực hiện qua văn phòng môi giới tự nguyện, theo nhu cầu các bên tham gia giao dịch.\nTheo ông Tùng, ở nhiều nước, môi giới BĐS phải được đào tạo, cấp chứng chỉ hành nghề, có mã số cá nhân môi giới. Trong khi đó, tại nước ta, số sàn môi giới uy tín chưa nhiều; chất lượng người làm môi giới BĐS chưa cao, số người được đào tạo, cấp chứng chỉ hành nghề còn rất ít, phần lớn hoạt động tự do theo kiểu “cò đất, cò nhà”. Chính vì lực lượng môi giới BĐS thiếu về số lượng, yếu về chất lượng, hoạt động không chuyên nghiệp nên thời gian qua, giới đầu nậu, cò đất cò nhà, doanh nghiệp đã “ôm hàng” để thổi giá, đẩy giá, giao dịch ảo, tạo khan hiếm giả tạo, gây ra các cơn sốt ảo giá đất, giá nhà trên thị trường BĐS để trục lợi. Do vậy, nếu quy định giao dịch BĐS bắt buộc phải qua sàn giao dịch BĐS sẽ vấp phải trở ngại lớn khi triển khai luật vào đời sống kinh tế, xã hội.\nGS Đặng Hùng Võ, nguyên Thứ trưởng Bộ TN-MT, cho rằng Nghị quyết 18-NQ/T.Ư ngày 16.6.2022 của Ban Chấp hành T.Ư Đảng khóa XIII đã đưa nội dung về công khai giá đất, bắt buộc giao dịch qua các sàn giao dịch, thanh toán qua ngân hàng, không dùng tiền mặt… thì Dự thảo LKDBĐS cũng phải đưa vào. Nhưng nếu quy định bắt buộc giao dịch BĐS phải qua sàn giao dịch BĐS ngay thì có nhiều điểm chưa thực sự hợp lý.\n“Cần đặt vấn đề là tình trạng chất lượng sàn giao dịch BĐS, môi giới BĐS ở nước ta hiện nay đã đủ tin cậy, uy tín để người dân, doanh nghiệp giao dịch chưa? Nếu chưa mà quy định bắt buộc là vô lý. Tôi cho rằng, hơn hết cần có giải pháp nâng cấp chất lượng dịch vụ của sàn giao dịch BĐS, môi giới BĐS để đạt được sự tín nhiệm cao của người dân, doanh nghiệp; khi có uy tín, chất lượng rồi, tự khắc họ sẽ dùng dịch vụ. Đấy là yếu tố tự nhiên của thị trường, không nên quy định cứng”, ông Võ nói. ",
    "tags": [
        "Giao Dịch Bất Động Sản",
        "Môi Giới",
        "Đặc Quyền Đặc Lợi",
        "Sàn Giao Dịch",
        "Hội Môi Giới Bđs Vn",
        "Hội Kiến Trúc Sư Vn",
        "Luật Doanh Nghiệp 2020",
        "Hiệp Hội Bđs Tp.Hcm",
        "Đầu Nậu",
        "VARS",
        "Cò Đất"
    ]
}