{
    "url": "https://thanhnien.vn/bat-giu-khan-cap-nghi-pham-lien-quan-vu-thi-the-thieu-nu-dang-phan-huy-post1498196.html",
    "file": [
        "data",
        "2022",
        "1498196.json"
    ],
    "title": "Bắt giữ khẩn cấp nghi phạm liên quan vụ thi thể thiếu nữ đang phân hủy",
    "datetime": "2022-09-09T18:15:46+0700",
    "author": "Quý Hiên",
    "abstract": "Cơ quan Cảnh sát điều tra Công an tỉnh Vĩnh Phúc vừa ra lệnh giữ người trong trường hợp khẩn cấp với nghi phạm được cho là nghi phạm sát hại thiếu nữ 17 tuổi. Thi thể nạn nhân mới được phát hiện sáng qua 8.9 ở ven đường.",
    "content": " Chiều nay 9.9, Cơ quan Cảnh sát điều tra Công an tỉnh Vĩnh Phúc đã ra lệnh giữ người trong trường hợp khẩn cấp và khám xét khẩn cấp nơi ở của Dương Văn Thế, 34 tuổi, ở tổ dân phố Bảo Sơn, TT.Bá Hiến, H.Bình Xuyên, Vĩnh Phúc, để điều tra về hành vi \"giết người\".\nTrước đó, khoảng 7 giờ sáng 8.9, người dân tham gia giao thông đi qua đường liên xã thuộc thôn Hiệp Thuận (xã Thiện Kế, H.Bình Xuyên, Vĩnh Phúc), phát hiện một thi thể được che đậy bạt dứa nằm ven đường, đang trong quá trình phân hủy mạnh, bốc mùi hôi thối. \nNgay lập tức, Công an H.Bình Xuyên gửi thông báo truy tìm danh tính nạn nhân, đề nghị ai biết trường hợp nào tại các quán karaoke, nhà trọ, công ty... mất tích trong vòng 10 ngày qua thì cung cấp thông tin đến cơ quan công an nơi gần nhất. \nTheo nhận định ban đầu, nạn nân là nữ giới, chết được khoảng 10 ngày. Nạn nhân mặc áo khoác màu xanh có kẻ sọc trắng, trên áo có ghi chữ \"Poadway Drivelng\" màu vàng. \nSau đó, Phòng Cảnh sát hình sự Công an tỉnh này chủ trì phối hợp với các phòng chức năng và Công an H.Bình Xuyên tiến hành điều tra. Căn cứ kết quả khám nghiệm hiện trường, khám nghiệm tử thi, cơ quan điều tra xác định đây là vụ giết người. \nĐến tối cùng ngày, cơ quan chức năng xác định được danh tính nạn nhân là D.T.P (17 tuổi, ở xã Tùng Vài, H.Quản Bạ, tỉnh Hà Giang) đang làm công nhân tại Khu công nghiệp Bá Thiện (H.Bình Xuyên).\nQuá trình điều tra, xác minh, sau 24 giờ kể từ khi nhận tin báo, Cơ quan Cảnh sát điều tra Công an tỉnh Vĩnh Phúc đã làm rõ nghi phạm gây ra vụ án trên là Dương Văn Thế. Tại cơ quan điều tra, Thế đã khai nhận toàn bộ hành vi giết chị D.T.P vào rạng sáng 5.9. \nCơ quan điều tra Công an tỉnh Vĩnh Phúc đã thu giữ toàn bộ vật chứng liên quan, đồng thời đang tiếp tục điều tra, làm rõ vụ án.",
    "tags": [
        "Lệnh Giữ Người",
        "Thi Thể Đang Phân Hủy",
        "Vụ Giết Người",
        "Nạn Nhân",
        "Thiếu Nữ 17 Tuổi",
        "Hà Giang",
        "Vĩnh Phúc"
    ]
}