{
    "url": "https://thanhnien.vn/tap-doan-tan-hoang-minh-bi-cuong-che-dung-lam-thu-tuc-hai-quan-vi-no-thue-post1498223.html",
    "file": [
        "data",
        "2022",
        "1498223.json"
    ],
    "title": "Tập đoàn Tân Hoàng Minh bị cưỡng chế dừng làm thủ tục hải quan vì nợ thuế",
    "datetime": "2022-09-09T19:06:49+0700",
    "author": "Nguyên Nga",
    "abstract": "Nội dung này có trong Quyết định 2389 vừa được Chi cục Hải quan quản lý hàng đầu tư (Cục Hải quan TP.HCM) ban hành và có hiệu lực từ ngày 8.9.",
    "content": "Cụ thể, Quyết định cưỡng chế dừng làm thủ tục hải quan đối với hàng hóa xuất khẩu, nhập khẩu tại TP.HCM đối với Công ty TNHH Thương mại Dịch vụ khách sạn Tân Hoàng Minh (Tập đoàn Tân Hoàng Minh).\nLý do, đơn vị đã nợ thuế quá 90 ngày kể từ ngày hết thời hạn nộp theo quy định, với tổng số tiền hơn 174 tỉ đồng. Quyết định cưỡng chế có hiệu lực thi hành trong thời hạn 1 năm kể từ ngày 8.9.2022 đến hết ngày 7.9.2023. Quyết định sẽ hết hiệu lực khi tiền thuế nợ được nộp đủ vào ngân sách Nhà nước.\nNgoài ra, ngày 5.9, Chi cục hải quan quản lý hàng đầu tư cũng ban hành Quyết định số 2469 cưỡng chế bằng biện pháp dừng làm thủ tục hải quan đối với hàng hóa xuất khẩu, nhập khẩu của Công ty CP Xây dựng và kinh doanh địa ốc Tân Kỳ (Q.Bình Thạnh, TP.HCM). Lý do, doanh nghiệp nợ thuế quá hạn 90 ngày với số tiền hơn 2,795 tỉ đồng. Quyết định cưỡng chế có hiệu lực 1 năm kể từ ngày 14.9 tới và kết thúc khi số tiền nợ thuế được nộp đủ vào ngân sách Nhà nước.\nTại Chi cục Hải quan cửa khẩu cảng Sài Gòn khu vực 4 (Cục Hải quan TP.HCM), ngày 5.9, Chi cục trưởng Lý Thanh Bình cũng ban hành Quyết định số 181 cưỡng chế dừng làm thủ tục hải quan đối với hàng hóa xuất khẩu, nhập khẩu của Công ty Thực phẩm đông lạnh Sài Gòn (Q.11, TP.HCM). Lý do, chậm nộp thuế với số tiền nợ thuế hơn 12,748 tỉ đồng. Thời hạn bị cưỡng chế 1 năm kể từ ngày 5.9.2022. Quyết định chấm dứt có hiệu lực khi tiền nợ thuế được nộp đủ vào ngân sách nhà nước.",
    "tags": [
        "Tân Hoàng Minh",
        "Nợ Thuế",
        "Quyết Định Số 181",
        "Tập Đoàn Tân Hoàng Minh",
        "Thủ Tục Hải Quan",
        "Cưỡng Chế",
        "Cục Hải Quan Tp.Hcm",
        "TP.HCM",
        "Quá Hạn"
    ]
}