{
    "url": "https://thanhnien.vn/thuc-hu-tam-bien-xom-so-vo-duoc-canh-dan-ong-dung-len-khien-ai-cung-phi-cuoi-post1498038.html",
    "file": [
        "data",
        "2022",
        "1498038.json"
    ],
    "title": "Thực hư tấm biển 'xóm sợ vợ' được cánh đàn ông dựng lên khiến ai cũng phì cười",
    "datetime": "2022-09-09T13:01:15+0700",
    "author": "Cù Hiền",
    "abstract": "Cổng chào “xóm sợ vợ” khiến cộng đồng mạng dậy sóng, nhiều người đã chia sẻ hình ảnh đi khắp các diễn đàn.",
    "content": "Gần đây, một tài khoản đã đăng tải hình ảnh một chiếc cổng chào xóm lên mạng xã hội Facebook khiến dư luận được phen “cười bể bụng”.\nCổng chào in dòng chữ: \"UBND Phòng chống bạo lực gia đình” phía dưới là kèm dòng chữ: “Xóm không sợ vợ”. Tuy nhiên, chữ không được viết với kích cỡ (size) nhỏ xíu, đến nỗi nếu nhìn lướt qua người đọc sẽ không thấy được chữ này.\nHình ảnh này sau khi đăng tải đã khiến dư luận dậy sóng về độ hài hước của những người tạo ra nó, thu về nhiều lượt tương tác với 54.000 lượt like (phần lớn thả icon haha), 4.000 bình luận và gần 1.000 lượt chia sẻ. \nNhiều nam thanh niên đã vào bình luận với thái độ hài hước kèm nhắc nhở các chiến hữu của mình.\nChủ tài khoản Quang Khánh bình luận: “Mạnh dạn viết chữ “không” to lên xem nào!\", tài khoản Trần Quang Vũ thì nhắc nhở: “Sợ thì nói sợ chứ chữa quê làm gì?”. Tài khoản Dũng Bùi lại viết: “Em thì không sợ vợ đâu các bác ạ. Nhưng em biết ý đến ngày nhận lương thì đưa cho vợ cầm hết”. Trong khi tài khoản có tên Văn Tiến lại ví von: “Có khác gì cái chuồng sư tử đâu”…\nBên cạnh những bình luận từ đấng mày râu thì hình ảnh cũng nhận được nhiều bình luận từ chị em phụ nữ. Nhiều tài khoản nữ giới nhắc nhở câu: “Nhà phải có nóc” như ngầm đồng tình với biển hiệu. \nMột số khác cũng hài hước khi hỏi thuê nhà, mua đất để chuyển về xóm này sinh sống. \nTài khoản Vũ Thị Vân Anh viết: “Còn miếng đất nào trống không, cho em qua ở với?”\nTài khoản Hà Sun viết: Đáng yêu vậy, ở đây có anh trai nào muốn kết hôn luôn không ạ cho em xin một chân”. Tài khoản Thúy Ma cũng tò mò hỏi giá đất để xin chuyển hộ khẩu về xóm này: “Giá nhà trong xóm có cao không để em bảo chồng em chuyển khẩu về xóm này ạ?\" là câu hỏi của chủ tài khoản Thu Phương.\nQua xác minh, được biết, biển hiệu trên được làm bởi một số người đàn ông thôn Lương Xá, xã Yết Kiêu, H.Gia Lộc (tỉnh Hải Dương).\nChia sẻ về tấm biển hiệu này, anh Vũ Văn Tùng cho biết những người đàn ông trong xóm đã nghĩ ra ý tưởng trên. Theo anh Tùng, trên thực tế đây không phải xóm sợ vợ, nhưng hành động này thể hiện sự tôn trọng người phụ nữ hơn nữa, tăng thêm sức mạnh để phòng chống bạo lực gia đình. Đặc biệt để mọi người trong xóm cảm thấy vui vẻ hơn mỗi khi nhìn biển hiệu.\nChia sẻ với PV Thanh Niên, ông Phạm Văn Du, Chủ tịch UBND xã Yết Kiêu, xác nhận biển hiệu của thôn Lương Xá, xã Yết Kiêu do những người đàn ông đang sinh sống tại xóm làm nên đã khiến nhiều người thích thú suốt mấy ngày qua.\n\"Những người đàn ông này rất vui vẻ, hài hước nên họ đã tự nghĩ ra và làm nên cổng chào gắn biển hiệu như vậy\", ông Du nói.\nĐược biết, từ trước đến nay, nếu xóm tổ chức hoạt động gì thì các anh đều làm hết. Mấy ngày Tết Trung thu, những người đàn ông trong xóm đều tiên phong thực hiện các khâu từ tổ chức đến nấu ăn..., phụ nữ trong xóm đều không phải làm gì, chỉ đến ăn uống vui vẻ. ",
    "tags": [
        "Sợ Vợ",
        "Bạo Lực Gia Đình",
        "Biển Hiệu",
        "Cổng Chào"
    ]
}