{
    "url": "https://thanhnien.vn/nguoi-tre-can-co-tu-duy-doi-moi-post1498514.html",
    "file": [
        "data",
        "2022",
        "1498514.json"
    ],
    "title": "Người trẻ cần có tư duy đổi mới",
    "datetime": "2022-09-11T07:15:43+0700",
    "author": "Nữ Vương",
    "abstract": "Với chủ đề 'Đoàn thanh niên trong bối cảnh chuyển đổi số', có rất nhiều câu hỏi và trăn trở của cán bộ Đoàn, Hội Sinh viên các trường đưa ra, đặc biệt dành nhiều sự quan tâm và thảo luận: “Làm gì để chuyển đổi số hiệu quả?”.",
    "content": "Phiên trọng thể Hội nghị Đoàn thanh niên - Hội Sinh viên (SV) các ĐH Quốc gia, ĐH vùng mở rộng năm 2022 được tổ chức tại ĐH Quốc gia TP.HCM vào sáng 10.9.\nTham dự hội nghị có ông Vũ Hải Quân, Ủy viên T.Ư Đảng, Giám đốc ĐH Quốc gia TP.HCM; anh Bùi Quang Huy, Ủy viên dự khuyết T.Ư Đảng, Bí thư thứ nhất T.Ư Đoàn.\nHội nghị có sự tham gia của hơn 200 đại biểu là cán bộ chủ chốt Đoàn thanh niên, Hội SV của 5 ĐH Quốc gia, ĐH vùng (ĐH Quốc gia TP.HCM, ĐH Quốc gia Hà Nội, ĐH Thái Nguyên, ĐH Huế, ĐH Đà Nẵng) và 2 trường ĐH khách mời (Trường ĐH Tây Nguyên, Trường ĐH Cần Thơ).\nChỉ ra các mô hình chuyển đổi số của ĐH Thái Nguyên, anh Nghiêm Văn Long, Bí thư Đoàn Trường ĐH Sư phạm (ĐH Thái Nguyên), cho biết hiện nay đang triển khai ứng dụng SMS để điểm danh và tích điểm cho SV. Tác dụng của mô hình này là có thể đánh giá được mức độ và ý thức tham gia của SV. Khi tham gia vào những cấp độ khác nhau sẽ được tích điểm khác nhau. Ngoài ra, có thể kết hợp để đánh giá điểm rèn luyện của SV.\nTừ thực tiễn trong quá trình ứng dụng chuyển đổi số hiện nay, anh Long đề xuất: “Hoạt động chuyển đổi số cần phải thực hiện theo từng bước và có lộ trình với những ứng dụng, phần mềm phù hợp với điều kiện của từng địa phương, từng vùng miền để có chất lượng, đạt hiệu quả, không nên triển khai quá nhiều và ồ ạt”.\nĐồng quan điểm, anh Ngô Hữu Thống, Bí thư Đoàn cơ quan ĐH Quốc gia TP.HCM, cho rằng trong công tác xây dựng chuyển đổi số, có nhiều ứng dụng trên các app store và mỗi bộ ngành, địa phương là một app để quản lý thông tin nhưng vẫn chưa thực sự đáp ứng được nhu cầu của đông đảo đoàn viên, thanh niên.\nVề vấn đề này, anh Nguyễn Kim Tùng, Ủy viên Ban Thư ký Hội SV Trường ĐH Khoa học xã hội và nhân văn (ĐH Quốc gia Hà Nội), cũng nêu quan điểm: “Nội dung các ứng dụng, phần mềm trong công tác chuyển đổi số xây dựng còn vội vàng và mang tính đại trà. Tổ chức ồ ạt, chưa kỹ lưỡng và đi theo đám đông thì mục đích hướng đến cuối cùng là không cao, gây ra sự hiểu lầm nghiêm trọng về việc biến phương tiện, công cụ hỗ trợ thành mục tiêu, sai với mục đích ban đầu hướng đến”.\nCòn anh Trần Đăng Ngọc Sơn, Phó bí thư, Chủ tịch Hội SV Khoa Luật, ĐH Quốc gia Hà Nội, thì cho rằng độ quan tâm về chuyển đổi số của SV không cao vì thế cần gắn các hoạt động chuyên môn với chuyển đổi số mới có thể dễ dàng bắt đầu và phát triển về lâu về dài.\nPhát biểu tại hội nghị, ông Vũ Hải Quân nhìn nhận: “Có rất nhiều yêu cầu trong quá trình thực hiện chuyển đổi số, nhưng hôm nay tôi muốn đề cập đến một yêu cầu quan trọng, nhất là đối với những người trẻ tuổi, đó chính là tư duy đổi mới”.\nTheo ông Quân, thế giới ngày nay đang chứng kiến sự phát triển rất nhanh của các công nghệ đột phá. “Khi các công nghệ đột phá diễn ra rất nhanh, sự cạnh tranh gay gắt, nhiều nghề nghiệp dần bị biến mất hoặc bị thay thế, nghề nghiệp mới đang được tạo ra thì để tồn tại và phát triển, tư duy lối mòn tuyến tính cần được thay thế bằng tư duy đổi mới theo hàm mũ”, ông Quân nhấn mạnh và cho rằng tư duy đổi mới thường bắt đầu bằng việc đặt câu hỏi, đặt câu hỏi là khởi đầu cho một tư duy đổi mới.\nÔng Quân dẫn chứng như Nokia bị phá sản vì lãnh đạo của họ tư duy theo lối mòn khi cho rằng chiếc điện thoại chỉ đơn thuần là thiết bị để gửi tin nhắn và giao tiếp. Tư duy lối mòn khiến Kodak bỏ qua cơ hội tiếp cận công nghệ số và rồi thất bại. Tư duy lối mòn cản trở sự phát triển của quốc gia ở nhiều khía cạnh như năng suất lao động thấp, chậm đổi mới sáng tạo, chưa phát huy hết vai trò của khoa học và công nghệ...\n“Tài nguyên rồi sẽ cạn. Nhân công rồi sẽ già. Chỉ có nguồn lực trí tuệ là bền vững. Vận mệnh của quốc gia, của dân tộc nằm ở giáo dục. Tương lai lâu dài của một đất nước là giáo dục. Giáo dục là nền tảng của quá trình trẻ hóa, thúc đẩy tiến bộ xã hội, là giải pháp cơ bản để nâng cao chất lượng và phát triển toàn diện con người, mang lại hy vọng cho hàng triệu gia đình về một cuộc sống tốt đẹp hơn. Giáo dục phải được đặt ở vị trí ưu tiên cao nhất nếu quốc gia muốn thịnh vượng. Ưu tiên phát triển giáo dục, nâng cao trình độ khoa học - công nghệ, đổi mới sáng tạo chính là chìa khóa để đạt được mục tiêu xây dựng quốc gia sáng tạo, dân chủ, giàu có và bản sắc”, ông Quân gửi gắm.\nThành lập Cổng thông tin điện tử tuổi trẻ ĐH Quốc gia, ĐH vùng\nSau hai ngày làm việc (ngày 9 và 10.9), hội nghị đã thống nhất những nội dung trọng điểm sẽ thực hiện. Theo đó, sẽ tiếp tục hoàn thiện các mô hình, cách làm, ý tưởng, giải pháp gắn với chủ đề “Đoàn thanh niên trong bối cảnh chuyển đổi số” được các đại biểu thảo luận, đề xuất để nhân rộng...\nThống nhất thành lập Cổng thông tin điện tử tuổi trẻ ĐH Quốc gia, ĐH vùng nhằm giúp các đơn vị có thể trao đổi, chia sẻ thông tin, hình ảnh, tài liệu, hỗ trợ lẫn nhau trong tổ chức hoạt động cũng như các phương thức hoạt động, hướng đến việc thiết lập các công trình chung có ích phục vụ cộng đồng của các ĐH. \nSẽ vận động 2 tỉ đồng từ nguồn xã hội hóa trao tặng cho học sinh, SV khối ĐH Quốc gia, ĐH vùng. Trong đó có 20 suất học bổng trị giá 100 triệu đồng trao tặng cán bộ Đoàn thanh niên - Hội SV có hoàn cảnh khó khăn.",
    "tags": [
        "Hội Nghị Đoàn Thanh Niên",
        "Bùi Quang Huy",
        "Vũ Hải Quân",
        "Đh Quốc Gia Tp.Hcm",
        "Nguyễn Kim Tùng",
        "Đoàn Thanh Niên",
        "Hội Sinh Viên",
        "Cán Bộ Đoàn",
        "Đh Tây Nguyên"
    ]
}