{
    "url": "https://thanhnien.vn/tinh-ke-hut-dai-gia-an-do-toi-viet-nam-post1498258.html",
    "file": [
        "data",
        "2022",
        "1498258.json"
    ],
    "title": "Tính kế hút 'đại gia' Ấn Độ tới Việt Nam",
    "datetime": "2022-09-10T06:55:10+0700",
    "author": "Hà Mai",
    "abstract": "Dân số đông, thu nhập cao, sẵn sàng chi mạnh tay cho những chuyến du lịch đẳng cấp dài ngày… Ấn Độ cùng các nước thị trường Trung Đông đang là “khách sộp” mà ngành du lịch Việt Nam hướng tới.",
    "content": "Hội thảo “Thúc đẩy thị trường khách du lịch Trung Đông và Ấn Độ” diễn ra sáng qua 9.9 là một trong những chương trình nổi bật bên lề Hội chợ Du lịch quốc tế TP.HCM 2022 (ITE HCM).\nĐón đoàn 460 khách MICE (loại hình du lịch kết hợp giữa hội thảo, hội nghị, khen thưởng, hội họp và triển lãm của các doanh nghiệp cho nhân viên…) của Ấn Độ, đoàn khách MICE lớn nhất từ quốc gia này mà Việt Nam từng đón, ngay sau khi Việt Nam vừa mở cửa du lịch, TP.HCM đang xây dựng chiến lược bài bản và dài hạn thu hút khách vùng Trung Đông.\nBà Bùi Thị Ngọc Hiếu, Phó giám đốc Sở Du lịch TP.HCM, cho biết năm 2019, lượng khách du lịch Ấn Độ đến Việt Nam đạt 169.000 lượt, vươn lên top 16 thị trường gửi khách cao nhất đến Việt Nam, trong đó có 73% số khách đến TP.HCM. Tháng 7 vừa qua, Việt Nam đón 11.700 lượt khách Ấn. Đây là một trong những thị trường phục hồi nhanh nhất. \nTheo lãnh đạo ngành du lịch TP, khách Trung Đông ưa thích tham quan các di sản thế giới; tìm cơ hội kinh doanh; du lịch văn hóa, tìm hiểu, khám phá, trải nghiệm làm thủ công truyền thống; du lịch chữa bệnh và chăm sóc sức khỏe. Với tình hình an ninh, trật tự tốt; tài nguyên du lịch phong phú phù hợp với sở thích và nhu cầu của khách, TP.HCM cũng như Việt Nam có nhiều tiềm năng để thu hút hơn nữa khách du lịch từ Ấn Độ và Trung Đông. Từ đây đến cuối năm sẽ có 21 đường bay, trên 60 chuyến bay mỗi tuần kết nối Việt Nam và Ấn Độ của các hãng hàng không Vietnam Airlines, Vietjet Air, Indigo. Giữa Việt Nam và Trung Đông cũng có các chuyến bay thẳng từ thủ đô các nước Trung Đông đến Hà Nội, Đà Nẵng và TP.HCM.\n“Bên cạnh đó, Việt Nam nói chung và TP.HCM nói riêng đã bước đầu có kinh nghiệm phục vụ khách du lịch Halal, Ấn Độ, cơ bản đáp ứng được các nhu cầu thiết yếu của nhóm khách này. TP có khoảng 15 thánh đường Hồi giáo, một số đền thờ Ấn Độ tại khu vực trung tâm, là điều kiện thuận lợi để du khách ghé thăm và chiêm bái. Nhiều nhà hàng đã triển khai phục vụ du khách ở khu ăn uống riêng biệt với đồ ăn được chế biến theo chuẩn Halal, Ấn Độ... khiến du khách Trung Đông và nhóm khách Ấn Độ theo đạo Hồi hài lòng”, bà Hiếu nói.\nHai năm làm việc và sinh sống ở Việt Nam, ông Madan Mohan Sethi, Tổng lãnh sự Ấn Độ tại TP.HCM, chia sẻ ông đã đến Khánh Hòa, Nhà Trang hơn 20 lần, đi Phan Thiết hơn 10 lần, nhưng lần nào ông cũng có được những trải nghiệm mới mẻ. Theo ông Madan, thời gian gần đây, một số khách du lịch hạng sang, tỉ phú Ấn Độ có xu hướng mong muốn tìm kiếm các trải nghiệm mới lạ vào những dịp đặc biệt như tổ chức đám cưới, kỷ niệm ngày cưới, tuần trăng mật… Các cặp đôi sẵn sàng chi rất nhiều tiền để có những trải nghiệm thú vị và Việt Nam nắm trong tay rất nhiều lợi thế. Đơn cử, Phú Quốc là một trong những địa điểm rất phù hợp để tổ chức những đám cưới xa hoa. Ngoài ra, còn có những di sản văn hóa và nhiều không gian xanh như đi dọc các con sông, chìm đắm trong rừng tràm ở Kiên Giang, An Giang; nhiều sản phẩm du lịch độc đáo như tham quan, thám hiểu các hang động, lặn biển, du lịch sinh thái; đa dạng sản phẩm hay dành cho các cặp đôi trẻ, khách gia đình, khách doanh nghiệp muốn đến công tác như ở TP.HCM, Đà Nẵng, Cần Thơ, Hà Nội…\nĐánh giá cao tiềm năng và cơ hội của Việt Nam trong việc thu hút khách thị trường Trung Đông, Đại sứ Việt Nam tại Qatar Trần Đức Hùng nhận định dù Việt Nam có vị trí địa lý thuận lợi, nơi tập trung nhiều quốc gia có số lượng người Hồi giáo đông nhất thế giới, nhưng khách du lịch đến từ các nước Trung Đông chiếm tỷ lệ không đáng kể, đặc biệt là lượng du khách từ các nước thuộc Hội đồng Hợp tác vùng Vịnh (GCC). Trong khi đó, các thị trường du lịch Singapore, Malaysia, Thái Lan... lại thu hút mạnh lượng du khách từ các nước đạo Hồi, chủ yếu là khách hạng sang và có khả năng chi tiêu ở mức cao. Nguyên nhân là thông tin về du lịch Việt Nam tới các nước khu vực Trung Đông còn rất hạn chế. Chúng ta chưa đẩy mạnh các hoạt động xúc tiến và quảng bá du lịch ra thị trường này một cách bài bản, thường xuyên.\n“Khi đặt vấn đề giới thiệu về du lịch Việt Nam, họ tỏ ra ngạc nhiên: Wow, Việt Nam nằm ở chỗ nào? Có những cái gì? Chứng tỏ thông tin quảng bá của mình làm chưa tốt”, ông Hùng dẫn chứng.\nNgoài đẩy mạnh hoạt động quảng bá, thường xuyên tổ chức các chương trình hội chợ, xúc tiến du lịch quốc tế ở quy mô lớn, mời doanh nghiệp lữ hành các nước Trung Đông tham dự, Đại sứ Trần Đức Hùng đề xuất cần tăng cường truyền thông về du lịch Việt Nam như: phát sóng các video giới thiệu về du lịch Việt Nam trên kênh truyền hình của khu vực, kết hợp với các travel blogger, influencer quảng bá du lịch... Đồng thời, tăng cường chuẩn bị về hạ tầng, đảm bảo sự riêng tư phù hợp với đặc điểm tôn giáo. \nBà Bùi Thị Ngọc Hiếu cũng thừa nhận còn không ít thách thức mà ngành du lịch TP phải đối mặt nếu muốn khai thác tốt thị trường Ấn Độ và Trung Đông. Lượng khách du lịch từ các quốc gia khu vực này đến Việt Nam vẫn ở mức thấp do thông tin về du lịch Việt Nam vẫn chưa đến được với họ. Khoảng cách địa lý lớn, chi phí đắt đỏ, khác biệt lớn về văn hóa, thị hiếu tiêu dùng, tôn giáo, ngôn ngữ giữa hai quốc gia là rào cản khiến sản phẩm du lịch Trung Đông chưa phong phú, chưa được đầu tư. Ngoài ra, thiếu nguồn hướng dẫn viên nói tiếng Ả Rập, cơ sở hạ tầng phục vụ nhóm khách này còn hạn chế, nhỏ lẻ cũng là một trong những bất cập. Mặt khác, khách Ấn thường kỹ tính trong việc lựa chọn sản phẩm, dịch vụ. Họ thường so sánh tỉ mỉ mức giá để đưa ra quyết định. Nếu không thích nghi được, DN không thể khai thác lâu dài thị trường khách này.\nChia sẻ bên lề hội thảo, bà Trần Nguyện, Trưởng ban Kinh doanh khối Sun World (Tập đoàn Sun Group), đánh giá Việt Nam đang có nhiều lợi thế cạnh tranh để hút khách Ấn, so với cả các thị trường truyền thống như Thái Lan, Malaysia. Tuy nhiên, điều quan trọng nhất đối với một thị trường mới, thị trường đang trỗi dậy như Ấn Độ là phải quy hoạch rõ ràng ngay từ đầu để đón đúng và trúng dòng khách tốt. \nViệt Nam có những thành phố xinh đẹp, người dân thân thiện, đồ ăn ngon, hấp dẫn, môi trường an toàn, những cơ sở lưu trú với mức chi phí phù hợp. Người Ấn Độ rất thích những điều này.\n Ông Madan Mohan Sethi (Tổng lãnh sự Ấn Độ tại TP.HCM) \nKhảo sát nhỏ của Sun World chỉ ra rằng trung bình với chuyến du lịch 5 ngày 4 đêm hoặc 6 ngày 5 đêm, khách Ấn chỉ đang dành khoảng 350 - 400 USD cho landtour trọn vẹn và khoảng 300 - 400 USD cho vé máy bay. Tính ra, 800 USD cho 6 ngày 5 đêm ở Việt Nam thì mức chi tiêu không cao. Đặc biệt, khách Ấn đang đến chủ yếu đi theo đoàn, tỷ lệ nam giới hơn 80% trở lên, không đi tham quan hay chi tiêu quá nhiều. Mặt khác, các cơ sở lưu trú, dịch vụ nhà hàng phục vụ khách Ấn sẽ rất tốn nhân lực cho phần vận hành, phải sắp xếp các nguồn nhân lực nhiều hơn, đặc thù hơn. Bên cạnh đó, đây là thị trường rất nhạy cảm về giá. Hiện nay, khách Ấn Độ, Trung Đông vào Việt Nam chủ yếu đi hãng hàng không giá rẻ và theo thông tin từ những đơn vị khai thác thị trường này thì chỉ cần có thể giảm 10 - 20 USD là họ sẵn sàng chấp nhận chờ đợi do delay hoặc mua tour rẻ hơn rất nhiều.\n“Do đó, đối với thị trường Ấn cần có quy hoạch cụ thể. Đơn cử, chúng ta nên định hướng về tour khách Ấn đến Việt Nam, hướng tới đối tượng khách gia đình, dòng khách có khả năng chi tiêu tốt, đi du lịch theo các trải nghiệm lành mạnh. Cần chọn lọc và định hướng ngay từ đầu rằng Việt Nam không phải nơi phát triển những dòng tour giá rẻ hay “tour 0 đồng”. Từ đó, đưa ra các sản phẩm, chính sách quảng bá phù hợp để tránh giẫm vào những lỗi cũ từ thị trường khách Trung Quốc”, bà Trần Nguyện lưu ý.",
    "tags": [
        "Ấn Độ",
        "Khách Du Lịch",
        "Madan Mohan Sethi",
        "HALAL",
        "ITE HCM",
        "MICE",
        "Trung Đông",
        "INDIGO",
        "TP.HCM"
    ]
}