{
    "url": "https://thanhnien.vn/buoc-thao-do-toan-bo-cong-trinh-den-tho-xay-dung-khong-phep-post1498903.html",
    "file": [
        "data",
        "2022",
        "1498903.json"
    ],
    "title": "Buộc tháo dỡ toàn bộ công trình đền thờ xây dựng không phép",
    "datetime": "2022-09-12T08:04:03+0700",
    "author": "Nguyễn Long",
    "abstract": "Công ty TNHH cảng quốc tế Mỹ Xuân đang tháo dỡ đền thờ Phúc Giang rộng 300 m 2 do xây dựng không phép tại cảng quốc tế Mỹ Xuân (P.Mỹ Xuân, TX.Phú Mỹ).",
    "content": "Ngày 11.9, ông Nguyễn Văn Thắm, Chủ tịch UBND TX.Phú Mỹ (Bà Rịa-Vũng Tàu) cho biết, Công ty TNHH cảng quốc tế Mỹ Xuân đang tháo dỡ đền thờ Phúc Giang rộng 300 m2 do xây dựng không phép tại cảng quốc tế Mỹ Xuân (P.Mỹ Xuân, TX.Phú Mỹ). Đến nay công ty đã tháo dỡ xong các phù điêu, hình con rồng ở tam cấp, các chi tiết mang yếu tố tâm linh trên nóc đền và tiếp tục tháo dỡ mái đền trong thời gian tới.\nNhư Thanh Niên thông tin, tháng 7.2022, lực lượng chức năng TX.Phú Mỹ phát hiện Công ty TNHH cảng quốc tế Mỹ Xuân xây dựng đền thờ Phúc Giang không phép nên yêu cầu doanh nghiệp ngưng thi công. Tuy nhiên, sau đó công ty vẫn tiếp tục thi công dù đã bị UBND TX.Phú Mỹ ra quyết định xử phạt 130 triệu đồng.\nSau khi Thanh Niên phản ánh, ngày 6.9, ông Phạm Viết Thanh, Bí thư Tỉnh ủy Bà Rịa-Vũng Tàu, chủ trì cuộc họp nghe lãnh đạo UBND tỉnh báo cáo tình hình xử lý vi phạm về trật tự xây dựng tại dự án cảng quốc tế Mỹ Xuân. Tại cuộc họp, Thường trực Tỉnh ủy Bà Rịa-Vũng Tàu thảo luận và đi đến kết luận: việc vi phạm pháp luật về trật tự xây dựng tại cảng quốc tế Mỹ Xuân gây dư luận không tốt trong nhân dân.\nTheo đó, Thường trực Tỉnh ủy yêu cầu Ban Cán sự Đảng UBND tỉnh Bà Rịa-Vũng Tàu chỉ đạo UBND tỉnh xử lý dứt điểm vụ việc theo đúng quy định của pháp luật; đồng thời tập trung chỉ đạo các sở, ngành chức năng và địa phương liên quan rà soát, tổng hợp đầy đủ hồ sơ pháp lý về nội dung vụ việc; thanh tra toàn diện dự án; kiểm điểm, rút kinh nghiệm đối với hạn chế, thiếu sót của các sở, ngành, địa phương trong việc phối hợp xử lý vụ việc. \nTiếp đến, ngày 8.9, Sở Xây dựng tỉnh Bà Rịa-Vũng Tàu chủ trì cuộc họp xử lý công trình vi phạm trật tự xây dựng tại cảng quốc tế Mỹ Xuân, có sự tham dự của đại diện Sở Tư pháp, Công an tỉnh, Sở GTVT, Sở TN-MT, UBND TX.Phú Mỹ… cùng các doanh nghiệp liên quan. Tại cuộc họp, chủ đầu tư dự án đồng ý tự tổ chức phá dỡ toàn bộ công trình xây dựng không phép trong thời hạn 10 ngày, kể từ ngày 8.9.\nTrao đổi với Thanh Niên, đại diện Công ty TNHH cảng quốc tế Mỹ Xuân cho biết, trước mắt công ty sẽ khắc phục toàn bộ các hạng mục thờ tự và làm các thủ tục xin được cấp phép xây dựng. Trong trường hợp cơ quan chức năng yêu cầu tháo dỡ toàn bộ công trình, công ty cũng sẽ chấp hành.\nLãnh đạo Sở Xây dựng tỉnh Bà Rịa-Vũng Tàu cũng cho biết công ty trên phải tháo dỡ toàn bộ công trình xây dựng không phép, không phải chỉ tháo dỡ các kiến trúc mang yếu tố tâm linh. ",
    "tags": [
        "Đền Thờ",
        "Xây Dựng Không Phép",
        "Cảng Quốc Tế Mỹ Xuân",
        "Ubnd Tx.Phú Mỹ",
        "P.Mỹ Xuân",
        "Tỉnh Ủy Bà Rịa-Vũng Tàu",
        "Nguyễn Văn Thắm",
        "Tx.Phú Mỹ",
        "Tam Cấp",
        "Phạm Viết Thanh",
        "Ubnd Tỉnh Bà Rịa-Vũng Tàu",
        "Tháo Dỡ"
    ]
}