{
    "url": "https://thanhnien.vn/du-thao-luat-kinh-doanh-bat-dong-san-se-bo-sung-phap-ly-cho-condotel-post1498830.html",
    "file": [
        "data",
        "2022",
        "1498830.json"
    ],
    "title": "Dự thảo luật Kinh doanh bất động sản sẽ bổ sung pháp lý cho condotel",
    "datetime": "2022-09-11T17:20:12+0700",
    "author": "Lê Quân",
    "abstract": "Bộ Xây dựng đã trình Chính phủ Dự thảo luật Kinh doanh bất động sản, đồng thời công khai lấy ý kiến trước khi trình Quốc hội vào tháng 5.2023; dự kiến thông qua vào tháng 10.2023; có hiệu lực từ 1.1.2024.",
    "content": "Bộ Xây dựng cho biết, luật Kinh doanh bất động sản 2006 được Quốc hội thông qua ngày 29.6.2006, có hiệu lực từ ngày 1.7.2007. Năm 2014, luật Kinh doanh bất động sản đã sửa đổi toàn diện, được Quốc hội thông qua vào ngày 25.11.2014, giữ vị trí quan trọng, điều chỉnh lĩnh vực rộng, tác động lên nhiều ngành, thành phần kinh tế, tổ chức, cá nhân. \nTuy nhiên, quá trình thực hiện nảy sinh một số quy định không theo kịp sự phát triển mạnh mẽ của thị trường bất động sản, dẫn tới bất cập.\nCụ thể, phạm vi điều chỉnh và quy định của luật Kinh doanh bất động sản chưa rõ ràng, có sự giao thoa với một số pháp luật khác: luật Đất đai (về chuyển nhượng quyền sử dụng đất), luật Nhà ở (về mua bán, cho thuê, cho thuê mua nhà ở), luật Đầu tư (về chuyển nhượng dự án bất động sản), pháp luật dân sự (về hợp đồng kinh doanh)…\nLuật Kinh doanh bất động sản 2014 quy định chung về kinh doanh nhà, công trình xây dựng hình thành trong tương lai nhưng chủ yếu là điều chỉnh hoạt động kinh doanh nhà ở hình thành trong tương lai mà chưa quy định đầy đủ đối với các loại bất động sản hình thành trong tương lai khác như công trình thương mại, dịch vụ, du lịch…\nLuật này còn chưa quy định chặt chẽ về điều kiện tổ chức, cá nhân được kinh doanh dịch vụ môi giới bất động sản; điều kiện sát hạch trình độ, kỹ năng hoạt động môi giới bất động sản dẫn tới tình trạng làm ăn “chộp giật”, trốn thuế, chưa đảm bảo phòng chống rửa tiền, thiếu đồng bộ thông tin thị trường bất động sản; tồn tại hiện tượng sàn giao dịch câu kết “ôm hàng”, “làm giá”, “tạo sóng”, “thổi giá”, “gây sốt ảo” để ăn chênh lệch, nhiễu loạn thị trường…\nBộ Xây dựng thừa nhận, thị trường bất động sản phát triển thiếu kiểm soát, bất ổn định, cơ cấu sản phẩm bất hợp lý, giá bất động sản ở đô thị quá cao so với mặt bằng thu nhập của người dân, so với tốc độ phát triển kinh tế, còn tình trạng đầu cơ…\nTrong khi đó, trách nhiệm quản lý nhà nước về thị trường bất động sản chưa đầy đủ, chặt chẽ; công tác thanh kiểm tra, xử lý sai phạm chưa tốt… nên cần thiết sửa đổi, bổ sung luật Kinh doanh bất động sản 2014 để làm môi trường pháp lý rõ ràng, tạo động lực phát triển thị trường bất động sản. \nBộ Xây dựng cho biết, dự thảo luật Kinh doanh bất động sản có 99 điều, chia thành 11 chương. Dự thảo sẽ quy định sửa đổi, bổ sung một số nội dung để làm rõ, bảo đảm tính công khai, minh bạch của hoạt động kinh doanh bất động sản và tránh chồng chéo, giao thoa của hệ thống pháp luật.\nCụ thể, các hoạt động kinh doanh nhà ở hiện được điều chỉnh ở cả 2 luật là luật Kinh doanh bất động sản năm 2014 và luật Nhà ở năm 2014 sẽ được nghiên cứu để thống nhất quy định trong luật Kinh doanh bất động sản (sửa đổi) lần này. \nĐồng thời, làm rõ các nội dung liên quan đến kinh doanh bất động sản dưới dạng quyền sử dụng đất trong các dự án bất động sản, tránh chồng chéo với pháp luật về đất đai; hợp nhất các quy định yêu cầu về công khai thông tin bất động sản của luật hiện hành và các quy định về thông tin nhà ở của luật Nhà ở để thống nhất quy định trong luật Kinh doanh bất động sản. \nĐáng chú ý là dự luật sửa đổi sẽ bổ sung một số nội dung quy định cụ thể về giao dịch, kinh doanh các loại bất động sản là công trình căn hộ khách sạn (condotel), biệt thự nghỉ dưỡng (resort villa), công trình văn phòng làm việc kết hợp lưu trú (officetel), nhà phố thương mại (shophouse)…\nTại Chương 3 quy định về kinh doanh nhà ở, công trình xây dựng hình thành trong tương lai, gồm 7điều nêu nội dung các loại điều kiện đối với nhà ở, công trình xây dựng hình thành trong tương lai được đưa vào kinh doanh; nguyên tắc kinh doanh nhà ở, công trình xây dựng hình thành trong tương lai; huy động vốn và quản lý, sử dụng vốn huy động trong kinh doanh nhà ở…\nChương 7 của Dự thảo quy định chi tiết về sàn giao dịch bất động sản, môi giới bất động sản, tư vấn quản lý bất động sản…",
    "tags": [
        "Luật Kinh Doanh Bất Động Sản",
        "Condotel",
        "Shophouse",
        "Bộ Xây Dựng",
        "Chính Phủ",
        "Quốc Hội",
        "Biệt Thự Nghỉ Dưỡng",
        "Bất Động Sản",
        "Sàn Giao Dịch Bất Động Sản",
        "Môi Giới Bất Động Sản",
        "Cò Đất",
        "Sốt Đất Ảo",
        "Tạo Sóng Ảo"
    ]
}