{
    "url": "https://thanhnien.vn/sau-room-tin-dung-lai-ap-luc-lai-vay-tang-post1498928.html",
    "file": [
        "data",
        "2022",
        "1498928.json"
    ],
    "title": "Sau room tín dụng, lại áp lực lãi vay tăng",
    "datetime": "2022-09-12T06:37:26+0700",
    "author": "Thanh Xuân",
    "abstract": "Lãi suất tiền đồng trên các thị trường đang tiếp tục tăng lên. Dự báo lãi suất cho vay của các ngân hàng sẽ còn tăng trong thời gian tới.",
    "content": "Ngân hàng (NH) TMCP Công thương Việt Nam (VietinBank) vừa công bố triển khai chương trình ưu đãi cộng thêm lãi suất (LS) từ 0,4 - 0,5%/năm cho các khách hàng cá nhân gửi tiết kiệm online so với mức LS gửi tại quầy. Theo đó, LS gửi tiết kiệm trên ứng dụng VietinBank iPay kỳ hạn 1 - 2 tháng là 3,5 - 3,6%/năm; 3 - 5 tháng là 3,9 - 4%/năm, 6 tháng 4,4 - 4,5%/năm, 12 tháng là 6 - 6,1%/năm. Đây là mức LS cao nhất của VietinBank trong vòng 2 năm trở lại đây. Cũng là NH thương mại có tỷ lệ nhà nước chi phối lớn, NH TMCP Ngoại thương Việt Nam (Vietcombank) thay vì tăng LS huy động tiết kiệm thì triển khai chương trình “Gửi tiền trúng tiền” với 11.010 giải thưởng, tổng trị giá gần 4 tỉ đồng dành cho khách hàng cá nhân gửi tiết kiệm. \nCuộc đua LS huy động để hút tiền đồng vẫn tiếp tục đối với những NH thương mại còn lại. NH TMCP Bản Việt tăng thêm 0,05 - 0,3% LS cho khách hàng gửi tiền online, mức LS cao nhất lên 7,3%/năm. Cụ thể, kỳ hạn 1 - 3 tháng lên 4%/năm; 6 tháng lên 6,6%/năm nhưng gửi trên 300 triệu đồng sẽ có mức LS 6,9%/năm; kỳ hạn gửi 12 tháng có LS 7,1%/năm nhưng số tiền trên 300 triệu đồng sẽ nhận được 7,3%/năm. Vào cuối tháng 8, NH TMCP Sài Gòn Thương tín (Sacombank) tăng LS huy động từ 0,1 - 0,2%/năm so với đầu tháng. LS kỳ hạn 3 tháng lên 3,9%/năm, 6 tháng lên 5,4%/năm,12 tháng 6%/năm… LS huy động từ kỳ hạn 6 tháng trở lên có sự cạnh tranh khá gắt giữa các NH. SCB áp dụng LS huy động kỳ hạn 6 tháng từ 6 - 6,85%/năm, 12 tháng 7,3%/năm; VietABank 8 tháng LS 7,1%/năm, 15 tháng 7,6%/năm; ABBANK kỳ hạn 6 tháng LS 6,4%/năm, 9 - 11 tháng 6,6%/năm, 13 tháng 8,8%/năm (dùng để tham chiếu cho các khoản vay); ACB huy động từ 6 - 8 tháng có LS 5,8 - 6,1%/năm; 12 tháng từ 6,1 - 6,4%/năm…\nTrên thị trường liên NH, LS cho vay giữa các nhà băng với nhau đã dịu lại nhưng vẫn ở mức cao, gấp 2 - 3 lần so với mức LS đầu năm. LS tiền đồng trên thị trường liên NH ngày 9.9 giảm khoảng 2%/năm so với mức cao xác lập vào ngày 7.9. LS kỳ hạn qua đêm giảm xuống còn 4,51%/năm, 1 tuần còn 4,69%/năm, 2 tuần lên 4,87%/năm, 1 tháng xuống còn 5,16%/năm, 2 tháng còn 5,39%/năm, 3 tháng còn 5,51%/năm, 6 tháng còn 5,76%/năm. Ngoài ra, NH Nhà nước (NHNN) vẫn đang tiếp tục bơm tiền ra thị trường mở (OMO) trong tuần qua nhưng với khối lượng giảm dần. Ngày 9.9, lượng tiền bơm ra thị trường từ nhà điều hành chưa đến 1.000 tỉ đồng với kỳ hạn 7 ngày, LS 4,5%/năm. Đây là ngày bơm tiền ít nhất trong tuần qua của NHNN. Trước đó, từ ngày 5 - 8.9, NHNN đã bơm ra thị trường 63.428 tỉ đồng, đặc biệt ngày 7.9 (cũng là ngày NHNN cấp hạn mức tín dụng cho các NH và tăng tỷ giá bán USD lên 23.700 đồng), 16 thành viên đã vay 28.720 tỉ đồng với LS từ 4,5 - 4,65%/năm, kỳ hạn 7 và 14 ngày.\nCông ty CP chứng khoán SSI nhận xét, sau những biến động tương đối mạnh trong nửa cuối tháng 7, hoạt động thị trường mở ổn định hơn trong tháng 8. NHNN linh hoạt sử dụng kênh OMO và tín phiếu nhằm điều tiết thanh khoản trên thị trường và duy trì một mức nền LS liên NH tiền đồng nhằm tạo một khoảng cách an toàn đối với LS USD và giảm tải áp lực lên tỷ giá. Bên cạnh đó, NHNN cũng tiếp tục thực hiện bán một khối lượng lớn USD từ dự trữ ngoại hối nhằm hỗ trợ nguồn cung ngoại tệ trên thị trường. Tính đến hết tháng 8, NHNN đã hút ròng gần 115.000 tỉ đồng thông qua kênh thị trường mở và 70.000 tỉ đồng thông qua kênh bán ngoại tệ. LS tín phiếu và OMO cũng đã được điều chỉnh tăng so với tháng 7, cho thấy NHNN đã điều hành chính sách tiền tệ một cách thận trọng hơn xuyên suốt tháng 8.\nĐối với tín dụng, số liệu từ NHNN cho thấy dư nợ tín dụng tính đến hết tháng 8 tăng 9,91% so với đầu năm (tương đương mức tăng 16,2% so với cùng kỳ). Như vậy, tăng trưởng tín dụng đang có xu hướng hạ nhiệt sau khi đạt đỉnh vào cuối tháng 5 (tăng gần 17% so với cùng kỳ), do việc giải ngân chậm lại khi nhiều NH đã chạm trần tăng trưởng tín dụng hằng năm. Như kế hoạch, NHNN đã thông báo về việc bổ sung hạn mức tăng trưởng tín dụng cho các NH. Hạn mức tăng trưởng tín dụng điều chỉnh trong khoảng còn lại của mục tiêu 14% để thuận tiện cho việc triển khai thực hiện gói hỗ trợ LS 2%, cũng như đáp ứng nhu cầu vốn để thực hiện kế hoạch phát triển kinh tế - xã hội và phục hồi sản xuất, kinh doanh. Như vậy, điều này tương đương với việc sẽ có khoảng 457.000 tỉ đồng sẽ được phân bổ về cho các NH.\nTheo NHNN, LS huy động trong thời gian qua tăng 0,25% và LS cho vay tăng 0,24% - đây là mức tăng thấp nhất so với tất cả các nước trong khu vực Đông Nam Á và châu Á. \nLS cho vay bình quân hiện chỉ từ 7,9 - 9,3%, kể cả dư nợ cũ và dư nợ mới; LS huy động bình quân từ 6,3 - 6,8% đối với kỳ hạn trên 1 năm.\nTrước những diễn biến LS trên thị trường gần đây, ông Nguyễn Hữu Huân, Trưởng Bộ môn tài chính Trường ĐH Kinh tế TP.HCM, cho rằng LS huy động đã tăng khá nhiều và sẽ còn tăng tiếp trong nửa cuối năm nay, cùng với thanh khoản hệ thống không dồi dào do ưu tiên ổn định tỷ giá và kiềm chế lạm phát. Chính sách tiền tệ năm nay thắt chặt trong 6 tháng đầu năm nên NH mất thanh khoản, chạy đua LS. Đặc điểm của NH là cho vay ngắn hạn, trong khi khách hàng lại có hướng vay trung dài hạn. Trong khi tỷ lệ vốn ngắn hạn cho vay trung dài hạn giảm từ 37% xuống 34% kể từ ngày 1.10 tới cũng sẽ ảnh hưởng đến thanh khoản của NH. Nợ xấu có khả năng gia tăng trong thời gian tới khi doanh nghiệp kinh doanh còn nhiều khó khăn. Điều đó đòi hỏi NH phải huy động thêm vốn, tăng thanh khoản. Hiện nay, NHNN đã có kinh nghiệm điều hành chính sách tiền tệ so với 10 năm trước nên LS sẽ không tăng nhanh và mạnh kiểu đột biến như năm 2011. “So với đầu năm nay hay cùng kỳ năm ngoái, NH đã huy động vốn với chi phí cao hơn nhiều thì khó có thể giữ được LS cho vay đứng yên. Đặc biệt, hạn mức tín dụng mà NHNN vừa cấp cho các NH cũng chưa đủ đáp ứng nhu cầu vốn của khách hàng hiện nay nên LS vay khả năng còn tăng trong nửa cuối năm 2022 và sang cả năm 2023”, ông Nguyễn Hữu Huân cho hay.",
    "tags": [
        "Room Tín Dụng",
        "Lãi Vay",
        "OMO",
        "Tiền Đồng",
        "Nh Tmcp Bản Việt",
        "Tmcp Công Thương Việt Nam",
        "Kỳ Hạn",
        "Nguyễn Hữu Huân",
        "IPAY",
        "Tín Phiếu",
        "Gửi Tiết Kiệm",
        "Bơm Tiền"
    ]
}