{
    "url": "https://thanhnien.vn/me-chong-giao-dich-bi-mat-voi-nang-dau-khien-ai-cung-nguong-mo-post1498271.html",
    "file": [
        "data",
        "2022",
        "1498271.json"
    ],
    "title": "Mẹ chồng ‘giao dịch bí mật’ với nàng dâu khiến ai cũng ngưỡng mộ",
    "datetime": "2022-09-10T09:15:40+0700",
    "author": "Dương Lan",
    "abstract": "Đoạn clip mẹ chồng lén lút cho con dâu tiền nhận được hàng chục nghìn lượt tương tác trên mạng xã hội. Ai nấy đều ngưỡng mộ mối quan hệ mẹ chồng nàng dâu tuyệt vời này.",
    "content": "Đoạn clip dài 35 giây ghi cảnh mẹ chồng cho con dâu tiền, người con từ chối nhưng người mẹ nhất quyết cho bằng được. “Mẹ tiện đi chợ hay đi đâu là tạt qua, chỉ 2 phút thôi. Dúi vào tay mình tờ tiền trông rất ngại ngùng và bí mật rồi lại phóng vụt đi: “Này tao cho mày”, mẹ nói thì thầm. Ông chồng mình đúng kiểu: “Ủa con có phải con đẻ của mẹ không vậy?”, người đăng clip viết. Cư dân mạng nói vui đây là “cuộc giao dịch bí mật” và không quên để lại bình luận khen ngợi, có chút ghen tị với nàng dâu này. \nTheo tìm hiểu của Thanh Niên, nhân vật chính trong clip là chị Hoàng Thị Hồng Nga (29 tuổi, ở H.Lục Yên, Yên Bái) và mẹ chồng là bà Nguyễn Thị Ngọc (66 tuổi). Chị Nga cho biết chị và mẹ chồng ở cùng nhà nhưng hằng ngày chị phải đi bán thuốc ở tiệm cách nhà 4 - 5 km. Hôm đó, mẹ chồng qua nhà dì chơi, tiện vào cửa hàng chị làm để cho tiền, dù từ chối nhưng mẹ vẫn cố đưa cho bằng được. “Mẹ lúc nào cũng vậy, đã cho là bắt con phải lấy, quay qua quay lại mẹ đã rời đi. Mình thấy mẹ cho tiền cũng rất vui nhưng quan trọng là tình cảm mẹ dành cho con dâu và các cháu. Thỉnh thoảng mẹ lại dấm dúi cho tiền như vậy”, chị Nga kể.\nChị Nga cho hay mình về làm dâu 6 năm nay, cuộc sống luôn vui vẻ, hạnh phúc. Vợ chồng chị có bé trai đầu 5 tuổi và hai bé sinh đôi (1 trai, 1 gái) 18 tháng. Vì bận công việc và chăm hai bé út nên chị gửi con trai đầu nhờ mẹ chồng chăm sóc hộ. Bà luôn chủ động mọi việc trong nhà để con dâu yên tâm bán hàng. “Mình đi làm về đã thấy mẹ nấu cơm chờ sẵn, cho cháu ăn, tắm rửa, đưa cháu đi học. Mẹ chồng như mẹ đẻ, rất tuyệt vời. Thú thực mới đầu về làm dâu mình cũng sợ nhưng có gì mẹ chồng đều chỉ bảo hết. Mẹ con ở cùng nhà nhưng chưa bao giờ to tiếng với nhau, mẹ rất hiền và luôn yêu thương con cháu”, chị Nga chia sẻ. \nCảm động trước tình cảm mẹ chồng dành cho mình, chị Nga đăng tải đoạn clip được trích xuất từ camera lên mạng xã hội làm kỷ niệm. Chị vui và bất ngờ khi đoạn clip được lan tỏa đến nhiều người. \nBà Ngọc chia sẻ thương con, thương cháu bà thỉnh thoảng cho ít hoa quả, ít tiền mua bỉm sữa. Con trai bà là bộ đội, thường xuyên phải xa nhà. Bà ở nhà phụ chăm cháu để con dâu đỡ vất vả, con trai yên tâm công tác. Bà có 7 người con, 5 cô con gái đã lấy chồng, 2 người con trai ở sát nhà. Bà và hai nàng dâu chưa bao giờ xảy ra điều tiếng. “Con bán hàng ở ngoài tiệm thỉnh thoảng tôi chạy qua chạy lại, có ít cho ít, có nhiều cho nhiều, mẹ con cùng chăm mấy đứa nhỏ. Tôi còn trẻ nên cố đỡ đần các con, động viên con cố gắng”, bà chia sẻ. \nTheo bà Ngọc, từ ngày chị Nga về làm dâu, bà không gây khó dễ để con vui vẻ, hòa đồng. Bà cũng tỉ mỉ chỉ bảo từng chút để con quen việc, đối xử đúng mực với anh em, họ hàng. Bà không có khái niệm con dâu, con đẻ vì “con nào cũng là con”. “Con dâu tôi là người dân tộc Tày. Hồi mới cưới mẹ đẻ cũng nói không biết con về làm dâu được không. Tôi bảo bà thông gia yên tâm vì tôi không phân biệt, kể cả con dâu lớn ở sát đó đi đâu cũng bảo tôi trông nhà, lo cơm nước cho các cháu. Hồi Nga còn đi học dược ở Thái Nguyên, có lần tôi đuổi theo xe khách cho tiền, dù không có nhiều chỉ 500.000 đồng nhưng tôi cứ cho để con đỡ tiền xe. Con cháu mình đứt ruột đẻ ra không thương thì biết thương ai. Tôi chỉ mong các con có cuộc sống ổn định, mạnh khỏe là vui”, bà bộc bạch.\nMối quan hệ mẹ chồng nàng dâu luôn là điều băn khoăn với nhiều chị em phụ nữ. Những mâu thuẫn xảy ra trong mối quan hệ này luôn là vấn đề nan giải nhiều người phải đối mặt. Tuy nhiên, nếu biết cách ứng xử phù hợp, biết yêu thương và tôn trọng mọi thành viên trong gia đình, cuộc sống mẹ chồng nàng dâu sẽ vô cùng hòa thuận. ",
    "tags": [
        "Mẹ Chồng Nàng Dâu",
        "Mẹ Chồng Cho Tiền",
        "Gia Đình",
        "Chồng Là Bộ Đội",
        "Làm Dâu",
        "Lan Toả Trên Mạng Xã Hội"
    ]
}