{
    "url": "https://thanhnien.vn/mua-lon-gay-nhieu-thiet-hai-o-bac-bo-bac-trung-bo-post1498275.html",
    "file": [
        "data",
        "2022",
        "1498275.json"
    ],
    "title": "Mưa lớn gây nhiều thiệt hại ở Bắc bộ, Bắc Trung bộ",
    "datetime": "2022-09-10T06:08:47+0700",
    "author": "Thanh Niên",
    "abstract": "Mưa lớn gây ra lũ, ngập úng ở Bắc bộ, Bắc Trung bộ đã làm 2 người mất tích. Tại Hòa Bình và Nghệ An, mưa lũ làm ngập úng 61 nhà dân, nhiều tuyến đường bị sạt lở...",
    "content": "Văn phòng Ban Chỉ đạo quốc gia về phòng chống thiên tai, Tổng cục Phòng chống thiên tai (Bộ NN-PTNT) cho biết, cập nhật đến 17 giờ ngày 9.9, mưa lớn gây ra lũ, ngập úng ở Bắc bộ, Bắc Trung bộ đã làm 2 người mất tích (Nghệ An: 1, Hòa Bình: 1), đều do lũ cuốn trôi.\nTại Hòa Bình và Nghệ An, mưa lũ làm ngập úng 61 nhà dân; nhiều tuyến đường giao thông liên xã ở H.Lương Sơn và H.Đà Bắc (Hòa Bình) bị sạt lở đất đá vùi lấp nhiều điểm, gây ách tắc giao thông. \nTại Hà Nội cũng ghi nhận lũ từ rừng ngang Hòa Bình dồn xuống sông Bùi gây ra ngập lụt cục bộ ở 14 thôn của 9 xã, thị trấn tại H.Chương Mỹ. \nMưa lớn trong những ngày qua, cộng với nước sông Bôi, sông Hoàng Long dâng cao đã khiến gần 500 nhà dân ở các xã Gia Thủy, Gia Lâm, Xích Thổ, Lạc Vân, TT.Nho Quan (H.Nho Quan), và Gia Thịnh (H.Gia Viễn, Ninh Bình) bị ngập lụt. Khu vực ngập nặng nhất là thôn Liên Phương, Ngọc Nhị của xã Gia Thủy (H.Nho Quan), khi 2 thôn này đã có hơn 240 nhà dân bị ngập sâu từ 0,5 - 0,8 m.\nTại tỉnh Thanh Hóa, mưa lớn đã khiến gần 500 ha cây nông nghiệp bị ngập lụt, tập trung ở các huyện Nông Cống, Như Thanh, và TX.Nghi Sơn (Thanh Hóa). Ngoài ra, hàng chục đập tràn ở các huyện miền núi Như Thanh, Lang Chánh, Như Xuân, Thường Xuân cũng bị ngập sâu, nước chảy xiết khiến giao thông bị chia cắt.\nTại Nghệ An, mưa lớn trong 2 ngày qua đã khiến nhiều nơi bị ngập, gây sạt lở, chia cắt giao thông, một số xã miền núi phải sơ tán dân. Tại H.Nghĩa Đàn và H.Quỳ Hợp có gần 100 nhà dân bị nước tràn vào, hơn 330 ha lúa, hoa màu bị thiệt hại, hàng trăm gia súc, gia cầm bị chết, nước cuốn trôi; tuyến QL48E, đường tỉnh 531B và 532 bị ngập, xói lở, một số tràn bị ngập sâu khiến giao thông bị chia cắt. \nTheo Ban Chỉ huy PCTT-TKCN tỉnh Hà Tĩnh, mưa lớn từ ngày 7.9 đến chiều ngày 9.9 khiến các hồ chứa nước trên địa bàn tỉnh đạt phổ biến từ 40 - 90 % dung tích thiết kế. Mưa lớn cũng khiến 8,5 ha lúa vụ hè thu của người dân ở H.Cẩm Xuyên và H.Can Lộc đang chuẩn bị cho thu hoạch bị ngập nước và đổ. Đặc biệt, vào sáng ngày 9.9, anh Đ.C.N (44 tuổi, ngụ tại P.Bắc Hồng, TX.Hồng Lĩnh) trong quá trình đi thả lưới bắt cá tại hồ Đại Rai (P.Bắc Hồng) đã bị đuối nước, mất tích. Thi thể của anh N. sau đó đã được chính quyền địa phương tìm thấy vào chiều cùng ngày.\nTheo thống kê của Tổng cục Thủy lợi (Bộ NN-PTNT), mưa lớn ở Bắc bộ, Bắc Trung bộ gây ngập úng 12.224 ha cây trồng các loại. Trong đó, diện tích cây trồng bị ngập ở Bắc bộ là 11.889 ha, Bắc Trung bộ là 334,4 ha (Thanh Hóa 167,4 ha, Nghệ An 158,5 ha, Hà Tĩnh 8,5 ha). \nTrung tâm dự báo khí tượng thủy văn quốc gia cho hay các tỉnh Bắc bộ, Bắc Trung bộ hôm nay (10.9) vẫn còn mưa vừa, mưa to, một số nơi mưa rất to nhưng lượng mưa sẽ giảm hơn so với những ngày trước. Dự báo sang ngày 11.9, mưa ở Bắc bộ, Bắc Trung bộ chỉ còn xảy ra vào đêm và sáng sớm.",
    "tags": [
        "Mưa Lớn",
        "Ngập Úng",
        "Đuối Nước",
        "Mất Tích",
        "Chạy Lụt",
        "Sạt Lở",
        "Chia Cắt Giao Thông",
        "Bắc Bộ",
        "Bắc Trung Bộ"
    ]
}