{
    "url": "https://thanhnien.vn/chu-tich-ubnd-khong-den-toa-khong-thi-hanh-ban-an-hanh-chinh-la-vo-cam-post1498660.html",
    "file": [
        "data",
        "2022",
        "1498660.json"
    ],
    "title": "'Chủ tịch UBND không đến tòa, không thi hành bản án hành chính là vô cảm'",
    "datetime": "2022-09-11T08:23:43+0700",
    "author": "Lê Hiệp",
    "abstract": "Đại biểu Quốc hội Bắc Giang Trần Văn Tuấn đánh giá chủ tịch UBND không tham dự phiên tòa, không thi hành bản án hành chính được tuyên là \"thiếu trách nhiệm, thờ ơ, vô cảm\"; là vấn đề hết sức đáng quan ngại.",
    "content": "Báo cáo thẩm tra bước đầu của Ủy ban Tư pháp Quốc hội về giải quyết án hành chính cho biết năm 2022, số lượng các vụ án hành chính đã thụ lý 11.433 vụ (tăng 941 vụ so với cùng kỳ năm 2021); đã giải quyết đạt 49% (tăng 4% so với cùng kỳ năm 2021).\nBáo cáo của Ủy ban Tư pháp đánh giá các tòa án đã có nhiều cố gắng trong việc giải quyết các vụ án hành chính, trong đó chú trọng thu thập tài liệu, chứng cứ và tổ chức đối thoại giữa các bên.\nCác tòa án đã ban hành 138 quyết định buộc thi hành án (tăng 42 quyết định so với cùng kỳ năm trước). Theo Ủy ban Tư pháp, đây là cố gắng của toàn án cần được ghi nhận.\nTuy nhiên, báo cáo cũng nhấn mạnh tỷ lệ giải quyết vụ án hành chính mới đạt 49%, chưa đạt chỉ tiêu do Quốc hội giao (60% trở lên).\nTỷ lệ án bị hủy do nguyên nhân chủ quan là 3,08%, bị sửa do nguyên nhân chủ quan là 2,77%, chưa đạt yêu cầu của Quốc hội (không vượt quá 1,5%).\nVề thi hành án hành chính, báo cáo của Bộ Tư pháp cũng cho biết trong năm 2022 đã tiếp nhận 873 bản án. Các cơ quan nhà nước, người có thẩm quyền thi hành xong 287/873 bản án; còn lại đang tiếp tục thi hành, chủ yếu là các bản án, quyết định phát sinh trong năm 2021 và năm 2022.\nBộ Tư pháp đánh giá số bản án hành chính tăng mạnh trong 2 năm gần đây, nhưng hiệu quả thi hành án hành chính chưa cao, nhất là việc chấp hành đôn đốc, kiểm tra, xử lý trách nhiệm, giải quyết kiến nghị về thi hành án hành chính.\nBộ này cũng lý giải các vụ kiện hành chính phần lớn có nội dung phức tạp, chủ yếu liên quan đến lĩnh vực đất đai và khó tổ chức thi hành; quy định pháp luật về tố tụng hành chính và thi hành án hành chính chưa cụ thể dẫn đến cách hiểu khác nhau.\nNêu ý kiến về vấn đề này, Phó trưởng đoàn chuyên trách Đoàn đại biểu Quốc hội tỉnh Bắc Giang Trần Văn Tuấn dẫn lại báo cáo của TAND tối cao cho biết \"tình trạng, UBND chủ tịch UBND, người đại diện không tham gia đối thoại, không tham gia phiên tòa, chậm cung cấp chứng cứ, tài liệu theo yêu cầu của tòa án là rất phổ biến và kéo dài nhiều năm, gây khó khăn cho tòa án trong việc giải quyết vụ án hành chính, gây bức xúc cho đương sự\".\n\"Tôi thấy đây là vấn đề hết sức đáng quan ngại. Có lẽ phải đánh giá sâu hơn nữa, xem từ nội dung trên chúng ta thấy điều gì. Có thể nói, đó chính là sự thiếu trách nhiệm, thậm chí là sự thờ ơ, vô cảm của UBND, chủ tịch UBND ở nhiều địa phương”, ông Tuấn nhấn mạnh.\nTheo ông Tuấn, người dân khiếu nại các quyết định hành chính vì không đồng tình với các quyết định này. Vì vậy, khi đến cơ quan chính quyền đề nghị giải quyết thì người dân đều rất bức xúc.\n“Không có trường hợp nào người ta đến gặp lãnh đạo tỉnh tiếp dân mà cảm thấy vui cả, cực kỳ bức xúc. Thậm chí, thưa các đồng chí, bức xúc tới mức không còn sự tôn trọng nữa”, ông Tuấn nói.\nTừ đó, đại biểu Bắc Giang cho rằng khi gặp người dân để khiếu kiện mà không đạt được yêu cầu, mong muốn, nhiều người sẽ khởi kiện ra tòa.\n“Chắc chắn khi đó bức xúc lại được nhân lên khi mà chủ tịch UBND hay người đại diện - mà nhiều người có thể đã từng tham gia quá trình giải quyết khiếu nại, tố cáo giờ đây trở thành người bị kiện, nhưng lại không tham gia phiên tòa. Chắc chắn người dân sẽ rất bức xúc”, ông Tuấn phân tích.\nTheo ông Tuấn, sau khi các quyết định của tòa đã có hiệu lực, rồi quyết định buộc thi hành bản án mà nhiều trong số đó vẫn không được các UBND, chủ tịch UBND thực hiện thì “cực kỳ đáng quan ngại”.\n“Tôi muốn nhấn mạnh điều này thể hiện sự thiếu trách nhiệm, thờ ơ, vô cảm của chủ tịch UBND nhiều nơi trong việc tham gia giải quyết khiếu nại, tố cáo nói chung và vụ án hành chính nói riêng”, đại biểu Tuấn nói, và đề nghị báo cáo của TAND tối cao, Chính phủ cần phải đánh giá nghiêm túc vấn đề này.\n “Nếu cần thiết phải chỉ rõ ra, tình trạng phổ biến ở nhiều nơi, diễn ra nhiều năm nhưng chủ yếu ở địa phương nào, cần phải chỉ rõ”, đại biểu này đề nghị.\nBên cạnh đó, ông Tuấn cũng cho rằng cần đánh giá rõ hơn hiệu quả thi hành các bản án của tòa án đã có hiệu lực trong các vụ án hành chính thế nào.\n“Những trường hợp không có quyết định buộc thi hành bản án thì thế nào? Ngay cả 138 quyết định buộc thi hành án thì đến nay được thi hành bao nhiêu? Số không thi hành được nguyên nhân khách quan, chủ quan là gì? Cần phải đánh giá kỹ hơn”, ông Tuấn nhấn mạnh.\nGiải trình sau đó, Phó chánh án TAND tối cao Phạm Quốc Hưng cho biết trong năm qua, số lượng án hành chính tiếp tục có xu hướng gia tăng. Tuy nhiên, tỷ lệ xử lý án hành chính thấp với 2 lý do đã được Ủy ban Tư pháp nêu.\n“Gốc rễ là sự tham gia của người bị kiện (chính quyền), thứ 2 là sự cung cấp tài liệu chứng cứ cho tòa của UBND”, ông Hưng nói.\nPhó chánh án TAND tối cao cho hay, theo số liệu từ các địa phương khi xây dựng báo cáo phục vụ giám sát của Ủy ban Tư pháp về giải quyết án hành chính thì 57/63 tòa án các tỉnh cho biết việc cung cấp chứng cứ của UBND cho tòa khó khăn.\nCạnh đó, 60/63 báo cáo đề cập việc người bị kiện, chủ tịch UBND không tích cực tham gia quá trình giải quyết án hành chính của tòa án.\nĐối với 138 quyết định buộc thi hành bản án hành chính, ông Hưng nói, đưa vào báo cáo chỉ để minh chứng cho ý thức chấp hành pháp luật của các UBND, chủ tịch UBND có liên quan.\n“Theo quy định thì khi bản án của tòa có hiệu lực thì các tổ chức cá nhân phải thi hành. Tuy nhiên, đây cơ quan nhà nước nhưng không tích cực chấp hành quyết định. Chúng tôi muốn chứng cho nội dung như vậy”, ông Hưng nói.\nPhó trưởng đoàn chuyên trách Đoàn đại biểu Quốc hội tỉnh Bắc Giang đề xuất sửa đổi luật Khiếu nại, tố cáo và luật Tố tụng hành chính để tăng hiệu quả giải quyết khiếu nại, tố cáo và án hành chính.\nCụ thể, theo ông Tuấn, luật Khiếu nại, tố cáo quy định phải qua 2 cấp giải quyết khiếu nại, lần thứ 3 người dân mới được khởi kiện ra tòa hành chính.\nTheo ông Tuấn, khiếu nại của người dân là với cơ quan hành chính nhưng 2 lần vẫn do cơ quan hành chính xử lý, giải quyết. Nếu như sau lần 1 mà không giải quyết được thì có thể đưa ra tòa thì “tốt hơn”.\nÔng Tuấn phân tích việc này sẽ khiến công việc của tòa nhiều lên nhưng giải quyết được nhiều vấn đề phức tạp, bức xúc hiện nay. Bên cạnh đó, nó cũng phát huy được vai trò kiểm soát quyền lực của cơ quan tòa án với chính quyền.\nNhư vậy chắc chắn sẽ nâng cao ý thức, trách nhiệm của chủ tịch UBND trước khi ban hành quyết định hành chính nào đó. Ông phải ý thức được rằng phải làm đúng nếu không phải đối mặt với tòa”, ông Tuấn phân tích.\nThứ 2, ông Tuấn đề nghị phải sửa luật Tố tụng hành chính để khắc phục mâu thuẫn ở chỗ tại Điều 60 quy định, chủ tịch UBND, người đại diện phải tham gia quá trình giải quyết toàn bộ vụ án. Tuy nhiên, các điều sau đó lại cho phép người bị khởi kiện có quyền làm đơn vắng mặt tại phiên tòa. Đây là điều mâu thuẫn.\nÔng Tuấn đánh giá, mặc dù luật quy định người bị khởi kiện là UBND, Chủ tịch UBND có thể vắng mặt, song về trách nhiệm của cơ quan hành chính trong việc giải quyết khiếu nại, tố cáo của người dân thì “điều này rất khó chấp nhận”.",
    "tags": [
        "Án Hành Chính",
        "Ủy Ban Tư Pháp",
        "Thi Hành Án",
        "Bản Án",
        "Tòa Án",
        "Vô Cảm",
        "Bản Án Hành Chính",
        "Thi Hành Án Hành Chính"
    ]
}