{
    "url": "https://thanhnien.vn/truy-to-cuu-thu-truong-bo-y-te-cao-minh-quang-post1498087.html",
    "file": [
        "data",
        "2022",
        "1498087.json"
    ],
    "title": "Truy tố cựu Thứ trưởng Bộ Y tế Cao Minh Quang",
    "datetime": "2022-09-09T14:01:40+0700",
    "author": "Trần Cường",
    "abstract": "Cơ quan tố tụng vừa hoàn tất cáo trạng truy tố cựu Thứ trưởng Bộ Y tế Cao Minh Quang cùng 8 bị can khác trong vụ án xảy ra tại Tổng công ty CP dược phẩm Cửu Long gây thiệt hại  3,8 triệu USD tài sản nhà nước.",
    "content": "Viện KSND Tối cao vừa hoàn tất cáo trạng truy tố cựu Thứ trưởng Bộ Y tế Cao Minh Quang cùng 8 bị can khác liên quan đến sai phạm trong việc mua bán thuốc Tamiflu để phòng, chống dịch cúm A/H5N1. \nTrong đó, cựu Thứ trưởng Cao Minh Quang; Dương Huy Liệu, cựu Vụ trưởng Vụ Kế hoạch Tài chính (Bộ Y tế); Nguyễn Việt Hùng, cựu Cục phó Cục Quản lý dược (Bộ Y tế); Nguyễn Nam Liên, cựu Phó vụ trưởng Vụ Kế hoạch Tài chính và Phạm Thị Minh Nga, cựu chuyên viên Vụ Kế hoạch Tài chính, cùng bị truy tố về tội “thiếu trách nhiệm gây hậu quả nghiêm trọng”.\nCác bị can tại Tổng công ty CP dược phẩm Cửu Long (viết tắt là Công ty dược Cửu Long) cùng bị truy tố tội “lợi dụng chức vụ quyền hạn trong khi thi hành công vụ”, gồm Lương Văn Hóa, cựu Tổng giám đốc; Nguyễn Thanh Tòng, cựu Phó tổng giám đốc; Nguyễn Văn Thanh Hải và Ngô Hữu Hiếu Nghĩa, đều là cựu cán bộ.\nTheo cáo trạng, Công ty dược Cửu Long được thành lập từ năm 2004 với hơn 51% vốn nhà nước. Năm 2019, sau khi nhà nước thoái vốn, công ty này trở thành công ty 100% vốn tư nhân.\nThời điểm năm 2005, dịch cúm A/H5N1 diễn biến phức tạp, Thủ tướng phê duyệt kế hoạch dự trữ thuốc Tamiflu và sản xuất thuốc Oseltamivir để phòng, chống dịch tại Việt Nam và giao Bộ Y tế tổ chức triển khai, chỉ đạo, giám sát việc sản xuất, dự trữ thuốc theo kế hoạch.\nTiếp nhận chỉ đạo, Bộ Y tế giao Vụ Kế hoạch Tài chính phối hợp cùng Bộ Tài chính xây dựng giá thuốc Oseltamivir sản xuất trong nước và Công ty dược Cửu Long là một trong số các đơn vị được lựa chọn, đặt hàng sản xuất thuốc Oseltamivir.\nCáo trạng xác định, từ tháng 2 đến tháng 4.2006, Công ty dược Cửu Long nhận 520 kg nguyên liệu Oseltamivir với giá hơn 9 triệu USD của Công ty Mambo (Singapore) và đã thanh toán hơn 5 triệu USD, số tiền còn lại được trả chậm trong vòng 6 tháng kể từ khi nhận hàng.\nSau đó, bị cáo Lương Văn Hóa đã lợi dụng chức vụ, quyền hạn chỉ đạo cấp dưới làm hồ sơ, giấy tờ nhằm che giấu việc giảm giá này, mục đích bỏ ngoài sổ sách khoản tiền hơn 3,8 triệu USD.\nThời điểm xảy ra vụ án, ông Cao Minh Quang là Trưởng Ban Chỉ đạo giải quyết những vấn đề liên quan thuốc Tamiflu, nguyên liệu và thuốc Oseltamivir. Tuy nhiên, khi phát hiện Công ty dược phẩm Cửu Long giữ lại hơn 3,8 triệu USD, ông Quang đã không báo cáo Bộ Y tế và không chỉ đạo các đơn vị kiểm tra việc này. \nKhi Bộ Tài chính có công văn đề nghị làm rõ các nội dung liên quan số tiền trên, cựu Thứ trưởng Quang vẫn không chỉ đạo thực hiện yêu cầu kiểm tra tại Công ty dược phẩm Cửu Long để thu hồi tài sản cho nhà nước.\nTại cơ quan điều tra, ông Quang khai khi được Bộ Y tế chỉ đạo kiểm tra số tiền 3,848 triệu USD, ông đã giao Cục Quản lý dược tổng hợp ý kiến để báo cáo Thủ tướng, nhưng Cục Quản lý dược không làm theo. Do bận nhiều việc, bị can không đề xuất hay giao đơn vị có chức năng kiểm tra tiếp.\nÔng Quang còn cho rằng, việc kiểm tra tài chính là nhiệm vụ của Thứ trưởng Bộ Y tế phụ trách tài chính, không thuộc nhiệm vụ của mình. Dù vậy, ông Quang thừa nhận có thiếu sót khi không thực hiện đầy đủ nhiệm vụ, chức trách được giao.\nSau khi kết thúc điều tra vụ án, ông Quang có đơn gửi cơ quan điều tra và VKS xác nhận sai phạm, đồng thời tự nguyện nộp 1,5 tỉ đồng để khắc phục hậu quả.",
    "tags": [
        "Bộ Y Tế",
        "Cao Minh Quang",
        "Tổng Công Ty Cp Dược Phẩm Cửu Long",
        "Dược Phẩm",
        "Cúm A",
        "Lợi Dụng Chức Vụ Quyền Hạn"
    ]
}