{
    "url": "https://thanhnien.vn/sau-khi-len-ngoi-vua-charles-iii-tuyen-bo-se-phuc-vu-tron-doi-post1498363.html",
    "file": [
        "data",
        "2022",
        "1498363.json"
    ],
    "title": "Sau khi lên ngôi, Vua Charles III tuyên bố sẽ phục vụ trọn đời",
    "datetime": "2022-09-10T08:35:49+0700",
    "author": "Khánh An",
    "abstract": "Trong bài phát biểu đầu tiên sau khi lên ngôi, Vua Charles III tri ân người mẹ là Nữ hoàng Elizabeth II vừa qua đời và cho biết ông sẽ theo gương mẹ trị vì trọn đời.",
    "content": "Tờ The Guardian ngày 10.9 đưa tin Vua Charles III, người kế vị Nữ hoàng Anh Elizabeth II vừa qua đời, đã có bài phát biểu đầu tiên sau khi lên ngôi, vinh danh công lao của bà và cho biết sẽ phục vụ trọn đời.\nĐức vua 74 tuổi tri ân mẹ và cho biết bà đã có “một cuộc đời tốt đẹp”. “Trong cuộc đời phục vụ của bà, chúng ta thấy rằng tình yêu truyền thống cùng với việc đi theo sự tiến bộ một cách không sợ hãi khiến chúng ta vĩ đại như các nước”, ông phát biểu. \nBài phát biểu được ghi hình trước đó vào ngày 9.9 tại Điện Buckingham. Ngồi tại bàn với bức ảnh mẹ, Vua Charles hứa sẽ theo chân bà và phụng sự nhân dân. \n“Cũng như Nữ hoàng đã làm với sự tận tụy kiên định, giờ đây tôi nghiêm cẩn cam kết với chính mình, suốt thời gian còn lại mà Chúa ban cho tôi, sẽ duy trì nguyên tắc Hiến pháp trong trái tim của tổ quốc chúng ta”, ông phát biểu. \nVị vua vừa lên ngôi đề cập đến gia đình, trong đó có Hoàng hậu Camilla. Ông bày tỏ tình yêu thương đến hoàng tử Harry và công nương Meghan khi 2 người tiếp tục tạo dựng cuộc sống ở nước ngoài.\nÔng công bố rằng người con trai cả William, người hiện đứng đầu kế vị ngai vàng, sẽ được phong danh hiệu Hoàng tử xứ Wales.\nVua Charles III cho biết nước Anh giờ đây đã khác nhiều so với 70 năm trước và cho biết ông sẽ tận tụy với trách nhiệm của mình. \n“Qua mọi sự đổi thay và thách thức, đất nước chúng ta và gia đình rộng lớn hơn với các vương quốc, với những tài năng, truyền thống và thành tựu mà tôi tự hào đến mức không bày tỏ hết, đã phồn vinh và thịnh vượng. Những giá trị của chúng ta đã được duy trì và phải duy trì vĩnh hằng”, ông phát biểu. \nVua Charles III kết thúc bài phát biểu với một thông điệp nữa đến Nữ hoàng quá cố: “Gửi tới người mẹ thân yêu của tôi, khi mẹ bắt đầu cuộc hành trình vĩ đại sau cùng, con chỉ muốn nói cảm ơn mẹ”.",
    "tags": [
        "Vua Charles",
        "Nữ Hoàng",
        "Charles Iii",
        "Điện Buckingham",
        "Nghiêm Cẩn",
        "Băng Hà",
        "Kế Vị Ngai Vàng",
        "Người Kế Vị",
        "Nữ Hoàng Anh",
        "Tận Tụy",
        "Vua"
    ]
}