{
    "url": "https://thanhnien.vn/hung-yen-xac-minh-viec-hang-tram-gia-dinh-dong-loat-cho-con-em-nghi-hoc-post1498037.html",
    "file": [
        "data",
        "2022",
        "1498037.json"
    ],
    "title": "Hưng Yên: Xác minh việc hàng trăm gia đình đồng loạt cho con em nghỉ học",
    "datetime": "2022-09-09T11:56:57+0700",
    "author": "Mộc Lan",
    "abstract": "Để phản đối dự án xử lý chất thải trên địa bàn, hàng trăm gia đình ở xã Hòa Phong (TX.Mỹ Hào, Hưng Yên) đã cho con em mình nghỉ học liên tiếp trong những ngày đầu của năm học mới.",
    "content": "Sáng nay, 9.9, trao đổi với PV Thanh Niên, một lãnh đạo Công an tỉnh Hưng Yên xác nhận, đơn vị này đang phối hợp với các ngành chức năng để xác minh vụ việc hàng trăm học sinh ở TX.Mỹ Hào nghỉ học trong những ngày đầu năm học mới.\nTheo thống kê của Phòng GD-ĐT TX.Mỹ Hào, ngày 5.9, Trường tiểu học Hòa Phong có 217 học sinh không tham gia lễ khai giảng, trong đó có 161 học sinh thôn Hòa Đam; Trường THCS Hòa Phong có 112 học sinh không tham gia lễ khai giảng, trong đó có 95 học sinh thôn Hòa Đam; Trường mầm non Hòa Phong có 78 trẻ không tham gia lễ khai giảng, trong đó có 43 trẻ thôn Hòa Đam. \nTrong ngày 6.9, tại buổi học đầu tiên sau ngày khai giảng, số lượng học sinh nghỉ học vẫn khá nhiều. Cụ thể, Trường mầm non Hòa Phong có 55 trẻ không đến lớp, trong đó 41 trẻ ở thôn Hòa Đam; Trường tiểu học Hòa Phong có 183 học sinh không đến lớp, trong đó có 162 học sinh thôn Hòa Đam; Trường THCS Hòa Phong có 87 học sinh không đến lớp, trong đó có 76 học sinh thôn Hòa Đam. \nTrong ngày 7.9, Trường mầm non Hòa Phong có 64 trẻ không đến lớp, trong đó có 38 trẻ ở thôn Hòa Đam; Trường tiểu học Hòa Phong có 178 học sinh không đến lớp, trong đó 161 học sinh thôn Hòa Đam; Trường THCS Hòa Phong có 35 học sinh không đến lớp, trong đó có 30 học sinh thôn Hòa Đam.\nĐến hôm nay, tình trạng học sinh không đến lớp vẫn chưa được khắc phục. Theo nhận định của chính quyền địa phương, tình trạng trên là do phụ huynh không cho con em mình đến trường, nhằm qua đó bày tỏ thái độ phản đối dự án Khu xử lý chất thải Hòa Phong (xã Hòa Phong, TX.Mỹ Hào).\nDự án Khu xử lý chất thải Hòa Phong được UBND tỉnh Hưng Yên phê duyệt chủ trương đầu tư ngày 23.1.2019. Đây là dự án nhằm giải quyết vấn đề rác thải bằng công nghệ tiên tiến, hiện đại thay thế cho công nghệ đốt rác thủ công vốn đã lạc hậu. Để dự án được triển khai, còn bước rất quan trọng là đánh giá tác động môi trường do Bộ Tài nguyên và Môi trường thực hiện.\nTuy nhiên, cho rằng Khu xử lý chất thải Hòa Phong nếu được xây dựng và đi vào hoạt động sẽ gây ảnh hưởng đến môi trường sống, sản xuất và đời sống của người dân, nên nhiều người dân thôn Hòa Đam (xã Hòa Phong) tập trung phản đối dự án.\n\"Qua công tác nắm tình hình, xác minh thì cơ bản việc học sinh nghỉ học là hành động mang tính tự phát, do nhận thức chưa đầy đủ của các bậc phụ huynh phản ứng về dự án này, chứ không có dấu hiệu có tổ chức. Việc phụ huynh không cho con em mình đến trường sẽ gây thiệt thòi lớn, ảnh hưởng đến tương lai sau này của các em\", vị lãnh đạo Công an tỉnh Hưng Yên cho biết.",
    "tags": [
        "Nghỉ Học",
        "Học Sinh Nghỉ Học",
        "Thôn Hòa Đam",
        "Tx.Mỹ Hào",
        "Công An Tỉnh Hưng Yên",
        "Đến Lớp",
        "Ubnd Tỉnh Hưng Yên"
    ]
}