{
    "url": "https://thanhnien.vn/pho-thu-tuong-vu-duc-dam-cung-co-y-te-du-phong-tranh-lang-phi-nguon-luc-post1498156.html",
    "file": [
        "data",
        "2022",
        "1498156.json"
    ],
    "title": "Phó thủ tướng Vũ Đức Đam: Củng cố y tế dự phòng, tránh lãng phí nguồn lực",
    "datetime": "2022-09-09T17:18:29+0700",
    "author": "Lê Lâm",
    "abstract": "Phó thủ tướng Vũ Đức Đam yêu cầu Đồng Nai cần phải củng cố lại hệ thống y tế dự phòng, bố trí lực lượng cho phù hợp, không để lãng phí nguồn lực.",
    "content": "Ngày 9.9, Phó thủ tướng Vũ Đức Đam có buổi làm việc với tỉnh Đồng Nai về tình hình y tế và giáo dục. Sáng cùng ngày, Phó thủ tướng thăm Bệnh viện Nhi đồng Đồng Nai và 2 trường học trên địa bàn TP.Biên Hòa.\nPhát biểu tại buổi làm việc, Phó thủ tướng Vũ Đức Đam đánh giá cao công tác phòng chống dịch bệnh của Đồng Nai, đặc biệt là cuộc chiến chống dịch Covid-19, số ca nhiễm cao nhưng tỷ lệ tử vong thấp.\nPhó thủ tướng yêu cầu trong thời gian tới, Đồng Nai cần củng cố lại hệ thống y tế dự phòng, vì đây là cánh tay nối dài của trung tâm y tế huyện, quản lý sức khỏe mọi người dân trên địa bàn. Tuy nhiên phải bố trí lực lượng cho phù hợp, không để lãng phí nguồn lực.\n“Bác sĩ ở trạm y tế xã mà không thường xuyên được khám, chữa bệnh thì cùn đi, lãng phí. Chúng ta có thể tính tới phương án luân chuyển về huyện công tác một thời gian để nâng cao tay nghề, sau đó phân bổ về xã lại”, Phó thủ tướng nói.\nVề công tác giáo dục, Phó thủ tướng hoan nghênh Đồng Nai đã có những cách làm mới, sáng tạo trong việc phát triển giáo dục, nhất là kêu gọi tư nhân đầu tư vào giáo dục nhằm giảm biên chế giáo viên hưởng lương từ ngân sách nhà nước.\nPhó thủ tướng Vũ Đức Đam khuyến khích Đồng Nai cố gắng huy động hơn nữa sự tham gia của xã hội vào giáo dục. Bên cạnh đó, xem xét các quy định của pháp luật, nghiên cứu thí điểm cho tư nhân tham gia đầu tư vào một số trường công. Cần duy trì tỷ lệ trường công lập, tư thục có sự hỗ trợ của ngân sách, điều tiết học phí để bảo đảm nhu cầu học tập của con em công nhân.",
    "tags": [
        "Y Tế Dự Phòng",
        "Phó Thủ Tướng Vũ Đức Đam",
        "Bệnh Viện Nhi Đồng Nai",
        "Đồng Nai",
        "Giáo Dục"
    ]
}