{
    "url": "https://thanhnien.vn/trieu-tien-sap-chung-ngua-covid-19-cho-nguoi-dan-post1498145.html",
    "title": "Triều Tiên sắp chủng ngừa Covid-19 cho người dân",
    "datetime": "2022-09-09T16:39:15+0700",
    "author": "Đông A",
    "abstract": "CHDCND Triều Tiên sẽ bắt đầu chiến dịch tiêm vắc xin ngừa Covid-19 cho người dân vào khoảng tháng 11.",
    "content": "Thông tấn xã Trung ương Triều Tiên (KCNA) ngày 9.9 đưa tin CHDCND Triều Tiên sẽ bắt đầu tiêm vắc xin ngừa Covid-19 cho người dân từ tháng 11. Đây là lần đầu tiên Triều Tiên chính thức công bố kế hoạch tiêm chủng kể từ khi đại dịch bắt đầu.\n\"Cùng với việc tổ chức tiêm vắc xin có trách nhiệm, chúng ta cần khuyến cáo tất cả người dân đeo khẩu trang để bảo vệ sức khỏe của chính mình, bắt đầu từ tháng 11\", KCNA dẫn lại phát biểu của nhà lãnh đạo Triều Tiên Kim Jong-un.\nCác chuyên gia y tế Triều Tiên tin rằng mức độ kháng thể của người dân nước này sẽ giảm vào tháng 10, ông Kim nói thêm. Lượng kháng thể trên có được trong đợt bùng phát dịch bệnh mà Triều Tiên đã xác nhận vào tháng 5.\nBản tin KCNA đưa ra ngày 9.9 không nêu chi tiết về nguồn gốc của loại vắc xin sẽ được tiêm ở Triều Tiên.\nTheo một tổ chức nghiên cứu của Hàn Quốc, năm ngoái, Bình Nhưỡng đã từ chối các lô vắc xin AstraZeneca do chương trình COVAX của Tổ chức Y tế Thế giới sắp xếp gửi đến do lo ngại về các tác dụng phụ của chúng.\nTriều Tiên đã duy trì lệnh phong tỏa nghiêm ngặt kể từ khi đại dịch bắt đầu. 4 tháng trước, đất nước này xác nhận biến thể Omicron bùng phát ở thủ đô Bình Nhưỡng.\nÔng Kim - người cũng bị sốt trong đợt bùng phát dịch trên - tháng trước đã tuyên bố chiến thắng virus và ra lệnh dỡ bỏ \"hệ thống phòng chống dịch khẩn cấp tối đa\" của Triều Tiên sau khi đất nước này không ghi nhận thêm ca nhiễm mới nào.\nTriều Tiên chỉ thống kê số \"bệnh nhân sốt\" chứ không ghi nhận số bệnh nhân mắc Covid-19. Đất nước này đã báo cáo gần 4,8 triệu ca bị \"sốt\" và chỉ có 74 ca tử vong, tương đương tỷ lệ tử vong 0,002%.\n26 triệu dân Triều Tiên được cho là vẫn chưa tiêm liều vắc xin nào. Tuy nhiên, trang tin NK News có trụ sở tại Seoul (Hàn Quốc) đưa tin Bình Nhưỡng có thể đã nhận được một số liều vắc xin từ Trung Quốc, một đồng minh quan trọng.",
    "tags": [
        "Triều Tiên",
        "Covid-19",
        "KCNA",
        "Nk News",
        "Kháng Thể",
        "COVAX",
        "ASTRAZENECA",
        "Kim Jong-Un",
        "Bình Nhưỡng",
        "Omicron"
    ]
}