{
    "url": "https://thanhnien.vn/csgt-toan-quoc-se-xu-ly-nghiem-xe-o-to-lap-bien-gia-che-bien-so-post1498867.html",
    "file": [
        "data",
        "2022",
        "1498867.json"
    ],
    "title": "CSGT toàn quốc sẽ xử lý nghiêm xe ô tô lắp biển giả, che biển số",
    "datetime": "2022-09-11T20:55:09+0700",
    "author": "Trần Cường",
    "abstract": "Cục CSGT, Bộ Công an, vừa chỉ đạo lực lượng CSGT toàn quốc kiểm tra, xử lý nghiêm các phương tiện lắp biển số giả, che biển số, dán thêm làm thay đổi chữ số,…",
    "content": "Tối 11.9, Cục CSGT (C08) Bộ Công an cho biết, cơ quan này vừa chỉ đạo lực lượng CSGT toàn quốc thực hiện tốt việc đăng ký, quản lý lưu hành phương tiện giao thông đường bộ; chủ động phối hợp kiểm tra, quản lý chặt quy trình sản xuất, cấp biển số của các công ty sản xuất biển số xe cho công an các địa phương.\nC08 chỉ đạo lực lượng CSGT phối hợp công an cấp cơ sở, các lực lượng nghiệp vụ xử lý nghiêm các đối tượng có biểu hiện sản xuất, mua bán biển số xe trái phép trên địa bàn để điều tra, xác minh và xử lý theo quy định của pháp luật.\nNgoài ra, thông qua các hoạt động nghiệp vụ tuần tra, kiểm soát, xử lý vi phạm hành chính; đăng ký xe; điều tra giải quyết tai nạn giao thông, lực lượng CSGT đối chiếu với cơ sở dữ liệu xử lý vi phạm, hệ thống giám sát trật tự an toàn giao thông, cơ sở dữ liệu quốc gia về dân cư và phối hợp với các đơn vị thu phí trên tuyến, địa bàn quản lý,... để phát hiện các trường hợp phương tiện ô tô gắn biển số không đúng với giấy đăng ký xe hoặc biển số xe không do cơ quan có thẩm quyền cấp; các trường hợp sơn, dán thêm làm thay đổi chữ, số; gắn thiết bị “thay đổi” biển số xe; gắn biển số bị bẻ cong, bị che lấp, bị hỏng...\nKhi phát hiện các trường hợp vi phạm trên, CSGT chủ động điều tra, xác minh để xử lý nghiêm theo quy định của pháp luật.",
    "tags": [
        "Cục Csgt",
        "Biển Số",
        "C08",
        "Phương Tiện Giao Thông Đường Bộ",
        "Cao Tốc Nội Bài",
        "Đăng Ký Xe",
        "Bộ Công An",
        "Biển Số Giả",
        "Che Biển Số",
        "Luật Giao Thông"
    ]
}