{
    "url": "https://thanhnien.vn/gia-vang-hom-nay-1092022-giang-co-khi-nha-dau-tu-lon-tiep-tuc-xa-hang-post1498364.html",
    "file": [
        "data",
        "2022",
        "1498364.json"
    ],
    "title": "Giá vàng hôm nay 10.9.2022: Giằng co khi nhà đầu tư lớn tiếp tục xả hàng",
    "datetime": "2022-09-10T09:12:05+0700",
    "author": "An Yến",
    "abstract": "Giá vàng trong nước dao động quanh mức 70 triệu đồng/lượng khi thế giới cũng đang giằng co ở ngưỡng 1.700 USD/ounce.",
    "content": "Sáng 10.9, giá vàng trong nước tăng nhẹ trở lại. Công ty vàng bạc đá quý Sài Gòn - SJC cộng thêm 50.000 đồng, đưa giá mua vào lên 66,15 triệu đồng/lượng và bán ra 66,96 triệu đồng/lượng. Tương tự, vàng nhẫn 4 số 9 được SJC tăng thêm 50.000 đồng so với hôm qua, đưa giá mua lên 51,1 triệu đồng/lượng và bán ra 52 triệu đồng/lượng...\nGiá vàng thế giới phiên cuối tuần biến động nhẹ và chốt ở mức 1.717,6 USD/ounce. Quy đổi tương đương, giá vàng đang ở mức 49 triệu đồng/lượng (chưa bao gồm thuế, phí). Chênh lệch giữa vàng miếng SJC với quốc tế tiếp tục duy trì ở mức cao gần 18 triệu đồng.\nĐồng USD đã lùi xuống mức thấp nhất trong hơn 1 tuần, làm vàng trở nên ít đắt đỏ hơn đối với những người mua nước ngoài. Điều này giúp kim loại quý đánh dấu tuần tăng đầu tiên trong 4 tuần qua dù chỉ cộng thêm 0,3%. Wang Tao, nhà phân tích về kỹ thuật của Reuters, nhận định, giá vàng có thể tiến đến ngưỡng kháng cự 1.727 USD/ounce và nếu vượt qua có thể tăng lên 1.736 USD/ounce.\nTuy nhiên, thị trường vàng tiếp tục chứng kiến đà suy giảm chậm và ổn định của các quỹ ETF, và khối lượng giao dịch trên thị trường hợp đồng tương lai tại Mỹ tiếp tục thấp. Vì vậy đà tăng của kim loại quý khó có thể duy trì lâu.\nTrong đó, quỹ đầu tư ETF vàng lớn nhất thế giới - SPDR - tuần này có 3 phiên bán ròng với gần 6,5 tấn, đưa lượng vàng sở hữu xuống còn 966,64 tấn. Đây là mức thấp nhất kể từ cuối tháng 6 đến nay. Hội đồng Vàng Thế giới (WGC) cho rằng sức mạnh của đồng USD và lợi suất cao tiếp tục buộc giới đầu tư rời khỏi thị trường vàng, với các quỹ ETF vàng ghi nhận lượng dự trữ giảm 51 tấn vào tháng trước, trị giá 2,9 tỉ USD. Đây là tháng thứ 4 liên tiếp dự trữ vàng của các ETF trên thị trường vàng giảm ròng và diễn ra khi kim loại quý mất 2% giá trị vào cuối tháng 8...",
    "tags": [
        "Giá Vàng Hôm Nay",
        "Quỹ Đầu Tư Etf",
        "Vàng Miếng Sjc",
        "SPDR",
        "ETF",
        "SJC",
        "Giá Vàng",
        "Eximbank",
        "Thị Trường Vàng",
        "Kim Loại Quý"
    ]
}