{
    "url": "https://thanhnien.vn/mua-lon-nhieu-duong-thanh-pho-ngap-sau-thieu-nhi-mat-tet-trung-thu-post1498207.html",
    "file": [
        "data",
        "2022",
        "1498207.json"
    ],
    "title": "Mưa lớn, nhiều đường thành phố ngập sâu: Thiếu nhi 'mất' Tết Trung thu",
    "datetime": "2022-09-09T18:42:00+0700",
    "author": "Cù Hiền",
    "abstract": "Từ đêm qua (8.9), một trận mưa lớn kéo dài đến gần trưa nay (9.9) khiến nhiều cung đường ngập sâu, giao thông tê liệt, nhiều phương tiện chết máy.",
    "content": "Hôm nay (9.9), là Tết trung thu của thiếu nhi, do đó, học sinh cấp 1 tại các địa phương đều được nghỉ để tham gia vui lễ. Cũng vào ngày này, đoàn thanh niên cấp xã, phường thường tổ chức cho các cháu cắm trại và có nhiều hoạt động vui chơi, giải trí để các em tham gia. Tuy nhiên, thiếu nhi tại nhiều địa phương năm nay có khả năng sẽ “mất Tết” do thời tiết không ủng hộ.\nTheo thông tin dự báo thời tiết, sẽ có trận mưa lớn kéo dài vào hai ngày 8 và 9.9 tại một số địa bàn như Hà Nội, Nam Định, Thái Bình.\nĐặc biệt, tại Nam Định từ đêm qua đến nay, trận mưa lớn và kéo dài không những khiến các em không thể tham gia vui Tết Trung thu mà còn làm cho giao thông tê liệt, ảnh hưởng đến việc di chuyển của người dân.\nCác tuyến phố: Trần Hưng Đạo, Quang Trung, Hai Bà Trưng, Bà Triệu... bị ngập sâu trong nước. Những khu vực trũng như Máy Tơ, Phan Đình Phùng, Hàng Thao, Máy Chai bị ngập nặng.\nCầu Đò Quan bắc qua sông Đào (Nam Định) nối TP.Nam Định với 6 huyện phía nam tỉnh nhưng sáng nay, nhiều phương tiện đã phải quay đầu từ trên cầu khi đến TP.Nam Định từ con đường này, vì nước ngập trong một thời gian dài. Nhiều phương tiện ô tô, xe máy đã bị ngập nước, chết máy khi di chuyển qua đây nên các đơn vị cứu hộ trên địa bàn thành phố đã phải tham gia giải cứu.\nBên cạnh đó, nhiều tuyến phố trũng, nước tràn vào nhà, ngập sâu gần 1 m gây hư hại đồ nội thất và các thiết bị của gia đình.\nCũng vì tình trạng ngập lụt nghiêm trọng xảy ra trên địa bàn TP.Nam Định sáng nay nên một số trường học đã phải ra thông báo cho học sinh nghỉ học.\nĐến khoảng 10 giờ trưa, mưa ngớt, nước tuy đã rút chậm nhưng bầu trời vẫn xám xịt, dự báo cơn mưa sẽ còn tiếp tục.",
    "tags": [
        "Mưa Lớn",
        "Giao Thông Tê Liệt",
        "Chết Máy",
        "Đồ Nội Thất"
    ]
}