{
    "url": "https://thanhnien.vn/bat-can-bo-thue-mua-ban-trai-phep-hoa-don-post1498281.html",
    "file": [
        "data",
        "2022",
        "1498281.json"
    ],
    "title": "Bắt cán bộ thuế mua bán trái phép hóa đơn",
    "datetime": "2022-09-10T06:11:00+0700",
    "author": "Thanh Quân",
    "abstract": "Viện KSND H.Đắk R’Lấp (Đắk Nông) cho biết vừa phê chuẩn quyết định khởi tố bị can và lệnh tạm giam đối với Nguyễn Thị Lệ và Nguyễn Thị Thúy Lan để điều tra về tội 'mua bán trái phép hóa đơn'.",
    "content": "Ngày 9.9, Viện KSND H.Đắk R’Lấp (Đắk Nông) cho biết vừa phê chuẩn quyết định khởi tố bị can và lệnh tạm giam đối với Nguyễn Thị Lệ (47 tuổi, cán bộ Chi cục Thuế khu vực Đắk R’Lấp - Tuy Đức) và Nguyễn Thị Thúy Lan (45 tuổi, TT.Kiến Đức, H.Đắk R’Lấp) để điều tra về tội “mua bán trái phép hóa đơn”.\nTheo điều tra, tháng 12.2011, bà Lan được Phòng Tài chính H.Đắk R’Lấp cấp giấy chứng nhận đăng ký hộ kinh doanh số 63E8001925 (kinh doanh quần áo quy mô hộ gia đình, tại tổ dân phố 9, TT.Kiến Đức). Đến tháng 12.2012, bà này đề nghị Phòng Tài chính H.Đắk R’Lấp điều chỉnh lại ngành nghề kinh doanh từ kinh doanh quần áo sang kinh doanh vật liệu xây dựng và một số lĩnh vực khác. Đến năm 2013, do kinh doanh thua lỗ nên bà Lan dừng hoạt động nhưng không trả lại giấy kinh doanh.\nNăm 2018, do có nhiều người hỏi mua hóa đơn nên Lan với một người khác sử dụng giấy kinh doanh số 63E8001925 do bà Lan đứng tên để mua hóa đơn bán hàng tại Chi cục Thuế H.Đắk R’Lấp (nay là Chi cục Thuế khu vực Đắk R’Lấp - Tuy Đức). Cùng thời gian này, Lan nhiều lần nhờ chị ruột là Nguyễn Thị Lệ (cán bộ Thuế khu vực Đắk R’Lấp - Tuy Đức) ghi nhiều hóa đơn để bán cho người khác. Mỗi hóa đơn bán ra, Lan thu 8% giá trị hóa đơn đã xuất. Cơ quan điều tra kết luận, từ năm 2019 - 2020, Lan và Lệ đã có hành vi ghi khống 84 hóa đơn bán hàng, thu lợi bất chính trên 100 triệu đồng.",
    "tags": [
        "Mua Bán Hóa Đơn",
        "Cán Bộ Thuế",
        "Hóa Đơn",
        "Mua Bán Trái Phép Hóa Đơn",
        "Đắk Nông"
    ]
}