{
    "url": "https://thanhnien.vn/hoa-ky-tiep-tuc-ho-tro-quang-tri-ra-pha-bom-min-sau-chien-tranh-post1498212.html",
    "file": [
        "data",
        "2022",
        "1498212.json"
    ],
    "title": "Hoa Kỳ tiếp tục hỗ trợ Quảng Trị rà phá bom mìn sau chiến tranh",
    "datetime": "2022-09-09T20:35:38+0700",
    "author": "Nguyễn Phúc",
    "abstract": "Trong chuyến thăm Quảng Trị, bà Bonnie Denise Jenkins, Thứ trưởng Bộ Ngoại giao Hoa Kỳ, khẳng định Hoa Kỳ sẽ tiếp tục hỗ trợ công tác khắc phục hậu quả bom mìn ở tỉnh này.",
    "content": "Ngày 9.9, bà Bonnie Denise Jenkins, Thứ trưởng phụ trách lĩnh vực kiểm soát vũ khí và an ninh quốc tế, Bộ Ngoại giao Hoa Kỳ, có chuyến thăm, làm việc tại tỉnh Quảng Trị về công tác khắc phục hậu quả bom mìn sau chiến tranh.\nThứ trưởng Bộ Ngoại giao Hoa Kỳ cùng đoàn công tác đã có buổi gặp gỡ, chào xã giao với lãnh đạo tỉnh Quảng Trị. \nTại đây, bà Bonnie Denise Jenkins đã nghe ông Hoàng Nam, Phó chủ tịch UBND tỉnh Quảng Trị, chia sẻ một số kết quả hợp tác giữa tỉnh Quảng Trị và các tổ chức quốc tế, tổ chức phi chính phủ nước ngoài trong công tác khắc phục hậu quả bom mìn sau chiến tranh. \nQuảng Trị là một trong những tỉnh chịu ảnh hưởng nặng nề nhất sau chiến tranh. Báo cáo của Bộ Quốc phòng Việt Nam năm 2017 xác định Quảng Trị là tỉnh bị ô nhiễm bom mìn nặng nhất toàn quốc với 81,36% diện tích bị ô nhiễm ở tất cả 141 xã, phường, thị trấn. Từ năm 1996 đến tháng 7.2022, tỉnh Quảng Trị đã vận động được tổng giá trị viện trợ trên 146,4 triệu USD từ các tổ chức quốc tế, tổ chức phi chính phủ nước ngoài cho lĩnh vực khắc phục hậu quả bom mìn sau chiến tranh. Đến nay, tổng số diện tích rà phá đạt 275,85 triệu m2.\nTừ năm 1996 đến nay, Chính phủ Hoa Kỳ đã hỗ trợ tỉnh Quảng Trị thông qua các tổ chức phi chính phủ nước ngoài triển khai các chương trình, dự án trong lĩnh vực khắc phục hậu quả bom mìn, hỗ trợ người khuyết tật xây dựng trường học, trạm y tế, phòng tránh và giảm nhẹ thiên tai, nâng cao năng lực ứng phó khẩn cấp… Trong đó, ngân sách cho các chương trình, dự án trong lĩnh vực khắc phục hậu quả bom mìn ước tính khoảng 91,1 triệu USD.\nCác dự án lớn trong lĩnh vực khắc phục hậu quả chiến tranh của Chính phủ Hoa Kỳ đang triển khai tại tỉnh Quảng Trị như: Liên lạc cộng đồng và rà phá vật liệu chưa nổ, giai đoạn 2021 - 2025; Phục hồi môi trường và khắc phục hậu quả chiến tranh (RENEW) - chương trình khảo sát và rà phá bom, mìn giai đoạn 2018 - 2022; Rà tìm và xử lý bom mìn, vật nổ nhằm giảm thiểu các mối nguy hiểm và hỗ trợ kế hoạch phát triển kinh tế - xã hội giai đoạn 2021 - 2025; Phát triển năng lực cho Trung tâm Hành động bom mìn tỉnh Quảng Trị QTMAC giai đoạn 2022 - 2025…\nTại buổi gặp gỡ, ông Hoàng Nam nhấn mạnh Quảng Trị là địa phương đầu tiên đón tiếp các tổ chức phi chính phủ tổ chức các hoạt động hàn gắn vết thương sau chiến tranh, khắc phục hậu quả bom mìn. Để nâng cao hiệu quả trong công tác khắc phục hậu quả sau chiến tranh, ông Hoàng Nam mong muốn Bộ Ngoại giao Hoa Kỳ tiếp tục tài trợ các dự án khắc phục hậu quả bom mìn tại Quảng Trị thông qua các tổ chức phi chính phủ nước ngoài như MAG, NPA, PTVN, Golden West, CRS...\nThứ trưởng Bonnie Denise Jenkins ghi nhận, đánh giá cao những kết quả mà tỉnh Quảng Trị đã và đang làm được trong lĩnh vực khắc phục hậu quả bom mìn, vật liệu nổ. Đồng thời bày tỏ mong muốn sẽ tiếp tục hợp tác chặt chẽ hơn nữa với địa phương trong công tác khắc phục hậu quả bom mìn trong tương lai.\n Bà Bonnie Denise Jenkins cũng đánh giá cao vai trò to lớn của phụ nữ trong công việc xử lý, rà phá bom mìn trên địa bàn…\nTrong khuôn khổ chương trình, bà Bonnie Denise Jenkins cùng đoàn công tác đã đến thăm hiện trường xử lý bom mìn tại xã Triệu Sơn (H.Triệu Phong); thăm Văn phòng tổ chức Peace Trees Vietnam/Hoa Kỳ và trồng cây lưu niệm; làm việc tại Trung tâm Hành động bom mìn tỉnh Quảng Trị.",
    "tags": [
        "Bom Mìn Quảng Trị",
        "Bonnie Denise Jenkins",
        "Bộ Ngoại Giao Hoa Kỳ",
        "Ubnd Tỉnh Quảng Trị",
        "Peace Trees Vietnam",
        "Rà Phá Bom Mìn"
    ]
}