{
    "url": "https://thanhnien.vn/chien-su-ngay-199-cuc-dien-xoay-van-tai-vung-dong-bac-ukraine-post1498663.html",
    "file": [
        "data",
        "2022",
        "1498663.json"
    ],
    "title": "Chiến sự ngày 199: Cục diện xoay vần tại vùng đông bắc Ukraine",
    "datetime": "2022-09-11T05:30:00+0700",
    "author": "Vi Trân",
    "abstract": "Quân đội Ukraine xác nhận tiến vào một loạt thị trấn quan trọng tại vùng đông bắc trong khi Nga tuyên bố rút lui để củng cố nỗ lực tại Donbass.",
    "content": "Chỉ trong ngày 10.9, quân đội Ukraine được cho là đã giành lại được nhiều thị trấn quan trọng tại tỉnh Kharkiv. Sau khi giành lại Balakliia vào hôm 8.9, lực lượng Ukraine ngày 10.9 chụp ảnh cầm cờ tổ quốc tại tòa thị chính thành phố Kupiansk và đăng một đoạn video tiến vào thị trấn Izium.\nĐây là hai trung tâm hậu cần, tiếp tế vô cùng quan trọng đối với lực lượng Nga tại khu vực.\nBộ Quốc phòng Nga và các lực lượng đồng minh cũng xác nhận đang rút khỏi nhiều thị trấn ở Kharkiv. Trong thông báo ngày 10.9, phát ngôn viên Bộ Quốc phòng Nga Igor Konashenkov cho hay quân đội rút khỏi Balakliia và Izium nhằm củng cố nỗ lực tại Donetsk cho mục tiêu \"giải phóng\" Donbass.\nÔng Vitaly Ganchev, lãnh đạo chính quyền do Nga hậu thuẫn tại những vùng kiểm soát được ở Kharkiv, cùng ngày ra lệnh sơ tán toàn bộ cư dân về Nga để \"bảo toàn tính mạng\". Thượng nghị sĩ Nga Andrey Turchak cho biết lực lượng tình nguyện đã được triển khai để giúp người tị nạn và thông báo thêm rằng hơn 400 phương tiện đang ở biên giới.\nTrong khi đó, một số quan chức Ukraine thông báo binh sĩ nước này đang chiến đấu ở ngoại ô thị trấn Lyman thuộc tỉnh Donetsk và ngoại ô thành phố Lysychansk ở tỉnh Luhansk, theo The Kyiv Independent.\nXem thêm: Ukraine tiến quân nhanh, Nga rút khỏi các thị trấn chủ chốt ở Kharkiv\nNgoại trưởng Đức Annalena Baerbock đến thủ đô Kyiv của Ukraine vào ngày 10.9 và cho biết sự hỗ trợ của Berlin sẽ không lung lay trong bối cảnh nguồn cung năng lượng của Nga giảm.\n“Chúng tôi sẽ ủng hộ Ukraine lâu đến khi nào còn cần thiết”, bà Baerbock cam kết trong chuyến thăm Kyiv lần 2.\nXem thêm: Ngoại trưởng Đức đến Kyiv\nĐài RT ngày 10.9 đưa tin tỉ phú Nga Mikhail Fridman, nhà đồng sáng lập Ngân hàng Alfa ở Nga, vừa đề nghị chuyển 1 tỉ USD tài sản cá nhân tại chi nhánh ở Ukraine nhằm giúp tái thiết Ukraine.\nTài khoản này hiện bị phong tỏa theo các lệnh cấm vận của Anh. Các nguồn tin của The Wall Street Journal cho biết động thái trên nhằm thuyết phục Anh dỡ bỏ các lệnh cấm vận.\nTheo báo cáo mới của chính phủ Ukraine, Ủy ban châu Âu và Ngân hàng Thế giới, cần ít nhất 349 tỉ USD để tái xây dựng Ukraine và số tiền sẽ tăng thêm nếu chiến sự tiếp tục.\nXem thêm:Tỉ phú Nga muốn chi 1 tỉ USD giúp Ukraine tái thiết",
    "tags": [
        "Ukraine",
        "Chiến Sự",
        "Thị Trấn Izium",
        "Vitaly Ganchev",
        "Kharkiv",
        "Thị Trấn Lyman",
        "Andrey Turchak",
        "The Kyiv Independent",
        "Ngân Hàng Alfa",
        "DONBASS",
        "Donetsk",
        "Annalena Baerbock"
    ]
}