{
    "url": "https://thanhnien.vn/dai-loan-lan-dau-xac-nhan-uav-cua-trung-quoc-dai-luc-vuot-duong-trung-tuyen-post1498947.html",
    "file": [
        "data",
        "2022",
        "1498947.json"
    ],
    "title": "Đài Loan lần đầu xác nhận UAV của Trung Quốc đại lục vượt đường trung tuyến",
    "datetime": "2022-09-12T07:09:26+0700",
    "author": "Khánh An",
    "abstract": "Trung Quốc đại lục tiếp tục điều các tiêm kích và máy bay không người lái (UAV) hoạt động quanh Đài Loan và lần đầu tiên Đài Loan xác nhận có UAV vượt đường trung tuyến trên eo biển.",
    "content": "Cơ quan Phòng vệ Đài Loan ngày 11.9 cho hay 2 tiêm kích và một máy bay không người lái (UAV) của Trung Quốc đại lục đã băng qua đường trung tuyến trên eo biển Đài Loan.\nTheo đó, 3 máy bay của Quân Giải phóng nhân dân Trung Quốc (PLA) nằm trong số 8 chiếc bị phát hiện quanh Đài Loan, bên cạnh 5 tàu hải quân của Trung Quốc đại lục, theo Đài CNA.\nHai máy bay quân sự được xác định là tiêm kích J-11 đã bay qua đường trung tuyến phía bắc đảo Đài Loan, trong khi UAV KVD-001 bay qua ở vị trí xa hơn về phía bắc.\nTrong khi đó, một máy bay trinh sát chiến thuật Y-8 và một UAV BZK-007 xâm nhập vùng nhận diện phòng không (ADIZ) của Đài Loan vào cùng ngày. Phía Đài Loan chưa đưa ra thông tin về đường bay của 3 máy bay và vị trí của các tàu của Trung Quốc. \nĐài Loan đã điều động lực lượng chiến đấu trên không, tuần tra hàng hải và các hệ thống phòng vệ tên lửa để theo dõi các máy bay trên.\nTờ South China Morning Post dẫn một nguồn tin thân cận với PLA cho hay Bắc Kinh đã điều động các UAV đến eo biển Đài Loan kể từ khi đẩy mạnh quy mô “tuần tra vây quanh”.\n“PLA thường đưa các UAV thực hiện nhiệm vụ do thám tại những khu vực nhạy cảm trên không trước khi điều động các tiêm kích trong những nhiệm vụ đặc biệt, nhưng phía Đài Loan không hay biết cho đến gần đây”, theo nguồn tin. \nKể từ tháng 9 năm ngoái, Cơ quan Phòng vệ Đài Loan bắt đầu đăng thông tin về những máy bay của Trung Quốc đại lục xâm nhập ADIZ của Đài Loan, trong bối cảnh tần suất gia tăng. \nTrung Quốc đẩy mạnh hoạt động quân sự quanh hòn đảo vào tháng trước và tổ chức hàng loạt cuộc tập trận không lâu sau chuyến thăm Đài Bắc của Chủ tịch Hạ viện Mỹ Nancy Pelosi. \nKể từ đó, hàng chục máy bay của Trung Quốc, bao gồm 14 chiếc hôm 8.9, đã băng qua đường trung tuyến trên eo biển Đài Loan. ",
    "tags": [
        "Đài Loan",
        "UAV",
        "Đài Cna",
        "PLA",
        "ADIZ",
        "Eo Biển Đài Loan",
        "Y-8",
        "J-11",
        "Đảo Đài Loan",
        "Trung Tuyến",
        "Tiêm Kích"
    ]
}