{
    "url": "https://thanhnien.vn/tphcm-bat-nghi-pham-trong-bang-nhom-gay-ra-nhieu-vu-cuop-giat-tai-san-post1498829.html",
    "file": [
        "data",
        "2022",
        "1498829.json"
    ],
    "title": "TP.HCM: Bắt nghi phạm trong băng nhóm gây ra nhiều vụ cướp giật tài sản",
    "datetime": "2022-09-11T16:57:55+0700",
    "author": "Xuân Khánh",
    "abstract": "Phát hiện nghi phạm thực hiện nhiều vụ cướp giật tài sản bỏ trốn từ TP.HCM ra tỉnh Thừa Thiên - Huế, trinh sát hình sự lần theo dấu vết rồi bắt giữ, di lý về TP.HCM để điều tra.",
    "content": "Ngày 11.9, Phòng Cảnh sát hình sự (PC02), Công an TP.HCM cho biết đang tạm giữ Nguyễn Quốc Huy (23 tuổi) để điều tra về hành vi cướp giật tài sản.\nTheo đó, vào ngày 2.9, mạng xã hội lan truyền một đoạn video do camera an ninh ghi lại cảnh một cô gái đi bộ trên đường Huỳnh Văn Bánh (Q.Phú Nhuận) thì bị 2 thanh niên chạy xe máy Vario áp sát, giật điện thoại, ví tiền trên tay rồi tẩu thoát.\nNhận tin báo, PC02 phối hợp Công an Q.Phú Nhuận (TP.HCM) vào cuộc điều tra, xác định 2 nghi phạm sau khi giật điện thoại của cô gái trên còn gây ra một vụ cướp giật trên đường Trương Quốc Dung (P.10, Q.Phú Nhuận).\nBằng các biện pháp nghiệp vụ, PC02 phát hiện Huy đã rời khỏi TP.HCM, đang lẩn trốn tại tỉnh Thừa Thiên - Huế nên cử trinh sát ra Huế, lần theo dấu vết rồi bắt giữ nghi phạm. Sau đó, di lý nghi phạm về TP.HCM để phục vụ điều tra.\nTại cơ quan công an, Huy thừa nhận cùng đồng bọn gây ra hàng loạt vụ cướp giật khác tại TP.HCM. Cụ thể, từ ngày 24.8 - 2.9, nhóm này thực hiện 4 vụ cướp giật, chiếm đoạt nhiều điện thoại, túi xách, ví tiền của các nạn nhân, trong đó có một nạn nhân là du khách nước ngoài.\nĐối với vụ cướp giật xảy ra hôm 2.9, Huy khai cùng đồng bọn tháo biển số xe, di chuyển đến đường Huỳnh Văn Bánh thấy chị V. đang cầm bóp tiền và điện thoại đi qua đường, cả 2 áp sát giật tài sản rồi bỏ chạy. Sau đó, 2 nghi phạm di chuyển đến đường Trương Quốc Dung giật tiếp chiếc điện thoại iPhone của một phụ nữ khác.\nTrên đường về nhà, Huy phát hiện hành động của mình bị camera an ninh ghi lại và lan truyền trên mạng xã hội, Huy không dám đi bán điện thoại mà đập vỡ chiếc điện thoại iPhone 13 Pro Max rồi vứt lên mái nhà hàng xóm. Huy lẩn trốn nhiều nơi nhưng bị bắt tại tỉnh Thừa Thiên - Huế.\nCông an TP.HCM khuyến cáo, bên cạnh việc nâng cao cảnh giác, bảo vệ tài sản, khi xảy ra vụ cướp giật tài sản, người dân cần đến cơ quan công an gần nhất để trình báo ngay. ",
    "tags": [
        "Cướp Giật Tài Sản",
        "Bỏ Trốn",
        "PC02",
        "Công An Tp.Hcm",
        "Tỉnh Thừa Thiên - Huế"
    ]
}