{
    "url": "https://thanhnien.vn/chien-dich-bao-an-lich-su-tien-biet-nu-hoang-anh-post1498909.html",
    "title": "Chiến dịch bảo an lịch sử tiễn biệt Nữ hoàng Anh",
    "datetime": "2022-09-12T08:00:00+0700",
    "author": "Khánh An",
    "abstract": "Tang lễ của Nữ hoàng Elizabeth II sẽ quy tụ rất nhiều yếu nhân của Anh và khắp nơi trên thế giới, do đó đòi hỏi chiến dịch an ninh chưa từng thấy tại nước này.",
    "content": "Để chuẩn bị việc tổ chức tang lễ cấp nhà nước cho cố Nữ hoàng Elizabeth II, người vừa qua đời hôm 8.9, giới chức an ninh Anh tiến hành “chiến dịch giữ trật tự và bảo vệ” lớn nhất trong lịch sử nước này. Theo AFP, những kế hoạch dường như đã vạch sẵn từ lâu đang được triển khai nhằm đảm bảo an toàn cho những người tham dự, trong đó có giới lãnh đạo chính trị và hoàng gia nhiều nước trên thế giới, cũng như hàng triệu người đổ dồn về London dịp này. Tổng thống Mỹ Joe Biden, Tổng thống Thổ Nhĩ Kỳ Recep Tayyip Erdogan, Nhật hoàng Naruhito và đại diện hoàng gia nhiều nước châu Âu như Tây Ban Nha, Bỉ, Monaco, Na Uy, Đan Mạch, Thụy Điển và Hà Lan đã xác nhận sẽ dự tang lễ nữ hoàng.\nTheo thông báo của hoàng gia, tang lễ chính thức sẽ diễn ra tại tu viện Westminster ở trung tâm thủ đô London vào ngày 19.9. Đây là tang lễ cấp nhà nước đầu tiên kể từ sau sự kiện cố Thủ tướng Anh Winston Churchill qua đời vào năm 1965. Trước đó, linh cữu của nữ hoàng dự kiến được đặt tại Cung điện Westminster nằm ở phía bắc sông Thames, sau lễ rước qua những đường phố ở London.\nCựu quan chức điều phối hoạt động chống khủng bố Anh Nick Aldworth cho rằng tang lễ diễn ra trong “một thế giới có mối đe dọa rất khác” so với những tang lễ hoàng gia trước đó như thời Công nương Diana qua đời vào năm 1997. “Đây có lẽ là chiến dịch giữ trật tự và bảo vệ lớn nhất mà Anh từng triển khai. Chỉ cần một chiếc xe, một cá nhân làm điều gì đó trái phép thì không chỉ sự kiện bị gián đoạn mà có thể còn có người chết và bị thương”, The Independent dẫn lời ông Aldworth nhận định. \nVua Charles III trở thành nguyên thủ của nhiều nước\nTờ The Guardian ngày 11.9 đưa tin một số nước thuộc Vương quốc Thịnh vượng chung vốn xem quân chủ Anh là nguyên thủ quốc gia của họ vừa tổ chức lễ tuyên bố công nhận Vua Charles III là nguyên thủ mới. \nTại New Zealand, lễ tuyên bố Vua Charles III là tân vương diễn ra tại quốc hội. Thủ tướng New Zealand Jacinda Ardern cho hay sự kiện này đã công nhận “Vua Charles III là vua của chúng ta” và New Zealand bước vào một thời kỳ mới. Tại Úc, Toàn quyền David Hurley tuyên bố tại tòa nhà Quốc hội ở Canberra rằng Vua Charles III là nguyên thủ quốc gia của Úc, trong buổi lễ với 21 phát súng chào mừng. Tương tự, Vua Charles III cũng chính thức được tuyên bố là tân vương của Canada. “Thay mặt chính phủ Canada, chúng tôi khẳng định lòng trung thành đối với quốc vương mới của Canada, Vua Charles III, và ủng hộ ngài ấy hết mình”, Thủ tướng Canada Justin Trudeau tuyên bố.\nNước Anh đã chứng kiến nhiều vụ tấn công khủng bố trong thập niên qua, trong đó có những vụ tại London, Manchester và các thành phố khác, gây ra bởi những kẻ cực đoan. Mức độ mối đe dọa quốc gia hiện tại do cơ quan an ninh nội địa MI5 đánh giá về khả năng xảy ra khủng bố là “đáng kể”, mức giữa trong hệ thống 5 bậc.\nCảnh sát vùng đô thị London cho biết đã triển khai những kế hoạch được diễn tập kỹ lưỡng cho 10 ngày tang lễ. “Chúng tôi sẽ giữ an toàn cho mọi người với những hoạt động tuần tra có thể thấy rõ khắp London”, lực lượng này cho biết. Theo đó, sẽ có thêm những sĩ quan cảnh sát tại nhiều địa điểm trọng yếu như trung tâm giao thông, công viên hoàng gia và bên ngoài những dinh thự hoàng gia ở London. Cảnh sát đô thị cũng phối hợp lực lượng cảnh sát đường sắt Anh và cảnh sát London. Sĩ quan Stuart Cundy thuộc cảnh sát đô thị cho biết kế hoạch toàn diện sẽ dễ nhìn thấy tại khu vực tòa nhà quốc hội, tu viện Westminster và Điện Buckingham.\nCảnh sát Anh đã có kinh nghiệm phụ trách an ninh tại những sự kiện lớn, chẳng hạn như tại Glasgow vào năm ngoái khi hàng trăm nhà lãnh đạo các nước dự Hội nghị LHQ lần thứ 26 về Biến đổi khí hậu (COP26). Từ ngày 10.9, nhiều con đường tại London đã phong tỏa dành cho những sự kiện liên quan việc tấn phong tân vương Charles III với nhiều cảnh sát hiện diện.\nTheo trang Wales Online, khoảng 10.000 cảnh sát sẽ làm nhiệm vụ hằng ngày khắp London vào dịp tang lễ. Cựu chỉ huy Bob Broadhurst của lực lượng cảnh sát vùng thủ đô cho hay mọi hoạt động huấn luyện bị hủy và không sĩ quan nào được nghỉ phép, trong khi cảnh sát những vùng lân cận được huy động thêm. \nTrong “chiến dịch vũ trang quan trọng”, cảnh sát tuần tra và đề phòng các vụ lao xe vào đám đông. Những lính bắn tỉa mật phục trên nóc nhà, trong khi trực thăng sẵn sàng phối hợp. Cảnh sát và các lực lượng an ninh khác sẽ được cảnh báo về mọi khả năng xảy ra đâm dao, đánh bom hoặc những mối đe dọa, sự việc liên quan khủng bố. Các biện pháp giám sát an ninh như kiểm tra túi xách sẽ được tiến hành tại một số khu vực. \nTuy nhiên, vẫn có lo ngại về năng lực của cảnh sát đô thị trong việc đảm bảo an ninh cho đám đông khổng lồ dự kiến sẽ tập trung trước thềm tang lễ. Ban tổ chức giải Ngoại hạng Anh đã hoãn vòng đấu thứ 7 diễn ra cuối tuần qua để bày tỏ tôn kính với Nữ hoàng Elizabeth II vừa băng hà, trong khi vòng đấu tiếp theo vào cuối tuần sau có nguy cơ lại bị hoãn vì trùng thời điểm diễn ra tang lễ và lo ngại thiếu cảnh sát. \nTheo tờ Daily Star, sau khi kế vị ngai vàng, Vua Charles III được tăng cường an ninh cá nhân với lực lượng được huấn luyện đặc biệt, dù số lượng không được công bố. Ngoài ra, những thành viên cấp cao khác trong hoàng gia như thân vương xứ Wales, vương hậu và công nương xứ Cambridge cũng được bảo vệ thường trực. \nLinh cữu nữ hoàng bắt đầu hành trình cuối\nReuters đưa tin linh cữu của Nữ hoàng Elizabeth II ngày 11.9 bắt đầu chuyến hành trình cuối đến Edinburgh (Scotland) và sau đó đến thủ đô London để tổ chức tang lễ. Chặng di chuyển từ lâu đài Balmoral đến Edinburgh mất khoảng 6 giờ, đi qua nhiều địa phương, nơi người dân tập trung đông đúc bên đường để tiễn biệt nữ hoàng. Chiếc quan tài gỗ sồi phủ cờ hoàng gia dành cho Scotland và vòng hoa, được chuyển lên xe vào lúc 10 giờ hôm qua (16 giờ theo giờ Việt Nam). Đoàn xe sau đó hướng đến Edinburgh trong hành trình khoảng 280 km, đi qua các thành phố Aberdeen, Dundee và Perth. \nTại làng Ballater, đám đông ồn ào đứng chờ lập tức im bặt khi đoàn xe tiến đến. Công chúa Anne, con gái Nữ hoàng, tháp tùng đoàn xe đến Cung điện Holyroodhouse ở Edinburgh. Thủ hiến Scotland Nicola Sturgeon chia sẻ lúc linh cữu nữ hoàng rời đi là “thời khắc đau buồn và nhói lòng”.",
    "tags": [
        "Nữ Hoàng Anh",
        "Nữ Hoàng Elizabeth Ii",
        "Bob Broadhurst",
        "Charles Iii",
        "Tu Viện Westminster",
        "Hội Nghị Lhq",
        "Tang Lễ",
        "Cung Điện Westminster",
        "Stuart Cundy",
        "Nhật Hoàng Naruhito",
        "MI5"
    ]
}