{
    "url": "https://thanhnien.vn/chay-quan-karaoke-o-dong-nai-canh-sat-pccc-dang-dap-tuong-de-vao-trong-post1498866.html",
    "file": [
        "data",
        "2022",
        "1498866.json"
    ],
    "title": "Cháy quán karaoke ở Đồng Nai: Lực lượng PCCC tiếp cận nhiều hướng, không xảy ra thương vong",
    "datetime": "2022-09-11T20:00:37+0700",
    "author": "Lê Lâm",
    "abstract": "Một quán karaoke ở H.Trảng Bom (Đồng Nai) đã xảy ra cháy vào chiều 11.9. Lực lượng PCCC đã tiếp cận chữa cháy từ nhiều hướng, đồng thời lục soát tất cả các phòng tìm kiếm... Vụ cháy không gây thương vong về người.",
    "content": "Vào khoảng 17 giờ 30 phút ngày 11.9, tại quán karaoke Yến Nhi thuộc xã Hố Nai 3, H.Trảng Bom (Đồng Nai) bất ngờ bốc cháy.\nNhận được tin báo, lực lượng Cảnh sát PCCC tỉnh Đồng Nai đã điều nhiều xe chữa cháy cùng hàng chục cán bộ chiến sĩ đến dập lửa.\nTheo ghi nhận của PV Thanh Niên, hiện lực lượng Cảnh sát PCCC đang dập tắt đám cháy, đồng thời đập tường bên hông để vào bên trong quán karaoke để cứu người.\n Trao đổi với PV Thanh Niên tại hiện trường, anh Lê Quốc Tiến, quản lý karaoke Yến Nhi cho biết, thời điểm ngọn lừa bùng lên, quán có 3 phòng đang hát karaoke (với khoảng 20 người). Ngọn lửa bốc lên ở khu vực tầng 2, nơi không có khách (quán karaoke có 3 tầng). \"Qua quan sát camera, chúng tôi phát hiện ngọn lửa nên hướng dẫn khách đang hát thoát ra ngoài kịp thời\", anh Tiến cho biết.\nLực lượng chữa cháy tiếp cận từ nhiều hướng\nNhận tin báo, Cảnh sát Phòng cháy chữa cháy và cứu nạn cứu hộ Công an tỉnh Đồng Nai phối hợp cùng Công an H.Trảng Bom huy động 4 xe chuyên dụng, hàng chục cán bộ chiến sĩ đến hiện trường dập lửa.\n Tại hiện trường, lực lượng công an cũng đã đập tường để vào bên trong kiểm tra có còn người hay không? Đến khoảng 18 giờ 30 đám cháy cơ bản được khống chế. Bước đầu, cơ quan chức năng xác định vụ cháy không có thương vong về người.\nCó mặt tại hiện trường, thượng tá Nguyễn Công Lợi, Phó trưởng Phòng Cảnh sát PCCC và CNCH Công an tỉnh Đồng Nai, cho biết khi nhận tin cháy đã điều 4 xe chữa cháy của H.Trảng Bom và TP.Biên Hòa đến hiện trường. Lực lượng đã tiếp cận chữa cháy từ nhiều hướng, đồng thời lục soát tất cả các phòng tìm kiếm người nhưng không phát hiện ai. Thượng tá Lợi khẳng định đám cháy không có thương vong về người. \nTheo ghi nhận của PV Thanh Niên tại hiện trường, đến gần 21 giờ, lực lượng chức năng vẫn bảo vệ hiện trường vụ cháy quán karaoke. ",
    "tags": [
        "Cháy Quán Karaoke",
        "Đồng Nai",
        "Hố Nai 3",
        "H.Trảng Bom",
        "Bốc Cháy",
        "Quán Karaoke",
        "Cán Bộ Chiến Sĩ",
        "Dập Tắt",
        "Đám Cháy",
        "Lửa",
        "Đập"
    ]
}