{
    "url": "https://thanhnien.vn/tphcm-cua-hang-tien-loi-lien-tuc-bi-trom-xe-may-post1498538.html",
    "file": [
        "data",
        "2022",
        "1498538.json"
    ],
    "title": "TP.HCM: Một cửa hàng tiện lợi liên tục bị trộm xe máy",
    "datetime": "2022-09-10T14:58:36+0700",
    "author": "Trần Kha",
    "abstract": "Chỉ trong khoảng một tháng, kẻ trộm đã 6 lần trộm xe máy của khách đến mua đồ tại cửa hàng tiện lợi trên đường Nguyễn Xí (P.26, Q.Bình Thạnh, TP.HCM).",
    "content": "Ngày 10.9, phản ánh với PV Thanh Niên, đại diện cửa hàng tiện lợi trên đường Nguyễn Xí (P.26, Q.Bình Thạnh) cho biết, đã trình báo cơ quan chức năng về việc liên tục bị trộm xe máy trước cửa hàng.\nTheo đại diện cửa hàng tiện lợi trên đường Nguyễn Xí, gần 23 giờ ngày 9.9, có hai khách hàng nam đến mua đồ và dựng xe phía trước cửa hàng. Lúc này, có nhóm người khả nghi chạy xe máy đến tiếp cận. Liền đó, nam thanh niên đi bộ đến bẻ ổ khóa, lấy trộm xe máy của khách rồi cả nhóm rời đi.\nTrước đó, hơn 19 giờ ngày 6.9, một nam thanh niên đi bộ vào cửa hàng mua đồ và đứng quan sát. Người này sau đó đi ra ngoài, bẻ khóa lấy trộm xe máy của khách.\n“Trong thời gian khoảng một tháng trở lại đây (từ ngày 11.8 đến 10.9.2022) tính luôn cả hai trường hợp trên đã có 6 vụ kẻ gian lấy trộm xe máy của khách hàng. Toàn bộ các vụ trộm được camera an ninh ghi lại”, vị đại diện cửa hàng cho biết.\nCũng theo vị đại diện này, cửa hàng có thuê bảo vệ, tuy nhiên các bảo vệ chỉ làm việc từ 10 giờ đến 18 giờ. Ngoài thời gian này, khách đến cửa hàng phải tự bảo vệ tài sản của mình và được nhân viên tại đây thông báo, nhắc nhở.\nPhía trước cửa hàng, nhân viên cũng cho dán biển cảnh báo “Khóa xe cẩn thận, liên hệ nhân viên để lấy khóa xe” để người dân lưu ý tự bảo vệ tài sản của mình khi không có bảo vệ. \n“Cả 6 trường hợp mất trộm xe xảy ra vào ban đêm và rạng sáng. Kẻ trộm lợi dụng thời điểm không có bảo vệ thì ra tay”, đại diện cửa hàng cho biết thêm.\nLiên quan vụ mất trộm hàng loạt xe máy này, đại diện Công an Q.Bình Thạnh cho biết đã nắm thông tin, đang truy xét làm rõ.",
    "tags": [
        "Trộm Xe",
        "Cửa Hàng Tiện Lợi",
        "Mất Trộm",
        "Camera An Ninh",
        "Trộm Xe Máy",
        "Bình Thạnh",
        "TP.HCM"
    ]
}