{
    "url": "https://thanhnien.vn/uc-canada-new-zealand-cong-nhan-vua-charles-iii-la-nguyen-thu-post1498805.html",
    "file": [
        "data",
        "2022",
        "1498805.json"
    ],
    "title": "Úc, Canada, New Zealand công nhận Vua Charles III là nguyên thủ",
    "datetime": "2022-09-11T13:57:54+0700",
    "author": "Văn Khoa",
    "abstract": "New Zealand, Úc và Canada đều đã tổ chức các buổi lễ tuyên bố công nhận Vua Charles III của Vương quốc Anh là nguyên thủ quốc gia mới của họ sau khi Vua Charles chính thức được tuyên bố kế vị ngai vàng hôm 10.9, theo tờ The Guardian.",
    "content": "Các buổi lễ tuyên bố trên là một sự kiện hiến pháp và nghi lễ chính thức chuyển sang một quốc vương mới đối với những quốc gia nói trên.\nỞ New Zealand, lễ tuyên bố Vua Charles III làm quốc vương, thay thế Nữ hoàng Elizabeth II, người đã qua đời hôm 8.9 ở tuổi 96, đã diễn ra tại quốc hội ở Wellington.\nPhát biểu từ quốc hội, Thủ tướng New Zealand Jacinda Ardern cho hay sự kiện này đã công nhận con trai của Nữ hoàng, \"Vua Charles III là vua của chúng ta\". Bà Ardern nói với một đám đông rằng sau khi Nữ hoàng Elizabeth băng hà, New Zealand đã bước vào một thời kỳ thay đổi, theo Reuters.\nTại Úc, Toàn quyền David Hurley đã tuyên bố tại tòa nhà Quốc hội ở Canberra rằng Vua Charles III làm nguyên thủ quốc gia của nước này. Tuyên bố được đánh dấu với lời chào mừng bằng 21 phát súng.\nTương tự, Vua Charles III cũng đã chính thức được tuyên bố là quốc vương của Canada vào ngày 10.9 trong một buổi lễ ở thủ đô Ottawa, theo AP. “Canada có lịch sử lâu đời và tình hữu nghị gần gũi với Vua Charles III, người đã đến thăm đất nước chúng tôi nhiều lần trong những năm qua. Thay mặt chính phủ Canada, chúng tôi khẳng định lòng trung thành của chúng tôi đối với quốc vương mới của Canada, Vua Charles III, và ủng hộ ngài ấy hết mình”, Thủ tướng Canada Justin Trudeau tuyên bố.\n Trước đó, Nữ hoàng Anh Elizabeth II là nữ vương và là nguyên thủ quốc gia của Anh và 14 nước thuộc Vương quốc Thịnh vượng chung, trong đó có New Zealand, Úc và Canada, theo Reuters.",
    "tags": [
        "Vua Charles",
        "Úc",
        "Charles Iii",
        "Quốc Vương",
        "Canberra",
        "Nguyên Thủ Quốc Gia",
        "ELIZABETH"
    ]
}