{
    "url": "https://thanhnien.vn/csgt-tphcm-to-chuc-nhieu-hoat-dong-tet-trung-thu-am-ap-cho-thieu-nhi-post1498588.html",
    "file": [
        "data",
        "2022",
        "1498588.json"
    ],
    "title": "CSGT TP.HCM tổ chức nhiều hoạt động Tết Trung thu ấm áp cho thiếu nhi",
    "datetime": "2022-09-10T17:30:00+0700",
    "author": "Vũ Phượng",
    "abstract": "Nhân dịp Tết Trung thu, Đoàn thanh niên Phòng CSGT đường bộ - đường sắt (PC08, Công an TP.HCM) đã tổ chức nhiều hoạt động đồng hành cùng thiếu nhi TP, đặc biệt là các em thiếu nhi có hoàn cảnh khó khăn.",
    "content": "Từ ngày 5 - 10.9, Đoàn thanh niên Phòng CSGT đường bộ - đường sắt Công an TP.HCM đã tổ chức nhiều hoạt động vui Tết Trung thu cho các em thiếu nhi tại các huyện ngoại thành và Trung tâm Bảo trợ trẻ em tàn tật mồ côi.\n Cụ thể, ngày 5.9, Chi đoàn Trạm CSGT Tân Túc phối hợp xã đoàn Tân Quý Tây, H.Bình Chánh tổ chức chương trình Ngày hội Trăng rằm. Tại chương trình, CSGT đã trao tặng 500 phần quà (mỗi phần quà trị giá 100.000 đồng) cho trẻ em có hoàn cảnh khó khăn trên địa bàn xã.\nNgày 7.9, Đoàn Phòng PC08 đã phối hợp cùng Đoàn Trường ĐH Khoa học Tự nhiên (Đại học Quốc gia TP.HCM) tổ chức chương trình Vui hội trăng rằm tại X.Phước Vĩnh An, H.Củ Chi.\nĐây là địa bàn xã ngoại thành, có nhiều hộ gia đình khó khăn sinh sống. Chương trình đã tổ chức cho các em thiếu nhi được vui chơi cùng chú Cuội, chị Hằng và trao tặng 100 phần quà (mỗi phần quà trị giá 150.000 đồng) cho các em có hoàn cảnh khó khăn.\nNgày 8.9, Chi đoàn Đội CSGT Bàn Cờ phối hợp cùng Chi đoàn Cục C08 phía Nam tổ chức Đêm hội Trung thu cho các em thiếu nhi mồ côi khuyết tật ở Trung tâm Bảo trợ Trẻ em tàn tật mồ côi Thị Nghè. Tại chương trình, CSGT trao tặng 250 phần quà, mỗi phần quà trị giá 160.000 đồng cho các em và trao tặng 10 suất học bổng trị giá 1.000.000 đồng suất cho các em đặc biệt khó khăn.\n Ngày 10.9.2022, Chi đoàn Đội CSGT Chợ Lớn phối hợp Đoàn P.11, Q.5 phát 50 phần quà cho trẻ em có điều kiện khó khăn trên địa bàn, mỗi phần quà trị giá 100.000 đồng.\n Bên cạnh đó, ngày 8.9, Đoàn thanh niên, Hội phụ nữ và Công đoàn Phòng PC08 cũng tổ chức chương trình ngày hội Trăng rằm tuổi thơ cho các em thiếu nhi là con của cán bộ chiến sĩ thuộc phòng.\nĐến dự chương trình có thượng tá Nguyễn Hữu Thông, Phó Bí thư Đảng ủy, Phó Trưởng phòng và thượng tá Nguyễn Văn Bình, ủy viên BTV Đảng ủy, Phó Trưởng phòng.\nBan tổ chức đã trao tặng 7 suất học bổng, mỗi suất trị giá 1.000.000 đồng cho con cán bộ chiến sĩ có hoàn cảnh khó khăn, học giỏi nhân dịp năm học mới.\nĐại úy Nguyễn Minh Tiến, Bí thư Đoàn Phòng PC08 chia sẻ: \"Mặc dù những phần quà gồm bánh trung thu, kẹo và lồng đèn… không lớn, nhưng sẽ là những niềm động viên, khích lệ cho trẻ em có hoàn cảnh khó khăn về vật chất và tinh thần, giúp các em cố gắng hơn nữa trong học tập, trở thành con ngoan, trò giỏi\".",
    "tags": [
        "CSGT",
        "Tết Trung Thu",
        "CSGT TP.HCM",
        "Tết Thiếu Nhi",
        "TP.HCM"
    ]
}