{
    "url": "https://thanhnien.vn/thao-nut-that-mat-bang-dot-pha-ha-tang-giao-thong-post1498923.html",
    "file": [
        "data",
        "2022",
        "1498923.json"
    ],
    "title": "Tháo 'nút thắt' mặt bằng, đột phá hạ tầng giao thông",
    "datetime": "2022-09-12T06:49:50+0700",
    "author": "Hà Mai",
    "abstract": "Bồi thường giải phóng mặt bằng được nhận định là nút thắt lớn nhất cản trở tiến độ các dự án giao thông của TP.HCM những năm qua.",
    "content": "Chính sách giá đất mới, cùng cách làm mới được kỳ vọng sẽ tạo bước đột phá trong công tác này, giúp ngành giao thông TP sớm “hái trái ngọt”.\nSáng 8.9, tại H.Nhà Bè (TP.HCM) diễn ra lễ bàn giao tiếp nhận mặt bằng của dự án cầu Long Kiểng. Lần đầu tiên TP tổ chức một buổi lễ bàn giao và tiếp nhận mặt bằng để tiếp tục thi công dự án đã tạm ngưng một thời gian. \nPhát biểu tại buổi lễ, ông Võ Phan Lê Nguyễn, Phó chủ tịch UBND H.Nhà Bè, cho biết dự án cầu Long Kiểng gặp nhiều khó khăn trong quá trình bồi thường, tái định cư nhưng với sự nỗ lực của tất cả các đơn vị cùng sự ủng hộ của người dân, đến nay 100% số hộ dân (103 hộ) đã đồng ý bàn giao mặt bằng. Ông cho hay thời gian qua UBND huyện đã tiến hành vận động, tuyên truyền để hoàn thành nhiệm vụ bàn giao mặt bằng theo tiến độ đề ra, đồng thời rút ra nhiều kinh nghiệm trong việc thực hiện công tác giải phóng mặt bằng (GPMB) để áp dụng cho các dự án tiếp theo.\nPhó chủ tịch UBND TP.HCM Võ Văn Hoan chia sẻ khó khăn lớn nhất của các dự án đều bắt đầu từ công tác GPMB. Cầu Long Kiểng đã trải qua 4 lần điều chỉnh, với 20 năm mà hạ tầng vẫn chưa thể hoàn thành. Cũng từ dự án này, lãnh đạo địa phương và TP có thể rút ra nhiều bài học kinh nghiệm, trong đó có sự quyết tâm của cả hệ thống chính trị, sự chủ động, quyết liệt của chủ đầu tư và đặc biệt là sự chia sẻ, đồng thuận của bà con nhân dân để hoàn thành tốt công tác này.\nNhận bàn giao mặt bằng từ H.Nhà Bè, ông Lương Minh Phúc, Giám đốc Ban Quản lý dự án đầu tư xây dựng các công trình giao thông TP.HCM (TCIP), khẳng định việc hoàn thành GPMB tại dự án cầu Long Kiểng được kỳ vọng đánh dấu giai đoạn mới trong cách làm công tác GPMB cho các dự án hạ tầng, giao thông của TP. \nTheo ông Phúc, trong những năm qua, công tác bồi thường GPMB là nút thắt lớn nhất cản trở tiến độ các dự án giao thông của TP.HCM. Ước tính có tới hơn 80% các dự án, công trình ì ạch, chậm trễ do vướng mặt bằng. Các dự án hạ tầng chậm tiến độ không chỉ cản trở phát triển của TP mà còn khiến chi phí GPMB tiếp tục đội lên rất nhiều, kéo theo điệp khúc đội vốn do trượt giá, biến động tỷ giá, tăng chi phí dự phòng... Nhiều dự án phải chờ đến gần 20 năm vẫn chỉ nằm trên giấy. Nghịch lý là có những dự án như mở rộng đường Hoàng Hoa Thám thời gian thi công rất ngắn, chỉ khoảng 6 tháng nhưng chờ công tác đền bù đến 1 - 2 năm. Đây là những tồn tại có từ trước và không dễ để tìm ra cách giải quyết. \nMới đây UBND TP.HCM đã ban hành hệ số điều chỉnh giá đất (hệ số K) cao hơn hẳn trước đây, gấp 35 lần bảng giá đất và tiệm cận với giá thị trường. Đây là yếu tố quan trọng nhất tạo thuận lợi lớn cho công tác tái định cư, GPMB tại các dự án giao thông. Tiếp sau đó, UBND TP cũng như lãnh đạo các địa phương đã thành lập các Ban chỉ đạo với quyết tâm lớn, sát sao từng đầu việc. Nhờ đó, những công trình có thủ tục kéo dài từ 1 - 2 năm, đến cuối năm nay sẽ “gặt trái đầu mùa”.\nÔng Lương Minh Phúc thông tin thêm: Từ nay đến cuối năm, dự kiến sẽ có 10 công trình được bàn giao mặt bằng để tổ chức thi công từ đầu năm sau, gồm: cầu Nam Lý, cầu Tăng Long (TP.Thủ Đức), đường Tên Lửa, đường Tân Kỳ Tân Quý (Q.Bình Tân), cầu Vàm Sát 2 (H.Cần Giờ)... \nSong song đó, TCIP cùng Sở GTVT và các đơn vị đang cố gắng đẩy nhanh các thủ tục để đến tháng 12 này khởi công 3 dự án chiến lược của TP, gồm: gói thầu đầu tiên của dự án mở rộng đường Trần Quốc Hoàn kết nối nhà ga T3 - sân bay Tân Sơn Nhất; nút giao An Phú và dự án mở rộng Quốc lộ 50. Ngoài ra, mốc kế hoạch 30.11 duyệt dự án khả thi, duyệt dự án đền bù GPMB của dự án đường Vành đai 3 vẫn đang rất lạc quan khi 91% đất thu hồi là đất nông nghiệp và được sự ủng hộ lớn từ người dân địa phương. Dự kiến, tháng 6 năm sau sẽ khởi công một số gói thầu đầu tiên của dự án đường Vành đai 3.\n“Từ nay đến cuối năm, TP.HCM sẽ chứng kiến sự chuyển động lớn đối với các dự án hạ tầng, giao thông”, Giám đốc TCIP khẳng định.",
    "tags": [
        "Mặt Bằng",
        "Hạ Tầng Giao Thông",
        "TCIP",
        "Cầu Long Kiểng",
        "H.Nhà Bè",
        "Lương Minh Phúc",
        "Ubnd H.Nhà Bè",
        "Cầu Vàm Sát 2",
        "Cầu Nam Lý",
        "Giá Đất",
        "Cầu Tăng Long"
    ]
}