{
    "url": "https://thanhnien.vn/trieu-tien-vach-chi-gioi-post1498908.html",
    "file": [
        "data",
        "2022",
        "1498908.json"
    ],
    "title": "Triều Tiên vạch chỉ giới",
    "datetime": "2022-09-12T15:24:00+0700",
    "author": "Phạm Lữ",
    "abstract": "Đạo luật và những tuyên bố mới của CHDCND Triều Tiên liên quan vũ khí hạt nhân trong thực chất chẳng khác gì chỉ giới đỏ mà Bình Nhưỡng tự vạch ra cho chính mình ở những khía cạnh liên quan đến vấn đề này.",
    "content": "Nói cách khác, Triều Tiên đã luật hóa và chính thức hóa những gì không đàm phán và không thể nhượng bộ với bên ngoài liên quan vấn đề hạt nhân. Triều Tiên cũng luật hóa quyền sử dụng vũ khí hạt nhân cho cả trường hợp giới lãnh đạo đất nước bị bên ngoài tấn công.\nCứ theo logic tư duy thông thường thì có thể thấy chủ ý trước hết của Triều Tiên là gia tăng hiệu ứng răn đe hạt nhân đối với những bên mà nước này cho rằng theo đuổi đường lối chính sách thù địch và đe dọa trực tiếp an ninh của Bình Nhưỡng. Những động thái mới nói trên có hàm ý Triều Tiên khẳng định đang sở hữu vũ khí hạt nhân bởi phải đã có sẵn thì mới công khai bàn tính đến việc sử dụng nó trong những trường hợp như thế nào.\nThật ra, cho tới thời điểm hiện tại, đa số đối thủ và đối tác của Triều Tiên trên thế giới chưa thật sự tin rằng nước này sở hữu vũ khí hạt nhân nhưng đồng thời lại không dám loại trừ hoàn toàn khả năng đó. Chính sự mập mờ này là một trong những điều khó xử nhất của Mỹ khi xử lý với Triều Tiên về vấn đề hạt nhân, khiến Washington khó xác định được mức độ tiến hay thoái thích hợp.\nTriều Tiên đã đặt tiến trình giải quyết vấn đề hạt nhân với Mỹ trên nền tảng và vào cục diện hoàn toàn mới mà thực chất chẳng khác gì hai bên phải bắt đầu lại từ đầu. Ở đây có thể thấy phảng phất tâm trạng của Triều Tiên không tin vào triển vọng có thể giải quyết được với Mỹ vấn đề hạt nhân, cho rằng Mỹ dây dưa chơi con bài thời gian mà như thế chỉ có lợi cho Washington. ",
    "tags": [
        "Chdcnd Triều Tiên",
        "Vũ Khí Hạt Nhân",
        "Đường Lối Chính Sách",
        "Triều Tiên",
        "Đạo Luật",
        "Bình Nhưỡng"
    ]
}