{
    "url": "https://thanhnien.vn/cuu-cat-lai-de-thuc-kinh-te-toan-khu-vuc-post1498893.html",
    "file": [
        "data",
        "2022",
        "1498893.json"
    ],
    "title": "'Cứu' Cát Lái để thúc kinh tế toàn khu vực",
    "datetime": "2022-09-12T06:34:49+0700",
    "author": "Hà Mai",
    "abstract": "Cát Lái là cảng container quốc tế lớn nhất VN, đầu mối trọng điểm trong hệ thống cảng biển vùng Đông Nam Bộ nhưng suốt nhiều năm bị bủa vây bởi ùn tắc đã làm suy giảm hoạt động kinh tế toàn khu vực.",
    "content": "TP.HCM đang quyết liệt triển khai loạt dự án trọng điểm để “giải cứu” giao thông cảng Cát Lái.\nVài năm trở lại đây, tuyến đường huyết mạch xa lộ Hà Nội liên tục ghi nhận tình trạng ùn tắc giao thông nghiêm trọng. Mỗi ngày, từng đoàn xe container nườm nượp hướng về khu vực cảng Cát Lái, cảng Trường Thọ và các cảng cạn (ICD) xung quanh… biến con đường rộng thênh thang trở nên nghẹt thở. Có những ngày, từ sáng sớm, hàng dài xe container, xe tải lớn, ô tô nối đuôi nhau chôn chân xếp hàng vài km từ đường Mai Chí Thọ kéo dài tới gần cầu Rạch Chiếc.\nTại các giao lộ, dù lực lượng CSGT, thanh niên xung phong thường xuyên được bố trí để điều tiết, phân luồng nhưng ùn tắc không giảm. Nhiều thời điểm, ùn ứ lan tới tận khu vực gần hầm Thủ Thiêm và các tuyến đường kết nối. Tình trạng ùn tắc trên trục đường lớn là do các tuyến đường dẫn vào cảng Cát Lái nhỏ hẹp như Đồng Văn Cống, Nguyễn Thị Định, Võ Chí Công… \nAnh Trần Hiếu (gần 10 năm lái xe cho một doanh nghiệp (DN) vận tải tại TP.HCM) cho biết các cung đường chở hàng vào cảng Cát Lái, Trường Thọ hay cảng Phú Mỹ đều là nỗi ám ảnh của tất cả tài xế. Tại khu vực vòng xoay Mỹ Thủy hoặc từ ngã tư Bình Thái hướng về cảng Cát Lái, có khi xe đứng “chôn chân” từ sáng đến chiều không chạy được. Càng rẽ vào các tuyến đường cận cảng, tình trạng ùn tắc càng nghiêm trọng. “Hồi đầu năm, giai đoạn chi phí nhiên liệu tăng quá cao, nhiều anh em tài xế còn không dám nhận chạy các đơn hàng tuyến này vì biết chờ đợi ngốn dầu, hiệu suất không cao, tiền lương thấp. Anh em còn nói đùa chạy xe trong TP giờ chắc phải thủ sẵn mồi, kẹt thì xuống nhậu một bữa, hết nồng độ cồn rồi có khi vẫn còn tắc”, anh Hiếu thở dài ngao ngán.\nSở GTVT TP.HCM thông tin: Nguồn thu phí hạ tầng cảng biển sẽ bổ sung cho ngân sách TP để tập trung xây dựng các công trình giao thông kết nối cảng biển giai đoạn 2021 - 2025 gồm: Mở rộng đường Nguyễn Thị Định; Nút giao thông Mỹ Thủy; Khép kín đường Vành đai 2; Mở rộng đường Võ Chí Công; Nâng cấp, mở rộng đường Nguyễn Duy Trinh; Xây dựng đường liên cảng Cát Lái - Phú Hữu; Xây dựng mới cầu Thủ Thiêm 4 (theo hình thức PPP); Xây dựng đường Vành đai 3; Xây mới cầu Cát Lái; Xây dựng cụm cảng trung chuyển - ICD tại P.Long Bình, TP.Thủ Đức; Mở rộng đường Nguyễn Văn Linh kết hợp với mở rộng đường Lưu Trọng Lư để tổ chức lại giao thông và kết nối khu vực bến cảng Tân Thuận với đường Nguyễn Văn Linh; Nghiên cứu bổ sung tuyến đường ven sông để kết nối giữa các bến cảng dọc sông Soài Rạp, đồng thời nghiên cứu mở rộng đường Huỳnh Tấn Phát và đầu tư các tuyến đường kết nối từ đường Huỳnh Tấn Phát sang đường Nguyễn Hữu Thọ… Đầu tư nạo vét, duy tu luồng Soài Rạp, tuyến đường thủy nội địa; Đầu tư xây dựng cảng cạn, cảng thủy nội địa để tăng năng lực khai thác vận tải hàng hóa bằng đường thủy, giảm áp lực giao thông đường bộ.\nTheo Tổng công ty Tân Cảng Sài Gòn (SNP) - đơn vị vận hành cảng Cát Lái, trung bình có 16.400 phương tiện tới cảng mỗi ngày, thời kỳ cao điểm có thể lên tới 20.000 - 22.000 xe. Xe container có khi phải xếp hàng 2 - 3 tiếng trước khi đến cổng cảng, gây ách tắc giao thông xung quanh và dọc theo những tuyến đường dẫn vào cảng. Nếu xếp thành một hàng, 16.400 xe tải đến cảng mỗi ngày sẽ trải dài tới 322 km. \nThực tế tính toán của Sở GTVT TP cho thấy, số lượng phương tiện ra/vào cảng hằng ngày còn cao hơn. Bình quân mỗi ngày có tới 19.000 - 20.000 ô tô ra vào khu cảng Cát Lái thông qua các tuyến đường Võ Chí Công, Nguyễn Thị Định, Đồng Văn Cống. Thậm chí một số ngày lên đến 26.000 lượt xe ra vào cảng. \nNhu cầu giải quyết ùn tắc giao thông ngày càng trở nên cấp thiết hơn khi ước tính khối lượng container qua cảng Cát Lái sẽ tăng gấp đôi vào năm 2030, tạo áp lực khổng lồ lên hệ thống cảng và hạ tầng hiện nay.\nSở GTVT cho biết thời gian qua tình hình giao thông trên các tuyến đường ra vào cảng Cát Lái (các tuyến đường xa lộ Hà Nội, Mai Chí Thọ, Đồng Văn Cống, Nguyễn Thị Định, Vành đai 2, vòng xoay Mỹ Thủy) đã được cải thiện do việc đầu tư hạ tầng tại khu vực đã được quan tâm. Tuy nhiên, tình hình ùn tắc giao thông vẫn còn diễn biến phức tạp, các nguy cơ dẫn tới ùn tắc vẫn còn tồn tại chưa được giải quyết triệt để. Trong đó, nguyên nhân chủ yếu dẫn đến các xe di chuyển chậm gây ùn ứ là sự cố về giao thông và sự cố hệ thống mạng bên trong cảng. Việc dồn ứ hàng hóa ảnh hưởng đến việc làm thủ tục xuất nhập hàng hóa nên các phương tiện phải dừng chờ trên các tuyến đường bên ngoài khu vực cảng.\nTrao đổi với Thanh Niên chiều 11.9, ông Lương Minh Phúc, Giám đốc Ban Quản lý dự án đầu tư xây dựng các công trình giao thông TP.HCM (Ban Giao thông), thông tin chùm dự án giải tỏa giao thông khu vực cảng Cát Lái đang có nhiều chuyển biến tích cực. Cụ thể, dự án nút giao An Phú với tổng mức đầu tư gần 4.000 tỉ đồng, giúp kết nối cao tốc TP.HCM - Long Thành - Dầu Giây với đại lộ Mai Chí Thọ đang giữ đúng tiến độ sẽ khởi công trước 31.12. Cùng với đó, UBND TP.Thủ Đức đang quyết tâm đẩy nhanh tiến độ giải phóng mặt bằng các đoạn trên đường Lương Định Của, từ nay đến cuối năm sẽ bàn giao mặt bằng “sạch” đoạn từ cầu Ông Tranh tới nút giao Trần Não. Mặt bằng giao tới đâu, ban tổ chức thi công nâng cấp tuyến đường này tới đó. Đối với tuyến đường Vành đai 2, trong đó có 2 đoạn phía Đông qua TP.Thủ Đức, hiện Ban Giao thông đang phối hợp Sở GTVT chuẩn bị chủ trương đầu tư, phấn đấu trình HĐND TP phê duyệt chủ trương đầu tư công cho 2 đoạn này vào kỳ họp cuối năm. Song song đó, Sở GTVT sẽ tham mưu UBND TP tháo gỡ vướng mắc cho nhà đầu tư đang thi công đoạn 3 từ Phạm Văn Đồng tới QL1, triển khai tiếp tục đồng bộ với đoạn 1 và đoạn 2. Vành đai 2 sau khi được khép kín sẽ giúp giảm áp lực giao thông cho các tuyến xa lộ Hà Nội, Quốc lộ 1. \nMới đây, dự án nút giao Mỹ Thủy cũng đã trình HĐND TP thông qua điều chỉnh chủ trương đầu tư công. Công tác xây lắp của dự án ghi nhận tăng khối lượng thi công, cùng tiến độ giải phóng mặt bằng dự kiến được TP.Thủ Đức hoàn tất và bàn giao toàn bộ vào quý 3/2023, công trình sẽ được đẩy nhanh để hoàn thành vào quý 3/2025.\n“Các dự án trên khi hoàn thành giúp giảm kẹt xe, tai nạn; tăng khả năng chuyên chở cho cửa ngõ cảng Cát Lái”, ông Lương Minh Phúc nói.\nMới đây, UBND TP.HCM đã gửi Bộ GTVT công văn kiến nghị mở tuyến đường nối cảng Cát Lái - Phú Hữu đến cao tốc TP.HCM - Long Thành - Dầu Giây, Vành đai 3. Cung đường mới theo đề xuất dài 6 km, 12 làn xe, bắt đầu từ đường Nguyễn Thị Định, đi qua rạch Bà Cua, Ông Nhiêu rồi kết thúc tại nút giao Vành đai 3 và cao tốc TP.HCM - Long Thành - Dầu Giây. Khi đường được xây dựng, xe sẽ chạy liên tục từ khu vực cảng Cát Lái - Phú Hữu tới cao tốc, Vành đai 3 và ngược lại.\nTP.HCM kỳ vọng, sau khi hình thành, đây sẽ là đường chuyên dụng, chủ yếu phục vụ vận tải hàng hóa ra vào cảng Cát Lái - Phú Hữu, góp phần chia sẻ lưu lượng, giảm thiểu nguy cơ ùn tắc giao thông các tuyến đường Nguyễn Thị Định, Đồng Văn Cống, Nguyễn Duy Trinh... Đồng thời, kết hợp điều chỉnh quy hoạch đô thị, quy hoạch sử dụng đất, bổ sung các khu vực dịch vụ logistics lân cận cụm cảng Cát Lái - Phú Hữu.\nTrước đó, Sở GTVT cũng đã xây dựng phương án kết nối từ cảng Cát Lái đến đường Vành đai 2. Dự án có chiều dài 1,552 km với 4 làn xe, mục tiêu nhằm tạo điều kiện phát triển mạng lưới giao thông khu vực và kết nối giao thông nội bộ của các cụm đô thị đã được quy hoạch của TP.Thủ Đức.\nTheo lãnh đạo Sở GTVT, không nằm ngoài bài toán giao thông chung của TP, khó khăn lớn nhất đối với các dự án giảm tải ùn tắc khu vực cảng Cát Lái hiện nay vẫn là nguồn vốn. Đơn cử, dự án đường kết nối từ cảng Cát Lái đến đường Vành đai 2 đã được Sở GTVT xây dựng phương án từ năm 2016, phê duyệt chủ trương đầu tư từ năm 2017 từ nguồn vốn từ ngân sách TP và DN đóng góp, dự kiến hoàn thành năm 2019. Song, đến nay vẫn chưa thực hiện được do khả năng huy động vốn cho dự án rất thấp, sự tham gia của DN càng không khả thi. \nTheo kế hoạch ban đầu, dự án này sẽ sử dụng nguồn thu phí cảng biển trong giai đoạn 2021 - 2025 (ước thu khoảng 16.000 tỉ đồng trong 5 năm). Tuy nhiên, tính toán này của TP.HCM chưa lường hết những tình huống bất khả kháng như lộ trình thu phí hạ tầng cảng biển phải lùi đến 3 lần (từ tháng 7.2021 đến tháng 10.2021 và cuối cùng là ngày 1.4.2022 mới chính thức thu phí). Bên cạnh đó, TP đã phải sửa đổi mức thu phí theo hướng miễn, giảm với một số đối tượng để hỗ trợ các DN vượt qua khó khăn hậu Covid-19. Do đó, cả dự án này cùng nhiều dự án có nguồn vốn phụ thuộc vào việc thu phí hạ tầng cảng biển đang phải đối mặt với rủi ro kéo dài, chậm trễ thực hiện.\nÔng Bùi Hòa An, Phó giám đốc Sở GTVT TP.HCM, ước tính nhu cầu để triển khai các dự án giảm tải khu vực cảng Cát Lái là 95.000 tỉ đồng. Với việc phân bổ ngân sách như hiện nay, nếu không có khoản thu từ phí hạ tầng cảng biển, TP.HCM sẽ mất thêm khoảng 15 năm mới có thể xây dựng hạ tầng theo kịp nhu cầu thực tế. Tuy vậy, hiện nay để bung hết sức làm đồng bộ các dự án thì khoản thu phí hiện cũng chưa thể đáp ứng. Vì thế, Sở GTVT đang phối hợp Sở Kế hoạch - Đầu tư tính toán phương án giải bài toán vốn, huy động tài chính từ DN tham gia thông qua phương thức PPP nhằm đảm bảo nguồn vốn tăng cường hạ tầng cho khu vực cảng Cát Lái. \n“Theo tính toán, thời gian quay vòng xe trung bình tại khu vực cảng này chỉ hơn 1 vòng/ngày, thậm chí 2 ngày/vòng, quá thấp so với các cảng khác, kéo giảm sức cạnh tranh của DN. Nếu các dự án như đường kết nối cảng Cát Lái và đường Vành đai 2 được triển khai, thời gian quay vòng xe sẽ tăng lên 3 - 4 vòng/ngày, DN sẽ là đối tượng được hưởng lợi nhiều nhất”, Phó giám đốc Sở GTVT TP.HCM Bùi Hòa An khẳng định. ",
    "tags": [
        "Cát Lái",
        "Cảng Container",
        "Cảng Cát Lái",
        "Đồng Văn Cống",
        "Phú Hữu",
        "Mỹ Thủy",
        "Đường Vành Đai 2",
        "Đường Nguyễn Thị Định",
        "Ban Giao Thông",
        "Nguyễn Thị Định",
        "Tp.Thủ Đức",
        "ICD"
    ]
}