{
    "url": "https://thanhnien.vn/ukraine-tiet-lo-chien-dich-danh-lua-nga-trong-cuoc-phan-cong-post1498778.html",
    "file": [
        "data",
        "2022",
        "1498778.json"
    ],
    "title": "Ukraine tiết lộ chiến dịch 'đánh lừa' Nga trong cuộc phản công",
    "datetime": "2022-09-11T12:45:00+0700",
    "author": "Văn Khoa",
    "abstract": "Các lực lượng đặc nhiệm Ukraine tiết lộ cuộc phản công ở miền nam được công bố rộng rãi là chiến dịch thông tin sai lệch nhằm đánh lạc hướng Nga khỏi chiến dịch thực sự đang được chuẩn bị ở tỉnh Kharkiv thuộc miền đông.",
    "content": "Các lực lượng Ukraine đang tiếp tục thực hiện những bước tiến bất ngờ, nhanh chóng ở phía đông bắc nước này, giành lại hơn 1/3 tỉnh Kharkiv từ lực lượng Nga trong 3 ngày, theo tờ The Guardian.\nVào ngày 29.8, Bộ chỉ huy miền nam của Ukraine thông báo rằng cuộc phản công được mong đợi từ lâu ở tỉnh Kherson đã bắt đầu. Tuy nhiên, các binh sĩ ở chiến tuyến Kherson cho hay vào thời điểm đó, họ không thấy bằng chứng nào về cuộc phản công nói trên hoặc họ cho rằng các trận chiến đang diễn ra là phản ứng trước một cuộc tấn công của lực lượng Nga vài ngày trước đó.\nTrong 2 tuần qua, các lực lượng Ukraine ở miền nam đã giành lại một số ngôi làng, nhưng những kết quả đạt được không khác biệt đáng kể so với những tiến triển có tính hạn chế nhưng ổn định mà họ đã đạt được ở tỉnh Kherson trong tháng 7 và 8. \nChưa hết, việc giành được những ngôi làng nhỏ bé ở Kherson, với dân số vài nghìn người, bỗng trở thành tin tức quốc tế lớn, dù phát ngôn viên Natalia Humeniuk của Bộ chỉ huy miền nam Ukraine tạm thời cấm các nhà báo đến những chiến tuyến ở Kherson.\nMới đây, ông Taras Berezovets, cựu cố vấn an ninh quốc gia đã trở thành sĩ quan báo chí cho lữ đoàn Bohun thuộc lực lượng đặc biệt Ukraine tiết lộ rằng sự xôn xao của giới truyền thông xung quanh cuộc phản công ở miền nam là một chiến dịch thông tin sai lệch do Ukraine phối hợp đã được xây dựng trong vài tháng nhằm nhắm vào lực lượng Nga.\n“[Đó] là một chiến dịch thông tin sai lệch đặc biệt lớn. [Nga] nghĩ rằng cuộc phản công sẽ ở phía nam và di chuyển thiết bị của họ. Sau đó, thay vì ở phía nam, cuộc tấn công đã xảy ra ở nơi họ ít nghĩ đến nhất, và điều này khiến họ hoảng sợ và bỏ chạy ”, ông khẳng định.\nÔng Berezovets cho biết thêm chiến dịch thông tin sai lệch trên đã thành công trong việc kích động Nga chuyển thiết bị và quân nhân, trong đó có một phần từ tỉnh Kharkiv, tới mặt trận phía nam. “Trong khi đó, những người [của chúng tôi] ở Kharkiv được cung cấp những vũ khí tốt nhất của phương Tây, chủ yếu là của Mỹ”, ông Berezovets tiết lộ.\nNgoài ra, một nguồn tin quân sự biết rõ chiến dịch thông tin sai lệch tiết lộ một phần của chiến dịch đặc biệt này liên quan việc truy quét những người cung cấp thông tin tại những khu vực do Ukraine còn kiểm soát ở Kharkiv để ngăn họ chuyển thông tin về sự chuẩn bị của Ukraine cho người Nga, theo The Guardian. “[Những người cung cấp thông tin] gần như đã bị dọn sạch hoàn toàn. Họ chủ yếu bao gồm dân thường Ukraine nhưng có một số đặc vụ Nga hoạt động ngầm dưới danh nghĩa dân thường Ukraine. Người Nga không biết chuyện gì đang xảy ra”, nguồn tin khẳng định.\nĐến trưa nay 11.9 chưa có thông tin về phản ứng của Nga đối với tiết lộ trên. Ngày 10.9, Bộ Quốc phòng Nga và các lực lượng đồng minh xác nhận đang rút khỏi nhiều thị trấn ở Kharkiv. Trong thông báo ngày 10.9, phát ngôn viên Bộ Quốc phòng Nga Igor Konashenkov cho hay quân đội rút khỏi hai thị trấn Balakliia và Izium nhằm củng cố nỗ lực tại tỉnh Donetsk cho mục tiêu \"giải phóng\" vùng Donbass ở miền đông.\nTruyền thông nhà nước Nga cũng đã xác nhận các binh sĩ Nga đã rút lui quy mô lớn khỏi Kharkiv. Trong một bài phát biểu vào tối 9.9, Tổng thống Ukraine Volodymyr Zelensky tuyên bố các lực lượng Ukraine đã giải phóng hơn 30 khu định cư ở tỉnh Kharkiv.\nMột người dân địa phương ở Izium nói rằng quân đội Ukraine đã tiến vào thị trấn và lực lượng Nga “đã nhanh chóng rút lui, bỏ lại đạn dược và trang thiết bị”. Việc Ukraine giành lại Izium có thể là thành công quan trọng nhất của nước này trong việc đẩy lùi lực lượng Nga kể từ khi chiến sự bùng nổ vào ngày 24.2, theo The Guardian.\nChuyên gia quân sự Serhiy Kuzan tại Trung tâm Hợp tác và an ninh Ukraine, nhận định bằng cách giành lại được thị trấn Kupiansk gần đó, các lực lượng Ukraine đã tìm cách cắt đứt đường tiếp tế cho lực lượng Nga đang kiểm soát khu Izium. Ông Kuzan cho hay cuộc phản công đã được thực hiện với tốc độ cực nhanh, với 1/3 tỉnh Kharkiv do lực lượng Nga kiểm soát đã bị lực lượng Ukraine giành lại chỉ trong vài ngày.\nBộ Quốc phòng Anh đánh giá cuộc phản công của Ukraine đã gây bất ngờ cho các lực lượng Nga, và với các hoạt động của Ukraine cũng đang tiếp diễn ở Kherson, mặt trận phòng thủ của lực lượng Nga đang chịu áp lực ở cả sườn phía bắc và phía nam của họ. Sau khi bị phản công, Moscow đang gửi hàng loạt quân tiếp viện đến tỉnh Kharkiv, theo báo chí Nga.\nTrong khi đó, phát ngôn viên Bộ Quốc phòng Nga Igor Konashenkov ngày 10.9 khẳng định Lực lượng Hàng không vũ trụ Nga đã tấn công trụ sở Lữ đoàn 5 thuộc Vệ binh quốc gia Ukraine, cũng như các địa điểm triển khai của Lực lượng vũ trang Ukraine gần Balakliia và thành phố Chuhuiv, cũng thuộc Kharkiv, bằng vũ khí chính xác, theo Hãng tin TASS.\nNgoài ra, ông Denis Pushilin, người đứng đầu Cộng hòa Nhân dân Donetsk (DPR) tự xưng, hôm nay 11.9 khẳng định tình hình dọc theo chiến tuyến ở khu vực này đang căng thẳng nhưng vẫn nằm trong tầm kiểm soát. Ông Pushilin còn nói rằng lực lượng DPR vẫn đang tiến quân dù có khó khăn, theo TASS.\nPhát biểu tại một hội nghị ở thủ đô Kyiv ngày 10.9, Cố vấn an ninh quốc gia Mỹ Jake Sullivan cho rằng quân đội Ukraine nên tự quyết định thời điểm và cách thức giải phóng những vùng lãnh thổ bị lực lượng Nga kiểm soát ở hai tỉnh Donetsk và Luhansk ở miền đông cũng như bán đảo Crimea. Ông Sullivan nhấn mạnh mục tiêu của Mỹ và các đồng minh là hỗ trợ Ukraine đạt những mục tiêu này, thông qua đàm phán hoặc trên chiến trường, theo trang The Kyiv Independent.\nXem thêm các diễn biến liên quan chiến sự Nga-Ukraine:",
    "tags": [
        "Ukraine",
        "Nga",
        "Kharkiv",
        "Thị Trấn Balakliya",
        "DONBASS",
        "Bộ Quốc Phòng Nga"
    ]
}