{
    "url": "https://thanhnien.vn/tphcm-de-xuat-tai-dinh-cu-khi-thu-hoi-dat-nong-nghiep-lam-duong-vanh-dai-3-post1498848.html",
    "file": [
        "data",
        "2022",
        "1498848.json"
    ],
    "title": "TP.HCM: Đề xuất tái định cư khi thu hồi đất nông nghiệp làm đường vành đai 3",
    "datetime": "2022-09-11T18:15:10+0700",
    "author": "Sỹ Đông",
    "abstract": "Sở TN-MT TP.HCM đề xuất tái định cư khi thu hồi đất nông nghiệp làm đường vành đai 3 theo tỷ lệ quy đổi nhất định, giúp người dân có điều kiện giải quyết chỗ cho các thành viên trong gia đình",
    "content": "Ngày 11.9, tại chương trình “Dân hỏi – Chính quyền trả lời” về chủ đề “công tác bồi thường, hỗ trợ, tái định cư khi nhà nước thu hồi đất trên địa bàn thành phố” do HĐND TP.HCM tổ chức, người dân ở H.Hóc Môn bị ảnh hưởng bởi dự án vành đai 3 đặt câu hỏi bị thu hồi đất nông nghiệp có được tái định cư hay không?\nTrả lời vấn đề này, Phó giám đốc Sở TN-MT TP.HCM Võ Trung Trực cho biết quy định hiện hành chưa cho phép tái định cư đối với trường hợp thu hồi đất nông nghiệp. Tuy nhiên, Sở TN-MT đã tham mưu UBND TP.HCM đề án thí điểm bồi thường, tái định cư khi thu hồi đất nông nghiệp bằng đất ở đối với một số dự án trọng điểm, trong đó có dự án vành đai 3.\nÔng Trực cho biết cơ chế này thuộc thẩm quyền của Quốc hội và Ủy ban Thường vụ Quốc hội nên sở tham mưu đưa vào nghị quyết thay thế Nghị quyết 54/2017 của Quốc hội; hoặc phải chờ đến khi luật Đất đai 2013 được sửa đổi có hiệu lực, dự kiến từ tháng 7.2024.\n“Việc bồi thường đất nông nghiệp bằng đất ở rất tốt cho bà con, nhất là các gia đình có đất nông nghiệp thuần hiện đang canh tác. Khi đất nông nghiệp bị ảnh hưởng bởi dự án, với gia đình đông người thì sẽ có khả năng được bồi thường bằng đất ở với tỷ lệ quy đổi nhất định để có điều kiện giải quyết nhà ở, đất ở cho các thành viên trong gia đình”, ông Trực nói.\nChủ tịch UBND TP.HCM Phan Văn Mãi cho biết còn 4 hạn chế khi thực hiện chính sách bồi thường, hỗ trợ, tái định cư chưa được giải quyết dẫn đến nhiều trường hợp kiến nghị, khiếu nại kéo dài.\nCụ thể, sự bất cập giữa giá bồi thường và giá thị trường, quỹ nhà đất tái định cư chưa đáp ứng nguyện vọng bà con, công tác phối hợp không nhịp nhàng khiến dự án kéo dài nhiều năm, và tính công khai minh bạch thông tin một số dự án chưa tốt.\nDo vậy, sắp tới TP.HCM sẽ quy hoạch, xây dựng hạ tầng đồng bộ, bố trí tái định cư phù hợp với sinh kế của người dân, đảm bảo hài hòa lợi ích chung và lợi ích cá nhân.\nĐối với dự án vành đai 3, ông Mãi cho biết khi làm dự án tiền khả thi, UBND TP.HCM yêu cầu phải điều tra xã hội học để hiểu được cuộc sống, sinh kế người dân, từ đó ban hành chính sách tái định cư, chính sách hỗ trợ tái định cư phù hợp. “Chúng tôi mong muốn việc giải phóng mặt bằng, bồi thường, hỗ trợ, tái định cư của dự án vành đai 3 sẽ là kiểu mẫu cho các dự án khác”, ông Mãi nói. \nCòn đối với dự án rạch Xuyên Tâm kéo dài 20 năm vẫn còn trên giấy, ông Mãi cho biết TP.HCM đã giao tổ công tác khẩn trương rà soát quy hoạch, xác định phương thức đầu tư, nguồn vốn để trình HĐND TP.HCM thông qua chủ trương đầu tư vào kỳ họp cuối năm 2022, làm cơ sở triển khai các bước tiếp theo từ năm 2023. Đây là dự án trọng điểm của TP.HCM góp phần chỉnh trang đô thị, giải tỏa nhà trên và ven kênh rạch. ",
    "tags": [
        "Vành Đai 3 Tp.Hcm",
        "Tái Định Cư Vành Đai 3",
        "Thu Hồi Đất Nông Nghiệp",
        "Dự Án Rạch Xuyên Tâm"
    ]
}