{
    "url": "https://thanhnien.vn/thu-tuong-nhung-vu-chay-nghiem-trong-thuong-tam-vua-qua-cho-thay-tinh-hinh-la-khan-cap-post1498989.html",
    "file": [
        "data",
        "2022",
        "1498989.json"
    ],
    "title": "Thủ tướng: Những vụ cháy nghiêm trọng, thương tâm vừa qua cho thấy tình hình là khẩn cấp",
    "datetime": "2022-09-12T09:40:57+0700",
    "author": "Mai Hà",
    "abstract": "Sáng nay 12.9, Thủ tướng Phạm Minh Chính đã chủ trì hội nghị về công tác phòng cháy chữa cháy sau hàng loạt vụ cháy nghiêm trọng xảy ra tại quán karaoke tại Hà Nội, Bình Dương...",
    "content": "Phát biểu khai mạc, Thủ tướng Phạm Minh Chính nêu rõ, thời gian qua, tình hình cháy nổ, sự cố, tai nạn diễn biến phức tạp, khó lường, tần suất ngày càng cao, nhất là các vụ cháy tại các khu dân cư, chung cư cao tầng, khu công nghiệp, chợ, trung tâm thương mại, cơ sở sản xuất, kinh doanh… và đặc biệt là các cơ sở kinh doanh karaoke.\nNhiều vụ gây hậu quả đặc biệt nghiêm trọng, mới đây nhất là vụ cháy quán karaoke tại Q.Cầu Giấy, Hà Nội ngày 1.8 làm 3 chiến sĩ cảnh sát PCCC hy sinh; vụ cháy kho xưởng khiến 3 mẹ con tử vong ở H.Thanh Oai, Hà Nội ngày 10.9; vụ cháy quán karaoke An Phú tại Bình Dương ngày 6.9 làm nhiều người chết, tối 11.9 xảy ra vụ cháy tại Đồng Nai…\nGửi lời chia buồn sâu sắc tới các nạn nhân, Thủ tướng cũng nhấn mạnh, những vụ việc nghiêm trọng, thương tâm trên là cảnh báo và cho thấy tình hình là khẩn cấp, đặt ra yêu cầu, nhiệm vụ, tư duy, cách tiếp cận mới cho công tác phòng ngừa, ứng phó với hoả hoạn, để bảo đảm an toàn tài sản và nhất là tính mạng con người.\nThủ tướng Chính phủ và Thường trực Chính phủ cũng đã yêu cầu Bộ Công an chủ trì, phối hợp với các cơ quan, chỉ đạo điều tra, làm rõ nguyên nhân, trách nhiệm của các cơ quan quản lý nhà nước, chính quyền địa phương, cơ quan cấp phép, kiểm tra và các cá nhân liên quan, bảo đảm tính khách quan.\nTheo Thủ tướng Phạm Minh Chính, trong bối cảnh phát triển kinh tế hiện nay, cơ sở hạ tầng, kỹ thuật, nhà và công trình cao tầng ngày càng nhiều, dẫn tới nguy cơ, rủi ro tiềm ẩn về cháy, nổ, sự cố, tai nạn…\nTrong khi đó, nhận thức, hành vi, thói quen về phòng cháy, chữa cháy và cứu hộ, cứu nạn còn hạn chế; kỹ năng xử lý, ứng phó khi có sự cố là chưa cao... Ví dụ, có bất cập ngay từ khi làm quy hoạch, quy hoạch phải làm sao để khi sự cố xảy ra thì các phương tiện chữa cháy tiếp cận được?\nThủ tướng yêu cầu các bộ, ngành đưa ra ý kiến hoàn thiện chính sách, pháp luật; khâu tổ chức thực hiện và công tác quản lý nhà nước; nâng cao nhận thức, kiến thức, kỹ năng về phòng cháy chữa cháy, cứu hộ, cứu nạn; công tác thanh tra, kiểm tra, chế tài xử lý vi phạm. \nTăng cường năng lực phòng cháy, chữa cháy, cứu hộ cứu nạn (nhất là về con người, công nghệ, trang thiết bị…) và trách nhiệm của các cơ quan, đơn vị, cá nhân có liên quan.",
    "tags": [
        "Cháy Karaoke",
        "Thủ Tướng Phạm Minh Chính",
        "Hội Nghị Phòng Cháy Chữa Cháy",
        "Cháy Karaoke Bình Dương",
        "Cháy Karaoke Đồng Nai",
        "Cháy Karaoke Hà Nội"
    ]
}