{
    "url": "https://thanhnien.vn/thanh-hoa-cong-khai-danh-sach-quan-karaoke-bar-vu-truong-vi-pham-ve-phong-chay-post1498987.html",
    "file": [
        "data",
        "2022",
        "1498987.json"
    ],
    "title": "Thanh Hóa công khai danh sách quán karaoke, bar, vũ trường vi phạm về phòng cháy",
    "datetime": "2022-09-12T09:31:30+0700",
    "author": "Minh Hải",
    "abstract": "Các cơ sở kinh doanh dịch vụ karaoke, bar, vũ trường trên địa bàn tỉnh Thanh Hóa có vi phạm về phòng cháy chữa cháy (PCCC) sẽ được công khai rộng rãi để khuyến cáo người dân không sử dụng dịch vụ tại các cơ sở này.",
    "content": "Trước tình trạng hỏa hoạn xảy ra ở nhiều nơi trên cả nước, làm chết nhiều người, ngày 12.9, Chủ tịch UBND tỉnh Thanh Hóa đã có văn bản yêu cầu các đơn vị chức năng tổ chức đợt kiểm tra toàn diện về công tác PCCC đối với các cơ sở kinh doanh đông người, đặc biệt là cơ sở kinh doanh karaoke, bar, vũ trường.\nTheo UBND tỉnh Thanh Hóa, hiện nay trên địa bàn tỉnh này có 862 cơ sở kinh doanh dịch vụ karaoke, bar, vũ trường. Trong đó, 271 cơ sở do Công an tỉnh Thanh Hóa quản lý Nhà nước về PCCC; 591 cơ sở còn lại do UBND cấp xã quản lý về PCCC.\nQua kiểm tra thực tế cho thấy tình trạng vi phạm quy định của pháp luật về PCCC ở các cơ sở kinh doanh karaoke, bar, vũ trường còn diễn ra phổ biến, tiềm ẩn nguy cơ dẫn đến cháy, nổ; nguy cơ gây mất an ninh trật tự, phát sinh tội phạm hình sự, nhất là sử dụng chất ma túy tổng hợp để “bay lắc”, “thác loạn”.\nTrước thực tế trên, UBND tỉnh Thanh Hóa đã yêu cầu Công an tỉnh này tham mưu cho tỉnh để thành lập đoàn kiểm tra liên ngành cấp tỉnh, tiến hành kiểm tra một số cơ sở kinh doanh có điều kiện về PCCC, cơ sở có nguy cơ cao xảy ra cháy, nổ.\nTheo đó, yêu cầu Công an tỉnh Thanh Hóa chỉ đạo các đơn vị cấp dưới tổ chức kiểm tra, rà soát tổng thể các điều kiện về an ninh trật tự, an toàn PCCC đối với tất cả các cơ sở kinh doanh có điều kiện về PCCC.\nRiêng loại hình kinh doanh karaoke, bar, vũ trường, UBND tỉnh Thanh Hóa yêu cầu tổ chức kiểm tra tổng thể và xong trước ngày 30.9.\nQuá trình kiểm tra, nếu phát hiện cơ sở vi phạm về PCCC thì kiên quyết xử lý hành chính, tạm đình chỉ hoặc đình chỉ hoạt động, thu hồi giấy chứng nhận đủ điều kiện về an ninh trật tự khi cơ sở vi phạm nghiêm trọng.\nĐáng chú ý, UBND tỉnh Thanh Hóa đã yêu cầu Sở TT-TT Thanh Hóa phối hợp với Công an tỉnh Thanh Hóa công khai danh sách các cơ sở kinh doanh vi phạm quy định về an ninh trật tự, PCCC, để khuyến cáo người dân không sử dụng dịch vụ ở các cơ sở vi phạm.\nCũng trong chỉ đạo lần này, UBND tỉnh Thanh Hóa đã chỉ rõ trách nhiệm của người đứng đầu các cơ quan, địa phương trong quản lý các cơ sở kinh doanh có điều kiện về PCCC.\nTrường hợp để nếu cơ quan, địa phương để xảy ra tình trạng cơ sở kinh doanh có điều kiện hoạt động không phép, không đủ điều kiện mà để xảy ra cháy, nổ gây thiệt hại nghiêm trọng do thiếu tinh thần, trách nhiệm thì phải chịu trách nhiệm với pháp luật và trước Chủ tịch UBND tỉnh.",
    "tags": [
        "Karaoke",
        "Danh Sách Cơ Sở Vi Phạm",
        "Phòng Cháy Chữa Cháy",
        "Tạm Đình Chỉ Hoạt Động",
        "Vũ Trường",
        "Bar",
        "Cháy Nổ"
    ]
}