{
    "url": "https://thanhnien.vn/hinh-anh-nu-hoang-anh-elizabeth-tong-quan-chong-phat-xit-thoi-the-chien-2-post1498002.html",
    "file": [
        "data",
        "2022",
        "1498002.json"
    ],
    "title": "Hình ảnh Nữ hoàng Anh Elizabeth tòng quân chống phát xít thời Thế chiến 2",
    "datetime": "2022-09-09T15:11:24+0700",
    "author": "Thụy Miên",
    "abstract": "Năm 1944, Nữ hoàng Anh Elizabeth II, khi đó còn là cô công chúa 18 tuổi, đã tòng quân vì muốn góp sức trong cuộc chiến chống phát xít.",
    "content": "Thế chiến II nổ ra vào thời điểm Nữ hoàng Elizabeth II còn là cô công chúa mới 13 tuổi, con gái của Vua George VI và Vương hậu Elizabeth.\nDù nhiều người thúc giục vương hậu sơ tán hai con gái là Công chúa Elizabeth và Công chúa Margaret đến Canada, vương hậu đã từ chối. “Các con tôi sẽ không rời đi nếu thiếu tôi. Tôi sẽ chẳng đi đâu nếu không có nhà vua. Và nhà vua sẽ chẳng bao giờ rời đi”, theo trang Insider.\nCũng như nước Anh vào thời điểm đó, hoàng gia trải qua nhiều khó khăn và thách thức. Cung điện Buckingham từng bị ném bom 9 lần trong Thế chiến 2. Một trong những đợt ném bom nguy hiểm nhất đã xảy ra vào năm 1940, khi Vua George VI và Vương hậu Elizabeth đang ở đây.\nNăm 1942, khi mới 16 tuổi, Công chúa Elizabeth đăng ký nhập ngũ theo lời kêu gọi của quốc gia. Hai năm sau, cô quyết tâm tòng quân chống phát xít bất chấp sự can ngăn của vua cha, theo Stars and Stripes. \nTrong quân ngũ, công chúa trở thành tài xế xe tải và là công nhân cơ khí, chuyên sửa chữa các dòng xe quân sự. Công chúa Elizabeth đến nay vẫn là thành viên nữ đầu tiên và duy nhất của hoàng gia Anh từng phục vụ trong quân ngũ.\nSau đây là những hình ảnh về thời gian tòng quân của Nữ hoàng Elizabeth II thời trẻ:\nNăm 18 tuổi, Công chúa Elizabeth tòng quân sau khi thuyết phục được vua cha. Cô gia nhập lực lượng hỗ trợ hậu cần (ATS), nhánh nữ binh của Lục quân Hoàng gia Anh. Công chúa trẻ đã học được cách sửa xe và lái xe tải hạng nặng\nVua George VI đảm bảo rằng con gái mình không được hưởng bất kỳ đặc quyền nào trong quân đội, tạp chí Time đưa tin. Công chúa bắt đầu như mọi nữ binh khác.\nTheo tạp chí Life năm 1945, Công chúa Elizabeth không ngủ trong trại lính mà lái xe quay về lâu đài Windsor vào ban đêm, và trình diện vào 9 giờ sáng hôm sau.\nDù Công chúa Elizabeth không phục vụ quân ngũ trên vai trò chiến đấu, việc tham gia ATS không có nghĩa là chẳng có rủi ro, theo đài BBC.\nSố liệu của BBC ghi nhận, vào thời đỉnh điểm, ATS thu hút 210.308 phụ nữ tham gia, và 335 người đã hy sinh.\nCông chúa Elizabeth học được cách điều khiển những loại xe tải cỡ lớn, như xe cứu thương.\nSố hiệu của Công chúa Elizabeth khi phục vụ trong quân đội là thợ cơ khí số 230873, đóng tại Camberley, Surrey. Cô cũng học cách thay bánh xe và tháo, ráp các loại động cơ khác nhau.\nTheo tạp chí Collier năm 1947, công chúa rất thích công việc dù vất vả của một người thợ cơ khí.\n\"Một trong những niềm vui chính của công chúa là làm việc đến mức móng tay đầy đất, tay lấm đầy dầu mỡ và khoe những vết tích lao động nặng nhọc đó cho bạn bè\", theo tạp chí.\nSau thời gian tòng quân và lên ngôi kế vị vua cha, Nữ hoàng Elizabeth II thường xuyên tự lái xe. Bà từng là người duy nhất ở Anh được phép lái xe mà không cần bằng lái.",
    "tags": [
        "Nữ Hoàng Anh",
        "Elizabeth Ii",
        "Công Chúa Elizabeth",
        "ELIZABETH",
        "AFP/GETTY",
        "Vương Hậu Elizabeth",
        "ATS",
        "Tòng Quân",
        "Vua George Vi",
        "Quân Ngũ",
        "Stars And Stripes",
        "George Vi"
    ]
}