{
    "url": "https://thanhnien.vn/tan-vuong-anh-quoc-charles-iii-post1498286.html",
    "file": [
        "data",
        "2022",
        "1498286.json"
    ],
    "title": "Tân vương Anh quốc Charles III",
    "datetime": "2022-09-10T08:01:48+0700",
    "author": "Lam Vũ",
    "abstract": "Thái tử Charles\n gần như đã dành cả cuộc đời chuẩn bị cho việc ngồi vào ngai vàng nước Anh. Thời khắc đó cuối cùng cũng đến, khi ông ở tuổi 73.",
    "content": "Sự ra đi của Nữ hoàng Elizabeth II ngày 8.9 đã lập tức trao cho người con trai lớn nhất của bà vị trí mà ông đã được rèn luyện để nắm giữ trong suốt 7 thập kỷ qua. Thái tử Charles giờ đây đã trở thành vua Charles III, dù lễ đăng cơ dự kiến sẽ không diễn ra sớm.\nTân vương, tên đầy đủ là Charles Philip Arthur George, sinh ngày 14.11.1948. Khi mẹ ông thừa kế ngai vàng vào năm 1952, ông trở thành người đứng đầu danh sách kế vị và đã nắm giữ vai trò này cho đến khi bà qua đời tại Scotland hai ngày trước.\nỞ tuổi 73, vua Charles III là quân chủ nước Anh lớn tuổi nhất khi kế vị, tính từ lúc vua William IV lên ngôi năm 1830 ở tuổi 64, theo The Wall Street Journal. Thời gian từ khi trở thành người đứng đầu danh sách kế vị đến khi thực sự kế vị của ông cũng là lâu nhất trong lịch sử Hoàng gia Anh.\nTrước khi trở thành vua, ông đã nắm giữ vai trò thân vương xứ Wales suốt nhiều thập kỷ. Ông là người đầu tiên kế vị của Hoàng gia Anh có bằng cử nhân sau khi học về lịch sử, khảo cổ và nhân học tại Đại học Cambridge. Ông cũng trải qua 7 năm trong quân đội, phục vụ cả hải quân và không quân.\nDù vậy, câu chuyện khiến ông nổi tiếng trên phạm vi toàn cầu là cuộc hôn nhân với công nương Diana. Hai người kết hôn vào năm 1981 và sau đó có hai con: hoàng tử William và hoàng tử Harry. Song chuyện tình được báo chí mô tả là cổ tích đã nhanh chóng sụp đổ khi ông thừa nhận ngoại tình vào năm 1994 và hai người ly hôn vào năm 1996. Đến năm 1997, công nương Diana qua đời trong tai nạn giao thông gây chấn động toàn cầu ở Paris.\nBà Camilla Parker Bowles là người mà thái tử đã yêu trước cả khi ông kết hôn với công nương Diana. Chuyện ngoại tình đã khiến hình ảnh của ông bị vấy bẩn trong mắt công chúng và trong suốt nhiều năm, thái tử đã cố gắng khôi phục thanh danh. Ông kết hôn với bà Camilla vào năm 2005 trong sự ủng hộ của đa số công chúng. Chính Nữ hoàng Elizabeth II từng tuyên bố bà Camilla xứng đáng là hoàng hậu tương lai.\nTheo báo The Guardian, lễ đăng cơ của vua Charles III có thể vài tháng nữa mới diễn ra. Nữ hoàng Elizabeth II chính thức lên ngôi năm 1953, trong nghi lễ diễn ra 16 tháng sau khi cha bà, vua George VI, qua đời.\nTrong gần một thập kỷ qua, Nữ hoàng Elizabeth II đã chuyển dần các trách nhiệm cho con trai để chuẩn bị cho ngày ông kế vị. Song việc lên ngôi của ông có khả năng tạo ra cuộc tranh luận về tương lai của chế độ quân chủ Anh, vốn được một số người coi là biểu tượng của sự thống nhất quốc gia trong khi những người khác cho là dấu tích lỗi thời của lịch sử phong kiến.\nKhông giống như cố nữ hoàng, người từ chối thảo luận công khai về quan điểm của mình, vua Charles đã nhiều lần phát biểu cũng như viết về các vấn đề mà ông quan tâm, chẳng hạn như biến đổi khí hậu, năng lượng xanh và thuốc thay thế. Vì thế, đôi khi ông bị chỉ trích là can thiệp vào chính trị.\nSong trong một bộ phim tài liệu năm 2018, ông thừa nhận rằng nếu trở thành vua, ông sẽ không thể lên tiếng hoặc can thiệp vào chính trị vì vai trò quân chủ nước Anh sẽ khác với vai trò thân vương xứ Wales, theo AP. ",
    "tags": [
        "Tân Vương Anh Quốc",
        "Charles Iii",
        "William Iv",
        "Charles Philip Arthur George",
        "Kế Vị",
        "Thân Vương",
        "Quân Chủ",
        "Camilla Parker Bowles",
        "Nước Anh",
        "Ngai Vàng",
        "Nhân Học"
    ]
}