{
    "url": "https://thanhnien.vn/kham-pha-the-gioi-che-viet-o-houston-post1498505.html",
    "file": [
        "data",
        "2022",
        "1498505.json"
    ],
    "title": "Khám phá thế giới chè Việt ở Houston",
    "datetime": "2022-09-11T21:30:00+0700",
    "author": "Khánh An",
    "abstract": "Dù ẩm thực Việt Nam ngày càng phổ biến tại TP.Houston (bang Texas, Mỹ), nhưng những món tráng miệng thường ít được nhắc đến hơn các món mặn.",
    "content": "Nhiều cư dân Houston ngày nay biết rõ những địa chỉ quen thuộc để thưởng thức phở, bánh mì và các món khác mang hương vị Việt nhưng vẫn chưa biết nhiều đến những món ngọt đặc sắc. Tờ Houston Chronicle mới đây giới thiệu thêm các địa điểm phục vụ chè Việt vô cùng phong phú. \nNhững món chè nóng hoặc lạnh, thường kèm nước cốt dừa, các loại đậu, khoai, bột báng, thạch và cả các loại trái cây nhiệt đới. Bài báo mô tả chè là một món ăn “dường như khó nắm bắt” do khó định nghĩa và không giống bất cứ chuẩn mực nào trong lĩnh vực đồ ngọt phương Tây, nhưng chính điều đó khiến nhiều người cảm thấy món tráng miệng này rất thú vị. \nTheo tờ báo, Houston, một trong những thành phố có người gốc Việt đông nhất tại Mỹ, được xem là một nơi tuyệt vời để thưởng thức chè Việt. “Dù cách xa hàng ngàn dặm, chè tại Houston vẫn mang hương vị rất giống những món chè mà bạn có thể tìm thấy trên đường phố ở Việt Nam”, Houston Chronicle viết và giới thiệu hàng loạt quán chè tại Houston. \nTrong số này có quán Bambu là chuỗi quán phục vụ các món tráng miệng và thức uống Việt tại nhiều thành phố ở Mỹ. Quán Đức Phương Thạch Chè có thêm chè sầu riêng và những món khác như bánh bò, bánh mì Việt. Ngoài món chính là phở, Phở Ben còn phục vụ thêm chè đậu đen, chè đậu trắng và chè đặc biệt. Ngoài ra, thực khách còn có thể tìm thấy chè Việt tại những nơi khác như tiệc buffet cuối tuần tại nhà hàng Kim Sơn hay cửa hàng Linda's Tropical Fruits và siêu thị Việt Hoa.",
    "tags": [
        "Người Việt Năm Châu: Ẩm Thực Việt Nam",
        "Houston Chronicle",
        "Houston",
        "Tráng Miệng",
        "Chè",
        "Bánh Bò",
        "Phở",
        "Bang Texas",
        "Ẩm Thực Việt Nam"
    ]
}