{
    "url": "https://thanhnien.vn/tphcm-bat-nhao-tieng-on-tra-tan-nguoi-dan-post1498612.html",
    "file": [
        "data",
        "2022",
        "1498612.json"
    ],
    "title": "TP.HCM: Bát nháo tiếng ồn tra tấn người dân",
    "datetime": "2022-09-11T12:21:04+0700",
    "author": "Trần Duy Khánh",
    "abstract": "Về đêm, các quán cà phê, quán nhậu, bar... chĩa thẳng hướng loa ra ngoài đường, mở nhạc hết công suất nhằm thu hút, lôi kéo khách hàng. Tiếng ồn ảnh hưởng nghiêm trọng đến cuộc sống người dân.",
    "content": "Những tuần qua, nhiều bạn đọc tại TP.HCM liên tục phản ánh đến Báo Thanh Niên về vấn nạn ô nhiễm tiếng ồn xảy ra trên địa bàn. Nguồn gây ồn bị phản ánh, gây bức xúc chủ yếu là từ các hoạt động sử dụng thiết bị âm thanh với cường độ lớn, công suất khủng nhưng thiếu biện pháp kiểm soát phù hợp.\nNhiều ngày có mặt, ghi nhận trên tuyến đường Phạm Văn Đồng, đoạn từ P.11 (Q.Bình Thạnh) kéo dài đến giao lộ Phan Văn Trị (Q.Gò Vấp) và chiều ngược lại, cứ khoảng 18 giờ, người dân bắt đầu bị tra tấn bở tiếng nhạc công suất “khủng”.\nChiều 9.9, dọc theo tuyến đường nói trên, hàng chục dàn loa công suất lớn được nhân viên các quán cà phê & bia, quán nhậu tất bật kéo ra phía trước, chĩa thẳng hướng loa ra ngoài đường. Trời càng về tối, các quán đua nhau mở nhạc hết công suất, DJ, ca sĩ, đội trống kèn chơi càng hăng.\nCụ thể, lúc 20 giờ 30 phút cùng ngày, tại quán T. trên đường Phạm Văn Đồng (Q.Bình Thạnh), 4 - 5 cái loa bật nhạc Remix inh ỏi dội hết công suất, chĩa hướng ra ngoài đường. Dưới lòng đường, 3-4 nhân viên nam nữ đứng vẫy gọi, chèo kéo khách. Bên trong quán, nhiều nhóm người ngồi lắc lư theo tiếng nhạc, dưới ánh đèn màu. \nAnh L.A.V (23 tuổi, ngụ TP.Thủ Đức) lắc đầu ngao ngán: “Sau giờ tan ca, đối mặt với kẹt xe, đầu óc đã căng thẳng, chạy về trên tuyến Phạm Văn Đồng còn khủng hoảng hơn. Nhạc lớn kinh khủng dội thẳng vào người, đi ngang mấy quán này lồng ngực tôi như sắp nhảy ra ngoài, hai tai ù lên nặng trĩu”.\nCách đó không xa là quán K. (thuộc Q.Bình Thạnh), bàn DJ được kéo ra tận vỉa hè, sát với mép lộ, đứng trên đó là nữ DJ mặc áo đỏ liên tục lắc lư, đánh nhạc. Những bản DJ càng đánh càng “căng”, tiếng ầm ầm của dàn loa công suất khủng phát ra ngày càng lớn. \nTương tự, quán H. trên đường này còn thuê cả ban nhạc, ca sĩ hát với công suất thật to với 5 - 7 chiếc loa chĩa ra đường. Đáng nói, quán này có 2 mặt giáp lộ và hẻm, làm cho con hẻm 354 ô nhiễm tiếng ồn nặng nề.\nNgười dân sống trong con hẻm 354 cho hay, về đêm họ phải tìm đủ mọi cách để ngăn tiếng ồn tràn vào không gian sống bằng cách trang bị kính cách âm, vách ngăn, dùng miếng xốp để bịt kín các cửa sổ, trồng thêm cây xanh,…\nChị M.L (người dân khu vực) bức xúc: “Gia đình tôi có cháu nhỏ, tối ngủ cháu thường bị giật mình bởi tiếng nhạc đinh tai nhức óc. Về lâu dài, tôi lo ảnh hưởng sức khỏe của cháu. Rất mong các cấp chính quyền có biện pháp xử lý hiệu quả ô nhiễm tiếng ồn”.\nAnh T.V (người dân ở khu vực nói trên) dẫn lời của một bác sĩ sức khỏe tâm thần đã khuyến cáo với anh: “Tiếp xúc với tiếng ồn có thể gây ra các ảnh hưởng tức thời và lâu dài đến sức khỏe của mỗi cá nhân. Gây giảm thính lực, ảnh hưởng đến giao tiếp, sinh hoạt, giấc ngủ; Sức khỏe thể chất (huyết áp, tim mạch, tiêu hóa…), sức khỏe tâm lý và tinh thần sa sút; từ đó ảnh hưởng tiêu cực đến hành vi cá nhân, giảm năng suất lao động và khả năng học tập; đồng thời có nguy cơ ảnh hưởng xấu đến các quan hệ cộng đồng, dẫn đến mất an ninh trật tự tại các khu dân cư”.\nLúc 21 giờ 40 phút cùng ngày, khi chúng tôi vừa trờ tới đường Nam Quốc Cang (Q.1), tiếng nhạc Remix ầm ầm đập vào tai dội ra từ một nhà hàng. Đến gần nhà hàng này, bên ngoài nhiều ô tô, xe máy \"xịn\" đậu kín lòng đường, cửa nhà hàng mở toang lộ thiên, bên trong đèn đủ màu liên tục chớp nháy, tiếng nhạc công suất lớn cùng tiếng hú hét của khách cứ thế vang dội khắp con đường, vô cùng bát nháo. \nCòn tại quán bia (trên đường Nguyễn Đình Chiểu, Q.3), dù đã hơn 22 giờ nhưng vẫn xập xình tiếng nhạc Remix, tiếng nhạc rất to dội khắp con phố. Bên ngoài khách nhốn nháo, người bắt xe đi kẻ mới đến, quán luôn trong trạng thái mở toang cửa mặc cho âm thanh tràn ra ngoài.\nMột cán bộ phường ở TP.Thủ Đức (TP.HCM) đánh giá, vấn nạn tiếng ồn đã tồn tại từ lâu. Để giữ gìn môi trường sống yên tĩnh, đảm bảo chất lượng cuộc sống của nhân dân thành phố, chỉ chính quyền kiên quyết thì chưa đủ, cần lắm mỗi người dân, tổ chức, cơ sở kinh doanh, dịch vụ cần hiểu rõ các tác hại liên quan đến tiếng ồn và nghiêm túc chấp hành các quy định về tiếng ồn.\nTheo Luật sư Bùi Quốc Tuấn (Đoàn Luật sư TP.HCM), quy định tại Mục 2.1 (Thông tư 39/2010/TT-BTNMT) về Quy chuẩn kỹ thuật quốc gia về môi trường thì giới hạn tối đa cho phép về tiếng ồn tại khu vực đặc biệt (khu vực trong hàng rào của các cơ sở y tế, thư viện, nhà trẻ, trường học, nhà thờ, đình, chùa và các khu vực có quy định đặc biệt khác) là: 55dBA (từ 6 giờ - 21 giờ) và 45dBA (21 giờ - 6 giờ). \nCòn tại khu vực thông thường (khu chung cư, các nhà ở riêng lẻ nằm cách biệt hoặc liền kề, khách sạn, nhà nghỉ, cơ quan hành chính) là: 70dBA (từ 6 - 21 giờ) và 55dBA (21 giờ - 6 giờ). Nếu vượt mức quy chuẩn cho phép, cá nhân có thể bị phạt nhẹ nhất là cảnh cáo và cao nhất là phạt 160 triệu đồng.",
    "tags": [
        "Tiếng Ồn",
        "Ô Nhiễm Tiếng Ồn",
        "DJ",
        "Quán Gây Ồn",
        "Giao Lộ Phan Văn Trị",
        "Remix",
        "Q.Bình Thạnh",
        "Đường Phạm Văn Đồng",
        "Tra Tấn",
        "TP.HCM"
    ]
}