{
    "url": "https://thanhnien.vn/nhung-thu-vien-o-lang-cua-vi-linh-muc-tre-post1498513.html",
    "file": [
        "data",
        "2022",
        "1498513.json"
    ],
    "title": "Những thư viện ở làng của vị linh mục trẻ",
    "datetime": "2022-09-11T08:34:29+0700",
    "author": "Khánh Hoan",
    "abstract": "Nhìn nhóm trẻ say mê với những cuốn sách ở thư viện mới lập, linh mục Phêrô Nguyễn Văn Công tỏ ra rất vui và nói: 'Tiếp xúc với sách sẽ tốt hơn nhiều so với ôm chiếc điện thoại'.",
    "content": "Buổi sáng thứ bảy, không khí ở thư viện đặt trong khuôn viên trường giáo lý giáo xứ Lưu Mỹ (xã Trù Sơn, H.Đô Lương, Nghệ An) rất nhộn nhịp. Những đứa trẻ đủ lứa tuổi đến đây để đọc sách, mượn sách. Đây là điều khác thường ở một vùng quê khi văn hóa đọc đang bị bào mòn bởi sự lấn lướt của các phương tiện nghe, nhìn hiện đại. Từ hơn 1 năm qua, kể từ khi thư viện này ra đời, nơi đây trở thành điểm thú vị của giới trẻ, bất kể lương giáo, nhất là vào mùa hè. “Cha đẻ” của thư viện này là linh mục trẻ Phêrô Nguyễn Văn Công (36 tuổi).\nDự định lập thư viện cho các giáo xứ vùng quê được linh mục Nguyễn Văn Công ấp ủ từ khi còn là một chủng sinh ở Đại chủng viện Phanxico Xavie (H.Nghi Lộc, Nghệ An) và trong thời gian du học ở Mỹ. Năm 2018, thư viện đầu tiên ra đời ở giáo xứ Cẩm Trường (xã Quỳnh Yên, H.Quỳnh Lưu, Nghệ An). Thư viện này được chủng sinh Nguyễn Văn Công nâng cấp từ phòng đọc sách ra đời trước đó 2 năm. Đến nay, thư viện này có hàng ngàn cuốn sách ở nhiều thể loại: văn học, khoa học - kỹ thuật, kỹ năng sống, truyện tranh, sống đạo… Không chỉ thu hút giới trẻ, nhiều người lớn tuổi cũng tìm đến thư viện mượn sách về đọc. Để quản lý thư viện, linh mục Nguyễn Văn Công đã thuê một đơn vị viết phần mềm và trả lương cho người quản lý, vận hành thư viện. Ngoài ra, một nhóm học sinh được vận động tình nguyện đến cộng tác vận hành. Toàn bộ đầu sách được mã hóa để quản lý, cho mượn và người đọc được cấp thẻ mượn sách miễn phí. Cách quản lý chuyên nghiệp này giúp việc quản lý vận hành thư viện trở nên khoa học.\nNăm 2021, thư viện thứ hai theo mô hình của thư viện đầu tiên ra đời tại giáo xứ Lưu Mỹ. Dãy nhà khá cũ trong khuôn viên nhà thờ được cải tạo, nâng cấp thành thư viện, bên trong được thiết kế rất bắt mắt. Hơn 200 triệu đồng ban đầu để xây dựng thư viện này được thực hiện bằng nguồn vận động quyên góp. Linh mục phó xứ Nguyễn Văn Công cùng với linh mục chánh xứ Antôn Hoàng Trung Hoa vận động từ nhiều nguồn để tìm kiếm nguồn sách và mua sắm sách, mua phầm mềm quản lý và thuê người quản lý, điều hành thư viện. Hiện thư viện có hơn 5.000 cuốn sách và đang được bổ sung liên tục. “Lập một cái thư viện không khó, nhưng để duy trì và phát huy được hiệu quả lâu dài như mong muốn thì không dễ. Cái khó nhất vẫn là quản lý, vận hành”, linh mục Nguyễn Văn Công chia sẻ. Để gỡ cái khó này, ông đã tạo được một bộ máy và cơ chế quản lý, vận hành rất bài bản, tương tự như các thư viện lớn. \nMục tiêu mà linh mục Nguyễn Văn Công đeo đuổi và hướng đến là mang sách đến với người dân nông thôn, nhất là trẻ em để nhen nhóm văn hóa đọc, cải thiện, nâng cao hoạt động giáo dục thông qua con đường đọc sách. “Trẻ em ở nông thôn bây giờ tiếp xúc rất nhiều với điện thoại. Ngoài một số ít ích lợi thì việc tiếp xúc quá nhiều với điện thoại sẽ gây tác hại lâu dài cho trẻ. Do đó, tôi muốn đưa sách đến với các em, cho các em làm quen với sách và dần hình thành thói quen đọc sách”, vị linh mục này nói.\nVào mùa hè, thư viện mở cửa mỗi ngày 3 buổi: sáng, chiều và tối. Khi học sinh trở lại trường, thư viện mở cửa vào buổi chiều và tối. Người quản lý thư viện và 3 nhóm gồm 12 cộng tác viên tình nguyện là học sinh từ lớp 9 trở lên thường xuyên thay nhau có mặt trợ giúp, hướng dẫn những em nhỏ tiếp cận với sách, mượn sách. Thư viện không hạn chế người đọc, mượn sách, bất kể lương giáo. Thư viện này đã trở thành không gian mở thu hút khá nhiều bạn trẻ không phải là giáo dân. Sau hơn 1 năm hình thành, thư viện thu hút 682 thành viên với hàng chục ngàn lượt người mượn. Thống kê của hệ thống phần mềm quản lý thư viện cho thấy, vào mùa hè, có hơn 500 cuốn sách luôn nằm ngoài thư viện do đang mượn đọc.\nĐể tạo cho giới trẻ thói quen đọc sách, linh mục Nguyễn Văn Công cũng dày công tiếp xúc, hướng dẫn giới trẻ, nhất là những em nhỏ cách tiếp cận với sách. Những học sinh nếu chỉ mượn sách truyện tranh đều phải mượn kèm theo một cuốn sách khác, để tạo thói quen tiếp cận với sách và “người mượn không đọc thì có thể người khác nhìn thấy và đọc”. Để khuyến đọc, vị linh mục tạo các cuộc thi viết cảm nhận về những cuốn sách đã đọc. Các cuộc thi này thu hút rất nhiều học sinh hào hứng tham gia. Ông cũng lập một trang lấy tên thư viện trên mạng xã hội để đăng tải những bài viết về sách, giới thiệu cuốn sách hay, tạo không gian để giới trẻ có thể thảo luận, trao đổi.\nThư viện thứ 3 từ ý tưởng của linh mục Nguyễn Văn Công sắp ra đời ở giáo xứ Lộc Mỹ (xã Nghi Quang, H.Nghi Lộc). Ông nói thư viện này có quy mô lớn hơn và tiếp sau đó sẽ là những thư viện cho những vùng quê khác. ",
    "tags": [
        "Linh Mục Phêrô Nguyễn Văn Công",
        "Thư Viện",
        "Mượn Sách",
        "Xứ Lưu Mỹ",
        "H.Nghi Lộc",
        "Chủng Sinh",
        "Nguyễn Văn Công",
        "Linh Mục",
        "Lương Giáo",
        "H.Đô Lương",
        "H.Quỳnh Lưu"
    ]
}