{
    "url": "https://thanhnien.vn/mang-tet-trung-thu-den-giuong-benh-me-co-tu-xuc-dong-khi-con-no-nu-cuoi-post1498615.html",
    "file": [
        "data",
        "2022",
        "1498615.json"
    ],
    "title": "Mang Tết Trung thu đến giường bệnh: Mẹ Cơ Tu xúc động khi con nở nụ cười",
    "datetime": "2022-09-10T23:14:58+0700",
    "author": "Huy Đạt",
    "abstract": "Từ vùng cao Quảng Nam, người mẹ Cơ Tu đưa con nhập viện điều trị dài ngày ở Bệnh viện Phụ sản - Nhi Đà Nẵng. Giữa bộn bề khó khăn, hai mẹ con Cơ Tu hạnh phúc đón Tết Trung thu ấm áp...",
    "content": "Những ngày qua, không khí Tết Trung thu len lỏi khắp nơi ở Bệnh viện Phụ sản - Nhi Đà Nẵng. Không có tiếng trống múa lân xập xình, thay vào đó là những chiếc lồng đèn hình dáng chiếc thuyền, nhân vật hoạt hình… được treo trên trần nhà, như đang vẫy chào, tiếp sức các “chiến binh” nhí thêm động lực để chiến thắng bệnh tật. \nỞ khu vực Khoa Nhi và Khoa Cấp cứu nhi Bệnh viện Phụ sản - Nhi Đà Nẵng, những gương mặt bệnh nhi ngây thơ dựa đầu vào vai mẹ vì mệt mỏi. Nhưng khi nghe mẹ báo tin sắp được nhận quà trung thu từ chính quyền Đà Nẵng, ánh mắt trẻ thơ như ánh lên niềm vui và chờ đợi.\nVừa đặt con nhỏ xuống giường bệnh, chị ALăng Thị Trinh, người mẹ Cơ Tu quê xã Tabhing, H.Nam Giang (Quảng Nam) tranh thủ treo chiếc lồng đèn và những phần quà lên phía đầu giường, bên cạnh là bình truyền dịch của cậu con trai. Người mẹ gầy gò với gương mặt hốc hác vì thiếu ngủ này chỉ mong khi con trai thức giấc sẽ thấy hạnh phúc với những đồ chơi mới nhân ngày Tết Trung thu.\nChị Trinh kể, hơn 3 tháng qua chị cùng con trai 3 tuổi “chôn chân” ở khu vực cấp cứu nhi của Bệnh viện Phụ sản - Nhi Đà Nẵng để chống chọi với bệnh tật. Nhớ ngày đầu vượt chặng đường hơn 100 km để đến TP.Đà Nẵng điều trị bệnh cho con trai, khung cảnh ở đây lạ lẫm, không ai quen biết, bệnh con lại trở nặng khiến chị Trinh rất lo lắng.\n“Được các bác sĩ hướng dẫn, chăm sóc và điều trị nhiệt tình, giờ đây sức khỏe của con tôi đã dần tốt lên. Tâm lý chung của những người làm cha, làm mẹ có con đau ốm đều muốn con khỏe lên để sớm ra viện, về nhà...”, chị Trinh nói.\nChị kể, những ngày qua nhiều đoàn công tác, từ thiện đến tổ chức Tết Trung thu khiến các bệnh nhi ở đây rất vui. Con chị từ ngày được tặng quà, đồ chơi và lồng đèn cũng phấn khích hơn. \"Trung thu năm nay rất khác với ở quê nhà, ở vùng cao thiếu thốn nên các cháu không được nhiều quà và đồ chơi như vậy. Cảm ơn các nhà hảo tâm và chính quyền đã mang trung thu ấm áp đến với các cháu đang đau ốm”, chị Trinh nói.\nCùng cảnh ngộ ôm con đi khắp các bệnh viện để tìm phép màu, chị Nguyễn Thị Thy (trú P.Hòa Khánh Nam, Q.Liên Chiểu, TP.Đà Nẵng) hơn 4 năm qua trở thành “đôi chân” của con trai vì cháu sinh ra đã không thể tự đi lại. Nhận chiếc lồng đèn phát ra âm thanh vui nhộn, đôi mắt cậu con trai mắc bệnh tê liệt của chị Thy ánh lên niềm vui. \nThời gian qua, chị Thy cùng đứa con trai 4 tuổi xem Khoa Phục hồi chức năng (Bệnh viện Phụ sản - Nhi) là ngôi nhà thứ 2. Ở đó có tất thảy những cảm xúc, tình cảm, sự yêu thương và luôn mang đến niềm hy vọng một ngày nào đó con trai sẽ khỏe lại.\nVà trên hành trình ấy, sự quan tâm của chính quyền địa phương và các nhà hảo tâm đã san sẻ rất nhiều nỗi lo từ phía những người mẹ như chị.\nThấu hiểu được những thiệt thòi mà các bệnh nhi phải trải qua trong Tết Trung thu, ngày 9.9, HĐND TP.Đà Nẵng phối hợp cùng Thành đoàn Đà Nẵng, Hội Từ thiện và Bảo vệ quyền trẻ em TP.Đà Nẵng đã đến Bệnh viện Phụ sản - Nhi để tổ chức chương trình “Lồng đèn thắp sáng ước mơ”.\n Ban tổ chức đã trao tặng 500 suất quà (mỗi suất 500.000 đồng), 200 lồng đèn, bánh kẹo trị giá 20 triệu đồng..., như mang Tết Trung thu đến tận giường bệnh cho trẻ em mắc bệnh hiểm nghèo.\nBà Cao Thị Huyền Trân, Phó chủ tịch HĐND TP.Đà Nẵng, đã gửi những lời chúc mừng Tết Trung thu đến các trẻ em đang điều trị tại bệnh viện và động viên người thân vững tâm cùng các cháu vượt qua những ngày đau ốm.\n“HĐND TP.Đà Nẵng phối hợp cùng nhiều đơn vị để tổ chức chương trình “Lồng đèn thắp sáng ước mơ” với mong muốn động viên tinh thần các cháu nhỏ đang điều trị tại bệnh viện, để các cháu cũng có Tết Trung thu ấm áp như các bạn khác. Mong rằng các cháu sẽ sớm khỏi bệnh, được về nhà và đến trường”, bà Trân nói.\nCũng đến từng giường bệnh trao quà Trung thu, chị Nguyễn Thị Anh Thảo, Phó bí thư Thành đoàn, Chủ tịch Hội đồng Đội TP.Đà Nẵng, xúc động cho biết các cấp bộ Đoàn tại TP.Đà Nẵng thường xuyên tổ chức những chương trình cho các bệnh nhi, đặc biệt là những bệnh nhi đang phải chống chọi với bệnh ung thư. \n“Mới đây, Thành đoàn Đà Nẵng đã tổ chức chương trình 'Hạc giấy ước mơ', đấu giá tranh vẽ do chính các bệnh nhi vẽ để trao quỹ học bổng cho các em đang điều trị bệnh hiểm nghèo, đặc biệt là bệnh ung thư. Dịp Tết Trung thu năm nay, những người làm chương trình hết sức xúc động khi được tận tay trao những phần quà trung thu cho các cháu, để các cháu có thêm sức mạnh vượt qua bệnh tật, chiến thắng nghịch cảnh”, chị Thảo xúc động.\nNhững phần quà ấm áp mang đến trao tận giường bệnh là “liều thuốc” đặc biệt đối với các bệnh nhi ở Đà Nẵng mùa trung thu năm nay.\nTrước đó, tối 6.9, Đoàn thanh niên, Hội Phụ nữ Phòng CSGT Công an TP.Đà Nẵng cũng đã phối hợp với Nhóm tình nguyện “Một bức tranh, nhiều hy vọng” tổ chức trung thu cho các bệnh nhi đang điều trị tại Bệnh viện Ung bướu Đà Nẵng.\nKhông khí trung thu ấm áp ngay tại sảnh bệnh viện với những màn múa lân, trò chơi, tiết mục văn nghệ, phá cỗ đặc sắc khiến em nhỏ vô cùng hào hứng.\nCũng tại chương trình, cán bộ, chiến sĩ, đoàn viên thanh niên Phòng CSGT Công an TP.Đà Nẵng đã trao nhiều phần đến các bệnh nhi đang điều trị với hy vọng tiếp thêm sức mạnh để các em chiến thắng bệnh tật, được xuất viện trở về nhà bên gia đình, lại được đến trường thỏa sức vui chơi cùng bạn bè đồng trang lứa.",
    "tags": [
        "Tết Trung Thu",
        "Nhi Đà Nẵng",
        "Bệnh Viện Phụ Sản",
        "Lồng Đèn",
        "Hđnd Tp.Đà Nẵng",
        "Trung Thu",
        "Bệnh Nhi"
    ]
}