{
    "url": "https://thanhnien.vn/chien-thuat-duong-dong-kich-tay-cua-ukraine-post1498690.html",
    "file": [
        "data",
        "2022",
        "1498690.json"
    ],
    "title": "Chiến thuật 'dương đông, kích tây' của Ukraine",
    "datetime": "2022-09-11T08:10:00+0700",
    "author": "Vi Trân",
    "abstract": "Giới lãnh đạo Ukraine dành nhiều tháng để tuyên bố ý định phản công tại miền nam nhưng hoàn toàn im lặng về chiến dịch tại tỉnh Kharkiv ở đông bắc cho đến tuần này.",
    "content": "Theo cập nhật hôm qua của Viện Nghiên cứu chiến tranh (ISW, Mỹ), tính đến ngày 9.9, lực lượng Ukraine đã giành lại khoảng 2.500 km2 lãnh thổ tại tỉnh Kharkiv.\nTrong hàng tháng trời, giới lãnh đạo Ukraine nói rất nhiều về ý định phản công tại tỉnh Kherson ở miền nam. Thực tế, họ đã oanh tạc các tuyến tiếp tế, kho đạn, trung tâm chỉ huy của Nga tại đây, đồng thời tấn công các căn cứ quân sự ở Crimea. Những động thái này đã buộc Nga phải đưa lực lượng đến miền nam chi viện và lơ là phòng thủ ở Kharkiv.\nUkraine gần như hoàn toàn im lặng về cuộc phản công tại đông bắc cho đến tuần này, theo tờThe New York Times.Chiến thuật “dương đông, kích tây” đã khiến giới quan chức thân Nga và những nhà quan sát quân sự ủng hộ nước này bất ngờ, trong đó nhiều người chỉ trích Moscow khi không lường trước được cuộc phản công ở Kharkiv và thiếu lực lượng để ngăn chặn đối phương. Ông Vitaly Ganchev, lãnh đạo chính quyền do Nga lập nên tại Kharkiv, thừa nhận phòng tuyến đã bị chọc thủng và cuộc tiến công của Ukraine “rất sắc bén và nhanh”.\nTổng thống Volodymyr Zelensky cuối ngày 9.9 thông báo lực lượng Ukraine đã “giải phóng” 30 khu định cư tại Kharkiv, những nơi bị Nga kiểm soát không lâu sau khi tiến hành chiến dịch quân sự hồi tháng 2. Sáng qua, cố vấn Natalia Popova của lãnh đạo chính quyền Kharkiv đăng ảnh binh sĩ Ukraine cầm quốc kỳ đứng trước tòa thị chính TP.Kupiansk, biểu thị thành phố đã được giải phóng. Đây được cho là thắng lợi quan trọng nhất của Ukraine trong cuộc phản công tại Kharkiv tính đến nay, theo Reuters. Ngoài ra, hàng ngàn binh sĩ Nga có nguy cơ bị bao vây tại trung tâm hậu cần Izium ở mặt trận đông bắc.\nTrong nỗ lực ứng phó, Nga đang khẩn trương chi viện cho Kharkiv, đồng thời sơ tán thương binh và khí tài bị hư hại khỏi khu vực, theo AFP. \nTrong khi đó, tại miền nam, Ukraine vẫn tiếp tục cuộc phản công với mục tiêu giành lại hầu hết tỉnh Kherson đến cuối năm. Giới chức Mỹ gần đây công nhận thành công của Ukraine trong việc tấn công các tuyến tiếp tế của Nga nhằm cô lập binh sĩ đối phương ở bờ tây sông Dnipro. Với cuộc phản công tại Kharkiv, giới chỉ huy quân sự Nga giờ đây đối diện với bài toán khó khi phải bảo vệ các vùng đã kiểm soát được trên một khu vực trải dài hàng ngàn ki lô mét từ đông bắc đến miền nam.\nTuy nhiên, các quan chức Ukraine và phương Tây cũng thận trọng lưu ý rằng cuộc phản công mới chỉ bắt đầu và tình hình có thể còn nhiều chuyển biến. Chủ tịch Hội đồng Tham mưu trưởng liên quân Mỹ Mark Milley nhận định Ukraine gần đây đã giành được những thắng lợi đáng kể nhưng chiến sự tiếp tục diễn ra ác liệt và Nga vẫn giữ ưu thế lớn. Trong khi đó, Giám đốc Cục Tình báo trung ương Mỹ (CIA) William Burns lại cho rằng lãnh đạo Nga đã đánh giá thấp quyết tâm của Ukraine và phương Tây. \nKế hoạch tái thiết 349 tỉ USD\nChính phủ Ukraine, Ủy ban Châu Âu và Ngân hàng Thế giới hôm qua công bố báo cáo ước tính số tiền để tái thiết Ukraine sau những thiệt hại do cuộc xung đột gây ra là 349 tỉ USD. AFP dẫn báo cáo cho hay số tiền này lớn gấp 1,5 lần nền kinh tế Ukraine nhưng có thể còn cao hơn khi chiến sự tiếp diễn. Theo ước tính, những thiệt hại vật chất tính đến ngày 1.6 là 97 tỉ USD trong khi việc gián đoạn kinh tế và sản xuất gây thiệt hại 252 tỉ USD. Trước mắt, Ukraine sẽ cần 105 tỉ USD để giải quyết các nhu cầu khẩn cấp như giáo dục, y tế, năng lượng, hạ tầng giao thông, nông nghiệp.\nBộ trưởng Tài chính Mỹ Janet Yellen hôm qua nhấn mạnh cần sự giúp đỡ của nhiều đối tác để giúp Ukraine phục hồi, trước mắt nên tập trung vào các dự án ngắn hạn, tạo tác động lớn. Ngoại trưởng Đức Annalena Baerbock hôm qua bất ngờ thăm Kyiv lần 2 và nhấn mạnh Berlin sẽ tiếp tục ủng hộ.",
    "tags": [
        "Ukraine",
        "Volodymyr Zelensky",
        "Kharkiv",
        "Vitaly Ganchev",
        "ISW",
        "Viện Nghiên Cứu Chiến Tranh",
        "CRIMEA",
        "Sông Dnipro",
        "William Burns",
        "Tiếp Tế",
        "Chi Viện"
    ]
}