{
    "url": "https://thanhnien.vn/ninh-binh-hang-tram-ho-dan-trang-dem-chay-lut-post1498128.html",
    "file": [
        "data",
        "2022",
        "1498128.json"
    ],
    "title": "Ninh Bình: Hàng trăm hộ dân trắng đêm chạy lụt",
    "datetime": "2022-09-09T16:07:59+0700",
    "author": "Minh Hải",
    "abstract": "Lũ về trong đêm, hàng trăm hộ dân ở các huyện Nho Quan, Gia Viễn (Ninh Bình) chạy lụt, phải gấp gáp sơ tán người và tải sản đến nơi an toàn.",
    "content": "Đến 14 giờ ngày 9.9, hàng trăm nhà dân ở các thôn Liên Phương, Ngọc Nhị (xã Gia Thủy, H.Nho Quan) vẫn đang ngập trong biển nước. Nước lũ về trong đêm, tràn vào nhà, ngập từ 0,5 - 0,8 m khiến người dân phải chạy lụt trong đêm.\nÔng Hà Văn Hiến (67 tuổi, ngụ thôn Ngọc Nhị, xã Gia Thủy) cho biết, khoảng 1 giờ ngày 9.9, mưa lớn kèm theo nước sông Bôi dâng và tràn về khu vực dân cư nên 7 người trong gia đình ông phải leo lên tầng 2 ngôi nhà để trú ẩn..\n“Lúc nước tràn về là khoảng 1 giờ sáng, vợ chồng tôi với hai đứa con hô hoán nhau kê cao bàn ghế, giường, tủ lạnh và các vật dụng. Mấy đứa cháu nhỏ thì dồn lên tầng 2 để tránh ngập. Kê cao tài sản xong cũng không ngủ được, vì phải túc trực nếu nước tiếp tục dâng thì còn biết đường sơ tán đến nơi an toàn”, ông Hiến nói và cho biết nếu trời ngừng mưa thì cũng mất ít nhất 2 ngày nước mới rút hết.\nThôn Bình An (xã Lạc Vân, H.Nho Quan) cũng trong tình trạng tương tự. Hàng chục hộ dân đang ngập trong nước, nhiều ngôi nhà ngập sâu từ 0,5 - 0,8 m, buộc những hộ nhà cấp bốn phải sơ tán người đi nơi khác, những hộ có nhà cao tầng thì di chuyển lên tầng cao hơn để tránh trú.\nTheo số liệu thống kê từ UBND xã Gia Thủy, toàn xã hiện có hơn 240 nhà dân ở các thôn Liên Phương và Ngọc Nhị bị ngập nước từ 0,5 - 0,8 m.\nKhu vực các xã Gia Lâm, xã Xích Thổ (H.Nho Quan), Gia Thịnh (H.Gia Viễn) cũng đang có hàng trăm nhà dân bị ngập.\nTrên địa bàn tỉnh Ninh Bình hiện vẫn đang có mưa, nước các con sông lớn như sông Hoàng Long, sông Bôi đang tiếp tục dâng và chảy xiết nên nguy cơ nhà dân tiếp tục ngập sâu là rất cao.\nDưới đây là một số hình ảnh phóng viên Thanh Niên ghi lại tình trạng ngập lụt ở tỉnh Ninh Bình:",
    "tags": [
        "Chạy Lụt",
        "Nước Lũ",
        "Mưa Lũ",
        "Ngập Nhà Dân",
        "Ngập Sâu",
        "Sơ Tán",
        "Mưa Lớn",
        "Di Chuyển Tài Sản",
        "Ngập Nặng",
        "Ninh Bình",
        "Sông Bôi"
    ]
}