{
    "url": "https://thanhnien.vn/du-khach-an-khong-the-thay-the-du-khach-trung-quoc-o-dong-nam-a-post1498986.html",
    "file": [
        "data",
        "2022",
        "1498986.json"
    ],
    "title": "Du khách Ấn không thể thay thế du khách Trung Quốc ở Đông Nam Á",
    "datetime": "2022-09-12T09:27:41+0700",
    "author": "Lam Nghi",
    "abstract": "Một bài báo trên trang South China Morning Post (SCMP) cho rằng, Trung Quốc luôn là thị trường cung cấp nguồn lớn nhất cho khách du lịch đến khu vực, thế nhưng chính sách zero-Covid tại nước này đã khiến du lịch khu vực chậm lại.",
    "content": "Chính sách phòng chống Covid-19 của Trung Quốc đã làm chậm làn sóng du lịch của người Trung Quốc đến các nước trong khu vực. Nhiều quốc gia Đông Nam Á đã đặt kỳ vọng thị trường Ấn Độ có thể \"lấp đầy\" khoảng trống này.\nTheo nhà sáng lập Công ty lữ hành Oriental Travel and Tours, ông Stanley Foo ở Singapore kể, từ khi Singapore mở cửa biên giới trở lại vào tháng 4 và bắt đầu cho phép khách du lịch đã được tiêm phòng trở lại, đã có một “làn sóng” du khách Ấn Độ. Tuy nhiên, thành phố này cũng từng đón 1,4 triệu lượt khách Ấn vào năm 2019 nên việc quay trở lại của khách Ấn theo cách nói của Stanley Foo là không có gì bất thường. \nThay đổi lớn nhất ở quốc đảo này là lượng khách du lịch Trung Quốc sụt giảm thê thảm. Tại Singapore, trong số 1,5 triệu du khách được ghi nhận trong nửa đầu năm nay, 282.000 khách đến từ Indonesia và 219.000 từ Ấn Độ và chỉ có khoảng 17.000 đến từ Trung Quốc - khác xa so với 3,6 triệu công dân Trung Quốc đã đến thăm thành phố này vào năm 2019.\nKhông chỉ Singapore, bài báo cho rằng, sự vắng mặt của khách du lịch từ Trung Quốc - đến hầu hết các nước ở khu vực Đông Nam Á chủ yếu do chính sách không Covid nghiêm ngặt của Bắc Kinh. Hầu hết các biên giới bị đóng cửa với quốc gia này đều \"cảm nhận sâu sắc\" sự vắng bóng của khách Trung Quốc trên toàn khu vực. Thái Lan đã từ chỗ đón hơn 11 triệu du khách Trung Quốc trước đại dịch, chỉ còn vài nghìn du khách trong năm nay.\nTương tự, tại Indonesia, nơi lượng khách Trung Quốc đã giảm từ hơn 2 triệu vào năm 2019 xuống còn khoảng 20.000 trong năm nay.\nTại Việt Nam, Trung Quốc vốn là nguồn khách quan trọng. Trong giai đoạn 2015 - 2019, khách Trung Quốc đến Việt Nam tăng 3,3 lần, tăng bình quân 34,4% mỗi năm. Năm 2019, Trung Quốc vẫn là dòng khách du lịch lớn nhất với 5,8 triệu lượt. Trong tháng 8, Việt Nam đón 11.900 lượt khách Trung Quốc, vẫn giảm 98% so với mức trước đại dịch; Đài Loan (Trung Quốc) là 15.300 lượt, giảm 81%.\nViệt Nam cũng đang đặt vấn đề thu hút khách Ấn Độ bằng chính sách miễn thị thực. Tuy nhiên theo các doanh nghiệp, cũng còn rất nhiều khó khăn để lấp khoảng trống mà du khách Trung Quốc để lại.",
    "tags": [
        "Khách Du Lịch Trung Quốc",
        "Khách Ấn Độ",
        "COVID",
        "Nhỏ Giọt",
        "Quốc Đảo",
        "Thê Thảm",
        "Làm Chậm",
        "Làn Sóng",
        "Khác Xa",
        "Tiêm Phòng",
        "Lấp Đầy"
    ]
}