{
    "url": "https://thanhnien.vn/bo-truong-ngoai-giao-bui-thanh-son-ghi-so-tang-nu-hoang-anh-elizabeth-ii-post1498557.html",
    "title": "Bộ trưởng Ngoại giao Bùi Thanh Sơn ghi sổ tang Nữ hoàng Anh Elizabeth II",
    "datetime": "2022-09-10T15:42:11+0700",
    "author": "Đậu Tiến Đạt",
    "abstract": "Bộ trưởng Bộ Ngoại giao Bùi Thanh Sơn đã ghi sổ tang bày tỏ thương tiếc Nữ hoàng Elizabeth II và gửi lời chia buồn sâu sắc nhất tới Hoàng gia, Chính phủ và toàn thể nhân dân Anh.",
    "content": "Sáng 10.9, Bộ trưởng Bộ Ngoại giao Bùi Thanh Sơn đã đến nhà riêng Đại sứ Anh tại Việt Nam ghi sổ tang, chia buồn về việc Nữ hoàng Anh Elizabeth II qua đời.\nBộ trưởng Bộ Ngoại giao Bùi Thanh Sơn đã ghi sổ tang bày tỏ thương tiếc Nữ hoàng Elizabeth II, nhấn mạnh sự trân trọng đối với những tình cảm tốt đẹp và sự ủng hộ của Nữ hoàng đối với việc thúc đẩy quan hệ hợp tác giữa Việt Nam và Anh. Bộ trưởng Bùi Thanh Sơn gửi lời chia buồn sâu sắc nhất tới Hoàng gia, Chính phủ và toàn thể nhân dân Anh.\nTrước đó, như Thanh Niên đưa tin, Cung điện Buckingham thông báo Nữ hoàng Anh Elizabeth qua đời tại lâu đài Balmoral ở Scotland ngày 8.9, hưởng thọ 96 tuổi.\nNgày 9.9, Chủ tịch nước Nguyễn Xuân Phúc đã gửi điện chia buồn đến Nhà vua Charles III, Thủ tướng Phạm Minh Chính gửi điện chia buồn đến Thủ tướng Anh Elizabeth Truss, Chủ tịch Quốc hội Vương Đình Huệ gửi điện chia buồn đến Chủ tịch Thượng viện Anh John McFall và Chủ tịch Hạ viện Anh Lindsay Hoyle.\nTrong điện, lãnh đạo cấp cao Việt Nam gửi lời chia buồn sâu sắc tới Hoàng gia, Chính phủ, Nghị viện và nhân dân Anh, bày tỏ trân trọng tình cảm tốt đẹp và sự ủng hộ quý báu của Nữ hoàng trong việc thúc đẩy quan hệ hợp tác Việt Nam - Anh.\nCùng ngày, Bộ trưởng Bộ Ngoại giao Bùi Thanh Sơn đã gửi điện chia buồn đến Bộ trưởng Ngoại giao và Phát triển Anh James Cleverly.\nĐại sứ quán Anh tại Hà Nội và Tổng lãnh sự quán Anh tại TP.HCM trưa 9.9 đã thông báo mở sổ tang tưởng niệm Nữ hoàng Elizabeth II từ 9.9.",
    "tags": [
        "Nữ Hoàng Anh",
        "Elizabeth Ii",
        "Lãnh Đạo Việt Nam",
        "Bùi Thanh Sơn",
        "Nhà Vua Charles Iii",
        "Elizabeth Truss",
        "Điện Chia Buồn",
        "John Mcfall",
        "Lindsay Hoyle",
        "James Cleverly"
    ]
}