{
    "url": "https://thanhnien.vn/tinh-binh-thuan-to-chuc-cuoc-thi-tim-kiem-y-tuong-du-lich-mice-va-wellness-post1498565.html",
    "file": [
        "data",
        "2022",
        "1498565.json"
    ],
    "title": "Tỉnh Bình Thuận tổ chức cuộc thi tìm kiếm ý tưởng du lịch MICE và Wellness",
    "datetime": "2022-09-10T16:22:24+0700",
    "author": "Nguồn: Novaland",
    "abstract": "Ngày 10.9.2022, cuộc thi “Khát vọng Việt Nam: Đưa Phan Thiết trở thành điểm đến du lịch MICE và Wellness hàng đầu thế giới năm 2045” đã chính thức có buỗi lễ ra mắt và công bố tại Centara Mirage Resort Mui Ne, tỉnh Bình Thuận.",
    "content": "Đây là cuộc thi do Ủy ban nhân dân tỉnh Bình Thuận chủ trì và sự đồng hành tài trợ của Tập đoàn Novaland, nhằm kêu gọi những ý tưởng đột phá và xuất sắc để góp phần đưa tỉnh Bình Thuận trở thành điểm đến du lịch MICE và Wellness hàng đầu thế giới năm 2045. Cuộc thi chính thức khởi động từ ngày 10.9.2022 và sẽ kết thúc vào tháng 9.2023, với tổng giá trị giải thưởng lên đến hơn 17 tỉ đồng. \nPhát biểu tại buổi lễ, ông Nguyễn Minh - Phó chủ tịch Ủy ban Nhân dân tỉnh Bình Thuận - cho biết: “Cuộc thi là cơ hội để quảng bá về du lịch Phan Thiết - Bình Thuận với những tiện ích đạt chuẩn phục vụ du lịch MICE, du lịch Wellness. Đồng thời, đây cũng là một trong những sự kiện chào mừng kỷ niệm 30 năm tái lập tỉnh Bình Thuận (1992-2022), chào mừng 27 năm Ngày Du lịch Bình Thuận (24.10.1995 - 24.10.2022) và gắn với các sự kiện khởi động cho Năm Du lịch quốc gia 2023 - Bình Thuận, Hội tụ xanh”.\nTỉnh Bình Thuận nắm giữ vị trí chiến lược của vùng duyên hải Nam Trung bộ, đồng thời nằm ngay cửa ngõ khu vực kinh tế trọng điểm Đông Nam bộ, và cũng là một trong những tâm điểm của khu tứ giác vàng du lịch phía Nam. Ý thức rõ ràng những lợi thế và tiềm năng về mặt địa lý thuận lợi, thiên nhiên phong phú, cơ sở vật chất đạt chuẩn… tỉnh Bình Thuận mong muốn tận dụng nguồn lực sẵn có cùng tầm nhìn chiến lược, nhằm xây dựng lộ trình phát triển cho Phan Thiết nói riêng, và các địa phương thuộc tỉnh Bình Thuận nói chung, góp phần nuôi dưỡng khát vọng trở thành điểm du lịch MICE và Wellness đứng đầu thế giới trong tương lai.\nĐể hiện thực hóa được chiến lược và khát vọng dành cho thành phố Phan Thiết nói riêng và các tỉnh thành duyên hải Nam Trung bộ Việt Nam nói chung, tỉnh Bình Thuận đã ban hành Kế hoạch số 2447/KH-UBND ngày 29.7.2022 về việc tổ chức cuộc thi “Khát vọng Việt Nam: Đưa Phan Thiết trở thành điểm đến du lịch MICE và Wellness hàng đầu thế giới năm 2045”, nhằm vinh danh và tìm ra được những ý tưởng xuất sắc, cống hiến cho sự phát triển du lịch kết hợp hội nghị, hội thảo (MICE), du lịch chăm sóc sức khỏe (Wellness) của Phan Thiết, Bình Thuận. \nÔng Nguyễn Trùng Khánh - Tổng cục trưởng Tổng cục Du lịch, Bộ Văn hóa Thể thao và Du lịch - phát biểu tại Lễ công bố: “Bức tranh du lịch Việt Nam dần đã có nhiều điểm sáng màu, mang tín hiệu khởi sắc. 8 tháng đầu năm 2022, khách du lịch quốc tế đến Việt Nam đạt hơn 1,2 triệu lượt. Cả nước đã phục vụ gần 80 triệu lượt khách du lịch nội địa. Tổng thu từ khách du lịch ước đạt gần 357 nghìn tỉ đồng. Tuy nhiên, bối cảnh cạnh tranh toàn cầu sau tác động của đại dịch Covid-19, đòi hỏi chúng ta cần có những định hướng, kế hoạch mang tính dài hạn, bao gồm đổi mới sản phẩm, đa dạng hóa và nâng cao chất lượng dịch vụ, năng lực cạnh tranh của du lịch mỗi địa phương cũng như cả nước. Trong đó, thu hút đầu tư, phát triển du lịch MICE là một trong những định hướng quan trọng của du lịch Việt Nam đến năm 2030\".\nTại buổi lễ công bố, Ban tổ chức cuộc thi cũng đã giới thiệu cụ thể về thành phần Ban giám khảo, Chủ đề, Thể lệ thi và đặc biệt là Cơ cấu giải thưởng. Theo đó, cuộc thi sẽ bao gồm 2 chủ đề chính là Du lịch kết hợp hội nghị, hội thảo (MICE) và du lịch kết hợp chăm sóc sức khỏe (Wellness). Người tham gia có thể dự thi cả hai chủ đề để có cơ hội nhận được những giải thưởng có giá trị cao từ Ban tổ chức, với giải đặc biệt lên đến 1 tỉ đồng. Các bài dự thi thắng cuộc sẽ được lựa chọn bởi Ban Giám khảo là những đại diện của các cơ quan Ban, ngành tỉnh Bình Thuận cũng như nhiều chuyên gia trong lĩnh vực du lịch, MICE và Wellness.\nCũng trong sự kiện ra mắt cuộc thi, buổi tọa đàm với chủ đề “Đưa Phan Thiết trở thành điểm đến du lịch MICE và Wellness hàng đầu thế giới năm 2045” đã được tổ chức với phần chia sẻ và thảo luận của đại diện các cơ quan, Trung ương, các Sở, ban, ngành tỉnh Bình Thuận, và các chuyên gia trong nước và quốc tế. \nĐại diện đơn vị đồng hành cùng cuộc thi, ông Bùi Xuân Huy - Chủ tịch HĐQT Tập đoàn Novaland chia sẻ: “Chúng tôi tin rằng Thành phố Phan Thiết - tỉnh Bình Thuận sẽ được cộng đồng quốc tế đón nhận và kết quả phản hồi sẽ giúp Thành phố Phan Thiết - tỉnh Bình Thuận tập trung xây dựng phát triển theo quy chuẩn quốc tế để sớm trở thành điểm đến mới của thế giới”.\nXuyên suốt thời gian một năm diễn ra cuộc thi từ tháng 9.2022 đến 9.2023, sẽ có nhiều hoạt động và sự kiện mang tầm quốc tế gắn liền với cuộc thi được tổ chức nhằm truyền cảm hứng đến công chúng cũng như tạo ra sự sôi động cho ngành du lịch của tỉnh Bình Thuận. Có thể kể đến trong số đó là Lễ hội đếm ngược kết hợp biểu diễn nghệ thuật, ánh sáng và thời trang đón chào năm mới (12.2022), Lễ hội Ẩm thực Quốc tế (4.2023), Tuần lễ Thể thao Quốc tế: Festival Quốc tế về Yoga, Giải Marathon Quốc tế, Giải Golf Hữu nghị Quốc tế (chuỗi sự kiện diễn ra dự kiến tháng 7 hoặc tháng 8.2023), và Lễ trao giải Chung kết Cuộc thi (9.2023). \nThông tin chi tiết tại website https://phanthietmicewellness.com",
    "tags": [
        "Novaland",
        "WELLNESS",
        "MICE",
        "Ngày Du Lịch Bình Thuận",
        "Tập Đoàn Novaland",
        "Nguyễn Trùng Khánh",
        "Phan Thiết",
        "Bùi Xuân Huy"
    ]
}