{
    "url": "https://thanhnien.vn/hai-quan-uc-noi-gi-ve-hanh-vi-bat-thuong-cua-trung-quoc-o-bien-dong-post1498237.html",
    "file": [
        "data",
        "2022",
        "1498237.json"
    ],
    "title": "Hải quân Úc nói gì về ‘hành vi bất thường’ của Trung Quốc ở Biển Đông?",
    "datetime": "2022-09-09T20:19:57+0700",
    "author": "Văn Khoa",
    "abstract": "Tư lệnh hải quân Úc Mark Hammond tuyên bố những “hành vi bất thường\" của hải quân Trung Quốc trong việc theo dõi các tàu chiến Úc ở Biển Đông không ngăn cản được các hoạt động trong vùng biển này, theo AP hôm nay 9.9.",
    "content": "“Bất cứ khi nào chúng tôi có tàu ở đó [Biển Đông], có một tàu hải quân Trung Quốc trong tầm nhìn khá thường xuyên theo chúng tôi xung quanh. Đó là hành vi bất thường. Tôi không biết hải quân nước khác có làm điều đó hay không. Đó là sự khác biệt so với những gì chúng ta gọi là hành vi hàng hải bình thường. Nhưng việc đó không ngăn chúng tôi tiến hành các hoạt động của mình”, ông Hammond phát biểu với giới phóng viên trước thềm cuộc tập trận đa quốc gia Kakadu bắt đầu vào tuần tới.\nÔng Hammond cho rằng hành vi của Trung Quốc không thay đổi trong 6 hoặc 7 năm qua. “Hành vi kỳ quặc là họ muốn biết chúng tôi đang đi đâu và họ muốn theo dõi chúng tôi xung quanh. Nhưng việc đó không cản trở việc đi lại vô hại của chúng tôi”, ông Hammond cho biết thêm.\nCuộc tập trận Kakadu nói trên dự kiến diễn ra ở phía bắc của Úc từ ngày 12-24.9, với sự tham gia của khoảng 30 quân nhân, hơn 15 tàu, trên 30 máy bay từ hơn 20 quốc gia, trong đó có Mỹ và Đức. Cuộc tập trận Kakadu được tổ chức lần gần nhất vào năm 2018 và khi đó có một tàu hộ vệ của Trung Quốc tham gia, theo AP.\n Các mối quan hệ song phương Úc-Trung Quốc sau đó trở nên xấu đi, với việc Trung Quốc áp đặt một loạt các biện pháp trừng phạt thương mại chính thức và không chính thức đối với hàng hóa xuất khẩu của Úc.",
    "tags": [
        "Trung Quốc",
        "Biển Đông",
        "Úc-Trung Quốc",
        "Tư Lệnh Hải Quân",
        "Tập Trận",
        "Hải Quân"
    ]
}