{
    "url": "https://thanhnien.vn/siet-chat-cong-tac-can-bo-de-chong-tham-nhung-post1498282.html",
    "file": [
        "data",
        "2022",
        "1498282.json"
    ],
    "title": "Siết chặt công tác cán bộ để chống tham nhũng",
    "datetime": "2022-09-10T06:09:51+0700",
    "author": "Lê Hiệp",
    "abstract": "Báo cáo của Chính phủ cho hay trong năm 2022 (kỳ báo cáo từ 1.10.2021 - 31.7.2022), đã phát hiện 396 vụ phạm tội về tham nhũng chức vụ, tăng 33,33%.",
    "content": "Ngày 9.9, Ủy ban Tư pháp Quốc hội họp phiên toàn thể thứ 7, thẩm tra các báo cáo về công tác tư pháp; phòng, chống tham nhũng năm 2022.\nBáo cáo của Chính phủ cho hay trong năm 2022 (kỳ báo cáo từ 1.10.2021 - 31.7.2022), đã phát hiện 396 vụ phạm tội về tham nhũng chức vụ, tăng 33,33%. Trong đó, số vụ tham ô tài sản 149 vụ, tăng 19,2%; nhận hối lộ 32 vụ, tăng 77,78%; lạm dụng chức vụ quyền hạn 43 vụ, tăng 13,16%; lợi dụng chức vụ quyền hạn 43 vụ, tăng 13,16%. \nNêu ý kiến thẩm tra bước đầu về báo cáo công tác phòng, chống tham nhũng, Phó chủ nhiệm Ủy ban Tư pháp Nguyễn Mạnh Cường đánh giá tội phạm về kinh tế, tham nhũng gắn với “lợi ích nhóm” có chiều hướng gia tăng; nhiều vụ án tham nhũng gây hậu quả đặc biệt nghiêm trọng như vụ án xảy ra tại Công ty cổ phần công nghệ Việt Á, Cục Lãnh sự (Bộ Ngoại giao), Công ty cổ phần tiến bộ quốc tế (AIC), Tập đoàn FLC, Tập đoàn Tân Hoàng Minh...\nĐại biểu (ĐB) Trương Trọng Nghĩa (TP.HCM) nêu câu hỏi: Có phải tình trạng công chức nhận “hoa hồng”, “lót tay” của doanh nghiệp tồn tại lâu rồi và khá phổ biến nhiều nơi, nhiều lĩnh vực? “Khi xảy ra những vụ Việt Á, Cục Lãnh sự (Bộ Ngoại giao), FLC, Tân Hoàng Minh thì mới thấy nó quá trắng trợn, quy mô quá lớn. Vậy thì còn biết bao nhiêu vụ tương tự như thế đang diễn ra và chưa bộc lộ?”, ông Nghĩa nói. Theo ông Nghĩa, vừa rồi hàng nghìn cán bộ, công chức trung cấp, cao cấp bị khai trừ Đảng, bị xét xử trong hàng trăm vụ án. Điều này rất đau xót. Nếu ngăn chặn được từ sớm, từ xa sẽ tránh được nhiều tổn thất.\nCùng quan điểm phải tập trung hơn nữa vào các biện pháp phòng ngừa, Phó chủ tịch - Tổng thư ký Hội Luật gia VN Trần Công Phàn cho rằng 2 vụ Việt Á, Cục Lãnh sự (Bộ Ngoại giao) cho thấy nhiều người không sợ, vẫn dám tham nhũng ngay cả trong hoàn cảnh cả nước, người dân đang khó khăn. “Tôi muốn nói chúng ta nhấn mạnh phòng ngừa (tham nhũng) nhưng dường như vẫn chưa tập trung vào. Chúng ta phấn khởi vì gần đây đưa ra nhiều vụ, năm nay tăng hơn 100 vụ so với năm ngoái… nhưng yếu tố phòng ngừa ở đây thế nào?”, ông Phàn nêu.\nĐB Trương Trọng Nghĩa cho rằng việc cán bộ lãnh đạo phạm tội gia tăng thì phải xem xét lại công tác cán bộ. “Từ phòng chống tội phạm, tham nhũng chúng ta phải đề xuất cho được về chính sách cán bộ thì mới căn cơ”, ông Nghĩa nói và nhấn mạnh cần có thay đổi mang tính chất đột phá về phương pháp, chính sách trong công tác cán bộ.\nPhó trưởng đoàn chuyên trách Đoàn ĐBQH tỉnh Đắk Nông Dương Khắc Mai cũng nhìn nhận việc tỷ lệ tội phạm tham nhũng, chức vụ, quyền hạn tăng là vấn đề rất đáng quan tâm, suy nghĩ.\nBáo cáo công tác phòng, chống tham nhũng 2022 Chính phủ cũng đánh giá, công tác tổ chức, cán bộ và quản lý cán bộ để phòng, chống tham nhũng, tiêu cực là một trong các hạn chế của công tác này. ",
    "tags": [
        "Tham Nhũng",
        "Chống Tham Nhũng",
        "Công Tác Cán Bộ",
        "Tham Ô Tài Sản",
        "Nhận Hối Lộ",
        "Lợi Ích Nhóm"
    ]
}