{
    "url": "https://thanhnien.vn/trung-thuc-den-tu-dau-post1498270.html",
    "file": [
        "data",
        "2022",
        "1498270.json"
    ],
    "title": "Trung thực đến từ đâu ?",
    "datetime": "2022-09-10T06:17:52+0700",
    "author": "Nhiên An",
    "abstract": "Khi con gái còn học tiểu học, tôi đã không thể trả lời được câu hỏi của con: 'Vì sao cứ đến giờ kiểm tra, cô hay kéo bàn các bạn lại gần nhau ?'.",
    "content": "Biết giải thích sao cho một đứa trẻ khi ngay trong những năm đầu đời đến trường đã thấy một biểu hiện của sự thiếu trung thực !\nNói ra đau lòng nhưng có lẽ hiện nay giáo dục là lĩnh vực có rất nhiều chỉ dấu cho thấy sự thiếu trung thực. Nghịch lý ở chỗ học đường là môi trường hằng ngày dạy cho học sinh những đức tính tốt đẹp của một con người lương thiện, trong đó có trung thực, lại là nơi phát sinh nhiều mầm mống thiếu trung thực.\nNếu chỉ kể những hiện tượng báo chí nêu ra, chúng ta có một danh sách dài những việc làm không trung thực trong giáo dục. Còn trên thực tế, có vô số những việc “nhỏ lẻ” của sự không trung thực từ nâng điểm, sửa điểm, biết trước đề kiểm tra… diễn ra thường xuyên trong nhà trường. Đến mức sau nhiều năm các trường đại học tuyển sinh bằng điểm học bạ THPT thì năm nay điểm chuẩn theo phương thức này cao ngất vì điểm của học sinh… quá đẹp.\nTrong những ngày mở diễn đàn “Vì sao giáo viên nghỉ việc ?”, chúng tôi nhận được rất nhiều email của các thầy cô giáo cho biết ngoài đồng lương, một trong những lý do họ không đeo bám nghề chính là áp lực thành tích. Mà để có được thành tích, đạt chỉ tiêu thi đua nhà trường đặt ra, họ phải gian dối với mình, với học trò. \nHậu quả của sự thiếu trung thực là vô cùng lớn, trong đó có sự mất niềm tin vào giáo dục. Còn nhớ năm 2013 khi vừa có thông tin học sinh VN được xếp trên nhiều nước tiên tiến, kể cả Mỹ, Anh, Úc... trong kỳ thi khảo sát đánh giá kiến thức và kỹ năng của học sinh lứa tuổi 15 trên thế giới (PISA) thì dư luận trong nước ngay lúc đó không tin vào kết quả khảo sát cho dù uy tín trên thế giới. Tương tự, khi biết điểm thi tốt nghiệp THPT môn nào đó cao ở một địa phương thì dư luận nghĩ ngay là “có vấn đề” trong tổ chức thi và chấm thi.\nĐáng lo hơn nữa sự không trung thực về lâu dài sẽ khiến học sinh nghĩ rằng đây là điều bình thường và dần trở nên vô cảm trước hiện tượng này. Tiếp xúc với một số du học sinh, tôi biết nhiều em vô cùng ngạc nhiên và ngỡ ngàng khi ngay trong những buổi sinh hoạt cho sinh viên năm nhất, nhiều trường đại học ở nước ngoài nhấn mạnh đến việc đạo văn với những biện pháp chế tài nghiêm khắc. Lúc bấy giờ, nhiều sinh viên mới nhận ra lâu nay mình đã “vô tư” đạo văn mà không biết vì ở Việt Nam điều này là hết sức phổ biến và bình thường.\nThiếu trung thực trong giáo dục là không mới. Nhưng đáng mừng là những năm gần đây từ người đứng đầu Chính phủ đến lãnh đạo một số tỉnh, thành lớn đã “bật đèn xanh” kêu gọi ngành giáo dục phải trung thực, học thật, thi thật. Vậy thì Bộ GD-ĐT hãy mạnh dạn “cởi trói” cho các nhà trường, giáo viên khỏi những áp lực về thành tích, điểm số, các giải thưởng. Nhà giáo, người cận kề và có ảnh hưởng rất lớn đến học sinh, cũng cần thoát khỏi những định kiến điểm cao mới là đích đến cuối cùng của học tập để kết quả của học sinh phản ánh đúng thực chất.\nTrung thực, do đó cần bắt đầu từ những chủ trương “thượng tầng” dẫn dắt đến mỗi hành vi, việc làm của từng thầy cô giáo để học sinh nhận ra sự tiến bộ từng ngày, niềm vui khám phá trong học tập, trưởng thành trong nhận thức… mới là cái đích hướng tới chứ không phải điểm số ảo. ",
    "tags": [
        "Trung Thực",
        "Thiếu Trung Thực",
        "Bệnh Thành Tích",
        "Đạo Văn",
        "PISA",
        "Số Ảo",
        "Giáo Viên",
        "Thầy Cô Giáo"
    ]
}