{
    "url": "https://thanhnien.vn/check-in-trung-thu-post1498263.html",
    "file": [
        "data",
        "2022",
        "1498263.json"
    ],
    "title": "“Check-in” trung thu",
    "datetime": "2022-09-10T06:00:25+0700",
    "author": "Phạm Hữu",
    "abstract": "Dạo phố cùng bạn bè, quây quần với gia đình hay tình nguyện mang tiếng cười đến những mảnh đời khó khăn là lựa chọn của nhiều bạn trẻ trong mùa trung thu năm nay.",
    "content": "Buổi chiều tối mùa trung thu, con đường Lương Nhữ Học (Q.5, TP.HCM) lấp lánh nhiều màu sắc bởi những chiếc lồng đèn rực rỡ. Những chiếc lồng đèn nhiều màu sắc này được tiểu thương hai bên đường bày biện treo lên. Bạn trẻ cũng vì thế lũ lượt kéo đến, khiến nơi đây dường như trở thành điểm đến lý tưởng mỗi dịp trung thu. \nĐây chỉ là con phố nhỏ và ngắn nhưng càng về đêm không khí càng trở nên náo nhiệt và đông đúc. Thoáng chốc con phố đã nhộn nhịp những người trẻ dạo chơi trung thu. Các bạn trẻ đến đây ăn diện thật đẹp, tay cầm máy ảnh, điện thoại cùng chụp cho nhau những bức ảnh ấn tượng để “check-in” khung cảnh đầy màu sắc rực rỡ của lồng đèn. \nCó mặt tại phố lồng đèn từ sớm, Nguyễn Thị Thanh Trúc, sinh viên Trường ĐH Tài nguyên - Môi trường, cùng người bạn của mình vừa chậm rãi ngắm lồng đèn vừa tìm góc đẹp chụp hình cho nhau. Thỉnh thoảng, cả hai cùng ngắm ảnh trên màn hình điện thoại rồi cười tủm tỉm. \nTrúc cho biết đây là lần đầu từ khi vào học đại học cô mới được đến phố lồng đèn đêm mùa trung thu. Cô tranh thủ cùng bạn xuống phố sớm vì muốn tận hưởng trung thu ở thành phố. Kế hoạch của Trúc là dạo chơi phố lồng đèn, sau đó tìm đến các quán cà phê có trang trí trung thu, ăn các món của người Hoa ở Q.5 rồi mới về phòng trọ. \nCũng có mặt ở đây từ rất sớm nhưng Trần Ngọc Vân Anh, sinh viên Trường ĐH Mở TP.HCM, cho rằng không có kế hoạch đi chơi trung thu nào, chỉ là ngẫu hứng rủ bạn tìm đến đây chụp ảnh, lưu lại không khí trung thu ở phố lồng đèn. Vân Anh khoe hầu hết những ngóc ngách, cảnh đẹp ở con phố này đều nằm trong khung ảnh của cô. Mục đích cô chụp nhiều ảnh để có thể đăng lên mạng, khoe với mọi người. \nNói về mùa trung thu năm nay, Vân Anh cho rằng: “Trung thu đã trở lại với người trẻ sau một đại dịch ảm đạm. Năm nay, người trẻ như tôi lại được diện quần áo đẹp, dạo chơi thoải mái, hít thở bầu không khí trung thu thật là vui”. \nKhông lựa chọn nơi chốn náo nhiệt hay tận hưởng trung thu cho riêng mình, Huỳnh Bá Thanh (34 tuổi, làm nghề diễn viên tự do ở TP.HCM) chọn cách mang đến niềm vui cho nhiều trẻ em cơ nhỡ. Thanh kể, ngay từ đầu tháng 8 âm lịch anh đã cùng đoàn từ thiện bôn ba khắp các tỉnh thành phía nam để mang trung thu đến với hàng ngàn trẻ em có hoàn cảnh đặc biệt. Từ vùng sâu, vùng xa cho đến các nơi ở thành phố, Thanh đều có mặt. Những chuyến xe cứ thế lăn bánh xuyên suốt mùa trung thu. \nLà một diễn viên, Thanh góp sức bằng cách hóa thân thành chú Cuội để biểu diễn trên sân khấu trung thu cho thiếu nhi. “Tuy mệt nhưng vui, khi tôi biểu diễn trước hàng trăm thiếu nhi. Nhìn những nụ cười của các em, tôi cảm thấy hạnh phúc trong mùa trung thu này. Tôi chọn cách không dành trung thu cho riêng mình, mà cho nhiều người khác. Cho đi như vậy mới thật sự hạnh phúc”, Thanh chia sẻ. \nCòn Lê Thúc Vinh (34 tuổi, Chủ nhiệm câu lạc bộ Tiếp lửa) cho biết 1 tháng nay cả nhóm 10 thành viên trẻ tất bật chuẩn bị những đêm trung thu ý nghĩa cho trẻ em khiếm khuyết. Những bạn trẻ này làm đủ mọi ngành nghề, tuy nhiên khi nghe tin sẽ dành đêm trung thu cho trẻ em khó khăn liền lập tức tham gia. Người góp công, góp tiền, mang từng chiếc lồng đèn, bánh kẹo, sữa, bánh trung thu và tự tập văn nghệ, múa lân ca hát để phục vụ trẻ em khiếm khuyết. Mục đích của nhóm không nằm ngoài sự sẻ chia, mang hơi ấm và niềm vui đến với những đối tượng yếm thế trong xã hội. \n“Sau 2 năm dịch, chúng tôi mới tổ chức trung thu cho các trẻ em khuyết tật được vui. Nhìn những em nhỏ khiếm thị tham gia và cảm nhận bằng tay, nghe âm thanh nhưng miệng lúc nào cũng cười tươi làm nhóm chúng tôi vui lây. Chúng tôi không cần trung thu cho riêng mình mà dành tặng cho cộng đồng để cho những trẻ thiệt thòi được hạnh phúc. Đó cũng là niềm vui trung thu của chúng tôi”, Lê Thúc Vinh bày tỏ. ",
    "tags": [
        "Trung Thu",
        "Tình Nguyện",
        "Mùa Trung Thu",
        "Lồng Đèn",
        "Đường Lương Nhữ Học",
        "Đh Mở Tp.Hcm"
    ]
}