{
    "url": "https://thanhnien.vn/3-noi-dung-trong-tam-trong-hoi-nghi-cua-nhung-nguoi-tre-post1498524.html",
    "file": [
        "data",
        "2022",
        "1498524.json"
    ],
    "title": "3 nội dung trọng tâm trong hội nghị của những người trẻ",
    "datetime": "2022-09-10T14:59:33+0700",
    "author": "Lê Thanh",
    "abstract": "Nhiều trí thức trẻ của 2 ĐH quốc gia và các ĐH vùng đã tham gia một hội nghị với nhiều nội dung quan trọng của người trẻ sẵn sàng cống hiến sức trẻ, nhiệt huyết để xây dựng đất nước.",
    "content": "'Khi các công nghệ đột phá diễn ra rất nhanh, sự cạnh tranh gay gắt, nhiều nghề nghiệp dần biến mất hoặc bị robot thay thế, nghề nghiệp mới đang được tạo ra. Để tồn tại và phát triển, tư duy lối mòn cần được thay thế', Ủy viên T.Ư Đảng, Giám đốc ĐH quốc gia TP.HCM, ông Vũ Hải Quân đã nhắn nhủ với người trẻ như thế tại Hội nghị Đoàn Thanh niên - Hội Sinh viên các ĐH Quốc gia, ĐH Vùng mở rộng năm 2022, với chủ đề: “Đoàn thanh niên trong bối cảnh chuyển đổi số”, diễn ra vào ngày 10.9.\nTham dự hội nghị còn có anh Bùi Quang Huy, Ủy viên dự khuyết T.Ư Đảng, Bí thư thứ nhất T.Ư Đoàn; Bí thư Thành đoàn TP.HCM Phan Thị Thanh Phương và hơn 200 cán bộ Đoàn, Hội, sinh viên ưu tú các trường đại học trong cả nước…\nTheo chị Phùng Thị Diệu Hương, Bí thư Ban Cán sự Đoàn ĐH Quốc gia TP.HCM, năm 2022 đánh dấu hành trình 10 năm hình thành và phát triển của Hội nghị Đoàn Thanh niên - Hội Sinh viên các ĐH Quốc gia, ĐH vùng, với tiền đề là di sản quý giá về tinh thần tiên phong, sáng tạo, chủ động, xung kích của các thế hệ cán bộ Đoàn chủ chốt giai đoạn 2012-2022.\n“Hội nghị năm nay sẽ tiếp tục mở ra một hành trình mới, ngày càng khẳng định uy tín của một diễn đàn quy tụ được lực lượng cán bộ Đoàn Thanh niên - Hội Sinh viên có nền tảng tri thức chất lượng cao từ các ĐH Quốc gia, ĐH Vùng, sẵn sàng cống hiến sức trẻ, nhiệt huyết để tiếp tục phát huy những thế mạnh sẵn có, không ngừng nâng tầm, nâng chất, tham mưu cho công tác Đoàn Thanh niên - Hội Sinh viên cả nước những giải pháp, mô hình có tính hiệu quả, nhân rộng cao phục vụ cộng đồng và đoàn viên, thanh niên khối trường học”, chị Diệu Hương, chia sẻ.\nCũng theo chị Diệu Hương, hội nghị tập trung trao đổi, thảo luận 3 nội dung trọng tâm. Thứ nhất là công tác giáo dục lý tưởng cách mạng, đạo đức, lối sống văn hóa, ý thức chấp hành pháp luật cho thanh thiếu nhi và dự báo tình hình thanh niên giai đoạn 2022-2027. Nội dung thứ 2 là phong trào “Tuổi trẻ sáng tạo” và chương trình “Đồng hành với thanh niên trong khởi nghiệp, lập nghiệp”. Nội dung thứ 3 cũng không kém phần quan trọng là phong trào “Tuổi trẻ xung kích bảo vệ Tổ quốc” và phong trào thanh niên tình nguyện.\n“Các ý kiến đóng góp đều khẳng định dự thảo Báo cáo chính trị Đại hội Đoàn toàn quốc lần thứ XII và đánh giá được toàn diện công tác Đoàn và phong trào thanh niên cả nước giai đoạn 2017-2022. Hội nghị cũng được lắng nghe các ý kiến gợi mở về những phương hướng, nhiệm vụ công tác Đoàn và phong trào thanh niên cả nước giai đoạn 2022-2027. Qua đó, cần phải có sức hiệu triệu cũng như khơi gợi được niềm đam mê đối với thanh niên. Bên cạnh đó, nhiều đại biểu cũng thẳng thắng nhìn nhận những hạn chế của tổ chức Đoàn cũng như những vấn đề cần được điều chỉnh, bổ sung trong văn kiện”, chị Diệu Hương đúc kết.\nCũng trong hội nghị với chủ để với chủ đề “Đoàn thanh niên trong bối cảnh chuyển đổi số”, Bí thư thứ nhất T.Ư Đoàn Bùi Quang Huy đã trao công trình thanh niên trị giá 150 triệu đồng cho Đoàn Thanh niên, Hội Sinh viên ĐH Quốc gia TP.HCM, các đại học vùng mở rộng để góp phần xây dựng cộng đồng. ",
    "tags": [
        "Người Trẻ",
        "Chuyển Đổi Số",
        "Tư Duy",
        "Sáng Tạo",
        "Sinh Viên",
        "Hội Nghị",
        "Đh Quốc Gia Tp.Hcm"
    ]
}