{
    "url": "https://thanhnien.vn/trung-quoc-an-do-rut-quan-khoi-bien-gioi-tranh-chap-post1498018.html",
    "file": [
        "data",
        "2022",
        "1498018.json"
    ],
    "title": "Trung Quốc, Ấn Độ rút quân khỏi biên giới tranh chấp",
    "datetime": "2022-09-09T11:07:45+0700",
    "author": "Đông A",
    "abstract": "Quân đội Ấn Độ và Trung Quốc đã bắt đầu rút quân khỏi khu vực biên giới Gogra-Hotsprings ở phía tây dãy Himalaya hai năm sau khi đụng độ đẫm máu khiến quan hệ hai bên lao dốc.",
    "content": "Reuters dẫn lại thông báo Ấn Độ và Trung Quốc đưa ra cho biết cả hai nước đang bắt đầu rút quân khỏi khu vực biên giới Gogra-Hotsprings ở phía tây dãy Himalaya. Hai bên tuyên bố việc rút quân diễn ra phối hợp và \"có kế hoạch\" sẽ giúp giữ gìn hòa bình trên khu vực biên giới.\n“Cuộc giằng co đã kết thúc dù hàng ngàn binh sĩ hai nước vẫn đang được triển khai dọc theo Đường kiểm soát thực tế (LAC)”, Reuters dẫn lời một nguồn tin quốc phòng Ấn Độ cho biết ngày 8.9.\n\"Đây là bước đầu tiên hướng tới một LAC bình tĩnh hơn\", nguồn tin giấu tên nói thêm.\nBộ Quốc phòng Trung Quốc ngày 9.9 cũng thông báo quân đội hai bên đã bắt đầu rút quân theo cách \"đồng bộ và có kế hoạch\".\n\"Điều này có lợi cho việc duy trì hòa bình và bình yên ở các khu vực biên giới\", Bộ Quốc phòng Trung Quốc cho biết.\nĐộng thái rút quân được thực hiện trước cuộc gặp mà Chủ tịch Trung Quốc Tập Cận Bình và Thủ tướng Ấn Độ Narendra Modi dự kiến cùng tham gia vào tuần tới ở Uzbekistan.\nChỉ huy quân sự cấp cao của hai nước đã tổ chức 16 cuộc họp kể từ tháng 6.2020, sau khi quân đội Ấn Độ và Trung Quốc đụng độ đẫm máu tại khu vực Galwan của vùng Ladakh.\nÍt nhất 20 binh sĩ Ấn Độ và 4 binh sĩ Trung Quốc đã thiệt mạng trong các cuộc giao tranh, khiến căng thẳng giữa hai quốc gia trang bị vũ khí hạt nhân leo thang mạnh mẽ. Ấn Độ đã triển khai khoảng 50.000 binh sĩ dọc theo các khu vực tranh chấp ở Ladakh để tương xứng với lực lượng Trung Quốc đã triển khai.",
    "tags": [
        "Trung Quốc",
        "Ấn Độ",
        "LAC",
        "Bộ Quốc Phòng Trung Quốc",
        "Rút Quân",
        "Narendra Modi",
        "Binh Sĩ",
        "Giằng Co",
        "Hai Nước",
        "Giấu Tên",
        "Uzbekistan"
    ]
}