{
    "url": "https://thanhnien.vn/nu-tieu-thuyet-gia-van-nguoi-me-post1498499.html",
    "file": [
        "data",
        "2022",
        "1498499.json"
    ],
    "title": "'Nữ tiểu thuyết gia' vạn người mê",
    "datetime": "2022-09-10T14:00:24+0700",
    "author": "Xuân Phương",
    "abstract": "Người được gọi bằng danh xưng \"nữ tiểu thuyết gia\" vạn người mê ấy chính là Lâm Phương Lam. Bởi tròn một thập kỷ gắn bó với văn chương, cô gái này đã tạo được dấu ấn đặc biệt trong lòng bạn đọc mê tiểu thuyết.",
    "content": "Lâm Phương Lam (ở chung cư Belleza, P.Phú Mỹ, Q.7, TP.HCM) thu hút gần cả trăm ngàn người theo dõi trên Facebook không chỉ bởi nhan sắc khả ái. Mà những \"tín đồ\" của tiểu thuyết theo dõi cô để đón đợi những tác phẩm sắp sửa ra mắt của \"nữ tiểu thuyết gia\" này.\nSở dĩ có vạn người mê như thế, bởi trong chục năm qua, mỗi tiểu thuyết mà Lâm Phương Lam trình làng với lối viết giàu xúc cảm đều \"ghim\" lại tâm trí người đọc những thông điệp ý nghĩa, nhân văn. \nCó thể kể như tiểu thuyết \"Mụ ghẻ\" giúp người đọc biết trân quý hơn tình thân gia đình, tình mẫu tử. Hay trong tiểu thuyết \"Say đắm\", nữ nhà văn xinh đẹp này đã mang đến nỗi niềm của nhiều người trẻ, khi chênh vênh chọn lựa giữa gia đình và tình yêu. \nHoặc trong cuốn sách \"Bà mẹ bỉm sữa\", bằng giọng tự sự chân thực, Lâm Phương Lam đã khắc họa những câu chuyện gần gũi nhưng đem lại những kinh nghiệm thú vị cho người trẻ sắp sửa trải qua cột mốc mới trong cuộc đời với niềm vui làm mẹ. \nCòn trong tiểu thuyết \"Động lòng sẽ đau lòng\", ngoài việc kể về câu chuyện tình yêu với nhiều cung bậc cảm xúc mãnh liệt, Lâm Phương Lam còn khéo léo phản ánh hiện thực cuộc sống với nhiều nỗi lo toan khiến mỗi người cuồng quay trong vô vàn áp lực. Nhưng sau cùng, cô gái với nụ cười tỏa nắng này gửi gắm thông điệp, rằng tình yêu chân thành có thể chữa lành những tổn thương... Và nhiều cuốn sách khác của Lâm Phương Lam như: \"Ai dắt em đi qua nỗi đau?\", \"Chạy theo ánh mặt trời\", \"Vấp ngã tuổi 20\", \"Gửi thanh xuân ở lại\"... cũng khiến người đọc luyến nhớ khi gấp sách lại.\nLâm Phương Lam kể để có thể xây dựng được những nhân vật mà bản thân không phải là họ, hoặc tạo nên những bi kịch mà bản thân chưa hề trải qua, cô buộc phải tự tay “đảo trộn” để bi kịch trở nên rối ren. \"Thậm chí, có tới 95% tình huống trong các tiểu thuyết đã viết mà tôi không hề trải qua. Và rồi tôi \"vào vai\" từng nhân vật, tôi ghi chép nhật ký trong tình trạng “sống tạm, sống thuê: nếu tôi là cô ấy hay anh ấy, thì tôi sẽ…”, để độc giả cảm nhận được sự đồng điệu với từng con chữ\", Lam cho biết. \nMột điều khá thú vị, là nếu như phần lớn những người theo đuổi văn chương thường chọn con đường truyện ngắn. Trong khi đó, Lâm Phương Lam lại đi theo ngách khác, khi kết duyên với tiểu thuyết, truyện dài. \nLý giải điều này, cô gái xinh đẹp này bảo: \"Cũng giống như trong cuộc đời được, dù gặp vô số người nhưng lại chỉ \"phải lòng\" trước một hoặc rất ít người. Có lẽ do duyên trời chứ không vì lý do nào cả. Và chắc chắn, mỗi bước chân trên con đường sáng tác tiểu thuyết và truyện dài, dẫu vô vàn khó khăn, nhưng tôi đã rất hạnh phúc với lựa chọn \"phải lòng\" này. Vì cho tôi được sống nhiều cuộc đời, nhiều số phận của bao nhân vật khác nhau. Đặc biệt hơn, sau cả thập kỷ kéo dài tận lực mài bút, tôi vẫn miệt mài để đi được xa hơn trên con đường ấy\".\nVới \"gia tài\" đồ sộ là các cuốn tiểu thuyết ăn khách cùng lối viết sâu sắc, sáng tạo, tinh tế... những tưởng Lâm Phương Lam được đào tạo bài bản về viết văn. Thế nhưng thực tế, \"nữ tiểu thuyết gia\" vạn người mê lại là một kẻ tay ngang \"sánh duyên\" với viết lách. Nhà văn này từng là học sinh chuyên lý thời phổ thông, từng tốt nghiệp Khoa Kiểm toán của Trường ĐH Nguyễn Tất Thành chứ không hề học một chuyên ngành liên quan với văn chương. Để rồi, như Lam thừa nhận, trên con đường chạm ngõ nghiệp viết và trở thành nhà văn chuyên nghiệp, đã gặp rất nhiều khó khăn và thua thiệt so với những người học hành bài bản. \n\"Trong thuở đầu viết văn, tôi viết rất “bản năng và hoang dã”. Nhưng theo thời gian, tôi buộc lòng phải duy trì: viết, đọc, học, trau dồi, tích lũy. Tôi đọc nhiều sách và thể loại khác nhau của nhiều tác giả để mở mang kiến thức. Bên cạnh đó, tôi quan sát cuộc sống nhiều hơn, và đặc biệt là thường nhìn một vấn đề theo nhiều lăng kính khác nhau, để có cách chuyển tải những câu chuyện không trùng lặp với các tác giả khác. Có lẽ nhờ sự lạ lẫm ấy nên được độc giả yêu thương, nhớ đến\", Lam nói.\nTrong các cuốn sách đã xuất bản, Lâm Phương Lam viết khá đa dạng đề tài. Từ thanh xuân, tình yêu, cuộc sống đến hôn nhân, trị liệu tâm lý… Nhưng dù ở đề tài nào, Lâm Phương Lam cũng tâm niệm một điều là muốn dùng văn chương để trao gởi và lan tỏa những điều tốt đẹp trong cuộc sống.\nLâm Phương Lam còn được mọi người gọi là \"cô gái giàu lòng nhân ái\", khi nữ tác giả này dùng phần lớn nhuận bút sách sử dụng cho việc thiện nguyện, hoặc tích cực tham gia những chương trình vì cộng đồng, ủng hộ những mảnh đời cơ nhỡ, hiến tóc cho bệnh nhân ung thư...\nVà ngoài danh xưng \"nữ tiểu thuyết gia\", Lâm Phương Lam còn được gọi là “nhà văn ngôn tình” bởi những tiểu thuyết về tình yêu của mình. Lam cho rằng: \"Dù là danh xưng nào thì cũng đều là sự ủng hộ của độc giả dành cho cô sau mười năm bền bỉ sáng tác tiểu thuyết và truyện dài. Nên tôi đều trân quý những tên gọi ấy. Tôi nhận ra mình rất hạnh phúc vì được độc giả đồng hành. Và trên con đường sáng tác này, tôi không hề cô độc\", \"nữ tiểu thuyết gia\" vạn người mê, nói.\n\"Ở tuổi 31, tôi vẫn đang học hỏi để trưởng thành mỗi ngày, không thể khẳng định sự tròn trịa vì tuổi đời vẫn nhỏ và vốn sống hạn hẹp. Nhưng tôi muốn và thích viết về những gì liên quan, gần gũi, thân thuộc với người trẻ, thông qua sự quan sát, suy ngẫm và ghi chép được một khía cạnh nhỏ trong thế hệ cùng trang lứa với bản thân. Tôi mong sao, qua những tác phẩm tôi viết, độc giả có thể tìm thấy bóng dáng của bản thân họ, dù là một chút ở từng giai đoạn sống đã và đang trải qua. Và hơn hết, mong mỗi người đọc suy ngẫm ra được điều gì đó để lạc quan hơn, tích cực hơn, có niềm tin hơn trong cuộc đời này\". Lam cũng cho biết thêm, thời gian đến sẽ chuyển tải những hơi thở cuộc sống, là những vấn đề thời sự hiện nay như: ngoại tình, bạo lực gia đình... trong các tác phẩm của mình, như là cách để thể hiện trách nhiệm với thời cuộc của một nhà văn.\nHiện tại, Lam đang làm việc tại một công ty dịch vụ công nghệ thông tin lớn ở TP.HCM. Nhưng đều đặn mỗi ngày, Lam vẫn tích góp từng câu chữ để cho ra đời những cuốn sách mới. Khi được hỏi, làm thế nào để vừa đảm trách tốt công việc văn phòng, lại vừa có thời gian duy trì niềm đam mê viết? Lam chia sẻ: \"Nếu yêu và trân trọng một người, sẽ luôn biết cách sắp xếp thời gian để dành cho người ấy dù vô cùng bận bịu. Văn chương đối với tôi chính là \"người\" đó. Bởi vì, văn chương đã giúp tôi sống một cách trọn vẹn và đủ đầy nhất. Nên dù ít dù nhiều, mỗi ngày tôi đều duy trì thói quen sáng tác\".\nChia sẻ với những người trẻ mê viết lách, \"nữ tiểu thuyết gia\" Lâm Phương Lam cho rằng: \"Đừng bỏ cuộc nếu thành công tới muộn. Bởi vì, không có con đường dễ dàng nào để đi tới thành công cả. Từng bậc thang trong con đường văn chương đều cần sự khiêm tốn, kiên nhẫn, học hỏi và ước mơ chữ nghĩa luôn cháy rực trong lòng\".",
    "tags": [
        "Nữ Tiểu Thuyết Gia",
        "Tiểu Thuyết Gia",
        "Truyện Dài",
        "Tiểu Thuyết",
        "Lối Viết",
        "Văn Chương",
        "Vạn Người",
        "Nhà Văn",
        "Việc Thiện"
    ]
}