{
    "url": "https://thanhnien.vn/be-gai-14-tuoi-o-tphcm-xin-di-choi-le-29-cung-ban-roi-mat-tich-post1498249.html",
    "file": [
        "data",
        "2022",
        "1498249.json"
    ],
    "title": "Bé gái 14 tuổi ở TP.HCM xin đi chơi lễ 2.9 cùng bạn rồi 'mất tích'",
    "datetime": "2022-09-10T09:45:00+0700",
    "author": "Cao An Biên ",
    "abstract": "Xin đi chơi lễ 2.9 cùng bạn bè, 2 người bạn đi cùng về nhà còn em Dương Thị Yến Nhi (14 tuổi, ngụ Q.8, TP.HCM) thì mất liên lạc với gia đình cho đến nay. Cha mẹ em mất ăn mất ngủ, ngày đêm mong tin con gái.",
    "content": "Không giấu được lo lắng, ông Dương Minh Nhựt (45 tuổi, ba Yến Nhi) cho biết chiều tối 2.9, con gái xin ra phố đi bộ Nguyễn Huệ (Q.1) chơi lễ cùng với 2 người bạn sống gần nhà và được gia đình đồng ý. Vì người đông, Nhi lạc bạn rồi sau đó gia đình mất liên lạc với em.\n“Bạn tưởng là bé Nhi về nhà rồi nên cũng về luôn, sau đó thì mới biết là con cũng chưa về. Sau đó, gia đình cố tìm mọi cách để liên lạc nhưng điện thoại thì thuê bao”, người cha kể lại.\nSau khi con gái đột nhiên \"mất tích\", cả gia đình hết sức lo lắng, đi khắp nơi để tìm kiếm. Gia đình ông đã báo với lực lượng chức năng cũng như nhờ sự hỗ trợ của cộng đồng mạng nhưng đến nay vẫn chưa có tin tức.\nTheo ông Nhựt, con gái bình thường hiền lành, ngoan ngoãn, đang là học sinh lớp 9 của một trường THCS trên địa bàn. Khi đi, em chỉ mang theo điện thoại và hơn 200.000 đồng, nên cha mẹ lo lắng không biết em sống thế nào, có bị người xấu dụ dỗ hay không. Trước đó, em cũng không có mâu thuẫn gì với gia đình.\nBà Đào Hạnh Nhung (44 tuổi, mẹ Yến Nhi) những ngày qua cũng mất ăn mất ngủ trông ngóng tin con. Cả gia đình không làm ăn gì được, tập trung tìm kiếm con gái. \n“Nếu con có đọc những dòng này thì về với cha mẹ đi con. Cha mẹ lo và thương con nhiều. Về đi con, gia đình không trách con đâu”, người mẹ rưng rưng.\nAi có tin tức của Nhi vui lòng liên hệ với gia đình qua số điện thoại: 0348406675 (gặp ông Nhựt). Gia đình vô cùng biết ơn!",
    "tags": [
        "Bé Gái Mất Tích",
        "Bé Gái 14 Tuổi Mất Tích",
        "Mất Tích Tp.Hcm",
        "Tìm Trẻ Lạc Tp.Hcm",
        "Mất Liên Lạc",
        "Cộng Đồng Mạng"
    ]
}