{
    "url": "https://thanhnien.vn/vu-chay-quan-karaoke-lam-32-nguoi-chet-cong-an-xac-dinh-chay-tu-tang-2-cua-quan-post1498339.html",
    "file": [
        "data",
        "2022",
        "1498339.json"
    ],
    "title": "Vụ cháy quán karaoke làm 32 người chết: Công an xác định cháy từ tầng 2 của quán",
    "datetime": "2022-09-10T07:00:40+0700",
    "author": "Đỗ Trường",
    "abstract": "Vụ cháy quán karaoke An Phú làm 32 người chết, cơ quan điều tra đã thu thập được dữ liệu từ camera xác định vụ cháy xuất phát từ tầng 2 của quán karaoke chứ không phải cháy từ phòng 303 (tầng 3) như thông tin ban đầu đưa ra.",
    "content": "Chiều 9.9, đại tá Trịnh Ngọc Quyên, Giám đốc Công an tỉnh Bình Dương, cho biết cơ quan điều tra đã trích xuất camera của quán karaoke bị cháy, thu thập được nhiều chứng cứ quan trọng.\nTheo đại tá Trịnh Ngọc Quyên, sau khi khởi tố vụ án vi phạm quy định về PCCC xảy ra tại quán karaoke An Phú (P.An Phú, TP.Thuận An, Bình Dương), cơ quan điều tra đã thu thập được dữ liệu từ camera xác định vụ cháy xuất phát từ tầng 2 của quán karaoke chứ không phải cháy từ phòng 303 (tầng 3) như thông tin ban đầu đưa ra.\n“Sáng 9.9, tôi mới được xem các dữ liệu từ camera ghi lại cho thấy đám cháy xuất hiện từ tầng 2 của quán karaoke. Thời điểm này, toàn bộ tầng 2 không có khách hát và cũng không có nhân viên trực ở đây. Ngoài ra, dữ liệu camera ở tầng 3 cũng cho thấy khi có khói bốc từ tầng 2 lên tầng 3, nhân viên của quán đã sử dụng bình chữa cháy mini để dập lửa nhưng không thành…”, đại tá Quyên nói. \nLiên quan thông tin vì sao khi xảy ra cháy các phòng karaoke vẫn có điện để hát và các phòng karaoke của quán có trang bị chốt cửa ở bên trong hay không? Đại tá Trịnh Ngọc Quyên giải thích: “Khi cháy xuất hiện ở tầng 2 thì điện ở tầng 3 không bị cúp và toàn bộ các phòng trên tầng 3 vẫn đang hát. Từ dữ liệu của camera cho thấy các nhân viên đã đi gọi cửa ở các phòng đang hát trên tầng 3 nhưng khách không theo hướng dẫn của nhân và vẫn tiếp tục hát”. \nTrả lời câu hỏi của PV Thanh Niên vì sao ngày 8.9, tại cuộc họp báo lại có thông tin “khách chốt cửa lại hát tiếp”? Đại tá Quyên cho hay: “Tôi không có ý cung cấp thông tin khách chốt cửa lại hát tiếp mà ý thực tế là sau khi được nhân viên gọi cửa báo cháy, khách hát không theo hướng dẫn của nhân viên mà đóng cửa lại, sau đó khi khói và lửa bốc lên thì khách hát chạy vào trong nhà vệ sinh chốt cửa (nhà vệ sinh) lại dẫn đến bị ngạt khói”, đại tá Quyên giải thích.\nCũng theo đại tá Quyên, hiện cơ quan điều tra đang thu thập dữ liệu, chứng cứ của vụ án, đồng thời Công an tỉnh Bình Dương cũng như chính quyền địa phương đang tích cực khắc phục hậu quả của vụ cháy quán karaoke. Đại tá Quyên cho biết thêm, trong vụ cháy lực lượng cứu hộ cũng đã cứu sống được nhiều người, giảm thiểu được thương vong xảy ra.\nTrước đó, UBND tỉnh Bình Dương sáng 8.9 tổ chức họp báo thông tin về vụ cháy xảy ra tại quán karaoke An Phú vào tối 6.9 làm 32 người chết (không phải 33 như thông tin ban đầu) và 10 người bị thương. \nNgày 9.9, Phó chủ tịch UBND TP.HCM Ngô Minh Châu ký văn bản khẩn yêu cầu triển khai ngay các giải pháp PCCC đối với cơ sở kinh doanh dịch vụ karaoke, vũ trường, quán bar và loại hình tương tự. Trong đó có tổ chức đợt cao điểm kiểm tra về phòng cháy, chữa cháy và cứu nạn cứu hộ đối với các karaoke, vũ trường, quán bar trên địa bàn và các cơ sở có tính chất hoạt động tương tự. Thời gian kiểm tra từ ngày 9 - 30.9.2022.\nCùng ngày 9.9, ông Trần Văn Tuấn, Phó chủ tịch UBND tỉnh Bà Rịa - Vũng Tàu, đã có văn bản yêu cầu Sở VH-TT chủ trì, phối hợp với Công an tỉnh, các ngành, đơn vị liên quan và UBND các huyện, thị xã, thành phố tổ chức đoàn liên ngành thanh tra, kiểm tra, siết chặt công tác quản lý nhà nước về kinh doanh dịch vụ karaoke; kiên quyết thu hồi giấy phép, đình chỉ hoạt động của các cơ sở không đủ điều kiện hoạt động, nhất là điều kiện về phòng cháy, chữa cháy; xử phạt nghiêm đối với các cơ sở kinh doanh dịch vụ karaoke vi phạm quy định của pháp luật. Đồng thời yêu cầu 100% cơ sở kinh doanh dịch vụ karaoke phải có lối thoát nạn thứ 2 (qua ban công, lối lên mái, thang dây, ống tụt…).\nSỹ Đông - Nguyễn Long",
    "tags": [
        "Cháy Quán Karaoke Làm 32 Người Chết",
        "Cháy Quán Karaoke",
        "32 Người Chết",
        "Quán Karaoke An Phú",
        "Chốt Cửa",
        "Quán Karaoke",
        "Karaoke",
        "Cháy Quán Karaoke An Phú"
    ]
}