{
    "url": "https://thanhnien.vn/sabeco-lan-dau-duoc-vinh-danh-tai-vinh-quang-viet-nam-2022-post1498775.html",
    "file": [
        "data",
        "2022",
        "1498775.json"
    ],
    "title": "SABECO lần đầu được vinh danh tại ‘Vinh quang Việt Nam 2022’",
    "datetime": "2022-09-11T11:33:17+0700",
    "author": "An Yến",
    "abstract": "Sáng 10.9 tại Hà Nội, chương trình \"Vinh quang Việt Nam\" năm 2022 do Tổng Liên đoàn Lao động Việt Nam tổ chức vinh danh các tập thể, cá nhân tiêu biểu, có thành tích xuất sắc trong phong trào thi đua. Trong đó, Tổng công ty CP Bia - Rượu - Nước giải khát Sài Gòn (SABECO) lần đầu được vinh danh tại giải thưởng này.",
    "content": "Chương trình “Vinh quang Việt Nam” năm 2022 có sự tham dự của Bí thư Trung ương Đảng, Trưởng ban Dân vận Trung ương Bùi Thị Minh Hoài, Phó Thủ tướng Vũ Đức Đam, lãnh đạo các bộ, ngành Trung ương, Tổng liên đoàn Lao động Việt Nam… \nVới chủ đề “Bản lĩnh Việt Nam”, chương trình vinh danh 7 tập thể và 6 cá nhân xuất sắc, thể hiện bản lĩnh để chinh phục thử thách, vượt qua khó khăn, chiến thắng dịch bệnh và trở thành nguồn cảm hứng lan tỏa năng lượng tích cực trong xã hội. Là một trong những tập thể điển hình tiên tiến được vinh danh, SABECO - doanh nghiệp duy nhất của ngành đồ uống - lần đầu tiên vinh dự nhận giải thưởng nhờ vào những đóng góp thiết thực cho nền kinh tế - xã hội. Giai đoạn 2020 - 2021 khi cả nước phải đối mặt với thời điểm khó khăn chưa từng có tiền lệ để chống lại đại dịch Covid-19, SABECO vẫn nỗ lực duy trì việc làm cho hơn 9.000 lao động trực tiếp của công ty; đóng góp ngân sách gần 10.000 tỉ đồng trong năm 2021; Hỗ trợ hơn 55 tỉ đồng cho các các sáng kiến hỗ trợ cộng đồng như: Lên cùng Việt Nam, Tiếp sức Việt Nam, Góp triệu ngôi sao, Tết chung một nhà, Việt Nam thắng vàng, Nâng bước thể thao, Thắp sáng đường quê... Những chương trình mà SABECO phối hợp với Trung ương Đoàn như Dự án “Thắp sáng đường quê” nhằm hỗ trợ mục tiêu Chiến lược quốc gia về Tăng trưởng xanh 2021-2030, tầm nhìn 2050 và mục tiêu chương trình quốc gia xây dựng nông thôn mới giai đoạn 2021-2025 để thực hiện 34 km tuyến đường đèn năng lượng mặt trời cho 34 khu vực nông thôn thuộc 34 tỉnh thành Việt Nam… Hay SABECO đã ký hợp tác với Bộ Văn hóa Thể thao và Du lịch để nâng tầm nền thể thao quốc gia và xây dựng hình ảnh Việt Nam như một thương hiệu điểm đến du lịch, văn hóa và ẩm thực không thể bỏ lỡ đối với du khách trong nước và quốc tế. Đó là việc thực hiện những hoạt động quảng bá, tôn vinh, giới thiệu các giá trị tinh hoa văn hóa, nghệ thuật của Việt Nam cho người dân cũng như bạn bè quốc tế, vinh danh các danh nhân văn hóa Việt Nam… Đây là những nỗ lực chung của doanh nghiệp trong việc hỗ trợ cộng đồng ở nhiều địa phương trên cả nước. \nChính vì vậy, sự tôn vinh tại “Vinh quang Việt Nam” cũng là sự công nhận từ cộng đồng cho những nỗ lực và hành động cụ thể mà SABECO đã và đang triển khai để mang đến những thay đổi tích cực cho xã hội, tiếp thêm bản lĩnh giúp đất nước và người dân Việt Nam vượt qua gian khó và thách thức, để ngày càng phồn vinh và thịnh vượng. \nNăm 2021 vừa khép lại giai đoạn 3 năm đầu tiên của quá trình chuyển đổi số tại SABECO. Doanh nghiệp củng cố năng lực cạnh tranh bằng việc triển khai các sáng kiến chuyển đổi qua 7 trụ cột chiến lược gồm: Bán hàng (Sales), Thương hiệu (Brand), Sản xuất (Production), Chuỗi cung ứng (Supply Chain), Chi phí (Cost), Con người (People) và Quản trị (Board) - hỗ trợ bởi sáng kiến SABECO 4.0. \nSABECO đã thành công trong việc chuyển đổi các quy trình kinh doanh cốt lõi, thúc đẩy các sáng kiến tiếp thị và bán hàng, đồng thời nâng cao hiệu quả hoạt động của doanh nghiệp trên toàn bộ chuỗi cung ứng và sản xuất. \nSáng kiến chiến lược này không chỉ giúp SABECO xây dựng năng lực số hóa và hiện đại hóa năng lực cốt lõi của mình mà còn giúp SABECO trở thành doanh nghiệp dẫn đầu ngành tại Việt Nam. \nÔng Bennett Neo, Tổng giám đốc SABECO cho biết: “Là một công ty có lịch sử lâu đời tại Việt Nam, SABECO luôn cam kết mang lại những gì tốt nhất cho đất nước. Song hành cùng việc nỗ lực thúc đẩy hoạt động kinh doanh và đóng góp vào sự phát triển kinh tế - xã hội của Việt Nam, chúng tôi không quên trách nhiệm của mình trong việc thúc đẩy và hỗ trợ sự phát triển của cộng đồng thông qua các sáng kiến phát triển bền vững. Trong thời gian qua, SABECO và Bia Saigon đã hỗ trợ nhiều hoạt động nhằm thúc đẩy sự phát triển của các thương hiệu trong nước, đồng thời hỗ trợ các hoạt động văn hóa, ẩm thực và thể thao của Việt Nam. Khi Việt Nam đối mặt với những thách thức do Covid-19 gây ra, ưu tiên cốt lõi của chúng tôi là đảm bảo việc làm ổn định cho lực lượng lao động trong công ty, đồng thời chúng tôi luôn chủ động để hỗ trợ người dân và đất nước bằng những hành động thiết thực. Những điều này đã phản ánh giá trị văn hoá doanh nghiệp luôn lấy con người làm trọng tâm của SABECO, cũng như cam kết của chúng tôi trong việc thúc đẩy sự phát triển bền vững cho đất nước và người dân Việt Nam”. ",
    "tags": [
        "SABECO",
        "Vinh Quang Việt Nam",
        "SABECO 4.0",
        "Bennett Neo",
        "Ban Dân Vận Trung Ương",
        "Vinh Quang"
    ]
}