{
    "url": "https://thanhnien.vn/gia-xang-dau-hom-nay-1292022-ve-22000-donglit-post1498965.html",
    "file": [
        "data",
        "2022",
        "1498965.json"
    ],
    "title": "Giá xăng dầu hôm nay 12.9.2022: Về 22.000 đồng/lít ?",
    "datetime": "2022-09-12T08:52:14+0700",
    "author": "Nguyên Nga",
    "abstract": "Giá dầu thế giới sáng nay đồng loạt giảm trong bối cảnh thị trường lo ngại nhu cầu đã giảm càng suy yếu hơn khi các ngân hàng lớn tăng lãi suất. Trong nước, dự báo giá xăng dầu giảm khoảng 1.000 - 1.400 đồng/lít chiều nay.",
    "content": "Lúc 7 giờ 30 sáng 12.9 (theo giờ Việt Nam), dầu thô WTI của Mỹ giảm nhẹ, giao dịch ngưỡng 86 USD/thùng, dầu Brent cũng mất 80 cent, về 92 USD/thùng. \nGiá dầu thô Brent đã giảm mạnh xuống dưới mốc 100 USD/thùng và trượt dài so với mức “đỉnh” gần 140 USD/thùng vào đầu tháng 3. Hiện giá dầu đang xuống mức thấp nhất kể từ tháng 1. Trên Reuters, chuyên gia phân tích thị trường Phil Flynn của Price Futures Group cho rằng, giá dầu thô giảm “sốc” bởi thị trường đang có những lo ngại khó định đoán khi giá năng lượng ở châu Âu tăng mạnh, nhu cầu ở châu Âu chậm lại và lãi suất tăng. Ngân hàng Trung ương châu Âu (ECB) đã tăng lãi suất thêm 75 điểm; Ngân hàng Trung ương Canada tăng lãi suất thêm 0,75% lên 3,25% - mức cao nhất trong 14 năm và không loại trừ khả năng sẽ tiếp tục tăng lãi suất để kiềm chế lạm phát.\nTại thị trường châu Á, nhập khẩu dầu thô tại Trung Quốc trong tháng 8 giảm mạnh đến 9,4% so cùng kỳ năm ngoái, lượng xăng nhập khẩu cũng giảm sâu đến 36%. Số liệu từ Trung Quốc cũng cho thấy, nhập khẩu dầu thô từ tháng 1 - 8 tại nước này giảm gần 5%. Trong khi đó, một số công ty dầu khí quốc doanh ở Ấn Độ đã không giảm giá xăng dầu trong xu thế giá thế giới đang xuống mức thấp nhất trong 7 tháng. Các nhà phân tích bình luận việc này dường như để bù đắp khoản lỗ mà các doanh nghiệp phải gồng trong 5 tháng qua.\nTại Việt Nam, nhiều dự báo cho thấy, giá xăng dầu trong nước chiều nay cũng sẽ được điều chỉnh giảm. Mức giảm đối với xăng khoảng 1.000 đồng/lít và dầu giảm cao nhất 1.400 đồng/lít. Nếu đúng như dự đoán, giá xăng trong nước sẽ về mức hơn 22.000 đồng/lít.\nSáng 12.9, giá bán lẻ xăng dầu trong nước phổ biến mức: xăng E5 RON 92 không quá 23.359 đồng/lít; xăng RON 95 không quá 24.230 đồng/lít; dầu diesel không quá 25.188 đồng/lít; dầu hỏa không quá 25.445 đồng/lít và dầu mazut không quá 16.077 đồng/kg.",
    "tags": [
        "Giá Xăng Dầu",
        "Giá Xăng Trong Nước",
        "Price Futures Group",
        "Phil Flynn",
        "Dầu Thô Wti",
        "Ngân Hàng Trung Ương Châu Âu",
        "Dầu Thô Brent",
        "Dầu Brent",
        "Giá Dầu",
        "Xăng Ron 95"
    ]
}