{
    "url": "https://thanhnien.vn/nguoi-dan-duoc-gia-han-online-the-bhyt-ho-gia-dinh-co-giam-tru-muc-dong-post1498178.html",
    "file": [
        "data",
        "2022",
        "1498178.json"
    ],
    "title": "Người dân được gia hạn online thẻ BHYT hộ gia đình có giảm trừ mức đóng",
    "datetime": "2022-09-09T17:18:28+0700",
    "author": "Thu Hằng",
    "abstract": "Người dân muốn gia hạn thẻ bảo hiểm y tế (BHYT) hộ gia đình có giảm trừ mức đóng chỉ cần thực hiện các thao tác đơn giản thông qua Cổng dịch vụ công bảo hiểm xã hội Việt Nam và Cổng dịch vụ công quốc gia.",
    "content": "Ngày 9.9, Bảo hiểm xã hội (BHXH) Việt Nam cho biết, để tiết kiệm thời gian giao dịch, chi phí đi lại, người dân khi muốn gia hạn thẻ BHYT hộ gia đình có giảm trừ mức đóng chỉ cần thực hiện các thao tác đơn giản thông qua Cổng dịch vụ công BHXH Việt Nam và Cổng dịch vụ công quốc gia.\nCách thứ nhất, nếu thực hiện trên Cổng dịch vụ công BHXH Việt Nam, người dân truy cập theo đường dẫn: https://dichvucong.baohiemxahoi.gov.vn.\nNgười dùng nhập các thông tin yêu cầu đăng nhập, sau đó chọn: “Đăng nhập”.\nSau khi đăng nhập thành công, bước tiếp theo là chọn mục “ĐÓNG BHXH ĐIỆN TỬ”. Sau đó chọn: “Gia hạn thẻ BHYT theo hộ gia đình có giảm trừ”.\nNgười dùng nhập thông tin thành viên hộ gia đình và thông tin gia hạn thẻ, bao gồm: nhập số định danh, họ và tên, ngày tháng năm sinh và giới tính, chọn số tháng cần gia hạn thẻ BHYT.\nBước tiếp theo, chọn “Xác nhận” để xác thực thông tin.\nTrường hợp xác thực thông tin các thành viên trong cơ sở dữ liệu quốc gia về dân cư không cùng đăng ký thường trú hoặc không cùng đăng ký tạm trú.\n+ Nếu thông tin về chủ hộ không tồn tại, khi xác thực hệ thống sẽ thông báo:\nNếu các thành viên không cùng địa chỉ thường trú hoặc không cùng địa chỉ tạm trú trong cơ sở dữ liệu quốc gia về dân cư, khi xác thực hệ thống sẽ thông báo.\nTrường hợp xác thực thông tin các thành viên trong cơ sở dữ liệu quốc gia về dân cư cùng đăng ký thường trú hoặc cùng đăng ký tạm trú:\nNếu các thông tin: thông tin chủ hộ; thông tin các thành viên; các thành viên tham gia thuộc đối tượng tham gia BHYT theo hộ gia đình; thông tin về thẻ BHYT của các thành viên; các thành viên đề nghị gia hạn thẻ BHYT tham gia ở cùng một cơ quan BHXH được xác thực là đúng, màn hình hiển thị thông tin như sau:\n+ Thông tin tham gia BHYT của từng thành viên: mã số định danh, họ tên, số tháng gia hạn, hạn thẻ BHYT hiện tại.\n+ Số tiền phải đóng để gia hạn thẻ BHYT theo hộ gia đình.\nNgười dùng chọn ngân hàng thụ hưởng của cơ quan BHXH, sau đó chọn: “Thanh toán”. Nếu thông tin thanh toán được xác thực là đúng, hệ thống thanh toán sẽ thông báo \"Thành công\".\nCách thứ 2, thực hiện trên Cổng dịch vụ công Quốc gia.\nĐể thực hiện gia hạn thẻ BHYT theo hộ gia đình có giảm trừ mức đóng, thực hiện mở một trình duyệt bất kỳ và truy cập theo đường dẫn sau: https://dichvucong.gov.vn.\nNgười dùng nhập các thông tin yêu cầu đăng nhập, sau đó chọn “Đăng nhập”.\nCác bước tiếp theo tương tự như trên hướng dẫn thao tác trên Cổng dịch vụ công BHXH Việt Nam.\nTheo quy định hiện hành, mức đóng BHYT của các thành viên trong hộ gia đình được tính theo mức lương cơ sở tại thời điểm đóng như sau: \nMức đóng của người thứ nhất được tính bằng 4,5% mức lương cơ sở (hiện tương ứng với số tiền đóng là 67.050 đồng/tháng).\nMức đóng của người thứ 2, thứ 3, thứ 4 lần lượt bằng 70%, 60%, 50% mức đóng của người thứ nhất.\nTừ người thứ 5 trở đi bằng 40% mức đóng người thứ nhất (hiện tương ứng với số tiền đóng lần lượt là: 46.935 đồng/tháng, 40.230 đồng/tháng, 33.525 đồng/tháng và 26.820 đồng/tháng).\nTheo BHXH Việt Nam, hộ gia đình có càng nhiều thành viên tham gia BHYT mức giảm trừ sẽ càng nhiều. Chính sách hỗ trợ giảm trừ này thực sự có ý nghĩa, đem lại lợi ích cho người tham gia, nhất là với các hộ gia đình có hoàn cảnh khó khăn nhằm tạo điều kiện cho mọi người dân đều được hưởng lợi ích từ chính sách BHYT nhân văn của Đảng và Nhà nước.",
    "tags": [
        "Thẻ Bhyt",
        "Gia Hạn Thẻ Bhyt Hộ Gia Đình",
        "Cổng Dịch Vụ Công Bhxh",
        "Cổng Dịch Vụ Công Quốc Gia",
        "Hộ Gia Đình"
    ]
}