{
    "url": "https://thanhnien.vn/quan-chuc-my-noi-gi-ve-hop-kim-trung-quoc-trong-tiem-kich-f-35-post1498385.html",
    "file": [
        "data",
        "2022",
        "1498385.json"
    ],
    "title": "Quan chức Mỹ nói gì về hợp kim Trung Quốc trong tiêm kích F-35?",
    "datetime": "2022-09-10T09:56:31+0700",
    "author": "Khánh An",
    "abstract": "Thứ trưởng Quốc phòng Mỹ Bill LaPlante cho rằng vật liệu trái phép từ Trung Quốc được phát hiện trong động cơ F-35 khó có thể ảnh hưởng đến an toàn của máy bay và an ninh.",
    "content": "Trang USNI News ngày 10.9 dẫn lời một quan chức cấp cao Mỹ cho biết rằng dù đang đợi kết quả điều tra, khó có khả năng vật liệu trái phép của Trung Quốc trong nam châm động cơ tiêm kích F-35 có thể gây nguy cơ về an toàn và an ninh. \nLầu Năm Góc đã ngừng tiếp nhận F-35 mới và Mỹ cũng tạm thời hoãn giao tiêm kích F-35 sau phát hiện trên.\n“Họ đang xem xét 2 vấn đề là tác động đến an ninh và tác động đến an toàn của máy bay. Đến giờ, dường như không có tác động nào”, theo Thứ trưởng Quốc phòng Mỹ Bill LaPlante phụ trách về mua sắm.\n“Thực ra, nếu chúng tôi không tìm thấy các tác động nào, chúng tôi sẽ có thể bỏ qua để tiến hành thay thế và cho dây chuyền sản xuất chuyển động lại. Do đó, tôi hy vọng vấn đề này được giải quyết sớm”, theo ông LaPlante. \nTrước đó, phát ngôn viên Lầu Năm Góc Russell Goemaere cho biết cuộc điều tra từ giữa tháng 8 đã phát hiện một hợp kim dùng trong thiết bị bơm chất bôi trơn của động cơ F-35 có nguồn gốc từ Trung Quốc.\nÔng Goemaere xác nhận bộ phận nam châm này không truyền thông tin hoặc gây hại cho tiêm kích tàng hình.\nHãng Lockheed Martin, nhà sản xuất máy bay, cho hay “vấn đề có liên quan đến một nam châm thuộc tổ hợp máy tua bin do công ty Honeywell sản xuất, theo đó chứa hợp kim cobalt và samarium”.\nTrong tuyên bố về vụ việc, Honeywell khẳng định vẫn “tuân thủ cam kết cung cấp các sản phẩm chất lượng cao đáp ứng hoặc vượt tất cả yêu cầu của hợp đồng”.\nKể từ năm 1973, Mỹ đã có luật cấm mua các kim loại đặc biệt được sản xuất bên ngoài nước Mỹ để dùng cho vũ khí Mỹ. Một luật riêng vào năm 2006 cũng cấm mua những thành phẩm và linh kiện có chứa những kim loại như vậy.\nVăn phòng quản lý chương trình F-35 của quân đội Mỹ cũng tạm thời ngừng tiếp nhận F-35 từ Lockheed Martin để tuân thủ các quy định liên quan.\nPhát ngôn viên Goemaere nói việc trì hoãn không gây xáo trộn hoạt động của các tiêm kích F-35 đã được bàn giao và đang trong biên chế của các lực lượng thuộc quân đội Mỹ và đối tác.",
    "tags": [
        "F-35",
        "Trung Quốc",
        "Bill Laplante",
        "Russell Goemaere",
        "Uss Tripoli",
        "Công Ty Honeywell",
        "F-35B Lightning Ii",
        "Nam Châm",
        "Lockheed Martin",
        "Tiêm Kích",
        "Chất Bôi Trơn"
    ]
}