{
    "url": "https://thanhnien.vn/2-gia-dinh-william-va-harry-lan-dau-xuat-hien-cung-nhau-sau-hon-2-nam-post1498749.html",
    "file": [
        "data",
        "2022",
        "1498749.json"
    ],
    "title": "2 gia đình William và Harry lần đầu xuất hiện cùng nhau sau hơn 2 năm",
    "datetime": "2022-09-11T09:59:47+0700",
    "author": "Lam Vũ",
    "abstract": "Hoàng tử Harry và vợ Meghan Markle đã xuất hiện cùng anh trai William, và chị dâu Kate Middleton, trong ngày thứ hai sau khi bà nội của họ là Nữ hoàng Anh Elizabeth II qua đời.",
    "content": "Vợ chồng William - Kate và vợ chồng Harry - Meghan đã cùng nhau đi bộ và chào người dân tại lâu đài Windsor ở ngoại ô London vào ngày 10.9, theo The Guardian. Đây là lần đầu tiên 4 người xuất hiện cùng nhau trước công chúng kể từ tháng 3.2020.\nHai người con trai của Vua Charles III, tân vương Anh quốc, từng rất thân thiết. Song mối quan hệ bị cho là không còn nồng ấm sau khi vợ chồng Harry - Meghan từ bỏ tước vị hoàng gia và chuyển đến Mỹ sinh sống vào đầu năm 2020.\nHai anh em đã không xuất hiện cùng nhau trước công chúng kể từ đám tang của công tước Edinburgh năm ngoái. Harry, công tước xứ Sussex, hôm 9.9 đã một mình rời lâu đài Balmoral ở Scotland, nơi nữ hoàng Elizabeth qua đời vào chiều ngày trước đó.\nNgười phát ngôn của hoàng tử William, người giờ đây đã là thân vương xứ Wales, cho biết ông đã mời em trai và em dâu cùng vợ chồng ông đi xem nơi người dân đặt hoa và đồ tưởng niệm cố nữ hoàng bên ngoài lâu đài Windsor, một trong những nơi mà bà yêu thích.\nMột nguồn tin hoàng gia Anh nói với Reuters rằng đây là động thái thể sự đoàn kết cần thiết vào thời điểm vô cùng khó khăn đối với gia đình hoàng tộc. Họ xuất hiện từ cùng một chiếc xe, tất cả đều mặc trang phục màu đen.\nHai bên không tương tác với nhau nhiều trong suốt 40 phút đi bộ. Họ thỉnh thoảng dừng lại để đọc những mẩu thư để lại giữa những bông hoa, bắt tay và trò chuyện với hàng nghìn người ở hai bên con đường. Sau đó, họ rời đi trên cùng chiếc xe.",
    "tags": [
        "William",
        "Harry",
        "Meghan",
        "Hoàng Tử",
        "Nữ Hoàng Anh",
        "Vợ Chồng",
        "Lâu Đài Windsor"
    ]
}