{
    "url": "https://thanhnien.vn/hai-phong-xac-minh-vu-chu-ho-bo-tron-cung-hang-tram-ti-dong-post1498640.html",
    "file": [
        "data",
        "2022",
        "1498640.json"
    ],
    "title": "Hải Phòng: Xác minh vụ chủ họ bỏ trốn cùng hàng trăm tỉ đồng",
    "datetime": "2022-09-10T21:25:24+0700",
    "author": "Giang Linh",
    "abstract": "Huy động người dân tham gia chơi họ (hụi) với lãi suất cao, chủ họ tên Th. ở xã Ngũ Phúc, H.Kiến Thụy (TP.Hải Phòng) đã ôm hàng trăm tỉ đồng bỏ trốn khỏi nơi cư trú.",
    "content": "Ngày 10.9, đại tá Đỗ Quang Trung, Trưởng công an H.Kiến Thụy (TP.Hải Phòng) cho biết, Cơ quan CSĐT công an huyện đang xác minh thông tin phản ánh của người dân về việc chủ họ Nguyễn Thị Th. (50 tuổi, làng Xuân Chiếm, xã Ngũ Phúc, H.Kiến Thụy) đã ôm tiền gửi của người chơi bỏ trốn.\nBước đầu đã có hơn chục nạn nhân trình báo với cơ quan công an.\nTheo chính quyền UBND xã Ngũ Phúc, vợ chồng bà Th. là người địa phương, buôn bán tạp hóa, bún bánh; đồng thời làm chủ họ nhiều năm nay.\nBà Th. lập ra nhiều dây họ với lãi suất cao để kêu gọi nhiều người dân tham gia. Hàng tháng bà Th. thanh toán tiền lãi cho người chơi rất sòng phẳng nên nhiều người cảm thấy tin tưởng, chỉ rút lãi, không rút tiền gốc khi đến kỳ; thậm chí có người dồn cả tiền lãi hàng kỳ để tiếp tục cho bà Th. vay.\nSau nhiều năm, số tiền gom của người chơi lên đến con số hàng trăm tỉ đồng, bà Th. bất ngờ thông báo vỡ nợ, rồi bỏ trốn khỏi nơi cư trú vào ngày hôm nay (10.9).\nNgay trong sáng nay, rất đông người chơi biết tin đã vội vàng kéo đến nhà bà Th. để tìm gặp nhưng không thấy, sau đó ra Công an xã Ngũ Phúc trình báo với hy vọng nhà chức trách sớm tìm ra tung tích nữ chủ họ.\nĐược biết, bà Th. không chỉ làm chủ họ của hàng trăm người dân xã Ngũ Phúc, mà còn nhiều người chơi đến từ các xã khác trong H.Kiến Thụy, thậm chí có cả người chơi ở các quận nội thành Hải Phòng. Tổng số tiền góp họ lên đến hàng trăm tỉ đồng, theo trình báo ban đầu.\nHiện, vụ chủ họ bỏ trốn cùng hàng trăm tỉ đồng đang được Công an H.Kiến Thụy tiếp tục xác mình, điều tra.",
    "tags": [
        "Chủ Họ Bỏ Trốn",
        "Công An H.Kiến Thụy",
        "Tp.Hải Phòng",
        "Vỡ Nợ",
        "Tiền Lãi"
    ]
}