{
    "url": "https://thanhnien.vn/ai-se-thua-huong-nhung-chiec-vuong-mien-noi-tieng-cua-nu-hoang-elizabeth-post1498396.html",
    "file": [
        "data",
        "2022",
        "1498396.json"
    ],
    "title": "Ai sẽ thừa hưởng những chiếc vương miện nổi tiếng của Nữ hoàng Elizabeth?",
    "datetime": "2022-09-10T11:19:00+0700",
    "author": "Thụy Miên",
    "abstract": "Sinh thời, Nữ hoàng Elizabeth sở hữu một trong những bộ sưu tập đá quý cá nhân lớn nhất và đắt đỏ nhất, trong đó gồm 50 chiếc vương miện lộng lẫy, và số phận của chúng cũng được định đoạt sau khi nữ hoàng qua đời.",
    "content": "Một số vương miện và trâm cài nằm trong bộ sưu tập đá quý mang tên Trang sức của Hoàng gia Anh, luôn được trưng bày tại Tháp London và thu hút khoảng 2,5 triệu du khách thưởng lãm.\nĐây là bộ sưu tập vô giá, chủ yếu dùng trong các nghi lễ trịnh trọng của Hoàng gia Anh. Một số được truyền từ 800 năm trước và thuộc về người đứng đầu ngai vàng của Anh.\nTương tự, Bộ Sưu tập Hoàng gia bao gồm đa số các tác phẩm nghệ thuật đắt đỏ và đá quý thuộc về hoàng gia. Tổng cộng có hơn 1 triệu món, một số có từ thời của Vua Henry VIII (trị vì năm 1509-1547).\nBộ Sưu tập Hoàng gia gồm 2 phần, trong đó phần lớn thuộc về vị quân chủ đương nhiệm, và phần còn lại là bộ sưu tập cá nhân của nữ hoàng. \nBộ sưu tập cá nhân của nữ hoàng chủ yếu thừa kế từ người thân, chẳng hạn Nữ hoàng Mary, bà của Nữ hoàng Elizabeth. Vì nhiều vương miện của Nữ hoàng Elizabeth thuộc sở hữu cá nhân, nên bà có thể tặng cho bất kỳ người nào.\n“Nhiều khả năng bà muốn truyền lại cho những người thân yêu nhất”, báo New York Post hôm 9.9 dẫn lời chuyên gia về hoàng tộc Anh Josh Rom. Một phần lớn của bộ sưu tập sẽ truyền cho Vua Charles, và bà Camilla là Vương hậu, và kế đến là Công nương xứ Wales Kate Middleton.\nTrong những năm qua, Nữ hoàng Elizabeth thường cho những thành viên trong gia đình mượn vương miện trong những dịp đặc biệt. Năm 2011, Công nương Kate đội vương miện Cartier Halo, gồm gần 1.000 viên kim cương, tại hôn lễ với hoàng tử William, trong khi Công nương Meghan Markle đội vương miện Diamond Bandeau trong lễ cưới với hoàng tử Harry năm 2018.\nTại hôn lễ của công chúa Eugenie năm 2018, cô dâu đội vương miện Greville Emerald Kokoshnik. Hai năm sau, công chúa Beatrice đội vương miện Fringe Tiara trong lễ cưới. Tất cả đều thuộc về nữ hoàng.\nLiệu nữ hoàng đã tặng những vương miện trên cho người thân sau mỗi lễ cưới? Ông Rom cho rằng đây có thể là một khả năng.\nTheo luật Anh, người thừa hưởng có thể phải nộp thuế di sản tối đa 40% trên giá trị tài sản, và các vương miện đều có giá nhiều triệu đô, cũng có khả năng nữ hoàng vẫn để chúng trong Bộ Sưu tập Hoàng gia và cho mượn trong những dịp đặc biệt.",
    "tags": [
        "Nữ Hoàng Elizabeth",
        "Vương Miện",
        "Greville Emerald Kokoshnik",
        "Báo The New York Post",
        "ELIZABETH",
        "Vua Charles",
        "Thuế Di Sản",
        "Tháp London",
        "Henry Viii",
        "Công Nương",
        "Sở Hữu Cá Nhân"
    ]
}