{
    "url": "https://thanhnien.vn/thi-cong-cham-cao-toc-vinh-hao-phan-thiet-co-kip-thong-xe-ky-thuat-cuoi-2022-post1498032.html",
    "file": [
        "data",
        "2022",
        "1498032.json"
    ],
    "title": "Thi công chậm, cao tốc Vĩnh Hảo - Phan Thiết có kịp thông xe kỹ thuật cuối 2022 ?",
    "datetime": "2022-09-09T12:45:57+0700",
    "author": "Quế Hà",
    "abstract": "Ngày 9.9, chủ đầu tư dự án cao tốc Vĩnh Hảo - Phan Thiết (Ban QLDAGT 7) cho biết, tất cả các nhà thầu trên toàn tuyến đang dốc lực thi công trên công trường để kịp thông xe kỹ thuật cuối năm 2022 như cam kết.",
    "content": "Dự án cao tốc Vĩnh Hảo - Phan Thiết, đoạn qua Bình Thuận đang khẩn trương thi công. Theo Ban quản lý dự án giao thông 7 (Ban 7, Bộ GTVT, chủ đầu tư), kể từ tháng 7.2022, tất cả các gói thầu của dự án Vĩnh Hảo - Phan Thiết dài 100,8 km đã được các nhà thầu tăng cường thiết bị máy móc, nhân lực để thi công theo đúng cam kết về tiến độ. Tuy nhiên, nhìn chung toàn tuyến vẫn thi công chậm so với yêu cầu.\nBáo cáo mới nhất của chủ đầu tư, một số hạng mục đã thi công cơ bản như đào đá nền đường hoàn thành 98,2%, đắp nền đường hoàn thành 80,8%, móng cấp phối đá dăm đạt 53,8%, móng gia cố xi măng đạt 37,4%, bê tông nhựa rỗng đạt 25,3%. Công trình cầu đã hoàn thành 55,31% khối lượng hợp đồng (cọc khoan nhồi đã hoàn thành 99%), kết cấu dầm đã hoàn thành 80% khối lượng hợp đồng.\nBan 7 cho biết, gói thầu XL01 (dài 20 km) đạt sản lượng 64,11% giá trị hợp đồng (còn chậm 2,9%); gói thầu XL02 (dài 14 km) giá trị sản lượng thực hiện đạt 42,55% giá trị hợp đồng, chậm 3,14%. Từ tháng 4.2022 đến nay, hầu như nhà thầu triển khai cầm chừng, giai đoạn nước rút nhưng gần 5 tháng chỉ đạt 13% giá trị hợp đồng.\nTừ cuối tháng 8.2022 đến nay, nhà thầu mới có động thái thi công trở lại. Nếu cứ tiến độ này thì không thể xác định được ngày hoàn thành gói thầu. Dù đã chuyển bớt khối lượng sang cho nhà thầu phụ địa phương (Công ty Quản Trung) nhưng tiến độ vẫn rất chậm do thiếu thiết bị máy móc. \nĐặc biệt, việc thi công cầu trong gói thầu của nhà thầu Nhạc Sơn rất chậm do thiếu nhân công.\nĐối với gói thầu XL03 (dài 17 km), giá trị sản lượng đạt được 41,43% giá trị hợp đồng, chậm 3,18%. Chủ đầu tư đề nghị đánh giá lại năng lực thi công của nhà thầu (Tổng công ty xây dựng công trình giao thông 8) để có giải pháp điều chuyển bớt khối lượng thi công cho các nhà thầu khác trong liên danh.\nGói thầu cuối cùng của tuyến Vĩnh Hảo - Phan Thiết là gói XL04 dài nhất (50 km) hiện đã thi công đạt 47.82% giá trị hợp đồng, chậm 2,6%. Công tác thi công cuốn chiếu móng mặt đường k98 hoàn thành 38km. \nTheo Ban 7, khả năng của nhà thầu chỉ đủ thi công được 30km cấp phối đá dăm, chưa đủ năng lực thiết bị thi công các lớp bê tông nhựa C19, C12,5. Đặc biệt là việc thi công cầu rất chậm, nhiều cầu đang không thi công trên công trường. \nĐây là gói thầu lớn nhất của dự án (giá trị xây lắp 2.993/6.065 tỉ đồng, chiếm 49,35% dự án), giá trị lớn nằm ở khâu thi công móng mặt đường. Do vậy yêu cầu nhà thầu khẩn trương huy động thêm dây chuyền thi công móng, thêm các đội thi công, phải có giải pháp về tài chính đảm bảo kịp thời.\nĐể thực hiện đúng tiến độ, Bộ GTVT đã yêu cầu Ban 7 chỉ đạo các nhà thầu điều chỉnh tiến độ để bù khối lượng chậm, yêu cầu các nhà thầu cam kết thực hiện gói thầu đúng tiến độ. \nĐồng thời yêu cầu cắt chuyển khối lượng sang cho các nhà thầu phụ để thi công. Với yêu cầu này, đến nay chủ đầu tư đã điều chuyển 21 km (gói XL03, XL04) cho các nhà thầu phụ.\n Hiện nay, cả 4 gói thầu của dự án cao tốc Vĩnh Hảo - Phan Thiết đều chậm tiến độ so với kế hoạch mà Bộ GTVT giao. Lãnh đạo Ban 7 đang chỉ đạo các nhà thầu tập trung đẩy nhanh thi công một số hạng mục thuộc đường găng, cơ bản hoàn thành đắp đất nền đường tuyến chính trong tháng 9.2022, đặc biệt là các đoạn đắp cao, tiếp giáp cầu, hầm chui, cống hộp, hoàn thành các cầu trên tuyến chính tháng vào tháng 11.2022.\n “Bộ đã chỉ đạo đồng thời kiểm tra toàn tuyến, đến thời điểm 15.9, nhà thầu nào không huy động đủ nguồn lực như cam kết, triển khai thi công không đảm bảo yêu cầu tiến độ thì kiên quyết xử lý hợp đồng, bổ sung thầu phụ ngay trong tháng 9.2022, quyết tâm thông xe kỹ thuật vào cuối năm và đưa vào khai thác dự án vào quý 1/2023”, lãnh đạo Ban 7 cho biết.\nDự án cao tốc Vĩnh Hảo - Phan Thiết và Phan Thiết - Dầu Giây là 2 dự án cao tốc bắc nam dài 200 km, đi qua Bình Thuận với chiều dài 148 km, dự kiến sẽ thông xe kỹ thuật vào cuối năm 2022.\nTheo chỉ đạo của Bộ GTVT, Ban QLDA 7 có trách nhiệm xử lý các nhà thầu chậm tiến độ cao tốc Vĩnh Hảo - Phan Thiết, không đáp ứng các nội dung cam kết, theo hướng sẽ thực hiện biện pháp cắt chuyển khối lượng, bổ sung thầu phụ, chấm dứt hợp đồng. Mặt khác, sẽ đánh giá năng lực thi công không đáp ứng yêu cầu của các nhà thầu, xem xét chấp nhận đủ điều kiện tham gia các dự án cao tốc giai đoạn 2021 - 2025, cũng như các dự án do Bộ GTVT làm chủ đầu tư.",
    "tags": [
        "Cao Tốc Vĩnh Hảo- Phan Thiết",
        "Cao Tốc",
        "Ban 7",
        "Nhà Thầu Phụ",
        "Gói Thầu",
        "Phan Thiết",
        "Bộ Gtvt"
    ]
}