{
    "url": "https://thanhnien.vn/karaoke-khong-du-dieu-kien-thi-rut-giay-phep-ngay-chu-khong-chi-cong-bo-tren-mang-post1498068.html",
    "file": [
        "data",
        "2022",
        "1498068.json"
    ],
    "title": "‘Karaoke không đủ điều kiện thì rút giấy phép ngay chứ không chỉ công bố trên mạng’",
    "datetime": "2022-09-09T12:55:06+0700",
    "author": "Lê Hiệp",
    "abstract": "Dẫn các vụ cháy ở Bình Dương, Hà Nội gây thiệt hại nghiêm trọng về người, Ủy viên thường trực Ủy ban Tư pháp Quốc hội cho rằng, cần tăng cường quản lý các cơ sở karaoke, nếu không đủ điều kiện phải rút giấy phép ngay.",
    "content": "Sáng 9.9, Ủy ban Tư pháp Quốc hội họp phiên toàn thể thứ 7, thẩm tra các báo cáo về công tác tư pháp; phòng, chống tham nhũng năm 2022 của Chính phủ.\nTrình bày ý kiến thẩm tra về công tác phòng, chống tội phạm và vi phạm pháp luật năm 2022, Ủy viên thường trực Ủy ban Tư pháp Nguyễn Công Long, cho biết liên quan tới phòng cháy, chữa cháy, thời gian qua, số vụ cháy tuy có giảm nhưng vẫn xảy ra một số vụ cháy gây thiệt hại đặc biệt nghiêm trọng về người và tài sản.\nTrong đó, vụ cháy xảy ra ở Thuận An (Bình Dương) khiến 32 người chết và vụ cháy quán karaoke làm 3 cán bộ, chiến sĩ phòng cháy, chữa cháy ở Hà Nội tử vong…\nTheo ông Long, đối với các vụ cháy này, mặc dù các cấp, ngành đã tăng cường quản lý; gần đây nhất Công an TP.Hà Nội đã công bố các quán karaoke có vi phạm cho toàn dân biết song biện pháp đó chưa đủ.\n“Karaoke là hoạt động nguy cơ rất cao. Nếu phát hiện không đủ điều kiện về phòng cháy, chữa cháy thì các cơ quan rút giấy phép, có biện pháp xử lý ngay chứ không phải đăng lên cho nhân dân biết. Chúng tôi cho rằng cần tăng cường quản lý nhà nước trong công tác này”, ông Long nhấn mạnh.\nVề tình hình tội phạm, ông Long nhấn mạnh, công tác quản lý nhà nước đối với lĩnh vực chứng khoán, phát hành trái phiếu doanh nghiệp riêng lẻ còn nhiều sơ hở dẫn đến một số đối tượng lợi dụng để thao túng, lũng đoạn thị trường chứng khoán, lừa đảo chiếm đoạt tài sản của nhà đầu tư, ảnh hưởng nghiêm trọng đến thị trường vốn, đến an ninh, tài chính tiền tệ.\nBáo cáo dẫn chứng vụ án Trịnh Văn Quyết, Chủ tịch Tập đoàn FLC, bị khởi tố về hành vi thao túng thị trường chứng khoán, lừa đảo; vụ án Đỗ Anh Dũng, Chủ tịch Tập đoàn Tân Hoàng Minh cùng đồng phạm đã thông qua phát hành 9 gói trái phiếu riêng lẻ để lừa đảo, chiếm đoạt hơn 8.000 tỉ đồng của 6.000 nhà đầu tư...\n“Trong đó, hành vi phạm tội được thực hiện trong một thời gian dài mới được phát hiện, xử lý”, ông Long nhấn mạnh.\nTừ đó, ông Long đề nghị Chính phủ làm rõ trách nhiệm cá nhân, tổ chức có thẩm quyền đã để các vụ việc vi phạm kéo dài nhiều năm mới bị phát hiện, xử lý.\nĐồng thời, bên cạnh việc xử lý tổ chức, cá nhân vi phạm cần có biện pháp bảo vệ quyền lợi hợp pháp của nhà đầu tư, người dân, người có quyền lợi, nghĩa vụ liên quan.\nỦy viên thường trực Ủy ban Tư pháp cũng đánh giá, tình hình vi phạm pháp luật và tội phạm về mua bán người, nhất là mua bán người qua biên giới phía Tây Nam nước ta đang diễn biến phức tạp.\nÔng Long cho hay, các đối tượng sử dụng phương thức, thủ đoạn rất tinh vi như lừa bán người qua biên giới Campuchia để cưỡng bức lao động, cưỡng đoạt tài sản, đồng thời ép buộc thực hiện các hoạt động lừa đảo chiếm đoạt tài sản nhằm vào người Việt Nam.\n“Đáng lưu ý, nạn nhân bị lừa bán có cả nam giới, trẻ em dưới 16 tuổi và ở nhiều tỉnh, thành phố trên cả nước”, ông Long nói.\nBáo cáo dẫn chứng, từ đầu năm 2022 đến nay, Công an tỉnh Thanh Hóa đã làm rõ 4 vụ, 8 đối tượng có hành vi đưa người xuất cảnh trái phép qua Campuchia.\nCông an tỉnh An Giang cũng khởi tố vụ án hình sự, khởi tố bị can đối với 2 bị can liên quan đến vụ 40 người bỏ trốn khỏi casino ở Campuchia vượt sông nhập cảnh trái phép...\nCạnh đó, vẫn xảy ra tình trạng tiếp tay, nhận hối lộ của một số cán bộ thuộc cơ quan bảo vệ pháp luật để làm ngơ cho các đối tượng thực hiện hành vi phạm tội, xảy ra trong thời gian dài gây bức xúc dư luận.\nTrong đó, đặc biệt là vụ một số cán bộ của Bộ Tư lệnh Vùng 4 Cảnh sát biển bị khởi tố về hành vi nhận hối lộ, bảo kê cho chủ doanh nghiệp nhập lậu hơn 198 triệu lít xăng từ Singapore về Việt Nam tiêu thụ.\nNgoài ra, theo ông Long, tình hình vi phạm pháp luật và tội phạm trong lĩnh vực đất đai xảy ra ở nhiều địa phương.\nBáo cáo nhận định, hình thức chủ yếu là lừa đảo chiếm đoạt tài sản thông qua thành lập pháp nhân để thực hiện dự án chưa được cấp giấy phép, dự án không có thật trên đất nông nghiệp hoặc đất không có quyền sở hữu... sau đó quảng cáo rầm rộ, huy động vốn trái phép; hoặc thông đồng, mua bán qua lại các lô đất, tạo cơn sốt đất ảo, thổi giá đất của doanh nghiệp bất động sản, tiềm ẩn nguy cơ bong bóng bất động sản.",
    "tags": [
        "Cháy Quán Karaoke Bình Dương",
        "Nguyễn Công Long",
        "Ủy Ban Tư Pháp",
        "Quán Karaoke",
        "Tân Hoàng Minh",
        "Chữa Cháy",
        "Thao Túng Chứng Khoán",
        "Trịnh Văn Quyết"
    ]
}