{
    "url": "https://thanhnien.vn/30-nam-uniben-sang-tao-de-dan-dau-nganh-thuc-pham-va-do-uong-post1498858.html",
    "file": [
        "data",
        "2022",
        "1498858.json"
    ],
    "title": "30 năm UNIBEN sáng tạo để dẫn đầu ngành thực phẩm và đồ uống",
    "datetime": "2022-09-12T08:00:23+0700",
    "author": "Nguồn: UNIBEN",
    "abstract": "Luôn lọt top doanh nghiệp dẫn đầu, UNIBEN tập trung phát triển thương hiệu và sản phẩm với triết lý sáng tạo vì lợi ích toàn diện cho cộng đồng.",
    "content": "Trong suốt hành trình 30 năm, UNIBEN luôn lấy những đặc trưng trong văn hóa ẩm thực Việt làm nguồn cảm hứng và nỗ lực gói gọn tinh hoa ấy vào từng sản phẩm. Với triết lý đó, UNIBEN đã tạo dựng vị thế dẫn đầu trong ngành thực phẩm với hai thương hiệu nổi bật là 3 Miền (cho thị trường nội địa) và Reeva (thuộc phân khúc cao cấp để phục vụ thị trường trong nước và quốc tế). \nRa mắt thị trường từ đầu những năm 2000, 3 Miền hiện trở thành thương hiệu được người tiêu dùng ưa chuộng. Gói nước cốt đậm đà trong sản phẩm được đặc chế từ các nguyên liệu tự nhiên gồm: thịt tươi, xương ống, rau củ quả hầm trong nhiều giờ để thay thế gói gia vị đơn thuần, giúp nâng cấp trải nghiệm sử dụng mì ăn liền và định hình khái niệm thưởng thức “mì ngon phải có nước cốt”.\nNgoài mở rộng thị phần ngành mì, UNIBEN còn mang tinh túy của ẩm thực Việt vào nhiều dòng sản phẩm như phở, nước mắm, hạt nêm… Trong đó, nước chấm cá cơm 3 Miền được làm từ nước mắm cốt cá cơm nguyên chất với màu vàng nâu sóng sánh; hương thơm dịu nhẹ; có thể trung hòa khẩu vị của người dùng 3 miền; giúp chấm, nấu, hay kho đều tiện. \nBên cạnh 3 Miền, Reeva là dòng sản phẩm mì cao cấp bổ sung nguyên liệu tươi 100%. Sau 10 năm ra mắt, mì Reeva không chỉ được người tiêu dùng trong nước đón nhận, mà còn xuất khẩu sang hơn 16 quốc gia trên thế giới, trong đó có những khu vực khắt khe như châu Âu, Mỹ, Nhật Bản, Hàn Quốc…\nNăm 2019, với vị thế dẫn đầu ngành mì ăn liền, UNIBEN quyết định phát triển ngành hàng nước giải khát và để lại ấn tượng với các sản phẩm sáng tạo như trà mật ong Boncha, nước trái cây Joco, nước tăng lực Abben đột phá và sáng tạo.\nVới mục tiêu liên tục sản xuất các sản phẩm sáng tạo phục vụ người tiêu dùng, UNIBEN đầu tư cơ sở hạ tầng, dây chuyền công nghệ sản xuất hiện đại.\nCông ty chi hơn 3.000 tỉ đồng để xây dựng 3 nhà máy hiện đại tại KCN Việt Nam - Singapore II (Bình Dương), KCN Phố Nối A (Hưng Yên), được thiết kế theo tiêu chuẩn châu Âu với hệ thống các dây chuyền nhập khẩu từ Mỹ, Đức, Nhật… Các nhà máy đáp ứng tiêu chí an toàn vệ sinh và quản lý chất lượng thực phẩm HACCP, ISO 22000… Khi hoạt động hết công suất, UNIBEN có thể cung cấp trên 3 tỉ đơn vị sản phẩm (mì, nước mắm, hạt nêm, nước giải khát…) mỗi năm cho thị trường trong nước và xuất khẩu. \nViệc đầu tư vào cơ sở hạ tầng cho phép UNIBEN tạo ra những công nghệ đột phá như gói nước cốt từ thịt và xương hầm nhiều giờ trong mì 3 Miền giữ trọn tinh túy, hay nguyên liệu tươi trong mì Reeva dai giòn sần sật. Các sản phẩm nước giải khát mang đặc tính sáng tạo cao nhờ được sản xuất trên dây chuyền công nghệ hiện đại. Trà mật ong Boncha bổ sung mật ong nguyên chất 100%. Joco - sản phẩm nước trái cây có topping hòa quyện sáng tạo các thành phần tự nhiên. Nước tăng lực Abben với sự sáng tạo các hương vị mới lạ và thiết kế hiện đại. \nNhờ nỗ lực nghiên cứu và đầu tư vào dây chuyền công nghệ hiện đại, UNIBEN đã tạo ra những sản phẩm sáng tạo, tiên phong để phục vụ lợi ích toàn diện cho người tiêu dùng.\nTheo báo cáo của Kantar Brand Footprint, 3 Miền là thương hiệu được chọn mua nhiều nhất 5 năm liên tục từ 2018 - 2022 tại khu vực nông thôn Việt Nam.\nBên cạnh đó, UNIBEN còn nhận giải thưởng “AREA - Doanh nghiệp trách nhiệm châu Á” với sản phẩm hạt nêm 3 Miền bổ sung i-ốt, góp phần cải thiện tình trạng thiếu hụt chất này trong cộng đồng.\nDù là thương hiệu có “lâu năm” như 3 Miền, Reeva hay những thương hiệu “trẻ” như Boncha, Joco, Abben, UNIBEN đều chú trọng tới yếu tố chất lượng, an toàn, tốt cho sức khỏe người tiêu dùng và lấy đó làm kim chỉ nam để phát triển sản phẩm.\nNăm 2022, UNIBEN kỷ niệm 30 năm thành lập. Là công ty thực phẩm hàng đầu Việt Nam, UNIBEN hiện sở hữu 3 nhà máy hiện đại tiêu chuẩn châu Âu, với các thương hiệu 3 Miền, Reeva, Boncha, Joco và Abben. Trong đó, mì 3 Miền là thương hiệu được người tiêu dùng chọn mua nhiều nhất 5 năm liên tục từ 2018 - 2022 tại khu vực nông thôn, theo báo cáo Kantar Brand Footprint. Reeva là thương hiệu mì cao cấp với nguyên liệu tươi 100%. Trà mật ong Boncha từ mật ong nguyên chất 100% và trà xanh nguyên lá. Nước trái cây Joco với miếng trái cây tươi dai giòn sần sật. Abben là thương hiệu nước tăng lực với định vị “Chuẩn năng lượng phát tạo chuẩn xác”. ",
    "tags": [
        "UNIBEN",
        "BONCHA",
        "JOCO",
        "Kantar Brand Footprint",
        "Nhà Máy Uniben",
        "Peter Christou",
        "Hạt Nêm",
        "Cá Cơm"
    ]
}