{
    "url": "https://thanhnien.vn/cu-ong-ban-ve-so-tang-qua-trung-thu-cho-tre-kho-khan-post1498649.html",
    "file": [
        "data",
        "2022",
        "1498649.json"
    ],
    "title": "Cụ ông bán vé số tặng quà trung thu cho trẻ khó khăn",
    "datetime": "2022-09-10T22:00:46+0700",
    "author": "Như Lịch",
    "abstract": "Chiều 10.9, sau khi bán xong xấp vé số, ông Đoàn Văn Thái (66 tuổi, ngụ P.5, Q.11, TP.HCM) vui vẻ đi tặng quà trung thu cho những trẻ có hoàn cảnh khó khăn.",
    "content": "Tại cơ sở bảo trợ xã hội Thảo Đàn (Q.3, TP.HCM), ông Thái đã tặng 40 phần quà gồm lồng đèn và bánh trung thu cho các bé. Bên cạnh đó, ông Thái còn tặng 3 triệu đồng để giúp đỡ một vài hoàn cảnh đặc biệt khó khăn nơi đây.\nBà Lê Thị Ngân, Giám đốc cơ sở bảo trợ xã hội Thảo Đàn chia sẻ: “Chúng tôi rất xúc động khi biết chú Thái dầm mưa dãi nắng bán vé số, trích một phần tiền lời trang trải cuộc sống và một phần để làm từ thiện. Từ năm 2020 tới nay, chú Thái đã ba lần trực tiếp đến đây hỗ trợ, tặng quà cho trẻ em. Chúng tôi không biết nói gì hơn ngoài sự biết ơn nghĩa cử cao đẹp của chú”.\nCũng trong dịp Tết Trung thu năm nay, ông Thái đã tặng hơn 500 chiếc lồng đèn xinh xắn cho các bé Trường Mẫu giáo Nha Mân (H.Châu Thành, tỉnh Đồng Tháp) và hơn 1.000 lồng đèn cho trẻ em một số khu dân cư, giáo xứ tại TP.HCM.\nĐược biết khi đứa con duy nhất mất vì bạo bệnh, ông Thái bị khủng hoảng tâm lý một thời gian khá dài. Từ năm 2017, ông bắt đầu đi bán vé số cho khuây khỏa và trích tiền lời làm từ thiện. 5 năm nay, ông Thái đã hỗ trợ nhiều trường hợp là bệnh nhân nghèo, người khuyết tật, người già neo đơn, trẻ em có hoàn cảnh khó khăn tại TP.HCM và một số tỉnh thành, tặng quà Noel, quà trung thu... với tổng số tiền hơn 100 triệu đồng.\n“Làm từ thiện phải bằng cái tâm của mình. Nếu tôi cứ chờ, cứ ước khi nào có thật nhiều tiền mới làm từ thiện, thì biết đến bao giờ mới thực hiện được! Cho nên hằng ngày tôi đi bán vé số, kiếm đồng lời giúp người nghèo”, ông Thái - người tặng quà trung thu cho những trẻ có hoàn cảnh khó khăn khẳng định.",
    "tags": [
        "Trung Thu",
        "Đoàn Văn Thái",
        "Tiền Lời",
        "Lồng Đèn",
        "Dầm Mưa Dãi Nắng",
        "Bán Vé Số",
        "Làm Từ Thiện"
    ]
}