{
    "url": "https://thanhnien.vn/vua-charles-iii-chinh-thuc-ke-vi-ngai-vang-post1498519.html",
    "file": [
        "data",
        "2022",
        "1498519.json"
    ],
    "title": "Vua Charles III chính thức kế vị ngai vàng",
    "datetime": "2022-09-11T06:36:00+0700",
    "author": "Khánh An",
    "abstract": "Vua Charles III hôm qua chính thức được tấn phong theo nghi lễ truyền thống, trong khi việc chuẩn bị tang lễ của Nữ hoàng Elizabeth II đang triển khai theo kế hoạch.",
    "content": "Hội đồng đăng cơ của Anh hôm qua đã họp và tuyên cáo chính thức người kế vị ngai vàng là vua Charles III tại cung điện St. James theo nghi lễ truyền thống, sau khi Nữ hoàng Elizabeth II băng hà. Thành phần tham dự có vương hậu Camilla, thân vương Xứ Wales William, Thủ tướng Anh Liz Truss, 6 cựu thủ tướng còn sống và nhiều quan chức cấp cao khác. \nTheo tuyên bố tấn phong được phát trực tiếp trên truyền hình, vương miện của Liên hiệp Vương quốc Anh và Bắc Ireland được trao cho thái tử Charles Philip Arthur George và từ đây ông trở thành vị vua hợp pháp duy nhất. Sau lời hô vang “Chúa phù hộ nhà vua” là 8 mệnh lệnh mà hội đồng thông báo theo truyền thống nhằm đảm bảo tin tức được truyền đi khắp vương quốc, trong đó có loạt đại bác chào mừng và tuyên ngôn đã ký phải được xuất bản trên các công báo ở London, Edinburgh và Belfast.\nPhát biểu tại buổi lễ, vị tân vương 74 tuổi chia sẻ về “nhiệm vụ đau buồn nhất là công bố về sự ra đi của người mẹ kính yêu”. Ông nói: “Tôi biết mọi người, cả đất nước và có lẽ là cả thế giới, cảm thông sâu sắc với tôi về mất mát không thể bù đắp mà chúng ta phải gánh chịu”.\nTheo vua Charles III, Nữ hoàng Elizabeth II đã nêu tấm gương về tình yêu và phụng sự quên mình. “Tôi nhận thức sâu sắc sự kế thừa to lớn này và những bổn phận, trách nhiệm nặng nề về chủ quyền đã được trao cho tôi hôm nay. Khi đảm nhận những trách nhiệm này, tôi sẽ cố gắng noi theo tấm gương đầy cảm hứng trong việc duy trì chính phủ hợp hiến và tìm kiếm hòa bình, hòa hợp, thịnh vượng của các dân tộc trên những hòn đảo này, cũng như của các lãnh thổ và lãnh thổ thịnh vượng chung trên toàn thế giới”, ông phát biểu.\nVì cần nhiều công tác chuẩn bị, lễ đăng cơ chính thức có khả năng không diễn ra sớm sau khi vua Charles III được tấn phong. Trước đây, Nữ hoàng Elizabeth II kế vị ngai vàng vào tháng 2.1952 nhưng đến tháng 6.1953, bà mới chính thức đăng cơ.\nTại lễ tấn phong hôm qua, vua Charles III đã chuẩn y sắc lệnh coi ngày tổ chức lễ tang Nữ hoàng Elizabeth II là ngày nghỉ lễ tại Vương quốc Anh. Khuya qua (giờ VN), London công bố tang lễ nữ hoàng được ấn định vào ngày 19.9.\nTrong khi đó, “Chiến dịch London Bridge” đã được chính phủ Anh chuẩn bị từ trước, nêu kế hoạch chi tiết về những việc sẽ tiến hành trong vòng 10 ngày nhằm tổ chức tang lễ khi nữ hoàng băng hà. Theo kế hoạch, trong thời gian này, linh cữu nữ hoàng sẽ lần lượt được chuyển đến Cung điện Holyroodhouse, nơi ở chính thức của bà ở Edinburgh, Scotland; rồi đến Nhà thờ St. Giles. Nhà vua sẽ bắt đầu chuyến đi Scotland, Xứ Wales và Bắc Ireland. Linh cữu nữ hoàng sau đó sẽ được đưa về Điện Buckingham ở London. Một ngày sau sẽ là lễ rước linh cữu đến Cung điện Westminster ở thủ đô và lễ viếng diễn ra trong những ngày tiếp theo. Tang lễ được cho là có thể diễn ra vào ngày thứ 10 của chiến dịch.\nTổng thống Mỹ Joe Biden xác nhận sẽ dự tang lễ nữ hoàng. Nhật hoàng Naruhito cũng cho biết sẽ đến viếng và đây cũng sẽ là chuyến công du nước ngoài đầu tiên của ông kể từ khi lên ngôi vào năm 2019. Nhiều lãnh đạo các nước dự kiến cũng sẽ đến London, trong đó có Tổng thống Thổ Nhĩ Kỳ Recep Tayyip Erdogan, bên cạnh thành viên hoàng gia khắp nhiều nước châu Âu như Tây Ban Nha, Bỉ, Monaco, Na Uy, Đan Mạch, Thụy Điển và Hà Lan.\nSố phận những vương miện quý giá\nNữ hoàng Elizabeth II sở hữu một trong những bộ sưu tập đá quý lớn và đắt đỏ nhất thế giới, trong đó có 50 chiếc vương miện lộng lẫy. Một số vương miện và trâm cài nằm trong bộ sưu tập mang tên “Trang sức của hoàng gia”, luôn được trưng bày tại tháp London. Đây là bộ sưu tập vô giá, chủ yếu dùng trong các nghi lễ trang trọng của hoàng gia Anh. Một số được truyền từ 800 năm trước và thuộc về người nắm giữ ngai vàng. \nNgoài ra còn có nhiều món thuộc “Bộ sưu tập hoàng gia”, chia làm 2 phần, trong đó phần lớn do quân chủ đương nhiệm quản lý, phần còn lại là bộ sưu tập cá nhân của Nữ hoàng Elizabeth II được tặng hay tự mua. Với những vương miện thuộc sở hữu cá nhân, bà có thể tặng cho bất kỳ người nào. Giới chuyên môn nhận định phần lớn bộ sưu tập có thể được tặng cho vua Charles III, vương hậu Camilla và công nương Xứ Wales Kate Middleton.",
    "tags": [
        "Vua Charles Iii",
        "Nữ Hoàng Elizabeth Ii",
        "Charles Iii",
        "Xứ Wales William",
        "Charles Philip Arthur George",
        "Nhà Thờ St. Giles",
        "London Bridge",
        "Kế Vị Ngai Vàng",
        "Tấn Phong",
        "St. James",
        "Băng Hà",
        "Edinburgh"
    ]
}