{
    "url": "https://thanhnien.vn/chu-tich-ubnd-tinh-phu-yen-doi-thoai-voi-nguoi-lao-dong-post1498102.html",
    "file": [
        "data",
        "2022",
        "1498102.json"
    ],
    "title": "Chủ tịch UBND tỉnh Phú Yên đối thoại với người lao động",
    "datetime": "2022-09-09T15:35:47+0700",
    "author": "Như Quỳnh",
    "abstract": "Ngày 9.9, gần 200 viên chức, người lao động đã tham gia hội nghị đối thoại với Chủ tịch UBND tỉnh Phú Yên về các vấn đề liên quan đến việc làm, hỗ trợ thuê nhà ở...",
    "content": "Buổi đối thoại do Liên đoàn Lao động tỉnh Phú Yên tổ chức. Tại buổi đối thoại, người lao động đã đặt ra những câu hỏi về việc tăng lương tối thiểu đối với viên chức; tuyển dụng giáo viên; thu hút đầu tư, mở rộng sản xuất để tạo việc làm cho người lao động; việc thực hiện hỗ trợ tiền thuê nhà cho người lao động theo Quyết định số 08/2022/QĐ-TTg ngày 28.3.2022 của Chính phủ...\nÔng Trần Hữu Thế, Chủ tịch UBND tỉnh Phú Yên cho biết, những vấn đề người lao động đặt ra tại hội nghị là hết sức thiết thực, chính đáng. Đây cũng chính là mối quan tâm của lãnh đạo tỉnh Phú Yên trong quá trình điều hành, phát triển kinh tế - xã hội của tỉnh.\nVề việc thực hiện Quyết định số 08/2022/QĐ-TTg ngày 28.3.2022 của Chính phủ, theo ông Thế, đến nay tỉnh Phú Yên đã hoàn tất xong việc phê duyệt danh sách và kinh phí hỗ trợ cho các doanh nghiệp và hoàn tất việc chi hỗ trợ cho 25 đơn vị sử dụng lao động với tổng số 205 lao động. Tổng số tiền đã chi trả là 319 triệu đồng, đạt tỷ lệ 100% và tỉnh Phú Yên hoàn toàn không có hồ sơ tồn đọng.\nTrước tình trạng thiếu giáo viên, ông Thế cho biết: UBND tỉnh Phú Yên đã có kiến nghị Trung ương bổ sung 998 người làm việc để đảm bảo việc bố trí cho các bậc học, trong đó bậc mầm non tăng thêm 677 người. Đồng thời, tỉnh Phú Yên cũng kiến nghị Bộ Nội vụ chưa xem xét thực hiện giảm 10% số lượng người làm việc hưởng lương từ ngân sách Nhà nước so với năm 2021 đối với ngành giáo dục.\n“Riêng công tác tuyển dụng viên chức giáo viên từ bậc mầm non đến trung học cơ sở sẽ được giao cho ủy ban nhân dân các huyện, thị xã, thành phố thực hiện theo thẩm quyền và nhu cầu thực tế”, ông Trần Hữu Thế nói.\nCũng theo ông Thế, thời gian qua, nhằm tạo thêm nhiều việc làm cho người lao động, tỉnh Phú Yên đã và đang tích cực thực hiện kêu gọi, xúc tiến đầu tư vào các khu công nghiệp, Khu kinh tế Nam Phú Yên… Dựa theo quy mô và tiến độ triển khai thực hiện những dự án lớn, UBND tỉnh Phú Yên sẽ chỉ đạo Sở LĐ-TB-XH có kế hoạch đào tạo, bồi dưỡng nhằm nâng cao trình độ và thu nhập cho người lao động.\nÔng Phan Quốc Thắng, Chủ tịch Liên đoàn Lao động tỉnh Phú Yên cho biết việc gặp gỡ, đối thoại giữa lãnh đạo tỉnh với viên chức, người lao động nhằm góp phần nắm bắt được tình hình thực hiện chủ trương của Đảng, chính sách pháp luật của Nhà nước có liên quan đến người lao động và kịp thời đề ra các giải pháp nhằm ổn định, nâng cao đời sống của người lao động.",
    "tags": [
        "Phú Yên",
        "Đối Thoại Với Người Lao Động",
        "Trần Hữu Thế",
        "Ubnd Tỉnh Phú Yên",
        "Sở Lđ-Tb-Xh",
        "Tiền Thuê Nhà",
        "Tuyển Dụng"
    ]
}