{
    "url": "https://thanhnien.vn/trung-thu-la-tet-thieu-nhi-co-sao-nguoi-lon-lai-thich-di-choi-post1498172.html",
    "file": [
        "data",
        "2022",
        "1498172.json"
    ],
    "title": "Trung thu là tết thiếu nhi, cớ sao ‘người lớn’ lại thích đi chơi?",
    "datetime": "2022-09-09T19:04:48+0700",
    "author": "Tấn Đạt",
    "abstract": "Dù không còn ở độ tuổi thiếu nhi, nhưng một số 'người lớn' này lại thích vui chơi, chụp hình trong dịp trung thu. Tại sao vậy?",
    "content": "Nói đến Tết Trung thu người ta thường nghĩ đây là ngày dành cho thiếu nhi hay khoảnh khắc đoàn viên. Tuy nhiên, vào dịp rằm tháng 8, không ít “người lớn” là những chàng trai, cô gái tuổi đôi mươi nô nức xuống phố vui chơi, chụp hình.\nTheo ghi nhận của chúng tôi vào đầu tháng 9, mặc dù chưa đến trung thu nhưng một số nơi như Phố lồng đèn Lương Nhữ Học (Q.5, TP.HCM), các trung tâm thương mại đã nhộn nhịp, tấp nập bạn trẻ đến vui chơi, chụp hình.\nCũng có mặt tại phố lồng đèn ở Q.5, Bạch Chí Thiện (22 tuổi, quê Kiên Giang) cho hay đây là lần đầu anh đến đây. Những năm về trước, trong dịp trung thu anh đi ăn uống, dạo phố, cùng gia đình họp mặt ăn bánh trung thu và trò chuyện cùng nhau.\n“Dù không còn là thiếu nhi nhưng tôi vẫn đi chơi vào dịp trung thu. Với tôi, đây là một trong những lễ hội lớn trong năm, khi một số con đường được trang trí rất đẹp bởi những chiếc lồng đèn từ cổ xưa đến cách tân. Tôi thích không khí rộn ràng nhưng đầy ấm cúng của mùa trung thu. Ngắm các em nhỏ rước đèn, tôi gợi nhớ về những kỷ niệm đẹp mà mình đã trải qua vào khi còn thơ ấu”, Thiện nói.\nTương tự, Võ Phi Thành Đạt (24 tuổi, ngụ Q.7, TP.HCM) cho hay dù đã lớn, không còn ở độ tuổi “ngồi chờ phát bánh” nhưng anh vẫn luôn muốn mình hòa vào không khí trung thu để từ đó anh tìm lại những ký ức đẹp của tuổi thơ.\nVới Đạt, không khí trung thu vừa vui lại vừa hồn nhiên với nhiều kỷ niệm thật đẹp. Vào ngày rằm tháng 8, anh chàng 24 tuổi muốn tự tay làm từng chiếc lồng đèn ngôi sao nhỏ nhắn, bánh ngọt, hay theo chân đám trẻ đi rước đèn lồng, chơi nặn tò he... \n\"Những kỷ niệm ngọt ngào, những vụ tranh cãi từ nhỏ đến lớn về chiếc đèn ông sao, hay vấp ngã trong lúc nô đùa..., tất cả trở thành ký ức ngọt ngào mà cứ mỗi mùa trung thu chúng lại chợt ùa về\", Đạt bộc bạch.\n“Tôi nghĩ, trung thu dù có thể là một buổi tối ngắn ngủi, gia đình tôi quay quần bên mâm cơm nhưng rất êm đềm, nhẹ nhàng, vui vẻ. Khi ấy, tôi như một đứa trẻ bên cha mẹ, tôi bỗng quên đi sự sự trưởng thành hay tấp nập, bận rộn của công việc thường nhật”, Đạt tâm sự.\nTrong khi đó, cô nàng Lương Hồng Nhung (26 tuổi, ở TP.Thủ Đức, TP.HCM) còn thực hiện nhiều bộ ảnh cho riêng mình trong dịp trung thu ở các địa điểm như ở phố lồng đèn, trung tâm thương mại khu người Hoa ở Q.5.\nCụ thể, trong dịp trung thu 2022, Hồng đã chụp bộ ảnh mà trong đó cô mặc cổ phục Việt Nam (áo nhật bình) bên chú lân vàng. Hiện tại, bộ ảnh này thu hút hàng trăm lượt yêu thích khi cô đăng nó lên mạng xã hội.\nNhung tâm sự thêm: “Điều khiến tôi cảm thấy vui mừng vào dịp trung thu năm nay là mọi người đã có thể cùng nhau đón trung thu vui vẻ sum vầy sau 1 năm bị ảnh hưởng bởi dịch Covid-19\".\nCô nàng 26 tuổi còn chia sẻ: “Nhiều người hay nói vui với tôi rằng 'trung thu là tết thiếu nhi, mà sao 'người lớn' (tôi) cứ đi chơi hoài', nhưng tôi cũng không ngại vì đối với tôi đây là dịp để mọi người trong gia đình có dịp sum vầy ngồi lại với nhau ăn miếng bánh, uống ly trà, còn cùng nhau chơi rước đèn với không khí thật ấm áp vui vẻ\".\nTrong khi đó, anh Nguyễn Ngọc Trường (25 tuổi, sống tại hẻm 453 Tô Hiến Thành, P.14, Q.10, TP.HCM) rất thích cảm giác tung tăng, dạo quanh phố đi bộ Nguyễn Huệ (Q.1) với người mình yêu trong dịp trung thu.\nAnh Trường chia sẻ anh và cô bạn gái cũng tìm hiểu được hơn 5 năm và hai người đang ấp ủ một đám cưới vào đầu năm 2023. \n\"Với tôi, ngày trung thu là để hai đứa ôn lại kỷ niệm hồi ấu thơ, cũng như thể hiện tình cảm cho nhau nhiều hơn. Bên đường rộn ràng không khí rằm tháng 8, chúng tôi nắm tay, kể cho nhau nghe những câu chuyện rằng 'thời con nít đã rước đèn, phá cỗ như thế nào?', rồi hai đứa nhìn nhau dệt mộng về tương lai sau này, đó là ngôi nhà và những đứa trẻ\", anh Trường nói thêm.",
    "tags": [
        "Trung Thu",
        "Trung Thu Chụp Hình Ở Đâu",
        "Đi Chơi Trung Thu",
        "Trung Thu Của Người Trẻ"
    ]
}