{
    "url": "https://thanhnien.vn/da-nang-giai-quyet-mau-thuan-tien-bac-khong-thanh-dau-bep-chem-quan-ly-quan-nhau-post1498134.html",
    "file": [
        "data",
        "2022",
        "1498134.json"
    ],
    "title": "Đà Nẵng: Giải quyết mâu thuẫn tiền bạc không thành, đầu bếp chém quản lý quán nhậu",
    "datetime": "2022-09-09T17:53:29+0700",
    "author": "Văn Tiến",
    "abstract": "Do mâu thuẫn tiền bạc, 2 đầu bếp quán nhậu hẹn nhau giải quyết nhưng tiếp tục xung đột dẫn đến hỗn chiến. Lúc này, đầu bếp Hoàng Kim Quang dùng dao chém vào đầu quản lý quán nhậu của phe đối phương...",
    "content": "Chiều 9.9, Công an Q.Hải Châu (TP.Đà Nẵng) tống đạt quyết định khởi tố vụ án, khởi tố bị can 1 đầu bếp quán nhậu do dùng dao chém quản lý quán nhậu khác trong quá trình giải quyết mâu thuẫn.\nCơ quan Cảnh sát điều tra Công an Q.Hải Châu cũng thực hiện lệnh bắt tạm giam Hoàng Kim Quang (nghề nghiệp đầu bếp, 26 tuổi, ngụ tỉnh Thừa Thiên - Huế) về hành vi giết người.\nTheo điều tra, Hoàng Kim Quang là đầu bếp quán nhậu ở đường Đống Đa, Q.Hải Châu, còn Trần Rin (28 tuổi, ngụ tỉnh Quảng Nam) là đầu bếp quán nhậu ở đường Hồ Nghinh, Q.Sơn Trà, cùng TP.Đà Nẵng.\nDo có mâu thuẫn về tiền bạc, Rin nghi ngờ Quang nhờ người dọa đánh mình nên không dám đi làm và kể lại việc này cho những người trong quán nhậu của mình. \nChiều 27.6, chủ quán nhậu nơi Rin làm là Hoàng Quốc Lộc (29 tuổi, ngụ Q.Sơn Trà) điều khiển ô tô chở Rin cùng N.M.H (40 tuổi, ngụ TP.Hà Tĩnh, là quản lý quán nhậu nơi Rin làm việc) và 2 người khác đến gặp Quang để giải quyết mâu thuẫn.\nTrong khi đó, Quang cũng dặn Nguyễn Quốc Khánh (21 tuổi, ngụ tỉnh Quảng Nam, phụ bếp quán nhậu nơi Quang làm việc) thủ sẵn dao trong người rồi cùng mình đi gặp nhóm Lộc. \nTại quán cà phê trên đường Đống Đa, hai bên cãi nhau. Không giải quyết được mâu thuẫn tiền bạc dẫn đến ẩu đả, bị nhóm của Lộc đánh hội đồng... nên Quang lấy dao chống trả. H. bỏ chạy nhưng vấp ngã, liền bị Quang đâm chém nhiều nhát vào phần đầu gây thương tích 12%. ",
    "tags": [
        "Giải Quyết Mâu Thuẫn",
        "Chém Người",
        "Mâu Thuẫn Tiền Bạc",
        "Đâm Chém",
        "Đầu Bếp",
        "Giết Người",
        "Quán Nhậu"
    ]
}