{
    "url": "https://thanhnien.vn/bo-truong-tai-chinh-canh-bao-nguy-co-gia-xang-tang-va-kinh-te-my-suy-thoai-post1498951.html",
    "file": [
        "data",
        "2022",
        "1498951.json"
    ],
    "title": "Bộ trưởng tài chính cảnh báo nguy cơ giá xăng tăng và kinh tế Mỹ suy thoái",
    "datetime": "2022-09-12T07:48:25+0700",
    "author": "Vi Trân",
    "abstract": "Bộ trưởng Tài chính Mỹ Janet Yellen cho rằng giá xăng dầu tại Mỹ có thể tăng lên trong mùa đông khi châu Âu cắt giảm mạnh nguồn cung dầu mỏ từ Nga.",
    "content": "“Đó là nguy cơ và chúng tôi đang làm việc về giá trần để cố giải quyết”, Bộ trưởng Tài chính Yellen nói với CNN ngày 11.9 về nguy cơ giá xăng tăng tại Mỹ vào cuối năm nay.\nTheo nữ bộ trưởng, việc tăng giá có thể xảy ra vì hầu hết các thành viên Liên minh châu Âu (EU) sẽ ngừng mua dầu mỏ của Nga vào mùa đông này và cấm các dịch vụ cho phép Nga vận chuyển dầu mỏ bằng tàu biển.\nBộ trưởng Yellen nói rằng kế hoạch áp giá trần được G7 nhất trí nhằm giảm nguồn thu mà Nga có thể sử dụng cho cuộc xung đột tại Ukraine, đồng thời giúp duy trì nguồn cung dầu mỏ của Nga để giảm giá dầu toàn cầu.\nNhững bình luận của bà Yellen có thể làm gia tăng nỗi lo tại Mỹ về việc xăng tăng giá trở lại sau khi bắt đầu giảm xuống hồi tháng 8.\nMặt khác, Bộ trưởng Yellen cũng thừa nhận nguy cơ suy thoái kinh tế khi Cục Dự trữ liên bang (Fed) thắt chặt chính sách tiền tệ để ứng phó lạm phát.\n“Chúng tôi đang thấy một chút chậm lại trong tăng trưởng nhưng đó là điều tự nhiên”, bà Yellen nói và đề cập đến tình hình nền kinh tế mà Tổng thống Joe Biden tiếp quản từ khi nhậm chức đầu năm 2021.\nLạm phát tại Mỹ đạt đỉnh trong vòng 40 năm hồi tháng 6 ở mức 9,1% và sau đó giảm xuống trong tháng 7. Do lạm phát cao, Fed đã tăng lãi suất 4 lần trong năm 2022 và có thể sẽ tiếp tục tăng nữa trong phần còn lại của năm.",
    "tags": [
        "Xăng Tăng Giá",
        "Mỹ",
        "Ngừng Mua",
        "Janet Yellen",
        "Giá Xăng",
        "G7",
        "Giá Trần",
        "Áp Giá",
        "Bộ Trưởng Tài Chính",
        "Dầu Mỏ",
        "Tàu Biển",
        "Cục Dự Trữ Liên Bang"
    ]
}