{
    "url": "https://thanhnien.vn/yeu-be-gai-13-tuoi-nam-thanh-nien-18-tuoi-bi-bat-tam-giam-post1498570.html",
    "file": [
        "data",
        "2022",
        "1498570.json"
    ],
    "title": "‘Yêu’ bé gái 13 tuổi, nam thanh niên 18 tuổi bị bắt tạm giam",
    "datetime": "2022-09-10T16:30:02+0700",
    "author": "Quý Hiên",
    "abstract": "Nam thanh niên 18 tuổi ở H.Tam Dương (Vĩnh Phúc) bị bắt tạm giam 4 tháng để cơ quan chức năng điều tra về tội giao cấu với người từ đủ 13 tuổi đến dưới 16 tuổi.",
    "content": "Mới đây, Cơ quan Cảnh sát điều tra Công an H.Tam Dương (Vĩnh Phúc) đã khởi tố vụ án, khởi tố bị can và ra lệnh tạm giam 4 tháng đối với Trần Văn Long về tội giao cấu với người từ đủ 13 tuổi đến dưới 16 tuổi, tội danh được quy định tại điều 145 bộ luật Hình sự.\nTrước đó, Công an H.Tam Dương nhận được đơn trình báo của gia đình bé gái T.T.D.L (13 tuổi, ở TT.Hợp Châu, H.Tam Đảo, Vĩnh Phúc) về việc một thanh niên có quan hệ tình dục với L.\nTheo đó, ngày 30.8, gia đình phát hiện L. đang ở trong một nhà nghỉ thuộc xã Hoàng Hoa (H.Tam Dương, Vĩnh Phúc) cùng với Trần Văn Long (18 tuổi, trú tại thôn 3, xã Hoàng Hoa, H.Tam Dương). Qua tìm hiểu gia đình L. biết Long đã có hành vi quan hệ tình dục với L. tại nhà nghỉ này.\nSau khi nhận được đơn trình báo, Cơ quan Cảnh sát điều tra, Công an H.Tam Dương đã tiến hành điều tra xác minh. Quá trình điều tra, cơ quan điều tra xác định: do có quan hệ tình cảm nên Trần Văn Long đã nhiều lần đưa cháu L đến nhà nghỉ trên và thực hiện hành vi quan hệ tình dục với cháu L.\nHiện cơ quan điều tra đang tiếp tục lập hồ sơ xử lý Trần Văn Long theo quy định pháp luật.\nTheo bộ luật Hình sự, giao cấu hoặc thực hiện hành vi quan hệ tình dục khác với người từ đủ 13 tuổi đến dưới 16 tuổi là hành vi tội phạm xâm phạm sự phát triển bình thường về thể chất và sinh lý của trẻ em trong độ tuổi từ đủ 13 tuổi đến dưới 16 tuổi. Vì vậy, cho dù có yếu tố thuận tình từ nạn nhân thì người thực hiện hành vi được xác định là phạm tội. \nNgười phạm tội đủ 18 tuổi trở lên sẽ có nguy cơ đối mặt với án tù từ 3 năm đến 10 năm tù nếu thực hiện hành vi phạm tội từ 2 lần trở lên. ",
    "tags": [
        "Giao Cấu Với Người Từ 13 Đến Dưới 16 Tuổi",
        "Vĩnh Phúc",
        "Bé Gái 13 Tuổi",
        "Thanh Niên 18 Tuổi",
        "Bắt Tạm Giam"
    ]
}