{
    "url": "https://thanhnien.vn/dong-nai-bat-nghi-can-cam-sung-mac-do-den-cuop-ngan-hang-post1498717.html",
    "file": [
        "data",
        "2022",
        "1498717.json"
    ],
    "title": "Đồng Nai: Bắt nghi can cầm súng, mặc đồ đen cướp ngân hàng",
    "datetime": "2022-09-11T07:20:33+0700",
    "author": "Lê Lâm",
    "abstract": "Nghi can vụ cướp ngân hàng Vietcombank chi nhánh Biên Hòa - Phòng giao dịch Tam Phước đã bị Công an Đồng Nai bắt giữ vào rạng sáng nay 11.9.",
    "content": "Sáng 11.9, trao đổi với PV Thanh Niên, thiếu tướng Nguyễn Sỹ Quang, Giám đốc Công an tỉnh Đồng Nai cho biết công an đã bắt giữ nghi can cầm súng, mặc đồ đen cướp ngân hàng Vietcombank chi nhánh Biên Hòa - Phòng giao dịch Tam Phước vào chiều 8.9.\nĐại tá Nguyễn Ngọc Quang, Phó giám đốc, Thủ trưởng Cơ quan CSĐT Công an tỉnh Đồng Nai cho biết nghi can bị bắt vào rạng sáng 11.9 (vào khoảng 0 giờ 20 phút).\nNghi can là Lê Huy Dũng (34 tuổi, quê Thanh Hóa), bị bắt khi đang lẩn trốn tại xã An Phước, huyện Long Thành.\n“Bước đầu nghi can đã thừa nhận hành vi của mình, chúng tôi cũng đã thu được khẩu súng, phương tiện gây án cùng tiền mà nghi can đã cướp”, đại tá Nguyễn Ngọc Quang nói.\nNhư Thanh Niên đã đưa tin, khoảng 14 giờ 30 phút ngày 9.9, một nam thanh niên mặc đồ đen, mặt bịt khẩu trang, đội nón bảo hiểm đi bộ vào ngân hàng nói trên. Sau đó người này rút súng ra uy hiếp yêu cầu nhân viên ngân hàng đưa tiền, tên này lấy bọc đen bỏ tiền vào trong rồi nhanh chóng chạy ra ngoài. Mọi việc chỉ diễn ra trong khoảng 1 phút.\nRa tới bên ngoài, tên cướp lao nhanh qua đường nhảy lên chiếc xe máy để sẵn, tháo chạy về hướng Bà Rịa - Vũng Tàu. Theo camera an ninh ghi lại, thời điểm này có nhiều người dân có ý muốn rượt theo bắt giữ nhưng thấy nghi can có súng nên không dám tiến lại gần. \nNgay sau vụ cướp ngân hàng xảy ra, Công an TP.Biên Hòa đã có mặt khám nghiệm hiện trường, điều tra, truy bắt tên cướp. Thiếu tướng Nguyễn Sỹ Quang, Giám đốc Công an tỉnh Đồng Nai đã xuống hiện trường để chỉ đạo. Theo thống kê ban đầu, số tiền tên cướp lấy đi khoảng 800 triệu đồng. ",
    "tags": [
        "Cướp Ngân Hàng",
        "Công An Đồng Nai",
        "Phòng Giao Dịch Tam Phước",
        "Lê Huy Dũng",
        "Nguyễn Sỹ Quang",
        "P.Tam Phước",
        "Công An Tỉnh Đồng Nai",
        "Công An Tp.Biên Hòa"
    ]
}