{
    "url": "https://thanhnien.vn/vinh-danh-13-tap-the-ca-nhan-anh-hung-dien-hinh-tien-tien-post1498698.html",
    "file": [
        "data",
        "2022",
        "1498698.json"
    ],
    "title": "Vinh danh 13 tập thể, cá nhân anh hùng, điển hình tiên tiến",
    "datetime": "2022-09-11T06:33:38+0700",
    "author": "T.Hằng",
    "abstract": "Ngày 10.9, Tổng liên đoàn Lao động VN phối hợp Ban Thi đua khen thưởng T.Ư, Báo Lao động tổ chức chương trình Vinh quang Việt Nam với chủ đề “Bản lĩnh Việt Nam”.",
    "content": "Tham dự chương trình có Bí thư T.Ư Đảng, Trưởng ban Dân vận T.Ư Bùi Thị Minh Hoài; Phó thủ tướng Vũ Đức Đam; cùng nhiều lãnh đạo bộ, ngành và các tập thể, cá nhân được tôn vinh.\nĐây là sự kiện lớn của tổ chức công đoàn được tổ chức hằng năm nhằm tôn vinh các tập thể, cá nhân anh hùng, những tấm gương điển hình tiên tiến xuất sắc tiêu biểu trong phong trào thi đua yêu nước, góp phần xây dựng và bảo vệ Tổ quốc. Chương trình Vinh quang Việt Nam năm 2022 đã lựa chọn tôn vinh 7 tập thể và 6 cá nhân điển hình tiên tiến, là những nhân tố xuất sắc trong 3 năm qua, gồm: Ban Quản lý Lăng Chủ tịch Hồ Chí Minh; Đảng bộ, chính quyền và nhân dân xã Yên Hòa (H.Yên Mô, Ninh Bình); Trung tâm Xây dựng dữ liệu quốc gia về dân cư, Cục Cảnh sát Quản lý hành chính về trật tự xã hội (Bộ Công an); Đội Phòng cháy chữa cháy và cứu nạn, cứu hộ, Công an Q.Cầu Giấy (Hà Nội); Tổng công ty Bia rượu, nước giải khát Sài Gòn Sabeco; Tổng công ty công nghiệp công nghệ cao Viettel; Tổng công ty CP dịch vụ kỹ thuật dầu khí VN; đại tá, Anh hùng Lực lượng vũ trang nhân dân Mai Hoàng, Phó giám đốc Công an TP.HCM; ông Vũ Gia Luyện, CEO Công ty CP giải pháp công nghệ quốc tế ITS; em Vũ Đức Thuận, nguyên học sinh Trường THPT chuyên Bắc Ninh, sinh viên khoa Công nghệ thông tin (ĐH Quốc gia Hà Nội); vận động viên Nguyễn Thị Oanh, Đội tuyển điền kinh quốc gia; bà Thạch Thị Chal Thy, Giám đốc Công ty TNHH Trà Vinh Farm; thạc sĩ Đỗ Doãn Bách, Phòng C3, Viện Tim mạch (Bệnh viện Bạch Mai).",
    "tags": [
        "Vinh Danh",
        "Anh Hùng",
        "Điển Hình Tiên Tiến",
        "Công An Q.Cầu Giấy",
        "Ban Dân Vận T.Ư",
        "Viện Tim Mạch"
    ]
}