{
    "url": "https://thanhnien.vn/vu-chay-karaoke-is-khien-3-chien-si-pccc-hy-sinh-khoi-to-bat-giam-chu-quan-post1498176.html",
    "file": [
        "data",
        "2022",
        "1498176.json"
    ],
    "title": "Vụ cháy Karaoke IS khiến 3 chiến sĩ PCCC hy sinh: Khởi tố, bắt giam chủ quán",
    "datetime": "2022-09-09T17:10:40+0700",
    "author": "Mai Hà",
    "abstract": "Thiếu tướng Phạm Thanh Tùng, Phó giám đốc Công an TP.Hà Nội, cho biết liên quan vụ cháy xảy ra tại cơ sở karaoke ở 231 Quan Hoa (Q.Cầu Giấy) hôm 1.8, đến nay cơ quan công an đã khởi tố vụ án, khởi tố bị can và bắt tạm giam chủ cơ sở kinh doanh.",
    "content": "Tại cuộc họp báo thường kỳ của UBND TP.Hà Nội chiều nay 9.9, thông tin về vụ cháy xảy ra tại cơ sở karaoke ở 231 Quan Hoa (Q.Cầu Giấy) hôm 1.8, thiếu tướng Phạm Thanh Tùng, Phó giám đốc Công an TP.Hà Nội, cho biết đến nay đã khởi tố vụ án, khởi tố bị can và bắt tạm giam chủ cơ sở kinh doanh, đang tiếp tục điều tra làm rõ.\nTrả lời báo chí về tình hình phòng cháy chữa cháy trên địa bàn thủ đô sau vụ cháy quán karaoke khiến 33 người chết ở tỉnh Bình Dương, thiếu tướng Nguyễn Thanh Tùng cho biết, Công an thành phố luôn nhận được chỉ đạo của lãnh đạo thành phố, Bộ Công an, các đơn vị liên quan về nghiêm túc thực hiện phòng cháy chữa cháy tại các cơ sở kinh doanh, trong đó có các quán karaoke.\nHàng năm, Công an TP.Hà Nội đều có kế hoạch phối hợp với các địa phương kiểm tra, rà soát, kết quả là phát hiện nhiều trường hợp không chấp hành nghiêm. Nhiều cơ sở không đủ điều kiện về phòng cháy chữa cháy nhưng vẫn lén lút hoạt động, để xảy ra mất an toàn cháy nổ.\nThiếu tướng Tùng cũng cho biết, cơ quan chức năng các cấp ở TP.Hà Nội đã yêu cầu thực hiện nghiêm các quy định về phòng cháy chữa cháy, các trường hợp không đảm bảo về phòng cháy chữa cháy phải kiên quyết dừng hoạt động. \n“Chúng tôi mất nhiều nhân lực đi giám sát các cơ sở nhưng họ vẫn lén lút hoạt động. Thậm chí, có trường hợp còn lấy cớ sửa chữa nhưng thực ra lén hoạt động. UBND TP.Hà Nội, lãnh đạo Bộ Công an đã chỉ đạo phải quyết liệt giám sát, quy trách nhiệm cho từng cá nhân, tập thể để xảy ra mất an toàn phòng cháy chữa cháy, bao gồm cả trách nhiệm của cơ quan quản lý”, thiếu tướng Tùng nói.",
    "tags": [
        "Cháy Quán Karaoke",
        "Cháy Karaoke",
        "Thiếu Tướng Nguyễn Thanh Tùng",
        "Công An Tp.Hà Nội",
        "Phòng Cháy Chữa Cháy",
        "231 Quan Hoa",
        "Karaoke Quận Cầu Giấy",
        "An Toàn Cháy Nổ",
        "Hoạt Động Chui"
    ]
}