{
    "url": "https://thanhnien.vn/khach-san-dau-tien-tai-hoi-an-sau-hon-30-nam-gio-ra-sao-post1498975.html",
    "file": [
        "data",
        "2022",
        "1498975.json"
    ],
    "title": "Khách sạn đầu tiên tại Hội An sau hơn 30 năm giờ ra sao?",
    "datetime": "2022-09-12T10:55:06+0700",
    "author": "Mai Phương",
    "abstract": "Khách sạn Hội An là điểm lưu trú đầu tiên tại thị xã Hội An kể từ năm 1991 và nay đang loanh quanh trong thua lỗ.",
    "content": "Công ty CP du lịch dịch vụ Hội An vừa bị Sở Giao dịch chứng khoán TP.HCM cảnh báo về khả năng hủy niêm yết cổ phiếu HOT đang giao dịch và niêm yết trên HOSE. Lý do năm 2020, công ty đã lỗ hơn 25 tỉ đồng và năm 2021 tiếp tục lỗ hơn 21 tỉ đồng. Đến Báo cáo tài chính soát xét bán niên 2022, HOT tiếp tục bị lỗ gần 11,7 tỉ đồng, đưa tổng số lỗ lũy kế đến hết tháng 6.2022 lên 57,1 tỉ đồng. Nếu kết quả kinh doanh cả năm 2022 tiếp tục là số âm thì HOT sẽ bị hủy niêm yết do vi phạm quy định 3 năm thua lỗ liên tiếp.\nXuất thân là đơn vị nhà nước và năm 1991, công ty đưa khách sạn Hội An vào hoạt động. Đây là khách sạn mini có 8 phòng và là khách sạn đầu tiên và duy nhất trên địa bàn thị xã Hội An lúc bấy giờ. \nRiêng với khách sạn đầu tiên, năm 2019, công ty này tiến hành bàn giao Khách sạn Hội An cho tập đoàn Melia quản lý, hoạt động với thương hiệu \"The Hoi An Historic managed by Melia\". Đến tháng 4.2021, dự án nâng cấp Khách sạn Hội An triển khai theo tiêu chuẩn Tập đoàn quản lý Melia với tổng mức đầu tư là 167 tỉ đồng được công ty báo cáo tiến độ đã hoàn thành công tác thi công xây dựng 3 phòng ngủ mẫu và triển khai hợp đồng tư vấn, thiết kế, lập dự toán. Tuy nhiên sau đó do ảnh hưởng của đại dịch Covid-19 và tình hình tài chính công ty, Hội đồng quản trị đã thống nhất chủ trương tạm dừng triển khai dự án cải tạo nâng cấp Khách sạn Hội An... Trong quý 2/2022, khách sạn Hội An có doanh thu hơn 3,6 tỉ đồng, cao gấp 3 lần so với quý 2/2021 nhưng vẫn lỗ hơn 1,95 tỉ đồng.\nĐến năm 2000, công ty cũng đầu tư hơn 35 tỉ đồng vào dự án “Hội An Beach Resort” với quy mô 120 phòng đạt tiêu chuẩn 4 sao và các dịch vụ đa dạng khác. \nGiải trình về việc tiếp tục thua lỗ, Ban lãnh đạo công ty cho rằng mặc dù thuận lợi về thị trường khách du lịch và các tỉnh miền Trung đón một lượng lớn khách du lịch, chủ yếu là khách nội địa sau khi Việt Nam mở cửa hoàn toàn trở lại, nhưng công ty vẫn đối diện nhiều khó khăn khi đa phần cơ sở vật chất tại các khách sạn đang bị xuống cấp nên khó đáp ứng năng lực cạnh tranh, giá bán không cao nên tỷ suất lợi nhuận thấp. Bên cạnh đó, cũng như nhiều đơn vị khác trên địa bàn, nguồn nhân sự chất lượng cao của ngành du lịch dần bị giảm sau 2 năm đại dịch do đa phần chuyển đổi ngành nghề. Vì vậy bài toán về nhân sự, chất lượng dịch vụ... rất nan giải trong bối cảnh kinh doanh chưa ổn định, doanh thu chưa cao. Ngoài ra, phòng kinh doanh không còn hoạt động nên công tác định vị thị trường, tiếp thị không được chú trọng... Không chỉ vậy, tiền thuê đất tăng đột biến cũng góp phần làm số lỗ năm 2020 lên cao.\nTheo kế hoạch, năm nay công ty sẽ chi gần 1,6 tỉ đồng để sửa chữa cơ sở vật chất và gần 8 tỉ đồng để mua sắm trang thiết bị, cơ sở vật chất cho khách sạn, resort. Hoạt động kinh doanh cả năm 2022 đã được cổ đông phê duyệt là tiếp tục lỗ trước thuế hơn 13 tỉ đồng. Như vậy khả năng cổ phiếu HOT bị hủy niêm yết rất cao. Hiện mã chứng khoán này đang trong tình trạng bị kiểm soát nhưng giá vẫn duy trì trên 32.000 đồng/cổ phiếu.",
    "tags": [
        "Khách Sạn Hội An",
        "Khách Sạn Đầu Tiên",
        "MELIA",
        "Thị Xã Hội An",
        "Tập Đoàn Melia",
        "Hội An Beach Resort",
        "Bán Niên",
        "Soát Xét",
        "Lỗ Lũy Kế",
        "Hội An"
    ]
}