{
    "url": "https://thanhnien.vn/hang-khong-di-dau-xu-the-khoi-phuc-du-lich-dau-tu-quoc-te-post1498548.html",
    "file": [
        "data",
        "2022",
        "1498548.json"
    ],
    "title": "Hàng không đi đầu xu thế khôi phục du lịch, đầu tư quốc tế",
    "datetime": "2022-09-10T14:56:15+0700",
    "author": "Ánh Dương",
    "abstract": "Trong khuôn khổ Hội chợ Du lịch quốc tế TP.HCM (ITE HCMC) 2022 diễn ra từ ngày 8 - 10.9, Diễn đàn du lịch cấp cao “Giải pháp phục hồi và phát triển du lịch quốc tế bền vững” đã thu hút sự quan tâm đặc biệt với những ý kiến đóng góp ý nghĩa cho ngành du lịch.",
    "content": "Diễn đàn có sự tham dự và chủ trì của Phó thủ tướng Chính phủ Vũ Đức Đam, Bộ trưởng Bộ Văn hóa - Thể thao và Du lịch Nguyễn Văn Hùng, Chủ tịch UBND TP.HCM Phan Văn Mãi, Phó chủ tịch UBND TP.HCM Phan Thị Thắng… cùng các chuyên gia, nhà quản lý, doanh nghiệp hàng không, lữ hành.\nNhững xu hướng phát triển du lịch quốc tế, những thay đổi trong môi trường kinh doanh hay những ý kiến đóng góp thẳng thắn nhằm đưa du lịch Việt Nam “bứt phá” sau đại dịch, trở thành điểm đến được yêu chuộng của du khách quốc tế và lan tỏa hình ảnh Việt Nam đến toàn cầu đã được các đại biểu trình bày với lãnh đạo Chính phủ, Bộ Văn hóa - Thể thao và Du lịch cũng như các tổ chức, hiệp hội…\nTheo Bộ trưởng Nguyễn Văn Hùng, tổng số khách du lịch quốc tế đến Việt Nam trong 8 tháng đầu năm 2022 đạt hơn 1,2 triệu lượt, đến từ các thị trường chính gồm Hàn Quốc, Hoa Kỳ, Nhật Bản, Đài Loan, Trung Quốc, Lào, Campuchia, Malaysia, Singapore, Thái Lan, Anh, Đức, Pháp. Tổng số khách du lịch nội địa 8 tháng đầu năm 2022 đạt khoảng 79,8 triệu lượt. Việt Nam tiếp tục nằm trong số những điểm đến có tốc độ tăng trưởng cao nhất thế giới với 50% đến 75%.\nTrong bối cảnh cạnh tranh, du lịch Việt Nam cần có những chiến lược, sản phẩm để phù hợp với những xu hướng du lịch mới hậu Covid-19.\nTổng giám đốc Tổ chức Du lịch Thế giới Zoritsa Urosevic nhận định Việt Nam đã có những bước tiến rõ rệt để phục hồi hoạt động của ngành du lịch. Theo đó, thông qua Chiến lược phát triển du lịch Việt Nam, Chính phủ đã cam kết ứng dụng công nghệ mới trong lĩnh vực du lịch, đưa ra các chính sách và cơ chế mới về tài chính, tín dụng, thuế… nhằm hỗ trợ sự phục hồi và phát triển của ngành du lịch đến năm 2030.\nVới cảnh quan thiên nhiên, nhiều di sản văn hóa, thiên nhiên thuộc hàng kỳ quan thế giới cùng hạ tầng, cơ sở vật chất kỹ thuật du lịch ngày càng hoàn thiện cũng như hệ thống khách sạn, resort đẳng cấp quốc tế cùng tình hình chính trị ổn định, sự hiếu khách của người dân, Việt Nam được đánh giá là một điểm đến an toàn, thân thiện, hấp dẫn, Phó tổng cục trưởng Tổng cục Du lịch Hà Văn Siêu chia sẻ tại diễn đàn.\nChia sẻ với những ý kiến tại diễn đàn, ông Đinh Việt Phương, Giám đốc Điều hành Vietjet cũng đánh giá cao những chính sách quyết đoán và kịp thời của Chính phủ, cơ quan quản lý trong việc mở cửa du lịch Việt Nam và chia sẻ kinh nghiệm của một hãng hàng không đã vượt qua đại dịch với nhiều kết quả tích cực cũng như sẵn sàng cho các kế hoạch phát triển.\nTheo ông Đinh Việt Phương, nhờ có chính sách xuất nhập cảnh thuận lợi nhất sau đại dịch, Vietjet đã khôi phục các đường bay trong nước, quốc tế và mở thêm nhiều đường bay mới. Trong bối cảnh các thị trường du lịch hàng đầu Việt Nam như Hàn Quốc, Nhật Bản, Trung Quốc, Đài Loan (Trung Quốc) còn dè dặt mở cửa với du lịch, Vietjet tiên phong khai thác các thị trường mới, đầy tiềm năng. Một trong số đó là Ấn Độ - quốc gia với 1,4 tỉ dân. Vietjet đã mở tới 17 đường bay thẳng đưa du khách Ấn Độ tới với các thành phố lớn nhất Việt Nam là Hà Nội, TP.HCM, Đà Nẵng, Phú Quốc. Các đường bay thẳng của Vietjet đưa du khách từ các thành phố thủ phủ lớn nhất Ấn Độ là New Delhi, Mumbai, Ahmedabad, Hyderabad, Bangalore đã tạo nên sự bùng nổ của du lịch Việt Nam tại thị trường Nam Á. Sức hút của Việt Nam đối với thị trường Ấn Độ có thể nhận thấy qua lượng visa bình quân mỗi ngày trước và sau đại dịch Covid-19 tăng 24 lần, từ mức 250 visa/ngày lên 6.000 visa/ngày tại thời điểm hiện tại. Cùng 2.275 chuyến bay Vietjet gần 90.000 khách đã từ Ấn Độ đến 5 thành phố lớn của Việt Nam.\nHãng hàng không thế hệ mới Vietjet cùng Tập đoàn Sovico là đối tác chiến lược của UNESCO, Liên hợp quốc trong chương trình xây dựng vành đai các thành phố sáng tạo, nơi văn hóa là trung tâm của sự phát triển, phát triển du lịch bền vững tại cộng đồng các địa phương thuộc hành lang di sản quốc gia, lan tỏa mạnh mẽ chương trình hành động vì các thành phố sáng tạo và du lịch bền vững không chỉ ở Việt Nam mà trên phạm vi quốc tế.\nLãnh đạo Vietjet cho biết: “Vietjet tiên phong sơn biểu tượng Du lịch Việt Nam lên thân tàu bay quảng bá Việt Nam xinh đẹp trên bầu trời quốc tế. Vietjet cũng mong muốn sẽ tiếp tục tài trợ sơn biểu tượng Du lịch Việt Nam lên máy bay thân rộng A330, 377 ghế của hãng, giá trị tài trợ là 10 tỉ đồng”.\nGiám đốc Điều hành Vietjet cũng chia sẻ một số đề xuất để hoạt động du lịch Việt Nam phát triển như tập trung nâng cao chất lượng sản phẩm, dịch vụ, tăng cường truyền thông, quảng bá du lịch Việt Nam ra thế giới với các chương trình quy mô, tầm cỡ quốc gia, tận dụng các công nghệ hiện đại để thông tin hấp dẫn, thu hút du khách hơn. Đề xuất xem xét chính sách miễn thị thực cho nhiều quốc gia hơn, kéo dài thời gian lưu trú, hỗ trợ các hãng hàng không mở thêm nhiều đường bay mới để đáp ứng nhu cầu của người dân, du khách…\nPhát biểu tại Diễn đàn, Phó thủ tướng Vũ Đức Đam nhấn mạnh, để du lịch Việt Nam lấy lại những gì đã mất trong thời gian dịch bệnh, nhanh chóng trở thành ngành kinh tế mũi nhọn thì cần có những giải pháp đột phá, mạnh dạn thí điểm các mô hình, cơ chế mới. \nĐón đầu làn sóng du lịch hậu Covid-19, Việt Nam đang đứng trước cơ hội chưa từng có để phát huy hết tiềm năng du lịch của mình để trở thành điểm đến yêu thích hàng đầu của thế giới, đặc biệt khi nhận được sự quan tâm của Chính phủ, cơ quan quản lý cũng như sự chung tay đồng lòng của các hiệp hội, doanh nghiệp du lịch, hàng không.",
    "tags": [
        "Du Lịch",
        "Đinh Việt Phương",
        "Nguyễn Văn Hùng",
        "Thể Thao Và Du Lịch",
        "Phan Thị Thắng",
        "Vũ Đức Đam",
        "Đường Bay",
        "Phan Văn Mãi"
    ]
}