{
    "url": "https://thanhnien.vn/hai-duong-khoi-to-3-can-bo-loi-dung-chuc-vu-trong-phong-chong-dich-ta-lon-chau-phi-post1498620.html",
    "file": [
        "data",
        "2022",
        "1498620.json"
    ],
    "title": "Hải Dương: Khởi tố 3 cán bộ 'lợi dụng chức vụ' trong phòng chống dịch tả lợn châu Phi",
    "datetime": "2022-09-10T20:12:29+0700",
    "author": "Cù Hiền",
    "abstract": "Cựu chủ tịch xã Thanh Thủy Ngô Xuân Khải đã chỉ đạo 2 cán bộ thuộc cấp lập khống 11 bộ hồ sơ, chứng từ, hợp thức hóa thủ tục rút gần 300 triệu đồng liên quan đến quá trình thực hiện công tác phòng chống dịch tả lợn châu Phi.",
    "content": "Ngày 10.9, thông tin từ Cơ quan CSĐT Công an tỉnh Hải Dương đã ra quyết định khởi tố 3 bị can Ngô Xuân Khải (61 tuổi; nguyên Chủ tịch UBND xã Thanh Thủy); Nguyễn Đức Trường (55 tuổi, cán bộ công chức địa chính, xây dựng và môi trường xã Thanh Thủy) và Phan Tâm Anh (35 tuổi, nguyên kế toán ngân sách xã Thanh Thủy) cùng trú H.Thanh Hà (Hải Dương) về tội “lợi dụng chức vụ quyền hạn trong khi thi hành công vụ”.\nCQĐT đã khám xét nơi ở, nơi làm việc của các bị can; bắt tạm giam đối với bị can Ngô Xuân Khải, Nguyễn Đức Trường và áp dụng biện pháp cấm đi khỏi nơi cư trú đối với bị can Phan Tâm Anh.\nQuá trình điều tra, Phòng Cảnh sát kinh tế Công an tỉnh Hải Dương xác định, năm 2019, trên địa bàn H.Thanh Hà (Hải Dương) xuất hiện dịch tả lợn châu Phi. UBND H.Thanh Hà đã triển khai cấp kinh phí cho các xã, thị trấn trên địa bàn huyện nhằm phục vụ công tác phòng chống dịch. \nLợi dụng chức vụ, quyền hạn được giao, Khải đã chỉ đạo Nguyễn Đức Trường và Phan Tâm Anh lập khống 11 bộ hồ sơ, chứng từ, hợp thức hóa thủ tục rút số tiền 279,6 triệu đồng từ ngân sách nhà nước để chi cho công tác phòng chống dịch. \nHành vi của các bị can đã gây thiệt hại cho ngân sách nhà nước số tiền hơn 56 triệu đồng. Phòng Cảnh sát kinh tế Công an tỉnh Hải Dương tiếp tục điều tra, mở rộng vụ án.",
    "tags": [
        "Dịch Tả Lợn Châu Phi",
        "H.Thanh Hà",
        "Ubnd Xã Thanh Thủy",
        "Lợi Dụng Chức Vụ",
        "Cán Bộ Công Chức",
        "Bị Can"
    ]
}