{
    "url": "https://thanhnien.vn/lanh-dao-viet-nam-gui-dien-chia-buon-nu-hoang-anh-qua-doi-post1498239.html",
    "file": [
        "data",
        "2022",
        "1498239.json"
    ],
    "title": "Lãnh đạo Việt Nam gửi điện chia buồn Nữ hoàng Anh qua đời",
    "datetime": "2022-09-09T20:19:12+0700",
    "author": "Đậu Tiến Đạt",
    "abstract": "Lãnh đạo cấp cao Việt Nam gửi lời chia buồn sâu sắc tới Hoàng gia, Chính phủ và nhân dân Anh sau khi Nữ hoàng Elizabeth II qua đời hôm 8.9.",
    "content": "Được tin Nữ hoàng Anh Elizabeth II qua đời, ngày 9.9, Chủ tịch nước Nguyễn Xuân Phúc đã gửi điện chia buồn đến Nhà vua Charles III, Thủ tướng Phạm Minh Chính gửi điện chia buồn đến Thủ tướng Anh Elizabeth Truss, Chủ tịch Quốc hội Vương Đình Huệ gửi điện chia buồn đến Chủ tịch Thượng viện Anh John McFall và Chủ tịch Hạ viện Anh Lindsay Hoyle.\nTrong điện, lãnh đạo cấp cao Việt Nam gửi lời chia buồn sâu sắc tới Hoàng gia, Chính phủ, Nghị viện và nhân dân Anh, bày tỏ trân trọng tình cảm tốt đẹp và sự ủng hộ quý báu của Nữ hoàng trong việc thúc đẩy quan hệ hợp tác Việt Nam - Anh.\nCùng ngày, Bộ trưởng Bộ Ngoại giao Bùi Thanh Sơn đã gửi điện chia buồn đến Bộ trưởng Ngoại giao và Phát triển Anh James Cleverly.\nTrước đó, như Thanh Niên đưa tin, Cung điện Buckingham thông báo Nữ hoàng Anh Elizabeth qua đời tại lâu đài Balmoral ở Scotland ngày 8.9, hưởng thọ 96 tuổi.\n\"Nữ hoàng đã ra đi một cách yên bình tại cung điện Balmoral chiều nay. Vua và Vương hậu sẽ ở lại Balmoral tối nay và trở lại London vào ngày mai\", Cung điện Buckingham thông báo vào khoảng 18 giờ 30 ngày 8.9 (0 giờ 30 ngày 9.9 giờ Việt Nam).\nThái tử Charles, 73 tuổi, người được chỉ định thừa kế ngai vàng từ năm 3 tuổi, hiện trở thành Vua Charles III.\nĐại sứ quán Anh tại Hà Nội và Tổng lãnh sự quán Anh tại TPHCM trưa 9.9 đã thông báo mở sổ tang tưởng niệm Nữ hoàng Elizabeth II từ hôm nay 9.9.",
    "tags": [
        "Nữ Hoàng Anh",
        "Elizabeth Ii",
        "Lãnh Đạo Việt Nam",
        "Elizabeth Ii . Lãnh Đạo Việt Nam",
        "Elizabeth Truss",
        "John Mcfall",
        "Điện Chia Buồn",
        "Lindsay Hoyle",
        "Cung Điện Balmoral",
        "James Cleverly",
        "Thượng Viện Anh",
        "Charles Iii",
        "Hạ Viện Anh"
    ]
}