{
    "url": "https://thanhnien.vn/binh-phuoc-chay-nha-lam-be-gai-6-tuoi-tu-vong-va-2-nguoi-khac-bi-thuong-post1498740.html",
    "file": [
        "data",
        "2022",
        "1498740.json"
    ],
    "title": "Bình Phước: Cháy nhà làm bé gái 6 tuổi tử vong và 2 người khác bị thương",
    "datetime": "2022-09-11T09:23:57+0700",
    "author": "Hoàng Giáp",
    "abstract": "Nghe tiếng kêu cứu trong căn nhà trên đường quốc lộ 13 đang cháy, lực lượng chức năng cùng người dân đã cứu nạn đưa 2 người ra ngoài trong tình trạng bị thương, còn 1 cháu bé 6 tuổi đã tử vong.",
    "content": "Ngày 11.9, một vụ cháy nhà xảy ra trên quốc lộ 13 thuộc ấp 1, xã Minh Hưng, H.Chơn Thành (Bình Phước) khiến 1 bé gái 6 tuổi tử vong và 2 người bị thương, trong đó 1 người bỏng nặng.\nTheo thông tin ban đầu, khoảng 4 giờ 30 phút sáng cùng ngày, người dân sống trên quốc lộ 13, đoạn qua ấp 1, xã Minh Hưng bất ngờ nghe tiếng kêu cứu phát ra từ nhà bà Trần Thị T. (55 tuổi). Khi người dân địa phương chạy đến thì phát hiện ngọn lửa đã bốc cháy dữ dội bao trùm lên căn nhà.\nNhận được tin báo, Phòng Cảnh sát phòng cháy chữa cháy và cứu nạn cứu hộ Công an tỉnh Bình Phước đã điều động 3 xe chữa cháy cùng hơn 20 cán bộ chiến sĩ đến hiện trường, phối hợp với lực lượng Công an H.Chơn Thành và Công an xã Minh Hưng triển khai phương án dập lửa và giải cứu các nạn nhân.\nTại thời điểm xảy ra cháy, bà T. cùng chị Trần Thị S. (28 tuổi) và cháu Trần Thị Bích T. (6 tuổi) vẫn đang bị kẹt trong nhà.\nNgay lập tức, lực lượng chức năng cùng người dân địa phương đã giải cứu thành công chị S. và bà T. ra ngoài. Riêng cháu T. đã tử vong. Sau gần 1 giờ chữa cháy ngọn lửa đã được dập tắt hoàn toàn.\nVụ cháy đã khiến cháu T. tử vong, bà T. và chị S. bị bỏng phải đưa đi cấp cứu. Trong đó bà T. bị bỏng rất nặng. Nhiều tài sản bị thiêu rụi.\nCông an tỉnh Bình Phước đang tiến hành khám nghiệm hiện trường, làm rõ nguyên nhân vụ cháy nhà khiến 1 người tử vong, 2 người bị thương.",
    "tags": [
        "Cháy Nhà",
        "Tử Vong",
        "Bình Phước",
        "Bé Gái 6 Tuổi Tử Vong",
        "Điều Tra"
    ]
}