{
    "url": "https://thanhnien.vn/kon-tum-nam-sinh-vien-lua-nu-sinh-quay-clip-nhay-cam-roi-tong-tien-post1498742.html",
    "file": [
        "data",
        "2022",
        "1498742.json"
    ],
    "title": "Kon Tum: Nam sinh viên lừa nữ sinh quay clip nhạy cảm rồi tống tiền",
    "datetime": "2022-09-11T11:21:42+0700",
    "author": "Đức Nhật",
    "abstract": "Võ Huỳnh Thiện Tâm sử dụng tài khoản Facebook ảo nhắn tin dụ dỗ N. quay video nhạy cảm gửi cho anh ta, để được tặng điện thoại iPhone 13. Sau đó Tâm dùng clip này tống tiền nạn nhân.",
    "content": "Ngày 11.9, VKSND H.Ngọc Hồi (Kon Tum) cho biết đã ban hành cáo trạng truy tố đối với bị can Võ Huỳnh Thiện Tâm (19 tuổi, trú tại H.Châu Thành, Đồng Tháp) về tội cưỡng đoạt tài sản.\nTheo cáo trạng, ngày 13.6, Công an H.Ngọc Hồi nhận đơn trình báo của chị K. (trú tại H.Ngọc Hồi) về việc con gái chị là N. (16 tuổi) bị cưỡng đoạt tài sản. \nCụ thể, vào tháng 3.2021, N. đăng nhập Facebook tìm mua điện thoại. Lúc này, Võ Huỳnh Thiện Tâm sử dụng tài khoản Facebook ảo nhắn tin dụ dỗ N. quay video nhạy cảm gửi cho anh ta để được tặng điện thoại iPhone 13.\nSau đó, N. đã quay và gửi clip nhạy cảm của mình theo yêu cầu của Tâm. Tuy nhiên, sau khi gửi clip, N. không nhận được điện thoại như giao hẹn. Do đó, N. đã chủ động xóa tài khoản Facebook của mình và lập sử dụng tài khoản Facebook khác. \nĐến tháng 5.2022, trên trang nhóm Facebook Ngọc Hồi xuất hiện các bài viết từ 2 tài khoản Facebook truy tìm thông tin về N. kèm theo hình ảnh nhạy cảm cắt từ clip mà N. đã gửi cho Tâm trước đó. \nThấy vậy, N. đã chủ động nhắn tin cho tài khoản này để xin lại clip, thì Võ Huỳnh Thiện Tâm yêu cầu chuyển số tiền 2 triệu đồng. Tâm còn đe dọa nạn nhân nếu không chuyển tiền sẽ đưa các video clip này lên mạng xã hội.\nDo lo sợ bị phát tán clip nhạy cảm nên gia đình bị hại đã thực hiện chuyển khoản cho Tâm tổng số tiền 2 triệu đồng và trình báo sự việc đến Công an H.Ngọc Hồi. \nQuá trình điều tra, đến tối 15.6, Công an H.Ngọc Hồi đã xác định và bắt giữ được Võ Huỳnh Thiện Tâm. Qua làm việc, Tâm tự nguyện cung cấp các chứng cứ, dữ liệu liên quan đến vụ án và thừa nhận toàn bộ hành vi phạm tội của mình.\nKết quả điều tra xác định, Tâm hiện đang là sinh viên một trường đại học tại TP.HCM.",
    "tags": [
        "Tống Tiền",
        "Kon Tum",
        "Lừa Nữ Sinh Quay Clip Nhạy Cảm",
        "H.Ngọc Hồi",
        "H.Châu Thành",
        "Cưỡng Đoạt Tài Sản"
    ]
}