{
    "url": "https://thanhnien.vn/51-tan-vang-da-roi-khoi-cac-quy-etf-trong-thang-8-post1498562.html",
    "file": [
        "data",
        "2022",
        "1498562.json"
    ],
    "title": "51 tấn vàng đã rời khỏi các quỹ ETF trong tháng 8",
    "datetime": "2022-09-10T16:11:36+0700",
    "author": "Thanh Xuân",
    "abstract": "Con số này vừa được Hội đồng thế giới (WGC) công bố. Các quỹ giao dịch trao đổi được hỗ trợ bằng vàng đã chứng kiến ​​dòng tiền 51 tấn vào tháng trước, trị giá 2,9 tỉ USD .",
    "content": "Các dòng vốn đã rời khỏi các quỹ ETF khi giá vàng kết thúc tháng 8 giảm 2%. Kể từ đầu năm đến hết tháng 8, giá vàng đã giảm 5% và 102 tấn vàng đã chảy ra khỏi các quỹ ETF toàn cầu. Đồng đô la Mỹ mạnh bất thường và lợi suất trái phiếu tăng tiếp tục buộc các nhà đầu tư rời bỏ thị trường. Các quỹ niêm yết ở Bắc Mỹ đã chứng kiến ​​dòng chảy 40 tấn và tiếp tục dẫn đầu dòng chảy; các quỹ vàng có trụ sở tại châu Âu chứng kiến ​​lượng vàng chảy ra là 4,7 tấn, còn thị trường châu Á chứng kiến ​​lượng tiền chảy ra là 7,5 tấn.\nSự phục hồi đầy hứa hẹn bắt đầu vào giữa tháng 7 của giá vàng đã cạn kiệt vào giữa tháng 8 sau khi không thể phá vỡ ngưỡng kháng cự 1.800 USD/ounce. Diễn biến này diễn ra trong bối cảnh lợi suất tiếp tục cao hơn và đồng đô la Mỹ mạnh hơn khi Cục Dự trữ liên bang Mỹ (Fed) tái khẳng định cam kết thắt chặt hơn nữa chính sách tiền tệ, giảm lạm phát.\nWGC cảnh báo các nhà đầu tư rằng thị trường vàng có thể tiếp tục gặp khó khăn khi các ngân hàng trung ương, dẫn đầu là Fed mạnh tay tăng lãi suất. Việc Fed tăng lãi suất có thể sẽ gây áp lực lên giá vàng vào cuối tháng 9. Triển vọng ngắn hạn được đưa ra khi giá vàng tiếp tục kiểm tra mức hỗ trợ trên 1.700 USD / ounce. Tuy nhiên, nhiều nhà phân tích dự báo giá vàng có thể về 1.675 - 1.680 USD/ounce. Việc giảm xuống dưới vùng hỗ trợ này có thể báo hiệu sự kết thúc cho xu hướng tăng nhiều năm của vàng.",
    "tags": [
        "Giá Vàng",
        "Hội Đồng Vàng Thế Giới",
        "ETF",
        "Lợi Suất",
        "Dòng Vốn",
        "Ngưỡng Kháng Cự",
        "Lượng Vàng",
        "Dòng Chảy"
    ]
}