{
    "url": "https://thanhnien.vn/tinh-tiet-moi-trong-cuoc-dieu-tra-ve-ong-trump-post1498306.html",
    "file": [
        "data",
        "2022",
        "1498306.json"
    ],
    "title": "Tình tiết mới trong cuộc điều tra về ông Trump",
    "datetime": "2022-09-10T07:47:51+0700",
    "author": "Đông A",
    "abstract": "FBI tìm thấy 48 tệp hồ sơ rỗng dán nhãn tuyệt mật và 42 tệp hồ sơ khác nên được trả lại cho trợ lý quân sự.",
    "content": "Reuters dẫn lại văn bản Bộ Tư pháp Mỹ đưa ra ngày 8.9 cho biết đội ngũ của cựu Tổng thống Mỹ Donald Trump có thể đã không trả lại toàn bộ tài liệu mật bị mang đi khỏi Nhà Trắng, ngay cả sau khi FBI xét nhà của ông Trump hồi đầu tháng 8. \nThông tin này được đưa ra khoảng một tuần sau khi Bộ Tư pháp công bố danh sách các vật phẩm bị tịch thu từ nhà ông Trump. Theo danh sách, FBI tìm thấy 48 tệp hồ sơ rỗng dán nhãn tuyệt mật và 42 tệp hồ sơ khác nên được trả lại cho trợ lý quân sự. Các tệp hồ sơ rỗng khiến chuyên gia pháp lý bối rối, không rõ còn tài liệu mật nào bị mang đi nhưng chưa được xác định hay không.\nTrong văn bản ngày 8.9, Bộ Tư pháp cũng yêu cầu thẩm phán tòa án liên bang Aileen Cannon cho phép cơ quan này tiếp tục xem hơn 100 tài liệu mật trong số 11.000 tài liệu bị thu giữ trong cuộc soát nhà ông Trump. Tuần trước, ông Trump yêu cầu thẩm phán Cannon đóng băng và không để các tài liệu này bị kiểm tra hoặc sử dụng trong các cuộc điều tra. Thẩm phán Cannon ngày 5.9 đã ra lệnh tịch thu các tài liệu để một chuyên gia độc lập xem xét liệu chính phủ có thể giữ tài liệu nào và ông Trump có đặc quyền với tài liệu nào. Theo Bộ Tư pháp, lệnh này cản trở họ tiến hành điều tra hình sự liên quan đến việc ông Trump sở hữu trái phép các tài liệu mật. Trong bài đăng trên mạng xã hội Truth, ông Trump nói Bộ Tư pháp đang lãng phí tiền bạc khi đưa ra yêu cầu trên.\nBộ Tư pháp cũng đang điều tra về hành vi cản trở công lý. Động thái trên được thực hiện sau khi cơ quan này phát hiện bằng chứng cho thấy tài liệu có thể đã bị xóa hoặc giấu khi FBI cử đặc vụ đến nhà ông Trump hồi tháng 6 để thu hồi toàn bộ tài liệu mật theo trát của bồi thẩm đoàn.",
    "tags": [
        "Ông Trump",
        "Tài Liệu Mật",
        "Aileen Cannon",
        "Bản Kiểm Kê",
        "FBI",
        "TRUTH",
        "Bộ Tư Pháp Mỹ",
        "Bộ Tư Pháp",
        "Rỗng",
        "Tịch Thu",
        "Tuyệt Mật"
    ]
}