{
    "url": "https://thanhnien.vn/lam-dong-khong-nhan-can-thiep-cua-bat-ky-ai-khi-xu-ly-vi-pham-giao-thong-post1498605.html",
    "file": [
        "data",
        "2022",
        "1498605.json"
    ],
    "title": "Lâm Đồng: Không nhận can thiệp của bất kỳ ai khi xử lý vi phạm giao thông",
    "datetime": "2022-09-10T20:07:29+0700",
    "author": "Gia Bình",
    "abstract": "Tỉnh Lâm Đồng đề nghị lực lượng chức năng khi xử lý vi phạm giao thông, không được bỏ qua lỗi vi phạm, không tiếp nhận sự can thiệp của bất kỳ ai.",
    "content": "Ngày 10.9, UBND tỉnh Lâm Đồng, cho biết vừa có văn bản đề nghị Công an tỉnh chỉ đạo huy động tối đa lực lượng CSGT, lực lượng công an và các lực lượng khác có liên quan tham gia tuyên truyền, tuần tra, kiểm soát, sử dụng trang thiết bị nghiệp vụ để kịp thời phát hiện, xử lý nghiêm đối với người điều khiển phương tiện vi phạm giao thông.\nTrong đó tập trung xử lý nghiêm vi phạm về nồng độ cồn, ma túy, tốc độ, quá tải, cơi nới thùng xe, đậu đỗ xe; kiên quyết xử lý dứt điểm tình trạng xe quá khổ, quá tải hoạt động trên địa bàn.\nUBND tỉnh Lâm Đồng lưu ý, trong quá trình thực hiện nhiệm vụ không được bỏ qua lỗi vi phạm, không tiếp nhận sự can thiệp của bất kỳ ai. Đồng thời thông báo về cơ quan, đơn vị quản lý những trường hợp vi phạm là đảng viên, công chức, viên chức, người lao động trong cơ quan, đơn vị, sĩ quan, hạ sĩ quan, quân nhân chuyên nghiệp, người làm việc trong lực lượng vũ trang, học sinh sinh viên để xem xét xử lý theo quy định.\nTrong 8 tháng đầu năm 2022, trên địa bàn Lâm Đồng xảy ra 62 vụ TNGT (giảm 6,1% so cùng kỳ) làm chết 43 người (giảm 6,5%) và 45 người bị thương (bằng cùng kỳ); riêng 2 tháng cao điểm thực hiện kế hoạch 299 (ngày 13.6) của Bộ Công an thì vi phạm nồng độ cồn tăng 88,7%, vi phạm tốc độ tăng 25,6% và vi phạm cơi nới thùng xe tăng 257%.",
    "tags": [
        "Lâm Đồng",
        "Cơi Nới",
        "Vi Phạm Giao Thông",
        "Thùng Xe",
        "Nồng Độ Cồn",
        "Quá Khổ",
        "Học Sinh Sinh Viên",
        "Xử Lý Nghiêm"
    ]
}