{
    "url": "https://thanhnien.vn/linh-cuu-nu-hoang-anh-elizabeth-ii-bat-dau-hanh-trinh-den-edinburgh-post1498840.html",
    "file": [
        "data",
        "2022",
        "1498840.json"
    ],
    "title": "Linh cữu Nữ hoàng Anh Elizabeth II bắt đầu hành trình đến Edinburgh",
    "datetime": "2022-09-11T17:31:31+0700",
    "author": "Văn Khoa",
    "abstract": "Chiếc xe chở linh cữu của Nữ hoàng Anh Elizabeth II hôm nay 11.9 đã rời lâu đài Balmoral ở Scotland để bắt đầu hành trình kéo dài 6 giờ đến thành phố Edinburgh, theo Reuters.",
    "content": "Chiếc xe chở linh cữu của Nữ hoàng Elizabeth II rời khỏi lâu đài Balmoral ngay sau 10 giờ sáng 11.9 (16 giờ cùng ngày theo giờ Việt Nam), thực hiện một hành trình kéo dài 6 giờ qua các thị trấn của Scotland trước khi đến Edinburgh, nơi linh cữu sẽ được để trong hai ngày để mọi người có thể tưởng niệm.\nDự kiến có hàng nghìn người ở Scotland xếp hàng theo dõi đoàn xe chở linh cữu của Nữ hoàng Elizabeth II từ lâu đài Balmoral đến Edinburgh. “Chúng ta đang sống trong thời khắc lịch sử”, bà Laura Burns (49 tuổi), định chờ xe chở linh cữu của Nữ hoàng Elizabeth II đi qua Edinburgh. “Đó là bầu không khí rất trang nghiêm”, bà Burns nói với AFP.\nNữ hoàng Elizabeth II qua đời tại lâu đài Balmoral vào hôm 8.9 sau 70 năm trị vì. Vua Charles III, con trai của Nữ hoàng Elizabeth II và chính thức được tuyên bố là người kế vị ngai vàng hôm 10.9, sẽ đến Edinburgh vào ngày 12.9 để dự lễ cầu nguyện, trước khi linh cữu của nữ hoàng được đưa đến thủ đô London bằng máy bay vào 13.9, theo AFP. \nLinh cữu sẽ được quàn tại Điện Westminster ở London từ ngày 14.9 đến sáng ngày tổ chức quốc tang ở tu viện Westminster.\nTrước đó, AFP dẫn lời các quan chức hoàng gia Anh thông báo quốc tang cho Nữ hoàng Elizabeth II sẽ được tổ chức tại tu viện Westminster vào 11 giờ ngày 19.9.\nTrong khi đó, hàng chục nghìn người đã tập trung tại các cung điện hoàng gia trong những ngày qua để dâng hoa và tỏ lòng thành kính đối với Nữ hoàng Elizabeth II, theo Reuters.",
    "tags": [
        "Nữ Hoàng Elizabeth Ii",
        "Linh Cữu",
        "Edinburgh",
        "Nữ Hoàng Anh",
        "Điện Westminster",
        "Charles Iii",
        "Scotland",
        "Kế Vị Ngai Vàng"
    ]
}