{
    "url": "https://thanhnien.vn/tay-ninh-hang-ngan-nguoi-doi-mua-xem-rong-nhang-dai-le-hoi-yen-dieu-tri-cung-post1498764.html",
    "file": [
        "data",
        "2022",
        "1498764.json"
    ],
    "title": "Tây Ninh: Hàng ngàn người 'đội mưa' xem rồng nhang đại lễ Hội Yến Diêu Trì Cung",
    "datetime": "2022-09-11T11:09:58+0700",
    "author": "Giang Phương",
    "abstract": "Hàng ngàn tín đồ Cao Đài, người dân và du khách đã \"đội mưa\" xem múa rồng nhang đại lễ Hội Yến Diêu Trì Cung, lễ hội lớn nhất trong năm của Tòa Thánh Cao Đài Tây Ninh trong đêm Trung thu.",
    "content": "Tối 10.9, khoảng 10.000 tín đồ Cao Đài từ các tỉnh thành và khách du lịch trong, ngoài nước đã tham dự đại lễ Hội Yến Diêu Trì Cung năm Nhâm Dần 2022 tại Nội ô Tòa thánh Cao Đài Tây Ninh.\nĐây là lễ hội lớn nhất trong năm của tôn giáo Cao Đài Tây Ninh được tổ chức đúng vào dịp Tết Trung thu (tức 15.8 âm lịch).\nNgay khi sắp diễn ra đại lễ, bất ngờ cơn mưa rất to ập xuống khiến người tham dự phải \"đội mưa\" đón lễ. Mưa tạnh, người dân được tiếp tục chiêm ngưỡng nghi thức lễ rước Đức Phật Mẫu và Cửu vị Tiên Nương vô cùng đẹp mắt. Lễ rước nhằm cầu cho mưa thuận gió hòa, quốc thái dân an.\nĐặc sắc hơn nữa là màn biểu diễn Long mã, Tứ linh vui tươi và đội nhạc sắc tộc trước Báo Ân Từ đến Đền Thánh.\nLời bài hát Rước Đèn Tháng Tám vang lên từ đội kèn đệm theo đàn chim hạc thiếu nhi lướt đi trên những đôi giày patin vui tươi khiến các em thiếu nhi òa lên thích thú. Hay các em được ngắm thầy trò Đường Tam tạng đầy nghịch ngợm trên sân lễ…\nMột số hình ảnh PV Thanh Niên ghi nhận đêm Trung thu tại Nội ô Tòa Thánh Cao Đài Tây Ninh:\nNgoài ra, người dân được chiêm ngưỡng rất nhiều màu sắc từ hoa quả phẩm, trang trí đèn hoa hiến lễ tại hơn 109 gian trưng bày của trên 400 họ đạo trên toàn quốc về tham dự. Toàn bộ số quả phẩm, bánh trái này sau đó được phát cho thiếu nhi sau Hội Yến Diêu Trì Cung làm quà trung thu.",
    "tags": [
        "Hội Yến Diêu Trì Cung",
        "Tòa Thánh Cao Đài Tây Ninh",
        "Lễ Hội Tây Ninh",
        "Tết Trung Thu"
    ]
}