{
    "url": "https://thanhnien.vn/pho-thu-tuong-le-van-thanh-du-le-thi-dua-nuoc-rut-cac-tuyen-cao-toc-post1498103.html",
    "file": [
        "data",
        "2022",
        "1498103.json"
    ],
    "title": "Phó thủ tướng Lê Văn Thành dự lễ thi đua 'nước rút' các tuyến cao tốc",
    "datetime": "2022-09-10T12:12:59+0700",
    "author": "Quế Hà",
    "abstract": "Phó thủ tướng Lê Văn Thành dự lễ phát động thi đua 120 ngày “nước rút”, thông xe kỹ thuật 4 dự án cao tốc và đi kiểm tra dự án Vĩnh Hảo - Phan Thiết và Phan Thiết - Dầu Giây .",
    "content": "Lúc 10 giờ ngày 10.9, tại công trường dự án thành phần cao tốc Bắc - Nam, đoạn Vĩnh Hảo - Phan Thiết (thuộc xã Hàm Kiệm, H.Hàm Thuận Nam, Bình Thuận; gói thầu XL04), Phó thủ tướng Lê Văn Thành dự lễ phát động thi đua “120 ngày đêm thông xe kỹ thuật 4 dự án đường bộ cao tốc: Mai Sơn - QL45, Cam Lộ - La Sơn, Vĩnh Hảo - Phan Thiết, Phan Thiết - Dầu Giây” do Bộ GTVT tổ chức.\nCùng dự còn có Thứ trưởng Bộ GTVT  Lê Đình Thọ và Nguyễn Danh Huy, đại diện Văn phòng Chính phủ, chủ đầu tư và các nhà thầu của 4 dự án thành phần cao tốc Bắc Nam nêu trên.\nTại lễ phát động, Phó thủ tướng Lê Văn Thành đánh giá cao sự vào cuộc của các địa phương trong công tác giải phóng mặt bằng, cung cấp vật liệu; biểu dương tinh thần đội ngũ kỹ sư, công nhân, người lao động thi công ở các công trường đã miệt mài không kể ngày đêm, ngày nghỉ, khẩn trương thi công trên công trường cao tốc, dự án trọng điểm quốc gia.\nPhó thủ tướng nhấn mạnh, việc hoàn thành các dự án cao tốc trên là Nghị quyết của Đảng, của Chính phủ. Để đẩy nhanh tiến độ, Chính phủ đã thành lập cả Ban chỉ đạo; việc hoàn thành các dự án cao tốc không chỉ đơn thuần là việc làm ăn, kinh doanh của các nhà thầu, mà còn là trách nhiệm, là danh dự lớn lao đối với Đảng, Chính phủ và nhân dân, trong năm nay phải hoàn thành 361 km đường cao tốc theo nghị quyết của Chính phủ. Một lần nữa, Phó thủ tướng cho rằng việc phát triển đường cao tốc có ý nghĩa quan trọng trong việc phát triển kinh tế, xã hội của đất nước ta.\nPhó thủ tướng Lê Văn Thành động viên, kêu gọi toàn thể cán bộ, công chức, viên chức và người lao động ở các cơ quan, đơn vị; các nhà thầu thi công của 4 dự án cao tốc trên tranh thủ thời gian, nỗ lực vượt khó, phấn đấu hoàn thành các dự án theo đúng tiến độ mà Chính phủ, Thủ tướng Chính phủ đã đề ra. Thời gian thi đua được tính từ ngày 10.9 đến ngày 31.12.2022.\nThứ trưởng Bộ GTVT Nguyễn Danh Huy, yêu cầu các tập thể tham gia đợt thi đua phải chấp hành nghiêm các chủ trương, đường lối của Đảng và pháp luật của nhà nước, chỉ đạo của Bộ GTVT; hoàn thành 100% nhiệm vụ theo kế hoạch; có lãnh đạo thường trực 24/24h để chỉ đạo trên công trường; bảo đảm an toàn vệ sinh lao động, an toàn giao thông và phòng, chống dịch covid-19; quan tâm, chăm lo đời sống cho người lao động, đảm bảo đầy đủ, kịp thời các chế độ chính sách theo quy định. Đối với các cá nhân, yêu cầu đặt ra là tích cực tham gia đợt thi đua hoặc có các biện pháp, giải pháp có hiệu quả góp phần hoàn thành kế hoạch của đơn vị sẽ được khen thưởng.\nCác tập thể, cá nhân đạt được thành tích tốt tại đợt thi đua sẽ được nhận Bằng khen của Bộ trưởng Bộ GTVT.\nTại buổi lễ phát động, lãnh đạo các Ban quản lý dự án: Thăng Long, Ban 7, BQL dự án đường Hồ Chí Minh và đại diện các nhà thầu chính đã ký cam kết và quyết tâm hoàn thành nhiệm vụ đúng tiến độ và hợp đồng đã ký kết tại 4 dự án: Mai Sơn - Quốc lộ 45, Cam Lộ - La Sơn; Vĩnh Hảo - Phan Thiết và Phan Thiết - Dầu Giây.\nĐể đợt thi đua “nước rút\" 120 ngày đêm thông xe kỹ thuật 4 dự án đường bộ cao tốc: Mai Sơn - Quốc lộ 45, Cam Lộ - La Sơn, Vĩnh Hảo - Phan Thiết, Phan Thiết - Dầu Giây đạt kết quả đề ra, lãnh đạo Bộ GTVT yêu cầu các chủ đầu tư, BQL dự án chỉ đạo nhà thầu thi công và tư vấn giám sát triển khai phương án tổ chức thi công phù hợp, huy động đầy đủ nhân lực, máy móc, thiết bị để tập trung thực hiện đảm bảo chất lượng, đúng tiến độ và không để xảy ra tiêu cực.\nBộ GTVT còn yêu cầu các nhà thầu thi công tăng cường vật tư, thiết bị, nhân lực, bổ sung các mũi thi công, tăng ca, tăng kíp để đẩy nhanh tiến độ, đảm bảo chất lượng và chăm lo tốt đời sống người lao động.\nLãnh đạo Bộ GTVT đề nghị UBND các tỉnh: Bình Thuận, Đồng Nai, Quảng Trị, Thừa Thiên - Huế, Ninh Bình, Thanh Hóa chỉ đạo các cơ quan liên quan phối hợp chặt chẽ, hỗ trợ các chủ đầu tư dự án, các nhà thầu thi công trong quá trình triển khai dự án, nhất là trong công tác giải phóng mặt bằng.\nTheo thứ trưởng Nguyễn Danh Huy, việc thông xe kỹ thuật 4 dự án đường bộ cao tốc: Mai Sơn - Quốc lộ 45, Cam Lộ - La Sơn, Vĩnh Hảo - Phan Thiết, Phan Thiết - Dầu Giây vào cuối năm 2022 là sự cụ thể hóa, thể hiện quyết tâm vượt khó, phát huy truyền thống đi trước mở đường; đồng thời tạo động lực để Dự án xây dựng một số đoạn đường bộ cao tốc phía Đông giai đoạn 2017 - 2020 hoàn thành đúng tiến độ, góp phần đẩy nhanh tiến trình phục hồi, phát triển kinh tế đất nước.",
    "tags": [
        "Cao Tốc",
        "Vĩnh Hảo",
        "Quốc Lộ 45",
        "Cam Lộ",
        "XL04",
        "H.Hàm Thuận Nam",
        "Mai Sơn",
        "Đợt Thi Đua",
        "Hàm Kiệm",
        "Phan Thiết",
        "Dầu Giây"
    ]
}