{
    "url": "https://thanhnien.vn/gia-usd-hom-nay-1292022-so-ke-voi-dong-euro-post1498953.html",
    "file": [
        "data",
        "2022",
        "1498953.json"
    ],
    "title": "Giá USD hôm nay 12.9.2022: So kè với đồng euro",
    "datetime": "2022-09-12T08:54:04+0700",
    "author": "An Yến",
    "abstract": "Giá USD tiếp tục đứng ở mức cao và giữ ngang bằng với euro dù khu vực đồng tiền chung châu Âu vừa tăng lãi suất.",
    "content": "Sáng 12.9, tỷ giá trung tâm do Ngân hàng Nhà nước công bố là 23.253 đồng/USD, giảm 10 đồng so với cuối tuần qua. Tại các ngân hàng thương mại, giá USD sáng đầu tuần đi ngang như Eximbank vẫn mua vào 23.390 đồng/USD và bán ra 23.640 đồng/USD; Vietcombank giữ nguyên giá mua USD là 23.380 đồng/USD và bán ra 23.690 đồng/USD.\nTrong khi đó, đồng euro diễn biến ngược chiều khi ngân hàng Vietcombank giữ nguyên giá bán ra 24.336 đồng/euro. Riêng Eximbank giảm 95 đồng và còn bán ra 23.927 đồng/euro... Trên thị trường tự do, giá USD giảm nhẹ 10 đồng ở chiều mua vào, còn 24.080 đồng nhưng tăng thêm 20 đồng ở chiều bán ra, lên 24.160 đồng/USD. Riêng giá euro tiếp tục tăng 50 đồng so với cuối tuần qua, đưa giá bán lên 24.200 đồng/euro.\nTrên thị trường quốc tế, đồng USD tiếp tục đi xuống. Sáng đầu tuần, chỉ số USD-Index giảm 0,15 điểm xuống 108,85 điểm. Đồng bạc xanh dần hạ nhiệt từ đỉnh cao hơn 20 năm vào cuối tuần qua. Nhưng cựu Bộ trưởng Bộ Tài chính Mỹ Lawrence Summers cho rằng đồng USD hiện vẫn còn dư địa để tăng thêm. Ông Summers nhấn mạnh rằng Mỹ có “lợi thế to lớn” khi không phải phụ thuộc vào các “nguồn năng lượng đắt đỏ của nước ngoài”. Washington cũng đưa ra phản ứng tài khóa mạnh mẽ hơn trong đại dịch và Cục Dự trữ Liên bang (Fed) đang thắt chặt chính sách nhanh chóng hơn các ngân hàng trung ương khác. “Tất cả các yếu tố trên đang biến đồng USD thành một thiên đường trú ẩn - một thánh địa của dòng vốn toàn cầu. Các nguồn lực đang chảy vào đồng bạc xanh”, ông Summers - hiện là giáo sư của Đại học Harvard, nhận định.\nỞ chiều ngược lại, đồng euro tiếp tục tăng khi tỷ giá euro so với USD cộng thêm 0,2% lên 1,0065. Nhưng đà tăng đó được cho là không bền vững. Mới đây, ngân hàng đầu tư Goldman Sachs đã dự báo euro sẽ suy yếu xuống còn 0,97 USD và tiếp tục ở ngưỡng này trong 6 tháng sau đó bởi sự hủy hoại nhu cầu do cuộc khủng hoảng khí đốt gây ra sẽ dẫn tới “một đợt suy thoái sâu hơn và dài hơn”. Tương tự, Capital Economics điều chỉnh dự báo giá trị của euro trong năm tới xuống còn 0,9 USD, giảm khoảng 9 - 10% so với mức hiện nay...",
    "tags": [
        "Giá Usd Hôm Nay",
        "Giá Euro",
        "Lawrence Summers",
        "EURO",
        "Eximbank",
        "Giá Mua",
        "Bộ Tài Chính Mỹ",
        "Capital Economics",
        "Thị Trường Tự Do",
        "Lãi Suất"
    ]
}