{
    "url": "https://thanhnien.vn/dau-bep-nguoi-trung-quoc-dot-nhap-biet-thu-trieu-do-trom-tien-ti-cua-ong-chu-post1498050.html",
    "file": [
        "data",
        "2022",
        "1498050.json"
    ],
    "title": "Đầu bếp người Trung Quốc đột nhập biệt thự triệu đô, trộm tiền tỉ của ông chủ",
    "datetime": "2022-09-09T12:34:19+0700",
    "author": "Văn Tiến",
    "abstract": "Trưa 9.9, TAND TP.Đà Nẵng kết thúc phiên xét xử sơ thẩm vụ án đầu bếp người Trung Quốc cùng đồng bọn đột nhập biệt thự triệu đô của ông chủ, trộm tiền và 2 đồng hồ với tổng giá trị tài sản lên đến gần 1,3 tỉ đồng.",
    "content": "HĐXX tuyên phạt 2 bị cáo người Trung Quốc là Chen Xiao Lei (28 tuổi, ngụ 28 Kim Nhã, H.Thanh Điền) 13 năm 6 tháng tù, Wang Bai Quiang (39 tuổi, ngụ 193 Văn Xương Trung, TT.Hoàng Thản, H.Văn Thành, cùng tỉnh Chiết Giang, Trung Quốc) 14 năm 6 tháng tù cùng về tội trộm cắp tài sản, đồng thời trục xuất sau khi chấp hành xong bản án.\nTheo cáo trạng, năm 2019, Wang Bai Qiang từ Trung Quốc sang TP.Đà Nẵng tìm việc thì quen Chen Xiao Lei.\nChen Xiao Lei là đầu bếp cho ông C.J (46 tuổi, quốc tịch Trung Quốc) tại một căn biệt thự ở biển Đà Nẵng (Q.Ngũ Hành Sơn).\nBiết ông chủ có nhiều tài sản, Chen Xiao Lei lên mạng xã hội mua 2 cây sắt và rủ Wang Bai Qiang trộm cắp.\nChiều 16.7.2021, vợ chồng ông C.J ra ngoài sửa điện thoại, Chen Xiao Lei hướng dẫn Wang Bai Qiang \"qua mặt\" bảo vệ. Sau đó, Wang Bai Qiang trộm két sắt ở tủ quần áo trong phòng ngủ tầng 2, mang xuống giấu trong nhà kho tầng 1.\nTrước tòa, Wang Bai Qiang khai nhận đi tay không ra cổng để bảo vệ không nghi ngờ, còn Chen Xiao Lei dùng xe máy chở két sắt ra khỏi khu biệt thự vì Chen Xiao Lei làm việc cho ông C.J nên không ai nghi ngờ gì.\nTại cầu Minh Mạng (Q.Ngũ Hành Sơn), Wang Bai Qiang dùng 2 cây sắt của Chen Xiao Lei để đục phá, bên trong két có hơn 572 triệu đồng, 9.900 USD, 8.400 đô la Hồng Kông, 67.000 đô la Đài Loan, 5.300 Nhân dân tệ, 2 đồng hồ Franck Muller và Tourbillon Stainless.\nTrước tòa, Wang Bai Qiang khai đã chia cho Chen Xiao Lei 100 triệu đồng và 2.500 USD. Tuy nhiên, Chen Xiao Lei khai chỉ nhận 53 triệu đồng và 2.500 USD, trong đó Chen Xiao Lei cho người yêu (ngụ đường Trần Hưng Đạo, Q.Sơn Trà, TP.Đà Nẵng) 30 triệu đồng và làm thủ tục gia hạn hộ chiếu 20,4 triệu đồng.\nTheo HĐXX, dù các bị cáo có mâu thuẫn trong việc ăn chia số tiền, nhưng quá trình điều tra vẫn xác định đầy đủ số tài sản bị trộm cắp.\nQua định giá, đồng hồ Franck Muller trị giá 400 triệu đồng, đồng hồ Tourbillon Stainless trị giá 30 triệu đồng. Ngoài tiền Việt Nam đồng, số ngoại tệ quy đổi gần 280 triệu đồng. \nNhư vậy tổng giá trị tài sản đầu bếp Chen Xiao Lei và đồng hương người Trung Quốc Wang Bai Qiang trộm cắp của ông chủ trong căn biệt thự triệu đô là gần 1,3 tỉ đồng.",
    "tags": [
        "Người Trung Quốc",
        "Trộm Cắp",
        "Đầu Bếp",
        "Trộm Của Ông Chủ",
        "Biệt Thự Triệu Đô",
        "Biển Đà Nẵng",
        "Qua Mặt Bảo Vệ",
        "Đục Két Sắt"
    ]
}