{
    "url": "https://thanhnien.vn/bo-tu-duy-du-di-de-xoa-o-nhiem-tieng-on-post1498706.html",
    "file": [
        "data",
        "2022",
        "1498706.json"
    ],
    "title": "Bỏ tư duy du di để xóa ô nhiễm tiếng ồn",
    "datetime": "2022-09-11T06:28:00+0700",
    "author": "Ngữ Yên",
    "abstract": "Theo đạo diễn Lê Quý Dương, phải tăng cường pháp chế, bỏ tư duy du di 'bán anh em xa mua láng giềng gần' để xóa ô nhiễm tiếng ồn.",
    "content": "Trong các chương trình mà ông làm tổng đạo diễn, việc kiểm soát độ lớn của âm thanh có bao giờ là một tiêu chuẩn được đặt ra không?\nĐạo diễn Lê Quý Dương: Có chứ. Vừa rồi tôi làm chương trình cùng UNESCO tôn vinh danh nhân Nguyễn Đình Chiểu ở Bến Tre, ngay giữa một khu dân cư ở H.Ba Tri, tôi phải bố trí tập hết vào ban ngày. Sau 9 giờ tối thì phải tắt hết máy. Khi chạy chương trình, tôi cũng để ở một dung lượng rất nhỏ, mặc dù đấy là một chương trình làm cho tỉnh và chính người dân ở đó. Chương trình lớn nhưng tôi vẫn hạn chế âm thanh khi tập để khỏi ảnh hưởng đến người dân. Ca sĩ được bố trí tập ban ngày. Dồn hết ghép sân khấu xong trước 9 giờ tối.\nCó bao giờ ông dự một chương trình nghệ thuật ở VN mà âm thanh và tiếng ồn rất khó chịu, kiểu như một dạng ô nhiễm tiếng ồn không?\nCó mà, cái đấy nhiều! Điều đó hoàn toàn do người làm thiết kế âm thanh, kỹ thuật âm thanh và đạo diễn chưa thống nhất với nhau. Âm thanh đi vào tai y hệt như ánh sáng đi vào mắt. Ánh sáng chói quá thì mắt nhắm lại và chói mắt. Còn âm thanh lớn quá làm tai bị chấn động, làm ảnh hưởng đến cảm xúc cho chương trình. Âm thanh lớn quá thậm chí làm người nghe bị dội, thậm chí bị tức ngực và chả còn cảm xúc gì cho chương trình đó nữa.\nÂm thanh có thể làm tức ngực, gây ô nhiễm tiếng ồn. Ông nhận định thế nào về ô nhiễm tiếng ồn trong đời sống ở VN?\nCái đó thì ở VN nhiều vấn đề đấy. Nói chung là ở các TP lớn rất ô nhiễm âm thanh. Mà mình cũng chưa có đầy đủ các chế tài để quản lý ô nhiễm âm thanh, trong khi những chế tài đó rất quan trọng. Ở các nước có những chế tài rất rõ về chống làm ồn ảnh hưởng người khác và họ cũng thực hiện nghiêm túc nữa.\nNhưng văn hóa của mình khác hẳn văn hóa của phương Tây. Văn hóa của mình là văn hóa cộng đồng, sống giữa làng giữa xóm, giữa phố giữa phường. Thế nên, người ta luôn phải nhịn nhau. Chứ ở phương Tây chẳng hạn, hai căn hộ ở cạnh nhau nhà nào biết nhà đấy, nhưng nếu một nhà vặn nhạc to lên thì đảm bảo 10 phút sau cảnh sát đến gõ cửa ngay vì hàng xóm gọi báo.\nCũng có những “bộ quy tắc” mà xã hội công nhận, ví dụ như chỉ sửa chữa nhà cửa trong giờ hành chính. Với người trẻ đi làm thì rất ổn, nhưng có những người yếu thế, người già, trẻ nhỏ lại vô cùng ảnh hưởng.\nMôi trường văn hóa cộng đồng, triết lý “bán anh em xa mua láng giềng gần”, nên chúng ta cứ du di với nhau, tiếp tục chịu đựng nhau kèm ô nhiễm tiếng ồn. Nhưng chúng ta cũng thấy ở những khu chung cư mới, những khu đô thị mới như bên Long Biên (Hà Nội) chẳng hạn, những việc đó được hạn chế hơn. Ở thôn xóm, phố cổ, khu tập thể cũ thì rất khó, chả nhẽ lại đi kiện nhau những việc làm ồn.\nCó vẻ như quản lý đô thị đang “mắc” ở việc ô nhiễm tiếng ồn mà khó gỡ quá?\nThực ra, quản lý tiếng ồn nó cũng rất liên quan đến quy hoạch đô thị. Ở một khu đô thị mà giữa các nhà có khoảng lưu không để giảm ồn, hay có những không gian quy hoạch hợp lý thì khó có ô nhiễm tiếng ồn hơn. Trong một ngõ xóm như chỗ tôi chẳng hạn, có một gia đình mở hàng ăn thì ngay lập tức hàng xóm có thể phải chịu tiếng người nhậu nhẹt la hét rất khuya. Họ đi qua đi lại trước cửa nhà khác như cái chợ. Nhưng nếu quy hoạch tốt thì không có chuyện mở hàng ăn trong ngõ xóm thế. \nTrong những ô nhiễm tiếng ồn, có vẻ karaoke và loa kẹo kéo là “nổi danh” nhất. Theo ông, có thể loại bỏ được những ô nhiễm từ 2 nguồn này không, có thể loại bỏ ô nhiễm tiếng ồn không?\nNhững âm thanh kiểu như karaoke, loa kẹo kéo, tôi nghĩ có thể chế tài được. Chứ không thể để trong một xóm lại có nhà hát “ông ổng” từ sáng đến trưa, từ trưa đến tối… Thực sự nó ảnh hưởng tới không gian sống của người khác. Luật nên bổ sung thêm các chế tài với các hành vi gây ô nhiễm tiếng ồn. Người thực thi pháp luật cũng phải nghiêm hơn chứ không để “luật rừng” chi phối. Nhiều khi “làm luật” rồi là họ không sợ gì cả. Kiểm tra thực hiện cũng cần tăng cường hơn nữa.\nXin cám ơn ông! ",
    "tags": [
        "Ô Nhiễm Tiếng Ồn",
        "Loa Kẹo Kéo",
        "Làm Ồn",
        "H.Ba Tri",
        "Tiếng Ồn",
        "Lê Quý Dương",
        "Tức Ngực",
        "Karaoke"
    ]
}