{
    "url": "https://thanhnien.vn/quang-ninh-khoi-to-2-can-bo-nhiet-dien-dong-trieu-toi-tham-o-tai-san-post1498091.html",
    "file": [
        "data",
        "2022",
        "1498091.json"
    ],
    "title": "Quảng Ninh: Khởi tố 2 cán bộ Nhiệt điện Đông Triều tội tham ô tài sản",
    "datetime": "2022-09-09T16:00:32+0700",
    "author": "Lã Nghĩa Hiếu",
    "abstract": "Hai cán bộ của Công ty cổ phần nhiệt điện Đông Triều vừa bị Công an tỉnh Quảng Ninh khởi tố để điều tra về hành vi tham ô tài sản.",
    "content": "Đây là thông tin được Cơ quan CSĐT Công an tỉnh Quảng Ninh công bố tại hội nghị giao ban công tác tháng 8 của Công an tỉnh Quảng Ninh vừa diễn ra dưới sự chủ trì của tân Giám đốc Công an tỉnh, đại tá Đinh Văn Nơi.\nCông an tỉnh Quảng Ninh đã khởi tố 2 bị can về tội “tham ô tài sản” trong vụ án xảy ra tại Công ty cổ phần nhiệt điện Đông Triều (Tập đoàn Công nghiệp Than khoáng sản Việt Nam).\nNgoài ra, công an toàn tỉnh bắt giữ, xử lý 59 vụ, 63 đối tượng buôn bán hàng cấm, hàng nhập lậu, trốn thuế, cho vay lãi nặng,...; kiểm tra, xử lý 83 vụ, 14 tổ chức, 76 cá nhân vi phạm quy định về môi trường, khai thác tài nguyên, khoáng sản, hải sản trái phép; khởi tố 3 vụ, 4 đối tượng về các hành vi liên quan đến xâm nhập, sử dụng trái phép thông tin, tài khoản và sử dụng công nghệ cao chiếm đoạt tài sản.\nTrong tháng 8, toàn tỉnh ghi nhận 66 vụ phạm pháp hình sự, đã điều tra làm rõ 58 vụ, 132 đối tượng; trong đó điều tra làm rõ 3 vụ trọng án; bắt, vận động đầu thú 10 đối tượng bị truy nã.\nVề tội phạm ma túy, công an toàn tỉnh bắt giữ 57 vụ, 122 đối tượng (giảm 32 vụ, 51 đối tượng so với tháng trước), thu giữ 21,736 gr heroin, 310,26 gr ma túy tổng hợp…\nKết luận hội nghị, đại tá Đinh Văn Nơi, Giám đốc Công an tỉnh Quảng Ninh, yêu cầu công an các đơn vị, địa phương của tỉnh nâng cao hiệu quả công tác nắm, dự báo tình hình ngoại biên để kịp thời báo cáo, tham mưu Bộ Công an và cấp ủy, chính quyền trong chỉ đạo, điều hành; trong đó chú trọng làm tốt chức năng tham mưu các cấp, các ngành tham gia giải quyết triệt để các vấn đề về tôn giáo, không để hình thành điểm nóng về an ninh trật tự.\nĐể chủ động đấu tranh với tội phạm về trật tự xã hội, đại tá Đinh Văn Nơi yêu cầu toàn lực lượng cần tập trung tìm ra nguyên nhân, phân tích, xác định rõ các đối tượng để đưa ra các giải pháp phòng ngừa, đấu tranh. Các đơn vị nghiệp vụ cần tăng cường trao đổi thông tin, triển khai đồng bộ nhiều cách làm nhằm kéo giảm tình hình tội phạm, tạo môi trường an ninh an toàn.",
    "tags": [
        "Tham Ô Tài Sản",
        "Đại Tá Đinh Văn Nơi",
        "Công An Tỉnh Quảng Ninh",
        "Tham Ô",
        "Vay Lãi",
        "Trật Tự Xã Hội"
    ]
}