{
    "url": "https://thanhnien.vn/trang-ram-yeu-thuong-cho-tre-em-dac-biet-kho-khan-post1498618.html",
    "file": [
        "data",
        "2022",
        "1498618.json"
    ],
    "title": "Trăng rằm yêu thương cho trẻ em đặc biệt khó khăn",
    "datetime": "2022-09-11T06:05:37+0700",
    "author": "Phúc Kha",
    "abstract": "Với mong muốn trẻ em được vui trung thu, một nhóm tình nguyện tổ chức chương trình 'Trăng rằm yêu thương' cho các em nhỏ có hoàn cảnh đặc biệt khó khăn.",
    "content": "Chiều 10.9, câu lạc bộ (CLB) Nhịp Sống Yêu Thương (Nhà Thiếu nhi TP.HCM) tổ chức chương trình \"Trăng rằm yêu thương\" tại Nhà Thiếu nhi TP.HCM, trao tặng học bổng cho các em mồ côi do Covid-19 cùng trẻ em có hoàn cảnh đặc biệt khó khăn nhân dịp trung thu.\nTheo ban tổ chức, những phần quà có thể không lớn nhưng mang ý nghĩa sâu sắc, thể hiện sự quan tâm của các nhà hảo tâm dành cho thiếu nhi.\nAnh Nguyễn Minh Hoàng (trưởng phòng giáo dục kỹ năng và tư vấn tâm lý Nhà Thiếu nhi TP.HCM, chủ nhiệm CLB Nhịp sống Yêu thương) cho biết: “Năm nay, chúng tôi không đến các địa phương xa mà dành sức chăm lo cho trẻ em của thành phố, chịu nhiều ảnh hưởng nặng nề của đại dịch năm vừa qua. Chương trình trao 367 phần quà gồm: lồng đèn; cặp, bánh kẹo và các suất học bổng từ 1-3 triệu đồng”.\n“Tuy mỗi món quà không lớn nhưng đong đầy tình cảm của các nhà hảo tâm góp phần giúp các em cảm nhận tình yêu thương, đồng thời vơi bớt gánh nặng cho trung tâm trong việc nuôi dưỡng, chăm sóc trẻ”, sơ Ngọc Mỹ, mái ấm Mai Hòa (Củ Chi, TP.HCM) chia sẻ.\nChị Nguyễn Thị Diễm Phúc, công tác tại Đoàn TNCS HCM phường 10, quận Phú Nhuận, cho biết, qua sự giới thiệu của nhà thiếu nhi thành phố, Đoàn phường 10 đã lựa chọn 10 thiếu nhi có hoàn cảnh khó khăn, mồ côi cha hoặc mẹ để nhận học bổng, quà của chương trình \"Trăng rằm yêu thương\".\nChia sẻ về chương trình \"Trăng rằm yêu thương\", chị Lê Minh Thu, phó Giám đốc Nhà thiếu nhi TP.HCM, cho biết: “Tôi thấy chương trình này đã giúp trẻ em có hoàn cảnh đặc biệt khó khăn có ngày trung thu ấm áp, ý nghĩa. Chương trình còn có các hoạt động giúp các em nhỏ vui chơi, gắn kết với nhau”.",
    "tags": [
        "Trung Thu",
        "Tết Trung Thu",
        "Thiếu Nhi Đón Trung Thu",
        "Trẻ Em Có Hoàn Cảnh Khó Khăn"
    ]
}