{
    "url": "https://thanhnien.vn/vi-sao-toi-pham-lua-qua-mang-van-hoanh-hanh-khong-the-bo-tay-post1498261.html",
    "file": [
        "data",
        "2022",
        "1498261.json"
    ],
    "title": "Vì sao tội phạm lừa qua mạng vẫn hoành hành?: Không thể 'bó tay' !",
    "datetime": "2022-09-10T05:59:41+0700",
    "author": "Mai Hà",
    "abstract": "Từ tháng 1 - 8.2022, riêng lực lượng An ninh mạng và phòng chống tội phạm sử dụng công nghệ cao trên toàn quốc đã khởi tố gần 500 vụ án, hơn 1.000 bị can liên quan loại tội phạm về giả danh công an, viện kiểm sát, tòa án..",
    "content": "Sau khi loạt bài Vì sao tội phạm lừa qua mạng vẫn hoành hành ? đăng trên Báo Thanh Niên từ ngày 5 - 9.9, PV Thanh Niên có trao đổi với một số bộ, ngành về trách nhiệm cũng như giải pháp ngăn chặn loại tội phạm gây bức xúc dư luận trong thời gian dài.\nLiên quan loại tội phạm này, ngoài tuyên truyền cảnh báo, Bộ Công an đã chỉ đạo Cục Cảnh sát hình sự (C02), Cục An ninh mạng và phòng chống tội phạm sử dụng công nghệ cao (A05), Cục Cảnh sát QLHC và TTXH cùng công an các địa phương vào cuộc, chủ động phát hiện, ngăn chặn và đấu tranh với các loại tội phạm sử dụng công nghệ cao.\n Từ tháng 1 - 8.2022, riêng lực lượng An ninh mạng và phòng chống tội phạm sử dụng công nghệ cao trên toàn quốc đã khởi tố gần 500 vụ án, hơn 1.000 bị can liên quan loại tội phạm về giả danh công an, viện kiểm sát, tòa án gọi điện qua giao thức internet để dọa, chiếm đoạt tài sản; cho vay nặng lãi, tín dụng đen; đánh bạc; tấn công hệ thống ngân hàng; dùng các thiết bị giả trạm thu phát sóng di động nhắn tin để đánh cắp thông tin, lừa đảo tài sản; tổ chức lôi kéo người Việt Nam sang nước ngoài để lao động, lập các đường dây, ổ nhóm phạm tội sử dụng công nghệ cao vào trong nước, tránh sự điều tra, xử lý của công an Việt Nam…\nTheo Bộ Công an, dù thủ đoạn không mới, song cách thức các đối tượng tiếp cận nạn nhân ngày càng tinh vi, chuyên nghiệp (các đối tượng hoạt động hoặc đặt máy chủ ở nước ngoài), khó phát hiện, số lượng bị hại lớn trên khắp cả nước, việc này khiến loại tội phạm này vẫn hoạt động và công tác đấu tranh gặp khó khăn, hạn chế. Thứ nhất, công tác quản lý nhà nước còn thiếu chặt chẽ, nhất là tại các doanh nghiệp kinh doanh dịch vụ viễn thông, ngân hàng, những doanh nghiệp này thường chậm trong việc thực hiện đưa ra các yêu cầu tra cứu, xác minh địa chỉ IP, cung cấp thông tin về tài khoản ngân hàng để phục vụ công tác điều tra, xử lý tội phạm… đây là điều kiện phát sinh tội phạm. Ngoài ra, hệ thống các văn bản quy phạm pháp luật chưa hoàn thiện hoặc chưa có cơ chế quản lý, dẫn tới công tác phối hợp, áp dụng pháp luật giữa các đơn vị còn nhiều khó khăn.\nTrả lời Thanh Niên, ông Nguyễn Thành Phúc, Cục trưởng Cục An toàn thông tin (ATTT) thuộc Bộ TT-TT, cho biết với các cuộc gọi mạo danh, lừa đảo, theo yêu cầu của cơ quan chức năng có thẩm quyền, Cục sẽ thực hiện các biện pháp ngăn chặn về mặt kỹ thuật. Cụ thể, với các cuộc gọi được chứng minh là lừa đảo, Cục ATTT có thể ngăn chặn bằng biện pháp chặn IP với các thuê bao, đầu số trên.\nTrước câu hỏi về việc các đầu số lừa đảo được đặt máy chủ tại nước ngoài, ông Phúc cho rằng, về mặt kỹ thuật khi xác định được địa chỉ IP, hoàn toàn có thể chặn IP kể cả với máy chủ nước ngoài khi có yêu cầu của cơ quan chức năng. Còn về phía xử lý sim rác ngành viễn thông sẽ có các giải pháp cụ thể.\nTừ năm 2021, Cục ATTT đã đưa ra các cảnh báo về việc nhiều thuê bao di động nhận được nhiều tin nhắn mạo danh các tổ chức tài chính, ngân hàng như TPBank, Sacombank, ACB, Zalopay… gửi các nội dung giả mạo, lừa đảo nhằm chiếm đoạt tiền của người dân.\nQua xác minh, đánh giá cho thấy các tin nhắn giả mạo này không xuất phát từ hệ thống của các tổ chức tài chính, ngân hàng và doanh nghiệp viễn thông mà được phát tán thông qua các thiết bị phát sóng di động giả mạo. Đây là các thiết bị có nguồn gốc từ nước ngoài, được các đối tượng mua bán, sử dụng trái phép nhằm thực hiện các cuộc tấn công phát tán tin nhắn rác lừa đảo người dùng, đặc biệt là người dùng tại các khu vực đô thị.\nCụ thể, đối tượng sử dụng các thiết bị phát sóng giả mạo (IMSI Catcher/SMS Broadcaster) để thực hiện gửi tin nhắn rác trực tiếp vào điện thoại mà không thông qua mạng viễn thông di động. Các tin nhắn này bị các đối tượng thay đổi thông tin nguồn gửi (số điện thoại, đầu số hoặc tên định danh) nhằm mục đích tạo lòng tin, đánh lừa người dùng. Nội dung tin nhắn thường là quảng cáo, hướng dẫn hoặc chứa đường link tới website giả mạo giống như các website chính thống của các tổ chức tài chính, ngân hàng để dẫn dụ và đánh cắp thông tin của người dùng như tài khoản, mật khẩu, mã OTP…\nNgười dùng không nhận biết được website giả mạo, nên cung cấp thông tin cá nhân truy cập vào tài khoản ngân hàng như điền tên tài khoản, mật khẩu. Sau khi người dùng cung cấp thông tin, website giả mạo điều hướng sang website khác hoặc thông báo đề nghị người dùng chờ đợi. Đối tượng dùng thông tin cá nhân của người dùng đăng nhập vào website chính thức của các tổ chức tài chính, ngân hàng để lấy mã xác thực OTP nếu cần. \nCục ATTT đang phối hợp chặt chẽ với lực lượng công an, các cơ quan chức năng, các doanh nghiệp viễn thông để triển khai các biện pháp ngăn chặn, điều tra, xác minh và xử lý đối tượng vi phạm pháp luật.\nTheo Bộ TT-TT, một số đối tượng đã lợi dụng các ưu điểm của dịch vụ viễn thông, phát tán các cuộc gọi rác như gọi điện thoại quảng cáo, bán hàng (telesales) mà không được sự đồng ý trước của người dùng gây phiền nhiễu, quấy rối người tiêu dùng. Đây là vấn nạn toàn cầu, không riêng gì Việt Nam.\nThS Nguyễn Hồng Ân, Giám đốc chương trình tâm lý học - Trường đại học Hoa Sen, cho rằng để phòng tránh những trường hợp trên, sự chuẩn bị của mỗi cá nhân rất quan trọng. Việc gia tăng hiểu biết kỹ thuật, cách thức lừa đảo hay sử dụng sẽ giúp chúng ta dễ nhận ra hành vi thiếu minh bạch. Bên cạnh đó, tập trung vào minh chứng về danh tính của người lạ, nội dung trong giao tiếp, tính hợp lý của hành động, tránh để bị kích động bởi cảm xúc, các mối lợi cũng giúp cho chúng ta có cái nhìn toàn diện hơn trước khi ra quyết định. Việc ra quyết định, đặc biệt các quyết định có liên quan đến thông tin cá nhân và tài chính, cần có thời gian để suy xét. Vì vậy, đứng trước những thông tin chưa chắc chắn, hãy dành thời gian để bình tĩnh suy nghĩ, cân nhắc các nguy cơ, tra cứu thông tin về người gọi và tìm sự cố vấn đề từ người thân hay các cơ quan chức năng.\nNgọc Lê\nTheo ông Nguyễn Hồng Thắng, Cục trưởng Cục Viễn thông, để giải quyết câu chuyện cuộc gọi rác, bên cạnh sự vào cuộc của cơ quan quản lý và các nhà cung cấp dịch vụ, cần phải có cả sự chung tay của người sử dụng. Trên thực tế, khi nhà mạng gửi tin nhắn hỏi cuộc gọi khách hàng vừa nhận có phải cuộc gọi rác hay không, tỷ lệ phản hồi rất thấp. Điều này đã gây ra những khó khăn với nhà mạng cũng như cơ quan quản lý trong quá trình xác định nguồn phát tán cuộc gọi rác.\nCuộc gọi rác, đa phần là những cuộc gọi chưa định danh, gây phiền nhiễu đến người dùng, thậm chí là lừa đảo. Lãnh đạo Cục Viễn thông cho rằng, để ngăn chặn triệt để cuộc gọi rác, chỉ các giải pháp kỹ thuật là chưa đủ, tỷ lệ phản hồi của khách hàng là căn cứ để nhà mạng tìm ra và chặn đứng cuộc gọi rác. Người dùng cũng cần có trách nhiệm phản hồi, chung tay cùng cơ quản lý nhà nước và các nhà mạng nhằm giải quyết câu chuyện vấn nạn sim rác, cuộc gọi rác và cuộc gọi lừa đảo.\nNhằm trấn áp tội phạm sử dụng công nghệ cao để phạm tội, Bộ Công an cho hay, sẽ tiếp tục chỉ đạo các cơ quan nghiệp vụ đẩy mạnh điều tra, tiếp nhận, giải quyết tố giác, tin báo tội phạm để đấu tranh, điều tra, khởi tố xử lý nghiêm loại tội phạm này, nhất là đối tượng chủ mưu cầm đầu; siết chặt quản lý các doanh nghiệp cung cấp dịch vụ xuyên biên giới như Facebook, Google...; tăng cường công tác hợp tác quốc tế trong đấu tranh với các loại tội phạm sử dụng công nghệ cao có yếu tố nước ngoài; phối hợp với các bộ, ngành, địa phương đẩy mạnh công tác tuyên truyền, phòng ngừa tội phạm, thực hiện một cách đồng bộ, hiệu quả, dễ tiếp cận, nhất là đối với người dân ở khu vực nông thôn, miền núi.\nVì sao tội phạm lừa qua mạng vẫn hoành hành ",
    "tags": [
        "Tội Phạm",
        "Lừa Qua Mạng",
        "Lừa Đảo Qua Mạng",
        "Cho Vay Nặng Lãi",
        "Tín Dụng Đen",
        "Đánh Bạc",
        "Buôn Người",
        "Mua Bán Người"
    ]
}