{
    "url": "https://thanhnien.vn/be-boi-di-dong-mien-phi-cho-hoc-sinh-pho-nui-post1498889.html",
    "file": [
        "data",
        "2022",
        "1498889.json"
    ],
    "title": "Bể bơi di động miễn phí cho học sinh phố núi",
    "datetime": "2022-09-12T07:15:08+0700",
    "author": "Đức Nhật",
    "abstract": "Nhằm giảm thiểu tình trạng đuối nước ở lứa tuổi học sinh, Phòng GD-ĐT TP.Kon Tum đã triển khai mô hình 'Bể bơi 0 đồng' để dạy bơi ở nhiều trường học.",
    "content": "Trước tình trạng thời gian qua trên địa bàn TP.Kon Tum xảy ra nhiều vụ trẻ em đuối nước, đầu năm học 2022 - 2023, nhóm Tổng phụ trách Đội TP.Kon Tum đã đứng ra kêu gọi quyên góp, mua bể bơi di động để dạy bơi cho trẻ em.\nBể bơi di động được thiết kế dài 14 m, rộng 8 m, cao hơn 1 m, phía ngoài là một khung sắt tháo lắp được, phía trong lót những lớp bạt dày. Mực nước trong bể luôn duy trì ở độ cao từ 0,6 - 0,8 m. Theo kế hoạch, bể bơi này sẽ thực hiện dạy bơi ở mỗi trường trong khoảng 30 ngày. Sau khóa huấn luyện, bể bơi sẽ được chuyển đến một trường học khác để tiếp tục dạy bơi. \nTại mỗi buổi tập, học sinh được hướng dẫn khởi động, làm quen với hồ bơi. Bên cạnh đó, các em được phổ biến kỹ năng bơi lội, như: nhảy xuống nước, tập thở đúng cách khi tiếp xúc trực tiếp với nước và các kỹ thuật bơi thông dụng, kỹ năng sơ cấp cứu…, đặc biệt là cách xử lý ra sao khi bị đuối nước do chuột rút, hay gặp vùng nước xoáy hoặc các tình huống nguy hiểm, bất ngờ….\nÔng Thái Khắc Hòa, Trưởng phòng GD-ĐT TP.Kon Tum, cho biết mô hình “Bể bơi 0 đồng” đã được lên ý tưởng từ tháng 8.2022, đến nay được triển khai lần đầu tiên tại Trường THCS Trần Hưng Đạo. Với diện tích hơn 100 m2, bể bơi lắp ráp có trị giá hơn 30 triệu đồng và dụng cụ dạy bơi được nhóm Tổng phụ trách Đội Phòng GD-ĐT Kon Tum đóng góp.\nTheo ông Hòa, mô hình “Bể bơi 0 đồng” dự kiến sẽ dừng lại tại mỗi trường học trong 1 tháng. Tại mỗi trường, các giáo viên thể dục trên địa bàn thành phố có kỹ năng bơi lội sẽ luân phiên dạy miễn phí cho học sinh.\n“Mô hình bể bơi miễn phí sẽ phục vụ cho các trường, học sinh có điều kiện khó khăn. Bên cạnh đó, dự án “Bể bơi 0 đồng” là một hoạt động có giá trị nhân văn và an sinh xã hội cao, góp phần nâng cao chất lượng giáo dục, giảm thiểu tai nạn đuối nước cho trẻ em. Trong thời gian tới, nếu mô hình hiệu quả, chúng tôi sẽ tham mưu đầu tư đối với những trường vùng ven để học sinh làm quen và được học bơi nhiều hơn”, ông Hòa nói.",
    "tags": [
        "Bể Bơi",
        "Bể Bơi 0 Đồng",
        "Dạy  Bơi Miễn Phí",
        "Học Sinh Phố Núi",
        "Thcs Trần Hưng Đạo",
        "Tp.Kon Tum",
        "Nước Xoáy",
        "Bơi",
        "Khóa Huấn Luyện",
        "Bơi Lội",
        "Chuột Rút"
    ]
}