{
    "url": "https://thanhnien.vn/kon-tum-khoi-to-bo-sung-vu-pha-rung-o-huyen-bien-gioi-sa-thay-post1498371.html",
    "file": [
        "data",
        "2022",
        "1498371.json"
    ],
    "title": "Kon Tum: Khởi tố bổ sung vụ phá rừng ở huyện biên giới Sa Thầy",
    "datetime": "2022-09-10T10:04:24+0700",
    "author": "Đức Nhật",
    "abstract": "Hạt kiểm lâm H.Sa Thầy (Kon Tum) đang hoàn thiện thủ tục để tiếp tục khởi tố bổ sung vụ phá rừng quy mô lớn trên địa bàn huyện này.",
    "content": "Ngày 10.9, Hạt kiểm lâm H.Sa Thầy (Kon Tum) đã có báo cáo về việc phá rừng tại lâm phần của Công ty TNHH MTV lâm nghiệp Sa Thầy.\nTheo đó, qua mở rộng điều tra, khám nghiệm hiện trường, lực lượng chức năng H.Sa Thầy phát hiện thêm 65 gốc bị cưa hạ với tổng khối lượng hơn 115 m3. Số cây bị khai thác trái phép tại khoảnh 6, tiểu khu 692 thuộc Lâm trường Mô Rai. Tổng số gỗ bị cưa hại lên đến 84 cây với khối lượng 147 m3.\nHiện Hạt kiểm lâm Sa Thầy đang hoàn thiện thủ tục để tiếp tục khởi tố bổ sung và hoàn tất các thủ tục để chuyển hồ sơ qua Công an H.Sa Thầy để tiếp tục điều tra xử lý.\nTrước đó như Thanh Niên đã đưa tin, trong quá trình tuần tra trên lâm phần quản lý, Công ty TNHH MTV lâm nghiệp Sa Thầy phát hiện có hàng chục cây gỗ gồm các chủng loại từ nhóm 3 đến nhóm 8 bị cưa hạ trên địa bàn xã Mô Rai (H.Sa Thầy). \nHiện trường khu vực khai thác gỗ hiểm trở, cách QL 14C hơn 10 km, các dấu vết khai thác gỗ còn mới. Sau khi nhận tin báo, lực lượng kiểm lâm H.Sa Thầy phối hợp với các lực lượng chức năng tổ chức khám nghiệm hiện trường, khởi tố vụ án hình sự về tội vi phạm quy định về khai thác, bảo vệ rừng và lâm sản.\nLực lượng chức năng H.Sa Thầy đang khám nghiệm hiện trường, mở rộng điều tra. Tuy nhiên, việc khám nghiệm hiện trường gặp khó do địa bàn phá rừng rộng, thời tiết đang mưa nhiều.",
    "tags": [
        "Kon Tum",
        "Phá Rừng",
        "Lâm Trường Mô Rai",
        "Công An H.Sa Thầy",
        "Lâm Phần",
        "Hạt Kiểm Lâm",
        "Sa Thầy"
    ]
}