{
    "url": "https://thanhnien.vn/ngo-nghinh-tu-100-mon-do-choi-tu-rac-tai-che-post1498268.html",
    "file": [
        "data",
        "2022",
        "1498268.json"
    ],
    "title": "Ngộ nghĩnh từ 100 món đồ chơi từ rác tái chế",
    "datetime": "2022-09-10T08:00:15+0700",
    "author": "Thảo Phương",
    "abstract": "Một nhóm bạn trẻ đã tận dụng rác tái chế làm thành hơn 100 món đồ chơi, bao gồm lồng đèn và mặt nạ với đủ hình thù ngộ nghĩnh để gửi tặng các em nhỏ vùng cao.",
    "content": "Những nơi vùng sâu vùng xa cuộc sống của người dân còn nhiều khó khăn, các em nhỏ ở đây không có điều kiện để vui chơi.\nThấu hiểu được điều đó, chị Vũ Hồng Thanh (cán bộ dự án “Cộng đồng không rác” ở Đà Nẵng với mục tiêu thực hành lối sống không rác qua các hoạt động phân loại, tái chế, tái sử dụng rác) cùng các bạn tình nguyện viên (TNV) đã chung tay làm đồ chơi từ rác tái chế để gửi tặng các em nhỏ vùng cao thuộc thôn Arui, xã Dang, huyện Tây Giang (Quảng Nam).\n“Tôi muốn cùng các bạn TNV tự tay làm ra những món đồ chơi để gửi tặng cho các em nhỏ còn khó khăn và giúp các em có một cái Tết Trung thu ý nghĩa và trọn vẹn hơn”, chị Thanh chia sẻ.\n Các TNV thu gom những vỏ chai nhựa, ống tre hay giấy bìa carton cũ bị bỏ đi từ nhà dân. Với đôi tay khéo léo, các bạn trẻ \"hô biến\" các món phế phẩm đó thành những chiếc mặt nạ đủ màu sắc, lồng đèn với nhiều hình thù ngộ nghĩnh như con ong, con lợn, trái tim...\nTrần Thanh Hiền, sinh viên năm 3, Trường ĐH Sư phạm Đà Nẵng, chia sẻ: “Tôi tham gia hoạt động này vì muốn đóng góp một phần công sức cũng như khả năng của mình để tạo nên những chiếc lồng đèn đẹp gửi tặng các em nhỏ tại Arui. Những chiếc lồng đèn tôi làm tuy không có độ tinh xảo cao nhưng mỗi thành phẩm làm ra, tôi đều cảm thấy rất ý nghĩa”.\nHoạt động diễn ra trong 4 ngày (5.9 - 8.9), thu hút 40 TNV tham gia, chủ yếu là sinh viên khu vực TP.Đà Nẵng. Mỗi chiếc lồng đèn, mặt nạ mất khoảng 20-30 phút để hoàn thành. \nSau 4 ngày, các bạn trẻ đã làm ra 25 chiếc lồng đèn bằng tre, 50 chiếc lồng đèn từ vỏ chai nhựa, 20 chiếc lồng đèn từ giấy bìa carton và 10 mặt nạ giấy bồi.\nKhông chỉ mang đến niềm vui cho các em nhỏ ở thôn Arui mà qua đây, chị Vũ Hồng Thanh còn mong muốn lan tỏa thông điệp về lối sống không rác. Chia sẻ về ý tưởng làm đồ chơi từ rác tái chế, chị cho biết: “Nếu ra chợ để mua một chiếc lồng đèn thì đi kèm đó là một chiếc túi nilon. Do vậy, khi những món đồ chơi được làm từ rác tái chế, không chỉ hạn chế việc sử dụng rác thải từ túi nilon mà còn có thể tận dụng được phần nào các vật dụng bỏ đi và kéo dài vòng đời của chúng”.\n“Qua đây, tôi cũng mong muốn lan truyền thông điệp tích cực từ các vật dụng làm bằng rác tái chế đến với mọi người. Đồng thời, khi sử dụng những món đồ chơi này, tôi hy vọng lan tỏa được ý thức về việc bảo vệ môi trường cho các em nhỏ ở đây”, chị Thanh cho biết thêm.\nKhông phải là những chiếc đèn ông sao sặc sỡ sắc màu, cũng không phải là những chiếc lồng đèn bằng nhựa hiện đại chạy bằng pin, nhưng đây sẽ là những món quà trung thu thật đặc biệt và ý nghĩa.",
    "tags": [
        "Đồ Chơi",
        "Trung Thu",
        "Tết Trung Thu",
        "Vui Tết Trung Thu",
        "Lồng Đèn",
        "Thiếu Nhi Vui Trung Thu"
    ]
}