{
    "url": "https://thanhnien.vn/tet-trung-thu-du-bao-trung-tam-tphcm-khong-mua-thu-duc-binh-chanh-mua-rao-post1498380.html",
    "file": [
        "data",
        "2022",
        "1498380.json"
    ],
    "title": "Tết Trung thu: Dự báo trung tâm TP.HCM không mưa; Thủ Đức, Bình Chánh mưa rào",
    "datetime": "2022-09-10T10:30:00+0700",
    "author": "Vũ Phượng",
    "abstract": "Theo Đài Khí tượng Thủy văn khu vực Nam bộ, trong chiều tối Tết Trung thu, khu trung tâm TP.HCM có thể không mưa; Thủ Đức, Bình Chánh dự báo mưa rào.",
    "content": "Hôm nay ngày 10.9, tức 15.8 âm lịch - Tết Trung thu, cũng rơi vào ngày nghỉ cuối tuần. Đài Khí tượng Thủy văn khu vực Nam bộ vừa phát đi bản tin dự báo thời tiết để người dân TP.HCM cũng như các tỉnh, thành trong khu vực có kế hoạch đi vui chơi, giải trí phù hợp thời tiết.\nTheo đó, khu vực trung tâm TP.HCM ngày nắng, không mưa. Nhiệt độ cao nhất ngày 32 - 33oC, thấp nhất đêm 25 - 26oC.\nKhu vực Q.12, H.Cần Giờ, Nhà Bè, Hóc Môn, Củ Chi và Bình Chánh ngày nắng, chiều tối có mưa rào và giông vài nơi, tập trung khu vực Củ Chi, Hóc Môn, Bình Chánh. Nhiệt độ cao nhất ngày 31 - 32oC.\nKhu vực TP.Thủ Đức ngày nắng, chiều tối có mưa vài nơi. Nhiệt độ cao nhất ngày 32 - 33oC, thấp nhất 25 - 26oC.\nTheo Đài Khí tượng Thủy văn khu vực Nam bộ, hôm nay rãnh áp thấp có trục đi qua Trung Trung bộ hoạt động yếu. Gió mùa Tây Nam có cường độ yếu đến trung bình trên các vùng biển phía Nam. Trên cao, áp cao cận nhiệt đới có cường độ ổn định.\nDự báo thời tiết Nam bộ ngày Tết Trung thu mây thay đổi, ngày nắng. Chiều tối có mưa rào và giông ở khoảng 1/2 diện tích khu vực, có nơi mưa vừa, cục bộ có mưa to, đêm có mưa giông vài nơi. Trong cơn giông cần đề phòng xảy ra lốc, sét và gió giật mạnh. Nhiệt độ cao nhất dao động 31 - 34oC. Nhiệt độ thấp nhất 24 - 27oC.\nTừ 48 - 72 giờ tới, rãnh áp thấp có trục qua Trung Trung bộ dịch chuyển dần về phía Nam và hoạt động mạnh dần, có trục qua Nam Trung bộ và giữa Biển Đông. Trên cao, áp cao cận nhiệt đới suy yếu, rút Đông. Gió mùa Tây Nam có xu hướng tăng cường độ trở lại, từ ngày 12.9 hoạt động với cường độ trung bình.\nDự báo thời tiết Nam bộ có xu hướng gia tăng mưa giông trở lại, ngày 11.9 phổ biến có mưa rào và giông rải rác vào thời điểm chiều tối, có nơi mưa vừa, mưa to. Từ ngày 12.9 trời chuyển nhiều mây hơn, mưa tăng lên diện nhiều nơi, lượng mưa vừa, mưa to cũng tăng hơn, khả năng cục bộ có mưa rất to.",
    "tags": [
        "Tết Trung Thu",
        "Thời Tiết Tp.Hcm",
        "Mưa Rào",
        "Trung Tâm Tp.Hcm"
    ]
}