{
    "url": "https://thanhnien.vn/tha-hon-600000-con-ca-giong-quy-hiem-xuong-song-hau-de-tai-tao-nguon-thuy-san-post1498530.html",
    "file": [
        "data",
        "2022",
        "1498530.json"
    ],
    "title": "Thả hơn 600.000 con cá giống quý hiếm xuống sông Hậu để tái tạo nguồn thủy sản",
    "datetime": "2022-09-10T14:22:27+0700",
    "author": "Trần Ngọc",
    "abstract": "Hơn 600.000 con cá giống quý hiếm đã được thả xuống sông Hậu, đoạn thuộc bến phà Vàm Cống (cũ) nhằm tái tạo nguồn lợi thủy sản.",
    "content": "Ngày 10.9, tại bến phà Vàm Cống (bến cũ, thuộc P.Mỹ Thạnh, TP.Long Xuyên, An Giang), Bộ NN-PTNTvà UBND tỉnh An Giang chủ trì, phối hợp UBND TP.Cần Thơ và UBND tỉnh Đồng Tháp tổ chức thả cá giống tái tạo nguồn lợi thủy sản liên tỉnh An Giang - Cần Thơ - Đồng Tháp trên sông Hậu năm 2022.\nHơn 5 tấn cá và 600.000 con cá giống quý hiếm, có giá trị kinh tế, giống bản địa như: cá hô, cá vồ cờ, cá tra dầu, cá ét mọi, cá mè hôi, cá thát lát cườm, cá chạch lấu, cá cóc, cá hú, cá chày, cá chép, cá bông lau, cá bống tượng, cá vồ đém, cá hú, cá he, cá mè vin... được thả xuống sông Hậu.\n Tổng số cá được thả tái tạo lần này trị giá gần 1,53 tỉ đồng, trong đó Tổng cục Thủy sản hỗ trợ 270 triệu đồng, còn lại kinh phí của các tỉnh An Giang, Đồng Tháp và TP.Cần Thơ đóng góp, vận động các nhà hảo tâm hỗ trợ tiền, hỗ trợ cá giống.\nÔng Phùng Đức Tiến, Thứ trưởng Bộ NN-PTNT cho biết, biến đổi khí hậu và thiên tai đang ảnh hưởng đến sự đa dạng sinh học và nguồn lợi thủy sản. Trong đó, những loài thủy sản bản địa của đồng bằng sông Cửu Long đang đối mặt với nguy cơ bị suy giảm hoặc bị đe dọa ngoài tự nhiên. \nDo đó, nếu không bảo tồn tốt thì không thể khai thác bền vững và không có nguồn gen để phát triển nuôi. Theo kế hoạch, trong năm 2022, Việt Nam tổ chức thả khoảng 60 triệu con giống thủy sản các loại vào vùng nước tự nhiên nhằm tái tạo nguồn lợi thủy sản, trong đó có nhiều loài thủy sản nguy cấp, quý hiếm, có giá trị kinh tế… nhằm góp phần phục hồi, tái tạo nguồn lợi thủy sản, tạo sinh kế cho người dân lâu dài trong tương lai.\nTại buổi lễ thả cá, ông Nguyễn Sĩ Lâm, Giám đốc Sở NN-PTNT An Giang, kêu gọi toàn thể người dân không sử dụng ngư cụ đánh bắt mang tính hủy diệt và đánh bắt các loài thủy sản cấm khai thác nhằm bảo vệ nguồn lợi thủy sản.\nTheo ông Lâm, từ năm 2012 đến nay, An Giang đã nhận được sự ủng hộ, đóng góp với tổng kinh phí hỗ trợ 8,5 tỉ đồng (gồm tiền mặt và cá giống các loại). Từ đó, tỉnh đã phối hợp thả tái tạo nguồn lợi tự nhiên 164 tấn cá và hơn 4 triệu con cá giống quý hiếm, có giá trị kinh tế.\nLiên quan đến hoạt động thả cá giống, trước đó các tỉnh An Giang, Đồng Tháp và TP.Cần Thơ yêu cầu người dân không đánh bắt cá trên sông Hậu ở khu vực phà Vàm Cống (cũ) và khu vực lân cận từ ngày 8.9 đến hết ngày 15.9 nhằm \"tạo điều kiện cho cá giống thả ra sông phát triển tốt.",
    "tags": [
        "Cá Giống",
        "Sông Hậu",
        "Thuỷ Sản",
        "Thả Cá Giống",
        "Thả Cá Tái Tạo Nguồn Lợi",
        "Thả Cá Giống Xuống Sông Hậu",
        "An Giang",
        "Phà Vàm Cống",
        "Biến Đổi Khí Hậu"
    ]
}