{
    "url": "https://thanhnien.vn/gia-xang-dau-hom-nay-1192022-trong-nuoc-ngay-mai-giam-manh-post1498735.html",
    "file": [
        "data",
        "2022",
        "1498735.json"
    ],
    "title": "Giá xăng dầu hôm nay 11.9.2022: Trong nước ngày mai giảm mạnh",
    "datetime": "2022-09-11T09:53:30+0700",
    "author": "Nguyên Nga",
    "abstract": "Theo đà giảm của thế giới, giá xăng dầu trong nước ngày mai (12.9) được dự báo giảm mạnh, nếu không trích giảm Quỹ bình ổn giá xăng dầu.",
    "content": "Sáng 11.9, theo tính toán của một số thương nhân đầu mối xăng dầu, giá xăng dầu tại kỳ này giảm mạnh, xăng có thể giảm khoảng 1.000 - 1.100 đồng/lít, dầu giảm từ 1.300 - 1.400 đồng/lít. Tuy nhiên, nếu cơ quan quản lý trích cho Quỹ bình ổn giá xăng dầu thì giá các mặt hàng xăng dầu có thể giảm ít hơn.\nMột lãnh đạo doanh nghiệp đầu mối cho biết: \"Giá xăng dầu thành phẩm trên thị trường Singapore tại kỳ điều hành này giảm mạnh so với kỳ tính giá trước đó, ngày 5.9. Song nếu lại phải trích Quỹ bình ổn, xăng RON 95 có thể giảm dưới mốc 1.000 đồng thôi\".\nDữ liệu tham chiếu từ thị trường Singapore, cập nhật đến ngày 9.9, cho thấy xăng RON 95-III có giá 101,67 USD/thùng, xăng E5 RON 92 về 96,95 USD/thùng. Đây là mức giá thấp nhất trong gần 8 tháng qua, tương đương với giá xăng trong nước tháng 1 là 23.870 đồng/lít với xăng RON 95-III. Nếu trừ thuế bảo vệ môi trường 3.300 đồng thì giá xăng nay chỉ còn 20.570 đồng.\nTương tự, giá dầu thành phẩm trên thị trường Singapore ở chu kỳ này cũng giảm mạnh so với chu kỳ trước. Bình quân giá dầu trên thị trường Singapore cập nhật đến ngày 9.9 với dầu diesel xuống 130,75 USD/thùng, dầu hỏa 128,22 USD/thùng, dầu mazut 413,96 USD/tấn.\nTrong tuần qua, dầu thô Mỹ vẫn ở dưới mốc 90 USD/thùng, có thời điểm lao dốc về 81 USD/thùng. Dầu đã có mấy phiên trước lao dốc mạnh, giúp giá nhập khẩu giảm theo. Mới đây, Phó thủ tướng Chính phủ cũng có chỉ đạo Bộ Tài chính tiếp tục nghiên cứu giảm thuế giá trị gia tăng và thuế tiêu thụ đặc biệt đối với mặt hàng xăng. Thuế tiêu thụ đặc biệt đánh vào mặt hàng xăng đến 10% khiến nhiều chuyên gia, người tiêu dùng cho là quá vô lý do xăng cũng là mặt hàng thiết yếu, không có giải pháp thay thế.\nTính từ đầu năm đến nay, giá xăng trong nước đã trải qua 23 lần điều chỉnh, trong đó có 13 lần tăng, 9 lần giảm và 1 lần giữ nguyên. Hiện giá bán lẻ xăng E5 RON 92 và RON 95 ở mức 23.000 - 24.000 đồng/lít, tương đương mức giá vào cuối tháng 1. Còn giá dầu diesel và dầu hỏa đã tăng khoảng 7.000 đồng/lít so với đầu năm\nTại kỳ điều hành gần đây (5.9), liên Bộ Công thương - Tài chính tiếp tục trích lập vào Quỹ bình ổn giá với xăng E5 RON 92 ở mức 451 đồng/lít, xăng RON95 là 493 đồng/lít, dầu mazut 641 đồng/kg, khiến giá xăng trong nước giảm thấp hơn mức giảm thực tế theo giá thế giới.",
    "tags": [
        "Giá Xăng Dầu",
        "Sáng 11.9",
        "Xăng Ron 95-Iii",
        "Xăng E5 Ron 92",
        "Giá Xăng",
        "Dầu Mazut",
        "Xăng Ron 95",
        "Doanh Nghiệp Đầu Mối",
        "Dầu Hỏa",
        "Xăng Dầu",
        "Dầu Diesel"
    ]
}