{
    "url": "https://thanhnien.vn/mai-dam-bien-tuong-nhieu-hinh-thuc-nhu-sugar-baby-sugar-daddy-con-nuoi-post1498031.html",
    "file": [
        "data",
        "2022",
        "1498031.json"
    ],
    "title": "Mại dâm biến tướng nhiều hình thức như ‘sugar baby - sugar daddy’, ‘con nuôi’…",
    "datetime": "2022-09-09T12:43:52+0700",
    "author": "Phạm Thu Ngân",
    "abstract": "Theo Sở LĐ-TB-XH TP.HCM, tình hình tệ nạn, tội phạm mại dâm trên địa bàn TP.HCM thời gian qua có nhiều diễn biến khá phức tạp, nhiều hình thức trá hình, thông qua môi giới điều hành, mại dâm theo tour du lịch và sử dụng internet để tiếp thị…",
    "content": "Ngày 9.9, tin từ Sở LĐ-TB-XH TP.HCM cho biết, tình hình tệ nạn, tội phạm mại dâm trên địa bàn TP thời gian qua có nhiều diễn biến khá phức tạp, biểu hiện dưới nhiều hình thức trá hình, thông qua môi giới điều hành, mại dâm theo tour du lịch và sử dụng internet, phương tiện thông tin để tiếp thị…\nTrong báo cáo công tác phòng, chống mại dâm 6 tháng đầu năm của Sở LĐ-TB-XH TP.HCM có nêu thực trạng hoạt động mại dâm nơi công cộng trên địa bàn TP có xu hướng tăng trở lại sau khi dịch Covid-19 được kiểm soát; dịch vụ khách sạn, nhà nghỉ, cà phê vườn, cà phê “chòi”, karaoke, massage… hoạt động trở lại.\nLoại hình mại dâm có xu hướng dịch chuyển, biến tướng sang nhiều hình thức như “sugar baby - sugar daddy”, “con nuôi”… lợi dụng không gian mạng, nhóm kín, hoạt động để hoạt động. Quản trị (admin) của nhóm là những đối tượng môi giới mại dâm chuyên nghiệp hoặc vừa làm môi giới, vừa bán dâm, một admin có thể lập và điều hành nhiều nhóm kín khác nhau. \nNgười môi giới, người bán dâm và người mua dâm có thể tham gia nhiều nhóm kín khác nhau để câu móc, trao đổi, đăng hình ảnh tiếp thị, thỏa thuận đến các địa điểm thực hiện các hành vi mua bán dâm như: biệt thự, căn hộ chung cư, trên tàu biển, tàu du lịch; theo các hoạt động: tour du lịch, thể thao… thậm chí ra nước ngoài để hoạt động mại dâm.\nTheo số liệu thống kê, hiện nay trên địa bàn TP.HCM có 10.495 cơ sở kinh doanh dịch vụ (gồm 6.407 cơ sở lưu trú; 1.361 nhà hàng karaoke và cơ sở massage; 151 vũ trường, bar, beer club, công ty giải trí biến tướng thành bar; 2.576 cơ sở kinh doanh dịch vụ khác) với 15.085 nhân viên, tiếp viên làm việc tại các cơ sở kinh doanh dịch vụ.\nTại các khu vực công cộng, hiện nay trên địa bàn TP.HCM còn 15 điểm, tụ điểm, tuyến đường thuộc 16 phường, xã và có khoảng 70 đối tượng nghi vấn hoạt động mại dâm đứng đường hoặc dùng xe gắn máy chạy theo chèo kéo khách mua dâm làm ảnh hưởng đến an ninh trật tự, an toàn xã hội. \nSở LĐ-TB-XH TP.HCM cho biết, hệ thống pháp luật về phòng, chống mại dâm chưa kịp thời sửa đổi, bổ sung. Trong khi đó đối tượng hoạt động mại dâm hiện nay hoạt động rất tinh vi, lợi dụng kẽ hở của pháp luật. \nĐơn cử, đối tượng chủ mưu cầm đầu thực sự không trực tiếp lộ diện mà thuê người quản lý, điều hành tổ chức đường dây mại dâm, nên khi bị phát hiện thường đổ lỗi cho người quản lý hoặc các nhân viên tự ý hoạt động mại dâm tại cơ sở. \nTrong khi thực tế các chủ cơ sở kinh doanh dịch vụ nhạy cảm đều “chủ trương ngầm” hoặc cố ý khuyến khích, thậm chí “bật đèn xanh” cho nhân viên sử dụng phương thức mại dâm để hoạt động kinh doanh nhằm lôi kéo khách, tăng thu nhập. Sở LĐ-TB-XH TP.HCM nhận định thực tế rất khó xử lý các đối tượng này nếu không chứng minh được việc ăn chia trong hoạt động mại dâm, khiêu dâm, kích dục… xảy ra tại cơ sở khi bị các cơ quan chức năng kiểm tra, phát hiện.\nSở LĐ-TB-XH TP.HCM cũng nêu rõ, đối tượng tổ chức, môi giới mại dâm nhưng không trực tiếp ăn chia tiền mua bán dâm mà biến tướng thành nhiều khoản phí khác như tiền cho vay, giới thiệu việc làm, tặng quà… để hưởng lợi tiền mua bán dâm nhằm che đậy hành vi chứa mại dâm và môi giới mại dâm. Điều này gây khó khăn cho công tác điều tra, xử lý của các cơ quan chức năng.\nSong song đó, các quy định pháp luật hiện hành trong quản lý các cơ sở kinh doanh dịch vụ dễ phát sinh tệ nạn xã hội đã lộ rõ nhiều nhược điểm, thiếu thực tế và kém hiệu quả. Việc thiếu văn bản quy định, hướng dẫn để thống nhất về việc xử lý các hành vi mại dâm nam, mại dâm đồng tính nên khi các cơ quan kiểm tra, phát hiện còn gặp nhiều khó khăn, lúng túng thậm chí hiện nay không xử lý được đối với các hành vi này.\nHiện nay, công tác tuyên truyền về phòng chống mại dâm với phương châm “phòng ngừa là chính”. Trong hoạt động tuyên truyền, thời gian qua, đã vận động 4.348/10.495 cơ sở kinh doanh dịch vụ thực hiện ký bản cam kết (đạt 41,4%) với UBND phường, xã, thị trấn không để tệ nạn mại dâm và các hành vi khiêu dâm, kích dục xảy ra tại cơ sở. \nVề công tác thanh, kiểm tra và đấu tranh triệt xóa tệ nạn mại dâm, thống kê trong 6 tháng đầu năm cho thấy, các đoàn, đội, tổ kiểm tra liên ngành văn hóa - xã hội tổ chức kiểm tra 2.540 lượt cơ sở, phát hiện 442 cơ sở vi phạm hành chính về lĩnh vực văn hóa, thông tin và phòng, chống tệ nạn xã hội (trong đó 5 cơ sở vi phạm liên quan đến mại dâm và khiêu dâm, kích dục). Kết quả xử phạt 442 cơ sở vi phạm pháp luật với tổng số tiền phạt hơn 7,9 tỉ đồng.\nCác cơ quan chức năng phối hợp với công an các quận, huyện, TP.Thủ Đức, tổ chức 244 lượt truy quét mại dâm nơi công cộng phát hiện 7 trường hợp bán dâm; triệt phá 24 vụ tại các cơ sở kinh doanh dịch vụ phát hiện 112 người vi phạm, trong đó có 48 người mua dâm; 51 người bán dâm (có 1 người dưới 18 tuổi); 13 chủ chứa, môi giới mại dâm. Xử lý vi phạm hành chính 98 người và lập hồ sơ xử lý hình sự 13 đối tượng về hành vi chứa mại dâm theo quy định pháp luật.",
    "tags": [
        "Mại Dâm",
        "Mua Dâm",
        "Bán Dâm",
        "Môi Giới Mại Dâm",
        "Mại Dâm Đồng Tính",
        "Sở Lđ-Tb-Xh Tp.Hcm"
    ]
}