{
    "url": "https://thanhnien.vn/ky-ket-hop-tac-phat-trien-nong-nghiep-xanh-post1498411.html",
    "file": [
        "data",
        "2022",
        "1498411.json"
    ],
    "title": "Ký kết hợp tác phát triển nông nghiệp xanh",
    "datetime": "2022-09-10T13:00:50+0700",
    "author": "Quang Thuần",
    "abstract": "Chiều 9.9, Cục Bảo vệ thực vật (BVTV), Sở NN-PTNT Long An cùng Công ty TNHH Tập đoàn An Nông đã ký kết hợp tác phát triển nông nghiệp, nhằm mục đích hướng dẫn nông dân sử dụng thuốc bảo vệ thực vật, phân bón tiết kiệm, an toàn và hiệu quả.",
    "content": "Theo biên bản ký kết hợp tác, ba bên cùng thống nhất các nội dung hợp tác trong giai đoạn 2022 - 2025. Tập huấn sử dụng phân bón, thuốc bảo vệ thực vật an toàn và hiệu quả cho cán bộ kỹ thuật tại địa phương, đại lý và người dân trong đó tập trung ưu tiên sử dụng thuốc sinh học, phân bón hữu cơ, xây dựng tài liệu, quy trình phòng trừ sinh vật gây hại trên một số cây trồng chủ lực. Xây dựng các quy trình phòng trừ sinh vật gây hại trên các cây trồng chủ lực cho các vùng trồng trọng điểm, ưu tiên sử dụng thuốc sinh học. Quy trình giám sát vùng trồng gắn với yêu cầu xuất khẩu. Hướng dẫn nông dân ghi chép nhật ký canh tác, truy xuất vật tư nông nghiệp đã sử dụng, phấn đấu 100% cán bộ được tập huấn chuyên môn sâu về sử dụng thuốc bảo vệ thực vật, phân bón tiết kiệm, an toàn và hiệu quả.\nThông qua chương trình hợp tác tại tỉnh Long An lần này, Cục BVTV, Sở NN-PTNT Long An cũng như Công ty TNHH Tập đoàn An Nông đặt mục tiêu hỗ trợ nâng cao nhận thức, trang bị cho nông dân Long An những kiến thức và kỹ năng cần thiết để sử dụng các sản phẩm nông nghiệp đầu vào trong đó có các sản phẩm thuốc BVTV đúng cách, có trách nhiệm, hiệu quả. Từ đó chương trình hợp tác này sẽ giúp nâng cao giá trị nông sản của tỉnh Long An nói riêng và vị thế nông sản Việt Nam nói chung trong thời gian tới. Ông Hoàng Hải - Chủ tịch Hội đồng thành viên Công ty TNHH Tập đoàn An Nông chia sẻ: Chương trình này là tiền đề và là cơ sở để chúng tôi tiến tới đầu tư xây dựng nhà máy chế biến sản phẩm nước ép thanh long ngay tại tỉnh Long An. Ngay từ bây giờ chúng tôi bắt tay vào tập huấn cho nông dân để có được quy trình sản xuất an toàn để phát triển vùng nguyên liệu, không chỉ giúp nông dân sản xuất nông sản sạch mà còn đa dạng hóa sản phẩm, mở rộng thị trường tiêu thụ. \nÔng Phạm Văn Út - Chủ tịch UBND tỉnh Long An cam kết sẽ hỗ trợ hết sức để dự án thành công đồng thời đặt kỳ vọng sản phẩm chế biến từ thanh long sẽ là loại nông sản đặc trưng, tiêu biểu cho địa phương và mang lại niềm tự hào cho tỉnh. ",
    "tags": [
        "Lễ Ký Kết",
        "Sở Nn&Ptnt Long An",
        "Thuốc Bảo Vệ Thực Vật",
        "Cục Bảo Vệ Thực Vật",
        "Cục Bvtv",
        "Phạm Văn Út",
        "Phân Bón",
        "Phòng Trừ",
        "Bao Gói",
        "Nông Sản"
    ]
}