{
    "url": "https://thanhnien.vn/son-la-bat-ngo-xin-xay-them-san-bay-moc-chau-ngoai-na-san-post1498821.html",
    "file": [
        "data",
        "2022",
        "1498821.json"
    ],
    "title": "Sơn La bất ngờ xin xây thêm sân bay Mộc Châu ngoài Nà Sản",
    "datetime": "2022-09-11T16:27:30+0700",
    "author": "Mai Hà",
    "abstract": "UBND tỉnh Sơn La đề nghị bổ sung Cảng hàng không Mộc Châu vào Quy hoạch tổng thể cảng hàng không, sân bay toàn quốc thời kỳ 2021 - 2030, tầm nhìn 2050.",
    "content": "UBND tỉnh Sơn La vừa có văn bản gửi Bộ GTVT đề xuất bổ sung quy hoạch Cảng hàng không Mộc Châu. \nĐáng chú ý, trước đó, Sơn La cũng từng đề xuất xây sân bay Nà Sản. \nTheo văn bản đề xuất, UBND tỉnh Sơn La cho biết tỉnh có nhiều tiềm năng về tự nhiên như cảnh quan đẹp, khí hậu tốt, địa hình phong phú; về xã hội với 12 dân tộc giàu bản sắc truyền thống và hệ thống kết cấu hạ tầng kinh tế du lịch phong phú, có nhiều lợi thế để phát triển du lịch.\nLượng khách đến với Sơn La đạt khoảng 2,5 triệu lượt người năm 2019; tăng trưởng nhanh, ổn định ở mức khoảng 23,2%/năm (tỷ lệ khách quốc tế là 31,84%; khách du lịch nội địa là 22,91%).\nKhu du lịch Quốc gia Mộc Châu (bao gồm 2 H.Mộc Châu, Vân Hồ) nằm ở vị trí cửa ngõ đặc biệt quan trọng của tỉnh Sơn La và vùng Tây Bắc, là trung tâm du lịch trọng điểm của tỉnh Sơn La và khu vực Tây Bắc, cũng như cả nước.\nTheo đề xuất của Sơn La, Cảng hàng không Mộc Châu được xác định là sân bay cấp 4E, phần kỳ đầu tư làm 2 giai đoạn. Giai đoạn 1 (đến năm 2030), là cảng hàng không dân dụng (thực hiện khai thác các tuyến bay nội địa hàng không thường kỳ và một số tuyến quốc tế) với công suất dự kiến 1 triệu hành khách/năm.\nGiai đoạn 2 (sau năm 2030), dự kiến công suất là 2 triệu hành khách/năm.\nKết cấu đường băng dự kiến có chiều dài hơn 1.800 m. Về diện tích, đến năm 2030 khoảng 350 ha; đến năm 2050 khoảng 500 ha.\nDự kiến tổng mức đầu tư khoảng 6.500 tỉ đồng, đầu tư theo hình thức đối tác công tư (PPP). Ngoài các tuyến đường bay nội địa đi/đến TP.HCM, Đà Nẵng, Cam Ranh, Buôn Ma Thuột, Pleiku, Phú Quốc... Sơn La cũng muốn khai thác các đường bay quốc tế đi/đến khu vực Đông Bắc Á (Trung Quốc, Đài Loan, Hồng Kông), khu vực Đông Nam Á (Viêng Chăn (Lào), Bangkok (Thái Lan), KualaLumpur (Malaysia), Jakarta (Indonesia)...).\nTuy nhiên, Sơn La chưa đề xuất vị trí chính xác xây sân bay Mộc Châu mà chỉ khẳng định lựa chọn tại vị trí thuận lợi, địa hình bằng phẳng, phù hợp tiêu chuẩn kỹ thuật, đảm bảo quy mô khai thác, thuận lợi kết nối các tuyến giao thông đường bộ.\nTrước đó giữa tháng 8, UBND tỉnh Sơn La đã trình Chính phủ, Thủ tướng đầu tư xây dựng Cảng hàng không Nà Sản tại H.Mai Sơn, trên nền sân bay cũ với diện tích khoảng 249 ha (mở rộng thêm khoảng 78,5 ha).\nViệc đầu tư sẽ được chia làm 2 giai đoạn. Theo đó, giai đoạn 1 sẽ xây dựng Cảng hàng không Nà Sản đạt cấp 4C (theo phân cấp của Tổ chức hàng không dân dụng quốc tế ICAO) và sân bay quân sự cấp I đạt công suất 1 triệu hành khách/năm.\nTrong giai đoạn 2, sẽ mở rộng các hạng mục để đạt công suất 2 triệu hành khách/năm, đảm bảo phù hợp với quy hoạch sau năm 2030. Sơ bộ tổng mức đầu tư khoảng 3.028 tỉ đồng, trong đó giai đoạn 1 cần 2.560 tỉ đồng.",
    "tags": [
        "Sân Bay Mộc Châu",
        "Sơn La",
        "Sân Bay Nà Sản",
        "Quy Hoạch Cảng Hàng Không"
    ]
}