{
    "url": "https://thanhnien.vn/quang-ngai-viec-cong-ty-ly-tuan-chan-xe-can-tro-phong-vien-tac-nghiep-la-khong-dung-post1498812.html",
    "file": [
        "data",
        "2022",
        "1498812.json"
    ],
    "title": "Quảng Ngãi: Việc Công ty Lý Tuấn chặn xe, cản trở phóng viên tác nghiệp là không đúng",
    "datetime": "2022-09-11T17:19:39+0700",
    "author": "Hải Phong",
    "abstract": "Theo báo cáo của UBND H.Bình Sơn (Quảng Ngãi), việc Công ty TNHH Lý Tuấn cho đổ đất chặn xe nhóm phóng viên tác nghiệp trên đường ra vào mỏ đất Dông Cây Dừa là không đúng.",
    "content": "Ngày 11.9, UBND H.Bình Sơn (Quảng Ngãi) cho biết đã có báo cáo gửi UBND tỉnh Quảng Ngãi về việc phản ánh của cơ quan báo chí bị cản trở trong quá trình tác nghiệp cũng như kết quả bước đầu kiểm tra hoạt động khai thác khoáng sản của Công ty TNHH Lý Tuấn tại mỏ đất Dông Cây Dừa, xã Bình Nguyên, H.Bình Sơn.\nTheo báo cáo, vị trí xe của Công ty TNHH Lý Tuấn đổ ụ đất cản trở xe của nhóm phóng viên thuộc tuyến đường công vụ vào mỏ và nằm ngoài khu vực mỏ. UBND H.Bình Sơn xác định, việc cản trở xe chở phóng viên tác nghiệp là không đúng.\nUBND H.Bình Sơn đã chỉ đạo cơ quan chức năng của huyện tiếp tục nắm tình hình dư luận phản ảnh và có trách nhiệm cung cấp thông tin cho các cơ quan báo chí một cách khách quan, trung thực, theo đúng quy định của luật Báo chí; đồng thời yêu cầu Công an H.Bình Sơn tăng cường công tác kiểm tra chấp hành pháp luật về giao thông, tiếp tục xác minh các thông tin cần thiết. \nBên cạnh đó, qua kiểm tra thực địa mỏ đất Dông Cây Dừa, bước đầu đã xác định một số hành vi vi phạm của Công ty TNHH Lý Tuấn (có trụ sở tại H.Bình Sơn). Cụ thể, có 8/10 mốc không còn ngoài thực địa; xác định mốc giới ngoài thực địa bằng máy định vị cầm tay cho thấy doanh nghiệp khai khác ngoài mốc giới cách điểm M5 khoảng 10 m, với diện tích khai thác ngoài mốc giới gần 800 m2.\nTheo UBND H.Bình Sơn, với khối lượng đất khai thác ngoài mốc giới sẽ được đo đạc bằng thiết bị chuyên dụng có độ chính xác cao nhằm tính toán cụ thể để tham mưu xử lý, truy thu theo quy định pháp luật.\nHiện UBND H.Bình Sơn đang phối hợp với Sở TN-MT tỉnh Quảng Ngãi làm rõ các vi phạm của Công ty TNHH Lý Tuấn. Trên cơ sở kết quả kiểm tra sẽ xử lý nghiêm theo thẩm quyền hoặc kiến nghị xử lý.\nUBND H.Bình Sơn còn đề nghị UBND tỉnh Quảng Ngãi chỉ đạo Sở TN-MT, các sở ngành liên quan cùng với UBND H.Bình Sơn kiểm tra toàn diện việc chấp hành các quy định của Công ty TNHH Lý Tuấn trong hoạt động khai thác khoáng sản làm vật liệu san lấp tại mỏ đất Dông Cây Dừa; xem xét xử lý đồng bộ cùng với kết luận kiểm toán hoạt động khoáng sản của mỏ đất.\nTrước đó, như Thanh Niên đã thông tin, ngày 6.9, trong quá trình tác nghiệp tại vị trí gần mỏ đất Dông Cây Dừa do Công ty TNHH Lý Tuấn làm chủ dự án, nhóm phóng viên đang công tác tại 3 cơ quan báo chí Trung ương hoạt động tại địa bàn Quảng Ngãi đã bị người của công ty uy hiếp, cản trở. Ngoài ra, nhóm phóng viên còn bị chủ mỏ đất Dông Cây Dừa cho 2 xe ben đổ đất bít lối ra, cản đường, “giam lỏng” trong nhiều giờ liền.\nMỏ đất Dông Cây Dừa được UBND tỉnh Quảng Ngãi cấp cho Công ty TNHH Lý Tuấn không qua đấu giá, có giấy phép khai thác số 69/GP-UBND ngày 7.11.2018, thời hạn 5 năm 5 tháng. Mỏ có diện tích 3 ha, trữ lượng gần 500.000 m3, công suất khai thác 90.000 m3/năm.",
    "tags": [
        "Quảng Ngãi",
        "Cản Trở Phóng Viên",
        "Dông Cây Dừa",
        "Công Ty Tnhh Lý Tuấn",
        "Ubnd H.Bình Sơn",
        "Sở Tnmt Tỉnh Quảng Ngãi",
        "Ubnd Tỉnh Quảng Ngãi"
    ]
}