{
    "url": "https://thanhnien.vn/tau-trung-quoc-se-tap-nap-den-mat-trang-sau-khi-phat-hien-nguon-nang-luong-moi-post1498983.html",
    "file": [
        "data",
        "2022",
        "1498983.json"
    ],
    "title": "Tàu Trung Quốc sẽ tấp nập đến mặt trăng sau khi phát hiện nguồn năng lượng mới",
    "datetime": "2022-09-12T10:21:38+0700",
    "author": "Hạo Nhiên",
    "abstract": "Trung Quốc lên kế hoạch phóng 3 sứ mệnh không người lái đến mặt trăng sau khi phát hiện khoáng sản mới nhiều khả năng là nguồn năng lượng cho tương lai.",
    "content": "Cuộc chạy đua không gian giữa Mỹ và Trung Quốc đang tăng tốc sau khi Cơ quan Không gian Quốc gia ở Bắc Kinh thông báo kế hoạch gửi 3 tàu thăm dò quỹ đạo đến mặt trăng trong vòng 10 năm tới, theo Bloomberg ngày 11.9. \nTrước đó vài ngày, Trung Quốc đã trở thành quốc gia thứ ba trên thế giới sau Mỹ và Nga phát hiện khoáng sản mới trên mặt trăng, đặt tên là Changesite-(Y). Khoáng sản chứa helium-3, có thể là nguồn năng lượng cho tương lai.\nKhoáng sản, có tên Changesite-(Y), được tìm thấy bên trong các mẫu đá và bụi lấy từ mặt trăng trong sứ mệnh Thường Nga-5 của Trung Quốc, theo South China Morning Post.\nĐội ngũ của Viện Nghiên cứu Địa chất Uranium Bắc Kinh đã cô lập được hạt tinh thể đơn của Changesite-(Y) từ hơn 140.000 hạt vật liệu trên mặt trăng.\nHạt này có đường kính khoảng 10 micron, hoặc khoảng 1/10 sợi tóc người.\nChangesite-(Y) là khoáng chất phốt phát, được tìm thấy bên trong đá bazan của mặt trăng.\nTính đến thời điểm hiện tại, con người đã tìm được 6 khoáng sản mới trên vệ tinh tự nhiên của trái đất.\nPhát hiện trên có thể gia tăng áp lực cho Mỹ trong nỗ lực quay lại bề mặt chị Hằng sau khi sứ mệnh mặt trăng Artemis I một lần nữa bị hoãn lại.\nKhai thác khoáng sản trên mặt trăng có thể trở thành chủ đề gây căng thẳng kế tiếp giữa các quốc gia. Cơ quan Hàng không Vũ trụ Mỹ (NASA) cũng có kế hoạch thám hiểm cực nam của mặt trăng, nơi Trung Quốc muốn xây dựng trạm nghiên cứu hợp tác với Nga.\nTrung Quốc đang tăng tốc chương trình không gian, bao gồm xây dựng trạm vũ trụ trên quỹ đạo, triển khai một loạt các sứ mệnh thu thập mẫu vật trên mặt trăng và đưa tàu thăm dò Chúc Dung đến sao Hỏa.",
    "tags": [
        "Trung Quốc",
        "Sứ Mệnh Mặt Trăng",
        "Artemis I",
        "Tàu Thăm Dò",
        "Chúc Dung",
        "Phốt Phát",
        "Mặt Trăng",
        "Vệ Tinh Tự Nhiên",
        "Micron",
        "Khoáng Sản",
        "Bazan",
        "Chương Trình Không Gian"
    ]
}