{
    "url": "https://thanhnien.vn/dung-vi-mau-thuan-nho-ma-tuoc-di-mang-song-nguoi-khac-post1498265.html",
    "file": [
        "data",
        "2022",
        "1498265.json"
    ],
    "title": "Đừng vì mâu thuẫn nhỏ mà tước đi mạng sống người khác",
    "datetime": "2022-09-10T05:57:05+0700",
    "author": "Đ.Huân",
    "abstract": "Liên quan vụ việc một người đàn ông bị đánh tử vong chỉ vì 'suýt va chạm' giao thông, bạn đọc lên án hành vi vi phạm pháp luật của các nghi phạm và đề nghị xử lý nghiêm.",
    "content": "Như Thanh Niên thông tin, sau khi suýt va chạm với một người đi đường ở ngã ba trong hẻm 80 Hoàng Ngân (P.16, Q.8, TP.HCM), anh Diệp Tấn Thanh (36 tuổi) bị 3 - 4 người nhào vào đánh khiến anh ngã ra đất, không thể kháng cự và sau đó tử vong ở bệnh viện. Ba đứa con gái nhỏ của anh mới 10, 5 và 2 tuổi bỗng chốc mồ côi cha.\nTrao đổi với Thanh Niên hôm 7.9, lãnh đạo UBND Q.8 (TP.HCM) xác nhận, theo báo cáo ban đầu của lực lượng chức năng, chiều 24.8, tại hẻm 80 Hoàng Ngân, P.16, Q.8 có xảy ra vụ việc mâu thuẫn khi tham gia giao thông tại ngã ba. Sau đó, một người đàn ông nghi bị nhiều người đánh, sau đó tử vong tại bệnh viện. Những người liên quan đã bị công an bắt giữ để điều tra, xử lý theo quy định của pháp luật.\nPhản hồi thông tin trên, bạn đọc (BĐ) Thanh Niên lên án hành vi côn đồ của các nghi phạm, chỉ vì mâu thuẫn nhỏ mà tước đi mạng sống người khác và đề nghị pháp luật xử lý thật nghiêm. “Chưa va chạm nghiêm trọng gì mà sao nhẫn tâm tước đi mạng sống của người khác. Đề nghị pháp luật xử lý thật nghiêm minh để răn đe những ai có máu côn đồ khi tham gia giao thông”, BĐ Diem Huong bức xúc.\n“Hành vi côn đồ tước đoạt mạng sống người khác phải bị pháp luật trừng trị thích đáng”, BĐ U.N.T phẫn nộ.\nCùng quan điểm, BĐ Nam Chau viết: “Chuyện không có gì to tát mà mất đi mạng người, càng đau xót khi anh ấy là trụ cột gia đình và có ba đứa con còn quá nhỏ. Rất mong pháp luật mạnh tay với những nghi phạm này”.\n“Tôi mong pháp luật có một bản án thật nặng cho những người này vì họ quá côn đồ, bạo lực. Chỉ vì suýt va chạm giao thông mà đã ra tay đánh chết người thì còn gì để nói nữa”, BĐ Diệu Thắng thẳng thắn.\nBên cạnh đề nghị pháp luật xử lý nghiêm hành vi côn đồ nhằm răn đe chung cho xã hội, nhiều BĐ cũng góp ý về “văn hóa nhường nhịn” khi tham gia giao thông. “Chẳng may xảy ra va chạm khi tham gia giao thông, nếu cả hai bên cùng nhường nhịn, chín bỏ làm mười thì sẽ không có những câu chuyện đau lòng như thế này xảy ra. Nóng giận, thiếu kiềm chế để rồi dẫn đến nhiều hệ lụy, gây hậu quả nặng nề cho cá nhân, gia đình và xã hội, nặng nhất là người ra đi vĩnh viễn, kẻ thì vào tù”, BĐ Minh Trang ý kiến.\nTương tự, BĐ Ngọc Anh viết: “Va chạm khi tham gia giao thông là điều không ai muốn, tuy nhiên nếu chẳng may xảy ra thì tất cả các bên cùng bình tĩnh trao đổi với nhau để xử lý một cách nhẹ nhàng nhất. Trong trường hợp không thể thỏa thuận được thì tốt nhất nhờ cơ quan công an, tuyệt đối không nói các lời khó nghe để công kích nhau hoặc dùng vũ lực để giải quyết sự việc. Nếu chúng ta đều kiềm chế, nhường nhịn, ứng xử văn minh sẽ tránh được những chuyện không hay xảy ra...”.\n“Đừng để vì va quệt xe mà trở thành án mạng chỉ vì thiếu sự kiềm chế của các bên. Nhường nhịn nhau một chút còn hơn phải ăn năn, hối hận, trả giá nhiều năm trong tù”, BĐ Nguyễn Hảo ý kiến.\n“Muốn xây dựng văn hóa giao thông hay bất kỳ văn hóa trong lĩnh vực nào khác, tôi đề nghị Chính phủ chỉ đạo Bộ GD-ĐT xây dựng thêm bộ môn “bản sắc văn hóa người Việt” trong trường học, ở tất cả các cấp học và phải duy trì học đền đặn. Cần xây dựng từ gốc rễ mới giải quyết được vấn đề”, BĐ Khanh Lam đề nghị.\nMáu lạnh quá, thậm chí chưa va chạm mà sẵn sàng đánh chết người rồi. \nB.Đ\nCần bản án nghiêm khắc cho những kẻ tước đoạt mạng sống người khác vì tính côn đồ. \nVu Nguyen\nRa đường giờ sợ quá, nhất là con cái mình đều dạy các cháu đúng sai gì cứ xin lỗi, để được bình yên. \nLoan Nguyen\nMột gia đình mất đi người cha, người trụ cột chỉ vì chút mâu thuẫn không đáng có... Hy vọng pháp luật sẽ có chế tài thật nặng cho những hành vi này. \nB.H\nRa đường thường thấy một số người rất dữ tợn, va quệt chút là hùng hổ muốn ăn thua đủ với người khác. Pháp luật cần xử nghiêm hành vi côn đồ để răn đe. \nMỹ Toàn",
    "tags": [
        "Mâu Thuẫn",
        "Tước Đi Mạng Sống",
        "Giết Người",
        "Va Quẹt Giao Thông",
        "Va Chạm Giao Thông"
    ]
}