{
    "url": "https://thanhnien.vn/nhung-mo-hinh-lam-loi-hang-ti-dong-giup-dan-bot-kho-khan-post1498845.html",
    "file": [
        "data",
        "2022",
        "1498845.json"
    ],
    "title": "Những mô hình làm lợi hàng tỉ đồng, giúp dân bớt khó khăn",
    "datetime": "2022-09-12T08:35:03+0700",
    "author": "Vũ Thơ",
    "abstract": "Trong nhiệm kỳ 2017 - 2022, các cấp bộ Đoàn thanh niên tỉnh Yên Bái đã có những mô hình hoạt động sáng tạo, độc đáo, làm lợi cho nhà nước hàng tỉ đồng và giúp người dân, thanh thiếu nhi vơi bớt khó khăn.",
    "content": "Theo Tỉnh đoàn Yên Bái, trong nhiệm kỳ 2017 - 2022, các cấp bộ Đoàn thanh niên tỉnh Yên Bái đã có 15 mô hình, công trình sáng tạo. Trong đó, có những mô hình, công trình làm lợi cho nhà nước hàng tỉ đồng và giúp người dân, thanh thiếu nhi có cuộc sống tốt đẹp hơn. \nMột trong những công trình tiêu biểu là Khai hoang ruộng bậc thang giúp nhân dân mở rộng diện tích canh tác gắn với phát triển cảnh quan du lịch.\nCông trình được triển khai từ tháng 4 đến tháng 11.2019, tại 2 huyện Trạm Tấu và Mù Cang Chải. Công trình đã huy động trên 12.500 lượt đoàn viên thanh niên tham gia khai hoang 50,5 ha ruộng bậc thang. Trị giá công trình 1,8 tỉ đồng, làm lợi cho nhà nước trên 2 tỉ đồng. \nCông trình giúp mở rộng diện tích trồng lúa nước và các loại cây trồng khác có giá trị kinh tế nhằm tăng sản lượng, đảm bảo an ninh lương thực cho đồng bào dân tộc thiểu số, đồng thời phát triển diện tích danh thắng ruộng bậc thang.\nCông trình “Con đường em đến trường” do Ban Thường vụ Tỉnh Đoàn Yên Bái phát động đã hoàn thành vượt chỉ tiêu với 117 km đường bê tông tại các thôn bản ở vùng sâu, vùng xa trên toàn tỉnh.\n Các cấp bộ Đoàn đã kêu gọi, vận động sự ủng hộ của các tổ chức, cá nhân trong và ngoài tỉnh với trên 1.500 tấn xi măng; gần 20.000 lượt đoàn viên thanh niên và nhân dân tham gia đối ứng cát, sỏi, ngày công với tổng trị giá công trình trên 55 tỉ đồng. Công trình này đã giúp học sinh giảm bớt khó khăn khi đến trường. \nCông trình “Con đường em đến trường” là một trong 9 công trình thanh niên tiêu biểu toàn quốc năm 2020 được T.Ư Đoàn công nhận.\nCũng trong nhiệm kỳ vừa qua Ban Thường vụ Tỉnh đoàn Yên Bái đã chỉ đạo ra mắt 16 mô hình “Thôn (bản) văn hóa thanh niên gắn với phát triển du lịch cộng đồng” tại các huyện Lục Yên, Văn Yên, Yên Bình, Văn Chấn, Trạm Tấu, Trấn Yên, Mù Cang Chải và TP.Yên Bái, TX.Nghĩa Lộ, với trên 500 đoàn viên thanh niên tham gia thực hiện.\nMô hình được xây dựng nhằm phát huy vai trò xung kích, tình nguyện của tổ chức Đoàn và đoàn viên thanh niên trong tuyên truyền, tham gia nâng cao đời sống văn hóa, phát triển kinh tế địa phương.\nTrong nhiệm kỳ qua, Tỉnh đoàn Yên Bái phối hợp với Quỹ khăn ấm cho em và UBND H.Mù Cang Chải triển khai thực hiện mô hình “Công viên tre xanh”. \nĐịa điểm trồng tại khu vực sống lưng khủng long của bản Phình Hồ, xã Dế Xu Phình, H.Mù Cang Chải. Tổng diện tích triển khai thực hiện trồng tre là 16,81 ha.\nTrong đó, năm 2021 thực hiện trồng thí điểm 8.800 cây trên diện tích 8,16 ha. Dự kiến những năm tiếp theo sẽ tiếp tục trồng bổ sung trên diện tích còn lại.\nMô hình đã giúp cải thiện môi trường, phát triển du lịch, tạo sinh kế cho người dân.\nTrước thực trạng tảo hôn, hôn nhân cận huyết thống và xuất nhập cảnh trái phép tại các huyện Trạm Tấu, Mù Cang Chải, Văn Chấn, Ban Thường vụ Tỉnh đoàn Yên Bái đã triển khai mô hình Chi đoàn dân cư “3 không”, “4 không” hoặc “5 không” (không tảo hôn, không hôn nhân cận huyết thống, không sinh con thứ ba trở lên, không thách cưới cao và không xuất nhập cảnh trái phép).\nKết quả đã xây dựng 37 mô hình điểm Chi đoàn thực hiện “3 không”, “4 không”, “5 không” và tổ chức tuyên truyền đến 100% đoàn viên, thanh thiếu niên, nhân dân trên địa bàn huyện về nội dung luật Hôn nhân và gia đình, luật Xuất cảnh, nhập cảnh của công dân Việt Nam; cũng như hậu quả, tác hại của việc tảo hôn, hôn nhân cận huyết thống và xuất cảnh trái phép. \nBên cạnh đó, tổ chức cho 44.744 đoàn viên, thanh thiếu niên từ 12 tuổi trở lên trên địa bàn ký cam kết thực hiện các nội dung: không tảo hôn, không hôn nhân cận huyết thống, không sinh con thứ ba trở lên, không thách cưới cao và không xuất nhập cảnh trái phép.\nNăm 2019, Ban Thường vụ Tỉnh đoàn triển khai xây dựng mô hình “Giờ ra chơi trường em” với 240/240 liên Đội trên toàn tỉnh duy trì hoạt động giờ ra chơi với các làn điệu dân tộc, điệu nhảy tập thể trong trường học bằng các làn điệu dân tộc mang đậm bản sắc của địa phương như: các điệu xòe thái với 6 điệu xòe cổ, múa võ cổ truyền, múa khèn Mông…\nĐây là mô hình nhằm nâng cao, giữ gìn phát huy bản sắc văn hóa dân tộc, giáo dục thanh thiếu nhi về truyền thống lịch sử, văn hóa của dân tộc, đồng thời nâng cao ý thức, khơi dậy niềm tự hào dân tộc trong thanh thiếu nhi.",
    "tags": [
        "Đại Hội Đoàn",
        "Tỉnh Đoàn Yên Bái",
        "Ruộng Bậc Thang",
        "Khai Hoang",
        "Tảo Hôn",
        "Thách Cưới",
        "Mù Cang Chải",
        "Giờ Ra Chơi",
        "Dế Xu Phình"
    ]
}