{
    "url": "https://thanhnien.vn/vi-sao-co-mua-lon-rong-khap-bac-bo-bac-trung-bo-gay-ngap-lut-nhieu-noi-post1498126.html",
    "file": [
        "data",
        "2022",
        "1498126.json"
    ],
    "title": "Vì sao có mưa lớn rộng khắp Bắc bộ, Bắc Trung bộ gây ngập lụt nhiều nơi?",
    "datetime": "2022-09-09T15:41:35+0700",
    "author": "Phan Hậu",
    "abstract": "Mưa lớn liên tục kéo dài từ 7.9 đến nay ở Bắc bộ, Bắc Trung bộ đã gây ra tình trạng ngập lụt nghiêm trọng ở nhiều nơi.",
    "content": "Theo ghi nhận, mưa lớn ở khu vực Bắc bộ, Bắc Trung bộ bắt đầu từ ngày 7.9 đến nay đã gây ra tình trạng ngập úng cục bộ ở nhiều đô thị tại các tỉnh Nam Định, Nghệ An và Thanh Hóa.\nThống kê của Trung tâm Dự báo khí tượng thủy văn quốc gia, từ 19 giờ ngày 7.9 đến 19 giờ ngày 8.9, ở khu vực Bắc bộ và Bắc Trung bộ một số trạm có lượng mưa lớn hơn như: Khe Mai (Quảng Ninh) 361 mm, Kỳ Thượng (Quảng Ninh) 267 mm, Thanh Hà (Hòa Bình) 330 mm, Thanh Lương (Hòa Bình) 329 mm, Cầu Rậm (Hà Nội) 434 mm, Lương Sơn (Hà Nội) 352 mm, Tiên Lãng (Hải Phòng) 265 mm, Ba Sao (Hà Nam) 291 mm, Nho Quan (Ninh Bình) 223 mm, Thăng Thọ (Thanh Hóa) 229 mm và Tây Hiếu (Nghệ An) 264 mm.\nĐặc biệt, từ 19 giờ ngày 8.9 đến 7 giờ sáng nay 9.9, ở một số khu vực đã ghi nhận lượng mưa rất lớn như: Nam Toàn (Nam Định) 251 mm, Đại An (Nam Định) 155 mm, Kim Sơn (Ninh Bình) 145 mm, TP.Vinh (Nghệ An) 181 mm, Thạch Hà (Hà Tĩnh) 122 mm và hồ Sông Thai (Quảng Bình) 155 mm.\nNgay tại thủ đô Hà Nội cũng chịu ảnh hưởng tác động gián tiếp của mưa to, lũ lớn xảy ra ở Hòa Bình. Những ngày vừa qua, khu vực rừng ngang của tỉnh Hòa Bình giáp ranh với H.Chương Mỹ (Hà Nội) liên tục có mưa lớn khiến lũ dồn xuống sông Bùi tràn qua đê, gây ra ngập lụt cục bộ ở nhiều xã, thị trấn.\nTrong đêm 8.9, lũ trên sông Bùi vượt báo động 2 khiến 201 hộ dân ngập lụt, phải sơ tán khẩn cấp trong đêm.\nTrao đổi với Thanh Niên, ông Nguyễn Văn Hưởng, Trưởng phòng Dự báo khí hậu, Trung tâm Dự báo khí tượng thủy văn quốc gia, cho biết nguyên nhân của đợt mưa lớn xảy ra những ngày vừa qua là do rãnh áp thấp đi qua khu vực Trung bộ kết hợp đới gió đông cận nhiệt đới phát triển từ mặt đất lên 5.000 m.\nSự kết hợp này đã đưa không khí ẩm từ Biển Đông vào đất liền gây ra mưa lớn diện rộng ở khắc các tỉnh Bắc bộ, Bắc Trung bộ. Trong đó, vùng đồng bằng, ven biển, trung du Bắc bộ và các tỉnh Hòa Bình có mưa rất to.\nCũng theo ông Nguyễn Văn Hưởng, mưa lớn trên diện rộng ở Bắc bộ, Bắc Trung bộ còn kéo dài đến hết đêm nay 9.9. Dự báo sang mai 10.9, tức ngày tết Trung thu, mưa vẫn xảy ra ở Bắc bộ, Bắc Trung bộ nhưng với cường độ giảm dần. Sang đến ngày 11.10, mưa chỉ còn xuất hiện vào ban đêm và sáng sớm.\n“Do mưa lớn kéo dài liên tục những ngày vừa qua nên vùng núi, trung du Bắc bộ và các tỉnh Nghệ An, Hà Tĩnh, Thanh Hóa cần đề phòng nguy cơ cao xảy ra lũ quét, sạt lở đất”, ông Hưởng cảnh báo.",
    "tags": [
        "Mưa Lớn",
        "Sông Bùi",
        "H.Chương Mỹ",
        "Nguyễn Văn Hưởng",
        "Dải Hội Tụ Nhiệt Đới",
        "Lũ Quét",
        "Sạt Lở Đất"
    ]
}