{
    "url": "https://thanhnien.vn/ro-tin-my-sap-han-che-xuat-khau-thiet-bi-ban-dan-sang-trung-quoc-post1498985.html",
    "file": [
        "data",
        "2022",
        "1498985.json"
    ],
    "title": "Rộ tin Mỹ sắp hạn chế xuất khẩu thiết bị bán dẫn sang Trung Quốc",
    "datetime": "2022-09-12T09:23:28+0700",
    "author": "Khánh An",
    "abstract": "Giới thạo tin cho hay Bộ Thương mại Mỹ có thể đưa ra quy định mới trong tháng tới nhằm hạn chế xuất khẩu thiết bị bán dẫn và thiết bị chế tạo vi mạch sang Trung Quốc.",
    "content": "Hãng Reuters ngày 12.9 dẫn các nguồn thạo tin cho hay chính quyền của Tổng thống Mỹ Joe Biden chuẩn bị tăng cường giới hạn về xuất khẩu thiết bị bán dẫn sử dụng trong lĩnh vực trí tuệ nhân tạo và thiết bị chế tạo vi mạch sang Trung Quốc. \nBộ Thương mại Mỹ dự định đưa ra quy định mới vào tháng tới, dựa trên những giới hạn trong thư thông báo trước đó đã gửi đến 3 công ty của Mỹ là KLA Corp, Lam Research Corp và Applied Materials.\nNhững lá thư được các công ty công khai thừa nhận có nội dung cấm họ xuất khẩu thiết bị chế tạo vi mạch cho các nhà máy của Trung Quốc sản xuất vật liệu bán dẫn hiện đại với quy trình nhỏ hơn 14 nm, trừ khi bên bán có giấy phép của Bộ Thương mại. \nQuy định cũng sẽ chính thức hóa những giới hạn đề cập trong thư mà Bộ Thương mại đã gửi cho Nvidia Corp và Advanced Micro Devices vào tháng trước, chỉ thị cho các công ty này dừng cung cấp một số vi mạch trí tuệ nhân tạo cho Trung Quốc nếu chưa có giấy phép. \nMột số nguồn tin cho hay quy định sẽ bao gồm những động thái bổ sung nhằm vào Trung Quốc. Những giới hạn cũng có thể được thay đổi và quy định có thể ban hành chậm hơn so với dự kiến. \nNhững lá thư báo trước giúp Bộ Thương mại có thể thông qua quy trình soạn thảo quy định bị kéo dài, nhằm áp dụng nhanh chóng. Tuy nhiên, những lá thư trên chỉ có hiệu lực đối với các công ty được gửi. \nMột quan chức cấp cao Bộ Thương mại từ chối bình luận về động thái sắp tới, nhưng cho biết rằng “theo quy tắc chung, chúng tôi sẽ hướng đến việc luật hóa bất cứ hạn chế nào trong những thư thông báo về quy định thay đổi”. ",
    "tags": [
        "Bán Dẫn",
        "Nvidia Corp",
        "Advanced Micro Devices",
        "Lam Research Corp",
        "Kla Corp",
        "Applied Materials",
        "Bộ Thương Mại",
        "Chính Thức Hóa",
        "Bộ Thương Mại Mỹ"
    ]
}