{
    "url": "https://thanhnien.vn/da-nang-cai-ket-cua-2-bang-nhom-dai-chien-o-cau-thuan-phuoc-post1498603.html",
    "file": [
        "data",
        "2022",
        "1498603.json"
    ],
    "title": "Đà Nẵng: Cái kết của 2 băng nhóm ‘đại chiến’ ở cầu Thuận Phước",
    "datetime": "2022-09-10T18:37:18+0700",
    "author": "Văn Tiến",
    "abstract": "Chiều 10.9, TAND TP.Đà Nẵng kết thúc phiên xét xử sơ thẩm hai băng nhóm Phong “khỉ” và Luận “bò” trong vụ đại chiến ở cầu Thuận Phước (Q.Sơn Trà, TP.Đà Nẵng) gây xôn xao dư luận.",
    "content": "HĐXX tuyên phạt 17 côn đồ (cùng ngụ Q.Sơn Trà, TP.Đà Nẵng) trong băng nhóm Phong “khỉ” phạm tội giết người. Bao gồm: Phạm Thanh Phong (biệt danh Phong “khỉ”) 13 năm tù, Võ Văn Vy 14 năm tù, Phạm Công Diễn và Ngô Thanh Dĩ (cùng 28 tuổi), Đặng Văn Anh (24 tuổi), Tạ Bá Hoàng Châu (20 tuổi) cùng mức án 8 năm tù.\nLê Văn Tâm (21 tuổi) lãnh 9 năm tù.\nHuỳnh Văn Vương (24 tuổi) và Trương Quốc Khanh cùng mức án 5 năm 6 tháng tù; Lê Công Hậu 7 năm 6 tháng tù; Dương Thanh Dũng, Nguyễn Vũ Khánh Duy, Huỳnh Lê Bảo Duy (cùng 23 tuổi), Trương Văn Hà (20 tuổi), Ngô Văn Tuyền, Trương Quang Huy (cùng 19 tuổi), Bùi Văn Sĩnh (31 tuổi) cùng lãnh 7 năm tù.\nHầu hết côn đồ băng Phong “khỉ” đều lai lịch bất hảo, từng lãnh án tù với 10 tiền án tiền sự các tội ma túy, cướp giật, cố ý gây thương tích…\nBăng nhóm Luận “bò” bị HĐXX tuyên phạm tội gây rối trật tự công cộng, trong đó Nguyễn Thanh Luận (34 tuổi, biệt danh Luận “bò”) lãnh 2 năm 6 tháng tù, Nguyễn Xuân Cường (26 tuổi) và Nguyễn Quý Quá (20 tuổi) cùng 1 năm 6 tháng tù, Nguyễn Viết Vũ (35 tuổi, cùng ngụ Q.Thanh Khê, TP.Đà Nẵng) 1 năm 5 tháng tù.\nNhóm Luận “bò” ít người hơn, nhưng lý lịch bất hảo không thua kém với 6 tiền án tiền sự cố ý gây thương tích, sử dụng ma túy, cai nghiện…\nMâu thuẫn vì đòi quán nhậu giảm giá ngày khai trương\nTheo cáo trạng, tối 22.4.2021, đàn em của Phong “khỉ” là Vy, Tuyền cùng một số côn đồ nhậu khai trương quán ở đường Phạm Vấn (Q.Sơn Trà) và đòi chủ quán giảm giá 10%.\nChủ quán than thở không có tiền mua sữa cho con nên không thể giảm giá. Trước tòa, nhóm Luận \"bò\" khai thấy chủ quán bị ép nên Nguyễn Xuân Cường ngồi nhậu bên cạnh liền bênh vực và bị Vy, Tuyền xông vào đánh.\nMọi người can ngăn nên hai nhóm giải tán. 3 ngày sau, nhóm Vy quay lại quán nhậu này ăn sinh nhật Ngô Văn Tuyền, mách với đại ca Phong “khỉ” về chuyện mâu thuẫn, đánh nhau hôm trước.\nTrước tòa, Phong khai gọi điện cho Cường để giải hòa. Lúc này nhóm Cường, Luận “bò”, Vũ cũng đang ngồi nhậu ở nhà. Luận nghe điện thoại, tự xưng với Phong: “Tao, Luận bò đây”.\nPhong khai do bực tức thái độ ăn nói của Luận nên chửi lại: “Luận bò kệ mi!\". Vì thế, hai bên thách thức, hẹn nhau hỗn chiến. \nNhóm Luận “bò”, Cường, Vũ, Quá cùng 4 côn đồ khác mang đao, kiếm, mác, mã tấu, súng theo.\nNhóm Phong “khỉ”, Vy, Khanh, Anh, Huy, Hà, Hậu, Dũng, Khánh Duy, Bảo Duy, Tâm, Dĩ, Sĩnh, Diễn, Tiền, Châu và Vương cũng mang theo cây ba chĩa, dao phóng lợn, mã tấu, súng săn, súng bắn cá, gậy gỗ, gậy sắt, gạch đá, bình xịt hơi cay…\nTại vòng xoay cầu Thuận Phước (Q.Sơn Trà), hai nhóm dàn hàng ngang chửi thề, thách thức. Nhóm Luận “bò” nổ súng trước, nhưng ít người hơn nên bị nhóm Phong “khỉ” bao vây.\nCường, Luận, Vũ, Quá… vừa chống đỡ, vừa lùi lại. Trong đó Vũ cầm cây đao nhưng bị Vy cầm cây ba chĩa đâm trúng mặt, ngực và nhiều chỗ trên người, gây thương tích 46%.\nHai đại ca hai băng nhóm đối đầu trực tiếp với nhau, Luận “bò” cầm cây đao nhưng bị Phong “khỉ” cầm cây ba chĩa đâm trúng người và chém vào tay, thương tích 19%.\nTheo HĐXX, đây là vụ đại chiến giữa hai băng nhóm gây xôn xao dư luận, do đó cần bản án đích đáng để răn đe. Ngoài ra, nhiều nghi can hiện vẫn đang bỏ trốn nên tiếp tục bị truy xét.",
    "tags": [
        "Băng Nhóm",
        "Côn Đồ",
        "Hỗn Chiến",
        "Cầu Thuận Phước",
        "Giảm Giá",
        "Khai Trương Quán Nhậu",
        "Ép Chủ Quán"
    ]
}