{
    "url": "https://thanhnien.vn/chau-a-thai-binh-duong-va-my-cam-ket-xay-dung-chuoi-cung-ung-ben-vung-hon-post1498358.html",
    "file": [
        "data",
        "2022",
        "1498358.json"
    ],
    "title": "Châu Á-Thái Bình Dương và Mỹ cam kết xây dựng chuỗi cung ứng bền vững hơn",
    "datetime": "2022-09-10T08:34:17+0700",
    "author": "Thụy Miên",
    "abstract": "Trong cuộc gặp trực tiếp cấp cao đầu tiên của sáng kiến kinh tế do Mỹ dẫn đầu, các bộ trưởng đến từ 14 quốc gia, bao gồm Việt Nam, cam kết xây dựng những chuỗi cung ứng bền vững, mạnh mẽ và phối hợp tốt hơn.",
    "content": "Hôm 9.9, tại Los Angeles (Mỹ), các thành viên của Khuôn khổ Kinh tế Ấn Độ Dương-Thái Bình Dương (IPEF) cho biết việc tăng cường sự bền bỉ của chuỗi cung ứng có thể cần đến việc củng cố năng lực của các ngành công nghệ nhằm chuẩn bị và từ đó hồi phục nhanh chóng sau những sự cố gián đoạn bất ngờ và không mong muốn, theo Reuters.\nCác hành động cần được triển khai bao gồm tạo ra cơ chế chia sẻ thông tin và ứng phó khủng hoảng, nâng cao năng lực hậu cần và sự minh bạch, đầu tư vào hoạt động đào tạo và phát triển nhằm đảm bảo luôn duy trì được đội ngũ đầy đủ công nhân, nhân viên tay nghề cao.\nViệc xây dựng các chuỗi cung ứng bền bỉ hơn đã trở thành vấn đề cấp bách sau khi đại dịch Covid-19 dẫn đến phong tỏa các biên giới và làm gián đoạn hoạt động giao thương hàng hóa. \nCơ chế IPEF, được Tổng thống Mỹ Joe Biden công bố vào tháng 5, nhằm tăng cường cam kết kinh tế của Mỹ tại Ấn Độ Dương-Thái Bình Dương 5 năm sau khi Mỹ rút khỏi Hiệp định Đối tác xuyên Thái Bình Dương (TPP).\nIPEF là sáng kiến tập hợp Mỹ, Úc, Brunei, Fiji, Ấn Độ, Indonesia, Nhật Bản, Hàn Quốc, Malaysia, New Zealand, Philippines, Singapore, Thái Lan và Việt Nam. Những nước này đóng góp hơn 40% vào GDP trên toàn cầu.\nKết thúc hội nghị bộ trưởng ở Los Angeles, 14 nước nhất trí những điểm chính sẽ triển khai đàm phán liên quan đến 4 trụ cột của hiệp định tương lai: thương mại bao gồm luồng dữ liệu và quyền lao động, chuỗi cung ứng bền bỉ, năng lượng xanh và các tiêu chuẩn về môi trường, và những biện pháp chống tham nhũng và về thuế.",
    "tags": [
        "Chuỗi Cung Ứng",
        "IPEF",
        "Bền Bỉ",
        "Los Angeles",
        "Fiji",
        "Ấn Độ Dương-Thái Bình Dương",
        "Làm Gián Đoạn",
        "Năng Lượng Xanh",
        "Hội Nghị Bộ Trưởng",
        "Điểm Chính",
        "Cung Ứng"
    ]
}