{
    "url": "https://thanhnien.vn/chien-si-truong-sa-lan-toa-yeu-thuong-post1498863.html",
    "file": [
        "data",
        "2022",
        "1498863.json"
    ],
    "title": "\"Chiến sĩ Trường Sa\" lan tỏa yêu thương",
    "datetime": "2022-09-11T19:12:22+0700",
    "author": "Minh Thùy",
    "abstract": "Các thành viên đoàn công tác số 6 đi thăm quần đảo Trường Sa vào tháng 5.2022, thành viên của Quỹ hỗ trợ phát triển thanh niên và các y, bác sĩ thuộc Hội thầy thuốc trẻ Việt Nam đã có chuyến làm thiện nguyện, hỗ trợ người dân ở Cao Bằng.",
    "content": "Trong chuyến đi đến Cao Bằng lần này rất tình cờ lại trùng hợp dịp trung thu nên các thành viên đoàn công tác số 6 đi thăm quần đảo Trường Sa cũng tham gia “Đêm hội trăng rằm” ở Cao Bằng và đóng góp mỗi người một chút làm sân chơi cho trẻ em, tặng học sinh nghèo 200 bộ đồng phục, học bổng, một số bánh kẹo và sẽ đi khám bệnh, phát thuốc miễn phí cho khoảng 500 bà con.\nChị Nguyễn Cẩm Chi, Chủ tịch Quỹ hỗ trợ phát triển thanh niên, thành viên đoàn công tác số 6 đi thăm quần đảo Trường Sa đã chia sẻ ngay khi chúng tôi đặt chân đến đất Cao Bằng: \"Vì sao chúng tôi có được cơ duyên gặp nhau ngày hôm nay? Đó là bởi vì tháng 5 vừa rồi chúng tôi vinh dự được đi Trường Sa, tham gia đoàn công tác số 6. Ở đó, chúng tôi có 12 ngày bên nhau không có điện thoại. Chúng tôi sống với nhau và có cơ hội chia sẻ với nhau nhiều hơn về cuộc sống, về công việc. Từ một cái cơ duyên gặp nhau, chúng tôi tập hợp các nguồn lực của thanh niên lại. Và việc làm thiện nguyện chăm sóc đời sống an sinh xã hội này sẽ tạo nên một chuỗi ở một số tỉnh miền núi phía bắc nữa trong tương lai”. \nNhóm xuất phát ở Hà Nội mưa dầm, nhưng thật may, đến Cao Bằng trời trong, trăng sáng chứ không mưa như nhiều người lo ngại.\n\"Hôm nay các em được nhận nhiều quà lắm chị. Mang tiếng ở thành phố nên những trẻ em nghèo ở thành phố ít được nhà hảo tâm quan tâm tới. Thực tế là cũng còn nhiều em khó khăn lắm. 30 suất học bổng mà đoàn công tác trao tặng cho mỗi học sinh thực sự là món quà ấm áp trong mùa trung thu này\", chị Nguyễn Hồng Linh, Bí thư Thành đoàn Cao Bằng chia sẻ. \nVới các bạn nhỏ ở xã Vĩnh Quang, TP.Cao Bằng mùa trung thu này còn vui hơn khi các em không chỉ được tặng bánh kẹo, đồ chơi mà được tặng hẳn một sân chơi với nhiều dụng cụ trò chơi hiện đại, đẹp mắt. \nEm Triệu Ngọc Diệp ở xóm 2, xã Vĩnh Quang hào hứng: \"Từ trước đến nay ở đây không có sân chơi, bây giờ có nhiều thứ để chơi như này em thấy rất vui, mỗi khi đi học về em sẽ thường xuyên ra đây chơi\".\nLà người chuẩn bị công việc cho lễ khánh thành bàn giao sân chơi, chị Riêu Thị Thuý An, Bí thư Chi đoàn xóm 2, xã Vĩnh Quang hồ hởi: \"Được Thành đoàn Cao Bằng, và các thành viên của đoàn công tác số 6 đi thăm quần đảo Trường Sa đến khảo sát hỗ trợ sân chơi cho thanh thiếu nhi của xóm, thực sự tôi rất vui và xúc động vì từ trước đến nay xóm chưa có sân chơi. Chúng tôi đã huy động đoàn viên, thanh niên góp công sức để làm cái sân chơi chưa đầy 1 tháng\".\nTrong khi sân chơi cho thiếu nhi được khánh thành và bàn giao tại xóm 2, thì ở trung tâm xã các bác sĩ thuộc Hội thầy thuốc trẻ Việt Nam đến từ Bệnh viện Y học cổ truyền T.Ư và Bệnh viện Việt Đức đã khám chữa bệnh cho người dân của xã Vĩnh Quang. \nĐã đi khám bệnh thiện nguyện nhiều rồi nhưng đây là chuyến đi thật đặc biệt với bác sĩ Nguyễn Hoàng Anh (Bệnh viện Y học cổ truyền T.Ư). Quệt mồ hôi khi vừa khám xong người cuối cùng, Hoàng Anh chia sẻ: “Đi khám bệnh ở các vùng khó khăn là một việc làm rất thường xuyên của mình. Nhưng lần này là lần mình cảm thấy nó rất ý nghĩa và đặc biệt. Vì Cao Bằng là mảnh đất lịch sử cách mạng, xã Vĩnh Quang này có rất nhiều bác thương binh do ảnh hưởng bởi chiến tranh. Việc giúp đỡ, khám bệnh cho các thương binh là việc làm đền ơn đáp nghĩa, nên chuyến đi này rất là ý nghĩa với mình\".\nCòn tiến sĩ - bác sĩ Bích Hồng, Bệnh viện Y học cổ truyền T.Ư chia sẻ: \"Mặc dù việc di chuyển mất khá nhiều thời gian, đường đi qua đèo dốc nhiều, khiến các thành viên khá mệt. Nhưng với tinh thần sức trẻ và thú vị với kế hoạch của các \"chiến sĩ Trường Sa\" nên chúng tôi rất hào hứng với hoạt động này. Ai cũng muốn góp chuyên môn của mình để giúp người dân được chăm sóc sức khoẻ tốt hơn\". \n3 ngày trong mùa trung thu, những người trẻ ở Quỹ hỗ trợ phát triển thanh niên, Hội thầy thuốc trẻ Việt Nam và các thành viên đoàn công tác số 6 đi thăm quần đảo Trường Sa đã gác lại việc sum họp của riêng mình để đến vùng cao lan tỏa yêu thương.",
    "tags": [
        "Trường Sa",
        "Trung Thu",
        "Tp.Cao Bằng",
        "Nguyễn Hồng Linh",
        "Quần Đảo Trường Sa",
        "Cao Bằng",
        "Khám Bệnh"
    ]
}