{
    "url": "https://thanhnien.vn/tuong-dai-ngon-lua-tu-do-o-paris-co-phai-danh-cho-cong-nuong-diana-post1498872.html",
    "file": [
        "data",
        "2022",
        "1498872.json"
    ],
    "title": "Tượng đài Ngọn lửa Tự do ở Paris có phải dành cho công nương Diana?",
    "datetime": "2022-09-12T08:58:11+0700",
    "author": "Vi Nguyễn",
    "abstract": "Nhiều du khách đến Paris lầm tưởng tượng đài Ngọn lửa Tự do (Flame of Liberty) ngay trên đường hầm Pont de l'Alma là để tưởng nhớ công nương Diana và cũng ít ai biết, nó là bản sao kích thước thật ngọn lửa của tượng Nữ thần Tự do ở Mỹ.",
    "content": "Tượng đài Ngọn lửa Tự do trở thành điểm tham quan nổi tiếng ở Paris, nằm ngay trên đường hầm Pont de l'Alma. Nhiều người đến đây đặt hoa và hình ảnh để tỏ lòng tiếc thương đến công nương Diana của nước Anh. Từ nơi này, du khách chỉ cần băng qua cầu Esplanade David Ben Gurion trên sông Seine là đến các điểm tham quan như tháp Eiffel, quảng trường Concorde hoặc bến tàu trên sông...\nDiana Spencer, công nương xứ Wales, mất trong một tai nạn ô tô tại lối vào đường hầm Pont de l’Alma ở Paris vào ngày 31.8.1997. Cuộc đời và cái chết của bà ảnh hưởng lâu dài đến Hoàng gia Anh và thế giới. Theo France24, công nương Diana và bạn, nhà sản xuất phim người Ai Cập Dodi Fayed, rời khách sạn Ritz ở Paris để đến căn hộ của Fayed trên đường Rue Arsene Houssaye sau nửa đêm ngày 31.8.1997.\nHai người ngồi trên xe khác gồm tài xế Henri Paul, phó giám đốc an ninh của Ritz và Trevor Rees-Jones, thành viên đội bảo vệ cá nhân của gia đình Fayed.\nSau khi băng qua Place de la Concorde, chiếc xe đi vào đường hầm Pont de l'Alma lúc 12h23 phút thì Paul mất lái và đâm vào một cây cột.\nCó nhiều suy đoán và tin đồn về cái chết của công nương Diana khiến nước Anh phải tiến hành một cuộc điều tra kéo dài và tốn kém nhất trong lịch sử nước này để tìm ra sự thật. Sau gần 6 tháng và lắng nghe hơn 250 nhân chứng, năm 2008, bồi thẩm đoàn cho rằng công nương Diana và Fayed bị chết bởi tài xế Henri Paul. Ông ta say rượu và lái xe với tốc độ cao để “cắt đuôi” các tay săn ảnh.\n25 năm sau ngày ra đi của công nương Diana, thế giới vẫn còn quan tâm tới bà. Nhiều bộ phim được sản xuất để kể về cuộc đời bà như phim “Spencer”, “The Princess”. Gần đây là bộ phim “The Crown” chiếu trên Netflix cũng được đánh giá cao.\nCảm xúc đau thương vẫn còn đọng lại ở Pont de l’Alma, nơi có tượng đài Ngọn lửa Tự do. Tượng đài trở thành địa điểm tưởng niệm không chính thức, thu hút người hâm mộ Diana ở nhiều thế hệ và quốc tịch và cả du khách. Bà trở thành nhân vật mang tính biểu tượng ngay cả đối với những người sinh ra sau khi công nương qua đời.\nNgọn lửa Tự do ở Paris là bản sao kích thước thật của ngọn lửa mang tính biểu tượng tại tượng Nữ thần Tự do ở Mỹ. Bức tượng ngọn lửa được dựng lên vào năm 1986, bằng kim loại 3,6 m, được làm bằng đồng phủ màu vàng, để thể hiện tình hữu nghị giữa Pháp và Mỹ. Trên thực tế, tượng Nữ thần Tự do ở Mỹ vốn được chế tác tại Pháp, rồi vận chuyển đến Mỹ.\nKhi công nương Diana thiệt mạng trong vụ tai nạn ô tô năm 1997 ngay trong đường hầm dưới tượng Ngọn lửa Tự do, nơi này nhanh chóng trở thành tâm điểm cho những người bày tỏ tiếc thương đến bà. Họ đặt hoa và hình ảnh của bà dưới tượng đài. Mặc dù sau đó, các đài tưởng niệm công nương được xây dựng công phu và rộng lớn gần đấy, nhưng mọi người chỉ vẫn quan tâm đến bức tượng ngọn lửa. Bất chấp tấm bảng giải thích của chính quyền Paris, hầu hết du khách và người dân đến Ngọn lửa Tự do đều cho rằng, tượng đài được dựng lên nhằm mục đích tưởng nhớ công nương Diana.\nCông nương Diana là vợ thứ nhất của thái tử Charles, người vừa được phong làm vua Charles III sau khi Nữ hoàng Elizabeth II qua đời hôm 8.9. Bà ly hôn với thái tử ngày 28.8.1996 và một năm sau mất vì tai nạn. Bà có hai con trai với vua Charles III, con trai trưởng William hiện là người đứng đầu trong danh sách kế vị ngai vàng của Hoàng gia Anh.",
    "tags": [
        "Ngọn Lửa Tự Do",
        "Công Nương Diana",
        "Đường Hầm Pont De L’Alma",
        "Henri Paul",
        "Place De La Concorde",
        "Trevor Rees-Jones",
        "Charles Iii",
        "Khách Sạn Ritz",
        "Công Nương",
        "FRANCE24",
        "Quảng Trường Concorde",
        "PRINCESS"
    ]
}