{
    "url": "https://thanhnien.vn/ngam-trang-cuc-chill-ben-song-sai-gon-post1498525.html",
    "file": [
        "data",
        "2022",
        "1498525.json"
    ],
    "title": "Ngắm trăng ‘cực chill’ bên sông Sài Gòn",
    "datetime": "2022-09-10T13:30:13+0700",
    "author": "Ý Lê",
    "abstract": "Nhiều bạn trẻ ở TP.HCM chọn ra bến sông ngắm trăng, hóng gió thay vì tụ tập ăn uống lại có được cảm giác ‘cực chill’.",
    "content": "Đông đúc bạn trẻ đã rủ nhau ra công viên bến Bạch Đằng (P. Bến Nghé, Q. 1, TP.HCM) cạnh bờ sông Sài Gòn để ngắm trăng, hóng gió đón trung thu.\nDiện đồ xinh xắn, Hồ Nguyễn Thị Xuân Nguyên (18 tuổi, P. Linh Trung, TP. Thủ Đức) cùng bạn ra bến sông từ sớm chờ trăng lên. “Đây là lần đầu tiên tôi đón Trung thu xa nhà, tôi muốn tìm không gian mát mẻ để ngắm trăng tròn, trò chuyện với bạn bè cho khuây khỏa, thư giãn. Sau đó chụp vài tấm ảnh xem như đã “check-in” với trung thu ở thành phố”. Nguyên chia sẻ.\nCòn với Lưu Thị Diễm Huỳnh (19 tuổi, P. 2, Q. 8, TP.HCM) thì chọn ngắm trăng ở bến sông cho đỡ nhớ quê nhà dịp tết đoàn viên. Huỳnh bộc bạch: “Quê tôi ở Vĩnh Long, từ nhỏ mỗi dịp trung thu cả nhà tôi thường quây quần dưới ánh trắng trước sân để rước đèn, phá cỗ. Giờ đi học xa, những dịp như vầy luôn ước ao khoảnh khắc đó nhưng không được nên tôi chọn ra đây nhìn trăng sáng, hít gió trời cho có chút không khí xưa”.\nTan làm về, hai bạn Đinh Ngọc Hiếu Hạnh và Trần Ngọc Bảo Hân (21 tuổi, P. Linh Đông, TP. Thủ Đức) mua bánh tráng trộn rồi ghé qua bến sông để ngắm trăng. “Dịp này, quán xá đông nghẹt nên chúng tôi ngại tụ tập. Ra đây, gió thổi lộng lồng, trước mắt là sông chảy, ngước lên là trăng vàng, vừa hóng gió vừa trò chuyện, cảm giác “cực chill” ăn bánh tráng trộn cũng thấy ngon hơn”, Bảo Hân cười nói.\nTại đây, khuôn viên có nhiều mảng xanh, không gian thoáng đãng cùng “view” sông cực xịn và tầm nhìn rộng lên bầu trời là địa điểm lý tưởng để thưởng thức ánh trăng rằm. Trăng lên cao, càng nhiều bạn trẻ xúng xính váy áo rủ nhau ra chụp hình ngắm trăng để “sống ảo”. Nhiều gia đình cũng dắt con nhỏ tay cầm lồng đèn đến dạo quanh công viên tận hưởng không khí Trung thu.",
    "tags": [
        "Ngắm Trăng",
        "Trăng Lên",
        "CHILL",
        "Hóng Gió",
        "Công Viên Bến Bạch Đằng",
        "Trung Thu"
    ]
}