{
    "url": "https://thanhnien.vn/chien-su-den-toi-109-ukraine-dat-tien-trien-quan-trong-o-kharkiv-post1498622.html",
    "file": [
        "data",
        "2022",
        "1498622.json"
    ],
    "title": "Chiến sự đến tối 10.9: Ukraine đạt tiến triển quan trọng ở Kharkiv",
    "datetime": "2022-09-10T19:54:18+0700",
    "author": "Khánh An",
    "abstract": "Ukraine giành lại thành phố Kupainsk ở Kharkiv là thông tin nổi bật từ chiến sự, tiếp nối những diễn biến tích cực cho phía Ukraine trong những ngày qua.",
    "content": "Trang Kyiv Independent ngày 10.9 đưa tin các binh sĩ Ukraine đã tiến vào khu vực thành phố Kupiansk ở tỉnh Kharkiv, sau khi có thông tin phía Ukraine giành lại thành phố này vào sáng cùng ngày.\nĐây được xem là một trong những thắng lợi quan trọng của Ukraine, kể từ khi các binh sĩ Nga rút khỏi phía bắc Ukraine vào tháng 4. \nTrong khi đó, Bộ Tư lệnh các chiến dịch miền nam ở Ukraine cho biết lực lượng nước này tiến thêm lên đến 10 km tại một số khu vực. Theo phát ngôn viên Natalia Humeniuk của Bộ Tư lệnh các chiến dịch miền nam, phía Ukraine đã diệt 9 xe tăng và 70 binh sĩ Nga trong giao tranh.\nBà Humeniuk còn đề cập 2 khẩu lựu pháo của Nga sử dụng để pháo kích Nikopol từ bên kia sông Dnipro đã bị hỏa lực Ukraine bắn hạ.\nTheo phát ngôn viên Bộ Ngoại giao Ukraine Oleh Nikolenko, sự can đảm của các binh sĩ Ukraine cùng với vũ khí của phương Tây đã giúp nước này đạt đột phá.\nCùng ngày, hãng TASS đưa tin Không quân Nga đã phá hủy một trạm radar của lục quân Ukraine ở vùng Mykolaiv và 6 kho vũ khí, tên lửa ở một số khu vực phía đông và đông nam Ukraine. \nBộ Quốc phòng Nga còn cho hay phía Nga đã bắn hạ 13 máy bay không người lái và phá hủy 5 tên lửa bắn từ các hệ thống rốc két pháo binh cơ động cao (HIMARS) của Ukraine. \nNga và Ukraine chưa bình luận về những thông tin trên của đối phương.\nTheo CNN, lực lượng Ukraine đạt nhiều tiến triển trên các mặt trận trong tháng 9 đã giúp giảm bớt một số lo ngại về chiến sự kéo dài khủng hoảng năng lượng ở châu Âu. \nCác thị trường châu Âu đóng cửa ngày 9.9 ở mức cao hơn. Điều này cũng tương tự tại khu vực châu Á – Thái Bình Dương. Chỉ số Dow tăng hơn 200 điểm tại Mỹ và các chỉ số lớn dường như cũng nối gót, sau 3 tuần trì trệ.\nTổng thống Ukraine Volodymyr Zelensky hôm 9.9 cho biết lực lượng nước này giành lại hơn 1.000 km2 lãnh thổ kể từ đầu tháng, trong khi tiếp tục gây áp lực tại các tỉnh Kharkiv và Kherson. \nTrong 3 ngày qua, lực lượng Ukraine đã cắm cờ tại khu vực Shechekove ở Kharkiv, một trung tâm hậu cần quan trọng của Nga ở Ukraine. \nTheo Reuters, Ngoại trưởng Đức Annalena Baerbock đến thủ đô Kyiv của Ukraine vào ngày 10.9 và cho biết sự hỗ trợ của Berlin sẽ không lung lay trong bối cảnh nguồn cung năng lượng của Nga giảm. \n“Chúng tôi sẽ đứng cạnh Ukraine lâu đến khi nào còn cần thiết”, bà Baerbock phát biểu trong một thông cáo và cho biết thêm rằng sự hỗ trợ của Đức sẽ về vũ khí, nhân đạo và tài chính.\nHồi tháng 5, Ngoại trưởng Baerbock là thành viên đầu tiên của chính phủ Đức thăm Kyiv kể từ khi Nga tiến hành chiến dịch ở Ukraine. \nĐức cùng với các nước châu Âu khác đang xoay xở hỗ trợ các hộ dân và ngành công nghiệp bị ảnh hưởng bởi giá năng lượng tăng sau khi Nga ngừng cung cấp khí thiên nhiên qua đường ống Nord Stream 1. \nNgoại trưởng Đức cho biết một trong những điều bà tập trung trong chuyến đi là đề nghị giúp đỡ Ukraine tháo dỡ bom mìn do lực lượng Nga có thể đã để lại trong các tòa nhà và trên đất nông nghiệp, công việc mà bà cho rằng sẽ mất nhiều thập niên.\nĐài RT ngày 10.9 đưa tin tỉ phú Nga Mikhail Fridman, nhà đồng sáng lập Ngân hàng Alfa ở Nga, vừa đề nghị chuyển 1 tỉ USD tài sản cá nhân tại chi nhánh ở Ukraine nhằm giúp tái thiết Ukraine.\nTài khoản này hiện bị phong tỏa theo các lệnh cấm vận của Anh. Các nguồn tin của The Wall Street Journal cho biết động thái trên nhằm thuyết phục Anh dỡ bỏ các lệnh cấm vận.\n“Là một trong những ngân hàng tư nhân lớn nhất ở Ukraine, ngân hàng muốn có vai trò tích cực trong việc phục hồi nền kinh tế Ukraine sau chiến sự”, theo ông Roman Shpek, chủ tịch hội đồng giám sát chi nhánh Alfa ở Ukraine.\nÔng Shpek giải thích rằng quỹ này có thể được sử dụng giúp Kiev tái thiết các lĩnh vực như hạ tầng, y tế, thực phẩm và an ninh lương thực.\nTỉ phú Fridman sinh ra tại thành phố Lviv ở Liên Xô cũ, hiện nằm ở miền tây Ukraine. Ông đã rút khỏi vị trí giám đốc công ty mẹ của Alfa hồi tháng 3, vài ngày sau khi các lệnh cấm vận của EU và Anh có hiệu lực.\nXem thêm: Tỉ phú Nga muốn chi 1 tỉ USD giúp Ukraine tái thiết",
    "tags": [
        "Ukraine",
        "Chiến Sự",
        "Kharkiv",
        "Natalia Humeniuk",
        "Roman Shpek",
        "Sông Dnipro",
        "Ngân Hàng Alfa",
        "Rốc Két",
        "Mikhail Fridman",
        "HIMARS"
    ]
}