{
    "url": "https://thanhnien.vn/viva-land-dua-doi-tac-khach-hang-thuong-lam-su-can-bang-hoa-dieu-post1498584.html",
    "file": [
        "data",
        "2022",
        "1498584.json"
    ],
    "title": "Viva Land đưa đối tác, khách hàng thưởng lãm \"Sự cân bằng hòa điệu\"",
    "datetime": "2022-09-10T16:59:15+0700",
    "author": "Mai Ka",
    "abstract": "Các đối tác và khách hàng công ty của Công ty cổ phần Quản lý và Phát triển Viva Land (Viva Land) đã được một đêm thưởng lãm nghệ thuật “Viva Land - Harmony in balance” (Sự cân bằng hòa điệu) tại khách sạn The Reverie Sài Gòn.",
    "content": "Thông qua các tiết mục nghệ thuật trình diễn tại sự kiện, Viva Land mong muốn gởi gắm thông điệp: “Harmony in balance - Sự cân bằng hòa điệu” chính là sự kết hợp hài hòa giữa những giá trị văn hóa truyền thống với phong cách hiện đại, mới mẻ, giúp Viva Land không ngừng đổi mới sáng tạo để phù hợp với thời đại, song vẫn kế thừa nét đẹp truyền thống, sự giao thoa văn hóa phương Đông và phương Tây để tạo nên sự cân bằng, bền vững. Đây cũng chính là tinh thần mà Viva Land theo đuổi trên hành trình kiến tạo giá trị của mình.\nÔng Chen Lian Pang, Chủ tịch Viva Land cho biết: “Phát triển bền vững là mục tiêu ưu tiên của Viva Land trong sứ mệnh trở thành công ty quản lý và phát triển bất động sản quốc tế hàng đầu tại Việt Nam, kiến tạo những không gian sống đẳng cấp, xanh, bền vững cho cộng đồng phát triển thịnh vượng. Vì vậy, bên cạnh nắm bắt các xu thế của thời đại, Viva Land sẽ kiên định kiến tạo nên những tuyệt tác có sự kết hợp hài hòa giữa tính hiện đại với giá trị văn hóa tinh thần truyền thống, mang lại sự phồn thịnh, vững bền cho các thế hệ tiếp nối”.\nTheo ông Chen Lian Pang, người mua nhà hiện nay không chỉ tìm kiếm một dự án có chất lượng cao mà còn có các yếu tố khác như tính sáng tạo, sự bền vững và môi trường trong lành. “Và đó chính là phong cách sống đẳng cấp và bền vững mà Viva Land đang theo đuổi.” Ông cho biết.\nCũng tại sự kiện, ông Chen Lian Pang cũng đã giới thiệu Bộ phận Dịch vụ xuất sắc của Viva Land. Ông Chen Lian Pang lí giải, dịch vụ và trải nghiệm góp phần tạo nên sự kết nối cảm xúc giữa sản phẩm và người mua nhà. Do đó, Viva Land đã thiết lập bộ phận đặc biệt với tên gọi Dịch vụ xuất sắc (Service Excellence), nhằm chăm chút dịch vụ từ những chi tiết nhỏ nhất để mang lại trải nghiệm tuyệt vời dành cho khách hàng. “Tại Viva Land, chúng tôi tin rằng dịch vụ xuất sắc phải được hiện thực hóa bởi chính đội ngũ của Viva Land. Vì vậy, dịch vụ xuất sắc là một trong những giá trị cốt lõi của chúng tôi. Giá trị này được hình thành thông qua sự kết nối mọi tư duy và hành động của tất cả các thành viên trong công ty. Và đó chính là điều khác biệt tạo nên Viva Land”- vị này nói.\nĐể làm được điều này, Viva Land áp dụng nguyên tắc ba chữ P trong các dịch vụ của mình. Đó là luôn đầu tư vào Con người (People), liên tục cải tiến Quy trình (Process), và luôn đổi mới Sản phẩm (Product) của mình để mang lại trải nghiệm tuyệt vời cho khách hàng.du l\nTại sự kiện, Viva Land cũng đã chính thức công bố các giá trị cốt lõi, gồm: Trách nhiệm, Tinh thần, Đồng đội, Xuất sắc\", thể hiện bên trong mỗi thành viên, mỗi hành động, mỗi sản phẩm của Viva Land, đặt trong trạng thái cân bằng hài hòa giữa mới và cũ, truyền thống và hiện đại, sẽ không lung lay biến chuyển. Đó sẽ là kim chỉ nam, giúp Viva Land và các cộng sự cùng nhau hướng tới các mục tiêu chung của công ty.\n“Trong năm 2022 này, với sự ra mắt của Viva Green - Thương hiệu về hoạt động trách nhiệm xã hội (CSR), chúng tôi sẽ chính thức giới thiệu một số dự án cộng đồng trong năm nay. Đây là một trong những sáng kiến của Viva Land để trở thành một công ty bền vững ở cả khía cạnh xã hội và môi trường. Chúng tôi hy vọng sẽ tiếp tục hành trình hướng tới sự gắn kết xã hội trong cộng đồng mà chúng tôi hoạt động”.",
    "tags": [
        "Viva Land",
        "Bất Động Sản",
        "Chen Lian Pang",
        "HARMONY",
        "BALANCE",
        "H.N",
        "VIVA",
        "LAND",
        "EXCELLENCE",
        "Hòa Điệu"
    ]
}