{
    "url": "https://thanhnien.vn/ukraine-to-nga-tan-cong-ten-lua-khien-nhieu-tinh-dong-loat-mat-dien-post1498945.html",
    "file": [
        "data",
        "2022",
        "1498945.json"
    ],
    "title": "Ukraine tố Nga tấn công tên lửa khiến nhiều tỉnh đồng loạt mất điện",
    "datetime": "2022-09-12T07:07:12+0700",
    "author": "Vi Trân",
    "abstract": "Nhiều tỉnh tại Ukraine, gồm tỉnh Kharkiv và Donetsk, đã đồng loạt bị mất điện với nguyên nhân được cho là do Nga tấn công tên lửa vào các cơ sở hạ tầng quan trọng.",
    "content": "Đài RT của Nga đưa tin các tỉnh miền đông Ukraine như Kharkiv và Donetsk đã bị mất điện hoàn toàn trong ngày 11.9 trong khi nhiều tỉnh khác như Sumy, Dnipropetrovsk, Poltava, Zaporizhzhia và Odessa bị mất điện một phần.\nTổng thống Volodymyr Zelensky cáo buộc Nga đã phóng tên lửa tấn công các cơ sở hạ tầng dân sự quan trọng gây mất điện. Không quân Ukraine đăng thông báo trên Twitter rằng Nga đã phóng 11 tên lửa nhưng hầu hết bị ngăn chặn.\nGiới lãnh đạo tỉnh Sumy thông báo việc mất điện và nước đã ảnh hưởng ít nhất 135 thị trấn, làng mạc.\nPhó chánh văn phòng tổng thống Kyrylo Tymoshenko nói rằng các đợt mất điện tại Sumy, Poltava và Dnipropetrovsk ảnh hưởng hàng triệu dân thường và việc sửa chữa đang diễn ra.\nThị trưởng thành phố Kharkiv Ihor Terekhov cáo buộc đây là đòn trả đũa của Nga sau những thành công của quân đội Ukraine trên chiến trường gần đây, đặc biệt là tại tỉnh Kharkiv. Vị quan chức cho hay các đơn vị đang sửa chữa và một số khu vực đã có điện trở lại vào sáng 12.9.\nĐến nay, Nga vẫn chưa lên tiếng về các cáo buộc. Ngay trước đó, có thông tin cho rằng Nga đã phóng nhiều tên lửa hành trình từ tàu chiến ở biển Đen và biển Caspi.\nViệc mất điện diễn ra sau khi Ukraine gần đây giành lại nhiều vùng lãnh thổ tại Kharkiv trong cuộc phản công khiến Nga bất ngờ. Tổng tư lệnh các lực lượng vũ trang Ukraine Valeriy Zaluzhnyi cho hay quân đội Ukraine đã giành lại hơn 3.000 km2 từ đầu tháng 9. Một trong những điểm nhấn của chiến dịch là việc Nga phải rút khỏi thị trấn Izium, trung tâm hậu cần quan trọng tại miền đông và đã bỏ lại vũ khí cùng trang thiết bị, theo Reuters.",
    "tags": [
        "Ukraine",
        "Mất Điện",
        "Dnipropetrovsk",
        "Kharkiv",
        "Twitter Rằng Nga",
        "Ihor Terekhov",
        "Kyrylo Tymoshenko",
        "Thị Trấn Izium",
        "Valeriy Zaluzhnyi",
        "ZAPORIZHZHIA",
        "Sáng 12.9",
        "Đài Rt"
    ]
}