{
    "url": "https://thanhnien.vn/chien-su-toi-119-ukraine-tiep-tuc-tien-quan-o-kharkiv-quan-doi-nga-lam-gi-post1498856.html",
    "file": [
        "data",
        "2022",
        "1498856.json"
    ],
    "title": "Chiến sự tối 11.9: Ukraine tiếp tục tiến quân ở Kharkiv, quân đội Nga làm gì?",
    "datetime": "2022-09-11T19:01:18+0700",
    "author": "Văn Khoa",
    "abstract": "Quân đội Ukraine hôm nay 11.9 tuyên bố tiến quân cả phía bắc của tỉnh Kharkiv, trong khi Bộ Quốc phòng Nga nói đang tấn công vào các vị trí của lực lượng Ukraine ở khu vực.",
    "content": "Tổng tư lệnh quân đội Ukraine Valeriy Zaluzhnyi hôm nay 11.9 tuyên bố quân đội nước này tiếp tục tiến quân về phía bắc của tỉnh Kharkiv và tiến về phía nam và phía đông của tỉnh, một ngày sau khi những bước tiến nhanh chóng của họ khiến lực lượng Nga từ bỏ một pháo đài chính trong tỉnh, theo Reuters.\n“Theo hướng Kharkiv, chúng tôi bắt đầu tiến không chỉ về phía nam và đông mà còn tiến về phía bắc. Còn 50 km nữa là tới biên giới (với Nga)\", ông Zaluzhnyi tuyên bố trên ứng dụng nhắn tin Telegram. Ông Zaluzhnyi còn tuyên bố các lực lượng vũ trang Ukraine đã giành lại quyền kiểm soát hơn 3.000 km2 lãnh thổ kể từ đầu tháng này.\nTrước đó cùng ngày, quân đội Ukraine tuyên bố các lực lượng của họ đang chiến đấu để giành quyền kiểm soát các thị trấn và ngôi làng xung quanh trung tâm thị trấn chiến lược Izyum từ quân đội Nga, theo AFP. \"Các lực lượng của chúng tôi đã tiến vào Kupiansk. Việc giải phóng các khu định cư ở các khu thuộc Kupiansk và Izyum của tỉnh Kharkiv đang diễn ra\", quân đội Ukraine cho biết trong một bản cập nhật chiến trường chung hôm nay 11.9.\nTrong thông báo ngày 10.9, phát ngôn viên Bộ Quốc phòng Nga Igor Konashenkov cho hay quân đội rút khỏi hai thị trấn Balakliia và Izium thuộc Kharkiv nhằm củng cố nỗ lực tại Donetsk cho mục tiêu \"giải phóng\" vùng Donbass ở miền đông.\nHiện chưa có thông tin về phản ứng của Nga đối với tuyên bố trên của quân đội Ukraine. Trong khi đó, Bộ Quốc phòng Nga hôm nay tuyên bố các lực lượng Nga đang tấn công các vị trí của quân đội Ukraine trong tỉnh Kharkiv bằng các cuộc tấn công chính xác, theo Reuters. Bộ Quốc phòng Ukraine còn nói rằng các cuộc tấn công đang được thực hiện bởi lính dù, tên lửa và pháo binh.\nTrong bài phát biểu tối 10.9, Tổng thống Volodymyr Zelensky nói rằng quân đội Nga đã có lựa chọn đúng khi rút trong cuộc phản công của Ukraine, theo AFP. \"Rốt cuộc, chạy trốn là một lựa chọn tốt đối với họ. Ở Ukraine không có chỗ cho những người chiếm đóng. Sẽ không bao giờ có”, Tổng thống Zelensky nhấn mạnh.\nTổng thống Zelensky còn tuyên bố rằng quân đội Ukraine đã giành lại khoảng “2.000 km2 lãnh thổ\" kể từ đầu tháng 9. Trước đó vào tối 8.9, Tổng thống Zelensky tuyên bố các lực lượng Ukraine đã “giải phóng hàng chục khu định cư” và giành lại 1.000 km2 lãnh thổ ở miền đông và miền nam kể từ ngày 1.9, theo Reuters.\nCác lực lượng đặc nhiệm Ukraine tiết lộ cuộc phản công ở miền nam được công bố rộng rãi là chiến dịch thông tin sai lệch nhằm đánh lạc hướng Nga khỏi chiến dịch thực sự đang được chuẩn bị ở tỉnh Kharkiv thuộc miền đông.\nCác lực lượng Ukraine đang tiếp tục thực hiện những bước tiến bất ngờ, nhanh chóng ở phía đông bắc nước này, giành lại hơn 1/3 tỉnh Kharkiv từ lực lượng Nga trong 3 ngày, theo tờ The Guardian.\nVào ngày 29.8, Bộ chỉ huy miền nam của Ukraine thông báo rằng cuộc phản công được mong đợi từ lâu ở tỉnh Kherson đã bắt đầu. Tuy nhiên, các binh sĩ ở chiến tuyến Kherson cho hay vào thời điểm đó, họ không thấy bằng chứng nào về cuộc phản công nói trên hoặc họ cho rằng các trận chiến đang diễn ra là phản ứng trước một cuộc tấn công của lực lượng Nga vài ngày trước đó.\nNga nói muốn tập trung hơn vào vùng Donetsk sau khi dùng kế nghi binh để rút quân an toàn tại nhiều nơi ở tỉnh Kharkiv lân cận trong chiến dịch quân sự ở Ukraine.\nĐài RT dẫn thông tin từ Bộ Quốc phòng Nga xác nhận việc rút quân tại nhiều nơi ở tỉnh Kharkiv ở đông bắc Ukraine, trong bối cảnh Nga tập trung hơn vào hướng Donetsk.\nThông cáo được đưa ra sau khi giới quan sát cho rằng Ukraine đang thành công trong chiến thuật gây bất ngờ, khi tung “đòn gió” ở miền nam nhưng thật ra lại ồ ạt phản công tại Kharkiv.\n“Để đạt những mục tiêu của chiến dịch quân sự đặc biệt, một quyết định đã được đưa ra nhằm tái tập trung binh sĩ tại những khu vực Balakleya và Izyum nhằm tập trung nỗ lực tại hướng Donetsk”, theo quân đội Nga.\nTheo đó, những binh sĩ đóng tại khu vực đã được “tái điều động” trong vài ngày qua đến lãnh thổ của “Cộng hòa Nhân dân Donetsk” tự xưng do Nga hậu thuẫn.\nCông ty điện hạt nhân nhà nước Energoatom của Ukraine hôm nay 11.9 thông báo các hoạt động tại nhà máy điện hạt nhân Zaporizhzhia do lực lượng Nga đang kiểm soát ở miền nam Ukraine đã được cho dừng hoàn toàn nhằm đảm bảo an toàn.\nNhà máy điện hạt nhân Zaporizhzhia đã “hoàn toàn ngừng hoạt động” sau khi Energoatom ngắt đơn vị điện số 6 khỏi mạng lưới điện lúc 3 giờ 41 sáng 11.9 (theo giờ địa phương). “Các công việc chuẩn bị đang được tiến hành để làm lạnh và chuyển sang trạng thái lạnh”, Energoatom cho hay trong một thông báo.",
    "tags": [
        "Ukraine",
        "Nga",
        "Kharkiv",
        "Donetsk",
        "Chiến Sự",
        "Quân Đội Ukraine"
    ]
}