{
    "url": "https://thanhnien.vn/lap-lanh-den-ong-sao-tren-vung-cao-bien-gioi-post1498294.html",
    "file": [
        "data",
        "2022",
        "1498294.json"
    ],
    "title": "Lấp lánh đèn ông sao trên vùng cao biên giới",
    "datetime": "2022-09-10T10:34:03+0700",
    "author": "Bá Cường",
    "abstract": "Giữa những ngày mưa gió ở vùng biên giới Quảng Bình, các em nhỏ có dịp tụ họp để xem múa lân, cầm đèn ông sao phá cỗ trong chương trình 'Trung thu yêu thương - Biên cương vui hội trăng rằm'...",
    "content": "Những ngày qua, mưa lớn không ngớt khiến các em nhỏ tại vùng bản biên giới K-Ai (xã Dân Hóa, H.Minh Hoá, Quảng Bình) chỉ vừa tựu trường lại phải nghỉ học bởi nước lũ dâng. Khó càng thêm khó khi mỗi lần để các em đến trường, thầy cô phải lặn lội đến từng gia đình động viên, tuyên truyền.\nĐêm 9.9, hơn 20 đoàn viên, thanh niên Đoàn khối Doanh nghiệp mang theo đầu lân, mâm cỗ, gói quà... lên vùng cao biên giới tổ chức chương trình \"Trung thu yêu thương - Biên cương vui hội trăng rằm\" để động viên các em nhỏ tại bản K-Ai.\nThầy Đinh Thanh Dũng, Hiệu trưởng Trường tiểu học Bãi Dinh (xã Dân Hóa), cho biết Điểm trường K-Ai thuộc 1 trong 3 điểm trường thuộc diện khó khăn, vì vậy khi được tổ chức đêm hội trung thu là niềm vui to lớn đối với các em nhỏ.\n\"Hiện điểm trường có 104 học sinh là người dân tộc Chứt đang theo học. Hầu hết gia đình các em đều là hộ nghèo, có hoàn cảnh khó khăn, nhiều em nhỏ tuổi thường nghỉ học để theo bố mẹ lên nương rẫy. Các thầy cô gặp rất nhiều khó khăn để vận động học sinh đến trường\", thầy Dũng nói.\nTheo thầy Dũng, khi hay tin đoàn viên thanh niên Đoàn khối Doanh nghiệp tỉnh Quảng Bình lên bản tổ chức trung thu, các thầy cô rất vui mừng bởi đây là dịp để khích lệ, động viên tinh thần trẻ em trở lại trường trong những ngày mưa lũ.\nDịp này, tại điểm trường bản K-Ai, đoàn viên, thanh niên phối hợp với Đồn Biên phòng cửa khẩu Cha Lo dựng sân khấu, gói quà, gắn đèn ông sao. Các bạn trẻ tự mình hóa thân thành chú Cuội, chị Hằng... và tổ chức trò chơi cho các em vùng bản xa.\nHơn 200 phần quà và học bổng với tổng giá trị 30 triệu đồng đã được các đoàn viên gây quỹ thông qua chương trình bán gạo với thông điệp \"Mỗi bao gạo, một tấm lòng\".\nPhát biểu tại chương trình, chị Hoàng Thị Lệ Thiết, Bí thư Đoàn khối Doanh nghiệp tỉnh Quảng Bình, hy vọng thiếu nhi tại vùng cao biên giới có một đêm hội trăng rằm vui tươi và trở thành động lực để các em nhỏ tiếp tục phấn đấu học tập.",
    "tags": [
        "Biên Giới",
        "Trung Thu",
        "Tiểu Học Bãi Dinh",
        "H.Minh Hóa",
        "Dân Hóa",
        "Trăng Rằm",
        "Tựu Trường",
        "Vùng Cao",
        "Đoàn Viên"
    ]
}