{
    "url": "https://thanhnien.vn/ukraine-tien-hanh-cuoc-phan-cong-bat-ngo-post1498307.html",
    "file": [
        "data",
        "2022",
        "1498307.json"
    ],
    "title": "Ukraine tiến hành cuộc phản công bất ngờ ?",
    "datetime": "2022-09-10T06:30:47+0700",
    "author": "Văn Khoa",
    "abstract": "Lực lượng Ukraine được cho là đã tiến hành cuộc phản công bất ngờ trong tỉnh Kharkiv, tạo ra đột phá phía sau những tuyến phòng thủ của lực lượng Nga.",
    "content": "Tỉnh trưởng Oleh Syniehubov của tỉnh Kharkiv thuộc miền đông Ukraine hôm qua (9.9) khẳng định lực lượng Nga đã nã pháo vào TP.Kharkiv và nhiều khu vực khác trong tỉnh bằng hệ thống rốc két phóng loạt, theo trang The Kyiv Independent. \nThông tin này được đưa ra sau khi Tổng thống Ukraine Volodymyr Zelensky tối 8.9 công bố một đoạn video mà trong đó các binh sĩ Ukraine tuyên bố đã giành lại thị trấn Balakliia gần TP.Kharkiv, theo Reuters. Chuẩn tướng Ukraine Oleksiy Gromov cũng đã tuyên bố binh sĩ nước này tiến được gần 50 km ở phía sau phòng tuyến của lực lượng Nga và giành lại hơn 20 ngôi làng trong tỉnh Kharkiv. Đây được cho là bước tiến nhanh nhất của một trong hai bên trong cuộc chiến kể từ khi lực lượng Nga từ bỏ cuộc tấn công nhắm vào thủ đô Kyiv hồi tháng 3. Đến tối qua chưa có thông tin về phản ứng của Moscow đối với bước tiến mới của lực lượng Ukraine ở Kharkiv.\nViện Nghiên cứu chiến tranh (ISW, Mỹ) nhận định cuộc phản công bất ngờ ở tỉnh Kharkiv đang “gây ra sự hoảng loạn” ở những khu vực hậu phương của Nga, cắt đứt các đường dây liên lạc trên bộ và đặt tình trạng lực lượng Nga kiểm soát TP.Izium, cũng thuộc Kharkiv, vào thế bị đe dọa. ISW đánh giá lực lượng Ukraine hiện chỉ cách TP.Kupiansk thuộc Kharkiv khoảng 15 km, một điểm giao nhau quan trọng đối với các tuyến đường sắt chính mà Moscow đã sử dụng trong nhiều tháng để tiếp tế cho các lực lượng ở miền đông.\nCuộc phản công ở Kharkiv diễn ra khoảng một tuần sau khi Ukraine tiến hành cuộc phản công ở miền nam xung quanh tỉnh Kherson. Giới phân tích phương Tây cho rằng lực lượng Nga có thể đã lơ là ở những khu vực khác khi tập trung củng cố phòng thủ ở miền nam, theo Reuters. Tổng thống Zelensky tối 8.9 tuyên bố các lực lượng Ukraine đã “giải phóng hàng chục khu định cư” và giành lại 1.000 km2 lãnh thổ ở miền đông và miền nam kể từ ngày 1.9.\nTrong lúc chiến sự tiếp diễn, Mỹ và Nga đã có cuộc đấu khẩu tại cuộc họp ngày 8.9 của HĐBA LHQ về việc phương Tây cung cấp vũ khí cho Ukraine, theo tờ The Washington Post. \nĐại sứ Nga tại LHQ Vassily Nebenzia khẳng định vũ khí của phương Tây không đóng vai trò quyết định trên chiến trường ở Ukraine và lực lượng Nga đang phá hủy không chỉ những loại vũ khí cũ thời Liên Xô được các nước Đông Âu sử dụng mà còn cả các loại vũ khí hiện đại của NATO. Cũng theo ông Nebenzia, hầu hết các chuyên gia quân sự đồng ý rằng vũ khí mới sẽ không thay đổi cán cân lực lượng và “sẽ chỉ kéo dài sự đau khổ của chính quyền Zelensky”. \nTrong cuộc họp trực tuyến ngày 8.9, các nhà lãnh đạo của 8 nước gồm Mỹ, Canada, Anh, Đức, Ý, Ba Lan, Romania và Nhật Bản đã thảo luận quan điểm về tình hình ở Ukraine. Theo Đài NHK, các nhà lãnh đạo còn đồng ý sẽ tiếp tục hỗ trợ Ukraine và duy trì các biện pháp trừng phạt mạnh đối với Nga. Họ cũng nhất trí rằng 8 quốc gia nên hợp tác chặt chẽ để đảm bảo các chuỗi cung ứng năng lượng và thực phẩm luôn được ổn định. \nTrong khi đó, Phó đại sứ Mỹ tại LHQ Richard Mills tuyên bố Mỹ tự hào sát cánh cùng Ukraine và các đồng minh trong việc cung cấp hỗ trợ an ninh quan trọng để giúp Ukraine bảo vệ chủ quyền và toàn vẹn lãnh thổ của mình trước chiến dịch quân sự của Nga.\nCũng tại cuộc họp nói trên, ông Mills nói rằng Moscow “đang trong quá trình mua hàng triệu rốc két và đạn pháo từ CHDCND Triều Tiên để sử dụng tại chiến trường ở Ukraine”. Trước đó, Mỹ cáo buộc Iran cung cấp máy bay không người lái (UAV) cho Nga để sử dụng trong cuộc xung đột ở Ukraine, nhưng Tehran đã bác bỏ cáo buộc này. Tương tự, Đại sứ Anh tại LHQ Barbara Woodward nói rằng Nga chuyển sang Iran để được cung cấp UAV và hướng đến Triều Tiên để tìm nguồn cung đạn dược.\nĐáp lại trong cuộc họp, Đại sứ Nebenzia nhấn mạnh: “Tôi muốn yêu cầu họ bây giờ cung cấp cho chúng tôi bằng chứng hoặc thừa nhận họ đang phổ biến thông tin không đáng tin cậy”. t",
    "tags": [
        "Ukraine",
        "Phản Công",
        "Kharkiv",
        "ISW",
        "Phản Công Bất Ngờ",
        "Oleh Syniehubov",
        "Oleksiy Gromov",
        "Rốc Két",
        "The Kyiv Independent",
        "Richard Mills",
        "Viện Nghiên Cứu Chiến Tranh",
        "Phòng Tuyến"
    ]
}