{
    "url": "https://thanhnien.vn/anh-nguyen-ngoc-luong-vui-tet-trung-thu-cung-cac-thieu-nhi-ha-noi-post1498654.html",
    "file": [
        "data",
        "2022",
        "1498654.json"
    ],
    "title": "Anh Nguyễn Ngọc Lương vui Tết Trung thu cùng các thiếu nhi Hà Nội",
    "datetime": "2022-09-10T22:40:48+0700",
    "author": "Vũ Thơ",
    "abstract": "Tối nay 10.9, Thành đoàn Hà Nội tổ chức chương trình “Trung thu cho em” với nhiều hoạt động ý nghĩa, thiết thực.",
    "content": "Tối 10.9 (tức 15.8 âm lịch), tại sân khấu ngoài trời Cung Thiếu nhi Hà Nội, Thành đoàn Hà Nội tổ chức chương trình “Trung thu cho em” với sự tham dự của anh Nguyễn Ngọc Lương, Bí thư T.Ư Đoàn, Chủ tịch Hội Liên hiệp Thanh niên Việt Nam; ông Nguyễn Văn Phong, Phó bí thư Thành ủy Hà Nội.\nTham dự chương trình có hơn 800 em thiếu nhi đến từ các quận, huyện trên địa bàn thủ đô, trong đó có các em thiếu nhi có hoàn cảnh khó khăn vươn lên trong học tập, các em bị ảnh hưởng bởi dịch bệnh Covid-19.\nChương trình “Trung thu cho em” năm 2022 là hoạt động ý nghĩa dành cho thiếu niên, nhi đồng thủ đô, đặc biệt trong bối cảnh Hà Nội và cả nước vừa trải qua thời gian dài thực hiện các biện pháp phòng, chống dịch Covid-19, các hoạt động vui chơi, giải trí tập trung cho thiếu nhi phải tạm hoãn.\nTại chương trình, ban tổ chức trao tặng 100 suất quà và học bổng 2 triệu đồng cho các em thiếu nhi có hoàn cảnh khó khăn, mồ côi cha mẹ do đại dịch Covid-19.\nTham gia chương trình, thiếu nhi được hòa mình vào các tiết mục nghệ thuật đặc sắc, vui tươi; chơi các trò chơi hấp dẫn và nhận nhiều phần quà từ ban tổ chức.\nPhát biểu tại chương trình, chị Chu Hồng Minh, Bí thư Thành đoàn Hà Nội, cho biết thời gian qua, Đoàn Thanh niên TP.Hà Nội triển khai nhiều chương trình, hoạt động nhằm bảo vệ, chăm sóc và giáo dục thiếu niên nhi đồng.\n Trong nhiệm kỳ 2017 - 2022, Đoàn Thanh niên thành phố xây dựng mới 674 sân chơi thiếu nhi, 1099 “nhà vệ sinh thân thiện”, 155 “ngôi nhà khăn quàng đỏ”, duy trì 596 điểm sinh hoạt vui chơi cho thiếu nhi. \nNhiều mô hình hỗ trợ các thiếu nhi, đặc biệt là các em có hoàn cảnh khó khăn được triển khai thực hiện như: Em nuôi của Đoàn, Cùng em học trực tuyến, Gia sư áo xanh; tổ chức hiệu quả mô hình Hội đồng trẻ em TP.Hà Nội… Thông qua đó, đã góp phần thực hiện tốt quyền trẻ em, xây dựng môi trường an toàn, lành mạnh và thân thiện, tạo điều kiện tốt nhất cho thiếu nhi thủ đô phát triển”, chị Minh nói.\nChị Minh cũng bày tỏ mong muốn các em thiếu nhi, đặc biệt là trẻ em khó khăn, mồ côi do dịch Covid-19 tiếp tục cố gắng vươn lên, phấn đấu thực hiện tốt 5 điều Bác Hồ dạy, trở thành con ngoan trò giỏi, tiếp nối thế hệ cha ông xây dựng thủ đô văn minh, hiện đại và giàu đẹp.",
    "tags": [
        "Thành Đoàn Hà Nội",
        "Nguyễn Ngọc Lương",
        "Chu Hồng Minh",
        "Cung Thiếu Nhi Hà Nội",
        "Thiếu Nhi",
        "Trung Thu",
        "Nguyễn Văn Phong",
        "Hội Liên Hiệp Thanh Niên Việt Nam"
    ]
}