{
    "url": "https://thanhnien.vn/thoi-tiet-ngay-tet-trung-thu-1092022-bac-bo-van-mua-trua-chieu-mua-lon-giam-dan-post1498354.html",
    "file": [
        "data",
        "2022",
        "1498354.json"
    ],
    "title": "Thời tiết ngày tết Trung thu 10.9.2022: Bắc bộ vẫn mưa, trưa, chiều mưa lớn giảm dần",
    "datetime": "2022-09-10T08:28:22+0700",
    "author": "Hoàng Phan",
    "abstract": "Tin tức thời tiết ngày tết Trung thu 10.9.2022, các tỉnh Bắc bộ vẫn còn mưa nhưng bắt đầu từ trưa và chiều nay thì mưa lớn sẽ giảm dần.",
    "content": "Dự báo thời tiết ngày tết Trung thu hôm nay 10.9, Trung tâm Dự báo khí tượng thủy văn quốc gia, sáng sớm nay các tỉnh Bắc Trung bộ và một số nơi ở Bắc bộ đã có mưa vừa, mưa to, có nơi mưa rất to và giông. \nDự báo lượng mưa từ 19 giờ ngày 9.9 đến 3 giờ ngày 10.9 một số nơi trên 50 mm như: Việt Vinh (Hà Giang) 52 mm; Hưng Phú (Nghệ An) 122 mm, Thạch Xuân (Hà Tĩnh) 104 mm; Bắc Sơn (Hà Tĩnh) 97mm…\nDự báo thời tiết ngày và đêm 10.9, Bắc bộ có mưa rào và giông, cục bộ có mưa to với lượng mưa 20 - 40 mm, có nơi trên 70 mm. Khu vực nam đồng bằng, ven biển Bắc bộ và Bắc Trung bộ sáng nay 10.9, có mưa vừa, mưa to, có nơi mưa rất to và giông với lượng mưa phổ biến 20 - 40 mm, có nơi trên 80 mm. Dự báo từ trưa và chiều 10.9, mưa lớn giảm dần. \nKhu vực Hà Nội, ngày và đêm nay có mưa rào và giông, cục bộ có mưa to với lượng mưa 10 - 30 mm, có nơi trên 50 mm.\nTrung tâm Dự báo khí tượng thủy văn quốc gia cảnh báo, mưa giông diện rộng ở khu vực Bắc bộ có khả năng kéo dài khoảng ngày 12.9. Trong mưa giông có khả năng xảy ra lốc, sét và gió giật mạnh; nguy cơ cao xảy ra lũ quét, sạt lở đất tại các tỉnh vùng núi và ngập úng tại các khu vực trũng, thấp.\nNhiệt độ thấp nhất 23 - 25 độ C. Nhiệt độ cao nhất 29 - 32 độ C. Trời nhiều mây, có mưa rào và giông, cục bộ có mưa to, thời gian mưa tập trung vào sáng và đêm. Trong mưa giông có khả năng xảy ra lốc, sét và gió giật mạnh.\nNhiệt độ thấp nhất 22 - 25 độ C, có nơi dưới 22 độ C. Nhiệt độ cao nhất 28 - 31 độ C, có nơi trên 31 độ C. Trời nhiều mây, có mưa rào và rải rác có giông, cục bộ có mưa to (thời gian mưa tập trung vào sáng và đêm). Trong mưa giông có khả năng xảy ra lốc, sét và gió giật mạnh.\nNhiệt độ thấp nhất 23 - 26 độ C, vùng núi có nơi dưới 22 độ C. Nhiệt độ cao nhất 28 - 31 độ C, có nơi trên 32 độ C. Trời nhiều mây, có mưa rào và rải rác có giông, cục bộ có mưa to, riêng khu vực ven biển, khu vực nam đồng bằng Bắc bộ sáng có mưa vừa, mưa to, có nơi mưa rất to và giông (thời gian mưa tập trung vào sáng và đêm). Trong mưa giông có khả năng xảy ra lốc, sét và gió giật mạnh.\nNhiệt độ thấp nhất 23 - 26 độ C. Nhiệt độ cao nhất 28 - 31 độ C, có nơi trên 31 độ C. Trời nhiều mây, phía bắc sáng có mưa vừa, mưa to, có nơi mưa rất to và giông; phía nam ngày có mưa rào và giông vài nơi, chiều tối và đêm có mưa rào và giông rải rác. Trong mưa giông có khả năng xảy ra lốc, sét và gió giật mạnh.\nNhiệt độ thấp nhất 24 - 27 độ C. Nhiệt độ cao nhất 31 - 34 độ C. Trời có mây, ngày nắng; chiều tối và tối có mưa rào và giông vài nơi. Trong mưa giông có khả năng xảy ra lốc, sét và gió giật mạnh.\nNhiệt độ thấp nhất 20 - 23 độ C, có nơi dưới 20 độ C. Nhiệt độ cao nhất 29 - 32 độ C, có nơi trên 32 độ C. Trời có mây, ngày nắng, đêm có mưa rào và giông vài nơi, riêng chiều tối có mưa rào và giông rải rác. Trong mưa giông có khả năng xảy ra lốc, sét và gió giật mạnh.\nThời tiết ngày tết Trung thu 10.9.2022, khu vực Nam bộ có nhiệt độ thấp nhất 23 - 26 độ C; nhiệt độ cao nhất 30 - 33 độ C, có nơi trên 33 độ C. Trời có mây, ngày nắng, đêm có mưa rào và giông vài nơi, riêng chiều tối có mưa rào và giông rải rác. Trong mưa giông có khả năng xảy ra lốc, sét và gió giật mạnh.",
    "tags": [
        "Thời Tiết Ngày Tết Trung Thu",
        "Mưa Giông",
        "Mưa Rào",
        "Sạt Lở Đất",
        "Lũ Quét",
        "Tin Tức Thời Tiết Hôm Nay",
        "Dự Báo Thời Tiết Hôm Nay"
    ]
}