{
    "url": "https://thanhnien.vn/sau-hoi-cho-du-lich-quoc-te-tphcm-tiep-tuc-chao-don-ban-voi-loat-su-kien-post1498787.html",
    "file": [
        "data",
        "2022",
        "1498787.json"
    ],
    "title": "Sau Hội chợ Du lịch quốc tế, TP.HCM tiếp tục 'chào đón bạn' với loạt sự kiện",
    "datetime": "2022-09-11T15:17:31+0700",
    "author": "Vũ Phượng",
    "abstract": "Sau Hội chợ Du lịch quốc tế TP.HCM lần thứ 16 với các kết quả vượt mong đợi, TP.HCM tiếp tục có loạt sự kiện cuối năm như: Lễ hội khinh khí cầu, tuần lễ du lịch, giải marathon quốc tế, tuần lễ du lịch MICE thế giới.",
    "content": "Ngày 11.9, bà Nguyễn Thị Ánh Hoa, Giám đốc Sở Du lịch TP.HCM cho biết, Hội chợ Du lịch quốc tế TP.HCM (ITE) diễn ra từ ngày 8 - 10.9 đã tạo ấn tượng với du khách, khách mời tham dự và tiếp tục khẳng định là hội chợ du lịch quốc tế hàng đầu Việt Nam, cũng như các nước hạ nguồn sông Mê Kông.\nTheo thống kê ban đầu, có 161 người mua quốc tế, 21 báo chí quốc tế và 276 gian hàng kết nối thành công hơn 22.000 lượt khách (trong đó có 10.000 lượt khách công chúng, 12.000 lượt khách thương mại), kết quả vượt xa mong đợi.\nBà Nguyễn Thị Ánh Hoa cũng cho biết : \"Lượng giao dịch thành công, đặt lịch hẹn, những hợp đồng được ký kết, số tour giới thiệu cũng nhiều hơn ban đầu. Hy vọng sau sự kiện này, thị trường du lịch nội địa, quốc tế của chúng ta đều tăng\".\nBà Đoàn Thị Thanh Trà, Giám đốc Ban Tiếp thị, Công ty Dịch vụ Lữ hành Saigontourist thông tin trong 3 ngày diễn ra ITE Lữ hành Saigontourist đã tổ chức hơn 100 cuộc gặp với các đối tác, người mua nước ngoài tại gian hàng và văn phòng. Với hơn 300 lượt khách đăng ký tour tại hội chợ và trên toàn quốc, Lữ hành Saigontourist đã có doanh thu hơn 3 tỉ đồng.\nĐại diện Vietravel Airlines cũng cho biết đã đón tiếp hơn 3.000 lượt khách ghé thăm gian hàng trong khuôn khổ ITE 2022.\nÔng Vũ Đức Biên, Tổng giám đốc Vietravel Airlines cho biết, hãng tham gia ITE lần này với mục đích mở rộng tìm kiếm đối tác trong và ngoài nước để chuẩn bị cho kế hoạch mở rộng đường bay nội địa, từng bước chinh phục thị trường hàng không quốc tế sắp tới của hãng. Đây cũng là cơ hội để Vietravel Airlines góp phần thúc đẩy ngành du lịch phát triển, tạo kết nối giao lưu văn hóa giữa các vùng miền và giữa các quốc gia.\nSau 3 ngày triển khai gian hàng tại Hội chợ, Công ty Du lịch Vietravel cho biết đã thu hút hơn 2.000 lượt du khách và đối tác ghé thăm gian hàng với tổng doanh thu là 27 tỉ đồng. \nTheo bà Nguyễn Thị Ánh Hoa, từ nay đến cuối năm, ngành du lịch TP sẽ phối hợp các sở, ngành và các quận, huyện chuẩn bị nhiều sự kiện để mời du khách đến theo chiến dịch \"TP.HCM chào đón bạn\".\nTrong giai đoạn cuối năm, du lịch TP.HCM sẽ có một chuỗi các sự kiện cùng diễn ra như: lễ hội khinh khí cầu, tuần lễ du lịch, giải marathon quốc tế, tuần lễ du lịch MICE thế giới. \nDự kiến đến hết năm 2022, TP.HCM sẽ đón tổng cộng 25 triệu lượt khách du lịch, trong đó có khoảng 2 triệu lượt khách quốc tế. ",
    "tags": [
        "Du Lịch Tp.Hcm",
        "Hội Chợ Du Lịch Quốc Tế",
        "TP.HCM",
        "ITE HCMC"
    ]
}