{
    "url": "https://thanhnien.vn/chi-hang-huynh-nguyen-mai-phuong-bat-ngo-vui-tet-trung-thu-tren-chuyen-bay-vietjet-post1498552.html",
    "file": [
        "data",
        "2022",
        "1498552.json"
    ],
    "title": "‘Chị Hằng’ Huỳnh Nguyễn Mai Phương bất ngờ vui Tết Trung thu trên chuyến bay Vietjet",
    "datetime": "2022-09-10T15:16:36+0700",
    "author": "Ánh Dương",
    "abstract": "Tưng bừng đón Tết Trung thu, Vietjet mang tới cho các bạn nhỏ và khách hàng của mình một trải nghiệm “phá cỗ” Trung thu đặc biệt chưa từng có trên tàu bay ở độ cao 10.000 mét.",
    "content": "Sự xuất hiện của “chị Hằng” Hoa hậu Thế giới Việt Nam Huỳnh Nguyễn Mai Phương, cùng “chú Cuội\" đến từ Ấn Độ và đoàn lân sư rồng mang tới cho khách hàng nhiều ấn tượng khó quên và bữa tiệc “phá cỗ” Trung thu rộn ràng hơn bao giờ hết.\n“Đây là lần đầu tiên tôi được xem múa lân trên máy bay, Vietjet quả là biết cách tạo bất ngờ cho hành khách. Các cháu nhà tôi rất vui và hào hứng, gia đình tôi chắc chắn sẽ tiếp tục bay cùng Vietjet trong các chuyến đi tới”, một hành khách trên chuyến bay chia sẻ.\nCác khách hàng nhỏ tuổi được tặng những chiếc lồng đèn Amy để cùng vui Trung thu, cùng nhau rước đèn trong không khí tưng bừng của ngày tết đặc biệt này.\nHoa hậu Huỳnh Nguyễn Mai Phương hào hứng chia sẻ: “Đây là lần đầu tiên chị Hằng - Mai Phương được tham gia vào sự kiện đặc biệt trên tàu bay Vietjet và mang đến niềm vui bất ngờ cho các em nhỏ, cảm ơn Vietjet vì một trải nghiệm rất đáng nhớ”.\nChị Hằng, chú Cuội và phi hành đoàn Vietjet còn chuẩn bị một mâm ngũ quả, gửi tặng bánh trung thu truyền thống để tất cả cùng nhau “phá cỗ” Trung thu tưng bừng và gửi những thông điệp ý nghĩa dành tặng khách hàng, cùng lưu lại những khoảnh khắc ấm áp, rộn ràng niềm vui trong bữa tiệc trên tàu bay.\nNhững nét đặc trưng trong mâm cỗ Trung thu truyền thống Việt Nam đã được tái hiện ngay trên tàu bay Vietjet. \nBên cạnh đó, khách hàng bay Vietjet còn có cơ hội được thưởng thức nhiều món ăn nóng, tươi ngon, đậm đà hương vị đặc trưng của khắp vùng miền Việt Nam như bánh chưng, bánh mì, phở, xôi khúc, xôi mặn hay những món ăn mang hương vị nổi danh toàn cầu từ Thái Lan, Singapore, Malaysia, Trung Quốc, Ấn Độ, Italia... và tận hưởng nhiều sản phẩm, dịch vụ tiện ích cho những hành trình bay tốt đẹp, cùng các chương trình văn hóa nghệ thuật đặc sắc ngay trên chuyến bay. \nMùa lễ hội cuối năm đang đến gần, hãy lên ngay kế hoạch bay và đừng bỏ lỡ những chương trình khuyến mãi giá vé hấp dẫn cùng Vietjet.",
    "tags": [
        "Tết Trung Thu",
        "Vietjet",
        "Phá Cỗ",
        "AMY",
        "Chị Hằng",
        "Huỳnh Nguyễn Mai Phương",
        "Trung Thu",
        "Tàu Bay",
        "Lồng Đèn"
    ]
}