{
    "url": "https://thanhnien.vn/xang-lo-nhip-ve-gia-20000-donglit-post1498276.html",
    "file": [
        "data",
        "2022",
        "1498276.json"
    ],
    "title": "Xăng lỡ nhịp về giá 20.000 đồng/lít",
    "datetime": "2022-09-10T06:53:28+0700",
    "author": "Nguyên Nga",
    "abstract": "Nếu theo giá nhập khẩu, xăng hôm nay sẽ về khoảng 20.000 đồng/lít. Thế nhưng, do việc điều chỉnh giá trong nước theo chu kỳ 10 ngày vẫn khiến thị trường xăng dầu trong nước khó “bắt nhịp” theo giá thế giới.",
    "content": "Thế nên, người tiêu dùng càng bị thiệt thòi hơn khi giá dầu thế giới lao dốc, trong nước buộc “đứng yên” chờ…\nGiá xăng dầu bán lẻ tại thị trường Singapore theo cập nhật của Bộ Công thương đến ngày 8.9 tiếp tục lao dốc về dưới mốc 100 USD/thùng, thấp nhất trong vòng 8 tháng. Xăng RON 95-III về mức 98,83 USD/thùng, xăng E5 RON 92 về 94,11 USD/thùng, dầu diesel cũng về 130,81 USD/thùng.\nBên cạnh đó, giá dầu thô thế giới liên tiếp trong 5 ngày qua cũng giảm hơn 4% so tuần trước. Lúc 14 giờ chiều qua (ngày 9.9, theo giờ VN), giá dầu thô WTI của Mỹ về giá 83,7 USD/thùng, dầu Brent chuẩn toàn cầu dao động quanh mức 89,4 USD/thùng. Trong phiên trước, nhiều thời điểm dầu WTI về 81,5 USD/thùng, dầu Brent rớt xuống 87,5 USD/thùng.\nTheo tính toán của các thương nhân đầu mối xăng dầu, hiện giá bán lẻ các mặt hàng xăng dầu trong nước đang cao hơn giá tham chiếu từ thị trường Singapore. Cụ thể, xăng đắt hơn khoảng 600 - 800 đồng/lít, dầu đắt hơn 900 - 1.000 đồng/lít. Giả sử nếu được điều chỉnh hằng ngày theo biến động giá thế giới, hôm qua (9.9), xăng dầu trong nước ít nhất đã được giảm tiếp với mức giảm tương đương.\nĐặc điểm của mặt hàng xăng dầu là hợp đồng giao sau, mất thêm thời gian vận chuyển, nhà nhập khẩu phải có kho lưu trữ, không thể mua về bán ngay. Bản chất của thị trường này là có một độ trễ nhất định. Thế nên, không cần thiết bàn đến bao nhiêu ngày thì điều chỉnh giá, bởi giá đi theo thị trường. Thị trường thế nào thì sẽ có chính sách giá, quản lý giá như vậy.\n Chuyên gia Vũ Đình Ánh \nHiện giá xăng nhập khẩu đang ở mức thấp tương đương giá nhập khẩu ngày 17.1.2022. Tại thời điểm đó, xăng E5 RON92 trong nước bán lẻ ở mức 23.159 đồng/lít, xăng RON 95-III 23.876 đồng/lít. Nếu trừ đi 3.300 đồng thuế bảo vệ môi trường được giảm trên một lít xăng trong 2 lần (ngày 1.4 và ngày 11.7 - PV), thì giá xăng trong nước chỉ đang ở ngưỡng 20.000 đồng/lít.\nTuy nhiên, do quy định 10 ngày điều chỉnh 1 lần, nên dù giá thế giới giảm thế nào đi chăng nữa, biến động liên tục, người tiêu dùng và doanh nghiệp cũng phải chờ đến kỳ điều chỉnh giá sau. Dự kiến, ngày 12.9 tới mới đến kỳ điều chỉnh giá mới. Lúc đó, có thể giá thế giới đã tăng trở lại, đồng nghĩa với việc người tiêu dùng mất cơ hội được hưởng giá xăng dầu giảm mạnh trong mấy ngày qua. Chưa kể, ngoài quy định đến 10 ngày mới điều chỉnh giá, việc cho “linh hoạt” thời gian điều chỉnh giá “tránh” đi những ngày nghĩ lễ, tết, đã và đang khiến thị trường xăng dầu trong nước luôn xảy ra tình trạng bất ổn. Nếu xảy ra vào thời điểm giá thế giới biến động như trong thời gian qua (tháng 2 và cuối tháng 8 - PV), việc chậm trễ điều chỉnh giá khiến thị trường xăng dầu trong nước xảy ra tình trạng bát nháo kéo dài.\nChuyên gia kinh tế Ngô Trí Long, nguyên Viện trưởng Viện Quản lý giá, cho rằng vấn đề “bao nhiêu ngày thì nên điều chỉnh giá xăng dầu” được bàn đi, bàn lại, thay đổi, tính toán, cân nhắc, đong đếm… từ bao lâu nay. Vấn đề chúng ta cần là một thị trường cạnh tranh đúng nghĩa của nó.\nÔng nói trước kia theo Nghị định 84, chu kỳ điều chỉnh giá xăng dầu là 30 ngày, sau đó theo Nghị định 83 rút xuống 15 ngày và hiện Nghị định 95 (sửa đổi Nghị định 83) quy định là 10 ngày, trong khi dự thảo trước đó được đề nghị là 7 ngày. \n“Thời gian điều chỉnh cách xa so với diễn biến giá thế giới do thị trường xăng dầu VN có những doanh nghiệp thống lĩnh, buộc nhà nước phải quy định giá, không để cho doanh nghiệp tự định giá, gây bất lợi cho người tiêu dùng. Việc rút ngắn thời gian điều chỉnh giá không dễ bởi các hợp đồng mua bán theo hợp đồng giao sau, cần có độ trễ nhấn định, phải vận chuyển, nhập kho lưu trữ… Thế nên, trong thực tế, VN khó có khả năng điều hành giá xăng dầu theo từng ngày được, theo tôi, 10 ngày vẫn là quá dài trước nhiều biến động, nên điều chỉnh từ từ, xuống 7 ngày, 5 ngày, rồi 2 - 3 ngày một lần là đẹp”, ông Long nhận xét.\nĐồng quan điểm, chuyên gia kinh tế Vũ Đình Ánh nhấn mạnh quan trọng nhất của thị trường là cần có cơ chế quản lý điều hành giá xăng dầu đúng bản chất của thị trường chứ không phải là mấy ngày sẽ điều chỉnh giá một lần. Giá cả phụ thuộc vào bản chất của thị trường. Trong khi hiện tại, chúng ta đang xây dựng thị trường xăng dầu chưa cạnh tranh đúng nghĩa của nó. Ở đây, không phải cạnh tranh giữa các doanh nghiệp đầu mối mà là cạnh tranh giữa các cửa hàng bán lẻ cuối cùng. \n“Khi tạo ra thị trường thực sự cạnh tranh, giá bán buôn và bán lẻ chịu sự chi phối của quy luật cạnh tranh một cách bình đẳng. Hiện cơ chế của chúng ta đang dung túng cho một thị trường xăng dầu có sự độc quyền, có sự thống lĩnh thị trường của một số đầu mối, thậm chí có dấu hiệu các đầu mối sẵn sàng bắt tay nhau làm giá...”, chuyên gia này nhấn mạnh.\nNghiên cứu giảm thuế TTĐB và GTGT đối với xăng dầu\nVăn phòng Chính phủ vừa có thông báo truyền đạt chỉ đạo của Phó thủ tướng Lê Minh Khái đối với mặt hàng xăng dầu. Theo đó, Phó thủ tướng yêu cầu Bộ Công thương tiếp tục phối hợp chặt chẽ với Bộ Tài chính điều hành giá xăng dầu linh hoạt, bảo đảm giá xăng dầu trong nước phản ánh, bám sát diễn biến giá thành phẩm xăng dầu thế giới. Đồng thời, sử dụng hợp lý Quỹ bình ổn giá xăng dầu với liều lượng thích hợp theo quy định, góp phần kiểm soát lạm phát, hỗ trợ hoạt động sản xuất, kinh doanh của doanh nghiệp, đời sống của người dân; chủ động thực hiện các biện pháp để bảo đảm nguồn cung xăng dầu trong mọi tình huống.\nĐặc biệt, Phó thủ tướng yêu cầu Bộ Tài chính chủ động nghiên cứu hoàn thiện trình các cấp có thẩm quyền xem xét các phương án giảm thuế thuế tiêu thụ đặc biệt (TTĐB) và giá trị gia tăng (GTGT) đối với nhóm mặt hàng xăng dầu trong trường hợp giá thế giới tiếp tục tăng cao. Ngoài ra, với các mặt hàng chịu ảnh hưởng trực tiếp từ giá xăng dầu như dịch vụ vận tải hành khách, vận tải hàng hóa, logistic, Bộ GTVT, UBND các tỉnh, thành phố trực thuộc T.Ư và các cơ quan có liên quan tăng cường chỉ đạo, đề nghị, tuyên truyền đơn vị kinh doanh vận tải, cơ quan chuyên môn rà soát chặt chẽ mức giá kê khai, đảm bảo mức giá kê khai phù hợp với biến động của yếu tố hình thành giá, đặc biệt là yếu tố xăng dầu. \nThế nên, theo vị này, quan trọng hơn là phải thiết lập chuỗi bán lẻ xăng dầu bình đẳng, các cửa hàng bán lẻ là khâu phân phối cuối cùng trước khi đưa xăng dầu đến người tiêu dùng, có thể chọn mua hàng từ nhiều đầu mối. Không thể buộc ký kết với “ông” nào, mua hàng từ mỗi ông đó. Nếu hết hàng, hoặc chiết khấu thấp là chịu thiệt thòi. Chẳng hạn, các cửa hàng bán lẻ có thể lấy nguồn hàng từ nhiều đầu mối khác nhau, ông đầu mối A hết hàng, mua hàng từ ông B. Hay ông A bị rút giấy phép kinh doanh, dù bán hàng cho cả 1.000 cửa hàng xăng dầu thì đại lý nhỏ vẫn có thể chuyển sang mua của hàng từ ông đầu mối B, hay ông C…\n“Chính quy định buộc phải lấy hàng chỉ từ doanh nghiệp đầu mối ký kết đã thủ tiêu tính cạnh tranh trong bán lẻ, từ đó thủ tiêu cạnh tranh về giá bán đến người tiêu dùng. Thị trường bất thường, người tiêu dùng bất lợi. Tình trạng hiện nay là các thương nhân gắn bó với nhau quá chặt, một vài doanh nghiệp đầu mối dừng lại thì lập tức thị trường xăng dầu bát nháo. Trong thực tế, nếu cho vận hành đúng cơ chế thị trường, ngay cả khi có cây xăng gian lận, bán hàng giả… chính người tiêu dùng tẩy chay cửa hàng đó trước khi cơ quan quản lý “đụng” đến họ. Hiện tại, 80% nguồn cung xăng dầu được chủ động từ trong nước, việc thiết lập thị trường xăng dầu vận hành theo quy luật cạnh tranh là hoàn toàn cần thiết và có thể chủ động được. Bộ Công thương đang quản lý hệ thống từ sản xuất, cấp giấy phép cho nhập khẩu, quản lý kinh doanh của doanh nghiệp đầu mối đến thương nhân phân phối, tổng đại lý, rồi ra đến tận cây xăng cuối cùng thì họ hoàn toàn có quyền hay nói đúng hơn có trách nhiệm thiết kế lại thị trường xăng dầu theo đúng quy luật cạnh tranh”, chuyên gia Vũ Đình Ánh phân tích. ",
    "tags": [
        "Giá Xăng",
        "Giá Dầu",
        "Nghị Định 83",
        "Viện Quản Lý Giá",
        "Doanh Nghiệp Đầu Mối",
        "Xăng Dầu",
        "Nghị Định 84",
        "Vũ Đình Ánh",
        "Xăng Ron",
        "Dầu Brent",
        "Bát Nháo",
        "Nghị Định 95"
    ]
}