{
    "url": "https://thanhnien.vn/kinh-te-viet-nam-suc-chong-chiu-co-han-can-nghe-thuat-dieu-hanh-linh-hoat-post1499177.html",
    "file": [
        "data",
        "2022",
        "1499177.json"
    ],
    "title": "Kinh tế Việt Nam sức chống chịu có hạn, cần nghệ thuật điều hành linh hoạt",
    "datetime": "2022-09-12T16:26:59+0700",
    "author": "Mai Hà",
    "abstract": "Các tổ chức quốc tế đánh giá cao khả năng phục hồi của kinh tế Việt Nam, song theo Thủ tướng Phạm Minh Chính, nền kinh tế quy mô khiêm tốn, độ mở lớn, dễ chịu tác động, cần nghệ thuật điều hành linh hoạt.",
    "content": "Chiều nay 12.9, Thủ tướng Phạm Minh Chính, Phó thủ tướng Lê Minh Khái chủ trì Hội nghị về giữ vững ổn định kinh tế vĩ mô, kiểm soát lạm phát, thúc đẩy tăng trưởng và đảm bảo các cân đối lớn của nền kinh tế.\nNhắc lại cách đây hơn 1 tháng, tại buổi thảo luận về ổn định kinh tế vĩ mô ngày 30.7, các đại biểu đã thống nhất sẽ ngồi lại xem xét tình hình, theo Thủ tướng, sau 1 tháng đã có rất nhiều thay đổi.\n“Trong bối cảnh khó khăn đó, chúng ta không bó tay, không ngồi chờ, không khuất phục trước khó khăn mà đi tìm sự ổn định trong sự bất định; đi tìm sự chủ động trong thế bị động”, Thủ tướng nhấn mạnh. \nTheo Thủ tướng, Việt Nam vẫn giữ vững ổn định kinh tế vĩ mô, kiểm soát lạm phát, thị trường vốn, thị trường tiền tệ cơ bản ổn định, thúc đẩy tăng trưởng. Trong quý 3/2022, nếu không có thay đổi lớn thì dự kiến tăng trưởng GDP sẽ đạt hơn 7%.\nCác tổ chức quốc tế đánh giá tích cực về tình hình và triển vọng phát triển của Việt Nam. Tuy nhiên, tình hình kinh tế còn rất khó khăn và xác định khó khăn, thách thức nhiều hơn thời cơ và thuận lợi. \n\"Nền kinh tế Việt Nam quy mô khiêm tốn, độ mở lớn, sức chống chịu có hạn nên một tác động nhỏ bên ngoài cũng có ảnh hưởng tới trong nước. Giải ngân vốn đầu tư công còn chậm. Một số giải pháp, chính sách có độ trễ trong triển khai. Thị trường trái phiếu, chứng khoán, bất động sản tiềm ẩn rủi ro, vừa qua, đã tổ chức nhiều hội nghị về các thị trường này để điều tiết phù hợp và không siết chặt một cách bất hợp lý\", Thủ tướng nhấn mạnh.\nThủ tướng cho rằng, trong bối cảnh hiện nay, việc điều hành vừa phải bám sát thực tiễn, trên nền tảng các vấn đề kỹ thuật mang tính kinh tế, vừa phải ổn định chính trị - xã hội, với nghệ thuật điều hành linh hoạt, phù hợp, hiệu quả.\nChia sẻ tại hội nghị, ông Francois Phainchaud, Trưởng đại diện Văn phòng Đại diện Quỹ tiền tệ quốc tế tại Việt Nam (IMF), nêu các chính sách liên quan phòng, chống Covid-19 đã giúp duy trì tỷ lệ tử vong thấp và ổn định kinh tế trong ngành ngân hàng và tài chính. Đây là công việc khó khăn nhưng Việt Nam đã làm rất tốt.\nÔng cũng cho rằng, thế giới đang phải đối mặt rất nhiều rủi ro về lạm phát, khủng hoảng kinh tế, ảnh hưởng tới Việt Nam. Dù vậy, Việt Nam đang phục hồi rất tốt, việc gỡ bỏ các hạn chế liên quan tới Covid-19, các nỗ lực bao phủ vắc xin, các chương trình phục hồi và phát triển kinh tế - xã hội được triển khai mạnh mẽ, hiệu quả, dẫn tới sự phục hồi của các lĩnh vực như du lịch.\n“Trong tháng 7, chúng tôi đã tăng dự báo tăng trưởng của Việt Nam lên. Đây là quốc gia duy nhất tại châu Á và khu vực ASEAN mà chúng tôi tăng dự báo tăng trưởng. Năm 2023, chúng tôi giảm dự báo xuống còn 6,7% do mức tăng cao của năm 2022, nhưng vẫn là mức rất cao so với các khu vực khác và so với các nước khác, đặc biệt là các nước trong khu vực châu Á”, ông Francois nêu.\nVới Việt Nam, tỷ lệ lạm phát được kiểm soát rất tốt liên quan tới dịch vụ, giao thông, giá xăng dầu và tỷ giá được giữ ổn định. Ngân hàng Nhà nước đã có những nỗ lực để kéo giảm lạm phát, giữ ổn định vĩ mô và đang làm rất tốt. Các điều kiện tài chính cũng được điều hành chặt chẽ.\nIMF cũng khuyến nghị các chính sách tiền tệ cần phải cẩn trọng, duy trì chính sách tiền tệ phải thắt chặt, trao đổi kỹ lưỡng, hành động nhất quán. Ngân hàng Nhà nước đang cố gắng ổn định tỷ giá để giúp sản xuất trong nước, điều này phù hợp với chính sách tiền tệ. Tuy nhiên, nếu nâng trần tín dụng sẽ ảnh hưởng tới tỷ giá.\nNgân hàng Nhà nước cần tiếp tục xử lý vấn đề nợ xấu, các rủi ro tiềm tàng. Tăng trưởng tín dụng ở Việt Nam đang tăng khá nhanh và GDP tăng rất cao, cần tăng cường hệ thống ngân hàng để phát triển thị trường vốn.\nTương tự, Ngân hàng Thế giới cũng đưa ra cái nhìn lạc quan về kinh tế Việt Nam. Tuy nhiên, ông Andrea Copppla, Kinh tế trưởng Ngân hàng Thế giới (WB) tại Việt Nam, cho rằng trong bối cảnh nền kinh tế thế giới, với chiều hướng tăng trưởng, lạm phát, tác động của cuộc xung đột Nga - Ukraine, sự tăng trưởng của các đối tác kinh tế hàng đầu của Việt Nam cũng sẽ chậm hơn.\nTrong khi đó, lạm phát có chiều hướng tăng ở nhiều nền kinh tế lớn trên thế giới. Do sự đứt gãy của chuỗi cung ứng thì các nguồn cung ứng về năng lượng cũng có đứt đãy. Nền kinh tế Việt Nam phục hồi rất nhanh chóng và rất ấn tượng, song nếu nhìn vào tương lai, chúng ta vẫn thấy các thách thức cơ bản.",
    "tags": [
        "Tổ Chức Quốc Tế Đánh Giá Cao Việt Nam",
        "Hội Nghị Ổn Định Kinh Tế Vĩ Mô",
        "Thủ Tướng Phạm Minh Chính",
        "IMF",
        "Ngân Hàng Thế Giới",
        "Xử Lý Nợ Xấu"
    ]
}