{
    "url": "https://thanhnien.vn/phuong-tay-ngac-nhien-vi-toc-do-cua-ukraine-kyiv-muon-co-ten-lua-300-km-post1499374.html",
    "title": "Phương Tây ngạc nhiên vì tốc độ của Ukraine, Kyiv muốn có tên lửa 300 km",
    "datetime": "2022-09-13T10:41:57+0700",
    "author": "Vi Trân",
    "abstract": "Giới chức quốc phòng phương Tây tỏ ra rất bất ngờ về tốc độ tiến quân của Ukraine dù đã được báo trước kế hoạch.",
    "content": "Ukraine đã báo trước cho phương Tây về kế hoạch phản công cùng lúc trên hai mặt trận ở Kherson và Kharkiv nhằm giành lại lãnh thổ bị Nga kiểm soát. Nhưng các quan chức quốc phòng cấp cao của phương Tây đã ngạc nhiên về tốc độ tiến quân của Ukraine tại miền bắc, tờ Politico ngày 12.9 dẫn lời 4 quan chức cho biết.\nCuộc phản công tại Kharkiv được bắt đầu từ tuần trước và đến nay, Ukraine nói đã giành lại hơn 6.000 km2 lãnh thổ, đẩy lùi binh sĩ Nga đến tận biên giới. Lực lượng Nga đã rút khỏi 2 trung tâm hậu cần quan trọng là Izium và Kupiansk trong khi tại miền nam, lực lượng Nga cũng bị suy cạn.\n“Tất cả mọi người đều bất ngờ về cách mà người Nga tháo chạy”, một quan chức Ukraine nói.\nCuộc phản công tại Kharkiv được thực hiện với lực lượng tương đối nhỏ là vài lữ đoàn. Tuy nhiên, lực lượng phòng thủ của Nga khu vực này được cho là mỏng nên đã bị hỏa lực Ukraine lấn át. Một quan chức thân Nga tại khu vực ngày 12.9 cũng thừa nhận rằng lực lượng Ukraine áp đảo quân số gấp 8 lần.\nTheo nhiều đánh giá, quy mô và tốc độ tiến quân của Ukraine được hỗ trợ bởi số vũ khí phương Tây cung cấp, đặc biệt là các loại pháo và giàn phóng rốc két, radar đối kháng, xe bọc thép hạng nặng.\nTheo tờ The Wall Street Journal, Ukraine đã bắn tín hiệu rằng nước này sẽ đề nghị Mỹ và đồng minh gửi thêm vũ khí, trong đó có hệ thống tên lửa tầm xa mà Washington đã từ chối cung cấp.\nCụ thể, một tài liệu được chia sẻ với các nghị sĩ Mỹ liệt kê hàng chục loại vũ khí mà Ukraine nói cần cho cuộc tiến công đến năm 2023, trong đó có Hệ thống tên lửa chiến thuật lục quân (ATACMS), tầm bắn lên đến 300 km.\nMỹ đã từ chối cung cấp tên lửa này cho Ukraine vì lo ngại được sử dụng để tấn công mục tiêu trong lãnh thổ Nga, gây lan rộng xung đột giữa Moscow với phương Tây.\nTên lửa ATACMS có thể được phóng từ Hệ thống rốc két phóng loạt (MLRS) M270 (đặt trên xe bánh xích) và Hệ thống rốc két pháo binh cơ động cao (HIMARS) M142 (đặt trên xe bánh lốp). M270 có thể mang theo hộc chứa 2 quả ATACMS trong khi M142 chỉ mang theo được 1 quả.\nTheo báo The New York Times, Ukraine đã nhận được 26 hệ thống HIMARS và M270, trong đó gồm 16 HIMARS M142 từ Mỹ và 10 M270 từ Anh và Đức.\nCác hệ thống này hiện phóng loại rốc két M26 không dẫn đường, mỗi quả chứa 644 quả đạn nhỏ như lựu đạn nhưng quân đội Mỹ đã dần thay thế loại rốc két này bằng các loại hiệu quả hơn.\nBên cạnh đó, HIMARS M142 và M270 còn phóng loại Rốc két phóng loạt dẫn đường (GMLRS) sử dụng nhiên liệu lỏng và có sức công phá lớn hơn lựu pháo. Rốc két này có tầm bắn 70 km và Lockheed Martin đang phát triển loại nâng cấp với tầm bắn 150 km.\nChủ tịch Hội đồng Tham mưu trưởng liên quân Mỹ Mark Milley tuần trước cho biết Lầu Năm Góc đã chuyển cho Ukraine hàng ngàn quả rốc két GMLRS. Tuy nhiên, các chỉ huy quân sự cấp cao của Ukraine nói rằng nếu nước này sở hữu tên lửa tầm xa như ATACMS thì có thể tạo bước ngoặt trên chiến trường.\nTuần trước, khi được hỏi vì sao Mỹ không cung cấp tên lửa ATACMS cho Ukraine, Bộ trưởng Quốc phòng Lloyd Austin nói Mỹ cam kết gửi cho Ukraine vũ khí họ cần để đánh bại Nga. “Không chỉ một vài loại vũ khí hay hệ thống cụ thể mà là cách bạn tích hợp các hệ thống đó và cách liên kết nhiều thành phần trong kho vũ khí để tạo ra ảnh hưởng mang lại lợi thế cho người Ukraine”, ông Austin nói.\nTheo The Wall Street Journal, bên cạnh tên lửa ATACMS, Ukraine còn đề nghị Mỹ cung cấp 2.000 rốc két cho HIMARS, thêm tên lửa chống hạm Harpoon, xe tăng, máy bay không người lái, pháo…",
    "tags": [
        "Ukraine",
        "Tên Lửa Atacms",
        "ATACMS",
        "Rốc Két",
        "HIMARS M142",
        "M270",
        "Kharkiv",
        "HIMARS",
        "GMLRS",
        "M142",
        "Rốc Kết",
        "M26"
    ]
}