{
    "url": "https://thanhnien.vn/thai-binh-truc-vot-thanh-cong-tau-cho-dau-bi-chim-duoi-bien-post1499264.html",
    "file": [
        "data",
        "2022",
        "1499264.json"
    ],
    "title": "Thái Bình: Trục vớt thành công tàu chở dầu bị chìm dưới biển",
    "datetime": "2022-09-12T21:14:57+0700",
    "author": "Cù Hiền",
    "abstract": "Lực lượng chức năng điều động 26 cán bộ chiến sĩ; 1 tàu 1.100 CV, 1 xuồng 520 CV cùng 6 phương tiện hoạt động quanh khu vực tàu bị nạn, hướng dẫn thuyền viên khóa các van dầu nhiên liệu, hầm hàng để ứng cứu tàu chở dầu bị chìm.",
    "content": "Ngày 12.9, một lãnh đạo Bộ Chỉ huy Bộ đội Biên phòng tỉnh Thái Bình cho biết, đã trục vớt thành công tàu chở dầu Hà An 01 bị chìm vào ngày 8.9 vừa qua.\nTàu Hà An 01, tàu chở hơn 1.000 tấn dầu DO bị chìm, đã được 2 tàu cứu hộ HP-2179 và NĐ-2292 đưa vào neo đậu tại cảng Hải Hà (TT.Diêm Điền) an toàn.\nNhư Thanh Niên đã đưa tin, ngày 8.9, tàu Hà An 01, số đăng ký HP 5767, trọng tải 1.232 tấn, chở 1.077 tấn dầu D.O đang nằm neo, chờ thủy triều vào luồng cảng Diêm Điền (H.Thái Thụy, tỉnh Thái Bình). Tuy nhiên, do mưa giông, sóng to, gió lớn nên bị nước tràn vào hầm mũi, khiến tàu mất hệ thống điện, không còn khả năng điều động... \nKhi gặp nạn, trên tàu có 6 thuyền viên và 1 giám định viên.\nNgay sau đó, các thành viên trên tàu được lực lượng chức năng giải cứu an toàn. Tàu Hà An 01 cũng được tàu Tân Cảng 28 kéo vào khu vực gần phao số 0, chờ thủy triều để vào cảng. Tuy nhiên, đến khoảng 11 giờ 30 cùng ngày, tàu Hà An 01 bị chìm và có hiện tượng tràn dầu ra biển.\nLãnh đạo tỉnh, Ban Chỉ huy Phòng, chống thiên tai và tìm kiếm cứu nạn tỉnh Thái Bình ngay sau đó đã chỉ đạo Cảng vụ Hàng hải Thái Bình, Bộ Chỉ huy Bộ đội Biên phòng tỉnh Thái Bình phối hợp các lực lượng liên quan khẩn trương triển khai ứng cứu.\nBộ Chỉ huy Biên phòng tỉnh Thái Bình khi đó đã điều động 1 tàu 1.100 CV, 1 xuồng 520 CV cùng 20 cán bộ chiến sĩ xuống hiện trường triển khai ứng cứu. Cảng vụ Hàng hải Thái Bình đã huy động 6 phương tiện hoạt động quanh khu vực tàu bị nạn và 10 cán bộ xuống hiện trường để phối hợp ứng cứu, hướng dẫn thuyền viên khóa các van dầu nhiên liệu, hầm hàng.\nĐược biết, Sở TN-MT tỉnh Thái Bình đã tổ chức lấy mẫu xét nghiệm tại vị trí tàu Hà An 01 bị chìm. Sau khi có kết quả, đơn vị này sẽ tham mưu cho UBND tỉnh Thái Bình triển khai các biện pháp khắc phục sự cố tràn dầu nếu có.",
    "tags": [
        "Tàu Chở Dầu",
        "Tàu Chìm",
        "Tàu Chở Dầu Bị Chìm",
        "Tàu Hà An 1",
        "Tràn Dầu",
        "Cảng Vụ Hàng Hải Thái Bình",
        "Van Dầu",
        "Cảng Diêm Điền",
        "Trục Vớt Tàu",
        "Thái Bình"
    ]
}