{
    "url": "https://thanhnien.vn/ngan-hang-dat-khong-co-dat-post1499599.html",
    "file": [
        "data",
        "2022",
        "1499599.json"
    ],
    "title": "'Ngân hàng đất' không có... đất",
    "datetime": "2022-09-14T04:23:12+0700",
    "author": "Gia Bách",
    "abstract": "Để khai thác hiệu quả công trình cống Bào Trấu (thuộc dự án thủy lợi tiểu vùng 10 - Nam Cà Mau) và có nguồn vật liệu thay thế cát san lấp đang khan hiếm, giá cao, tỉnh Cà Mau tiến hành thành lập “ngân hàng đất” rộng 11 ha tại xã Trần Thới, H.Cái Nước.",
    "content": "Thế nhưng sau 4 năm đi vào hoạt động, “ngân hàng đất” chưa “nạp” được... cục đất nào.\n“Ngân hàng đất” được tỉnh Cà Mau phê duyệt (bổ sung) vào tháng 8.2016 trong khi thực hiện dự án cống Bào Trấu, nhằm mục đích tiếp nhận đất bùn từ việc nạo vét các tuyến kênh cấp 1, cấp 2 thuộc tiểu vùng 10 - Nam Cà Mau (dự án WB6) và mở rộng phạm vi tiếp nhận bùn đất sau nạo vét của các tuyến kênh lân cận.\nCuối năm 2017, khu vực “ngân hàng đất” (tại xã Trần Thới, H.Cái Nước) sau khi thực hiện thu hồi, giải phóng mặt bằng đã bàn giao về Sở \nNN-PTNT tỉnh Cà Mau quản lý. “Ngân hàng đất” hoàn thành các hạng mục công trình, với tổng kinh phí hơn 26,6 tỉ đồng. Đến ngày 12.6.2018, Sở NN-PTNT giao cho Trung tâm quản lý, khai thác công trình thủy lợi tỉnh Cà Mau (sau đây gọi tắt là trung tâm) quản lý, vận hành, khai thác “ngân hàng đất”.\nBáo cáo của Sở NN-PTNT thừa nhận, khi trung tâm tiếp nhận thì thật sự công trình không hoạt động được do các gói thầu nạo vét từ các kênh thuộc tiểu vùng 10 - Nam Cà Mau đã hoàn thành vào cuối năm 2016, khi đó khối lượng nạo vét không được “ngân hàng đất” tiếp nhận, và hệ thống kênh chưa đến chu kỳ nạo vét lại. Theo mục tiêu của dự án, ngoài việc tiếp nhận, thu gom đất nạo vét hệ thống kênh của dự án thuộc tiểu vùng 10 - Nam Cà Mau, dự án còn tiếp nhận chứa đất cho việc nạo vét các kênh, rạch vùng lân cận, vấn đề này cũng chưa cụ thể là vùng nào và chưa có quy hoạch, kế hoạch thực hiện.\nMặt khác, do nguồn vốn đầu tư còn hạn chế nên dự án “ngân hàng đất” đầu tư cũng chưa hoàn chỉnh như: đường vận chuyển, ao chứa chưa nhiều, chưa phù hợp; hạ tầng giao thông trong khu vực còn nhiều hạn chế để cho công trình vận hành, khai thác; thiếu trang thiết bị, nhà xưởng, phương tiện để hoạt động. Theo Sở NN-PTNT tỉnh Cà Mau, từ những lý do trên, “ngân hàng đất” đến nay vẫn chưa hoạt động được.\nHiện tại, ngoài những hạng mục đã đầu tư trước như: đường giao thông trục chính, đường bờ bao, đường giao thông nội bộ, bến bốc dỡ sà lan 100 tấn và các công trình hàng rào bảo vệ, thì “ngân hàng đất” không có thêm hạng mục mới nào, vì không có kinh phí và con người vận hành. Hầu hết các hạng mục này đã xuống cấp nghiêm trọng, như cầu tàu bến bốc dỡ lún nghiêng, hàng rào bao quanh hầu như hư hỏng hoàn toàn...\nTrước khi thành lập “ngân hàng đất”, lãnh đạo Sở NN-PTNT Cà Mau cùng đại diện Ngân hàng Thế giới (WB, đơn vị đầu tư vốn làm “ngân hàng đất”) đến Hà Lan tham quan mô hình “ngân hàng đất” được đầu tư rất hiệu quả tại nước này.\nKhi đó, tỉnh Cà Mau có ý tưởng ngoài việc nhận đất bùn từ việc nạo vét các tuyến kênh cấp 1 và 2 thuộc tiểu vùng 10 - Nam Cà Mau, sẽ thu gom đất sau khi người dân nạo vét vuông tôm. Sau đó, sản phẩm tận thu sẽ bán ra làm vật liệu trong xây dựng công trình và san lấp mặt bằng.\nNhưng ông Trần Quốc Nam, Giám đốc trung tâm, cho rằng việc lấy bùn từ nạo vét vuông tôm không khả thi. “Khó để người dân nạo vét vuông tôm đồng loạt. Mà khi nạo vét, họ sử dụng để san lấp mặt bằng của mình, khó mà lấy đi được. Nếu có lấy được bùn từ nạo vét vuông tôm thì cũng nhiêu khê để đưa về ngân hàng đất vì địa hình kênh rạch chằng chịt”, ông Nam nói.\nMọi việc còn lúng túng!\nNgày 10.9, trao đổi với PV Thanh Niên qua điện thoại, ông Lê Văn Sử, Phó chủ tịch UBND tỉnh Cà Mau, nói: “Do nhà tài trợ (WB) muốn đầu tư cho tỉnh mô hình để dự trữ, tận dụng đất trong khu nạo vét để sử dụng, khi đó tỉnh cân nhắc vì “ngân hàng đất” có ở nước ngoài, còn ở trong nước chưa có nên không biết hoạt động của mình có giống nước ngoài hay không. Bản thân tôi và anh em băn khoăn, nhưng không làm thì đâu biết được hay không được. Sau đó thì quyết định xây dựng mô hình “ngân hàng đất”. Việc tận dụng đất nạo vét ở tỉnh không mới và tư nhân đã làm hiệu quả”.\nCũng theo ông Sử, do phần đầu tư là tài sản công, nếu xã hội hóa thì theo hình thức PPP, mà tỉnh chưa từng làm nên phải hỏi ý kiến bộ, ngành liên quan “nhưng đến nay vẫn còn loay hoay”. Còn kết hợp đầu tư giữa nhà nước và tư nhân như thế nào, mọi việc còn lúng túng!\nTrên thực tế, tiểu vùng 10 - Nam Cà Mau có diện tích tự nhiên đến 8.800 ha, bao gồm hệ thống sông, kênh rạch chằng chịt, bao quanh là hệ thống đê bao và đường nông thôn nhỏ hẹp. Nếu dùng xe ben lưu thông vào các tuyến đường nông thôn để chở đất sau khi nạo vét về “ngân hàng đất”, thì nguy cơ đe dọa an toàn kết cấu hạ tầng gồm mặt đường và cầu, cống trong khu vực.\nTrong khi đó, nếu dùng sà lan loại 40 - 80 tấn để vận chuyển bằng đường thủy thì cũng khó khả thi vì khu vực này có nhiều loại kênh thủy lợi ở các cấp độ, mức nước sâu và hệ thống cầu, cống có độ thông thuyền khác nhau…\nÔng Trần Quốc Nam cho biết: “Để khắc phục tình trạng trên, năm 2020 trung tâm đã lập đề án khai thác tài sản kết cấu hạ tầng thủy lợi liên quan đến “ngân hàng đất” trình UBND tỉnh Cà Mau nhưng không được chấp nhận”.\nTheo đề án, để vận hành tốt “ngân hàng đất”, nhà nước cần phải đầu tư thêm từ 6,5 - 12 tỉ đồng để mua trang thiết bị cần thiết. Đề án cũng tính toán khấu hao tài sản mỗi năm ở “ngân hàng đất” này trên 1,98 tỉ đồng; chi phí bảo trì tài sản cố định và tài sản kết cấu hạ tầng thủy lợi mỗi năm 400 triệu đồng; chi phí quản lý vận hành 300 triệu đồng/năm và hàng loạt chi phí khác.\nTrong khi đó, khối lượng dự kiến khai thác ở “ngân hàng đất” này là 60.000 m3 đất/năm, với giá thành trung bình mỗi m3 đất san lấp là 130.000 đồng. Với doanh thu này, ngân hàng đất sẽ nộp vào ngân sách 470 triệu đồng, và lợi nhuận sau thuế cũng được tạm tính đạt 330 triệu đồng/năm. Giá trị thu lại thấp hơn nhiều lần so với chi phí đầu tư.\nĐề án cũng có đề xuất phương án cho thuê “ngân hàng đất” với giá khởi điểm 1,33 tỉ đồng/năm, thời hạn 10 - 20 năm. Sau khi khấu trừ toàn bộ chi phí theo quy định của Bộ Tài chính trong hoạt động cho thuê tài sản công, theo phương án này mỗi năm “ngân hàng đất” sẽ nộp vào ngân sách nhà nước chưa đến 200 triệu đồng.\nNói về tương lai của “ngân hàng đất”, ông Tô Quốc Nam, Phó giám đốc Sở NN-PTNT tỉnh Cà Mau, cho biết: “Hiện tạm giao cho Đoạn quản lý đường sông số 14 mượn để họ chứa bùn khi nạo vét kinh xáng Đội Cường - Bảy Háp. Đồng thời, giao cho trung tâm tham mưu để Sở đề xuất xin chủ trương UBND tỉnh cho xây dựng phương án liên doanh, liên kết với các doanh nghiệp để thực hiện”.\nÔng Trần Quốc Nam, Giám đốc trung tâm, cũng kể về quá trình gian truân của mô hình lần đầu tiên hình thành trên cả nước: “Sau khi đề án mua thiết bị không được UBND tỉnh chấp thuận, phương án đưa ra là hợp tác công - tư (PPP) thì không đủ điều kiện, do quy định giá trị công trình phải 200 tỉ đồng trở lên. Phương án cho thuê khai thác thì lúng túng về thuê kiểu gì, vì do đây là mô hình mới, chưa có quy định cụ thể”. ",
    "tags": [
        "Cống Bào Trấu",
        "Ngân Hàng Đất",
        "Lãng Phí",
        "Sở Nn-Ptnt Tỉnh Cà Mau",
        "Trần Thới",
        "H.Cái Nước",
        "Nam Cà Mau",
        "Tiểu Vùng",
        "Trần Quốc Nam",
        "Nạo Vét",
        "Đất Bùn",
        "WB6",
        "Sở Nn-Ptnt"
    ]
}