{
    "url": "https://thanhnien.vn/chien-su-ukraine-ngay-202-giao-tranh-du-doi-nong-chuyen-nhan-to-duc-post1499617.html",
    "file": [
        "data",
        "2022",
        "1499617.json"
    ],
    "title": "Chiến sự Ukraine ngày 202: Giao tranh dữ dội, nóng chuyện nhân tố Đức",
    "datetime": "2022-09-14T05:30:00+0700",
    "author": "Lam Vũ",
    "abstract": "Trong khi giới chức Ukraine chỉ trích Đức vì vấn đề viện trợ vũ khí, Tổng thống Putin và Thủ tướng Scholz đã có cuộc điện đàm kéo dài 90 phút.",
    "content": "Bộ Quốc phòng Ukraine ngày 13.9 cho biết họ đã bắn hạ một máy bay không người lái (UAV) Shahed-136 do Iran sản xuất, được sử dụng bởi các lực lượng vũ trang của Nga ở khu vực Kharkiv. Đây là lần đầu tiên Kyiv tuyên bố bắn hạ một trong số các UAV như vậy, theo Reuters.\nBộ Quốc phòng Ukraine đã đăng tải ảnh chụp những gì có vẻ là các bộ phận của một chiếc UAV bị phá hủy, với dòng chữ \"Geran-2\" được viết bên hông bằng tiếng Nga. Chiếc UAV này đã bị \"xóa sổ\" gần Kupiansk, một thị trấn ở tỉnh Kharkiv mà gần đây Ukraine đã tái chiếm.\nUkraine và Mỹ đã cáo buộc Iran cung cấp máy bay không người lái cho Nga, điều mà Tehran đã phủ nhận. Nga chưa lập tức bình luận về tuyên bố mới nhất của phía Kyiv.\nLiên quan tình hình chiến trường, Thứ trưởng Bộ Quốc phòng Ukraine Hanna Malyar cùng ngày cho biết giao tranh vẫn đang diễn ra dữ dội ở tỉnh Kharkiv nhưng các lực lượng Ukraine đang đạt được tiến triển tốt vì họ có quyết tâm cao và chiến dịch của họ đã được lên kế hoạch kỹ càng.\n“Mục đích là giải phóng tỉnh Kharkiv và xa hơn nữa - toàn bộ lãnh thổ đang bị Nga kiểm soát. Giao tranh vẫn đang tiếp tục. Vẫn còn sớm để nói rằng chúng tôi đã thiết lập toàn quyền kiểm soát Kharkiv”, bà Malyar cho biết.\nBộ trưởng Ngoại giao Ukraine Dmytro Kuleba ngày 13.9 cáo buộc Đức phớt lờ đề nghị của Kyiv về việc viện trợ xe tăng Leopard và xe chiến đấu bộ binh Marder, nói rằng Berlin tìm cớ để không cung cấp các khí tài quân sự như vậy.\n\"Những tín hiệu đáng thất vọng từ Đức trong khi Ukraine cần Leopard và Marder ngay bây giờ - để giải phóng người dân và giúp họ thoát khỏi nạn diệt chủng\", ông Kuleba viết trên Twitter.\n\"Không có một lập luận hợp lý nào cho việc tại sao những vũ khí này không thể được cung cấp, chỉ có sự lo sợ và những cái cớ trừu tượng. Berlin sợ gì mà Kyiv không sợ?\", ngoại trưởng Ukraine nói.\nNhững lời lẽ chỉ trích xuất hiện sau khi Bộ trưởng Quốc phòng Đức Christine Lambrecht hôm 12.9 bác bỏ việc cung cấp cho Ukraine các xe tăng chiến đấu chủ lực Leopard 2 và cho biết viện trợ quân sự của Đức cho Ukraine đã đạt đến giới hạn.\nDù vậy, Ngoại trưởng Đức Annalena Baerbock dự kiến thăm Kyiv vào ngày 14.9 và vấn đề trên có thể sẽ được thảo luận.\nXem thêm: Đức từ chối cung cấp xe tăng cho Ukraine\n Thủ tướng Đức Olaf Scholz đã thúc giục Tổng thống Nga Vladimir Putin tìm kiếm giải pháp ngoại giao cho xung đột ở Ukraine. Giải pháp này cần dựa trên việc ngừng bắn và Nga rút quân hoàn toàn càng sớm càng tốt, Reuters dẫn lời người phát ngôn của chính phủ Đức cho biết.\nTrong cuộc điện đàm kéo dài 90 phút, ông Scholz nhấn mạnh sự cần thiết của việc đảm bảo an toàn cho nhà máy điện hạt nhân Zaporizhia ở Ukraine và kêu gọi ông Putin tiếp tục thực hiện đầy đủ thỏa thuận ngũ cốc do LHQ làm trung gian, theo người phát ngôn Steffen Hebestreit.\n\"Thủ tướng Liên bang Đức nhấn mạnh rằng bất kỳ bước thôn tính nào tiếp theo của Nga sẽ không được ủng hộ và không được công nhận trong bất kỳ trường hợp nào\", ông Hebestreit nói trong tuyên bố, đồng thời cho biết ông Scholz và ông Putin đồng ý giữ liên lạc.\nMột thỏa thuận vận chuyển khí amoniac mà LHQ đang thúc đẩy Nga và Ukraine đồng ý cuối cùng có thể giúp ổn định thỏa thuận ngũ cốc quan trọng vốn đang bị đe dọa, một nhà ngoại giao phương Tây nói với Reuters.\nTheo đề xuất, thỏa thuận mới sẽ cho phép Nga xuất khẩu amoniac - một thành phần chính của phân đạm nitrat - thông qua Ukraine và sau đó ra thị trường toàn cầu, Financial Times tường thuật.\nCụ thể, khí amoniac thuộc sở hữu của nhà sản xuất phân bón Nga Uralchem ​​sẽ được đưa qua đường ống tới biên giới Nga - Ukraine. Ở đó, nó sẽ được mua bởi công ty Trammo của Mỹ, nhà ngoại giao trên cho biết. Trammo sau đó sẽ vận chuyển mặt hàng này xuyên Ukraine, trả phí bơm và phí vận chuyển cho Ukraine, và bán nó ra thị trường thế giới từ bờ biển Đen của nước này\nTheo nhà ngoại giao trên, lợi ích tài chính có thể không thực sự đáng kể nhưng điều quan trọng hơn là thỏa thuận amoniac có thể khiến Nga có thêm lý do để gắn bó với thỏa thuận giúp xuất khẩu ngũ cốc Ukraine, cũng do LHQ làm trung gian. \nTổng thống Nga Vladimir Putin trước đó cho biết ông sẽ xem xét sửa đổi thỏa thuận ngũ cốc quan trọng này, vì cho rằng Moscow không nhận được đủ lợi ích từ thỏa thuận.\nĐiện Kremlin hôm 13.9 cho hay ông Putin sẽ gặp Tổng thống Thổ Nhĩ Kỳ Tayyip Erdogan tại Uzbekistan vào ngày 16.9 để thảo luận về thỏa thuận ngũ cốc.",
    "tags": [
        "Ukraine",
        "Nga",
        "Chiến Sự",
        "Thủ Tướng Đức",
        "Kharkiv",
        "Chiến Trường",
        "Iran",
        "Uav",
        "Bắn Hạ"
    ]
}