{
    "url": "https://thanhnien.vn/chu-o-to-vi-pham-trom-lai-xe-bi-csgt-tam-giu-co-the-lanh-den-7-nam-tu-post1499886.html",
    "file": [
        "data",
        "2022",
        "1499886.json"
    ],
    "title": "Chủ ô tô vi phạm trộm lại xe bị CSGT tạm giữ có thể lãnh đến 7 năm tù",
    "datetime": "2022-09-14T17:11:57+0700",
    "author": "Trần Cường",
    "abstract": "Theo luật sư, hành vi rủ bạn bè và thuê thợ đến trộm xe vi phạm bị CSGT tạm giữ thể hiện sự bất chấp, liều lĩnh, coi thường pháp luật và có thể bị phạt tù tới 7 năm.",
    "content": "Nêu quan điểm về vụ chủ ô tô vi phạm đột nhập bãi xe để trộm cắp xe ra, luật sư Trần Xuân Tiền, Trưởng Văn phòng luật sư Đồng Đội (Đoàn Luật sư TP.Hà Nội), cho rằng đây là vụ việc hy hữu, bởi bị can Nguyễn Văn Bình (43 tuổi, trú xã Hưng Đạo, H.Chí Linh, Hải Dương) có hành vi trộm cắp chính chiếc ô tô của mình và bị công an khởi tố, bắt tạm giam.\nTheo Công an Q.Nam Từ Liêm (Hà Nội), bị can Bình mua một chiếc ô tô không giấy tờ để đi lại và dạy lái xe. Bị can Bình đỗ xe không đúng quy định nên bị CSGT cẩu xe về bãi để tạm giữ. Do xe không có giấy tờ, Bình đã rủ bạn bè và thuê thợ đến để trộm chiếc xe ra ngoài. Công an Q.Nam Từ Liêm đã khởi tố, bắt tạm giam Bình về tội “trộm cắp tài sản”.\nLuật sư Tiền cho biết, với hành vi đột nhập vào bãi tạm giữ, trộm lại chiếc ô tô của mình, Bình bị Công an Q.Nam Từ Liêm khởi tố, bắt tạm giam về tội “trộm cắp tài sản”, quy định tại điều 173 bộ luật Hình sự 2015, sửa đổi bổ sung 2017. Việc xác định khung hình phạt đối với người này sẽ căn cứ cụ thể vào giá trị của chiếc xe tại thời điểm hành vi phạm tội xảy ra. Bước đầu, cơ quan công an xác định chiếc xe có giá trị 80 triệu đồng, như vậy Bình sẽ bị truy cứu theo khoản 2 điều 173 bộ luật Hình sự với mức phạt tù từ 2 - 7 năm.\nNgoài ra, trong quá trình mở rộng điều tra, công an sẽ tiến hành xác minh dấu hiệu đồng phạm và yếu tố phạm tội có tổ chức đối với hành vi giúp “kích điện” chiếc ô tô từ 2 người bạn của bị can. \nTrường hợp bạn của Bình và thợ sửa ô tô biết chiếc xe đó là tang vật, phương tiện vi phạm hành chính và đang bị tạm giữ ở bãi xe mà vẫn đồng ý giúp Bình trộm cắp chiếc xe thì bị coi là đồng phạm và bị truy cứu trách nhiệm hình sự về cùng tội trộm cắp tài sản với vai trò là người giúp sức. \nCơ quan có thẩm quyền sẽ xem xét đến tính chất của đồng phạm, tính chất, mức độ, vai trò tham gia phạm tội của từng người đồng phạm để xác định mức phạt cụ thể.\nTheo luật sư Tiền, trường hợp Bình nói với bạn chiếc xe bị công an tạm giữ do vi phạm hành chính nhưng đã xử lý xong, khiến 2 người bạn và nhân viên sửa chữa cho rằng Bình đã chấp hành xong quyết định xử phạt vi phạm hành chính và đã hết thời hạn tạm giữ xe, thì trách nhiệm hình sự sẽ không đặt ra đối với họ.\nĐối với việc mua xe không có giấy tờ, luật sư Tiền cho biết, bị can Bình sẽ không thể làm thủ tục đăng ký sang tên xe và sẽ bị xử phạt hành chính từ 400.000 đồng đến 600.000 đồng.\nBên cạnh đó, theo quy định tại điều 58 luật Giao thông đường bộ 2008, người lái xe tham gia giao thông phải có đăng ký xe. Do đó, việc bị can Bình sử dụng xe không có giấy tờ là vi phạm pháp luật và có thể bị xử phạt vi phạm hành chính về hành vi điều khiển xe không có giấy đăng ký xe theo quy định với mức phạt từ 2 - 3 triệu đồng, căn cứ tại điểm a khoản 4 điều 16 Nghị định 100/2019/NĐ-CP. Ngoài ra, bị can Bình còn bị tước quyền sử dụng giấy phép lái xe từ 1 - 3 tháng và có thể bị tịch thu phương tiện nếu không chứng minh được nguồn gốc phương tiện.\n“Sự việc xảy ra trong hoàn cảnh vô cùng hy hữu, Bình bị khởi tố với tội danh trộm cắp tài sản do có hành vi trộm cắp chính chiếc xe của mình, khi chiếc xe đang bị tạm giữ tại bãi đỗ xe do vi phạm hành chính. Hành vi này của bị can dù xuất phát từ mục đích nào cũng đều thể hiện sự bất chấp, liều lĩnh, coi thường pháp luật của bị can”, luật sư Tiền nói.\nTheo luật sư Tiền, việc mua xe cũ sẽ tiết kiệm được chi phí, tuy nhiên lại tiềm ẩn nhiều rủi ro, thậm chí cá nhân, tổ chức mua xe có thể vi phạm pháp luật và đối diện với chế tài nghiêm khắc của pháp luật. \nVì vậy, đối với những loại xe không có hoặc không đủ giấy tờ thì không nên mua. Trường hợp mua xe có giấy tờ, người mua cần kiểm tra đầy đủ các loại giấy tờ cần thiết và tiến hành các thủ tục sang tên theo quy định của pháp luật.",
    "tags": [
        "Trộm Cắp Tài Sản",
        "Hà Nội",
        "Xe Vi Phạm",
        "Xe Không Giấy Tờ",
        "Dạy Lái Xe Ô Tô",
        "Nguyễn Văn Bình",
        "Luật Giao Thông Đường Bộ",
        "Đỗ Xe Không Đúng Quy Định"
    ]
}