{
    "url": "https://thanhnien.vn/quang-ninh-khoi-to-3-bi-can-chuyen-san-xuat-dau-nhon-gia-cac-nhan-hieu-noi-tieng-post1499671.html",
    "file": [
        "data",
        "2022",
        "1499671.json"
    ],
    "title": "Quảng Ninh: Khởi tố 3 bị can chuyên sản xuất dầu nhờn giả các nhãn hiệu nổi tiếng",
    "datetime": "2022-09-14T10:10:15+0700",
    "author": "Lã Nghĩa Hiếu",
    "abstract": "Công an TP.Cẩm Phả (Quảng Ninh) phát hiện 3 bị can chuyên tổ chức sản xuất dầu nhờn giả của các hãng nổi tiếng tại xưởng sản xuất trái phép giữa trung tâm TP.Cẩm Phả, Quảng Ninh.",
    "content": "Ngày 14.9, thông tin từ Cơ quan CSĐT Công an TP.Cẩm Phả cho biết, đơn vị vừa ra quyết định khởi tố vụ án, khởi tố bị can và ra lệnh tạm giam 3 bị can: Nguyễn Văn Hùng (31 tuổi, trú tại xã Quảng Nhân, H.Quảng Xương, tỉnh Thanh Hóa); Nguyễn Văn Hảo (27 tuổi) và Nguyễn Văn Tưởng (54 tuổi) cùng trú tại khu 10A, P.Quang Hanh, TP.Cẩm Phả, Quảng Ninh về hành vi sản xuất và buôn bán hàng giả.\nTrước đó, Đội Cảnh sát kinh tế Công an TP.Cẩm Phả đã bắt giữ 3 bị can nói trên. \nCụ thể, tại khu vực Vũng Đục, P.Cẩm Đông, Tổ công tác Đội Cảnh sát kinh tế chủ trì phối hợp với Đội CSGT - Trật tự (Công an TP Cẩm Phả) tổ chức kiểm tra và bắt giữ xe ô tô BS 14C - 293.69 do Nguyễn Văn Tưởng điều khiển. Cùng đi trên xe lúc đó còn có Nguyễn Văn Hảo.\nTại đây, lực lượng chức năng đã thu giữ 34 thùng dầu nhờn giả (loại 18 lít/thùng); trong đó có 30 thùng dầu nhờn giả nhãn hiệu Castrol, 4 thùng dầu nhờn giả nhãn hiệu Caltex. \nKhám xét khẩn cấp nơi sản xuất và cũng là chỗ ở của Nguyễn Văn Hùng tại tổ 3, khu 10, P.Quang Hanh, lực lượng chức năng thu giữ thêm 17 thùng dầu nhờn giả nhãn hiệu Castrol cùng các máy móc, dụng cụ để sản xuất dầu nhờn giả gồm: 1 bộ máy ép hơi, 2 dụng cụ đóng nắp bằng kim loại, 1 cân đĩa, 60 vỏ can loại 4 lít nhãn hiệu Castrol, 136 vỏ thùng có nắp, trong đó có 14 thùng chứa chất nhờn bên trong, 96 nắp thùng không có nhãn hiệu, 94 vỏ thùng loại 18 lít không có nhãn hiệu, 17 vỏ bìa carton nhãn hiệu Castrol, 212 nắp kim loại, 288 lót nắp, 488 tem nhãn mác, tem chống hàng giả.\nTại Cơ quan CSĐT Công an TP.Cẩm Phả, các bị can khai nhận số dầu nhờn trên được sản xuất, làm giả tại địa điểm thuộc tổ 3 khu 10A, P.Quang Hanh, TP.Cẩm Phả.\nCông an TP.Cẩm Phả đang tiếp tục điều tra mở rộng vụ án để xử lý theo quy định của pháp luật. ",
    "tags": [
        "Cẩm Phả",
        "Quảng Ninh",
        "Nguyễn Văn Tưởng",
        "Nguyễn Văn Hảo"
    ]
}