{
    "url": "https://thanhnien.vn/canh-bao-mai-dam-bien-tuong-post1499964.html",
    "file": [
        "data",
        "2022",
        "1499964.json"
    ],
    "title": "Cảnh báo mại dâm biến tướng",
    "datetime": "2022-09-15T06:09:25+0700",
    "author": "Lê Trọng",
    "abstract": "Mại dâm đã biến tướng, không phải chỉ diễn ra mỗi hình thức “cũ rích” là chèo kéo khách ở các tụ điểm, tuyến đường…",
    "content": "Vấn đề này cũng đã được Sở LĐ-TB-XH TP.HCM (cơ quan thực hiện nhiệm vụ thường trực về phòng ngừa mại dâm) đánh giá.\nTheo đó, đơn vị này ghi nhận hoạt động mại dâm trên địa bàn TP.HCM thời gian qua diễn biến phức tạp, đặc biệt đã biểu hiện dưới nhiều hình thức trá hình như: thông qua môi giới điều hành, mại dâm theo tour du lịch và sử dụng internet, phương tiện thông tin để “tiếp thị”…\nBáo Thanh Niên trong thời gian qua đã có nhiều bài viết phản ánh các hình thức biến tướng của hoạt động mại dâm như: khiêu dâm, kích dục xảy ra tại cơ sở kinh doanh dịch vụ karaoke, bar, massage, cà phê “chòi” hay hình thức “sugar baby - sugar daddy”, “con nuôi”…\nTrong khi đó, pháp luật về phòng chống mại dâm còn chưa sửa đổi kịp thời, hoàn thiện. Hồi năm 2020, người viết cũng đã ghi nhận ý kiến của Sở LĐ-TB-XH TP.HCM về vấn đề này. \nCụ thể, Pháp lệnh phòng, chống mại dâm năm 2003 và Nghị định số 178/2004 của Chính phủ quy định chi tiết thi hành một số điều của pháp lệnh trên đã ban hành quá lâu, bộc lộ hạn chế, không còn phù hợp với thực tiễn xã hội. Quy định pháp luật hiện hành trong quản lý các cơ sở kinh doanh dịch vụ dễ phát sinh tệ nạn xã hội đã lộ rõ nhiều nhược điểm, thiếu thực tế và kém hiệu quả.\nMặt khác, các cơ quan chức năng cũng “than khó” khi xử lý hình sự liên quan mại dâm đồng tính hay xử lý vi phạm hành chính đối với người đứng đầu cơ sở kinh doanh dịch vụ để hoạt động mại dâm đồng tính xảy ra tại cơ sở mình, vì trường hợp này không thuộc định nghĩa “mại dâm” như pháp luật quy định (xác định mại dâm thì phải xảy ra hành vi giao cấu). Trong khi đó, hoạt động mại dâm đồng tính ngày càng gia tăng.\nChính điều này đòi hỏi sự điều chỉnh pháp luật gấp rút hoặc trước mắt là có văn bản hướng dẫn cho các cơ quan chức năng xử lý trong thời gian chờ sửa đổi văn bản pháp luật liên quan...",
    "tags": [
        "Mại Dâm",
        "Khiêu Dâm",
        "Sở Lđ-Tb-Xh Tp.Hcm",
        "Kích Dục",
        "Pháp Lệnh",
        "Trá Hình",
        "Cơ Sở Kinh Doanh",
        "Đồng Tính",
        "Sugar Baby",
        "Sugar Daddy"
    ]
}