{
    "url": "https://thanhnien.vn/sau-rieng-chua-xuat-khau-da-lo-mat-thi-truong-post1499299.html",
    "file": [
        "data",
        "2022",
        "1499299.json"
    ],
    "title": "Sầu riêng chưa xuất khẩu đã lo mất thị trường",
    "datetime": "2022-09-13T06:20:19+0700",
    "author": "Phan Hậu",
    "abstract": "Đây là thực tế mà VN đang đối mặt nếu không giải quyết mạnh tay và dứt điểm nạn gian lận mã số vùng trồng, cơ sở đóng gói của một số đơn vị kinh doanh bất chính.",
    "content": "Nội dung trên được tập trung thảo luận tại Hội nghị triển khai xuất khẩu sầu riêng sang Trung Quốc do Bộ NN-PTNT tổ chức chiều 12.9. Đại diện lãnh đạo bộ này khẳng định chưa có một lô hàng sầu riêng nào được xuất khẩu chính ngạch sang thị trường Trung Quốc theo nghị định thư đã ký. Việc xuất hiện một số trường hợp có dấu hiệu gian lận là nguy cơ rất lớn dẫn đến nguy cơ mất thị trường xuất khẩu quan trọng này nếu phía Trung Quốc phát hiện các vi phạm.\nCách đây mấy ngày, Chi cục Kiểm dịch thực vật vùng 7 tạm dừng xuất khẩu 2 container sầu riêng. Nguyên nhân, đơn vị xuất khẩu cung cấp mã số vùng trồng của lô hàng không hợp lệ. Liên quan vấn đề này, có 2 doanh nghiệp (DN) đã gửi công văn tới Cục Bảo vệ thực vật thuộc Bộ NN-PTNT khẳng định chưa ký kết hợp đồng mua bán cũng như ủy quyền cho đơn vị nào để xuất khẩu sầu riêng sang Trung Quốc. DN đề nghị Cục Bảo vệ thực vật, cùng các cơ quan hữu quan hỗ trợ kiểm soát việc sử dụng mã số vùng trồng, mã số cơ sở đóng gói.\nTrả lời Thanh Niên, ông Lê Minh Tâm, Giám đốc Công ty TNHH thương mại nông sản Thiện Tâm (Tiền Giang), bức xúc: Để hàng hóa được thông quan phải qua quy trình kiểm tra kiểm soát chặt chẽ của cả phía VN và Trung Quốc với rất nhiều hồ sơ thủ tục. Thế nên, các đơn vị mạo danh rất khó để qua mặt. Cố tình như vậy, thiệt hại đầu tiên là cho chính bản thân họ. Thứ đến là ảnh hưởng đến cả ngành sầu riêng và công sức của rất nhiều người.\nÔng Trần Thanh Sơn, đại diện DN Dũng Thái Sơn, chia sẻ đã bỏ rất nhiều công sức và tâm huyết để thực hiện xuất khẩu sầu riêng chính ngạch. Việc mạo danh, đánh cắp mã số là hoạt động bất hợp pháp và ảnh hưởng nghiêm trọng đến tương lai của việc xuất khẩu sầu riêng nói chung và uy tính của trái sầu riêng. Đề nghị các cơ quan chức năng tăng cường làm rõ để ổn định xuất khẩu lâu dài. \n“Hiện tại chúng tôi đã chuẩn bị sẵn sàng tất cả các khâu để đưa sản phẩm sầu riêng chính ngạch sang thị trường Trung Quốc. Chúng tôi đã nỗ lực để có những sản phẩm chất lượng nhất theo đúng các tiêu chuẩn, tiêu chí của nghị định thư mà hai nước đã ký”, ông Sơn thông tin.\nTại hội nghị, bà Nguyễn Thị Thu Hương, Cục phó Cục Bảo vệ thực vật, cho biết: “Trong số 51 mã số vùng trồng sầu riêng được Trung Quốc phê duyệt chỉ có diện tích khoảng 3.000 ha, chỉ chiếm 3,52% tổng diện tích trên toàn quốc. Trong đó, 26 mã số vùng trồng từ nay đến cuối năm sẽ cho thu hoạch quả xuất khẩu với sản lượng mỗi tháng khoảng 13.000 - 14.000 tấn. Nếu tính cả 49 mã số đang hoàn thiện hồ sơ để Trung Quốc phê duyệt thì tổng diện tích vùng trồng đủ điều kiện chỉ chiếm 7% tổng diện tích. Trong khi đó, theo các cơ sở đóng gói được phê duyệt, hiện nay các đơn vị này đã có hợp đồng xuất khẩu với tổng sản lượng khoảng 1,3 triệu tấn/năm”.\nBà Hương nhấn mạnh diện tích và sản lượng sầu riêng ở các vùng trồng được Trung Quốc phê duyệt rất nhỏ bé so với nhu cầu xuất khẩu và thực tế đã xuất hiện tình trạng gian lận, cạnh tranh không lành mạnh. “Gần đây ở cửa khẩu đã ghi nhận có một số lô hàng có mã số vùng trồng xuất khẩu được phê duyệt. Tuy nhiên khi kiểm tra thực tế ở địa phương thì vườn mang mã số vùng trồng này, cây sầu riêng mới chỉ có quả non, làm gì đã có hàng để xuất khẩu. Nếu chúng ta không kiểm soát được vấn đề gian lận mã số vùng trồng, để cơ quan chức năng Trung Quốc phát hiện thì nguy cơ mất thị trường rất lớn, công sức mở cửa thị trường bao năm nay đổ sông đổ bể”, bà Hương nói.\nÔng Vũ Đức Côn, Phó giám đốc Sở NN-PTNT tỉnh Đắk Lắk, cho biết ngành hàng sầu riêng đang mang lại doanh thu cho địa phương này 8.000 tỉ đồng/năm, là cây trồng mang lại giá trị kinh tế lớn thứ hai trong toàn tỉnh. Trong chiến lược phát triển cây sầu riêng, Đắk Lắk sẽ thực hiện chuyển đổi số mạnh mẽ, chuẩn hóa thông tin truy xuất nguồn gốc về sầu riêng. Tuy nhiên, ông Côn thừa nhận Đắk Lắk đã ghi nhận tình trạng giả mạo và gian lận mã số vùng trồng và cơ sở đóng gói xuất khẩu sầu riêng. “Chúng tôi cam kết sẽ xử lý nghiêm các trường hợp vi phạm để không làm ảnh hưởng chung đến thương hiệu sầu riêng của VN”, ông Côn nói.\nÔng Hoàng Trung, Cục trưởng Cục Bảo vệ thực vật, cho biết đã có một số DN đưa sầu riêng lên biên giới để chuẩn bị xuất khẩu sang Trung Quốc. Nhưng cập nhật đến trưa 12.9, Cục Bảo vệ thực vật khẳng định, chưa có bất cứ lô hàng nào đủ điều kiện đáp ứng theo các quy định của nghị định thư để sang thị trường này. \n“Dự kiến nhanh nhất thì đầu tuần sau, DN mới bắt đầu xuất khẩu được những lô hàng sầu riêng đi Trung Quốc tuân thủ các điều kiện của nghị định thư đã ký. Các DN nếu không tuân thủ quy định, điều kiện của nghị định thư thì kiên quyết cho quay đầu”, ông Trung nói.\nChia sẻ tại hội nghị, Bộ trưởng Bộ NN-PTNT Lê Minh Hoan cho rằng Trung Quốc phê duyệt 51 vùng trồng và 26 cơ sở đóng gói sầu riêng xuất khẩu là tin vui cho người trồng và cộng đồng DN đang tham gia sản xuất, kinh doanh trái cây này. Nhưng để giữ được uy tín, thương hiệu của trái sầu riêng VN thì chúng ta cần thống nhất cách thức triển khai, thực hiện các quy định một cách chặt chẽ, chuyên nghiệp, minh bạch, đảm bảo tuân thủ đúng quy định tại nghị định thư đã ký.\nNhắc lại một số hành vi gian lận mã số vùng trồng, cơ sở đóng gói xuất hiện gần đây, ông Lê Minh Hoan nhấn mạnh nông dân, DN làm tốt với trái sầu riêng VN không chỉ nhắm đến thị trường Trung Quốc trong giai đoạn này và 5 - 10 năm tới phải hướng đến nhiều thị trường khác nữa. \nNông dân trồng sầu riêng phải hiểu rằng, chỉ cần một người làm sai thôi thì sẽ ảnh hưởng đến cả cộng đồng, vì vậy phải làm tốt nhất, minh bạch nhất để bảo vệ thương hiệu của chính mình. Đề nghị các cơ quan của Bộ NN-PTNT phối hợp với các địa phương, doanh nghiệp để xúc tiến xây dựng Hiệp hội Ngành hàng sầu riêng và sẽ ra mắt vào cuối năm.\nBộ trưởng Lê Minh Hoan",
    "tags": [
        "Sầu Riêng",
        "Xuất Khẩu Chính Ngạch Sang Trung Quốc",
        "Cục Bảo Vệ Thực Vật",
        "Nghị Định Thư",
        "Bộ Nn-Ptnt",
        "Mã Số",
        "Chính Ngạch",
        "Sở Nn-Ptnt Tỉnh Đắk Lắk"
    ]
}