{
    "url": "https://thanhnien.vn/tphcm-lua-ban-hat-nhua-chiem-doat-tien-cua-khach-bi-phat-9-nam-tu-post1499822.html",
    "file": [
        "data",
        "2022",
        "1499822.json"
    ],
    "title": "TP.HCM: Lừa bán hạt nhựa, chiếm đoạt tiền của khách, bị phạt 9 năm tù",
    "datetime": "2022-09-14T17:41:49+0700",
    "author": "Khánh Trần",
    "abstract": "Mặc dù không kinh doanh nhưng biết bị hại có nhu cầu, bị cáo đã khéo léo tạo niềm tin, lừa đảo chiếm đoạt hàng trăm triệu đồng của bị hại.",
    "content": "Sáng 14.9, TAND Q.Bình Tân (TP.HCM) xét xử sơ thẩm tuyên phạt bị cáo Nguyễn Thành Tâm (32 tuổi, ngụ Đồng Nai) 9 năm tù về tội \"lừa đảo chiếm đoạt tài sản\".\nTheo cáo trạng, đầu năm 2019, Tâm thông qua người bạn tên Khôi (không rõ lai lịch) làm nghề kinh doanh hạt nhựa nên quen biết bà T.T.N.L. \nNăm 2020, Tâm vận chuyển hạt nhựa thuê cho bà L. từ Hưng Yên về Long An.\nBiết bà L. có nhu cầu mua hạt nhựa để bán lại kiếm lời, Tâm nói rằng mình có 2 container 18 tấn hạt nhựa, giá 11.000 đồng/kg. Tâm sẽ bán cho bà L. với giá thấp hơn thị trường và gửi kèm hình ảnh hạt nhựa cho bà L. xem. \nSau đó, bà L. đồng ý đặt cọc 30 triệu đồng, chuyển vào tài khoản của Tâm. \nĐến ngày 11.12.2020, Tâm đưa ra nhiều lý do khác nhau và yêu cầu bà L. chuyển khoản thêm 40 triệu đồng. \nThấy bà L. tin tưởng, cùng thủ đoạn trên Tâm chào hàng 1 container hạt nhựa giá 9.000 đồng/kg. Bà L. tiếp tục tin tưởng chuyển khoản thêm 70 triệu đồng tiền cọc. Tâm chào hàng thêm 2 container khác, mỗi container khối lượng 18 tấn, giá 11.500 đồng/kg. Tâm nói dối với bà L. rằng những container bà L. đặt cọc sắp về đến Việt Nam, nên ngày 31.12.2020, bà L. chuyển thêm 70 triệu đồng tiền cọc. \nTiếp đó, Tâm lấy lý do để nhanh chóng lấy 2 container ban đầu đặt mua, cộng với tiền thuê kho bãi, thủ tục thông quan tốn thời gian nên bà L. phải chuyển thêm 55 triệu tiền đặt cọc. Đến ngày 15.1.2021, Tâm lại nại lý do cần tiền làm thủ tục thông quan nên bà L. đồng ý đặt cọc chuyển khoản cho Tâm 19,5 triệu đồng. Tổng cộng số tiền đặt cọc bà L. đã chuyển cho Tâm là 284,5 triệu đồng. Ngoài ra, để có tiền tiêu xài và trả nợ, Tâm đã vay của bà L. thêm 300 triệu đồng. \nĐến khi bà L. yêu cầu Tâm giao các container hạt nhựa, Tâm không giao cũng không trả lại tiền cọc lẫn tiền mượn nên bà L. đã đến Công an Q.Bình Tân trình báo vụ việc. \nTại phiên tòa, bị cáo Tâm khai nhận do biết bà L. có nhu cầu nên tự bịa ra việc kinh doanh hạt nhựa để lừa đảo bà L. chiếm đoạt tài sản.\nHĐXX nhận định, hành vi của Tâm xâm hại đến quyền sở hữu tài sản hợp pháp của công dân được pháp luật bảo vệ, gây ảnh hưởng xấu đến trật tự xã hội nên cần xử lý nghiêm, nên tuyên phạt Tâm 9 năm tù về tội \"lừa đảo chiếm đoạt tài sản\". \nĐối với việc bà L. cho Tâm mượn 300 triệu đồng, đây là thỏa thuận dân sự có hợp đồng nên theo HĐXX, không cấu thành tội \"lạm dụng tín nhiệm chiếm đoạt tài sản\". ",
    "tags": [
        "Chiếm Đoạt Tài Sản",
        "Lừa Đảo Chiếm Đoạt Tài Sản",
        "Tand Q.Bình Tân"
    ]
}