{
    "url": "https://thanhnien.vn/cam-cu-giua-thoi-seo-phi-post1499575.html",
    "file": [
        "data",
        "2022",
        "1499575.json"
    ],
    "title": "Cầm cự giữa thời 'seo phi'",
    "datetime": "2022-09-14T07:35:31+0700",
    "author": "Như Lịch",
    "abstract": "Trước sự thịnh hành của điện thoại thông minh cùng trào lưu 'seo phi' (chụp hình 'tự sướng'), nhiều thợ ảnh dạo dọc biển Vũng Tàu (Bà Rịa-Vũng Tàu) đã phải bỏ nghề. Số còn lại cầm cự mưu sinh qua ngày.",
    "content": "Hỏi thăm ai là thợ chụp hình dạo thuộc hàng trẻ tuổi ở biển Vũng Tàu, tôi được một số thợ ảnh thâm niên giới thiệu anh Hùng Em (hành nghề tại Bãi Sau, TP.Vũng Tàu). Anh Hùng Em xác nhận: “Tui sinh năm 1974, tuổi tây đã 48, tuổi ta 49, vậy mà cũng được coi là người trẻ nhất ở đây. Thanh niên bây giờ thấy nghề này ế ẩm, họ sợ rồi chứ xin vô làm gì nữa”.\nTôi gặp “thợ trẻ nhất” Hùng Em khi anh mời một nhóm khách du lịch chụp hình nhưng nhận về những cái lắc đầu. Da ngăm đen, người hơi gầy, máy ảnh đeo thõng trước bụng, hai ống quần ướt nước biển, Hùng Em lặng lẽ đứng nhìn khách thay nhau chụp ảnh bằng điện thoại di động (ĐTDĐ).\nCũng như những đồng nghiệp của mình, anh Hùng Em hay gọi nghề chụp hình là “nghề hình” và thợ chụp hình là “thợ hình”. Được biết, năm 16 tuổi, Hùng Em vào đời với công việc đi giao ảnh cho khách. Thấy thợ hình dễ kiếm tiền, Hùng Em xin theo nghề này. Vừa học hỏi thực tế từ các đàn anh, vừa tham gia mấy khóa ngắn hạn về nhiếp ảnh, Hùng Em bắt đầu bấm máy mưu sinh.\nNhớ lại thời hoàng kim trong nghề chụp ảnh dạo, anh Hùng Em phấn khích: “Trời, thời đó làm có ăn lắm! Lúc tui làm là hình màu mới ra, chưa có điện thoại, người ta mê hình lắm. Toàn là khách đoàn, người ta đi một lần 10 - 20 chiếc xe đò, đa phần từ TP.HCM xuống đây chơi. Họ xuống là chụp (hình), xuống là chụp à! Lắm lúc khách kêu chụp, tụi tui không dám chụp nữa vì quá nhiều” và xuýt xoa: “Thực sự đó là thời... vua của nghề hình, có những ngày thợ được 1 - 2 chỉ vàng là chuyện bình thường. Ai mà biết dành dụm là mua được nhà cửa và đất đai ngon lành, tiếc là tui làm nhiều nhưng tiêu xài cũng nhiều”.\nĐi qua những nổi chìm của nghề hình, có lẽ điều an ủi nhất đối với anh Hùng Em là vợ chồng anh lo cho hai đứa con ăn học, trong đó đứa con đầu vừa học xong đại học. Nhận thấy thu nhập nghề hình bấp bênh, anh Hùng Em định chuyển hẳn sang làm thợ hàn. Tuy nhiên, vợ anh (bán nước giải khát ở Bãi Sau) muốn hai vợ chồng tiếp tục bám bãi biển mưu sinh như hàng chục năm nay.\nSinh nghề, tử nghiệp\nChiều 1.8.2017, thợ ảnh L.K (khi đó 61 tuổi) chuẩn bị chụp ảnh cho khách tại Bãi Sau, TP.Vũng Tàu thì bị sét đánh trúng. Dù được đưa đi cấp cứu nhưng do tình trạng sức khỏe nguy kịch, ông L.K đã tử vong vào chiều cùng ngày.\nCách đây khoảng ba năm, một thợ ảnh dạo tại Vũng Tàu tên là T.M đã bị sốc nhiệt, hôn mê rồi tử vong, sau khi anh đứng hành nghề ở bãi biển khá lâu dưới trời nắng gắt...\nCách điểm anh Hùng Em hành nghề vài trăm mét là bãi tắm gần khu vực quảng trường Cột Cờ - nơi ông Lúa và một số thợ ảnh khác bám trụ. 57 tuổi, ông Lúa đã có hơn 40 năm chụp ảnh dạo. Theo phó nhòm này, thời chụp ảnh trắng đen là “ngon ăn hơn cả” vì khi ấy khách rất thích được chụp hình. Ngoài ra, một số thợ còn tranh thủ kiếm thêm tiền bằng những thủ thuật “bắn” hình (chụp nhiều hơn số lượng ảnh mà khách đề nghị).\nTrong tiếng gió ù ù trên bãi biển, giọng ông Lúa khàn khàn, đôi lúc tưởng chừng hụt hơi: “Hồi đó, thu nhập của thợ ảnh tụi tui rất cao. Ngày xưa không giàu thì thôi, giờ mong làm đủ ăn là mừng rồi”. Người đàn ông dáng vẻ khắc khổ này cho biết vợ chồng ông đã ly hôn. Mấy năm nay, cuộc sống của ông thêm khó khăn và nặng gánh lo với người con gái ruột bị khuyết tật và đứa cháu ngoại hay đau ốm... \n9 giờ rưỡi sáng một ngày hè, ông Nguyễn Văn Nỉ (63 tuổi, ngụ P.Thắng Tam, TP.Vũng Tàu) vội vã lấy xe máy chạy đi rửa hai tấm hình khổ nhỏ, rồi quay lại một bãi tắm thuộc khu vực Bãi Sau để kịp giao cho khách. Trừ tiền rửa ảnh, sau hơn hai tiếng đồng hồ đứng ở biển, người thợ ảnh này kiếm được gần 40.000 đồng (chưa kể các chi phí khác). \nDường như quá quen với chuyện thu nhập sụt giảm, ông Nỉ kể: “Sáng nay tui chụp được hai tấm ảnh là còn may, có khi cả tuần không kiếm được đồng nào. Lâu lâu hên lắm mới chụp được vài chục tấm ảnh”.\nTrong lúc chúng tôi trò chuyện, một nhóm thanh thiếu niên ào xuống biển, tự tạo dáng chụp hình. Dõi theo nhóm khách trẻ, ông Nỉ hoài niệm: “Thời chưa có ĐTDĐ, những cô cậu cỡ tuổi này xuống biển là thợ ảnh cầm chắc 100% chụp được nhiều kiểu hình”. Còn bây giờ, điện thoại thông minh thịnh hành, nhiều người tự chụp rồi đăng trên mạng xã hội. Vì vậy, ông Nỉ hầu như chỉ còn hy vọng vào người già hoặc một số bà “sồn sồn”. Những khách này cũng có ĐTDĐ, nhưng đôi lúc họ thích chụp một vài kiểu lấy liền.\nGiao hình cho khách, ngày ấy và bây giờ\nHiện nay, các phó nhòm có thể tiết kiệm thời gian bằng cách gửi các file hình qua Zalo cho tiệm rửa ảnh. Khoảng 20 phút sau, người thợ đã có thể lấy ảnh để giao cho khách ngay tại bãi tắm hoặc nơi nào đó theo thỏa thuận. Tùy kích cỡ, mỗi tấm ảnh đến tay khách có giá từ 30.000 - 50.000 đồng. Nếu khách không cần rửa ảnh, thợ chỉ cần gửi file qua Zalo cho khách (15.000 - 20.000 đồng/ảnh, tùy số lượng)...\nCòn trước đây? Một thợ ảnh có thâm niên hơn 30 năm trong nghề cho biết: Hồi đó, mỗi lần rửa hình phải chờ lâu, có khi cả ngày mới có. Thời buổi chưa có ĐTDĐ nên ban đêm nhiều thợ hình còn phải lang thang “truy tìm” khách để giao hình. Đối với khách chưa kịp lấy hình đã trở về nhà, thợ ghi địa chỉ kèm số tiền trên mỗi túi đựng ảnh rồi thuê người đi TP.HCM giao hình. “Hồi đó, tui chỉ lựa khách nào ở Sài Gòn mới chụp hình, còn khách từ các tỉnh đành ngó lơ vì không biết giao hình bằng cách nào”, một thợ ảnh nhớ lại.\nTheo ước tính, trước đây có hàng trăm thợ ảnh hành nghề ở các bãi tắm TP.Vũng Tàu. Đến nay số thợ đã bỏ nghề chiếm khoảng 50 - 70%. “Hôm nào rảnh, cô đi từ Bãi Trước ra Bãi Sau, thấy có thợ hình nào còn trẻ không? Toàn cỡ tuổi tui, tức là trên dưới 60, 70 tuổi không hà! Những người còn theo nghề hình là bởi họ đã làm lâu rồi và không còn sức lao động. Số người có sức khỏe thì đã giải nghệ tìm việc khác, như làm thợ hồ, bảo vệ...”, ông Nỉ chia sẻ.\nDẫn chứng chuyện của mình, ông Nỉ cho rằng ông bị cao huyết áp và đã lớn tuổi nên không làm nổi nghề gì khác. May thay, bốn đứa con ông đã trưởng thành và tự lo liệu cuộc sống. Ông Nỉ nhìn nhận: “Mình không còn cày được như lúc trẻ, nhiều khi đi làm chỉ mang tính... văn nghệ. Làm nghề hình bây giờ ít tiền nhưng được cái tự do, ra biển đi lại vừa mời khách vừa tập thể dục”. \nTrong khi đó, ông Ba (55 tuổi, đã có 31 năm làm thợ ảnh) vẫn nặng gánh cơm áo gạo tiền. Hiện tại, ông Ba cùng vợ (là công nhân chăm sóc cây xanh) nuôi hai đứa con học lớp 7 và lớp 8. Không có ý định chuyển việc, ông Ba phân trần: “Tụi tui chẳng có chuyên môn, học vấn không cao, lại lớn tuổi rồi nên bung ra ngoài là thất nghiệp”. Ông Ba tâm niệm trong thời buổi khó khăn này, thợ ảnh như ông càng phải siêng năng, chịu khó đứng dang nắng mời khách thì cũng có thể kiếm được 5 - 6 triệu đồng/tháng.\n (còn tiếp) ",
    "tags": [
        "Seo Phi",
        "Chụp Ảnh",
        "Tự Sướng",
        "Thợ Ảnh",
        "Thợ Chụp Hình",
        "Tp.Vũng Tàu",
        "Quảng Trường Cột Cờ",
        "P.Thắng Tam",
        "Bãi Tắm"
    ]
}