{
    "url": "https://thanhnien.vn/that-thoat-ngan-sach-trong-cac-du-an-dang-bi-dieu-tra-o-binh-thuan-rat-lon-post1499125.html",
    "file": [
        "data",
        "2022",
        "1499125.json"
    ],
    "title": "Thất thoát ngân sách trong các dự án đang bị điều tra ở Bình Thuận rất lớn",
    "datetime": "2022-09-12T15:14:24+0700",
    "author": "H.Linh",
    "abstract": "Ngày 12.9, nguồn tin của PV Thanh Niên cho biết, Cơ quan CSĐT Bộ Công an đã có thông báo định giá tài sản một số dự án bất động sản đang bị thụ lý điều tra gửi đến UBND tỉnh Bình Thuận.",
    "content": "Liên quan một số dự án bất động sản mà Bộ Công an đang điều tra có dấu hiệu vi phạm ở Bình Thuận, mới đây Cơ quan CSĐT Bộ Công an đã gửi đến UBND tỉnh Bình Thuận kết luận của Hội đồng định giá tài sản trong tố tụng hình sự cấp bộ.\nTheo đó, đối với dự án “Lấn biển, bố trí sắp xếp lại dân cư và chỉnh trang đô thị” của Công ty Trường Phúc Hải (P.Đức Long, TP.Phan Thiết, tên thương mại là Hammubay) đã được hội đồng có văn bản kết luận.\nToàn bộ diện tích đất 269.915,2 m2 giai đoạn 1 của dự án nói trên (trong đó có 105.079 m2 là đất ở đô thị và 3.474,6 m2 là đất ở kết hợp thương mại dịch vụ) được định giá thời điểm mà UBND tỉnh Bình Thuận giao đất (27.2.2018) với số tiền định giá là 476.817.172.023 đồng (làm tròn 476,8 tỉ đồng). Còn tại thời điểm ngày 15.5.2021, số tiền định giá là 1.382.235.585.484 đồng (làm tròn là 1.382,3 tỉ đồng).\nTrong khi đó, tại dự án Khu thương mại dịch vụ và dân cư Tân Việt Phát 2 (P.Phú Hài, TP.Phan Thiết) được Hội đồng định giá tài sản trong tố tụng hình sự cấp bộ định giá 3 lô đất mà UBND tỉnh Bình Thuận giao cho Công ty CP Tân Việt Phát (lô 18,19 và 20) số tiền định giá thời điểm ngày 7.3.2017 là 156.487.848.853 đồng (làm tròn hơn 156,4 tỉ đồng).\nKết luận của Thanh tra Chính phủ về đơn tố cáo của công dân Bình Thuận về 4 dự án không đấu giá quyền sử dụng đất, gây thất thoát ngân sách nhà nước (trong đó có dự án Hammubay của Trường Phúc Hải), nêu rõ: Diện tích đất 269.915,2 m2 nêu trên đã được UBND tỉnh giao cho Công ty Trường Phúc Hải là “đất mặt nước ven biển”, nhưng chưa có quyết định phê duyệt giá quyền sử dụng đất. \nTuy nhiên, Cục Thuế Bình Thuận đã có thông báo tạm nộp tiền sử dụng đất, thuê đất với số tiền là hơn 248 tỉ đồng cho diện tích nêu trên (đã nộp vào ngân sách tỉnh theo kết luận của TTCP).\nNếu so sánh với thông báo kết luận Hội đồng định giá tài sản trong tố tụng hình sự cấp bộ, (thời điểm 27.2.2018 là 476,8 tỉ đồng; thời điểm 15.5.2021 là 1.382,23 tỉ đồng) thì chênh lệch rất lớn so với số tiền mà ngân sách nhà nước thu về (chỉ 248 tỉ đồng).\nCòn ở dự án Khu thương mại dịch vụ và dân cư Tân Việt Phát 2, thời điểm mà UBND tỉnh Bình Thuận giao đất cho doanh nghiệp không đấu giá 3 lô đất này với giá 111 tỉ đồng, thất thoát hàng chục tỉ đồng.\nTrước đó, liên quan đến các sai phạm tại dự án Khu thương mại dịch vụ dân cư Tân Việt Phát 2, ngày 10.2.2022, Cơ quan CSĐT Bộ Công an đã khởi tố vụ án, khởi tố bị can và thực hiện lệnh bắt tạm giam để điều tra cựu Chủ tịch UBND tỉnh Bình Thuận Nguyễn Ngọc Hai, cựu Phó chủ tịch UBND tỉnh Lương Văn Hải, cựu Giám đốc, Phó giám đốc Sở TN-MT Hồ Lâm, Lê Nguyễn Thanh Danh và nguyên Phó giám đốc Sở Tài chính Bình Thuận Ngô Hiếu Toàn.\nHiện nay, Cơ quan CSĐT Bộ Công an vẫn đang trong quá trình thụ lý điều tra các dự án có dấu hiệu giao đất giá rẻ, không thông qua đấu giá quyền sử dụng đất tại Bình Thuận.",
    "tags": [
        "Dự Án Bị Điều Tra Ở Bình Thuận",
        "Dự Án Bị Điều Tra",
        "Bình Thuận",
        "Ubnd Tỉnh Bình Thuận",
        "Cục Thuế Bình Thuận",
        "Tố Tụng Hình Sự",
        "Sở Tài Chính Bình Thuận"
    ]
}