{
    "url": "https://thanhnien.vn/cong-an-lam-dong-lay-mau-giam-dinh-adn-vu-chau-be-bi-thieu-bang-than-cui-post1499030.html",
    "file": [
        "data",
        "2022",
        "1499030.json"
    ],
    "title": "Công an Lâm Đồng lấy mẫu giám định ADN vụ cháu bé bị thiêu bằng than củi",
    "datetime": "2022-09-12T14:06:53+0700",
    "author": "Bùi Ngọc Long",
    "abstract": "Bố của cháu bé bị chủ cơ sở điều trị tự kỷ thiêu xác bằng than củi cho biết, Công an Lâm Đồng đã lấy mẫu để giám định ADN, phục vụ điều tra vụ việc.",
    "content": "Ngày 12.9, ông N.H.N. (45 tuổi, trú TP.Huế, Thừa Thiên - Huế), bố của bé N.L.M.Q. (3 tuổi) tử vong bất thường và bị chủ cơ sở điều trị tự kỷ thiêu bằng than củi cho biết, vợ chồng ông vừa lên Lâm Đồng để nộp mẫu tóc của mẹ cháu Q. cùng mẫu tro cốt của Q. để Công an tỉnh Lâm Đồng điều tra vụ việc.\nTrước đó, từ đơn tố cáo của ông N.H.N., Cơ quan CSĐT Công an TP.Huế đã chuyển đơn đến Công an tỉnh Lâm Đồng điều tra xử lý vì vụ việc xảy ra trên địa bàn của tỉnh Lâm Đồng.\nTheo đơn của ông N., gia đình ông có quen biết ông L.M.Qu. (45 tuổi, trú P.Xuân Phú, TP.Huế, Thừa Thiên - Huế; tạm trú P.Lộc Tiến, TP.Bảo Lộc, Lâm Đồng). Sau khi biết vợ chồng ông Qu. nhận nuôi dạy, chữa trị cho trẻ chậm phát triển, trẻ tự kỷ tại tỉnh Lâm Đồng, ngày 3.3, ông N. đưa con trai là N.L.M.Q. cho ông Qu. chữa trị. Thời gian điều trị là 2 - 3 năm, chi phí điều trị 200 triệu đồng/tháng. Gia đình đã ứng trước (tiền cọc) 600 triệu đồng (số tiền 3 tháng điều trị) cho ông Qu.. \nThế nhưng, một thời gian sau, ông Qu. thông báo cho vợ chồng ông N. là cháu Q. bị mắc Covid-19 và đang điều trị. Đến khoảng 11 giờ ngày 27.3, vợ chồng ông Qu. ra Huế giao cho vợ chồng ông N. hũ tro cốt, nói là tro cốt của cháu Q.\nTheo ông N., ông Qu. cho biết cháu N.L.M.Q. mất vì Covid-19 lúc 3 giờ ngày 25.3 và ông đã dùng củi, than để thiêu thi thể cháu.\nTheo ông N., cái chết của con anh và việc giao tro cốt của vợ chồng ông Qu. có nhiều dấu hiệu uẩn khúc.\nCụ thể, khi anh giao cháu Q. cho ông Qu. thì cơ sở điều trị mà ông Qu. giới thiệu là một căn biệt thự, có hồ bơi, có sân vườn... Nhưng thực tế, sau khi nhận cháu N.L.M.Q. thì ông Qu. đưa về căn nhà trọ cấp 4, không có tiện nghi và điều kiện sinh hoạt tối thiểu ở địa chỉ 54/39 Phan Chu Trinh (P.Lộc Tiến, TP Bảo Lộc, Lâm Đồng) để \"điều trị\".\nChưa hết, khi nhận tiền của vợ chồng ông N., ông Qu. nói chi phí điều trị 200 triệu đồng/tháng, vì cháu được một ê kíp điều trị gồm: 1 tài xế riêng, 1 ô tô để chở cháu để đi lại những nơi cần thiết, 1 cô chuyên về nấu ăn dinh dưỡng, 1 cô trợ lý chăm sóc ngủ lại bên cháu và cháu được chăm sóc, bảo vệ an toàn 24/24 kể cả lúc ngủ...\n “Trong suốt thời gian cháu qua đời đến khi thi thể bị ông Qu. thiêu, đưa tro cốt ra Huế, ông Qu. hoàn toàn không thông báo gì cho gia đình chúng tôi. Vì thương con nên dù số tiền điều trị rất lớn, nhưng với hy vọng ông L.M.Qu. sẽ chữa trị thành công nên vợ chồng tôi mới đưa con trai mình cho ông L.M.Qu. chữa trị. Ai ngờ đến kết cục đau đớn này\", ông N. bức xúc cho biết.\nNghi ngờ ông L.M.Qu. đã có hành vi xâm hại dẫn đến việc cháu Q. chết nên vợ chồng ông N. đã viết đơn tố cáo gửi cơ quan công an.\nVụ cháu bé bị cơ sở điều trị tự kỷ thiêu xác bằng than củi đang gây chấn động tại Thừa Thiên - Huế trong những ngày qua. Hiện Phòng Cảnh sát hình sự Công an tỉnh Lâm Đồng đang thụ lý giải quyết đơn của vợ chồng ông N. theo thẩm quyền.",
    "tags": [
        "Cháu Bé Bị Thiêu",
        "Bé Trai Bị Thiêu Bằng Than Củi",
        "Cơ Sở Điều Trị Tự Kỷ",
        "Bị Thiêu",
        "Bị Thiêu Bằng Than Củi",
        "Giám Định Adn",
        "Tự Kỷ"
    ]
}