{
    "url": "https://thanhnien.vn/thue-thuong-mai-dien-tu-van-that-thu-post1499997.html",
    "file": [
        "data",
        "2022",
        "1499997.json"
    ],
    "title": "Thuế thương mại điện tử vẫn thất thu",
    "datetime": "2022-09-15T06:06:31+0700",
    "author": "Mai Phương",
    "abstract": "Số thu từ Google, Facebook hay từ hoạt động thương mại điện tử nói chung tại VN ngày càng gia tăng nhưng nếu so với thực tế thì vẫn còn khá thấp.",
    "content": "Báo cáo từ Bộ Tài chính cho thấy số thu thuế đối với dịch vụ xuyên biên giới thông qua các tổ chức tại VN khai, nộp thay trong 6 tháng đầu năm 2022 đạt gần 760 tỉ đồng. Hiện các tập đoàn công nghệ như YouTube, Google, Microsoft... đã đăng ký nộp thuế đầy đủ và con số cũng gia tăng theo hằng năm. Tuy nhiên, khoản tiền thuế thu được từ Facebook, Google… từ trước tới nay chủ yếu do các đại lý quảng cáo của những nền tảng xuyên biên giới này tại VN đóng thay khoản thuế nhà thầu 10%. \nCòn về bản chất, những tập đoàn công nghệ nước ngoài bỏ túi khoản thu khổng lồ từ khách hàng ở VN thì chưa đóng. Chưa có số liệu chính xác về doanh thu của những gã khổng lồ này tại VN nhưng theo Báo cáo Vietnam Digital Marketing Trends 2021, ước tính trung bình quy mô thị trường quảng cáo trực tuyến VN năm 2020 - 2025 tiếp tục giữ mức tăng trưởng mạnh là 21,5%. Năm 2020, do ảnh hưởng của đại dịch Covid-19, tốc độ tăng trưởng có chững lại nhưng tổng doanh thu quảng cáo trực tuyến đạt mức 820 triệu USD. Dự báo năm 2021 sẽ được công bố đạt hơn 955 triệu USD và nhanh chóng vượt hơn 1 tỉ USD/năm. Trong đó, vẫn có hơn 70% doanh thu khổng lồ này rơi vào túi Google, Facebook...\nTương tự, theo số liệu thống kê của công cụ đo lường các chỉ số mạng xã hội NapoleonCat, tổng số người dùng Facebook tại VN vượt con số 76 triệu người, chiếm hơn 70% dân số toàn quốc, tăng 31 triệu người dùng so với năm 2019, dẫn đầu danh sách các mạng xã hội phổ biến tại VN. Hằng tháng, có khoảng 68 triệu người VN có tài khoản Facebook hoạt động. Trong giai đoạn dịch Covid-19, các hoạt động bán hàng trên nền tảng Facebook càng trở nên phổ biến hơn. Báo cáo của nhiều tổ chức thế giới đều cho thấy VN hiện được đánh giá là một trong những quốc gia có tốc độ phát triển thương mại điện tử cao nhất trong khu vực ASEAN, trở thành một thị trường quan trọng đối với Facebook.\nNếu nhìn cục diện này có thể thấy, số thuế thu từ các “gã khổng lồ” nói trên vẫn còn khá khiêm tốn so doanh thu tại VN, tạo ra tình trạng bất bình đẳng giữa những người kinh doanh. Mới đây, trao đổi tại Quốc hội, Bộ trưởng Bộ Tài chính Hồ Đức Phớc đã thẳng thắn thừa nhận thực tế “chúng ta đang thất thu rất lớn đối với sàn thương mại điện tử và kinh doanh công nghệ.\nTương tự việc thu thuế từ những tập đoàn nước ngoài không đặt văn phòng ở VN vẫn còn thấp thì thu thuế từ các cá nhân kinh doanh hay có thu nhập khủng trên mạng cũng được cho rằng còn quá ít so với thực tế. Số liệu từ Bộ Tài chính cho thấy số thuế đối với các tổ chức, cá nhân VN có thu nhập từ hoạt động kinh doanh thương mại điện tử (TMĐT), cung cấp dịch vụ số trong 6 tháng đầu năm 2022 đạt 356 tỉ đồng, cao hơn nhiều so với số thu 261 tỉ đồng của cả năm vừa qua. Thế nhưng, nếu so với doanh số thị trường TMĐT ở VN năm vừa qua đạt khoảng 13,7 tỉ USD (tương đương gần 325.000 tỉ đồng) thì con số thuế đã thu này chỉ như “muối bỏ biển”.\nTheo quy định hiện tại, thuế suất thuế kinh doanh TMĐT với cá nhân, hộ kinh doanh dao động từ 1,5 - 10%. Nếu chỉ lấy mức thấp nhất là 1,5% thì số thu đáng lẽ cũng được gần 5.000 tỉ đồng trong cả năm 2021. Trong khi đó, tổng cộng khoản thu thuế năm vừa qua từ các tập đoàn như Google, Facebook… lẫn các cá nhân, tổ chức trong nước cũng chưa đến 2.000 tỉ đồng. Đó là chưa kể các khoản thu thuế của những gã “khổng lồ” như Facebook hay Google lại chủ yếu phát sinh từ các doanh nghiệp làm đại lý quảng cáo, các công ty có đăng ký quảng cáo mà không phải là phát sinh doanh thu bán hàng qua mạng.\nTrên thực tế, hoạt động mua bán hàng hóa trên mạng xã hội, qua các kênh TMĐT ở VN vẫn đang nở rộ. Tiết lộ của một cá nhân chuyên nhận mua hàng từ nước ngoài và có bán hàng online cho hay doanh số không hề sụt giảm so với năm vừa qua bất chấp dịch Covid-19 khiến nhiều ngành nghề bị ảnh hưởng. Ngay cả những cá nhân chuyên mua bán đồ hiệu với doanh số lên hàng tỉ đồng mỗi tháng cũng khá nhiều. Tuy nhiên gần đây, để tránh công tác kiểm tra thuế của cơ quan chức năng, nhiều người bán hàng qua mạng thường xuyên dặn dò khách hàng là khi chuyển khoản chỉ ghi tên mà không nêu rõ nội dung mua, bán hay đặt cọc như trước đây.\nTheo dự báo của Bộ Công thương, thị trường TMĐT của VN đến năm 2025 có thể đạt 39 tỉ USD, đưa VN trở thành nền kinh tế có thị trường TMĐT đứng thứ ba trong khu vực ASEAN. Xu hướng lẫn tiềm năng mở rộng của thị trường này rất lớn. Trong khi đó, chính sách thuế vẫn “hụt hơi” mặc dù đã dần dần được hoàn thiện, đưa số thu có gia tăng. Một số chuyên gia đánh giá việc phát hiện các trường hợp có hoạt động TMĐT để truy thu thuế vẫn thưa thớt. Trong khi đó, nguồn thu thuế hằng năm vẫn đa số đến từ các doanh nghiệp kinh doanh sản xuất, từ thuế thu nhập cá nhân của các hoạt động truyền thống như giao dịch bất động sản, người làm công ăn lương, đầu tư chứng khoán... Vì vậy có những khoản thu vô lý và được kiến nghị nhiều lần nhưng cơ quan quản lý vẫn chưa thay đổi như tận thu với người làm công ăn lương, đầu tư chứng khoán thua lỗ vẫn phải đóng thuế.\nHiện VN có 139 đơn vị chủ sở hữu sàn giao dịch TMĐT, trong đó có 41 sàn TMĐT bán hàng, 98 sàn TMĐT cung cấp dịch vụ và 3 công ty đối tác của các nhà cung cấp nước ngoài; tương ứng với số lượng khách hàng trung bình truy cập các sàn khoảng 3,5 triệu lượt khách/ngày.\nTS Nguyễn Văn Thuận, Trường ĐH Tài chính - Marketing, cho rằng việc thu thuế cá nhân kinh doanh qua mạng là một thách thức lớn cho cơ quan quản lý. Do cơ quan này chưa có nhiều dữ liệu về các cá nhân đang kinh doanh qua mạng trong khi đó cá nhân kinh doanh tại VN chưa có ý thức tuân thủ quy định thuế cao như ở các nước phát triển.\nThậm chí, một người bán hàng trên mạng có thể thay đổi tài khoản sau một thời gian hoạt động để tránh sự truy vết của cơ quan thuế. Vì thế, cơ quan thuế chỉ có tăng cường rà soát, theo dõi những cá nhân nổi tiếng như nghệ sĩ, các tài khoản YouTube có lượng người xem nhiều… để kịp thời phối hợp với các đơn vị như ngân hàng để yêu cầu kê khai nộp thuế. Hơn nữa, cơ quan thuế vẫn tiếp tục đơn giản hóa các thủ tục hành chính liên quan trong việc kê khai, đăng ký nộp thuế dành cho cả nhà cung cấp nước ngoài theo mục tiêu khuyến khích doanh nghiệp tự kê khai đóng thuế. Song song đó, việc giám sát, kiểm tra và thúc đẩy các đơn vị trong nước là đại lý hay các doanh nghiệp lớn có hợp đồng dịch vụ với các đối tác nước ngoài nói trên vẫn cần được tiến hành thường xuyên, chặt chẽ hơn… \nĐồng tình, chuyên gia kinh tế Đinh Trọng Thịnh, giảng viên cao cấp Học viện Tài chính, cho rằng thời gian qua cơ quan thuế đã thực hiện triển khai thu thuế TMĐT và đã đạt được những kết quả nhất định. Thế nhưng, so với doanh thu của các tổ chức quốc tế kinh doanh xuyên biên giới, những hình thức buôn bán đa dạng trên mạng xã hội… thì còn thất thu nhiều.\nCác giải pháp mà cơ quan thuế hiện đang triển khai dần đi vào cuộc sống nhưng cũng chưa đủ bởi tình hình kinh doanh qua mạng liên tục thay đổi, diễn biến phức tạp. Chính vì vậy mà cần kết hợp nhiều giải pháp đồng bộ giữa các cơ quan ban ngành địa phương trong việc thực thu. Đặc biệt là hệ thống các ngân hàng thương mại trong công tác trao đổi thông tin, thu thập số liệu và xây dựng cơ sở dữ liệu bảo đảm nâng cao hiệu lực quản lý về thuế đối với hoạt động TMĐT. Đồng thời, cơ quan thuế tăng cường kiểm tra giám sát các hoạt động TMĐT và chế tài nặng những trường hợp trốn thuế để “đánh động” mọi người không vi phạm. Về lâu dài, cơ quan thuế cần có phương tiện kiểm tra, rà soát bằng công nghệ để sớm phát hiện và xử lý. \nTruy thu thuế “khủng”\nĐang có rất nhiều người dù có thu nhập cao từ TMĐT và hoạt động công nghệ nhưng “quên” nộp thuế. Chỉ thỉnh thoảng, cơ quan thuế công bố truy thu được cá nhân nào đó thì dư luận mới “trầm trồ”. \nChẳng hạn, trong 6 tháng đầu năm 2022, Cục Thuế TP.HCM đã truy thu 1 cá nhân số tiền thuế 31 tỉ đồng, xử lý 3 doanh nghiệp truy thu, phạt số tiền 327 triệu đồng có thu nhập từ Google. Tổng cộng cơ quan này đã xử lý 38 cá nhân có thu nhập từ Google, với số thuế truy thu, phạt và tiền chậm nộp là 169 tỉ đồng. \nNhư trường hợp một cá nhân tại TP.HCM đã kê khai thu nhập phát sinh năm 2020, 2021 từ hoạt động sản xuất phần mềm và có nguồn thu từ quảng cáo trên Google là 434 tỉ đồng và phải nộp tiền thuế lên đến 30,3 tỉ đồng (chưa tính tiền chậm nộp và tiền phạt). Hay trước đó là một cá nhân kinh doanh mỹ phẩm bằng hình thức livestream, nhận tiền qua các tài khoản ngân hàng và thu tiền trực tiếp đã có doanh thu trên 499 tỉ đồng từ 2013 - 2016 và số thuế nộp trên 9 tỉ đồng. Ngoài ra một cá nhân làm đại lý cho người này nộp trên 1,7 tỉ đồng.",
    "tags": [
        "Thương Mại Điện Tử",
        "Thu Thuế",
        "Vietnam Digital Marketing Trends 2021",
        "NAPOLEONCAT",
        "Kinh Doanh Qua Mạng",
        "Cơ Quan Thuế",
        "Đóng Thuế",
        "Nộp Thuế",
        "Google",
        "Quảng Cáo Trực Tuyến"
    ]
}