{
    "url": "https://thanhnien.vn/hoc-sinh-sang-che-thiet-bi-son-tuong-lien-tuc-post1499073.html",
    "file": [
        "data",
        "2022",
        "1499073.json"
    ],
    "title": "Học sinh sáng chế thiết bị sơn tường liên tục",
    "datetime": "2022-09-13T08:00:57+0700",
    "author": "Thanh Duy",
    "abstract": "Chủ nhân của sáng kiến thiết bị sơn tường liên tục là Nguyễn Thị Kim Quyên và Nguyễn Bảo Trân, cùng là học sinh lớp 9 Trường THCS Vĩnh Thuận Tây (H.Vị Thủy, Hậu Giang).",
    "content": "Quyên và Trân cho biết vùng quê nông thôn của các em đang dần phát triển, những căn nhà khang trang mọc lên ngày càng nhiều. Trên đường đến trường, các em bắt gặp một số công trình nhà ở đang thi công. Bị thu hút bởi những căn nhà bắt mắt, có khi dừng lại xem công nhân làm việc, các em nhận thấy việc sơn tường cũng khá kỳ công và nguy hiểm: công việc gián đoạn vì họ phải lặp lại thao tác nhúng cọ lăn vào thùng sơn; có người làm việc trên giàn giáo (hoặc thang cao) để tô điểm cho bức tường nên rất đáng lo ngại.\nHình ảnh đó khiến hai cô trò nhỏ quan tâm. Qua tìm hiểu, các em thắc mắc tại sao trên thị trường rất hạn chế công cụ giúp công nhân đỡ phần vất vả trong lúc sơn tường. “Chúng em nghĩ phải chi có dụng cụ nào đó giúp thợ xây đứng bên dưới mà vẫn có thể sơn tường cao, không tốn công cung cấp sơn cho cọ lăn liên tục thì tiện ích biết mấy”, Quyên kể.\nTrong trường, thầy Lê Hoàng Anh dạy môn thể dục, có người nhà làm xây dựng. Hai học sinh đã tìm đến thầy Anh để chia sẻ điều mình trăn trở và nhận được sự ủng hộ vì ý tưởng thiết thực, công việc thực tế đang rất cần. Thế là thầy và trò cùng tìm hiểu, thử nghiệm. Sau 3 tháng, nhóm ra mắt thiết bị sơn tường liên tục, đáp ứng các tiêu chí ban đầu đề ra là thiết kế đơn giản, sử dụng pin, dễ tháo lắp, chi phí thấp.\nGiới thiệu thiết bị, Trân cho biết chi phí thực hiện sản phẩm khoảng 300.000 đồng gồm: ống dẫn nhựa, bộ điều khiển trong hộp kín (pin, moter, biến trở, công tắc), ống đồng khoan lỗ gắn vào cọ lăn.\nVề cách thức hoạt động, Trân mô tả như sau: 1 đầu ống dẫn nhựa kết nối trực tiếp với thùng sơn, đầu còn lại nối vào ống đồng khoan lỗ gắn sát vào cọ lăn. Khi bật công tắc, sơn sẽ đi theo đường ống dẫn cung cấp sơn cho cọ lăn liên tục. Tốc độ nước sơn ra nhanh hay chậm hoàn toàn có thể điều chỉnh trực tiếp bằng nút cảm biến. Để sơn được tường cao hoặc những vị trí hiểm hóc, người sử dụng chỉ cần thay thế chiều dài thanh cầm tay vì các bộ phận đều có thể tháo lắp, thay thế dễ dàng. Khi ngưng sử dụng, chỉ cần đem đầu ống nhựa đặt trong thùng sơn sang thùng nước là có thể vệ sinh sạch sẽ.\nTheo thầy Hoàng Anh, sản phẩm của hai em học sinh đã được thử nghiệm tại một số công trình xây dựng để đánh giá hiệu quả. Nhiều công nhân nhận xét tích cực vì tính ứng dụng khả quan của thiết bị. Nếu sơn theo cách bình thường thì 1 giờ chỉ hoàn thành khoảng 20 m2 bề mặt tường, với sự hỗ trợ của thiết bị này thì năng suất tăng gấp đôi. Tình trạng hao hụt nước sơn cũng được giải quyết đáng kể vì công nhân không phải di chuyển cọ lăn rời bức tường để lấy sơn. Đặc biệt, các thợ xây dựng tâm đắc với sản phẩm này ở yếu tố giúp họ đảm bảo an toàn lao động khi đối diện với những bức tường cao.\nÔng Ngô Văn Quảng, Hiệu trưởng Trường THCS Vĩnh Thuận Tây, cho biết nhà trường rất tự hào vì sản phẩm của hai học sinh này đã đoạt giải nhất cuộc thi Sáng tạo thanh thiếu niên nhi đồng tỉnh Hậu Giang lần thứ 9 năm 2022. Sản phẩm giúp tiết kiệm thời gian, công sức, giảm hao hụt nên có ý nghĩa nhất định về mặt kinh tế - xã hội.",
    "tags": [
        "Học Sinh",
        "Sáng Chế",
        "Bức Tường",
        "Học Sinh Sáng Chế",
        "Thcs Vĩnh Thuận Tây",
        "Ngô Văn Quảng",
        "Khoan Lỗ",
        "Đem Đầu",
        "Biến Trở",
        "Nước Sơn",
        "Lê Hoàng Anh"
    ]
}