{
    "url": "https://thanhnien.vn/sap-xep-huyen-xa-xong-tiet-kiem-bao-nhieu-phuc-vu-dan-co-tot-hon-khong-post1499013.html",
    "file": [
        "data",
        "2022",
        "1499013.json"
    ],
    "title": "'Sắp xếp huyện, xã xong tiết kiệm bao nhiêu, phục vụ dân có tốt hơn không?'",
    "datetime": "2022-09-12T11:33:15+0700",
    "author": "Lê Hiệp",
    "abstract": "Chủ tịch Quốc hội Vương Đình Huệ đề nghị làm rõ những kết quả đạt được của việc sắp xếp huyện, xã tiết kiệm được bao nhiêu, và quan trọng nhất, mục đích cuối cùng là việc phục vụ người dân có tốt hơn không?",
    "content": "Sáng 12.9, Ủy ban Thường vụ Quốc hội khai mạc phiên họp thứ 15, giám sát chuyên đề về sắp xếp đơn vị hành chính cấp huyện, xã trong giai đoạn 2019 - 2021.\nNêu ý kiến tại phiên họp, Chủ tịch Quốc hội Vương Đình Huệ đề nghị việc đánh giá kết quả sắp xếp đơn vị hành chính để “rõ hơn cả về định tính, định lượng”.\n“Mục tiêu tinh gọn bộ máy thì tinh gọn thế nào? Tinh giản biên chế thì tinh giản được bao nhiêu? Vì sao đến nay còn tồn đọng nhiều thế?”, Chủ tịch Quốc hội nói, và dẫn chứng theo số liệu của đoàn giám sát, cho biết đến 2021 còn hơn 3.000 cán bộ cấp xã, mấy trăm biên chế cấp huyện sau sắp xếp “chưa giải quyết xong”.\nChủ tịch Quốc hội cũng đề nghị làm rõ kinh phí tiết kiệm được từ việc sắp xếp là bao nhiêu vì số liệu trong báo cáo vẫn chưa rõ.\nBên cạnh đó, Chủ tịch Quốc hội nhấn mạnh mục tiêu sắp xếp là nâng cao hiệu quả, hiệu lực quản lý nhà nước.\n\"Sau khi sắp xếp thì chỉ tiêu đo lường đánh giá cái này thế nào trong mấy năm vừa qua. Rồi cuối cùng là người dân, phục vụ dân làm sao. Chỗ này tôi thấy chưa rõ lắm”, Chủ tịch Quốc hội nêu.\nDẫn chứng có những tỉnh sắp xếp nhiều như Cao Bằng, nhưng nơi có diện tích lớn như H.Kỳ Sơn (Nghệ An), Chủ tịch Quốc hội nêu vấn đề: các thiết chế văn hóa, giáo dục, y tế phục vụ người dân sau sắp xếp có đáp ứng được không hay phải mở thêm điểm trường, điểm y tế xã?\n“Trong khi bao nhiêu trụ sở, tài sản đang bỏ, không sử dụng được (do sắp xếp) thì phải bỏ thêm tiền làm mới là bao nhiêu?”, Chủ tịch Quốc hội nêu.\n\"Rồi bài học gì rút ra cho giai đoạn sau. Có chỗ nào bảo thủ trì trệ không chịu làm không? Có chỗ nào nóng vội, ở đâu? Đó là ý quan trọng”, Chủ tịch Quốc hội nhấn mạnh.\nMột vấn đề khác, Chủ tịch Quốc hội nêu là vấn đề sắp xếp đô thị.\nDẫn chứng việc sáp nhập H.Hoành Bồ vào TP.Hạ Long (tỉnh Quảng Ninh), Chủ tịch Quốc hội cho hay, báo cáo của Bộ Xây dựng cho biết, sau khi sắp xếp thì nhiều nơi chưa đạt 50% tiêu chí đô thị.\n“Việc này đánh giá thế nào và giai đoạn sau làm việc này thế nào? Phải tránh tình trạng vỏ là phường nhưng ruột vẫn là xã”, Chủ tịch Quốc hội nhấn mạnh.\nChủ tịch Quốc hội cũng đề nghị làm rõ tiêu chí để sắp xếp những đơn vị hành chính như TP.Thủ Đức. Chủ tịch Quốc hội cho hay, TP.HCM đang đề nghị cơ chế đặc thù cho TP.Thủ Đức vì cái áo chật quá. Hà Nội cũng đang chuẩn bị thành lập thành phố trong thành phố. Vậy căn cứ vào tiêu chuẩn, tiêu chí nào?\n“Khi thành lập TP.Thủ Đức thì chúng ta nói tên là thành phố nhưng chỉ là đơn vị hành chính cấp quận, huyện. Nhưng trước nó là 3 quận, giờ 3 quận nhập làm 1. Vậy nó là loại gì?”, Chủ tịch Quốc hội nói, và nêu liệu nghị quyết của đoàn giám sát có nêu vấn đề này.\nTheo báo cáo Chủ nhiệm Ủy ban Pháp luật Hoàng Thanh Tùng trình bày tại phiên họp, trong giai đoạn 2019 - 2021, sau khi thực hiện việc sắp xếp, cả nước đã giảm được 3.437 cơ quan ở cấp xã và 429 cơ quan ở cấp huyện. \nTrong đó, khối hành chính giảm 752 cơ quan; khối đoàn thể giảm 2.856 cơ quan; khối cơ quan thuộc hệ thống ngành dọc của T.Ư đóng tại địa phương giảm 73 cơ quan; khối đơn vị sự nghiệp giảm 185 đơn vị. \nTheo đó, tổng số cán bộ, công chức cấp huyện của 21 đơn vị hành chính cấp huyện thực hiện sắp xếp có mặt tại thời điểm sắp xếp là 2.411 người; số được bố trí theo đúng quy định là 1.705 người; số dôi dư là 706 người.\nCấp xã tại thời điểm sắp xếp có 20.417 người; số được bố trí theo đúng quy định là 10.712 người; số dôi dư là 9.705 người.\nBên cạnh những kết quả đã đạt được, đoàn giám sát chỉ ra những khó khăn, vướng mắc.\nCụ thể, ông Tùng nói, công tác bố trí, sắp xếp, giải quyết chế độ, chính sách với cán bộ, công chức, viên chức và người hoạt động không chuyên trách dôi dư do sắp xếp đơn vị hành chính còn lúng túng.\n“Số lượng người dôi dư cần tiếp tục giải quyết còn nhiều”, Chủ nhiệm Ủy ban Pháp luật nêu.\nBên cạnh đó, vẫn còn nhiều trụ sở làm việc của cơ quan, tổ chức ở các đơn vị hành chính thực hiện sắp xếp chưa được bố trí, sử dụng hiệu quả; việc tổ chức thanh lý, bán đấu giá các trụ sở, tài sản công dôi dư sau sắp xếp còn chậm và gặp nhiều khó khăn.\nCùng đó, chất lượng đô thị, mật độ dân số đô thị ở một số đơn vị hành chính đô thị được hình thành trên cơ sở sáp nhập với đơn vị hành chính nông thôn chưa được bảo đảm.\nTừ đó, đoàn giám sát kiến nghị các địa phương khẩn trương rà soát danh sách các trụ sở của cơ quan, tổ chức ở các đơn vị hành chính đã thực hiện sắp xếp giai đoạn 2019 - 2021 mà đến nay vẫn chưa được bố trí sắp xếp, sử dụng hoặc thanh lý để xử lý.\nNêu ý kiến tại phiên họp, Bộ trưởng Bộ Nội vụ Phạm Thị Thanh Trà cho biết, việc sắp xếp đơn vị hành chính có nhiều khó khăn. Đầu tiên là sự đồng thuận trong tư tưởng của cán bộ, nhân dân. Trong khi đó, việc sắp xếp chưa có tiền lệ, chưa có kinh nghiệm lại bị sức ép về thời gian. \n\"Gọi là 3 năm nhưng thực tế chỉ thực hiện trong vòng chưa đầy 1 năm, thời gian rất ngắn\", bà Trà nói, và cho biết phải làm sao gói ghém gọn trong năm 2019.\n\"Đó là sức ép rất lớn cho địa phương và các bộ, ngành, có những cái thậm chí không kịp trở tay\", bà Trà nêu.\nTuy nhiên, Bộ trưởng Bộ Nội vụ thừa nhận bài toán lớn nhất là giải quyết chế độ chính sách với số lượng cán bộ dôi dư. \n\"Chúng tôi sẽ tập trung rất cao vào nhóm giải pháp này. Sắp xếp tốt chỗ này sẽ tạo động lực cho việc sắp xếp giai đoạn tới\", bà Trà nhấn mạnh.",
    "tags": [
        "Sắp Xếp Huyện Xã",
        "Đơn Vị Hành Chính",
        "Ủy Ban Pháp Luật",
        "Chủ Tịch Quốc Hội",
        "Tp.Thủ Đức",
        "Hoàng Thanh Tùng",
        "Phạm Thị Thanh Trà"
    ]
}