{
    "url": "https://thanhnien.vn/ukraine-dua-ra-de-xuat-an-ninh-moi-nga-goi-do-la-mo-dau-the-chien-3-post1499719.html",
    "file": [
        "data",
        "2022",
        "1499719.json"
    ],
    "title": "Ukraine đưa ra đề xuất an ninh mới, Nga gọi đó là mở đầu Thế chiến 3",
    "datetime": "2022-09-14T10:58:04+0700",
    "author": "Vi Trân",
    "abstract": "Ukraine vừa công bố một tài liệu trong đó có nhiều đề nghị về việc đảm bảo an ninh cho nước này để đề phòng trường hợp bị tấn công trong tương lai.",
    "content": "Website Văn phòng tổng thống Ukraine ngày 13.9 đăng tải những đề xuất về sự cam kết an ninh quốc tế cho Ukraine, tài liệu được cho sẽ là cơ sở cho Hiệp ước an ninh Kyiv. \nTài liệu được hai đồng chủ tịch nhóm công tác về các đảm bảo an ninh quốc tế là Chánh văn phòng tổng thống Andriy Yermak và cựu Tổng thư ký NATO Anders Fogh Rasmussen soạn thảo.\nBên cạnh đó, tham gia cộng tác còn có các chuyên gia phương Tây, gồm các chính trị gia đương nhiệm hoặc đã rời chức, các nhà khoa học.\nTheo nội dung tài liệu, các tác giả kêu gọi ký kết Hiệp ước an ninh Kyiv giữa Ukraine và những nước đảm bảo an ninh gồm: Mỹ, Anh, Canada, Ba Lan, Ý, Đức, Pháp, Úc, Thổ Nhĩ Kỳ, các nước Bắc Âu, Baltic và Trung Âu. Nga không được nêu tên trong danh sách này.\nTheo tài liệu, các đảm bảo an ninh nên được khẳng định và xây dựng rõ ràng, nêu rõ những cam kết của các bên bảo trợ và Ukraine. Những cam kết này phải mang tính ràng buộc về pháp lý và chính trị dựa trên các thỏa thuận song phương nhưng được liên kết dưới một thỏa thuận hợp tác chiến lược chung gọi là Hiệp ước an ninh Kyiv.\nNhững sự đảm bảo an ninh sẽ bao gồm các biện pháp phòng ngừa về quân sự, tài chính, hạ tầng, kỹ thuật và thông tin để ngăn chặn cuộc xâm lược, bên cạnh các biện pháp sẽ được thực hiện ngay trong trường hợp xảy ra hành vi xâm phạm chủ quyền và toàn vẹn lãnh thổ của Ukraine. Ngoài ra, Hiệp ước an ninh Kyiv sẽ có gói cấm vận đối với nước xâm lược và những nội dung bổ sung như thỏa thuận về cung cấp các hệ thống phòng không, chống tên lửa cho Ukraine, thỏa thuận an ninh tại biển Đen…\nMột trong số những đề xuất là Ukraine cần nguồn lực để duy trì lực lượng phòng vệ có khả năng chống chịu các lực lượng vũ trang và bán quân sự của Nga.\nUkraine cần sự đầu tư lâu dài vào cơ sở công nghiệp quốc phòng, chuyển giao vũ khí và hỗ trợ tình báo từ đồng minh, các hoạt động huấn luyện và tập trận chung dưới lá cờ của Liên minh châu Âu và NATO.\nMặt khác, tài liệu nêu rõ ràng những cam kết an ninh này sẽ không thay thế cho khát vọng gia nhập NATO của Ukraine, đồng nghĩa ngay cả khi nhận được sự bảo trợ nói trên thì Ukraine vẫn không từ bỏ ý định gia nhập NATO, điều đã được đưa vào hiến pháp nước này.\nTổng thống Ukraine Volodymyr Zelensky cho biết đã đọc kỹ tài liệu này và cho rằng những đề xuất trong đó phải trở thành nền tảng cho thỏa thuận an ninh.\nTrong khi đó, cựu Tổng thống Nga Dmitry Medvedev, hiện là Phó chủ tịch Hội đồng An ninh quốc gia, nói rằng những đề xuất này là “sự mở đầu” cho Thế chiến 3, theo TASS. “Đương nhiên, sẽ không ai đảm bảo an ninh cho những kẻ phát xít ở Ukraine”, ông Medvedev nói. \nCựu tổng thống Nga cho rằng đề xuất của Ukraine cũng giống như áp dụng Điều 5 trong Hiệp ước Bắc Đại Tây Dương cho Ukraine, theo đó cơ chế phòng vệ tập thể được kích hoạt khi một thành viên NATO bị tấn công.\nMặt khác, ông Medvedev cảnh báo về nguy cơ chiến sự lan rộng khi nói rằng nếu phương Tây cung cấp những vũ khí nguy hiểm nhất cho Ukraine thì sớm muộn gì chiến dịch quân sự của Nga cũng sẽ leo lên mức độ mới.\nTheo ông, chiến dịch này sẽ không có biên giới cụ thể, những hành động của các bên tham gia sẽ không thể đoán trước và sẽ lôi kéo thêm các bên tham gia mới.\nLãnh đạo phe ly khai “Cộng hòa Nhân dân Donetsk” Denis Pushilin nói rằng đề xuất an ninh của Ukraine sẽ tạo ra thêm mối đe dọa an ninh cho người Ukraine và cấu trúc hòa bình toàn cầu.",
    "tags": [
        "Đề Xuất An Ninh",
        "Ukraine",
        "Thị Trấn Balakliia",
        "Nato Anders Fogh Rasmussen",
        "Andriy Yermak",
        "Thi Hào",
        "Thế Chiến 3",
        "Dmitry Medvedev",
        "Trung Âu",
        "Bán Quân Sự",
        "NATO"
    ]
}