{
    "url": "https://thanhnien.vn/thu-hang-loat-xe-sh-trong-duong-day-trom-cap-tieu-thu-xe-gian-qua-facebook-post1499531.html",
    "file": [
        "data",
        "2022",
        "1499531.json"
    ],
    "title": "Thu hàng loạt xe SH trong đường dây trộm cắp, tiêu thụ xe gian qua Facebook",
    "datetime": "2022-09-13T20:31:02+0700",
    "author": "Trần Cường",
    "abstract": "Công an H.Yên Phong (Bắc Ninh) vừa phá chuyên án trộm cắp, tiêu thụ xe máy qua mạng xã hội Facebook. Công an đã bắt giữ 6 người, thu hồi 17 xe máy các loại.",
    "content": "Chiều 13.9, lãnh đạo Công an H.Yên Phong (Bắc Ninh) cho biết, cơ quan này vừa ra quyết định khởi tố vụ án, khởi tố bị can đối với Khổng Văn Thái (37 tuổi), Khổng Văn Tuấn (32 tuổi), và Đặng Văn Đức (32 tuổi), cùng trú thôn Phù Yên xã Dũng Liệt, H.Yên Phong, để làm rõ hành vi “trộm cắp tài sản”. \nCả 3 bị can này đều nghiện ma túy và từng có 2 tiền án về tội “trộm cắp tài sản”.\nNgoài ra, Công an H.Yên Phong cũng tạm giữ hình sự đối với Lục Văn Dương (28 tuổi, trú H.Bình Gia, Lạng Sơn), Trần Đức Thiệp (26 tuổi, trú H.Hiệp Hòa, Bắc Giang), và Nguyễn Đình Phong (24 tuổi,trú H.EA Kar, Đắk Lắk) để làm rõ hành vi “tiêu thụ tài sản do người khác phạm tội mà có”.\nTheo Công an H.Yên Phong, Dương, Thiệp và Phong nằm trong ổ nhóm chuyên tiêu thụ xe máy Honda SH qua mạng xã hội Facebook.\nTrước đó, nắm bắt tình trạng trộm cắp xe máy trên địa bàn gây bức xúc trong nhân dân, Công an H.Yên Phong đã xác lập chuyên án đấu tranh. Từ đầu tháng 9 đến nay, Công an huyện này đã bắt giữ 2 ổ nhóm và 6 bị can, nghi phạm kể trên.\nBước đầu, Công an H.Yên Phong xác định từ tháng 6 đến cuối tháng 8 vừa qua, các đối tượng đã thực hiện 35 vụ trộm cắp xe máy trên địa bàn. Quá trình triệt phá, cơ quan này đã thu hồi được 17 xe tang vật, trong đó có 7 xe máy Honda SH.\nCông an H.Yên Phong đang mở rộng điều tra vụ án.",
    "tags": [
        "Bắc Ninh",
        "Trộm Cắp Tài Sản",
        "Tiêu Thụ Xe Gian",
        "Facebook",
        "Mạng Xã Hội",
        "H.Yên Phong",
        "Honda Sh",
        "Xe Máy"
    ]
}