{
    "url": "https://thanhnien.vn/can-tho-diem-phong-chong-tham-nhung-dat-5595100-post1499445.html",
    "file": [
        "data",
        "2022",
        "1499445.json"
    ],
    "title": "Cần Thơ: Điểm phòng chống tham nhũng đạt 55,95/100",
    "datetime": "2022-09-13T14:40:37+0700",
    "author": "Quang Minh Nhật",
    "abstract": "Thanh tra Chính phủ vừa có thông báo đánh giá công tác phòng chống tham nhũng năm 2020 của TP.Cần Thơ với mức điểm đạt 55,95/100.",
    "content": "Ngày 13.9, nguồn tin PV Thanh Niên cho hay, Thanh tra Chính phủ vừa có văn bản gửi Thành ủy Cần Thơ thông báo điểm đánh giá công tác phòng chống tham nhũng (PCTN) năm 2020 của TP.Cần Thơ.\nTheo văn bản, ngày 28.6.2021, Thanh tra Chính phủ ban hành Kế hoạch số 1006/KH- TTCP tổ chức đánh giá công tác PCTN cấp tỉnh năm 2020. Thanh tra Chính phủ sau đó ký Quyết định số 399/QĐ- TTCP ngày 20.7.2021 ban hành bộ chỉ số tiêu chí đánh giá và tài liệu hướng dẫn các địa phương tự đánh giá công tác phòng chống tham nhũng theo thang điểm 100. \nCăn cứ hồ sơ, tài liệu minh chứng, Thanh tra Chính phủ đã tổ chức rà soát, đánh giá báo cáo của địa phương. Điểm đánh giá công tác PCTN năm 2020 của TP.Cần Thơ đạt 55,95/100 điểm.\nTrên cơ sở điểm đánh giá công tác PCTN của TP.Cần Thơ, Thanh tra Chính phủ đề nghị Thành ủy Cần Thơ tiếp tục tăng cường lãnh đạo, chỉ đạo nhằm nâng cao hiệu quả công tác PCTN tại địa phương. \nNgày 9.11.2020, UBND TP.Cần Thơ đã hành văn bản số 287 báo cáo công tác PCTN năm 2020 và phương hướng, nhiệm vụ năm 2021. \nTheo đó, trong năm 2020, cơ quan chức năng của TP.Cần Thơ đã triển khai 192 cuộc thanh tra, kiểm tra đạt 101% kế hoạch năm (92 cuộc thanh tra hành chính, 100 cuộc thanh tra, kiểm tra chuyên ngành). Qua thanh tra, kiểm tra, cơ quan chức năng phát hiện vi phạm 113,69 tỉ đồng; kiến nghị thu hồi 9,79 tỉ đồng (đã thu hồi 6,74 tỉ đồng); kiến nghị xử lý khác 103,9 tỉ đồng; kiến nghị kiểm điểm trách nhiệm 43 tập thể, 77 cá nhân; chuyển cơ quan điều tra 1 vụ việc do có dấu hiệu vi phạm pháp luật trong quản lý, sử dụng tài chính…\nSau khi nhận được thông báo của Thanh tra Chính phủ, ông Phạm Văn Hiểu, Phó bí thư thường trực Thành ủy, Chủ tịch HĐND TP.Cần Thơ, đã có văn bản giao Ban Nội chính Thành ủy Cần Thơ chủ trì, phối hợp Thanh tra TP.Cần Thơ và các cơ quan có liên quan tham mưu Thành ủy, HĐND, UBND TP.Cần Thơ các biện pháp khắc phục những hạn chế, yếu kém để nâng cao hiệu quả công tác PCTN trong thời gian tới.",
    "tags": [
        "Phòng Chống Tham Nhũng",
        "Thành Ủy Cần Thơ",
        "Hđnd Tp.Cần Thơ",
        "Thanh Tra Chính Phủ",
        "Phạm Văn Hiểu"
    ]
}