{
    "url": "https://thanhnien.vn/thanh-nien-cong-nhan-mong-cho-nha-luu-tru-post1499586.html",
    "file": [
        "data",
        "2022",
        "1499586.json"
    ],
    "title": "Thanh niên công nhân mong chờ nhà lưu trú",
    "datetime": "2022-09-14T07:15:14+0700",
    "author": "Lê Thanh",
    "abstract": "Nhiều thanh niên, công nhân tại TP.HCM vẫn đang mong chờ có được chỗ an cư trong những khu nhà lưu trú sẽ được xây dựng trong thời gian tới.",
    "content": "Chị Huỳnh Thị Thảo Huyền (28 tuổi, công nhân một công ty tại Khu công nghiệp Tân Bình) cho biết từ nơi trọ (hẻm 342 Vườn Lài, P.Phú Thọ Hòa, Q.Tân Phú) đến công ty khá xa. Chị Huyền kỳ vọng: “Khi có nhà lưu trú, với mức giá cho thuê ưu đãi, hỗ trợ cho thanh niên, công nhân thì người thuê không phải lo nghĩ quá nhiều như thuê nhà ở bên ngoài”.\nĐược biết, mô hình nhà lưu trú giống như mô hình ký túc xá cho sinh viên hay mô hình nhà ở xã hội được thuê với giá ưu đãi, tiền điện nước tự trả theo giá quy định của nhà nước.\nAnh Nguyễn Đại Hưng (30 tuổi, công nhân đang làm việc ở Khu chế xuất Linh Trung, TP.Thủ Đức) cho rằng nếu được thuê nhà lưu trú dành cho thanh niên, công nhân, bên cạnh việc được thụ hưởng cơ sở vật chất tốt hơn so với những khu nhà trọ xập xệ như hiện nay, cũng như đảm bảo an toàn về vấn đề cháy nổ… thì còn có thể an tâm làm việc mà không lo nghĩ quá nhiều đến điệp khúc “tăng giá”.\nTương tự, anh Đỗ Vương (31 tuổi, ở trọ tại đường 37, P.Tân Quy, Q.7, đang làm việc tại Khu chế xuất Tân Thuận) cho biết công nhân thường phải di chuyển chỗ trọ, có khi một năm thay đổi nơi ở cả… chục lần vì nhiều lý do như: chủ trọ tăng giá phòng quá cao, mất mỹ quan, ô nhiễm môi trường… “Nếu có nhà lưu trú, công nhân sẽ được thuê ở dài lâu, không còn phải lo lắng gì nữa”, anh Vương nói.\nTheo anh Thổ Hoài Phong, Phó giám đốc Trung tâm hỗ trợ thanh niên công nhân TP.HCM, hiện Sở Xây dựng TP.HCM tham mưu cho UBND TP.HCM về việc xây dựng các khu lưu trú. \n“Khi nghe tin có chủ trương xây dựng khu lưu trú cho thanh niên công nhân, tôi rất mong chờ, vì sẽ tạo điều kiện rất tốt cho thanh niên công nhân có thể đảm bảo nơi ăn chốn ở để an tâm làm việc và sinh hoạt”, anh Phong chia sẻ.\nCũng theo anh Phong, hiện nay số công nhân ở TP.HCM đã có dấu hiệu tăng ổn định, với khoảng hơn 3 triệu người. Vì vậy mô hình xây dựng nhà lưu trú cho thanh niên công nhân là rất cấp thiết đối với người dân nói chung và công nhân đang sinh sống, làm việc tại các khu chế xuất, khu công nghiệp nói riêng.\nAnh Phong chia sẻ thêm, nếu công nhân được vào ở trong các khu lưu trú thì cuộc sống của họ sẽ có nhiều thay đổi theo hướng tích cực. Về sinh hoạt, công nhân xa quê sẽ được ở một nơi có thể gọi là “nhà”. Và khi ở khu lưu trú sẽ được sinh hoạt cùng nhau, có nơi học tập cộng đồng. Chất lượng cuộc sống của họ sẽ được cải thiện hơn do giảm bớt gánh nặng về chi phí nhà ở, không gặp phải những trường hợp lừa đảo tiền bạc...\n“Tôi muốn đề xuất với lãnh đạo thành phố là cần triển khai nhanh, kịp thời và phân bổ đều về các nơi tập trung đông công nhân, tạo điều kiện thuận lợi nhất về mặt chủ trương trong công tác xây dựng và nhận công nhân vào ở theo đúng tâm tư, nguyện vọng của bộ phận thanh niên, công nhân”, anh Phong nói thêm.",
    "tags": [
        "Nhà Lưu Trú",
        "Thanh Niên Công Nhân",
        "Nguyễn Đại Hưng",
        "Thổ Hoài Phong",
        "P.Phú Thọ Hòa",
        "P.Tân Quy",
        "Khu Chế Xuất Linh Trung",
        "Khu Công Nghiệp Tân Bình",
        "Xập Xệ"
    ]
}