{
    "url": "https://thanhnien.vn/vu-gia-dinh-bat-ngo-nhan-binh-tro-cot-cua-be-3-tuoi-nguoi-dieu-tri-tu-ky-khai-gi-post1499518.html",
    "file": [
        "data",
        "2022",
        "1499518.json"
    ],
    "title": "Vụ gia đình bất ngờ nhận bình tro cốt của bé 3 tuổi: Người điều trị tự kỷ khai gì?",
    "datetime": "2022-09-13T19:54:46+0700",
    "author": "Gia Bình",
    "abstract": "Ông L.M.Qu. khai với cơ quan công an, sau khi thiêu thi thể cháu bé tại một địa điểm ở H.Đam Rông (Lâm Đồng), ông này đưa tro cốt của cháu bé về cho gia đình ở TP.Huế (Thừa Thiên - Huế). Trên hành trình, ông có ngủ lại 1 đêm ở Khánh Hòa.",
    "content": "Quá trình thực hiện các hoạt động điều tra tin tố giác tội phạm về việc gia đình ông N.H.N. (45 tuổi, TP.Huế) gửi con là bé N.L.M.Q. (3 tuổi, được cho là bị bệnh chậm phát triển) cho ông L.M.Qu. (45 tuổi, tạm trú 54/39 Phan Chu Trinh, P.Lộc Tiến, TP.Bảo Lộc, Lâm Đồng) nuôi dưỡng, chăm sóc nhưng sau đó cháu bé tử vong chưa rõ nguyên nhân và ông Qu. nói đã thiêu cháu bé, Công an Lâm Đồng đã mời ông Qu. và bà B. (người phụ nữ ở cùng) làm việc.\nThông tin ban đầu Thanh Niên có được, trình bày với cơ quan điều tra, ông Qu. cho hay là quen biết với ông N. từ 3 - 4 năm trước thông qua sự giới thiệu của bạn bè. Biết ông Qu. trông giữ trẻ chậm phát triển trí tuệ, năm 2021, ông N. trao đổi với ông Qu. về việc nuôi dạy cho cháu N.L.M.Q. vì cháu bị bệnh chậm phát triển, đã đi thăm khám nhiều nơi nhưng chưa có kết quả. \nSau khi nhận cháu Q. tại khách sạn ở TP.Bảo Lộc (ngày 3.3), ông Qu. đưa cháu về nhà thuê ở địa chỉ 54/39 Phan Chu Trinh (P.Lộc Tiến, TP.Bảo Lộc) để chăm sóc, nuôi dưỡng. Tại nhà ông Qu. thuê còn có bà C.T.T.B. (39 tuổi), là người giúp việc cho Qu. \nÔng Qu. trình bày, sau khi đưa cháu Q. về 2 ngày thì cháu có biểu hiện ho, sốt và ông kiểm tra thì thấy kết quả dương tính với Covid-19. Ông nhờ bà B. đi mua thuốc giúp. Sau khi uống thuốc, cháu Q. giảm bệnh, không ho sốt, nên ngày 8.3, ông Qu. thông báo cho ông N. biết cháu Q. bị Covid-19 và đã đỡ bệnh.\nTheo ông Qu., đêm 24.3, thấy cháu Q. có biểu hiện ho, sốt, ông tự test Covid-19 cho cháu Q. thì phát hiện cháu bị dương tính với Covid-19 trở lại. Đến 22 giờ cùng ngày, ông Qu. đi ngủ và khoảng 2 giờ ngày 25.3, ông Qu. kiểm tra thì thấy cháu Q. tử vong.\nÔng Qu. cho rằng, sợ ông N. bị ảnh hưởng sức khỏe nên ông không thông báo vụ việc và ông cũng không dám báo với chính quyền địa phương nên quyết định tự hỏa táng xác cháu Q.. Ông cho xác cháu Q. vào thùng các tông rồi dán băng keo kín lại, đồng thời lấy một thùng các tông khác bỏ than, xăng, dầu, xô sắt vào và dán kín lại rồi đưa tất cả lên ô tô của mình.\nSau đó ông Qu. đi vào gọi bà B. dậy, nhờ chở đi công việc. Bà B. chở ông Qu. đi về hướng H.Đam Rông (Lâm Đồng) và đến một con đường đất thuộc địa phận huyện này thì dừng lại. Ông Qu. nói bà B. ra đường quốc lộ chờ, còn mình ở lại gặp bạn trao đổi công việc, khi nào xong sẽ gọi. Lúc này vào khoảng 8 giờ sáng. \nSau khi bà B. rời đi, ông Qu. đưa 2 thùng các tông từ trên xe xuống và tự thực hiện việc hỏa thiêu xác cháu Q. trong xô sắt. Sau khoảng 4 - 5 tiếng đồng hồ mới xong, ông Qu. làm nguội xô sắt rồi bỏ vào thùng các tông đưa vào lại ô tô và dọn dẹp hiện trường. \nTiếp đến, ông Qu. lên ô tô ngồi, chờ bà B. quay lại đón. Đến khoảng 14 giờ cùng ngày, khi bà B. quay lại, ông Qu. nói chở xuống Khánh Hòa và ngủ tại Khánh Hòa. \nSáng 26.3, bà B. lái xe ô tô chở Qu. ra Huế. Khi ra tới TP.Huế (khoảng 20 giờ Cùng ngày), ông Qu. thông báo cho bà B. biết là cháu Q. đã chết vì Covid-19 và ông đã hỏa táng thi thể cháu. \nHai người sau đó thuê khách sạn ngủ lại. Đến sáng 27.3, ông Qu. nói bà B. chở đi mua đồ và ông Qu. mua một hũ sành rồi tìm chỗ vắng người, bỏ tro cốt của cháu Q. vào hũ. Tiếp đó, ông Qu. liên lạc hẹn gặp ông N., thông báo cháu Q. đã mất vì Covid-19 và ông đã hỏa táng thi thể, mang tro cốt ra đưa cho ông N. (như Thanh Niên đã thông tin).\nNghi án cháu bé tử vong và bị thiêu gây chấn động dư luận đang được Công an Lâm Đồng tiếp tục điều tra để làm rõ. ",
    "tags": [
        "Bé 3 Tuổi Tự Kỷ",
        "Bé 3 Tuổi Bị Thiêu",
        "Bị Thiêu",
        "Lâm Đồng",
        "Bị Thiêu Bằng Than Củi",
        "Trẻ Tự Kỷ",
        "Đốt Xác",
        "Thừa Thiên - Huế"
    ]
}