{
    "url": "https://thanhnien.vn/thua-thien-hue-dinh-chi-nhieu-quan-bar-karaoke-khong-dam-bao-dieu-kien-phong-chay-post1499535.html",
    "file": [
        "data",
        "2022",
        "1499535.json"
    ],
    "title": "Thừa Thiên- Huế: Đình chỉ nhiều quán bar, karaoke không đảm bảo điều kiện phòng cháy",
    "datetime": "2022-09-13T18:48:29+0700",
    "author": "Bùi Ngọc Long",
    "abstract": "Phòng Cảnh sát PCCC và cứu nạn cứu hộ  Công an tỉnh Thừa Thiên - Huế tổng kiểm tra, phát hiện 4 cơ sở quán bar, karaoke không đủ điều kiện PCCC nên đã đình chỉ hoạt động.",
    "content": "Ngày 13.9, Phòng Cảnh sát PCCC và cứu nạn cứu hộ Công an tỉnh Thừa Thiên - Huế cho biết qua đợt tổng kiểm tra đã phát hiện 4 cơ sở quán bar, karaoke trên địa bàn không đủ điều kiện PCCC theo quy định nên đình chỉ hoạt động.\nTrước đó, thực hiện ý kiến chỉ đạo của Ban Giám đốc Công an tỉnh Thừa Thiên - Huế, Phòng cảnh sát PCCC và cứu nạn cứu hộ tổng kiểm tra các quán bar, karaoke. Kết quả, phát hiện 4 cơ sở gồm: quán bar - karaoke Win Win (số 86A Lê Lợi), quán bar - karaoke Aura (số 30 Chu Văn An), quán karaoke Táo Đỏ (số 9 Hoàng Văn Thụ), karaoke Hoàng Tử (số 65 đường Minh Mạng, cùng TP.Huế) không đảm bảo các điều kiện PCCC theo quy định.\nCụ thể, quán bar - karaoke Win Win thiếu đèn chiếu sáng sự cố, biển chỉ dẫn lối thoát nạn không hoạt động; khi có chuông báo cháy nhưng không ngắt được âm thanh tại phòng hát. Đặc biệt, lối thoát nạn bị bịt kín, hành lang thoát nạn có nhiều vật cản.\nTại 3 quán bar - karaoke còn lại cũng có nhiều vi phạm như: chuông báo cháy, chuông báo cháy tự động, hệ thống chữa cháy tự động không hoạt động; dây điện đấu nối không đảm bảo, không được luồn trong ống gel và ống bảo vệ chống cháy; không có hoặc có lối thoát nạn nhưng chưa đảm bảo theo quy định.\nNgoài tạm đình chỉ hoạt động, Phòng Cảnh sát PCCC và cứu nạn cứu hộ Công an tỉnh Thừa Thiên - Huế còn yêu cầu các quán bar, karaoke trên gấp rút khắc phục những tồn tại, thiếu sót về PCCC tại các cơ sở này trước khi được cho phép hoạt động trở lại.",
    "tags": [
        "Cháy Karaoke",
        "Kiểm Tra  Pccc Quán Bar"
    ]
}