{
    "url": "https://thanhnien.vn/ca-mau-thanh-nien-tra-lai-chiec-vi-danh-roi-co-4000-usd-cho-nu-viet-kieu-post1499231.html",
    "file": [
        "data",
        "2022",
        "1499231.json"
    ],
    "title": "Cà Mau: Thanh niên trả lại chiếc ví đánh rơi có 4.000 USD cho nữ Việt kiều",
    "datetime": "2022-09-12T19:36:27+0700",
    "author": "Gia Bách",
    "abstract": "Nhặt được chiếc ví có 4.000 USD và nhiều tài sản, nam thanh niên ở Cà Mau mang đến công an trình báo để trả lại cho người đánh rơi.",
    "content": "Chiều 12.9, ông Nguyễn Tính Nhiệm, Phó trưởng Công an xã Tân Hưng Đông, H.Cái Nước (Cà Mau), cho biết vừa phối hợp anh Nguyễn Hiền Phong (24 tuổi, ngụ xã Tân Hưng Đông, làm tài xế xe dịch vụ) trao lại tài sản là ví tiền cho một Việt kiều Mỹ đánh rơi.\nTrước đó, chiều 11.9, anh Phong điều khiển xe chở khách đến nhà thờ Tắc Sậy (TT.Giá Rai, Bạc Liêu) thì nhặt được chiếc ví nằm trên ghế đá trước sân nhà thờ.\nNhặt được tài sản, anh Phong tìm kiếm nhưng không gặp người đánh rơi nên điều khiển xe về nhà rồi trình báo vụ việc đến Công an xã Tân Hưng Đông. Đồng thời, anh Phong đăng tải thông tin lên mạng xã hội nhờ hỗ trợ tìm kiếm.\nBằng các biện pháp nghiệp vụ, công an xác định chủ nhân chiếc ví trên là chị Huỳnh Như (Việt kiều Mỹ) và thông báo đến nhận lại tài sản. Ngày 12.9, trước sự chứng kiến của cơ quan chức năng, anh Phong trao trả lại chiếc ví có 4.000 USD cùng một số tiền mặt và giấy tờ tùy thân cho chị Như.\nChị Như cho biết, chị về thăm gia đình ở Đồng Tháp và đi viếng nhà thờ Tắc Sậy thì đánh rơi ví. Trong ví, ngoài 4.000 USD còn có trang sức đắt tiền và giấy tờ quan trọng.\nTheo ông Nhiệm, anh Phong không khá giả, gia đình không đất sản xuất. Vợ chồng anh và con 5 tuổi ở cùng ba mẹ. Hành động trả lại ví đánh rơi của anh rất đáng trân trọng, tuyên dương để ngày càng lan tỏa nhiều hơn người tốt, việc tốt trong xã hội. Hiện, xã đang làm các thủ tục để tuyên dương anh Phong.",
    "tags": [
        "Trả Lại Ví Đánh Rơi",
        "Cà Mau",
        "Nữ Việt Kiều Mỹ",
        "Nhà Thờ Tắc Sậy",
        "Trả Lại Tài Sản Đánh Rơi"
    ]
}