{
    "url": "https://thanhnien.vn/near-ra-mat-trung-tam-khu-vuc-web3-tai-viet-nam-post1499530.html",
    "file": [
        "data",
        "2022",
        "1499530.json"
    ],
    "title": "NEAR ra mắt trung tâm khu vực WEB3 tại Việt Nam",
    "datetime": "2022-09-13T20:00:46+0700",
    "author": "Thông tin dịch vụ",
    "abstract": "Ngày 13.9.2022 tại Lisbon - Bồ Đào Nha, Quỹ NEAR - tổ chức phi lợi nhuận của Thụy Sĩ chuyên hỗ trợ và phát triển cho chuỗi blockchain NEAR đã thông báo rằng họ sẽ cùng hợp tác với quỹ đầu tư GFS Ventures để xây dựng trung tâm khu vực cho nền tảng NEAR tại Việt Nam. Trung tâm này sẽ dành cho việc đổi mới, giáo dục và phát triển tài năng thuộc lĩnh vực blockchain cho toàn khu vực.",
    "content": "NEAR là hệ sinh thái blockchain mã nguồn mở thân thiện với môi trường, cho phép các nhà phát triển phần mềm dễ dàng truy cập để tạo các ứng dụng tiền điện tử mới. Nền tảng này có tốc độ nhanh và dễ xây dựng. NEAR cũng sẽ hoạt động như một cầu nối các nền tảng blockchain khác với nhau.\nTrung tâm NEAR tại Việt Nam sẽ được dẫn dắt bởi GFS Ventures, bao gồm chuỗi blockchain GFS và VBI. Trong đó, GFS Blockchain là bộ phận truyền thông trực thuộc Tập đoàn GFS (Tập đoàn Golden Finance Solutions) còn VBI là hệ thống Học viện VBI và Phòng thí nghiệm VBI. Học viện VBI là viện nghiên cứu chuyên đào tạo, tìm hiểu và phát triển công nghệ blockchain.\nVBI Lab hiện có 300 thành viên gồm các giáo sư, tiến sĩ, nhà nghiên cứu, nhà phát triển giàu kinh nghiệm và nhiều sinh viên khoa CNTT đến từ các trường đại học hàng đầu. VBI thành lập Trung tâm NEAR Việt Nam với mục tiêu đào tạo cộng đồng NEAR Developer trong cả nước, hình thành các Phòng thí nghiệm Blockchain tại các trường đại học và nghiên cứu phát triển các ứng dụng công nghệ Blockchain trong quá trình chuyển đổi số.\nRiley Trần, người sẽ lãnh đạo trung tâm NEAR tại Việt Nam cho biết: “Việt Nam là một thị trường mới nổi thú vị và có tiềm năng phát triển WEB3 tốt bậc nhất ở Đông Nam Á. Hệ sinh thái NEAR có thể giúp xã hội tạo ra các giải pháp blockchain giúp thay đổi thế giới trong tương lai và trung tâm này là một bước đệm quan trọng để đạt được điều đó”.\nHơn 1.500 nhà phát triển đã đăng ký các khóa học lập trình Giao thức NEAR tại viện VBI Developer Training và hơn một trăm người đã tốt nghiệp. Những học viên này sau đó đã thành lập hơn 22 nhóm giúp nghiên cứu xây dựng và phát triển các dự án trên hệ sinh thái NEAR.\nCộng đồng Nhà phát triển Blockchain này sẽ được xây dựng tại các thành phố lớn bao gồm: Hà Nội, Đà Nẵng và Hồ Chí Minh. Mỗi tháng, có 40-60 nhà phát triển sẽ được đào tạo thông qua các khóa học. Bên cạnh đó, cũng sẽ có các cuộc thi hackathon (thi đua lập trình) blockchain quốc tế do các quỹ đầu tư tổ chức hai lần một năm để thu hút các nhà phát triển tham gia sáng tạo.",
    "tags": [
        "NEAR",
        "VBI",
        "WEB3",
        "Tập Đoàn Gfs",
        "Nhà Phát Triển",
        "Mã Nguồn Mở",
        "Hệ Sinh Thái",
        "Phòng Thí Nghiệm",
        "Lập Trình",
        "Giao Thức"
    ]
}