{
    "url": "https://thanhnien.vn/cau-it-nham-hoang-khang-bi-ap-giai-den-toa-post1499664.html",
    "file": [
        "data",
        "2022",
        "1499664.json"
    ],
    "title": "'Cậu IT' Nhâm Hoàng Khang bị áp giải đến tòa",
    "datetime": "2022-09-14T08:08:45+0700",
    "author": "Phan Thương",
    "abstract": "Sáng nay (14.9), TAND TP.HCM xét xử sơ thẩm bị cáo Nhâm Hoàng Khang (35 tuổi, hay còn gọi là Cậu IT) về tội \"cưỡng đoạt tài sản\".",
    "content": "Khoảng 7 giờ 30 phút ngày 14.9, lực lượng hỗ trợ tư pháp Công an TP.HCM đã áp giải bị cáo Nhâm Hoàng Khang (tên thường gọi là \"Cậu IT\", 35 tuổi) đến TAND TP.HCM để chuẩn bị cho phiên tòa xét xử sơ thẩm đối với bị cáo về tội “cưỡng đoạt tài sản”.\nPhiên tòa do thẩm phán Vũ Hoài Nam làm chủ tọa. Ba luật sư tham gia bào chữa cho bị cáo Nhâm Hoàng Khang là: Đoàn Thái Duyên Hải, Nguyễn Mạnh Phong và Đỗ Quốc Huy (Đoàn luật sư TP.HCM). \nTheo cáo trạng, do có kiến thức và hiểu biết chuyên sâu về công nghệ thông tin nên Nhâm Hoàng Khang đã phát hiện được các lỗi bảo mật trên trang website https://trex.exchange (gọi là sàn T-Rex) của ông Vũ Ngọc Châu, lấy thông tin 29.000 khách hàng của sàn T-Rex.\nTừ đó, Nhâm Hoàng Khang nhắn tin cho nhân viên của ông Châu với nội dung đe dọa sẽ tấn công làm cho sàn T-Rex bị sập, gửi email cho khách hàng biết sàn T-Rex bị tấn công, uy hiếp tinh thần ông Châu, yêu cầu ông Châu phải đưa Khang 400 triệu đồng.\nTrước \"áp lực\" từ Nhâm Hoàng Khang, ngày 11.11.2020 - 1.2.2021, ông Châu đã 10 lần đưa cho lái xe tổng cộng 291,8 triệu đồng để người này chuyển vào tài khoản ngân hàng cho Nhâm Hoàng Khang. \nNhâm Hoàng Khang bị truy tố về hành vi \"cưỡng đoạt tài sản\" với khung hình phạt từ 7-15 năm tù.\nTrước khi mở phiên tòa, TAND TP.HCM từng trả hồ sơ, yêu cầu Viện KSND TP.HCM làm rõ, ngoài tội danh đã bị truy tố, thì Nhâm Hoàng Khang có dấu hiệu của một tội danh khác hay không, khi bị can này đánh cắp dữ liệu của 29.000 khách hàng của Sàn T-Rex. Tuy nhiên, sau đó, Viện KSND TP.HCM vẫn giữ nguyên quan điểm truy tố với Nhâm Hoàng Khang. ",
    "tags": [
        "Nhâm Hoàng Khang",
        "Cưỡng Đoạt Tài Sản",
        "TAND TP.HCM",
        "T-REX",
        "Nguyễn Mạnh Phong",
        "Vũ Ngọc Châu",
        "Vũ Hoài Nam",
        "Viện Ksnd Tp.Hcm",
        "Đỗ Quốc Huy",
        "Uy Hiếp Tinh Thần"
    ]
}