{
    "url": "https://thanhnien.vn/doi-truong-lua-tien-cong-nhan-chiem-doat-tien-mua-vat-lieu-xay-dung-roi-tron-truy-na-14-nam-post1499737.html",
    "file": [
        "data",
        "2022",
        "1499737.json"
    ],
    "title": "Đội trưởng lừa tiền công nhân, chiếm đoạt tiền mua vật liệu xây dựng rồi trốn truy nã 14 năm",
    "datetime": "2022-09-14T11:27:02+0700",
    "author": "Văn Tiến",
    "abstract": "Năm 2005, Văn là đội trưởng đội thi công Sân bay Nước Mặn, Bến xe Trung tâm TP.Đà Nẵng… đã chiếm đoạt tiền lương của công nhân, tiền mua vật liệu xây dựng rồi bỏ trốn truy nã suốt 14 năm.",
    "content": "Ngày 14.9, TAND TP.Đà Nẵng mở phiên xét xử sơ thẩm đội trưởng xây dựng ôm tiền lương công nhân cùng các nhà cung ứng vật tư rồi bỏ trốn. HĐXX tuyên phạt Nguyễn Công Văn (72 tuổi, ngụ thôn Ea Sinh 1, xã Cư Ni, H.Ea Kar, tỉnh Đắk Lắk) 10 năm tù về tội lạm dụng tín nhiệm chiếm đoạt tài sản.\nTheo cáo trạng, năm 2005, Văn làm Đội trưởng Đội thi công công trình 1.1 của Công ty Xây dựng công trình giao thông 501, được công ty giao khoán 3 hạng mục công trình sân bay Nước Mặn, Bến xe Trung tâm TP.Đà Nẵng và đường ĐT605.\nDù Công ty Xây dựng công trình 501 đã trả tiền thi công nhưng Văn không trả nợ các khoản lương công nhân, tiền vật tư, các chi phí thi công, mà dùng đầu tư kinh doanh, khi thua lỗ thì bỏ trốn, chiếm đoạt gần 600 triệu đồng (tương đương 75 lượng vàng năm 2005).\nTrước tòa, Văn khai vay mượn nhiều nạn nhân số tiền từ 10 - 150 triệu đồng, lãi suất từ 2-5%/tháng, thời gian vay từ 3 - 6 tháng. Trong các nạn nhân, có cả nhân viên, đồng nghiệp của Văn.\nChủ nợ N.T.P (ngụ TP.Đà Nẵng) khai hành trình đi tìm Văn đòi nợ rất gian nan; từ 2005 bà đi khắp Thanh Hóa, Đắk Lắk, Khánh Hòa.\nNgày 23.12.2006, bà P. tìm thấy Nguyễn Công Văn tại xã Ninh Sơn, H.Ninh Hòa, Khánh Hòa.\nBà P. sợ Văn thủ tiêu nên báo công an đến bảo vệ; Văn viết giấy cam kết sẽ trả nợ tại cơ quan công an nhưng sau đó tiếp tục bỏ trốn.\nNăm 2008, Công an Q.Cẩm Lệ ra quyết định truy nã Nguyễn Công Văn. Sau 14 năm lẩn trốn ở nhiều tỉnh thành, Văn bị bắt vào tháng 2.2022 theo lệnh truy nã.",
    "tags": [
        "Lừa Tiền",
        "Chiếm Đoạt Tài Sản",
        "Nguyễn Công Văn"
    ]
}