{
    "url": "https://thanhnien.vn/phuong-tay-can-nhac-cam-van-trung-quoc-post1499787.html",
    "file": [
        "data",
        "2022",
        "1499787.json"
    ],
    "title": "Phương Tây cân nhắc cấm vận Trung Quốc",
    "datetime": "2022-09-15T07:15:07+0700",
    "author": "Đông A",
    "abstract": "Reuters ngày 14.9 dẫn lời các nguồn tin cho biết Mỹ đang cân nhắc các phương án cấm vận Trung Quốc nhằm ngăn chặn Bắc Kinh có thể tấn công Đài Loan trong tương lai.",
    "content": " Đài Bắc cũng đang vận động Liên minh Châu Âu (EU) hành động tương tự. \nTheo các nguồn tin, Mỹ và Đài Loan muốn xem xét những biện pháp cấm vận chưa từng được áp dụng, giới hạn hoạt động thương mại và đầu tư với Trung Quốc trong các ngành công nghệ nhạy cảm như chíp máy tính và thiết bị viễn thông.\nNhà Trắng không bình luận thông tin trên, nhưng một quan chức cho biết Mỹ đang tập trung vào việc kêu gọi châu Âu, châu Á cùng hành động và tránh khiêu khích Bắc Kinh. Cơ quan đối ngoại Đài Loan cũng cho biết họ đã thảo luận với Mỹ, EU và các đối tác cùng chí hướng về những cuộc tập trận của Trung Quốc và “thách thức lớn” mà Trung Quốc đặt ra với Đài Loan và khu vực nhưng không thể tiết lộ chi tiết. Trung Quốc chưa lên tiếng về các thông tin vừa nêu.\nMột quan chức quen thuộc về các cuộc thảo luận của EU cũng cho biết Đức, đầu tàu kinh tế của khối, đang “cảnh giác” trước các hoạt động của Trung Quốc. Reuters dẫn lời Bộ trưởng Kinh tế Đức Robert Habeck ngày 13.9 cho biết chính phủ nước này đang thực hiện chính sách thương mại mới để giảm sự phụ thuộc vào nguyên liệu thô, pin, chất bán dẫn Trung Quốc và sẽ “không còn ngây thơ” trong các giao dịch thương mại với Bắc Kinh. Ông Habeck không nêu chi tiết về các biện pháp mới, nhưng cho biết chúng sẽ bao gồm kiểm tra chặt chẽ hơn các khoản đầu tư của Trung Quốc ở châu Âu, chẳng hạn như cơ sở hạ tầng.",
    "tags": [
        "Phương Tây",
        "Trung Quốc",
        "Tránh Khiêu Khích",
        "Robert Habeck",
        "Cấm Vận",
        "Kinh Tế Đức",
        "Đài Bắc",
        "Chất Bán Dẫn",
        "Chí Hướng",
        "Đài Loan",
        "Liên Minh Châu Âu"
    ]
}