{
    "url": "https://thanhnien.vn/scb-mang-trung-thu-am-ap-den-tre-em-moi-mien-post1499436.html",
    "file": [
        "data",
        "2022",
        "1499436.json"
    ],
    "title": "SCB mang Trung thu ấm áp đến trẻ em mọi miền",
    "datetime": "2022-09-13T14:00:26+0700",
    "author": "Nguồn: SCB",
    "abstract": "Nhiều phần quà ý nghĩa, những chiếc đèn lồng thủ công cùng các lời chúc yêu thương đã được Ngân hàng Sài Gòn (SCB) gửi tới các bạn nhỏ tại các mái ấm, trung tâm bảo trợ xã hội và các bạn nhỏ hoàn cảnh khó khăn có thành tích học tập tốt trong mùa Trung thu năm nay.",
    "content": "Trong khuôn khổ chương trình “Trung thu sẻ chia - Mùa trăng tròn đầy”, ngày 07.09 vừa qua, SCB đã tổ chức chuỗi Ngày hội Trung thu cho gần 500 trẻ em tại các mái ấm và các bạn nhỏ hoàn cảnh khó khăn có thành tích học tập tốt ở 4 địa điểm, gồm xã Trung Lập Thượng (H.Củ Chi, TP.HCM), Trường THCS Vân Hồ (Q.Hai Bà Trưng, Hà Nội), Làng Hy Vọng (Q. Thanh Khê, Đà Nẵng) và Cơ sở Bảo trợ xã hội - Mái ấm Thiên Ân (Q. Bình Thủy, Cần Thơ). \nVới mong muốn động viên tinh thần, nâng bước tương lai, SCB đã trao đến những suất học bổng ý nghĩa với tổng giá trị 200 triệu đồng. \nCùng với đó, tại Ngày hội Trung thu, các bé được tham gia nhiều trò chơi văn hóa vui nhộn như Tò he, tô tượng, giao lưu với chị Hằng chú Cuội... Mỗi bạn nhỏ đều nhận được phần quà ý nghĩa cho năm học mới, đèn ông sao và những lời chúc yêu thương, cùng nhau tham gia phá cỗ và rước đèn Trung thu. \nĐặc biệt hơn cả, những chiếc đèn lồng và lời chúc yêu thương được trao đến tay các bạn nhỏ ngày 07.09 vừa qua chính là những món quà tinh thần do con em khách hàng SCB tự tay thực hiện từ ngày 25.08 – 06.09. Chương trình này đã thu hút đông đảo các bạn nhỏ tham gia với số đèn lồng được gửi về lên đến hơn 500 chiếc. \nSong song việc tổ chức các Ngày hội Trung thu tại 4 điểm trên, hoạt động “Đấu giá lồng đèn gây Quỹ Trung Thu Sẻ Chia” thực hiện trong nội bộ SCB cũng thu hút sự quan tâm. Với số tiền gây quỹ được sau chương trình đấu giá gần 200 triệu đồng, SCB đã trao tặng cho các bạn nhỏ tại các địa phương như Hải Phòng, Long An, Tiền Giang, Bà Rịa – Vũng Tàu, Đồng Nai, Bình Định, Quảng Ninh. \n“Trung Thu sẻ chia – Mùa trăng tròn đầy” là hoạt động nằm trong chuỗi hoạt động xã hội hàng năm của SCB với mong muốn không ngừng mang lại những giá trị tốt đẹp nhất cho cộng đồng, đóng góp vào sự phát triển bền vững của kinh tế, an sinh xã hội đất nước. Hoạt động cộng đồng cũng là cam kết quan trọng không thể tách rời trong chiến lược phát triển của SCB hiện tại và tương lai. \nCùng SCB nhìn lại những khoảnh khắc đẹp trong Ngày hội Trung thu năm nay:",
    "tags": [
        "SCB",
        "Ngân Hàng Sài Gòn",
        "Trung Thu Ấm Áp",
        "Trung Thu Sẻ Chia"
    ]
}