{
    "url": "https://thanhnien.vn/my-noi-gi-ve-luc-luong-nga-rut-lui-trong-cuoc-phan-cong-cua-ukraine-post1499332.html",
    "file": [
        "data",
        "2022",
        "1499332.json"
    ],
    "title": "Mỹ nói gì về lực lượng Nga rút lui trong cuộc phản công của Ukraine?",
    "datetime": "2022-09-13T08:52:46+0700",
    "author": "Văn Khoa",
    "abstract": "Ngoại trưởng Mỹ Antony Blinken vừa có đánh giá về cuộc phản công của lực lượng Ukraine, trong khi một quan chức quân sự cấp cao Mỹ đã đưa ra nhận định về lực lượng Nga đang rút khỏi tỉnh Kharkiv.",
    "content": "Trong cuộc họp báo tại Mexico vào sáng nay 13.9 (theo giờ Việt Nam), Ngoại trưởng Mỹ Antony Blinken nói rằng hiện vẫn còn là những ngày đầu trong cuộc phản công của Ukraine chống lại các lực lượng Nga, nhưng các lực lượng Ukraine đã đạt được “bước tiến đáng kể”, theo Reuters.\n“Những gì họ làm đã được lên kế hoạch rất bài bản và tất nhiên được hưởng lợi từ sự hỗ trợ đáng kể từ Mỹ và nhiều quốc gia khác trong việc đảm bảo rằng Ukraine có trong tay các thiết bị cần thiết để tiến hành cuộc phản công này”, ông Blinken nhấn mạnh.\nTrước khi Ngoại trưởng Blinken đưa ra đánh giá trên, một quan chức quân sự cấp cao của Mỹ nói rằng lực lượng Nga đã nhường lại phần lớn lãnh thổ gần thành phố Kharkiv thuộc tỉnh cùng tên ở đông bắc Ukraine và nhiều binh sĩ Nga rút lui đã rời khỏi Ukraine, di chuyển qua biên giới để trở lại Nga, theo Reuters.\nVị quan chức trên, không muốn tiết lộ danh tính, còn nói rằng Mỹ đã thấy một số báo cáo dựa trên các cuộc nói chuyện về việc binh sĩ Nga bỏ lại trang thiết bị của họ. “Điều này có thể là dấu hiệu cho thấy sự chỉ huy và kiểm soát vô tổ chức của lực lượng Nga”, theo vị quan chức.\nVị quan chức Mỹ đưa ra nhận định trên sau khi lực lượng Ukraine đã tiến nhanh trong cuộc phản công bất ngờ ở Kharkiv. Bộ tổng tham mưu quân đội Ukraine ngày 12.9 tuyên bố binh sĩ nước này đã giành lại hơn 20 thị trấn và ngôi làng chỉ trong 24 giờ trước đó, khi các lực lượng Ukraine tiến sâu hơn vào lãnh thổ bị lực lượng Nga kiểm soát, buộc binh sĩ Nga bỏ chạy.\nTrong bài phát biểu hằng đêm vào tối 12.9 (theo giờ Ukraine), Tổng thống Ukraine Volodymyr Zelensky tuyên bố các lực lượng Ukraine đã giành lại 6.000 km2 lãnh thổ bị lực lượng Nga kiểm soát kể từ đầu tháng này, theo Reuters. Trước đó một ngày, Tổng tham mưu trưởng quân đội Ukraine tuyên bố binh sĩ của ông đã giành lại 3.000 km2 lãnh thổ từ đầu tháng 9.\nBộ tổng tham mưu quân đội Ukraine tối 12.9 cũng đã tuyên bố lực lượng nước này đã đẩy lùi nỗ lực tiến quân của Nga trong hai khu vực quan trọng của tỉnh Donetsk ở miền đông là Bakhmut và Maiorsk.\nDù vậy, vị quan chức quân sự Mỹ nói trên vẫn tỏ ra thận trọng khi mô tả về những bước tiến của Ukraine. “Rõ ràng là họ đang chiến đấu hết mình”, vị quan chức nhận định. Vị quan chức cho rằng Nga vẫn đang tập trung hỏa lực vào Bakhmut. “Chúng tôi tiếp tục chứng kiến ​​việc sử dụng nhiều pháo binh và không kích”, vị quan chức cho hay.\nHiện chưa có thông tin về phản ứng của Nga đối với đánh giá nói trên của phía Mỹ. Trong khi đó, ông Vitaly Ganchev, người đứng đầu chính quyền trong phần còn lại của lãnh thổ do lực lượng Nga kiểm soát ở tỉnh Kharkiv, thừa nhận rằng các lực lượng Ukraine đã tạo ra bước tiến đến biên giới giáp với Nga.\nTrước đó, trong thông báo ngày 10.9, phát ngôn viên Bộ Quốc phòng Nga Igor Konashenkov cho hay quân đội rút khỏi hai thị trấn quan trọng thuộc tỉnh Kharkiv là Balakliia và Izium nhằm củng cố nỗ lực tại tỉnh Donetsk cho mục tiêu \"giải phóng\" vùng Donbass ở miền đông. Truyền thông nhà nước Nga cũng đã xác nhận các binh sĩ Nga đã rút lui quy mô lớn khỏi Kharkiv.",
    "tags": [
        "Nga",
        "Ukraine",
        "Kharkiv",
        "MSTA-S",
        "Phản Công Bất Ngờ",
        "Quân Đội Ukraine",
        "DONBASS",
        "Donetsk"
    ]
}