{
    "url": "https://thanhnien.vn/nu-nhan-vien-quan-karaoke-thiet-mang-trong-vu-chay-binh-duong-nguoi-con-hieu-thao-2-con-tho-mo-coi-post1499255.html",
    "file": [
        "data",
        "2022",
        "1499255.json"
    ],
    "title": "Nữ nhân viên quán karaoke thiệt mạng trong vụ cháy Bình Dương: Người con hiếu thảo, 2 con thơ mồ côi",
    "datetime": "2022-09-14T08:33:48+0700",
    "author": "Trần Ngọc",
    "abstract": "Chị T.T.N.L. (25 tuổi, quê An Giang) tử vong trong vụ cháy quán karaoke Bình Dương, để lại 2 con nhỏ bơ vơ giữa cuộc đời khiến nhiều người không khỏi xót xa.",
    "content": "Ngày 12.9, PV Thanh Niên tìm đến nhà bà Nguyễn Thị Thỏ (62 tuổi) ở xã Mỹ Phú Đông, H.Thoại Sơn, An Giang. Bà Thỏ là mẹ ruột chị T.T.M.L (25 tuổi), nạn nhân trong vụ cháy quán karaoke Phú An, TP.Thuận An, Bình Dương. \nTiếp chúng tôi trong căn nhà gỗ mái tôn cũ kỹ nằm cặp bờ kênh Hai Trân, bà Thỏ khóc nghẹn khi nhắc đến con gái đã tử vong, bỏ lại 2 con nhỏ. \n“Con gái tôi rất có hiếu, trong nhà thiếu đồ gì là nó mua. Khi chồng tôi còn sống, nó dành tiền mua bảo hiểm cho tôi, với riêng bản thân nó không mua vì không đủ tiền. Gần đây, khi con tôi bệnh, hỏi thăm thì biết bảo hiểm y tế hết hạn đã 2 năm nay mà không có tiền mua lại”, bà Thỏ lại khóc nấc. \nBà Thỏ cho biết, vợ chồng bà có 6 người con. Trước đây, nhà có hơn 3.000 m2 đất ruộng, do làm ăn thất bại nên phải bán trả nợ. Thấy hoàn cảnh khó khăn, chị L. (nạn nhân vụ cháy) học đến lớp 6 thì nghỉ học để đi làm phụ giúp gia đình. Cả nhà đến Bình Dương làm công nhân, chị L. cũng đi theo.\nĐến khi trưởng thành, chị L. trót yêu và lỡ có con với một thanh niên ngụ H.Chợ Mới (An Giang). Khoảng 1 tháng trước khi bé Thái Ngọc Lan Anh (con gái chị L. với người thanh niên này) ra đời cũng là lúc chị L. chia tay mối tình đầu. Chị L. chấp nhận làm mẹ đơn thân, đi làm công nhân kiếm tiền nuôi con mà không đòi hỏi người tình phải lo tiền nuôi con.\nNăm chị L. 19 tuổi, một người đàn ông ở An Giang ngỏ lời yêu. Cứ tưởng đây là bến đỗ cuộc đời, nhưng khi bé trai Thái Bảo ra đời thì chị L. tiếp tục sống trong cảnh mẹ đơn thân. Một mình gồng gánh nuôi 2 con nhỏ, chị không cần đến sự cấp dưỡng của cha các bé.\nTưởng chừng nỗi đau như thế là đủ, nhưng đến năm 2018, ông Thái Văn Phùng (cha ruột chị L.) phát bệnh ung thư tuyến giáp. Các anh, chị em có gia đình, cuộc sống khó khăn không giúp được nhiều. Để có tiền phụ giúp mẹ lo thuốc thang cho cha và nuôi 2 con ăn học, chị L. giấu gia đình nghỉ làm công nhân để chuyển qua làm nhân viên cho quán karaoke tại Bình Dương.\nDù rất nỗ lực cùng mẹ và các anh, chị em trong nhà lo tiền chạy chữa bệnh cho cha, nhưng đến cuối năm 2020, do bệnh tình quá nặng, ông Phùng qua đời. \nBà Thỏ nói: “Tội nghiệp con tôi, nó giấu gia đình mượn tiền hơn 50 triệu để lo thuốc thang cho cha. Mấy ngày qua, khi lễ tang con tôi nhiều người có đề cập đến các khoản nợ của con tôi mượn nên mới biết. Được sự giúp đỡ của các mạnh thường quân tôi đã có đủ tiền trả nợ cho con. Trước khi mất nó về quê mua sách vở cho hai đứa nhỏ đi học và đóng các khoản bảo hiểm học sinh cho con. Sáng 5.9, con gái tôi trở lại Bình Dương, đến ngày 6.9 thì L. đi làm lại thì tối đó anh trai nó cũng làm ở Bình Dương gọi về nói karaoke chỗ con tôi làm bị cháy tìm không thấy, chạy tìm khắp các bệnh viện cũng không có. Tôi hy vọng nó còn sống, nhưng đến chiều ngày 7.9 thì anh nó gọi báo con gái đã chết. Tôi không còn biết gì nữa…”.\nNgồi cạnh bà Thỏ là hai bé Thái Ngọc Lan Anh (9 tuổi, lớp 4) và Thái Bảo (6 tuổi, lớp 1) cùng Trường tiểu học Mỹ Phú Đông, H.Thoại Sơn, đôi mắt sưng húp vì mấy ngày liền khóc thương mẹ. \nBé Lan Anh buồn hiu nói: “Trước lúc mẹ con bị tai nạn có gọi về nhà nhắc con hàng ngày phải cho em ăn cơm, tắm rửa cho em, dạy cho em học và chờ em học để cùng rồi về...Con rất buồn và nhớ mẹ con lắm”.\nBà Thỏ nói thêm: “Trước đây, khi hai con của L. còn nhỏ thì ở cùng với mẹ ở Bình Dương và được mẹ cho đi học mẫu giáo. Khi bé đến tuổi đi học lớp 1 thì các cháu được cho về quê để tôi chăm sóc, đưa rước đi học. Mỗi tháng, L. gửi về cho tôi từ 500.000 đồng đến 2 triệu đồng để lo cho hai đứa nhỏ. Con tôi mất rồi, chắc cuộc sống của 3 bà cháu sẽ rất khó khăn. Tôi mong cho bản thân có sức khỏe để làm bánh mang đi bán nuôi hai đứa con nhỏ khôn lớn”.\nBiết hoàn cảnh của chị L. rất khó khăn, sau khi bị tai nạn trong vụ cháy karaoke chết bỏ lại 2 con nhỏ, nhiều người đã đến viếng, chia sẻ, động viên gia đình. Nhiều người đã quay video đăng tải trên mạng xã hội mong có được sự hỗ trợ thêm để hai bé Lan Anh và Thái Bảo được tiếp tục đi học. Các video sau khi đăng trên mạng xã hội đã nhận được hàng chục ngàn lượt bình luận và chia sẻ cả nhiều người.\nĐa số đều đồng cảm và thương xót về hoàn cảnh của chị L., nhiều người động viên và mong muốn được giúp đỡ gia đình vượt qua khó khăn.\nChị Châu Phạm bình luận: “Người phụ nữ này mới đáng nể trọng. Ly hôn chị ôm hai con nhỏ nuôi và chấp nhận đi làm công việc mà nhiều người không hiểu nên mỉa mai. Em ra đi thanh thản nhé”. \nMột bạn đọc tên Linh (33 tuổi) thì bình luận: “Xem mà đau tim quá trời. Ông trời sao nỡ cướp đi mẹ của hai đứa nhỏ đáng thương như vậy”.\nNhiều người khi biết được hoàn cảnh của gia đình tỏ ra thương xót. Anh Mai Văn Lợi chia sẻ: “Quá xót thương cho một hoàn cảnh nghiệt ngã giữa cuộc đời bất hạnh của em. Em ra đi thanh thản nhé, tội thật. Cầu mong cho cô được nhiều sức khỏe để chăm sóc hai cháu ngoại nên người”.\nTrao đổi với PV Thanh Niên, bà Nguyễn Thị Anh Ngọt, Phó chủ tịch UBND xã Mỹ Phú Đông, H.Thoại Sơn, cho biết: “Khi nhận được thông tin về việc chị L. là nạn nhân vụ cháy quán karaoke ở Bình Dương là người dân của địa phương có hoàn cảnh khó khăn, Đảng ủy và UBND xã cử người đến phối hợp với ấp để tìm hiểu hoàn cảnh, giúp đỡ. Đến nay, xã đã giới thiệu một số nhà hảo tâm đến hỗ trợ gia đình. Hội đồng Khuyến học, khuyến tài của xã vừa rồi đã xem xét hoàn cảnh gia đình quá khó khăn nên sắp tới sẽ có các suất hỗ trợ tối đa cho hai cháu của chị L. được duy trì việc học”.",
    "tags": [
        "Cháy Quán Karaoke",
        "Bình Dương",
        "An Giang",
        "Nạn Nhân Vụ Cháy Quán Karaoke",
        "Karaoke"
    ]
}