{
    "url": "https://thanhnien.vn/dung-sung-gia-xong-vao-ngan-hang-de-rut-tien-cua-chinh-minh-post1499936.html",
    "file": [
        "data",
        "2022",
        "1499936.json"
    ],
    "title": "Dùng súng giả xông vào ngân hàng để... rút tiền của chính mình",
    "datetime": "2022-09-14T19:39:00+0700",
    "author": "Khánh An",
    "abstract": "Người phụ nữ rút được 13.000 USD trong tài khoản của mình để chữa cho người nhà bị ung thư, sau khi tài khoản tiết kiệm bị tạm khóa trong tình trạng chung tại nhiều ngân hàng ở Lebanon.",
    "content": "Hãng Reuters đưa tin một phụ nữ cầm súng xông vào Ngân hàng BLOM ở Lebanon vào ngày 14.9 để rút 13.000 USD trong chính tài khoản của mình. \nSự việc xảy ra vào khoảng 11 giờ (giờ địa phương) khi nghi phạm Sali Hafiz xông vào ngân hàng tại khu vực Sodeco ở Beirut và yêu cầu được rút tiền. \nSau sự việc, cô Hafiz cho biết khẩu súng là đồ chơi và cô muốn rút tiền để chữa trị cho người nhà bị ung thư. Cô đã rút được 13.000 USD trong số 20.000 USD trong tài khoản, nhưng đang cần đến 50.000 USD để chữa bệnh cho người thân.\nCác ngân hàng ở Lebanon đã phong tỏa phần lớn các tài khoản tiết kiệm kể từ khi khủng hoảng tài chính xảy ra cách đây 3 năm, khiến nhiều người không thể chi trả cho những nhu cầu cơ bản.\n“Tôi không còn gì để mất, tôi đã lâm vào ngõ cụt. Tôi đến nói với quản lý ngân hàng 2 ngày trước đó về việc người nhà tôi đang chết dần và không còn thời gian nữa”, cô Hafiz kể. \n“Tôi đã rơi vào tình cảnh sẽ phải bán thận nếu người thân tôi có thể được chữa khỏi”, cô cho biết. \nMẹ của cô Hafiz là bà Hiam cho biết gia đình đang cần tiền để cứu mạng một đứa con gái khác của bà. “Tất cả những gì chúng tôi có là số tiền này trong ngân hàng. Con gái tôi buộc phải lấy số tiền này, đó là quyền của nó, nằm trong tài khoản nó, để chữa bệnh cho người nhà”, bà cho biết. \nCơ quan an ninh chưa phản hồi về bình luận liên quan khả năng cô Hafiz đối diện hậu quả pháp lý. \nSau sự việc trên, một người đàn ông có vũ trang đã xông vào chi nhánh của Ngân hàng Bankmed ở thành phố Aley tại Lebanon nhằm rút số tiền tiết kiệm của ông. Người này đã rút được một phần tiền, trước khi đầu thú và bị bắt.\nTháng trước, một người đàn ông có vũ trang xông vào một ngân hàng thương mại khác ở Beirut để rút tiền từ tài khoản của mình nhằm chữa bệnh cho cha. ",
    "tags": [
        "Ngân Hàng",
        "Súng",
        "Beirut",
        "Lebanon",
        "Rút Tiền",
        "Ngõ Cụt",
        "Khẩu Súng",
        "Đồ Chơi",
        "Cứu Mạng"
    ]
}