{
    "url": "https://thanhnien.vn/tphcm-trong-2-thang-tram-csgt-da-phuoc-xu-phat-302-truong-hop-chay-qua-toc-do-post1499375.html",
    "file": [
        "data",
        "2022",
        "1499375.json"
    ],
    "title": "TP.HCM: Trong 2 tháng, Trạm CSGT Đa Phước xử phạt 302 trường hợp chạy quá tốc độ",
    "datetime": "2022-09-13T10:49:35+0700",
    "author": "Bích Ngân",
    "abstract": "Sau 2 tháng triển khai cao điểm kiểm tra, xử lý vi phạm trật tự an toàn giao thông (từ ngày 20.6 - 20.8), Trạm CSGT Đa Phước đã xử phạt 302 trường hợp chạy quá tốc độ.",
    "content": "Ngày 13.9, Phòng CSGT đường bộ - đường sắt (PC08), Công an TP.HCM cho biết, thời gian qua, hành vi vi phạm tốc độ xảy ra tương đối phổ biến. Sau 2 tháng triển khai cao điểm kiểm tra, xử lý vi phạm trật tự an toàn giao thông (từ ngày 20.6 - 20.8), Trạm CSGT Đa Phước đã xử phạt 302 trường hợp chạy quá tốc độ.\nTrong đợt triển khai cao điểm kiểm tra, xử lý vi phạm trật tự an toàn giao thông (từ ngày 20.6 - 20.9), Trạm CSGT Đa Phước đã tăng cường bố trí các tổ tuần tra kiểm soát, xử lý những trường hợp chạy quá tốc độ.\nTheo đó, trong 6 tháng đầu năm 2022, Trạm CSGT Đa Phước đã lập biên bản xử lý 1.820 trường hợp vi phạm tốc độ, trong đó 57 ô tô, 1.763 xe máy. Đồng thời, trong 2 tháng triển khai cao điểm kiểm tra, xử lý vi phạm trật tự an toàn giao thông (từ ngày 20.6 - 20.8), đơn vị đã xử phạt 302 trường hợp chạy quá tốc độ, trong đó có 49 ô tô và 253 xe máy.\nQua tìm hiểu nguyên nhân, PC08 cho biết: \"Nhiều trường hợp vi phạm tốc độ là do sợ bị trễ giờ làm, giờ học; không chú ý quan sát biển báo quy định về tốc độ hoặc có trường hợp thích thể hiện bản thân nên phóng nhanh, vượt ẩu...\"\nNgoài ra, trong 6 tháng đầu năm 2022, Trạm CSGT Đa Phước cũng đã lập biên bản xử lý hơn 1.300 trường hợp vi phạm các lỗi như: nồng độ cồn; cơi nới thùng xe; chở hàng quá trọng tải, quá khổ; chở quá số người quy định; vi phạm quy định về đội mũ bảo hiểm…\nTheo thống kê của Cục CSGT, sau hơn 2 tháng triển khai cao điểm kiểm tra, xử lý vi phạm trật tự an toàn giao thông (từ ngày 20.6 - 10.9), lực lượng CSGT toàn quốc đã xử lý 625.351 trường hợp vi phạm; tước 106.619 giấy phép lái xe; tạm giữ 153.320 phương tiện. Tổng số tiền xử phạt hành chính là hơn 1.000 tỉ đồng.\nTrong đó, lực lượng thuộc Cục CSGT và Công an các địa phương đã xử lý 86.442 trường hợp chạy quá tốc độ, trong đó có 3.243 xe khách, 36.761 ô tô, 9.506 xe tải, 410 xe container, 36.437 xe máy; tước 21.185 Giấy phép lái xe; tạm giữ 2.829 phương tiện. Tổng số tiền xử phạt là hơn 150 tỉ đồng. Các địa phương có kết quả xử lý cao như: Cục CSGT, TP.HCM, Quảng Ninh, Bình Thuận, Nghệ An, Đồng Nai, Lâm Đồng, Bình Phước, Bắc Giang, Khánh Hòa…",
    "tags": [
        "Chạy Quá Tốc Độ",
        "CSGT TP.HCM",
        "TP.HCM",
        "Vi Phạm Tốc Độ",
        "Phóng Nhanh Vượt Ẩu",
        "Tai Nạn Giao Thông",
        "Trạm Csgt Đa Phước",
        "Xử Phạt",
        "Vi Phạm Hành Chính"
    ]
}