{
    "url": "https://thanhnien.vn/xung-dot-armenia-azerbaijan-leo-thang-gan-100-binh-si-thiet-mang-post1499712.html",
    "file": [
        "data",
        "2022",
        "1499712.json"
    ],
    "title": "Xung đột Armenia – Azerbaijan leo thang, gần 100 binh sĩ thiệt mạng",
    "datetime": "2022-09-14T10:15:23+0700",
    "author": "Khánh An",
    "abstract": "Tổ chức Hiệp ước An ninh tập thể (CSTO) cử phái đoàn đến Armenia tìm giải pháp, sau khi xung đột Armenia - Azerbaijan bùng phát khiến gần 100 binh sĩ 2 bên thiệt mạng.",
    "content": "Hãng AFP ngày 14.9 đưa tin Armenia và Azerbaijan ghi nhận gần 100 binh sĩ thiệt mạng trong đợt xung đột tồi tệ nhất kể từ năm 2020 liên quan vùng Nagorno-Karabakh tranh chấp.\nBộ Quốc phòng Azerbaijan cho hay 50 binh sĩ nước này thiệt mạng “do hậu quả từ sự khiêu khích của Armenia trên quy mô lớn”. \nArmenia trước đó cho hay ít nhất 49 binh sĩ nước này thiệt mạng. Azerbaijan cáo buộc Armenia vi phạm thỏa thuận ngừng bắn, sau khi xung đột dẫn đến lo ngại về bạo lực leo thang giữa 2 nước. \n“Bất chấp tuyên bố ngừng bắn từ 9 giờ ngày 13.9 (giờ Moscow) Armenia tăng cường vi phạm lệnh ngừng bắn dọc biên giới với đạn pháo và những vũ khí hạng nặng khác”, theo quân đội Azerbaijan. \nTrong khi đó, Armenia kêu gọi các nước giúp đỡ, đồng thời cáo buộc Azerbaijan tìm cách tiến vào lãnh thổ. Nhiều bên như Nga, Mỹ và Pháp bày tỏ lo ngại và kêu gọi 2 bên ngừng bắn. \nNhằm nỗ lực xuống thang xung đột, Tổ chức Hiệp ước An ninh tập thể (CSTO) sẽ cử phái đoàn đến Armenia để báo cáo tình hình và đề xuất giải pháp. Theo RT, phái đoàn sẽ do Tổng thư ký CSTO Stanislav Zas và tướng Anatoly Sidorov của Nga, người giữ vai trò tham mưu trưởng liên minh.\nQuyết định được đưa ra tại hội nghị trực tuyến của Hội đồng Bảo an CSTO được triệu tập bởi Armenia, nước hiện giữ vai trò chủ tịch luân phiên của CSTO.\nCSTO ủng hộ việc dàn xếp xung đột Armenia – Azerbaijan “chỉ bằng các biện pháp chính trị vào ngoại giao dựa trên những nguyên tắc chung được công nhận bởi luật pháp quốc tế” và thỏa thuận ngừng bắn do Nga làm trung gian vào tháng 11.2020. \nNagorno-Karabakh được quốc tế công nhận là một phần của Azerbaijan. Tuy nhiên, khu vực này có phần lớn dân số là người Armenia và đòi độc lập khỏi Azerbaijan vào thập niên 1990. Kể từ đó, Nagorno-Karabakh là khu vực tự quản và nhận được sự hỗ trợ từ Armenia.\nTrong năm 2020, Azerbaijan và Armenia đã chiến đấu trong một cuộc chiến kéo dài 44 ngày về khu vực tranh chấp Nagorno-Karabakh, kết thúc bằng một lệnh ngừng bắn do Nga làm trung gian. Theo đó, lực lượng gìn giữ hòa bình Nga đã được triển khai tới Nagorno-Karabakh.",
    "tags": [
        "Armenia",
        "Azerbaijan",
        "Nagorno-Karabakh",
        "CSTO",
        "Anatoly Sidorov",
        "Bộ Quốc Phòng Azerbaijan",
        "Lực Lượng Gìn Giữ Hòa Bình",
        "Quân Đội Azerbaijan",
        "Thỏa Thuận Ngừng Bắn"
    ]
}