{
    "url": "https://thanhnien.vn/han-quoc-phat-lenh-bat-giu-do-kwon-post1499892.html",
    "file": [
        "data",
        "2022",
        "1499892.json"
    ],
    "title": "Hàn Quốc phát lệnh bắt giữ nhà sáng lập Terraform Labs",
    "datetime": "2022-09-14T17:13:40+0700",
    "author": "Đông A",
    "abstract": "Một tòa án ở Hàn Quốc đã phát lệnh bắt giữ ông Do Kwon, người sáng lập hệ sinh thái tiền điện tử Terraform Labs (TFL), để điều tra về việc LUNA/UST sụp đổ.",
    "content": "Bloomberg ngày 14.9 dẫn lại thông báo từ văn phòng công tố cho biết tòa án ở Seoul, Hàn Quốc đã phát lệnh bắt giữ Do Kwon, đồng sáng lập Terraform Labs (TFL), và năm người khác vì nhiều cáo buộc, bao gồm vi phạm luật thị trường vốn của Hàn Quốc.\nTheo văn phòng công tố, cả sáu cá nhân trên đều đang ở Singapore, nơi TFL đặt trụ sở. Ông Do Kwon không bình luận về các thông tin trên.\nVụ bắt giữ liên quan đến việc đồng LUNA và stablecoin TerraUSD (tiền điện tử gắn liền giá trị với một đơn vị tiền tệ pháp định có tên gọi tắt là UST) với vốn hóa trị giá 40 tỉ USD của TFL sụp đổ hồi tháng 5, gây thiệt hại khổng lồ cho nhà đầu tư và làm lung lay niềm tin vào lĩnh vực tài sản kỹ thuật số.\nCuộc khủng hoảng khởi nguồn từ việc UST bị mất mốc giá trị 1 USD và có thời điểm chỉ còn 9 cent/UST. Tỷ giá UST với USD được duy trì bằng thuật toán phức tạp với đồng tiền mã hóa “chị em” LUNA. Khi UST trượt giá, LUNA cũng bị bán tháo, dẫn đến việc thuật toán không thể hoạt động bình thường, phá vỡ mối liên kết của UST với USD.\nVụ sụp đổ hệ sinh thái LUNA/UST đã dẫn đến các cuộc điều tra ở Hàn Quốc và Mỹ, cũng như việc đổi mới quy định đối với stablecoin.\nVào tháng 7, các công tố viên Hàn Quốc đã lục soát nhà Daniel Shin, người đồng sáng lập TFL. Nhân viên công ty TFL cũng không được phép rời khỏi nước này cho đến khi hoàn tất điều tra.\nBản thân Do Kwon bị cho là người đã đạo diễn vụ sụp đổ của LUNA và UST, và đã rút ruột 2,7 tỉ USD từ LUNA thông qua các lệnh chuyển tiền. Đến giữa tháng 8, ông Do Kwon lên tiếng phủ nhận những cáo buộc trên và cho biết mình sẽ hợp tác với các nhà điều tra. Trong một cuộc phỏng vấn với Coinage và được hỏi về khả năng có thể ngồi tù trong tương lai, ông Kwon nói: “Đời vẫn còn dài”. Phát ngôn này đã vấp phải sự phản đối mạnh mẽ của công chúng.",
    "tags": [
        "Do Kwon",
        "LUNA",
        "TFL",
        "UST",
        "Terraform Labs",
        "LUNA/UST",
        "Daniel Shin",
        "Đơn Vị Tiền Tệ",
        "Đồng Sáng Lập"
    ]
}