{
    "url": "https://thanhnien.vn/hat-karaoke-o-quan-so-chay-no-hat-o-nha-thi-lo-bi-phat-phai-lam-sao-post1499472.html",
    "file": [
        "data",
        "2022",
        "1499472.json"
    ],
    "title": "Hát karaoke ở quán sợ cháy nổ, hát ở nhà thì lo bị phạt, phải làm sao?",
    "datetime": "2022-09-13T15:26:45+0700",
    "author": "Hoa Nữ",
    "abstract": "Từ vụ cháy quán karaoke gây tang thương ở An Phú (Bình Dương), nhiều người bắt đầu lo ngại an toàn cháy nổ khi đi hát ở quán, mà hát ở nhà thì sợ bị phạt. Nhiều bạn trẻ nói đùa với nhau: “Chắc phải bỏ mộng làm ca lẻ”.",
    "content": "Những ngày gần đây, mọi người vô cùng hoang mang và bắt đầu lo ngại nhiều khi nghĩ đến vụ tai nạn cháy quán karaoke thương tâm ở Bình Dương vừa qua. Đặc biệt là những bạn trẻ, nhu cầu hát karaoke để giải trí rất thường xuyên, nên các bạn càng lo lắng nhiều hơn và bắt đầu đặt ra nhiều vấn đề.\nTrần Thị Mai Trang, ngụ tại hẻm 96 Nguyễn Thông (Q.3, TP.HCM), chia sẻ: “Thật sự rất buồn và sợ. Từ khi vụ việc xảy ra, mình mới bắt đầu nghĩ lại đúng là những quán karaoke thường quán nào cũng rất kín để cách âm tốt, mà như thế khi có cháy thì chạy thế nào. Nghĩ tới thôi là mình đã thấy sợ rồi. Nên những ngày qua tụi mình hay nói đùa với nhau là thôi bỏ mộng làm ca lẻ đi, chứ nếu không có giải pháp nào an toàn mà hát ở nhà coi chừng bị phạt nữa ấy chứ”.\nTrang cho biết cô nàng là người rất thích hát và thường xuyên có những bữa tiệc “tăng 2, tăng 3” cùng bạn bè tại các quán karaoke. Nên Trang thấy nan giải và lo ngại khi từ nay không biết hát giải trí ở đâu cho an toàn.\nRồi Trang lo ngại thêm: “Nói thật mình sợ nhất là từ nay mọi người ngại đi hát ở quán thì rủ nhau hát tại nhà, thế còn khổ nữa. Mình nghe nhiều đứa bạn của mình kể là ở chỗ của tụi nó thường xuyên bị tra tấn bởi karaoke xóm. Giờ có quy định phạt, nhưng đâu có máy đo thì làm sao biết được là có tiếng ồn có vượt quá quy định hay không, nên sợ nhiều người vẫn sẽ ỷ y”.\nChính vì thế, theo Trang nên có giải pháp đảm bảo an toàn phòng cháy chữa cháy, để mọi người an tâm hơn, vì đi hát ở quán karaoke vẫn tốt hơn là để karaoke xóm phát triển.\nAnh Nguyễn Tấn Đạt, ngụ tại hẻm 268 Lý Thái Tổ, Q.3 (TP.HCM), thì cho rằng hát karaoke là 1 nhu cầu giải trí văn hóa bình thường của mỗi người, tuy nhiên nhiều vụ cháy karaoke gần đây gây tâm lý hoang mang lo ngại.\n“Tâm lý người đi karaoke sẽ có nhiều thay đổi, vì chẳng ai đi karaoke mà muốn vừa hát vừa ôm bình chữa cháy, chi bằng về nhà tự hát tự mở tiệc có phần thoải mái tâm lý hơn. Nhưng đặt ra nhiều vấn đề cần giải quyết, đặc biệt là sự gia tăng trở lại ô nhiễm tiếng ồn từ các loa kẹo kéo”, anh Đạt lo ngại và cho biết việc hát tại nhà khi đã có hơi men gần như rất phổ biến, bất chấp các chế tài của nhà nước về các hành vi vi phạm. Hơn nữa vì cả nể và ngại va chạm, nên nhiều vụ việc ít được trình báo; lại có trường hợp tự giải quyết về việc hát loa kẹo kéo mà gây nhiều vụ án thương tâm.\n“Bản thân tôi là người cũng hay tham gia các bữa tiệc karaoke và không ít lần ngồi giao lưu bên loa kẹo kéo. Thiết nghĩ cần những biện pháp cụ thể hơn, nghiêm túc hơn trong việc xây dựng các phương án phòng cháy chữa cháy tại các cơ sở kinh doanh karaoke, đảm bảo an toàn hơn. Để giảm bớt tiếng ồn từ việc karaoke di động tại nhà và đáp ứng nhu cầu giải trí cho người dân. Đừng để cháy nhà mới rà điều kiện phòng cháy”, anh Đạt kiến nghị.\nNguyễn Đăng Quang, sinh viên Trường ĐH Ngoại ngữ - Tin học TP.HCM, cho rằng chất lượng PCCC ở các quán karaoke hiện tại còn kém, tuy có trang bị các bình chữa cháy, nhưng hầu hết nhân viên chưa được đào tạo nghiệp vụ chuyên sâu. Đồ đạc để lộn xộn trong các phòng kho, là một trong những vấn đề bắt nguồn cháy. Bên cạnh đó, tâm lý của chúng ta, đều sợ cái chết, khi có cháy, đa số theo tâm lý chúng ta đều sẽ chạy thật nhanh…\n“Từ nay chỉ có thể mọi người sẽ hát ở nhà nhiều hơn. Nhưng việc hát ở nhà, không có hệ thống cách âm tốt, làm ảnh hưởng đến hàng xóm không phải là một cách hay. Theo mình, biện pháp an toàn nhất trong trường hợp nếu mình thích hát, hay hát mỗi dịp lễ, chắc mình nên xây một phòng cách âm tốt, vừa ăn uống và hát tại nhà sẽ an toàn cho bản thân và xã hội, sẽ hạn chế được vấn đề di chuyển phương tiện khi có nồng độ cồn…”, Quang chia sẻ và cho rằng nếu khi chúng ta chỉ đi hát ở quán khi có dịp, thì nên tìm hiểu trước quán karaoke mình dự định đi, xã hội ngày càng phát triển, quán karaoke mọc lên ngày càng nhiều, chúng ta nên tìm hiểu trước thông tin về quán đó rồi hãy chọn đến.\nPhạm Phương Mai, sinh viên Trường ĐH Sài Gòn, cũng cho rằng karaoke là một loại hình giải trí rất được yêu thích, gồm nhiều độ tuổi chứ không riêng gì giới trẻ. Những ngày gần đây, thông tin về vụ việc cháy quán karaoke được đưa liên tục từ nhiều nơi, gây hoang mang và lo lắng cho người yêu thích karaoke. Nhưng nếu không đến quán mà hát karaoke tại nhà, người dân lại lo sợ bị phạt do ô nhiễm tiếng ồn.\n“Bản thân là một người trẻ đam mê giải trí, mình nghĩ là trước hết tất cả mọi người, dù có đam mê karaoke hay không vẫn phải học cho bản thân kỹ năng tự vệ khi có cháy và các phương pháp xử lý khi đám cháy xảy ra. Về người đến hát tại quán karaoke nên giữ cho bản thân ý thức tỉnh táo, không uống quá đà, say xỉn mất kiểm soát. Về người mong muốn hát karaoke tại nhà, hãy hát trong phòng cách âm hoặc trong phòng kính để tránh gây ô nhiễm tiếng ồn. Tai nạn là điều không ai mong muốn. Nhưng nếu bản thân ta có sự chuẩn bị về kỹ năng sống, tỷ lệ sinh tồn sẽ cao hơn”, Phương Mai chia sẻ.\nĐặng Thị Thơm, chủ nhân dự án Gen Xanh (sống tại Củ Chi, TP.HCM), thì khẳng định không nên hát ở nhà vì sẽ ảnh hưởng đến sinh hoạt của nhiều nhà xung quanh mà tốt nhất vẫn là hát ở quán. Nhưng để an toàn thì Thơm cho rằng: “Người hát cần nắm vững các quy tắc thoát nạn khi gặp đám cháy, cũng tương tự như mình ai cũng nên biết bơi, và cái này nằm ở ý thức bảo vệ bản thân của mỗi người. Thứ 2 là quán karaoke cần có lối thoát hiểm, dụng cụ thoát hiểm; nhân viên an ninh, phục vụ phải nắm được các kỹ năng sơ tán khi quán gặp sự cố… Và đặc biệt là luôn giữ cho bản thân thật sự tỉnh táo, đừng để quá say xỉn khi đi hát ở quán”.",
    "tags": [
        "Cháy Quán Karaoke",
        "Đi Quán Karaoke Gặp Cháy Thì Phải Làm Sao",
        "Hát Karaoke Tại Nhà Gây Ổn Bị Phạt Thế Nào",
        "Khi Gặp Cháy Nổ Cần Làm Gì",
        "Kẹo Kéo",
        "Karaoke",
        "Hát Karaoke",
        "Quán Karaoke",
        "Cách Âm",
        "Q.3",
        "GEN XANH",
        "Tiếng Ồn",
        "Bình Chữa Cháy",
        "Thương Tâm"
    ]
}