{
    "url": "https://thanhnien.vn/phe-canh-huu-thuy-dien-gianh-loi-the-trong-cuoc-bau-cu-gay-can-post1499026.html",
    "file": [
        "data",
        "2022",
        "1499026.json"
    ],
    "title": "Phe cánh hữu Thụy Điển giành lợi thế trong cuộc bầu cử gay cấn",
    "datetime": "2022-09-12T10:59:34+0700",
    "author": "Khánh An",
    "abstract": "Khối cánh hữu ở Thụy Điển giành lợi thế trong bầu cử quốc hội, trong khi giới quan sát cho rằng điều này phản ánh sự chuyển dịch xã hội lớn.",
    "content": "Hãng AFP ngày 12.9 đưa tin phe cánh hữu Thụy Điển có khả năng giành chiến thắng trước Thủ tướng Thụy Điển Magdalena Andersson của đảng Dân chủ Xã hội dẫn đầu khối cánh tả.\nVới 94% số phiếu đã được kiểm, phe cánh hữu hiện chiếm 176 trong số 359 ghế tại quốc hội, còn cánh tả chiếm 173 ghế. \nCơ quan bầu cử cho biết kết quả sau cùng dự kiến sẽ chưa có trước ngày 14.9, do phải chờ những lá phiếu sau cùng từ nước ngoài và bầu cử sớm. \n“Chúng ta sẽ chưa có kết quả sau cùng trong tối nay”, nữ thủ tướng 55 tuổi cho biết trước đám đông người ủng hộ, đồng thời kêu gọi họ kiên nhẫn và “để dân chủ theo đúng đường”.\nNgười thách thức bà Andersson là ông Ulf Kristersson lãnh đạo đảng Ôn hòa và lãnh đạo khối cánh hữu. Dù kết quả có thể thay đổi nhưng ông tuyên bố sẵn sàng xây dựng một chính phủ mới mạnh mẽ. \nĐảng Ôn hòa và 2 đảng cánh hữu nhỏ hơn lần đầu tiên liên kết với đảng Dân chủ Thụy Điển có chủ trương theo chủ nghĩa dân tộc và phản đối nhập cư. \nĐảng Dân chủ Thụy Điển vào quốc hội năm 2010 chỉ với 5,7% số phiếu, đã giành được khoảng 20,7% số phiếu ở cuộc bầu cử lần này, lần đầu tiên vượt qua đảng Ôn hòa vốn lâu nay dẫn đầu phe cánh hữu. \nTrong khi đảng Dân chủ Xã hội cầm quyền dự kiến vẫn là đảng lớn nhất với 30,5% số phiếu, đảng Ôn hòa rơi xuống vị trí thứ 3 với 19%. \n“Mục tiêu của chúng tôi là ngồi vào chính phủ”, theo lãnh đạo Jimmie Akesson của đảng Dân chủ Thụy Điển. \nĐảng Dân chủ Xã hội đã cầm quyền tại Thụy Điển từ năm 2014 và vượt trội trên chính trường nước này từ thập niên 1930. Tuy nhiên, giới quan sát cho rằng cánh hữu và cánh tả đều có sự phân hóa nội bộ có thể dẫn đến quá trình đàm phán lâu dài để thành lập chính phủ liên minh. \nThụy Điển đang đối phó khủng hoảng kinh tế kéo dài, giữa quy trình gia nhập NATO và dự kiến sẽ giữ vai trò chủ tịch luân phiên của Liên minh châu Âu vào năm 2023.\nTheo cây bút Anders Lindberg viết cho tờ Aftonbladet của phe cánh tả, việc chấm dứt sự cô lập đối với đảng Dân chủ Thụy Điển, cùng với triển vọng trở thành đảng cánh hữu lớn nhất là một sự dịch chuyển lớn trong xã hội Thụy Điển. \nXuất thân từ phong trào tân Quốc xã vào cuối thập niên 1980, đảng này đã vươn lên cùng với dòng người nhập cư gia tăng. Đất nước với 10 triệu dân này đã tiếp nhận gần nửa triệu người tị nạn trong một thập niên. \nTrong khi đó, Thụy Điển xoay xở đối phó tình trạng các băng nhóm thanh toán lẫn nhau tranh giành trong buôn ma túy và vũ khí. Tội ác là một trong những mối lo ngại hàng đầu của phe cánh hữu.",
    "tags": [
        "Thụy Điển",
        "Bầu Cử",
        "Đảng Dân Chủ Thụy Điển",
        "Magdalena Andersson",
        "Jimmie Akesson",
        "Ulf Kristersson",
        "Đảng Dân Chủ Xã Hội",
        "Cánh Hữu",
        "ANDERSSON",
        "Cánh Tả"
    ]
}