{
    "url": "https://thanhnien.vn/one-mount-hack2hire-san-choi-danh-cho-lap-trinh-vien-tre-tai-nang-post1499043.html",
    "file": [
        "data",
        "2022",
        "1499043.json"
    ],
    "title": "One Mount Hack2Hire - sân chơi dành cho lập trình viên trẻ tài năng",
    "datetime": "2022-09-12T13:09:29+0700",
    "author": "Thu Hằng",
    "abstract": "Được tổ chức trên quy mô toàn quốc, cuộc thi One Mount Hack2Hire là sân chơi dành cho sinh viên và kỹ sư có dưới 5 năm kinh nghiệm, đam mê lập trình và không ngừng tìm kiếm cơ hội để phát triển bản thân.",
    "content": "Chính thức mở đơn từ ngày 3 - 25.8 theo hình thức thi cá nhân, cuộc thi One Mount Hack2Hire thu hút 600 lượt đăng ký tham gia với nhóm tuổi phong phú và quy tụ tài năng 3 miền Bắc - Trung - Nam.\nNgày 10.9, Tập đoàn One Mount cùng đối tác chiến lược Google Cloud, Confluent, Kong và Cloudflare tổ chức cuộc thi. Người tham gia được thử thách kỹ năng lập trình thông qua các bài toán công nghệ được thiết kế chuyên biệt cho từng mảng công nghệ, định vị năng lực bản thân trên thị trường IT, kết nối với cộng đồng kỹ sư chung đam mê và các công ty công nghệ lớn trên thế giới, đồng thời khám phá cơ hội xây dựng sự nghiệp ý nghĩa tại hệ sinh thái One Mount.\nVới mục tiêu ý nghĩa góp phần phát triển năng lực của kỹ sư công nghệ cả nước, cuộc thi One Mount Hack2Hire nhận được sự đồng hành từ các trường đại học hàng đầu trên cả nước trong lĩnh vực công nghệ như Học viện Bưu chính viễn thông, Trường ĐH Công nghệ, Học viện kỹ thuật mật mã, Trường ĐH Bách Khoa Hà Nội…, cùng lan tỏa và thúc đẩy sự năng động, tinh thần cọ sát của sinh viên trong trường.\nÔng Đinh Việt Hưng, Giám đốc Công nghệ và Dữ liệu Tập đoàn One Mount, cho biết thay vì tuyển dụng theo hỏi - đáp thông thường, One Mount tổ chức One Mount Hack2Hire như sân chơi \"thực chiến\" nhằm đánh giá toàn diện tư duy phát triển phần mềm, sức sáng tạo trong công nghệ và khả năng giải quyết vấn đề của các kỹ sư trong ngành IT. \n“120 thí sinh đến với One Mount Hack2Hire đều là những kỹ sư tài năng, với sự chỉnh chu và nghiêm túc. Chỉ sau 6 tiếng thi, nhiều sản phẩm hoàn thiện tới 90 - 95% với kết quả rất thuyết phục. Cuộc thi cũng giúp chúng tôi tìm ra những nhân sự trẻ tài năng, tham gia xây dựng các sản phẩm công nghệ của One Mount đang phục vụ hàng triệu người dùng tại Việt Nam”.\nTổng giải thưởng chương trình lên tới 500 triệu đồng, gồm các giải thưởng tiền mặt và các quà tặng công nghệ. \nTrong đó, thí sinh Nguyễn Ngọc Hải Đăng, tốt nghiệp Học viện An ninh nhân dân, đạt giải đặc biệt, nhận được Macbook Pro 2021 trị giá hơn 60 triệu đồng; giải nhất thuộc về thí sinh Nguyễn Ngọc Trường Sơn, sinh viên Trường ĐH Công nghệ Hà Nội; giải nhì dành cho thí sinh Nguyễn Anh Duy, tốt nghiệp Trường ĐH KH-TB và Đinh Thế Hiệp, tốt nghiệp Trường ĐH Công nghệ Hà Nội.\nCuộc thi One Mount Hack2Hire là một trong những cuộc thi lập trình theo hình thức cá nhân có quy mô và tổng giải thưởng lớn nhất cả nước với tổng giá trị giải thưởng lên tới 500 triệu đồng, trong đó giải đặc biệt là 1 chiếc Macbook Pro trị giá 65 triệu đồng và nhiều quà tặng công nghệ như iPad, Apple Watch…\nCuộc thi không chỉ tôn vinh các tài năng xuất sắc nhất mà còn mở rộng thêm các giải dành cho sinh viên tài năng và nữ lập trình viên. ",
    "tags": [
        "Lập Trình Viên",
        "Công Nghệ Thông Tin",
        "Cuộc Thi One Mount Hack2Hire",
        "IT",
        "One Mount"
    ]
}