{
    "url": "https://thanhnien.vn/xe-lap-bien-gia-che-bien-so-phat-that-nang-lam-that-nghiem-se-het-post1499270.html",
    "file": [
        "data",
        "2022",
        "1499270.json"
    ],
    "title": "Xe lắp biển giả, che biển số: Phạt thật nặng, làm thật nghiêm sẽ hết",
    "datetime": "2022-09-13T05:06:49+0700",
    "author": "Đ.Huân",
    "abstract": "Việc Cục CSGT - Bộ Công an, vừa chỉ đạo lực lượng CSGT toàn quốc kiểm tra, xử lý nghiêm các phương tiện lắp biển số giả, che biển số, dán thêm làm thay đổi chữ số... nhận được sự đồng tình ủng hộ của bạn đọc.",
    "content": "Như Thanh Niên thông tin, Cục CSGT (C08) - Bộ Công an cho biết cơ quan này vừa chỉ đạo lực lượng CSGT toàn quốc thực hiện tốt việc đăng ký, quản lý lưu hành phương tiện giao thông đường bộ; chủ động phối hợp kiểm tra, quản lý chặt quy trình sản xuất, cấp biển số của các công ty sản xuất biển số xe cho công an các địa phương.\nC08 chỉ đạo lực lượng CSGT phối hợp công an cấp cơ sở, các lực lượng nghiệp vụ xử lý nghiêm các đối tượng có biểu hiện sản xuất, mua bán biển số xe trái phép trên địa bàn để điều tra, xác minh và xử lý theo quy định của pháp luật.\nNgoài ra, thông qua các hoạt động nghiệp vụ tuần tra, kiểm soát, xử lý vi phạm hành chính; đăng ký xe; điều tra giải quyết tai nạn giao thông, lực lượng CSGT đối chiếu với cơ sở dữ liệu xử lý vi phạm, hệ thống giám sát trật tự an toàn giao thông, cơ sở dữ liệu quốc gia về dân cư và phối hợp với các đơn vị thu phí trên tuyến, địa bàn quản lý... để phát hiện các trường hợp phương tiện ô tô gắn biển số không đúng với giấy đăng ký xe hoặc biển số xe không do cơ quan có thẩm quyền cấp; các trường hợp sơn, dán thêm làm thay đổi chữ, số; gắn thiết bị “thay đổi” biển số xe; gắn biển số bị bẻ cong, bị che lấp, bị hỏng... Khi phát hiện các trường hợp vi phạm trên, CSGT chủ động điều tra, xác minh để xử lý nghiêm theo quy định của pháp luật.\nNhiều ý kiến cho rằng tình trạng ô tô dùng biển số giả, che biển số, hoặc dán thêm làm thay đổi chữ số càng phổ biến, được báo chí liên tục phản ánh. Hành vi vi phạm pháp luật này gây ra nhiều hệ lụy trong xã hội. \n\"Tình trạng xe dùng biển số giả, che biển số đang ngày càng phổ biến. Ngoài báo chí phản ánh thì trên mạng xã hội cũng liên tục xuất hiện các clip được camera hành trình ghi lại cho thấy nhiều chủ xe \"phù phép\" biển số. Không chỉ nhằm né phạt nguội mà theo tôi những người che hoặc dùng biển số giả có thể làm những chuyện phi pháp khác. Nếu không mạnh tay xử lý sẽ để lại nhiều hệ lụy cho xã hội\", BĐ Ngọc Tâm ý kiến.\nCùng quan điểm, BĐ Trang Vũ viết: \"Nói thẳng, chỉ có những người làm điều mờ ám, khuất tất mới che hoặc dùng biển số giả. Cơ quan chức năng phải mạnh tay với vấn nạn này, đồng thời pháp luật phải có chế tài nghiêm cho hành vi treo biển giả, dán sửa biển số\".\n\"Hiện nay việc dùng biển số giả, che biển số, hoặc \"phù phép\" một vài dấu hiệu trên biển xe là thành biển xe khác... gây ra rất nhiều hệ lụy, ảnh hưởng không nhỏ đến công tác quản lý của cơ quan chức năng. Chúng ta không thể ngó lơ để những bọn kinh doanh, sử dụng biển số giả lộng hành, đe dọa đến trật tự xã hội như hiện tại. Ủng hộ cơ quan chức năng vào cuộc quyết liệt\", BĐ Hoàng Hằng ý kiến.\nNhiều ý kiến cho rằng để ngăn chặn triệt để vấn nạn này thì pháp luật phải có chế tài nghiêm khắc hơn. \"Mức phạt cho hành vi này hiện quá nhẹ nên nhiều người không sợ. Đề nghị tăng mức phạt lên 15 - 20 triệu hoặc cao hơn, đồng thời tịch thu GPLX 36 tháng vì đây là hành vi có chủ ý và cố tình trốn tránh pháp luật. Phạt càng nặng thì mới đủ sức răn đe\", BĐ Mục Đồng đề nghị.\n\"Tôi nghĩ cần phải xử lý mạnh tay và triệt để vấn đề này. Trước đây, nhiều trường hợp dở khóc dở cười xảy ra khi hai chiếc xe có cùng biển số, điều đó khiến người dân không khỏi hoang mang. Cơ quan chức năng phải làm quyết liệt, triệt để chấm dứt tình trạng làm và sử dụng biển số xe giả đang tràn lan ngoài xã hội\", BĐ Trương Trung ý kiến.\n\"Mấy xe biển giả, che biển số lỡ mới gây án hay chở ma túy rồi chạy luôn thì có trời mà biết. Cứ làm như nước ngoài, phát hiện hành vi gian dối lần đầu phạt gấp 100 lần trị giá mức phạt, các lần sau vi phạm thì giam bằng vĩnh viễn, xem xét khởi tố hình sự. Phạt thật nặng, làm thật nghiêm sẽ hết\", BĐ Lê Cường đề nghị.\n* Cần có mức phạt nghiêm khắc hơn để răn đe, theo tôi tăng hình phạt cho hành vi này lên gấp 5 - 10 lần. \nAnh Nguyen\n* Khi phát hiện xe gắn biển giả, che biển, dán biển cần xử lý nghiêm theo quy định của pháp luật, đồng thời phải xem xét, truy tận gốc nhằm xử lý triệt để. \nTrinh Cuong\n* Nhiều nhóm đối tượng còn có cả đường dây làm biển số giả nên cần phải tóm gọn và xử lý nghiêm. Chúng ta không thể để sự quản lý lỏng lẻo trở thành miếng mồi ngon để kẻ xấu trục lợi, trong khi nó lại gây mất trật tự, thậm chí là rối loạn xã hội. \nQuế Lộc",
    "tags": [
        "Biển Số Giả",
        "Che Biển Số",
        "Xe Lắp Biển Giả",
        "CSGT"
    ]
}