{
    "url": "https://thanhnien.vn/thuong-toa-thich-tam-hai-lam-truong-ban-thong-tin-truyen-thong-ghpgvn-tphcm-post1499733.html",
    "file": [
        "data",
        "2022",
        "1499733.json"
    ],
    "title": "Thượng tọa Thích Tâm Hải làm Trưởng ban Thông tin - Truyền thông GHPGVN TP.HCM",
    "datetime": "2022-09-14T13:14:48+0700",
    "author": "Vũ Phượng",
    "abstract": "Hòa thượng Thích Lệ Trang, Trưởng Ban Trị sự, GHPGVN TP.HCM cho biết, sự chuyển tải thông tin của Ban Thông tin - Truyền thông sẽ giúp cho Phật tử, các giới trong nước, nước ngoài hiểu rõ đường lối của đạo Phật Việt Nam, GHPGVN.",
    "content": "Sáng 14.9, GHPGVN TP.HCM tổ chức lễ công bố và trao quyết định nhân sự Ban Thông tin - Truyền thông của giáo hội tại Việt Nam Quốc Tự. \nTheo đó, Hòa thượng Thích Lệ Trang, Trưởng Ban Trị sự GHPGVN TP.HCM đã quyết định chuẩn y thành phần nhân sự tham gia ban Thông tin – Truyền thông GHPGVN TP.HCM nhiệm kỳ X (2022 – 2027) gồm 43 thành viên, do Thượng tọa Thích Tâm Hải làm trưởng ban.\nBan Thông tin – Truyền thông hoạt động Phật sự theo quy định của Giới luật, Giáo luật và Pháp luật hiện hành; có trách nhiệm hoàn thành tốt công tác Thông tin – Truyền thông do ban Thường trực Ban Trị sự GHPGVN TP giao phó.\nPhát biểu tại buổi lễ, Hòa thượng Thích Lệ Trang cho biết, ban thông tin truyền thông có chức năng chuyển tải những sinh hoạt Phật sự của GHPGVN TP.HCM nói riêng, giáo hội nói chung. Sự chuyển tải thông tin sẽ giúp cho Phật tử, các giới trong nước, nước ngoài hiểu rõ đường lối của đạo Phật Việt Nam, GHPGVN.\nTheo Hòa thượng Trưởng Ban Trị sự, trong xu thế toàn cầu hóa, đại chúng hóa và hiện đại hóa, Phật giáo Việt Nam luôn chuyển mình. Trong đó, vai trò của Ban Thông tin – Truyền thông là cập nhật liên tục để chuyển tải chính xác những gì đã và đang xảy ra, đúng với tinh thần của đạo Phật Việt Nam.\n“Ban Thông tin – Truyền thông sẽ đưa những tin tức, văn hóa Phật giáo Việt Nam sẽ đến với mọi người mọi nhà, giúp cho người trong nước cũng như nước ngoài hiểu đúng nghĩa về vai trò và trách nhiệm của Phật giáo Việt Nam ở thế kỷ 21, là truyền thống tiếp nối từ chư vị tổ sư trải qua chiều dài lịch sử”, Hòa thượng Thích Lệ Trang chia sẻ.\nPhát biểu nhận nhiệm vụ, Thượng tọa Thích Tâm Hải, Trưởng Ban Thông tin – Truyền thông chia sẻ, các thành viên trong ban ý thức được buổi chuẩn y này chính là lệnh xuất phát cho ban và cho từng cá nhân bắt đầu công việc của nhiệm kỳ mới. \n“Các thành viên của ban Thông tin – Truyền thông gồm cả các vị xuất gia, cư sĩ tại gia nguyện cùng nhau chia sẻ, nâng đỡ và gánh vác các công việc được giao phó; không so đo, không ngại khó để góp phần truyền đi thông điệp tình thương và hiểu biết của đạo Phật, trong tâm nguyện đem lại an lạc cho chính mình, cho người khác, cộng đồng, quê hương đất nước”, Thượng tọa Thích Tâm Hải bày tỏ.",
    "tags": [
        "GHPGVN TP.HCM",
        "Hòa Thượng Thích Lệ Trang",
        "Ban Thông Tin - Truyền Thông",
        "TP.HCM",
        "Phật Giáo"
    ]
}