{
    "url": "https://thanhnien.vn/bi-an-danh-tinh-nguoi-phu-nu-thap-tung-nha-lanh-dao-kim-jong-un-post1499656.html",
    "file": [
        "data",
        "2022",
        "1499656.json"
    ],
    "title": "Bí ẩn danh tính người phụ nữ tháp tùng nhà lãnh đạo Kim Jong-un",
    "datetime": "2022-09-14T07:49:37+0700",
    "author": "Vi Trân",
    "abstract": "Một người phụ nữ chưa từng được biết đến đã xuất hiện bên cạnh Chủ tịch Kim Jong-un của CHDCND Triều Tiên trong nhiều sự kiện gần đây.",
    "content": "Trong thời gian gần đây, truyền thông bắt đầu chú ý đến một nhân vật nữ thường tháp tùng nhà lãnh đạo Kim Jong-un trong các sự kiện chính thức.\nNgười phụ nữ được cho là tầm 30-40 tuổi, thường mặc vest và chân váy đen, đeo kính và mang theo túi xách màu đen, theo tờ The Guardian ngày 13.9.\nNgười này xuất hiện gần ông Kim trong một buổi trình diễn ngoài trời hồi tuần trước và cũng được nhìn thấy xách theo xấp tài liệu lúc ông Kim phát biểu tại quốc hội gần đây, nơi ông tuyên bố Triều Tiên sẽ không từ bỏ vũ khí hạt nhân.\nTrong vài tháng qua, truyền thông Triều Tiên đăng tải nhiều hình ảnh và video có sự xuất hiện của người phụ nữ trong khung hình, đôi lúc đứng gần ông Kim nhưng cũng có lúc ở đằng xa.\nTuy nhiên, danh tính của người này vẫn chưa được công bố. Website NK News chuyên đưa tin tức về Triều Tiên để ý người phụ nữ này từ tháng 2 và đã theo dõi liên tục cho đến nay. Theo mô tả, cô này thường mang theo túi xách, có thể là chứa những đồ vật mà nhà lãnh đạo cần như điện thoại, thuốc lá hoặc thuốc men.\nNK News cho rằng người này có thể là một trong số những người họ hàng của ông Kim. Nhà lãnh đạo được cho là còn ít nhất hai người chị em cùng cha khác mẹ tên Kim Sol-song và Kim Chun-song, sinh vào những năm 1970.\nBà Kim Sol-song là chị và có thể còn hoạt động trong bộ máy lãnh đạo đảng trong khi có rất ít thông tin về bà Kim Chun-song.\nCố Chủ tịch Kim Il-sung và Kim Jong-il , ông nội và cha của ông Kim Jong-un, hiếm khi bổ nhiệm phụ nữ vào các vị trí cấp cao của Triều Tiên nhưng điều này đã thay đổi dưới thời ông Kim Jong-un. Nhân vật nổi bật nhất là em gái Kim Yo-jong (34 tuổi), người thường tháp tùng nhà lãnh đạo trong các sự kiện trong nước lẫn quốc tế. Năm nay, ông Kim cũng bổ nhiệm bà Choe Son-hui làm Ngoại trưởng của Triều Tiên, người phụ nữ đầu tiên giữ chức vụ này.",
    "tags": [
        "Người Phụ Nữ Bí Ẩn",
        "Kim Jong-Un",
        "Nk News",
        "Kim Yo-Jong",
        "Chị Em Cùng Cha Khác Mẹ",
        "Tháp Tùng",
        "Choe Son-Hui",
        "Kim Il-Sung",
        "The Guardian",
        "Triều Tiên"
    ]
}