{
    "url": "https://thanhnien.vn/hanh-trinh-di-khong-rac-cua-hai-ban-tre-dap-xe-xuyen-viet-post1499440.html",
    "file": [
        "data",
        "2022",
        "1499440.json"
    ],
    "title": "Hành trình ‘đi không rác’ của hai bạn trẻ đạp xe xuyên Việt",
    "datetime": "2022-09-13T14:57:57+0700",
    "author": "Thảo Phương",
    "abstract": "Hai chiếc xe đạp, một thùng đựng rác với dòng chữ ‘đi không rác’ được đặt phía sau xe cùng với khát khao trải nghiệm, hai bạn trẻ đạp xe xuyên Việt nhằm lan tỏa thông điệp bảo vệ môi trường và kết nối yêu thương.",
    "content": "Đó là chuyến đi xuyên Việt từ TP.HCM ra Hà Nội của Trần Việt Dương (sinh năm 1996, ngụ Đồng Nai) và người chị họ Nguyễn Thị Hương (sinh năm 1993, ngụ TP.HCM). Với chàng trai 9X, đây là lần đạp xe xuyên Việt thứ hai và tám năm trước anh từng thực hiện một chuyến đi tương tự, mang 2.000 quyển vở đến cho trẻ em vùng cao.\nChia sẻ về lý do quyết định đạp xe xuyên Việt lần, Dương bày tỏ: “Tôi muốn đi lại để trải nghiệm một Việt Nam mới, xem sau 8 năm đất nước có điều gì thay đổi. Cùng với đó là để lan tỏa thông điệp về bảo vệ môi trường, hạn chế rác thải và gây quỹ giúp đỡ cho trẻ em bị bệnh tim”.\nCòn với Nguyễn Thị Hương thì đây là cơ hội để trải nghiệm cuộc sống. “Trước kia tôi luôn ấp ủ mong muốn có một chuyến đi bộ xuyên Việt men theo các cung đường biển để vừa đi vừa nhặt rác, nhưng cuộc sống cứ bị cuốn vào guồng quay của công việc nên tôi chưa có cơ hội để đi. Vì vậy, lần này nhân cơ hội chuyển công tác từ TP.HCM ra Hà Nội, thay vì di chuyển bằng máy bay, tôi quyết định đạp xe cùng em họ để trải nghiệm và hai chị em có thể hỗ trợ nhau trên đường đi”, Hương chia sẻ.\nDo sinh sống và làm việc ở hai tỉnh thành khác nhau nên Hương xuất phát trước một ngày (5.9) tại TP.HCM và di chuyển ra TP.Biên Hòa (tỉnh Đồng Nai) để đồng hành cùng Dương. Đến nay, hai chị em 9X đã đặt chân tới Cam Ranh (Khánh Hòa).\nCả hai mong muốn lan tỏa thông điệp bảo vệ môi trường trong hành trình đạp xe. Phía sau xe của Dương là một thùng rác cùng với thông điệp “đi không rác”. Theo Dương, thùng rác này tượng trưng cho lời kêu gọi mọi người “hãy bỏ rác vào thùng”.\n“Tôi thấy vẫn còn một số người chưa ý thức được việc bỏ rác đúng nơi quy định dẫn đến ô nhiễm môi trường và là nguyên nhân gây ra những trận ngập lụt ở Đồng Nai và TP.HCM. Do đó, tôi mong muốn lan tỏa để mọi người nâng cao nhận thức, bỏ rác đúng nơi. Không mong muốn mang lại điều gì quá to tát nhưng tôi hy vọng sẽ truyền tải được thông điệp về bảo vệ môi trường qua hành động đưa thùng rác đi khắp Việt Nam”, Dương chia sẻ.\nNhững ngày tới, hai “phượt thủ” dự định đi tới đâu sẽ kêu gọi, kết hợp cùng các tổ chức, hội nhóm về môi trường tại địa phương đó để thực hiện các hoạt động nhặt rác, làm sạch các bờ biển.\nXuất phát từ mong muốn đi để trải nghiệm và thử thách bản thân nên thay vì đi theo đường Quốc lộ 1A, hai chị em quyết định đạp xe dọc theo các cung đường ven biển. Để có thể trải nghiệm nhiều hơn họ chọn cách nghỉ ngơi xen kẽ, một đêm nghỉ ở nhà dân hoặc thuê nhà trọ, một đêm sẽ cắm trại qua đêm ở ven các bờ biển mà họ đi qua.\nDương kể: “Những ngày đầu do chưa quen nên chúng tôi đạp xe khá chậm và mỏi chân. Hai chị em bắt đầu đạp xe từ 6 - 15 và một ngày đạp được khoảng 50 km, có hôm đạp được gấp đôi. Nếu đường bằng phẳng dễ đi thì chúng tôi đi khoảng 10-15 km sẽ dừng lại nghỉ một lần”.\n“Vì mùa này miền Trung rất nóng nên có ngày chúng tôi phải đạp xe từ lúc 3-4 giờ sáng, đi sớm để đỡ mất sức. Một lần khi qua cung đường ven biển Bàu Trắng (tỉnh Bình Thuận) do đường xấu nên xe của chị Hương bị lủng lốp giữa trời nắng, hai chị em phải dừng lại để vá xe”, chàng trai 9X cho biết thêm.\nMệt mỏi, khó khăn nhưng hai bạn trẻ vẫn không nản lòng mà luôn lạc quan: “Chúng tôi nghĩ nếu trong chuyến đi này mọi thứ quá thuận lợi và dễ dàng thì sẽ không có gì thú vị. Vì vậy, khi đối mặt với những khó khăn, chúng tôi xem đó là những trải nghiệm để thử thách bản thân, phải có những mệt mỏi thì mới có niềm vui”, Hương vui vẻ nói.\nHơn nữa, khi đi trên đường, hai chị em còn được người dân yêu mến, nhiệt tình giúp đỡ. Trong hành trình xuyên Việt lần này, cả hai còn kêu gọi gây quỹ để đóng góp cho trẻ em bị bệnh tim.\n“Tôi nghĩ việc mình đạp xe xuyên Việt sẽ gây được sự quan tâm, chú ý cho mọi người. Vì vậy, tôi tận dụng sự chú ý đó để kêu gọi quyên góp cho các em nhỏ mắc bệnh tim. Nếu làm được điều đó thì chuyến đi của tôi sẽ ý nghĩa hơn. Tôi không hy vọng sẽ giúp được nhiều người nhưng tôi mong sẽ giúp được cho những hoàn cảnh thật sự cần”, Dương cho biết.\nVới những việc làm ý nghĩa đó, cả hai nhận được sự yêu mến, nhiệt tình giúp đỡ của người dân địa phương. Cô Lê Thị Lập, người dân sống tại thôn Hòa Thắng, xã Bắc Bình (Bình Thuận), đã nhiệt tình mời hai chị em bữa cơm và cho họ chỗ nghỉ ngơi qua đêm: “Tôi xem hai chị em nó như con cháu ở nhà, thấy tụi nó đi như vậy cũng thương. Còn trẻ mà có những việc làm ý nghĩa, biết nghĩ đến môi trường, cộng đồng như vậy tôi thấy rất ý nghĩa. Thương lắm, tôi mong tụi nó đi đến nơi về đến chốn”.\nHành trình đạp xe 2.000 km của hai chị em dự kiến sẽ hoàn thành trong khoảng 30 ngày.",
    "tags": [
        "Đạp Xe",
        "Xe Đạp",
        "Hành Trình Xuyên Việt",
        "Đạp Xe Xuyên Việt"
    ]
}