{
    "url": "https://thanhnien.vn/qua-trung-thu-muon-cho-tre-em-vo-gia-cu-post1499094.html",
    "file": [
        "data",
        "2022",
        "1499094.json"
    ],
    "title": "Quà trung thu muộn cho trẻ em vô gia cư",
    "datetime": "2022-09-12T12:51:04+0700",
    "author": "Thảo Phương",
    "abstract": "Một nhóm bạn trẻ đã chạy xe khắp các nẻo đường tại TP.HCM vào tối 11.9 để gửi tặng hơn 100 phần quà trung thu muộn cho trẻ em vô gia cư.",
    "content": "Với sự chung tay hỗ trợ của nhiều tình nguyện viên (TNV), anh Hồ Thanh Thảo, trưởng nhóm Sống Xanh (là dự án phi lợi nhuận hoạt động vì môi trường và thiện nguyện), tổ chức hoạt động “Trung thu cùng em” dành cho thiếu nhi vô gia cư tại TP.HCM.\nXuất phát từ 19 giờ ngày 11.9 tại công viên Tầm Vu (Q.Bình Thạnh), các TNV di chuyển đến nhiều nơi, trao tận tay hơn 100 phần cơm chay, 180 bánh trung thu và 50 lồng đèn cho các em nhỏ bơ vơ ở quận 1, 3 và 4.\nAnh Thảo cho biết: “Chúng tôi hy vọng những phần quà nhỏ này có thể san sẻ tình yêu thương, giúp trẻ em vô gia cư cảm nhận được sự ấm áp trong dịp Tết Trung thu để các em hiểu rằng mình không bị bỏ lại phía sau”.\nSau khi trao quà, TNV còn nán lại để ca hát, rước đèn, vui chơi cùng các em nhỏ để các bé cảm nhận được không khí trung thu và hơi ấm của tình yêu thương.\nKhi được hỏi lý do vì sao đã qua dịp Tết Trung thu rồi mới phát quà cho các em, anh Thảo nói: “Do trong đúng ngày trung thu sẽ có nhiều đơn vị, tổ chức khác cũng hỗ trợ, tặng quà cho các em nên nhóm chọn đi trễ hơn một ngày để tránh việc những phần quà dồn dập, chồng lên nhau, như vậy sẽ không còn ý nghĩa. Hơn nữa, với tôi, ngày nào không quan trọng, quan trọng là mình mang đến niềm vui cho các em”.\nGần 20 TNV tham gia hoạt động ý nghĩa này, chủ yếu sinh viên, người trẻ đang học tập và làm việc tại TP.HCM.\nHoài Sơn (sinh viên năm 2 Trường ĐH Bách khoa TP.HCM) chia sẻ: “Đây là lần thứ 2 tôi tham gia hoạt động phát quà cho người vô gia cư. Khi nhìn thấy hoàn cảnh của các em nhỏ, tôi mới thấy trân trọng cuộc sống hiện tại của mình hơn. Qua hoạt động này, điều khiến tôi hạnh phúc nhất là nhìn thấy những ánh mắt mừng rỡ, nụ cười vô tư của các em nhỏ khi đón nhận những phần quà”.\nĐiều đặc biệt trong phần quà mà nhóm TNV gửi tặng cho các em nhỏ là những chiếc lồng đèn tái chế được làm từ vỏ lon do các TNV thu gom từ người thân và bạn bè.",
    "tags": [
        "Trung Thu",
        "Tết Trung Thu",
        "Trẻ Vô Gia Cư",
        "Quà Trung Thu Muộn",
        "Lồng Đèn"
    ]
}