{
    "url": "https://thanhnien.vn/nu-sinh-khiem-thi-van-me-dan-va-tieng-anh-khien-co-giao-roi-nuoc-mat-post1499567.html",
    "file": [
        "data",
        "2022",
        "1499567.json"
    ],
    "title": "Nữ sinh khiếm thị vẫn mê đàn và tiếng Anh khiến cô giáo rơi nước mắt",
    "datetime": "2022-09-14T12:06:22+0700",
    "author": "Dương Lan",
    "abstract": "Dù đôi mắt không nhìn được nhưng cô bé Nhật Hà vẫn kiên trì, đam mê học piano, đàn tranh và cả tiếng Anh. Ước mơ của em trở thành nghệ sĩ trên sân khấu lớn đã truyền cảm hứng đến mọi người.",
    "content": "Mạng xã hội chia sẻ những dòng tâm sự của cô giáo tiếng Anh khi dạy cho cô học trò xinh đẹp, giỏi giang nhưng không được trao tặng đôi mắt sáng như bao người. Nói về lý do học tiếng Anh, em nói rằng bản thân ước được đi biểu diễn nghệ thuật ở các sân khấu lớn trên thế giới, khiến cô giáo xúc động rơi nước mắt. Cô bé đã truyền động lực, cảm hứng để cô thêm yêu nghề giáo, yêu cuộc đời.\nTheo tìm hiểu của Thanh Niên, cô giáo chia sẻ câu chuyện trên là Nguyễn Thị Hồng (29 tuổi, giáo viên tiếng Anh tại Hà Nội) và nhân vật chính là em Tô Nhật Hà (16 tuổi, học lớp 11 Trường THPT Yên Hòa, Hà Nội). Cô Hồng cho hay Nhật Hà là học trò khiếm thị nhưng cô luôn xem em như người bình thường. Học trò đặc biệt đến với cô một cách tình cờ, vì trước đây cô đã từng dạy mẹ em. Thấy trình độ và cảm hứng học tiếng Anh của mẹ được nâng lên, em xin được học cùng. “Khi được hỏi mục tiêu học tiếng Anh, em nói rằng muốn được biểu diễn khắp nơi trên thế giới vì chơi đàn piano và đàn tranh rất giỏi. Giây phút đó mình đã nghẹn ngào. Với nhiều người, mục tiêu học tiếng Anh đôi khi còn chưa định hình được nhưng em ấy đã vượt qua nghịch cảnh để có ước mơ rất đáng trân trọng”, cô Hồng nói.\nNhật Hà là một học viên đặc biệt nên cô Hồng phải thay đổi phương pháp, giáo trình phù hợp. Em chủ yếu đọc chữ nổi, dùng tay sờ chữ để hiểu nên cô tương tác, chủ yếu rèn kỹ năng nói. “Em học bằng cả trái tim và tâm hồn. Dù bất kỳ hoàn cảnh nào, khát khao hoàn thiện bản thân, tìm kiếm tri thức luôn là điều tuyệt vời. Nhờ em, mình thấy trân quý mọi thứ mà có thể trước đây thấy bình thường, có thêm động lực để gắn bó với nghề. Mình tin với tình yêu nghệ thuật và khả năng tiếng Anh, em ấy sẽ tỏa sáng. Mình cũng rất ngưỡng mộ mẹ em, một người mẹ vĩ đại, dìu dắt con vượt lên nghịch cảnh”, cô Hồng bộc bạch.\nSau ca tập đàn, Nhật Hà trò chuyện với Thanh Niên. Em cởi mở, vui vẻ như có sẵn nguồn năng lượng tích cực. Hà cho biết bản thân bị khiếm thị bẩm sinh, chỉ phân biệt được sáng, tối. Em đang học song song văn hóa ở trường cấp 3 và hệ trung cấp 4 năm ở Học viện Âm nhạc Quốc gia VN. “Hồi trước em làm quen, chơi thân với những bạn có mắt giống em để hiểu và chia sẻ cùng nhau. Giờ em có thể tự làm mọi việc từ sinh hoạt cá nhân, học hành, nhưng khó khăn nhất là đi lại. Những nơi quen đường em có thể tự đi nhưng chỗ lạ phải nhờ mẹ dắt nhiều lần mới nhớ”, em nói. \nNgay từ nhỏ, Nhật Hà đã thích học dân ca nhưng bố mẹ hướng theo học piano để phù hợp hoàn cảnh. Trong một lần vô tình nghe bài biểu diễn nhạc cụ dân tộc, em say mê nên chọn đàn tranh. Đến nay, em đã gắn bó với loại nhạc cụ này được 2 năm. Hà từng đoạt giải nhì piano dòng nhạc Pop, giải Người truyền cảm hứng tại cuộc thi Festival âm nhạc CEG toàn quốc 2019. Cách đây ít ngày, em đoạt giải ba “Giai điệu tuổi hồng” cấp quận. “Em muốn học tiếng Anh vì nghĩ đến việc tương lai sẽ biểu diễn ở nước ngoài. Em ước sau này trở thành giáo viên truyền cảm hứng, niềm đam mê âm nhạc tới học trò hoặc nghệ sĩ biểu diễn trên sân khấu”, Hà bày tỏ. \nBà Trần Thị Lan Hương (45 tuổi), mẹ Nhật Hà, cho hay gia đình luôn đồng hành, ủng hộ con mọi thứ. “Con bị bệnh võng mạc khi đẻ non. Dù mắt không nhìn được bình thường nhưng học môn gì hay học đàn con đều nghiêm túc, cố gắng hoàn thành. Vì không có sách nên con học tiếng Anh vất vả hơn, nhờ vào khả năng nhớ. Vợ chồng tôi luôn bên cạnh hỗ trợ, động viên con vượt qua hoàn cảnh, tiến lên phía trước”, bà Hương chia sẻ. ",
    "tags": [
        "Nữ Sinh",
        "Khiếm Thị",
        "Nhật Hà",
        "Đàn Tranh",
        "Piano",
        "Trần Thị Lan Hương",
        "Thpt Yên Hòa",
        "Nghịch Cảnh",
        "Chữ Nổi",
        "Tiếng Anh",
        "Rơi Nước Mắt"
    ]
}