{
    "url": "https://thanhnien.vn/khoi-to-bat-tam-giam-them-mot-than-tin-cua-cuu-chu-tich-flc-trinh-van-quyet-post1499261.html",
    "file": [
        "data",
        "2022",
        "1499261.json"
    ],
    "title": "Khởi tố, bắt tạm giam thêm một ‘thân tín’ của cựu Chủ tịch FLC Trịnh Văn Quyết",
    "datetime": "2022-09-12T20:11:25+0700",
    "author": "Trần Cường",
    "abstract": "Ngày 12.9, Cơ quan Cảnh sát điều tra Bộ Công an đã ra quyết định khởi tố bị can, bắt tạm giam, khám xét chỗ ở, nơi làm việc đối với Nguyễn Thiện Phú, một “thân tín” của cựu Chủ tịch FLC Trịnh Văn Quyết.",
    "content": "Trao đổi với Thanh Niên, trung tướng Tô Ân Xô, Chánh văn phòng kiêm người phát ngôn Bộ Công an, cho biết Viện Kiểm sát nhân dân Tối cao cũng đã phê chuẩn các quyết định tố tụng đối với ông Nguyễn Thiện Phú.\nTrung tướng Tô Ân Xô cho biết, bước đầu Cơ quan Cảnh sát điều tra Bộ Công an cho biết, quá trình điều tra mở rộng vụ án Thao túng thị trường chứng khoán; lừa đảo chiếm đoạt tài sản tại Công ty CP Tập đoàn FLC, Công ty CP chứng khoán BOS, Công ty CP xây dựng FLC Faros và các công ty liên quan, đã xác định Nguyễn Thiện Phú, Phó tổng giám đốc Công ty CP xây dựng FLC Faros; Kế toán trưởng công ty này từ 2015 - 2016, có hành vi giúp sức cho bị can Trịnh Văn Quyết, cựu Chủ tịch FLC, lừa đảo chiếm đoạt tài sản thông qua việc tăng khống vốn điều lệ từ 1,5 tỉ đồng lên 4.300 tỉ đồng, tương ứng 430 triệu cổ phần của Công ty CP xây dựng FLC Faros, niêm yết trên sàn chứng khoán chiếm đoạt tiền của các nhà đầu tư.\nCơ quan công an xác định, tính đến ngày 24.2.2021, bị can Trịnh Văn Quyết đã chỉ đạo em gái ruột là Trịnh Thị Minh Huế bán toàn bộ cổ phiếu ROS mang tên Trịnh Văn Quyết và cổ phiếu ROS mang tên 5 cá nhân khác do ông Quyết nhờ đứng tên, thu được hơn 6.400 tỉ đồng, rút tiền mặt chiếm đoạt.\nMới đây, cổ phiếu FLC, ROS đã bị đình chỉ giao dịch. Tại cuộc họp báo thường kỳ Chính phủ chiều 6.9, ông Nguyễn Đức Chi, Thứ trưởng Bộ Tài chính, cho biết điều kiện để các cổ phiếu FLC, ROS được giao dịch trở lại là khi nào những doanh nghiệp này khắc phục được vi phạm.\nTheo ông Chi, cổ phiếu FLC có vi phạm về báo cáo kiểm toán 2021 và 6 tháng năm 2022; tổ chức đại hội cổ đông theo quy định. Cổ phiếu ROS không có báo cáo kiểm toán và tổ chức đại hội cổ đông nên bị hủy niêm yết. Khi nào các doanh nghiệp này khắc phục sẽ được cho niêm yết trở lại nếu có nguyện vọng.\nVề quyền lợi của nhà đầu tư bị ảnh hưởng ra sao, theo ông Chi, khi hủy giao dịch, quyền lợi nhà đầu tư đương nhiên bị ảnh hưởng, nhưng với trách nhiệm của mình, các doanh nghiệp phải có ý kiến, quyết sách ở đại hội cổ đông, yêu cầu ban điều hành doanh nghiệp khắc phục sai phạm để đưa cổ phiếu niêm yết trở lại giao dịch.\nNhư Thanh Niên đã đưa tin, ngày 25.8 vừa qua, Cơ quan Cảnh sát điều tra Bộ Công an đã ra quyết định khởi tố bổ sung đối với ông Trịnh Văn Quyết, cựu Chủ tịch Tập đoàn FLC, để điều tra về tội \"lừa đảo chiếm đoạt tài sản\". Đồng thời, khởi tố bổ sung tội danh này đối với bà Hương Trần Kiều Dung, cựu Chủ tịch HĐQT Công ty CP chứng khoán BOS, kiêm Phó chủ tịch thường trực Công ty CP Tập đoàn FLC.\n2 em gái của ông Quyết cũng bị khởi tố bổ sung cùng tội danh là: Trịnh Thị Thúy Nga, cựu Thành viên HĐQT kiêm Phó tổng giám đốc Công ty CP chứng khoán BOS và Trịnh Thị Minh Huế, nhân viên kế toán thuộc Ban kế toán, Công ty CP Tập đoàn FLC. \nTheo Cơ quan Cảnh sát điều tra, ông Trịnh Văn Quyết và các bị can đã có hành vi nâng khống vốn của Công ty CP xây dựng FLC Faros. \nTrước đó, ngày 29.3, Cơ quan Cảnh sát điều tra Bộ Công an đã ra quyết định khởi tố vụ án, khởi tố bị can với ông Trịnh Văn Quyết, cựu Chủ tịch HĐQT Công ty CP Tập đoàn FLC, để điều tra tội thao túng thị trường chứng khoán. Ông Quyết và 2 em gái bị bắt tạm giam, khám xét nơi ở, nơi làm việc để phục vụ điều tra. \nCơ quan Cảnh sát điều tra đã làm rõ nhiều sai phạm của ông Quyết liên quan đến việc thổi giá cổ phiếu, thu lợi bất chính hàng trăm tỉ đồng. Cụ thể, hành vi thao túng thị trường chứng khoán của ông Quyết và các bị can được thực hiện từ đầu tháng 12.2021 đến phiên giao dịch ngày 10.1. Riêng trong phiên 10.1, ông Quyết đã bán chui 74,8 triệu cổ phiếu.\nThủ đoạn của bị can Quyết khá tinh vi, chỉ đạo cùng lúc nhiều người cùng tham gia thổi giá cổ phiếu của chính tập đoàn mình nắm giữ lên mức cao để thu hút nhà đầu tư, rồi bán chui cổ phiếu đã mua rẻ trước đó, hưởng lợi bất chính. \nCụ thể, từ ngày 1.12.2021, giá cổ phiếu FLC từ hơn 14.000 đồng/cổ phiếu liên tục tăng mạnh do nhóm của ông Quyết tạo cung cầu ảo, lên mức cao nhất là 24.000 đồng/cổ phiếu (tăng hơn 64%). \nSau đó, ông Quyết chỉ đạo người thân bán ra 175 triệu cổ phiếu mà không công bố trước, tổng số đã khớp lệnh là 74,8 triệu cổ phiếu, với giá trung bình là 22.500 đồng/cổ phiếu. Tổng số tiền thu về từ việc bán chui cổ phiếu là gần 1.700 tỉ đồng, trong đó ông Quyết hưởng lợi bất chính hơn 530 tỉ đồng. \nỦy ban Chứng khoán Nhà nước đã hủy giao dịch toàn bộ số cổ phiếu ông Quyết bán ra, trả lại tiền cho nhà đầu tư đã mua.",
    "tags": [
        "Trịnh Văn Quyết",
        "Thao Túng Thị Trường Chứng Khoán",
        "Lừa Đảo Chiếm Đoạt Tài Sản",
        "Khởi Tố",
        "Bắt Tạm Giam",
        "Tập Đoàn Flc",
        "Chủ Tịch Flc",
        "Nguyễn Thiện Phú",
        "Mã Cổ Phiếu Ros",
        "Nâng Khống Vốn Flc Faros"
    ]
}