{
    "url": "https://thanhnien.vn/tan-pho-giam-doc-cong-an-tinh-quang-ninh-biet-phai-lam-pho-ban-noi-chinh-post1499816.html",
    "file": [
        "data",
        "2022",
        "1499816.json"
    ],
    "title": "Tân Phó giám đốc Công an tỉnh Quảng Ninh biệt phái làm Phó ban nội chính",
    "datetime": "2022-09-14T13:47:27+0700",
    "author": "Lã Nghĩa Hiếu",
    "abstract": "Sau khi được bổ nhiệm làm Phó giám đốc Công an tỉnh Quảng Ninh, thượng tá Vũ Trung Hiếu được biệt phái giữ chức Phó ban Nội chính Tỉnh ủy Quảng Ninh.",
    "content": "Ngày 14.9, Công an tỉnh Quảng Ninh tổ chức Lễ công bố quyết định về công tác cán bộ của Bộ trưởng Bộ Công an Tô Lâm đối với đơn vị này.\nTại buổi lễ, thừa ủy quyền của Bộ trưởng Bộ Công an, trung tướng Nguyễn Duy Ngọc, Thứ trưởng Bộ Công an, trao quyết định của Bộ trưởng Bộ Công an bổ nhiệm thượng tá Vũ Trung Hiếu (41 tuổi), nguyên Trưởng Công an TP.Uông Bí (Quảng Ninh), làm Phó giám đốc Công an tỉnh Quảng Ninh.\nĐáng chú ý, Bộ Công an cũng công bố quyết định về việc biệt phái công khai có thời hạn thượng tá Vũ Trung Hiếu, Phó giám đốc Công an tỉnh, đến công tác tại Ban Nội chính Tỉnh ủy Quảng Ninh kể từ ngày 15.9.\nPhát biểu tại Lễ trao quyết định, trung tướng Nguyễn Duy Ngọc, Thứ trưởng Bộ Công an, đề nghị thượng tá Vũ Trung Hiếu trên cương vị mới, tiếp tục phát huy kinh nghiệm công tác, không ngừng nỗ lực phấn đấu, rèn luyện nâng cao trình độ về mọi mặt, để cùng tập thể Ban Nội chính Tỉnh ủy làm tốt nhiệm vụ tham mưu cho Tỉnh ủy Quảng Ninh về công tác nội chính; phòng, chống tham nhũng…\nNhư vậy, đến thời điểm này, Ban Giám đốc Công an tỉnh Quảng Ninh gồm: Giám đốc là đại tá Đinh Văn Nơi và 5 Phó giám đốc, gồm: đại tá Vũ Thanh Tùng, thượng tá Nguyễn Thuận, thượng tá Nguyễn Quang Phương, thượng tá Vũ Trung Hiếu và thượng tá Mai Thế Quang. Riêng thượng tá Vũ Trung Hiếu sau khi được bổ nhiệm làm Phó giám đốc Công an tỉnh Quảng Ninh được biệt phái sang Ban Nội chính Tỉnh ủy Quảng Ninh.\nPhát biểu nhận nhiệm vụ, thượng tá Vũ Trung Hiếu bày tỏ lòng biết ơn sâu sắc đến lãnh đạo các cấp đã tin tưởng, tín nhiệm giao trọng trách mới; đồng thời khẳng định, đây là niềm vinh dự, tự hào cũng là trách nhiệm nặng nề trước Đảng, ngành và nhân dân. Trên cương vị công tác mới, thượng tá Vũ Trung Hiếu hứa quyết tâm vượt qua mọi khó khăn, nỗ lực cùng tập thể Ban Nội chính Tỉnh ủy phát huy tinh thần đoàn kết, thống nhất quyết tâm hoàn thành xuất sắc mọi nhiệm vụ được Đảng và nhân dân giao phó.",
    "tags": [
        "Quảng Ninh",
        "Công An Tỉnh Quảng Ninh",
        "Vũ Trung Hiếu",
        "Mai Thế Quang",
        "Nguyễn Duy Ngọc",
        "Nguyễn Quang Phương",
        "Biệt Phái",
        "Vũ Thanh Tùng",
        "Bộ Công An Tô Lâm",
        "Thượng Tá Vũ Trung Hiếu",
        "Đại Tá Đinh Văn Nơi"
    ]
}