{
    "url": "https://thanhnien.vn/xang-dau-dong-loat-giam-gia-hon-1000-donglit-post1499152.html",
    "file": [
        "data",
        "2022",
        "1499152.json"
    ],
    "title": "Xăng, dầu đồng loạt giảm giá hơn 1.000 đồng/lít",
    "datetime": "2022-09-12T15:03:36+0700",
    "author": "Phan Hậu",
    "abstract": "Tại kỳ điều hành lần thứ 2 trong tháng 9, liên Bộ Công thương - Tài chính cho biết, giá xăng, dầu đồng loạt giảm với mức giảm thấp nhất là trên 1.000 đồng/lít. Tuy nhiên, giá dầu hiện nay vẫn đắt hơn giá xăng.",
    "content": "Theo thông tin liên Bộ Công thương - Tài chính, tại kỳ điều hành lần thứ 2 trong tháng 9, giá xăng, dầu giảm đồng loạt giảm, không còn tăng trái chiều như trong kỳ điều hành đầu tiên trong tháng 9 vừa qua.\nMức giá xăng, dầu liên Bộ Công thương - Tài chính áp dụng từ 15 giờ chiều nay 12.9 như sau: giá xăng E5 không cao hơn 22.231 đồng/lít, giảm 1.128 đồng/lít.\nGiá xăng RON 95 không cao hơn 23.215 đồng/lít, giảm 1.015 đồng/lít so với giá bán lẻ hiện hành.\n Giá dầu diesel không cao hơn 24.180 đồng/lít, giảm 1.008 đồng/lít so với giá bán lẻ hiện hành. \nGiá dầu hỏa không cao hơn 24.418 đồng/lít, giảm 1.027 đồng/lít so với giá bán lẻ hiện hành.\nTheo mức giá mới điều chỉnh, giá dầu diesel tiếp tục đắt hơn giá xăng, điều chỉ xuất hiện trong 2 kỳ điều hành gần đây.\nCũng trong kỳ điều hành này, liên Bộ Công thương - Tài chính đã thực hiện trích lập Quỹ bình ổn giá xăng, dầu với xăng E5 là 451 đồng/lít, xăng RON95 là 450 đồng/lít, dầu diesel là 90 đồng/lít, dầu hỏa là 200 đồng/lít. Bên cạnh đó, liên bộ quyết định dừng chi Quỹ bình ổn giá xăng, dầu với các mặt hàng xăng, dầu.\nCũng theo thông tin từ Tập đoàn Dầu khí Việt Nam (PVN), báo cáo kế hoạch sản xuất xăng, dầu của hai nhà máy lọc dầu Dung Quất và Nghi Sơn trong quý 3 là 3,9 triệu m3, chiếm 72% tổng nhu cầu. \nQuý 4, hai nhà máy dự kiến sản xuất 4,4 triệu m3, tương đương 80% nhu cầu. Sản lượng của hai nhà máy này đáp ứng khoảng 70 - 75% nhu cầu xăng, dầu trong nước.\nTrong báo cáo cập nhật đề cuối tháng 8 vừa qua, Bộ Công thương khẳng định sẽ tham chiếu khả năng cung cấp xăng, dầu cho thị trường của các doanh nghiệp đầu mối kinh doanh xăng, dầu trong nước, khả năng sản xuất của Nhà máy lọc hóa dầu Nghi Sơn, Nhà máy lọc hóa dầu Bình Sơn và ý kiến của các bộ, ngành chức năng, hiệp hội ngành hàng liên quan.\nTrong trường hợp nếu cần thiết, Bộ Công thương sẽ ban hành quyết định phân bổ hạn mức nhập khẩu xăng, dầu tăng thêm trong quý 4 nhằm bảo đảm nguồn cung xăng, dầu cho thị trường trong nước, bảo đảm an ninh năng lượng, kiên quyết không để xảy ra thiếu hụt nguồn cung trong mọi tình huống.",
    "tags": [
        "Xăng Dầu Giảm Giá",
        "Xăng E5",
        "RON95",
        "Dầu Diesel",
        "Xăng Ron 95",
        "Giá Xăng",
        "Nhà Máy Lọc Dầu Dung Quất",
        "PVN",
        "Nghi Sơn"
    ]
}