{
    "url": "https://thanhnien.vn/khoi-nghiep-tu-me-chao-ech-singapore-3-nha-hang-giua-tphcm-doanh-thu-3-ti-dongthang-post1499204.html",
    "file": [
        "data",
        "2022",
        "1499204.json"
    ],
    "title": "Khởi nghiệp từ mê cháo ếch Singapore: 3 nhà hàng giữa TP.HCM, doanh thu 3 tỉ đồng/tháng",
    "datetime": "2022-09-13T08:31:00+0700",
    "author": "Thúy Hằng",
    "abstract": "Từ niềm đam mê món cháo ếch Singapore, hai cựu du học sinh ở đảo quốc sư tử này đã từ bỏ công việc cho thu nhập tốt, trở về Việt Nam khởi nghiệp với quán ăn bán các món từ ếch.",
    "content": "Đó là Đào Thùy Linh (36 tuổi) và Nguyễn Đông Phương (38 tuổi). Họ bắt đầu mở quán ăn đầu tiên ở TP.HCM từ năm 2009, vỏn vẹn 45 m2 trên đường Lê Thị Riêng, Q.1, thực đơn 7 món từ ếch.\nNhớ lại cơ duyên với “ếch”, Thùy Linh cho hay: “Từ nhỏ tôi đã đam mê nấu nướng, sáng tạo, trang trí món ăn. Những ngày đầu mới qua Singapore học, cháo ếch là một trong những món mà tôi bị thuyết phục, ăn vô là đã cảm thấy nó ngon rồi. Bước chân qua Singapore toàn ăn fast food (thức ăn nhanh), nhưng đụng vô cháo ếch thì thấy nó thật là gần gũi với các món kho của Việt Nam”.\nMê cháo ếch, giỏi nấu ăn, Thùy Linh sớm cảm nhận được bên trong món ăn có những loại gia vị gì. Cô trổ tài nấu trong phòng trọ cho các bạn ăn và nhận được những lời khen “sao ngon dữ, y chang ngoài quán Singapore luôn”.\nTìm thấy con đường, Linh và Phương quyết định về Việt Nam, từ bỏ các công việc đang có thu nhập tốt tại Singapore như trợ lý nhà hàng 5 sao, quản lý siêu thị điện máy, để quyết tâm mở quán ăn. Gia đình một mực ngăn cản “cho đi học hành nước ngoài đàng hoàng lại đi về bán quán”, nhưng hai người trẻ vẫn kiên định với mục tiêu.\n“Quán chỉ bán cháo ếch thì hơi nghèo nàn, tôi tự học, nghĩ thêm 6 món khác, trong đó có món ếch trứng muối để tận dụng thịt ếch, lại phù hợp khẩu vị người Việt, không ngờ đó lại là món ăn được rất nhiều người yêu thích. Tới nay vẫn là món bán chạy nhất”, Thùy Linh kể về những ngày đầu tiên khởi nghiệp.\nCái quán nhỏ xíu trên đường Lê Thị Riêng ấy lúc nào cũng đông khách, đa số ghé ăn rồi quay lại. Sự hào hứng của người mới khởi nghiệp được chào đón khiến cả Thùy Linh và Đông Phương thêm tự tin. Họ thuê một mặt bằng lớn hơn, bán thêm các món không phải là ếch, thậm chí có cả món Thái Lan. Nhưng chính sự tự tin này khiến họ thất bại. \nTiền thuê mặt bằng quá cao, nhiều món ăn nên không tập trung được vào những món chủ đạo, không quản lý được hết nhân viên, nhà hàng không có khách, thu vào không đủ chi...\nĐể chống đỡ cho rủi ro đầu tiên, cả Thùy Linh và Đông Phương phải bán hết tài sản và lao đao một thời gian, số tiền vay mượn gia đình cũng “đội nón ra đi”. Dần dần, họ đành chấp nhận thực tế, phải làm lại từ con số 0. “Chúng tôi thuê một cái mặt bằng nhỏ hơn ở trong hẻm, mở một quán nho nhỏ giống như lúc đầu”, Thùy Linh chia sẻ.\nTuy nhiên, trong hành trình 13 năm kinh doanh, đó vẫn chưa phải là sóng gió duy nhất.\nAnh Đông Phương, người sát cánh với Thùy Linh trong hành trình khởi nghiệp, kể lại, có những thời điểm có rất nhiều nhân viên rời đi, chỉ còn lại rất ít nhân viên trung thành. “Có những lần mở rộng nhà hàng vội vã từ nhà hàng chỉ 8 bàn lên 40 bàn quá sớm dẫn đến thua lỗ phải chuyển đổi địa điểm và thu nhỏ lại. Hay có lần mở rộng chi nhánh đến Biên Hoà nhưng do việc quản lý từ xa nhiều khó khăn nên không thành công”, anh Đông Phương kể.\nKhó khăn này chưa qua, thì khó khăn vì dịch Covid-19 ập đến, “dập” cho các bên khởi nghiệp trong ngành ăn uống tơi tả. Chị Thùy Linh cho hay, để vượt qua “bão” dịch, ekip của chị phải tối ưu hóa nhân sự, quy trình bếp và phục vụ. Làm đơn giản, tinh gọn menu, nhờ vậy mà nhà hàng vẫn có lợi nhuận trong suốt mùa dịch.\nTừ thất bại trong lần mở rộng chi nhánh sang tỉnh thành khác, Đông Phương và Thùy Linh nghiên cứu, hoàn thiện mô hình nhượng quyền nhà hàng. \nTrong mùa dịch, Đông Phương và Thùy Linh vẫn mở được 2 chi nhánh nhượng quyền tại Hà Nội. Mùa dịch thì giá mặt bằng cũng giảm, sau dịch thì ngành ăn uống phục hồi nhanh chóng. Bằng chứng là doanh số của họ trong 6 tháng đầu năm nay tăng hơn khi so sánh cùng giai đoạn những năm trước dịch.\nTới nay, nhà hàng của hai cựu du học sinh Singapore ngày nào đã có 3 chi nhánh ở TP.HCM, ở đường Nguyễn Cảnh Chân, Q.1; đường Hồ Xuân Hương, Q.3 và đường Song Hành, TP.Thủ Đức, TP.HCM. Bật mí về doanh thu, Thùy Linh cho hay mỗi nhà hàng thu về khoảng 600.000 USD/năm (gần 14 tỉ đồng). \nNhư vậy, mỗi tháng cho doanh thu trên 1,1 tỉ đồng/nhà hàng. Với 3 nhà hàng, doanh thu về hơn 3 tỉ đồng/tháng. Mỗi năm, họ tạo công ăn việc làm cho khoảng 100 lao động. \nKhông chỉ vậy, họ còn có 5 chi nhánh nhượng quyền ở Quảng Ngãi, Bình Định, Hà Nội (2 cửa hàng) và Hải Phòng.\nBí quyết nào để quản lý, điều hành doanh nghiệp của mình khi có nhiều chi nhánh, đông nhân viên, mọi thứ phát triển thành chuỗi? Chị Thùy Linh cho hay đó là áp dụng mô hình tinh gọn, tối ưu hóa nhân viên và nguyên vật liệu, đồng thời họ sử dụng bếp trung tâm để chuẩn hóa và đồng nhất gia vị công thức chế biến, đảm bảo chất lượng ngon giống nhau...\nTừ cái quán nhỏ xíu trên đường Lê Thị Riêng, tới nay là chủ của những nhà hàng khang trang hơn, Thùy Linh, Đông Phương vẫn không thể quên những khó khăn đã đi qua để luôn nhắc mình cố gắng mỗi ngày, không bao giờ bỏ cuộc.\nTrải qua những khó khăn, chị Thùy Linh cho rằng kinh doanh ăn uống thì món ăn chắc chắn phải ngon trước tiên rồi mới đến các yếu tố khác. \n“Khởi nghiệp cần mềm dẻo, linh hoạt xử lý các khó khăn bất ngờ ập tới và luôn cần kế hoạch dự phòng. Chúng tôi luôn giữ tinh thần “không bao giờ bỏ cuộc” suốt 13 năm qua và tin rằng, người khởi nghiệp muốn thành công không thể nào không có tinh thần kiên định, vượt khó”, cựu du học sinh Singapore khởi nghiệp từ niềm đam mê cháo ếch, bà chủ của 3 nhà hàng ở TP.HCM và 5 nhà hàng nhượng quyền, bộc bạch.\nKiến trúc sư Phạm Quốc Dũ, công ty thiết kế, gia công, thi công các công trình kiến trúc cảnh quan AIG Tensile Structures TP.HCM, nhận xét: \"Tôi còn nhớ lần đầu tiên mình ghé quán ăn này là khi nó mới xuất hiện ở TP.HCM, có lẽ từ năm 2010, theo lời mời của một người cháu. Bây giờ trở lại, cũng đã 12 năm rồi và tôi vẫn nhận ra hương vị quen\".\nChị Nguyễn Tuyết Trinh, 34 tuổi, trú đường Phạm Hùng, xã Bình Hưng, H.Bình Chánh, TP.HCM: \"Tôi mấy lần ghé quán trên đường Nguyễn Cảnh Chân, Q.1. Quán ấm cúng, cháo ếch Singapore dễ ăn, thơm mùi lá dứa nhưng ếch phô mai nướng thì vị hơi nhạt. Độc đáo là món đậu bắp muối ớt, ăn kèm khá thú vị...\".",
    "tags": [
        "Khởi Nghiệp Cháo Ếch Singapore",
        "Khởi Nghiệp Vượt Qua Đại Dịch",
        "Khởi Nghiệp Ếch Xanh Tp.Hcm",
        "Ếch",
        "Nguyễn Đông Phương",
        "Ếch Xanh",
        "Đào Thùy Linh",
        "Cháo",
        "Nhượng Quyền"
    ]
}