{
    "url": "https://thanhnien.vn/60-nhom-thanh-nien-khoi-nghiep-tai-quang-binh-nhan-du-an-tai-tro-800000-usd-post1499376.html",
    "file": [
        "data",
        "2022",
        "1499376.json"
    ],
    "title": "60 nhóm thanh niên khởi nghiệp tại Quảng Bình nhận dự án tài trợ 800.000 USD",
    "datetime": "2022-09-13T11:28:44+0700",
    "author": "Bá Cường",
    "abstract": "Tỉnh đoàn Quảng Bình phối hợp với Ban quản lý Dự án SRDP để tập huấn, lựa chọn 60 nhóm thanh niên khởi nghiệp trên địa bàn tỉnh để nhận tài trợ từ Quỹ Hạt giống khởi nghiệp với tổng giá trị lên đến 800.000 USD.",
    "content": "Chiều 12.9, Tỉnh đoàn Quảng Bình cùng các chuyên gia của Văn phòng tư vấn Quản lý dự án (PMC) và Ban Quản lý dự án SRDP thảo luận về Dự án cải thiện thu nhập bền vững và nâng cao chất lượng nguồn nhân lực vì cộng đồng nông thôn hòa bình tỉnh Quảng Bình do Cơ quan Hợp tác quốc tế Hàn Quốc (KOICA) tài trợ.\nTại buổi thảo luận, anh Đặng Đại Bàng, Bí thư Tỉnh đoàn Quảng Bình, đã trao đổi với ông Noh Sichool (chuyên gia quản lý hiện trường), ông Chang Ji Soon (chuyên gia nguồn nhân lực), ông Lee Youn Su (chuyên gia nông sản) và đại diện Ban Quản lý dự án SRDP tỉnh Quảng Bình.\nAnh Bàng hy vọng thông qua dự án, các thanh niên khởi nghiệp tại tỉnh Quảng Bình xây dựng và phát triển thành công kế hoạch của mình, góp phần phát triển kinh tế, tạo động lực để giới trẻ tiếp tục khởi nghiệp.\n\"Được dự án hỗ trợ sẽ là nguồn động lực lớn để khích lệ tinh thần khởi nghiệp cho thanh niên, góp phần tạo việc làm, giảm tỷ lệ thất nghiệp trong thanh niên, đóng góp vào quá trình thúc đẩy tăng trưởng kinh tế, ổn định chính trị và xã hội trên địa bàn tỉnh\", anh Bàng nói.\nTrong dự án này, Tỉnh đoàn Quảng Bình sẽ phối hợp với Ban quản lý dự án cùng các chuyên gia của PMC để tập huấn và chọn lựa cho 60 nhóm thanh niên khởi nghiệp về phát triển các mô hình kinh doanh. Dự án nhận tài trợ từ Quỹ Hạt giống khởi nghiệp với tổng trị giá 800.000 USD.",
    "tags": [
        "Quảng Bình",
        "Khởi Nghiệp",
        "SRDP",
        "Tỉnh Đoàn Quảng Bình",
        "PMC",
        "Ban Quản Lý Dự Án",
        "Nguồn Nhân Lực"
    ]
}