{
    "url": "https://thanhnien.vn/tpthu-duc-3-nhap-1-sau-gan-2-nam-ra-doi-cho-co-che-dac-thu-cua-dac-thu-post1499405.html",
    "file": [
        "data",
        "2022",
        "1499405.json"
    ],
    "title": "TP.Thủ Đức '3 nhập 1’ sau gần 2 năm ra đời: Chờ cơ chế 'đặc thù của đặc thù'",
    "datetime": "2022-09-13T12:19:38+0700",
    "author": "Sỹ Đông",
    "abstract": "Từ chia tách huyện thành 3 quận, sau đó nhập lại thành một thành phố, TP.Thủ Đức (TP.HCM) vẫn đang chờ cơ chế đặc thù vượt trội để hiện thực hóa kỳ vọng đóng góp 7% GDP cả nước.",
    "content": "25 năm trước, TP.HCM có đợt thay đổi đơn vị hành chính lớn khi huyện Thủ Đức tách thành 3 quận: 2, 9, và Thủ Đức; Q.7 tách ra từ H.Nhà Bè và Q.12 tách ra từ H.Hóc Môn.\nNguyên Chủ tịch HĐND TP.HCM Nguyễn Thị Quyết Tâm cho biết, thời điểm đó các huyện này có diện tích rộng, trong cùng huyện có một số khu vực đã thành đô thị nhưng vẫn còn nhiều khu vực là nông thôn. Việc thành lập quận mới giúp công tác quản lý, ưu tiên nguồn lực đầu tư tốt hơn.\nSau khi chia tách, các quận được đầu tư cơ sở hạ tầng, trong đó Q.2 được đầu tư khá bài bản với nhiều khu đô thị hình thành, mà điểm nhấn là khu đô thị mới Thủ Thiêm, đối diện Q.1 qua sông Sài Gòn.\nĐến nhiệm kỳ trước, việc hình thành khu đô thị sáng tạo tương tác cao phía Đông được lãnh đạo TP.HCM nhen nhóm và cụ thể hóa bằng cuộc thi tuyển quốc tế để tìm kiếm ý tưởng khả thi. Cuối năm 2019, TP.HCM trao giải nhất cuộc thi cho liên danh Sasaki-Encity.\nTừ ý tưởng cuộc thi, TP.HCM lập đề án thành lập TP.Thủ Đức trên cơ sở sáp nhập nguyên trạng dân số và diện tích 3 quận: 2, 9 và Thủ Đức, đề án này được lồng ghép trong đề án sắp xếp đơn vị hành chính cấp huyện, cấp xã thuộc TP.HCM giai đoạn 2019 - 2021. \nCũng cần nói thêm, 3 quận nêu trên không thuộc diện sáp nhập vì vẫn đạt tiêu chuẩn diện tích và dân số, tuy nhiên TP.HCM muốn thành lập thành phố mới với kỳ vọng tạo ra động lực tăng trưởng mới dựa trên nền tảng ứng dụng khoa học công nghệ, đổi mới sáng tạo.\nTháng 12.2020, Ủy ban Thường vụ Quốc hội ban hành Nghị quyết 1111 về việc sắp xếp các đơn vị hành chính cấp huyện, cấp xã và thành lập TP.Thủ Đức thuộc TP.HCM. Đây là mô hình “thành phố trong thành phố” đầu tiên trên cả nước, được kỳ vọng đóng góp khoảng 30% tổng sản phẩm trên địa bàn (GRDP) toàn TP.HCM, tương đương 7% GDP cả nước.\n\"Năm 2022, Thủ Đức trở thành địa bàn được giao thu ngân sách cao nhất TP.HCM với 21.540 tỉ đồng, vượt qua Q.1. Đến tháng 7.2022, Thủ Đức thu hơn 13.800 tỉ đồng, đạt 64% kế hoạch năm\"\nChính thức thành lập từ đầu năm 2021, TP.Thủ Đức có 34 phường (nhiều phường nhất TP.HCM), rộng hơn 211 km2, dân số hơn 1 triệu người. Trong nửa năm tiếp theo, người dân và doanh nghiệp trên địa bàn tất bật làm thủ tục thay đổi đủ loại giấy tờ từ căn cước công dân, địa chỉ nhà, giấy chứng nhận, thông tin ngân hàng, thuế…\nDù đặt kỳ vọng rất lớn nhưng đến nay, TP.Thủ Đức chưa có cơ chế gì nổi bật hơn các quận khác bởi thẩm quyền chỉ tương đương đơn vị hành chính cấp huyện, theo luật Tổ chức chính quyền địa phương. Điểm khác biệt duy nhất khi TP.HCM thực hiện chính quyền đô thị thì TP.Thủ Đức vẫn là một cấp chính quyền địa phương (có HĐND và UBND) nên vẫn là một cấp ngân sách, đồng thời có thêm Phòng Khoa học - Công nghệ.\nLý giải phần nào về tình trạng bất cập này, ông Hoàng Thanh Tùng, Chủ nhiệm Ủy ban Pháp luật cho rằng, vào thời điểm khi thành lập TP.Thủ Đức, Chính phủ và TP.HCM chưa kịp chuẩn bị những cơ chế, chính sách đặc thù một cách kỹ lưỡng để có thể đề xuất với Ủy ban Thường vụ Quốc hội. Do vậy, Ủy ban Thường vụ Quốc hội mới chỉ quyết định thành lập TP.Thủ Đức trên cơ sở sáp nhập 3 quận mà chưa có cơ chế chính sách cụ thể kèm theo.\nLà địa bàn đang phát triển và có 4 vụ khiếu kiện kéo dài, ông Hoàng Tùng, Chủ tịch UBND TP.Thủ Đức nêu khó khăn khi tổng biên chế của 3 quận cũ phải cắt giảm 30% trong khi khối lượng công việc ngày càng tăng. Cuối năm 2022, thành phố này phải cắt giảm xuống còn 459 người ở các cơ quan chuyên môn và 165 người tại các đơn vị sự nghiệp.\nNgày 31.12.2021, Ban Thường vụ Thành ủy TP.HCM ban hành Nghị quyết số 08 về phương hướng, nhiệm vụ và một số cơ chế phát triển TP.Thủ Đức giai đoạn 2021 - 2025, định hướng đến năm 2030. Ông Nguyễn Văn Nên, Ủy viên Bộ Chính trị, Bí thư Thành ủy TP.HCM nói rằng việc ban hành nghị quyết riêng nhằm tập trung nguồn lực, đẩy mạnh phân cấp, ủy quyền để địa phương phát triển và tạo động lực tăng trưởng mới cho thành phố trong tương lai.\nCòn khi dự hội nghị Ban Chấp hành Đảng bộ TP.Thủ Đức hồi tháng 4.2022, Chủ tịch UBND TP.HCM Phan Văn Mãi đề nghị địa phương này chọn ra 70 - 80% nội dung thuộc thẩm quyền cấp tỉnh để đề xuất áp dụng làm cơ chế đặc thù đáp ứng nhu cầu phát triển. Ông Mãi cũng cho biết, Quốc hội đã cơ bản thống nhất cơ chế đặc thù cho TP.Thủ Đức sẽ là một phần trong nghị quyết thay thế Nghị quyết 54/2017 về cơ chế, chính sách đặc thù phát triển TP.HCM.\nNếu được Quốc hội thông qua, TP.Thủ Đức sẽ có các cơ chế đặc thù, vượt trội trong một đô thị đặc thù như TP.HCM.",
    "tags": [
        "Tp.Thủ Đức",
        "Thành Phố Trong Thành Phố",
        "Thủ Đức",
        "Cơ Chế Đặc Thù Phát Triển Thủ Đức",
        "Nghị Quyết 54 Tp.Hcm",
        "TP.HCM",
        "Đề Án Sắp Xếp Đơn Vị Hành Chính"
    ]
}