{
    "url": "https://thanhnien.vn/chien-su-den-chieu-129-ukraine-gianh-lai-gan-het-kharkiv-da-den-bien-gioi-nga-post1499199.html",
    "file": [
        "data",
        "2022",
        "1499199.json"
    ],
    "title": "Chiến sự đến chiều 12.9: Ukraine giành lại gần hết Kharkiv, đã đến biên giới Nga",
    "datetime": "2022-09-12T18:09:00+0700",
    "author": "Vi Trân",
    "abstract": "Ukraine được cho là đã giành lại gần hết tỉnh Kharkiv ở vùng đông bắc và binh sĩ đã tiến đến tận biên giới với Nga tại một số khu vực.",
    "content": "Viện Nghiên cứu chiến tranh (ISW) của Mỹ đánh giá Ukraine đã gây ra thất bại lớn cho Nga và giành lại gần như toàn bộ tỉnh Kharkiv trong cuộc phản công thần tốc.\nViệc tái kiểm soát thị trấn Izium đã làm ảnh hưởng đến kế hoạch của quân đội Nga tại tỉnh Donetsk. Theo ISW, việc để mất Izium đã làm kế hoạch của Nga bị đổ bể và việc tiến quân về phía Bakhmut hay thành phố Donetsk không thể mang lại kết quả.\nUkraine được cho là đã đảo chiều cuộc xung đột theo hướng có lợi cho nước này. Tuy nhiên, cuộc phản công hiện tại sẽ không chấm dứt xung đột và chiến sự có thể sẽ kéo dài sang năm 2023, theo ISW.\nXem thêm: Anh đánh giá động thái tiếp theo của Nga sau cục diện mới ở Kharkiv\nÔng Vitaly Ganchev, lãnh đạo chính quyền do Nga lập nên tại Kharkiv, ngày 12.9 nói rằng lực lượng Ukraine áp đảo lực lượng Nga gấp 8 lần trong cuộc phản công tại tỉnh này.\nÔng Ganchev cũng thừa nhận Ukraine đã giành lại nhiều khu định cư, đột phá đến biên giới với Nga và cho hay khoảng 5.000 dân thường đã được sơ tán sang Nga.\nVị quan chức này nhận định tình hình đang trở nên khó khăn hơn sau từng giờ và biên giới với tỉnh Belgorod của Nga đã bị đóng lại.\nTỉnh trưởng Kharkiv Oleh Syniehubov của Ukraine ngày 12.9 cũng nói rằng tại một số khu vực, lực lượng Ukraine đã đạt đến biên giới với Nga.\nThất bại tại Kharkiv được nhận định sẽ làm gia tăng sự chỉ trích đối với giới chỉ huy quân đội Nga và có thể dẫn đến những thay đổi nhân sự. Theo Tổng cục Tình báo Bộ Quốc phòng Ukraine ngày 11.9, Nga đã bổ nhiệm tư lệnh Quân khu trung tâm Olexander Lapin làm tư lệnh Quân khu miền Tây thay cho trung tướng Roman Berdnikov, người mới được bổ nhiệm vào hôm 26.8.\nXem thêm: Ukraine nói Nga thay tướng tư lệnh Quân khu miền Tây chỉ sau 17 ngày\nPhó chánh văn phòng tổng thống Ukraine Kyrylo Tymoshenko thông báo nguồn điện đã được khôi phục đầy đủ tại các tỉnh Sumy, Dnipropetrocsk và Poltava sau cuộc tấn công của Nga. Tại tỉnh Kharkiv, nguồn điện được khôi phục 80% tính đến sáng 12.9.\nThị trưởng thành phố Kharkiv Ihor Terekhov cho hay hệ thống tàu điện ngầm và xe điện cũng đã hoạt động trở lại trong khi nguồn nước cũng được khôi phục.\nTrước đó, Ukraine tố cáo Nga phóng nhiều tên lửa hành trình vào ngày 11.9 nhắm vào các trạm truyền tải điện tại nhiều tỉnh nhằm trả đũa cho việc Ukraine phản công tại tỉnh Kharkiv gần đây. Đến nay, Nga chưa bình luận gì về các cáo buộc.\nXem thêm: Ukraine tố Nga tấn công tên lửa khiến nhiều tỉnh đồng loạt mất điện\nÔng Ramzan Kadyrov, lãnh đạo Cộng hòa Chechnya thuộc Nga, thừa nhận đã có những sai lầm trong giới chỉ huy quân sự Nga và bày tỏ sự không hài lòng.\n“Bộ Quốc phòng đã giải thích tình hình, vì sao họ rời khỏi các thị trấn Izium, Kupiansk, Balakliia ở khu vực Kharkiv. Đó là biện pháp bắt buộc vì chiến lược quân sự nhằm tránh tổn thất nhân mạng”, đài RT của Nga dẫn lời ông Kadyrov.\nNhà lãnh đạo kêu gọi cần có thay đổi trong chiến lược của Nga trong những ngày tới, nếu không, ông sẽ nói chuyện với lãnh đạo Bộ Quốc phòng và lãnh đạo nhà nước để giải thích tình hình thực tế trên thực địa.\nMặt khác, ông Kadyrov cho hay chỉ huy các đơn vị tinh nhuệ Chechnya Adam Delimkhanov đã quay lại Ukraine sau một thời gian nghỉ ngơi.\nTổng thống Nga Vladimir Putin và Tổng thống Pháp Emmanuel Macron ngày 11.9 đã điện đàm và trao đổi về tình hình quanh nhà máy điện hạt nhân Zaporizhzhia tại Ukraine, nơi Moscow đang kiểm soát.\nTheo thông báo của Điện Kremlin, hai nhà lãnh đạo đã trao đổi quan điểm chi tiết và rõ ràng. Tổng thống Putin cáo buộc Ukraine liên tục nã pháo vào các cơ sở của nhà máy, gây nguy cơ thảm họa. Trong khi đó, Điện Elysee tố cáo binh sĩ Nga chiếm giữ trái phép nhà máy. Tổng thống Macron yêu cầu Nga rút lực lượng và vũ khí khỏi nhà máy, tuân thủ các khuyến cáo của Cơ quan Năng lượng nguyên tử quốc tế.\nChủ tịch Quốc hội Hungary Laszlo Kover cho rằng Liên minh châu Âu (EU) đã chịu tổn thất nặng về chính trị và kinh tế từ cách xử lý tình hình Ukraine. Ông Kover cáo buộc EU không ngăn cản được xung đột bằng biện pháp chính trị và khiến không thể khôi phục hòa bình bằng ngoại giao, theo đài RT.\n“Dưới sức ép từ bên ngoài, EU đang hành động ngược với lợi ích kinh tế cơ bản nhất của mình và nên bị coi là bên thua cuộc, dù cho bên nào liên quan trực tiếp đến chiến sự tuyên bố chiến thắng”, ông Kover nói.\nDù là thành viên EU nhưng Hungary thường có hành động trái ngược với các nước khác trong liên minh và đã từ chối gửi vũ khí hỗ trợ Ukraine, đồng thời chỉ trích lệnh cấm vận của EU đối với Nga.",
    "tags": [
        "Ukraine",
        "Chiến Sự",
        "ISW",
        "Thị Trấn Izium",
        "Kharkiv",
        "Vitaly Ganchev",
        "Tư Lệnh Quân Khu",
        "Ihor Terekhov",
        "Hungary Laszlo Kover",
        "Kyrylo Tymoshenko",
        "Donetsk"
    ]
}