{
    "url": "https://thanhnien.vn/gia-xang-dau-hom-nay-1592022-chiet-khau-ban-le-beo-bot-tro-lai-post1499934.html",
    "file": [
        "data",
        "2022",
        "1499934.json"
    ],
    "title": "Giá xăng dầu hôm nay 15.9.2022: Chiết khấu bán lẻ 'bèo bọt' trở lại",
    "datetime": "2022-09-15T09:04:18+0700",
    "author": "Nguyên Nga",
    "abstract": "Mức chiết khấu cho các đại lý bán lẻ xăng dầu lại quay đầu giảm mạnh sau vài ngày điều chỉnh giảm giá bán mới.",
    "content": "Ngày 15.9, thông tin từ một số cây xăng khu vực phía nam cho biết, mức chiết khấu dành cho các đại lý bán lẻ xăng lại giảm tốc không phanh. Cụ thể, chiết khấu tại kho Nhà Bè (TP.HCM) đối với dầu diesel và xăng RON 95 hôm qua (14.9) ở mức 250 đồng/lít, hôm nay về 150 đồng/lít; chiết khấu xăng RON 95 tại kho Hải Linh (Hải Phòng) về 50 đồng/lít; Công ty CP vật liệu xây dựng và chất đốt Đồng Nai báo chiết khấu tại kho Nhà Bè với xăng RON 95 chỉ còn 50 đồng/lít (trước đó là 150 đồng/lít), dầu diesel 350 đồng/lít...\nTại phía bắc, Công ty Hải Hà thông báo chiết khấu áp dụng từ 22 giờ ngày 13.9 lấy hàng tại kho Thái Bình và Hải Phòng với dầu diesel 500 đồng/lít, xăng RON 95 là 100 đồng/lít, còn xăng E5 RON 92 chiết khấu 0 đồng. Một chủ cửa hàng kinh doanh xăng tại Q.Tân Bình nói, với mức chiết khấu 150 đồng cho một lít xăng dầu thì \"nhắm mắt\" đã thấy lỗ thêm 150 đồng/lít phí vận chuyển do mỗi lít xăng dầu (bán kính 100 km), chưa tính các khoản chi quản lý, lương nhân viên, lãi suất ngân hàng...\nLiên quan các đề xuất giảm thuế nhập khẩu, trong dự thảo (lần 2) nghị định về Biểu thuế xuất khẩu, biểu thuế nhập khẩu ưu đãi (MFN) và quyết định của Thủ tướng Chính phủ về áp dụng thuế suất thông thường đối với hàng hóa nhập khẩu gửi các bộ, ngành, hiệp hội có liên quan được Bộ Tài chính vừa hoàn thiện, Bộ Tài chính đề xuất điều chỉnh thuế suất nhập khẩu mặt hàng ethanol từ 15% xuống 10% thay cho phương án 12% đã gửi xin ý kiến trước đó.\nTrên thế giới, đà tăng của giá dầu sáng nay chững lại, dầu thô ngọt nhẹ WTI của Mỹ giao dịch ngưỡng 88,4 USD/thùng, dầu Brent ở ngưỡng 93,9 USD/thùng. Chốt phiên giao dịch khuya 14.9, giá dầu thô Brent tăng 1% lên 94,1 USD/thùng, trong khi giá dầu thô WTI của Mỹ tăng 1,3% lên 88,48 USD.\nCác phân tích cho thấy, nhu cầu chuyển đổi từ khí đốt sang dầu tăng mạnh của Cơ quan Năng lượng Quốc tế (IEA) cộng với đồng USD yếu hơn sẽ hỗ trợ giá dầu hôm nay tiếp đà tăng. Trước đó, IEA đã phát đi dự báo về một đợt chuyển đổi với quy mô lớn từ khí đốt sang dầu, ước tính đạt trung bình 700.000 thùng mỗi ngày vào từ tháng 10 năm nay đến tháng 3 năm sau.\nTuy nhiên, nhu cầu giảm sẽ kìm đà tăng của giá dầu. Thông tin trên Reuters, tồn kho toàn cầu đã giảm 25,6 triệu thùng trong tháng 7. Tuy nhiên, tại Mỹ, tồn kho dầu thô đã tăng tuần thứ hai liên tiếp vào tuần trước. Các kho dự trữ thương mại của Mỹ tăng 2,4 triệu thùng vì có 8,4 triệu thùng được giải phóng từ dự trữ dầu mỏ chiến lược, một phần của chương trình dự kiến ​​kết thúc vào tháng tới. ",
    "tags": [
        "Giá Xăng Dầu",
        "Xăng Ron 95",
        "Chiết Khấu",
        "IEA",
        "MFN",
        "Biểu Thuế",
        "Hải Linh",
        "Dầu Diesel",
        "Xăng E5 Ron 92",
        "Dầu Thô Wti"
    ]
}