{
    "url": "https://thanhnien.vn/quang-ninh-se-dung-thi-diem-nhieu-mo-hinh-tien-phong-post1499344.html",
    "file": [
        "data",
        "2022",
        "1499344.json"
    ],
    "title": "Quảng Ninh sẽ dừng thí điểm nhiều 'mô hình tiên phong'",
    "datetime": "2022-09-13T09:48:40+0700",
    "author": "Lã Nghĩa Hiếu",
    "abstract": "Nhiều cơ quan, tổ chức được Quảng Ninh tiên phong thực hiện trong những qua sẽ dừng thí điểm để sắp xếp lại theo mô hình chung của hệ thống chính trị cả nước.",
    "content": "Ngày 13.9, thông tin từ Tỉnh ủy Quảng Ninh cho biết địa phương này sẽ dừng thí điểm một số mô hình sắp xếp các cơ quan, đơn vị quản lý mà địa phương này tiên phong thực hiện trong những năm qua, để sắp xếp lại theo mô hình chung của hệ thống chính trị cả nước.\nCụ thể, tỉnh Quảng Ninh dừng mô hình cơ quan Tổ chức - Nội vụ; mô hình cơ quan Ủy ban Kiểm tra - Thanh tra; Mô hình văn phòng huyện ủy, HĐND, UBND huyện tại H.Tiên Yên và H.Cô Tô; Chủ nhiệm Ủy ban Kiểm tra cấp ủy đồng thời là Chánh thanh tra cấp huyện; Chánh Văn phòng cấp ủy đồng thời là Chánh Văn phòng HĐND, UBND cấp huyện tại Tiên Yên và Cô Tô…\nTheo Tỉnh ủy Quảng Ninh, việc dừng các mô hình mà địa phương này đã tiên phong thí điểm thực hiện trong nhiều năm qua ở trên là triển khai thực hiện Kết luận số 16 của Bộ Chính trị về việc thực hiện một số mô hình thí điểm theo Nghị quyết 18 Hội nghị T.Ư 6 khóa XII về đổi mới, sắp xếp tổ chức bộ máy của hệ thống chính trị tinh gọn, hoạt động hiệu lực, hiệu quả.\nThường trực Tỉnh ủy Quảng Ninh cũng yêu cầu các cơ quan chức năng, trong quá trình sắp xếp lại tổ chức, bộ máy theo thông báo kết luận số 16 của Bộ Chính trị phải gắn chặt với việc đổi mới phương thức, nâng cao năng lực lãnh đạo sức chiến đấu của Đảng, hiệu lực, hiệu quả quản lý nhà nước, cải tiến lề lối làm việc, cải cách hành chính, tăng cường thực hiện phân công, kiêm nhiệm một số chức danh.\nThực hiện đúng lộ trình tinh giản biên chế theo chỉ đạo chung, gắn với cơ cấu, sắp xếp lại theo vị trí việc làm; nâng cao chất lượng đội ngũ cán bộ công chức, viên chức, nhất là người đứng đầu, cán bộ lãnh đạo quản lý có đủ phẩm chất, năng lực uy tín, đáp ứng nhiệm vụ trong tình hình mới, đặc biệt, đối với Cơ quan Ủy ban Kiểm tra và Thanh tra cấp huyện.\nVề số lượng biên chế tại các cơ quan do Ban Thường vụ các địa phương căn cứ vào tổng biên chế được giao để tổ chức sắp xếp. \nThường trực Tỉnh ủy Quảng Ninh yêu cầu trước, trong và sau khi thực sắp xếp phải giữ vững ổn định chính trị xã hội, đoàn kết thống nhất trong từng cơ quan, đơn vị, địa phương và trong hệ thống chính trị toàn tỉnh; bảo đảm thực hiện tốt chức năng nhiệm vụ được giao.\nTrong nhiều năm qua, Quảng Ninh được biết đến là địa phương đi đầu trong cả nước về việc nhất thể hoá chức danh. Qua đó góp phần tinh gọn bộ máy, thực hiện theo đúng chủ trương của Đảng, Chính phủ hiện nay là giảm đầu mối, giảm biên chế, tiết kiệm được nguồn lực và sự đóng góp của nhân dân. Tuy nhiên, sau khi thí điểm thì nhiều vị trí nhập vào lại tách ra.",
    "tags": [
        "Quảng Ninh",
        "Kết Luận Số 16 Của Bộ Chính Trị",
        "Nhất Thể Hoá Các Chức Danh",
        "H.Cô Tô",
        "H.Tiên Yên",
        "Tiên Yên",
        "Cô Tô",
        "Thí Điểm",
        "Chức Danh",
        "Tỉnh Ủy Quảng Ninh"
    ]
}