{
    "url": "https://thanhnien.vn/truy-trach-nhiem-hinh-su-khi-xay-ra-chay-nghiem-trong-post1499307.html",
    "file": [
        "data",
        "2022",
        "1499307.json"
    ],
    "title": "Truy trách nhiệm hình sự khi xảy ra cháy nghiêm trọng",
    "datetime": "2022-09-13T05:42:11+0700",
    "author": "Mai Hà",
    "abstract": "Sáng 12.9, Thủ tướng Phạm Minh Chính đã chủ trì Hội nghị về công tác phòng cháy, chữa cháy và sơ kết 5 năm thực hiện Nghị định 83/2017/NĐ-CP sau hàng loạt vụ cháy nghiêm trọng vừa xảy ra.",
    "content": "Tại hội nghị, Thủ tướng nhấn mạnh những vụ việc nghiêm trọng, thương tâm trên là cảnh báo và cho thấy tình hình là khẩn cấp. Thực tế cho thấy, công tác phòng cháy, chữa cháy (PCCC), cứu nạn còn tồn tại, hạn chế như không chỉ chủ quan, lơ là, thiếu cảnh giác trong việc sử dụng nguồn lửa, nguồn nhiệt; nhiều trường hợp cố ý vi phạm quy định PCCC, cứu nạn, cứu hộ (CNCH).\nTrong khi đó, chế tài xử phạt vi phạm trong lĩnh vực PCCC chưa đủ mạnh, chưa bảo đảm tính răn đe, dẫn đến tình trạng chây ì, kéo dài không khắc phục vi phạm. Việc xử phạt vi phạm nhiều nơi, nhiều lúc còn chưa nghiêm, thậm chí buông lỏng lãnh đạo, chỉ đạo, quản lý, thanh tra, kiểm tra, xử lý.\nMới có 3 bộ ban hành kế hoạch triển khai thực hiện Nghị định 83 và 40 địa phương có kế hoạch triển khai. “Điều này thể hiện sự thiếu quan tâm, thiếu quyết liệt, phó mặc cho các lực lượng chuyên trách PCCC và CNCH của một số lãnh đạo bộ, ngành, địa phương. Thay mặt Chính phủ, tôi phê bình và yêu cầu các bộ trưởng, thủ trưởng cơ quan ngang bộ, chủ tịch UBND các tỉnh, TP nghiêm túc kiểm điểm, rút kinh nghiệm, xác định rõ trách nhiệm của tổ chức, cá nhân”, Thủ tướng yêu cầu.\nNgười đứng đầu Chính phủ cũng lưu ý nhiều vụ gây chết nhiều người xảy ra tại cơ sở kinh doanh karaoke; trên địa bàn Hà Nội, nhiều vụ cháy quán karaoke xảy ra tại Q.Cầu Giấy. “Khi các vụ cháy xảy ra nhiều lần trên một địa bàn, một lĩnh vực thì phải kiểm điểm, xác định tổ chức, cá nhân phải chịu trách nhiệm hình sự và trách nhiệm kỷ luật trước Đảng, Nhà nước”, Thủ tướng nêu rõ.\nThủ tướng yêu cầu, trước mắt, Bộ Công an chủ trì, phối hợp với các cơ quan, đơn vị, địa phương tiến hành tổng kiểm tra, rà soát trên toàn quốc về công tác PCCC. Nhất là những địa bàn, lĩnh vực xảy ra nhiều vụ cháy, như địa bàn Q.Cầu Giấy (Hà Nội).\nBáo cáo Chính phủ, Thứ trưởng Bộ Công an Nguyễn Văn Long cho biết việc triển khai các nhiệm vụ được giao về công tác PCCC và CNCH của chính các bộ, ngành còn chậm, chưa đảm bảo tiến độ. Dù tỷ lệ nguyên nhân cháy do hệ thống điện, chập điện chiếm hơn 45%, nhưng tới nay, Bộ Xây dựng vẫn chưa nghiên cứu xây dựng cơ chế quản lý, giám sát việc lắp đặt hệ thống thiết bị điện phù hợp; Bộ Công thương chưa có kết quả cụ thể về việc rà soát, sửa đổi, bổ sung các quy định về sử dụng điện để bảo đảm an toàn về PCCC tại các cơ sở, hộ gia đình...\nVề nguyên nhân dẫn đến việc liên tục xảy ra nhiều vụ cháy thời gian qua, theo lãnh đạo Bộ Công an, do tốc độ đô thị hóa nhanh, trong khi cơ sở hạ tầng, giao thông, nguồn nước, thông tin liên lạc còn nhiều bất cập, ảnh hưởng đến hiệu quả công tác CNCH. Sau thời gian dịch bệnh Covid-19 diễn biến phức tạp, nhiều cơ sở kinh doanh, sản xuất tạm dừng hoạt động khiến nhiều trang thiết bị, nhất là thiết bị điện hư hỏng. Vì thế, khi các cơ sở này hoạt động tích cực trở lại, nhiều sự cố phát sinh do bất cẩn khi cải tạo, sửa chữa, nhất là việc hàn, cắt kim loại. Việc lắp đặt các biển quảng cáo không đảm bảo các tiêu chuẩn về an toàn PCCC cũng là một trong những nguyên nhân.\nĐối với công tác chữa cháy phải xác định “thời điểm vàng”, không quá 5 phút kể từ khi vụ cháy xảy ra. Vì vậy, phải huy động tối đa lực lượng chữa cháy ngay từ khi vụ cháy mới xảy ra theo phương châm “4 tại chỗ”, trong đó coi trọng những lực lượng có mặt nhanh nhất với phương châm: Lực lượng ở trong dân - phương tiện ở trong dân - hậu cần ở trong dân và chỉ huy ở trong dân.\nThông tin thêm tại hội nghị, Thứ trưởng Bộ Công thương Đặng Hoàng An cho rằng “hành vi sử dụng thiết bị điện, chất lượng thiết bị và chất lượng thi công các hệ thống điện là 3 vấn đề tương đối căng thẳng”. Thừa nhận còn thiếu các quy định hướng dẫn cụ thể về an toàn điện, kiểm soát hành vi sử dụng điện, lãnh đạo Bộ Công thương cho biết đang đề xuất sửa đổi quy định. “Những công trình dân doanh không cần xin giấy phép xây dựng thì ai thẩm duyệt, và thẩm duyệt rồi thì thi công, ai kiểm tra hoàn công? Kể cả những công trình công nghiệp làm rất kỹ, cơ quan PCCC kiểm tra, nghiệm thu vẫn có tình trạng bỏ qua, không báo cáo trước khi đưa vào sử dụng”, Thứ trưởng An nêu vấn đề.\nThứ trưởng An cũng nêu theo báo cáo của ngành công an, trong 5 năm đã đầu tư 9.600 tỉ đồng, trong đó 4.600 tỉ đồng đầu tư vào trang bị PCCC là rất cố gắng. Tuy nhiên, mới có 167 xe thang, 1.267 xe PCCC thì vẫn là ít.\n“Thợ hàn hiện trong báo cáo của Bộ Công an là một nhóm sử dụng nguồn nhiệt không hợp lý. Thợ hàn là tác nhân gây cháy nổ kinh khủng, các quán karaoke cũng là do thợ hàn. Nhưng hiện chưa ai cấp phép cho thợ hàn”, Thứ trưởng An nói. \nTheo báo cáo của Bộ Công an, trong 5 năm (từ 2017 - 2021), toàn quốc xảy ra 17.055 vụ cháy (gồm 15.484 vụ cháy nhà dân, cơ sở, phương tiện giao thông và 1.571 vụ cháy rừng), làm chết 433 người, bị thương 790 người, thiệt hại tài sản ước tính 7.043 tỉ đồng và 7.548 ha rừng. Ngoài ra, xảy ra 149 vụ nổ, làm 64 người chết, bị thương 190 người, thiệt hại về tài sản 1,14 tỉ đồng.",
    "tags": [
        "Cháy Nghiêm Trọng",
        "Cháy Quán Karaoke",
        "CNCH",
        "Q.Cầu Giấy",
        "Nghị Định 83",
        "Thợ Hàn",
        "Thiết Bị Điện",
        "Thẩm Duyệt",
        "Quán Karaoke",
        "Chữa Cháy"
    ]
}