{
    "url": "https://thanhnien.vn/khu-vuc-doi-mat-rui-ro-kinh-te-viet-nam-van-thang-hang-post1499786.html",
    "file": [
        "data",
        "2022",
        "1499786.json"
    ],
    "title": "Khu vực đối mặt rủi ro, kinh tế Việt Nam vẫn thăng hạng",
    "datetime": "2022-09-15T07:29:53+0700",
    "author": "Ngô Minh Trí",
    "abstract": "Moody’s, tập đoàn đánh giá tín nhiệm tín dụng hàng đầu thế giới, vừa đưa ra nhiều báo cáo về tình hình kinh tế khu vực, cũng như Việt Nam, với nhiều gam màu khác nhau.",
    "content": "Trong đó, ngày 13.9, Moody’s công bố báo cáo về kết quả thăm dò ý kiến tại Hội nghị các thị trường mới nổi ở châu Á mà tập đoàn này vừa tổ chức\nTheo kết quả thăm dò của Moody’s, lạm phát và gián đoạn chuỗi cung ứng là những rủi ro lớn nhất trong 12 - 18 tháng tới đối với các nền kinh tế mới nổi ở châu Á. Hai rủi ro này kéo theo tác động tiềm tàng của việc lãi suất tăng và tốc độ tăng trưởng kinh tế chậm lại.\n“Do sự gián đoạn của chuỗi cung ứng, các tập đoàn đa quốc gia (MNCs) đã cho thấy ý định gia tăng di dời nhiều ngành sản xuất hơn ra khỏi Trung Quốc. Tuy nhiên, chúng tôi đồng ý với các tham luận viên rằng Trung Quốc sẽ vẫn tham gia vào nhiều chuỗi cung ứng do những lợi thế so sánh của nó. Tuy nhiên, các nền kinh tế Đông Nam Á sẽ ngày càng được hưởng lợi từ đa dạng hóa chuỗi cung ứng khi ngày càng có nhiều MNC áp dụng chiến lược “Trung Quốc +1” ”, theo báo cáo dẫn nhận định từ Phó chủ tịch cấp cao Jacintha Poh của Moody’s.\nBên cạnh đó, nguồn cung bị gián đoạn do xung đột quân sự Nga - Ukraine đã đẩy giá than, dầu và khí đốt lên mức kỷ lục. Dù giá hàng hóa không còn ở đỉnh như cách đây vài tháng, Moody’s dự kiến nguồn cung hàng hóa bổ sung sẽ bị hạn chế trong bối cảnh nhu cầu tăng cao vào mùa đông sắp tới. Tuy nhiên, trong dài hạn, nguy cơ tăng trưởng toàn cầu bị suy yếu sẽ làm giảm nhu cầu đối với hầu hết mặt hàng, tức có thể giúp hạ nhiệt giá cả.\nBên cạnh đó, một thách thức khác cho khu vực là việc thắt chặt tín dụng sẽ làm giảm hoạt động tài chính và sự đa dạng trong tài trợ cho cơ sở hạ tầng thị trường mới nổi châu Á trong 12 - 18 tháng tới. Các thị trường mới nổi ở khu vực sẽ chịu gánh nặng của tác động so với các khu vực khác. \nTuy nhiên, giữa bối cảnh kinh tế khu vực đối mặt nhiều khó khăn, Moody’s cũng vừa đưa ra thông cáo nâng mức xếp hạng tín nhiệm quốc gia dài hạn của Việt Nam từ mức Ba3 lên Ba2, thay đổi triển vọng từ tích cực đến ổn định.\nTheo đó, thông cáo của Moody’s nêu: “Việc nâng cấp lên Ba2 phản ánh sức mạnh kinh tế ngày càng tăng của Việt Nam và khả năng chống chịu tốt hơn trước các cú sốc kinh tế vĩ mô bên ngoài. Qua đó cũng cho thấy hiệu quả chính sách được cải thiện”. Moody's kỳ vọng kinh tế Việt Nam sẽ tiếp tục phát triển nhờ vào những cơ hội từ việc tái cấu trúc chuỗi cung ứng, đa dạng hóa xuất khẩu và tiếp tục đầu tư vào lĩnh vực sản xuất.\n“Xếp hạng này cũng phản ánh chính sách tài khóa vững chắc hơn nhờ chi phí vay được hạn chế, có cách tiếp cận thận trọng đối với chính sách tài khóa và cải thiện thanh khoản của chính phủ. Chính sách tài khóa được thúc đẩy bởi quá trình chuyển đổi từ nguồn vay ưu đãi bên ngoài sang huy động tài chính từ thị trường nội địa dài hạn và có mức chi phí vay thấp”, theo thông cáo của Moody’s.\nCũng theo đó, Moody’s cho rằng việc nâng triển vọng lên ổn định phản ánh sự cân bằng rủi ro đối với xếp hạng. Moody's kỳ vọng Việt Nam sẽ tiếp tục cải thiện khả năng cạnh tranh kinh tế để tăng hiệu quả và đạt thêm nhiều kết quả với chính sách tài khóa thận trọng thể hiện qua việc thực hiện chiến lược quản lý nợ dài hạn một cách có hệ thống hơn và tập trung nâng cao năng suất lao động và giảm thiểu rủi ro khí hậu. \nTrả lời Thanh Niên mới đây, chuyên gia kinh tế Eric Chiang (Công ty phân tích Moody’s thuộc Tập đoàn Moody’s) đánh giá: “Kinh tế Việt Nam đã phát triển tốt hơn nhiều so với các nước còn lại trong khu vực. Việt Nam đã tiết chế việc tăng giá và giảm bớt một số áp lực lạm phát. Kết quả là niềm tin kinh doanh đã tăng lên, cũng như sản xuất công nghiệp tăng. Việt Nam mở cửa trở lại việc nhập cảnh kể từ tháng 4 đã làm thúc đẩy ngành dịch vụ”.\nThách thức cần giải quyết\nTất nhiên, Moody’s cũng đưa ra một số cảnh báo cho kinh tế VN là mức vốn hóa tương đối thấp của các ngân hàng quốc doanh trong khi tốc độ tăng trưởng tín dụng trong nước cao và rủi ro tiềm ẩn từ lĩnh vực bất động sản gây rủi ro cho nền kinh tế. Kèm theo đó là: “Những bất ổn liên quan căng thẳng địa chính trị khu vực và toàn cầu, giá đầu vào nhập khẩu cao hơn và triển vọng tăng trưởng không chắc chắn ở các đối tác thương mại chính của VN cũng có thể đặt ra giới hạn đối với thặng dư bên ngoài khi nền kinh tế VN còn phụ thuộc nhiều vào thương mại”.",
    "tags": [
        "Kinh Tế Việt Nam",
        "Nga - Ukraine",
        "Jacintha Poh",
        "Mới Nổi",
        "Tài Khóa",
        "Chịu Tốt",
        "Lợi Thế So Sánh",
        "Gián Đoạn",
        "Thăm Dò Ý Kiến"
    ]
}