{
    "url": "https://thanhnien.vn/mon-qua-muon-mang-tu-trai-giam-post1499266.html",
    "file": [
        "data",
        "2022",
        "1499266.json"
    ],
    "title": "Món quà muộn màng từ trại giam",
    "datetime": "2022-09-13T05:15:15+0700",
    "author": "Văn Minh",
    "abstract": "Trong phiên tòa hôm ấy, tôi chứng kiến Dĩ xin HĐXX được gửi gia đình món quà lưu niệm mang theo từ nơi tạm giam, do chính tay Dĩ đan kết thủ công bằng dây dù.",
    "content": "Ngô Thanh Dĩ (28 tuổi, ngụ Q.Sơn Trà, TP.Đà Nẵng) là một trong số 17 côn đồ (của hai băng nhóm) vừa bị TAND TP.Đà Nẵng phạt tù (hôm 10.9).\nTrong đó, nhóm Phong “khỉ” (Phạm Thanh Phong) bị tuyên phạt từ 5 năm 6 tháng - 14 năm tù tội giết người; 4 giang hồ băng Luận “bò” (Nguyễn Thanh Luận) bị tuyên phạt từ 1 năm 5 tháng - 2 năm 6 tháng tù về tội gây rối trật tự công cộng. \nNguyên nhân vụ hỗn chiến gây xôn xao dư luận là do ăn nhậu khai trương quán đường Phạm Vấn (Q.Sơn Trà), trong đó băng Phong “khỉ” đòi giảm giá nhưng nhóm Luận “bò” bênh vực chủ quán đang khó khăn, thiếu tiền mua sữa cho con… \nCả 2 đêm ăn nhậu, Dĩ đều vắng. Nhưng tối 22.4.2021, nghe đại ca Phong “khỉ” gọi điện, Dĩ liền mang theo súng bắn cá tham gia hỗn chiến và kết cục là phải... vào tù. \nTrong phiên tòa hôm ấy, tôi chứng kiến Dĩ xin HĐXX được gửi gia đình món quà lưu niệm mang theo từ nơi tạm giam, do chính tay Dĩ đan kết thủ công bằng dây dù. Món quà Dĩ tặng mẹ là móc khóa hình trái tim kết chữ “Mẹ yêu” và “Bình an”; còn quà cho người yêu là giỏ hoa hồng kết tên Dĩ và tên người yêu “K.Đ - My memory - For my love” cùng vô số trái tim lãng mạn. Dĩ bị bắt khi người yêu T.N.K.Đ có thai. Khi Dĩ ra tòa, con đã 1 tuổi nhưng cả hai chưa cưới và Dĩ chưa biết mặt con. \nTrước nguyện vọng của Dĩ, HĐXX hỏi Dĩ khi cầm cây ba chĩa hỗn chiến, chĩa súng bắn cá vào đối thủ và hét lên “thách tụi mày vào đây”, Dĩ có nghĩ đến mẹ, vợ và con không? Dĩ cúi đầu im lặng bày tỏ sự hối hận.\nSau khi HĐXX tuyên án, Dĩ bị áp tải lên xe bít bùng, chỉ kịp ngoái đầu nhìn thoáng qua vợ và đứa con nhỏ mới 1 tuổi. Với bản án 8 năm tù - còn rất lâu - Dĩ mới được thấy lại con và đánh mất cơ hội cùng vợ, gia đình nuôi dạy con suốt thời gian dài. Bài học của Dĩ cũng chính là lời răn đe, cảnh tỉnh đối với các thanh thiếu niên hiếu chiến - tình trạng đang nở rộ thời gian gần đây.",
    "tags": [
        "Trại Giam",
        "Hỗn Chiến",
        "Gây Rối Trật Tự Công Cộng",
        "Giết Người",
        "Súng Bắn Cá",
        "Đà Nẵng"
    ]
}