{
    "url": "https://thanhnien.vn/khoi-to-ke-lua-mua-duoc-suat-chua-hiv-o-uc-chiem-doat-hon-36-ti-dong-post1499765.html",
    "file": [
        "data",
        "2022",
        "1499765.json"
    ],
    "title": "Khởi tố kẻ lừa mua được 'suất chữa HIV ở Úc', chiếm đoạt hơn 3,6 tỉ đồng",
    "datetime": "2022-09-14T13:12:30+0700",
    "author": "Ngọc Lê",
    "abstract": "Hồ Văn Toàn đưa thông tin giả 'mua tặng một suất chữa HIV cho Nh. với giá 90 triệu đồng' và hứa làm thủ tục cho gia đình Nh. sang Úc định cư để chiếm đoạt 3,6 tỉ đồng.",
    "content": "Ngày 14.9, Cơ quan CSĐT Công an TP.HCM có quyết định khởi tố bị can, ra lệnh tạm giam đối với Hồ Văn Toàn (31 tuổi, ngụ P.Thảo Điền, TP.Thủ Đức, TP.HCM) về hành vi \"Lừa đảo chiếm đoạt tài sản\" và \"Làm giả tài liệu của cơ quan tổ chức\". \nViện KSND TP.HCM đã phê chuẩn các quyết định nói trên.\nTheo thông tin ban đầu, năm 2018, thông qua mạng xã hội, N.T.Nh (33 tuổi, ngụ P.Bình Chiểu, TP.Thủ Đức) quen biết với Hồ Văn Toàn. \nQua nhiều lần nói chuyện, Nh. nhờ Toàn xin việc tại một tập đoàn thì Toàn đồng ý. \nKhi đi khám sức khỏe để xin việc, Nh. phát hiện mình bị nhiễm HIV nên kể cho Toàn biết.\nSau đó, Toàn nói với Nh.: \"Bên Úc mới nghiên cứu ra thuốc chữa HIV, thử nghiệm cho người trong khối ASEAN, mỗi nước được một người và Việt Nam được một suất. Toàn sẽ mua tặng Nh. một suất điều trị HIV với giá 90 triệu đồng, nếu Nh. và gia đình đồng ý bố của Toàn là ông H.L.P. sẽ đứng ra làm thủ tục bảo lãnh cho Nh. và gia đình được sang Úc chữa trị và định cư\".\nDo tin lời giới thiệu của Toàn, Nh. bàn bạc với bố mẹ và đồng ý nhờ Toàn giúp được sang Úc để điều trị bệnh.\nTrong khoảng thời gian từ tháng 12.2018 - 12.2020, Toàn đưa ra nhiều lý do (như: mua máy truyền máu riêng, mua vé máy bay, mua thuốc điều trị, thuê bác sĩ, mua nhà bên Úc, mua xe bên Úc...) để yêu cầu Nh. và gia đình đưa tiền mặt và chuyển khoản cho Toàn tổng số tiền 3,6 tỉ đồng. \nSau khi nhận tiền của gia đình Nh., Toàn cam kết nếu gia đình Nh. không muốn đi Úc nữa thì Toàn sẽ trừ chi phí và hoàn trả lại tiền.\nĐến cuối năm 2020, do không thấy Toàn thực hiện bất cứ thủ tục nào để đưa gia đình Nh. sang Úc chữa bệnh nên Nh. đã nhiều lần yêu cầu Toàn trả lại tiền nhưng Toàn đưa ra nhiều lý do né tránh\n Sau đó, Toàn báo với Nh. đã trả lại 3,6 tỉ đồng cho Nh.; đồng thời đưa ra các tài liệu của một đơn vị thể hiện việc Toàn đã chuyển cho Nh. thông qua tài khoản của Nh. mở tại một ngân hàng. \nĐến nay, gia đình anh Nh. vẫn chưa nhận được tiền nên nhiều lần liên hệ với Toàn để làm rõ nhưng Toàn trốn tránh. Gia đình anh Nh. cho rằng ông Toàn đã làm giả các tài liệu ngân hàng để thể hiện việc đã trả tiền nhằm chiếm đoạt tiền nên gửi đơn trình báo công an.\nCQĐT xác định, do cần tiền trả nợ và tiêu xài cá nhân, Hồ Văn Toàn đã đưa các thông tin gian dối liên quan đến việc có thể đưa gia đình bà H. (mẹ của Nguyễn Thành Nh.) sang Úc định cư và chữa trị HIV cho Nh. để gia đình bà H. tin tưởng nhiều lần đưa với tổng số tiền 3,6 tỉ đồng rồi sau đó chiếm đoạt.\nCơ quan CSĐT Công an TP.HCM đề nghị ai là nạn nhân với phương thức thủ đoạn tương tự thì liên hệ Cơ quan CSĐT Công an TP.HCM (Đội 4-PC01) để trình báo, cung cấp thông tin phục vụ công tác điều tra.\nĐể kéo dài thời gian chiếm đoạt tài sản và che giấu hành vi phạm tội, Toàn đã tải các văn bản của một số đơn vị về máy tính rồi tự chỉnh sửa các nội dung thông tin cá nhân, ngày tháng, cắt ghép hình, dấu và chữ ký tạo thành 10 tài liệu hoàn chỉnh, in màu sau đó trực tiếp đưa cho gia đình bà H. để thể hiện Toàn đang tiến hành các thủ chuyển trả lại tiền cho gia đình bà H.\nCQĐT nhận định hành vi của Hồ Văn Toàn đã đủ yếu tố cấu thành tội \"Lừa đảo chiếm đoạt tài sản\" và tội \"làm giả tài liệu của cơ quan tổ chức\". ",
    "tags": [
        "Suất Chữa Hiv",
        "Lừa Đảo",
        "Làm Giả Con Dấu",
        "Lừa Mua Suất Chữa Trị Hiv",
        "Định Cư",
        "Chiếm Đoạt Tiền"
    ]
}