{
    "url": "https://thanhnien.vn/singapore-dang-la-nha-dau-tu-lon-thu-4-o-binh-duong-post1499830.html",
    "file": [
        "data",
        "2022",
        "1499830.json"
    ],
    "title": "Singapore đang là nhà đầu tư lớn thứ 4 ở Bình Dương",
    "datetime": "2022-09-14T14:20:44+0700",
    "author": "Đỗ Trường",
    "abstract": "Sáng 14.9, trong khuôn khổ chuyến thăm chính thức đến Việt Nam, Phó Thủ tướng Singapore Heng Swee Keat đã đến thăm và làm việc tại khu công nghiệp VSIP 1 - Bình Dương.",
    "content": "Tiếp và làm việc với Phó Thủ tướng Singapore có ông Võ Văn Minh, Chủ tịch UBND tỉnh Bình Dương cùng lãnh đạo các sở, ngành và ông Nguyễn Văn Hùng - Chủ tịch HĐQT Tổng Công ty Becamex IDC, Đồng Chủ tịch VSIP Group; ông Kelvin Teo, Giám đốc điều hành Sembcorp Development, đồng Chủ tịch VSIP Group…\n Theo thông tin từ VSIP, mục tiêu của chuyến thăm của Phó Thủ tướng Singapore nhằm hiểu thêm về sự hiện diện và đóng góp của VSIP đối với sự phát triển công nghiệp hóa của Việt Nam; cũng như sự thành công của mô hình VSIP, từ dự án VSIP đầu tiên tại Bình Dương đến dự án mới nhất là VSIP III vừa được xây dựng trên cơ sở áp dụng những cải tiến thông minh và bền vững.\nSáng cùng ngày 14.9, sau khi thăm phòng trưng bày văn phòng VSIP I, Phó Thủ tướng Singapore tham quan khu công nghiệp VSIP 1 rộng 500ha. Thành lập từ 1996, VSIP I là dự án đầu tiên hình thành dựa trên nền tảng tình hữu nghị và hợp tác kinh tế giữa Việt Nam và Singapore. \nĐến nay, riêng địa bàn tỉnh Bình Dương, tổng cộng có ba dự án VSIP (VSIP I, VSIP II, VSIP III) thu hút gần 600 nhà đầu tư đến từ hơn 22 quốc gia và vùng lãnh thổ với tổng vốn đầu tư trên 8,6 tỉ đô la Mỹ, tạo ra 150.000 việc làm cho người lao động.\nTrong đó, VSIP III - Bình Dương với diện tích 1.000 ha đánh dấu cột mốc quan trọng mới đối với Liên doanh VSIP khi thực hiện việc chuyển đổi chiến lược theo hướng phát triển thông minh và bền vững hơn nữa. VSIP III - Bình Dương được thiết kế tích hợp công nghệ thông minh trong các hoạt động tại khu công nghiệp, từ việc sử dụng năng lượng, nước, chất thải, đến quản lý giao thông và an ninh. Đến thời điểm hiện tại, đã có nhiều dự án nổi bật đăng ký đầu tư tại đây như: dự án quy mô hơn 1 tỉ đô la Mỹ của Tập đoàn LEGO, dự án 100 triệu USD của Tập đoàn Pandora và hơn 40 tập đoàn, công ty trong và ngoài nước quan tâm tìm hiểu.\nHiện nay, Singapore cũng là nhà đầu tư lớn thứ 4 tại VSIP Bình Dương với 56 dự án, tổng số vốn đầu tư 1,1 tỉ USD. \nChuyến thăm lần này của Phó Thủ tướng Singapore càng khẳng định VSIP với vai trò biểu tượng cho tính hiệu quả của các dự án đầu tư của Singapore tại Việt Nam, và sự đóng góp trọng yếu của liên doanh trong việc tăng cường quan hệ đối tác chiến lược hai nước Việt Nam - Singapore. \nCông ty liên doanh TNHH Khu công nghiệp Việt Nam - Singapore (VSIP) là liên doanh giữa Tập đoàn Sembcorp (Singapore) và Tổng Công ty Becamex IDC. Khởi đầu từ năm 1996, trải qua 26 năm hình thành và phát triển, đến nay đã phát triển thành Tập đoàn VSIP Group với 11 dự án trên cả nước với tổng diện tích đất gần 10.000ha, thu hút 17 tỉ đô la Mỹ vốn đầu tư và 860 khách hàng đến từ 30 quốc gia, vùng lãnh thổ; tạo việc làm cho 300.000 lao động.",
    "tags": [
        "Sở Tt-Tt Bình Dương",
        "Singapore",
        "VSIP III",
        "Vsip Group",
        "VSIP",
        "VSIP I",
        "Kelvin Teo",
        "Tổng Công Ty Becamex Idc",
        "Liên Doanh Vsip",
        "Tập Đoàn Vsip Group",
        "Sembcorp Development"
    ]
}