{
    "url": "https://thanhnien.vn/tai-sao-quoc-hoi-giam-sat-rat-day-dan-roi-ma-chay-khong-giam-post1499912.html",
    "file": [
        "data",
        "2022",
        "1499912.json"
    ],
    "title": "'Tại sao Quốc hội giám sát 'rất đầy đặn' rồi mà cháy không giảm'",
    "datetime": "2022-09-14T18:15:10+0700",
    "author": "Lê Hiệp",
    "abstract": "Chủ nhiệm Ủy ban Tư pháp Lê Thị Nga nói vào năm 2019, Quốc hội đã giám sát tối cao về phòng cháy, chữa cháy, song tới nay tình hình cháy nổ vẫn không giảm và đề nghị Quốc hội tái giám sát để làm rõ.",
    "content": "Ngày 14.9, tiếp tục phiên họp thứ 15, Ủy ban Thường vụ Quốc hội cho ý kiến về Báo cáo công tác dân nguyện tháng 8.2022.\nTrình bày báo cáo, Trưởng ban Dân nguyện thuộc Ủy ban Thường vụ Quốc hội Dương Thanh Bình cho hay, cử tri đặc biệt quan tâm theo dõi và hoan nghênh hoạt động của Ủy ban Thường vụ Quốc hội trong thời gian qua.\nTheo ông Bình, cử tri và nhân dân vui mừng vì dưới sự chỉ đạo, điều hành của Ủy ban Thường vụ Quốc hội, Chính phủ, giá xăng đã giảm nhiều lần góp phần tháo gỡ khó khăn cho sản xuất và đời sống.\nTuy nhiên, cử tri và nhân dân đặc biệt quan tâm về việc tại một số địa phương, một số cây xăng, cửa hàng bán lẻ xăng dầu xin đóng cửa, tạm ngừng bán ảnh hưởng đến sản xuất và đời sống.\nBên cạnh đó, nhân dân tiếp tục bày tỏ sự lo lắng về việc mặc dù đã có các quy định về phòng cháy, chữa cháy nhưng các vụ hỏa hoạn nghiêm trọng vẫn xảy ra, nhất là tại các quán karaoke, gây hậu quả đặc biệt nghiêm trọng về người và tài sản.\nCùng với đó là tình trạng người lao động Việt Nam bị các đối tượng xấu lừa gạt, dụ dỗ sang Campuchia làm \"việc nhẹ lương cao” rồi sau đó bị chèn ép, cưỡng bức lao động, hành hung buộc phải trốn chạy… gây bức xúc trong dư luận.\nTừ thực tế trên, Ban Dân nguyện đề nghị Chính phủ, Thủ tướng chỉ đạo các bộ, ngành thanh tra, kiểm tra và xử lý các cây xăng, cửa hàng bán lẻ xăng, dầu nếu có vi phạm. Đồng thời, có biện pháp quyết liệt hơn để xử lý các đối tượng lừa đảo, dụ dỗ lao động trái phép. \nĐặc biệt, Ban Dân nguyện kiến nghị Chính phủ, Thủ tướng tiếp tục chỉ đạo Bộ Công an và UBND tỉnh, thành phố trực thuộc T.Ư thực hiện nghiêm túc chỉ đạo của Chính phủ, Thủ tướng về công tác phòng cháy, chữa cháy. \nCụ thể, tăng cường thanh tra, kiểm tra an toàn phòng cháy, chữa cháy tại các cơ sở sản xuất, kinh doanh, đảm bảo việc thanh tra thực chất, tránh hình thức. Cùng với đó, đẩy mạnh công tác tuyên truyền, kiểm tra, hướng dẫn chủ hộ gia đình, chủ hộ kinh doanh thực hiện, duy trì điều kiện an toàn phòng cháy, chữa cháy.\n“Kiên quyết đình chỉ hoạt động đối với cơ sở không đảm bảo an toàn phòng cháy, chữa cháy”, Trưởng ban Dân nguyện nhấn mạnh.\nNêu ý kiến sau đó, Chủ nhiệm Ủy ban Tư pháp Lê Thị Nga nhấn mạnh thời gian qua liên tục xảy ra các vụ cháy, gây thiệt hại đặc biệt nghiêm trọng, trong đó có vụ chết hơn 30 người tại Bình Dương. Gần đây nhất, ngày hôm qua (13.9) có vụ cháy chợ ở Hưng Yên.\nTheo Chủ nhiệm Ủy ban Tư pháp, cuối Quốc hội khoá XIV, Quốc hội đã thực hiện giám sát tối cao về việc thực hiện chính sách, pháp luật về phòng cháy, chữa cháy giai đoạn 2014 - 2018.\nBà Nga đánh giá đoàn giám sát đã đi nhiều tỉnh, thành, có báo cáo rất “đầy đặn”, Quốc hội sau đó đã ban hành nghị quyết giám sát về nội dung này.\n“Từ bấy đến nay, chúng ta cũng chưa lần nào tái giám sát, trong khi tình hình cháy nổ vẫn tục diễn ra thế này. Đề nghị Thường vụ Quốc hội giao Ủy ban Quốc phòng An ninh thay mặt cho Quốc hội tái giám sát phòng cháy chữa cháy, để xem nghị quyết của Quốc hội thực hiện đến đâu rồi, tại sao đã có nghị quyết giám sát rồi mà tình hình cháy vẫn không giảm”, bà Nga kiến nghị.\nLộ trình tăng học phí phù hợp, chấn chỉnh lạm thu \nBáo cáo của Ban Dân nguyện phản ánh, một số trường đại học đã công bố mức học phí dự kiến áp dụng cho khóa tuyển sinh năm học 2022 - 2023 tăng mạnh so với các năm học trước.\n Tháng 8 và tháng 9 bắt đầu năm học mới, dư luận quan tâm việc phụ huynh học sinh phải đóng nhiều khoản thu cho nhà trường. \nTheo Ban Dân nguyện, điều này gây ra nhiều khó khăn, gánh nặng tới khả năng chi trả của các gia đình có con đang theo học ở bậc đại học, làm giảm cơ hội được đến trường của các sinh viên có hoàn cảnh gia đình khó khăn...\nTừ đó, Ban Dân nguyện đề nghị Chính phủ chỉ đạo các trường đại học cần có lộ trình tăng học phí phù hợp, có chính sách hỗ trợ đối với những sinh viên có hoàn cảnh gia đình khó khăn. Chấn chỉnh tình trạng lạm thu vào đầu năm học...",
    "tags": [
        "Phòng Cháy Chữa Cháy",
        "Ban Dân Nguyện",
        "Dương Thanh Bình",
        "Ủy Ban Thường Vụ Quốc Hội",
        "Ủy Ban Tư Pháp",
        "Lê Thị Nga",
        "Cây Xăng",
        "Lạm Thu",
        "Chữa Cháy",
        "Bình Dương",
        "Học Phí"
    ]
}