{
    "url": "https://thanhnien.vn/co-bao-hiem-an-chan-tien-cua-nguoi-that-nghiep-nhin-tu-goc-van-de-moi-xu-ly-triet-de-post1499589.html",
    "file": [
        "data",
        "2022",
        "1499589.json"
    ],
    "title": "“Cò” bảo hiểm ăn chặn tiền của người thất nghiệp: Nhìn từ gốc vấn đề mới xử lý triệt để",
    "datetime": "2022-09-14T06:35:16+0700",
    "author": "M.Giao",
    "abstract": "Nhiều bạn đọc bày tỏ bức xúc trước việc “cò” bảo hiểm ăn chặn tiền của người thất nghiệp, đồng thời mong mỏi các cơ quan chức năng sớm dẹp triệt để tình trạng này để người lao động được yên tâm.",
    "content": "Như Thanh Niên đã thông tin, đầu tháng 8.2022, phản ánh qua đường dây nóng của Báo Thanh Niên, anh P.H (ngụ Q.6, TP.HCM) bức xúc: “Tôi vừa nộp hồ sơ hưởng trợ cấp thất nghiệp (TCTN) và bị thu phí 100.000 đồng/hồ sơ. Tôi thấy những người khác cũng phải đóng với số tiền như vậy. Về nhà, tôi tìm hiểu lại thì đúng ra không phải đóng phí gì, họ đã tự ý thu tiền và không có biên lai chứng từ gì cả”.\nCũng theo anh H., chỗ nộp hồ sơ không phải trụ sở Chi nhánh bảo hiểm thất nghiệp (BHTN) Q.6 thuộc Trung tâm dịch vụ việc làm TP.HCM của Sở LĐ-TB-XH TP (địa chỉ 743/34 Hồng Bàng, P.6, Q.6), nhưng do ở đầu hẻm và luôn có bảo vệ đứng chặn xe, ai đi ngang sẽ nói nếu nộp hồ sơ nhận TCTN thì quẹo vô nên nhiều người bị lừa. “Chỗ đó thực chất là 1 tiệm photo nhưng mạo danh là trụ sở BHTN”, anh H. kể và bức xúc cho biết, nếu lợi dụng người lao động (NLĐ) thất nghiệp đang khốn khó để trục lợi thì quá thất đức.\nĐể làm rõ nội dung phản ánh của bạn đọc, khoảng 11 giờ ngày 25.8, PV Thanh Niên trong vai người đi nộp hồ sơ nhận TCTN, vừa chạy xe vào hẻm 743 Hồng Bàng thì liền được người đàn ông mặc trang phục bảo vệ ngoắc tay, dò hỏi: “Nộp hồ sơ thất nghiệp hả? Nếu nộp thì vào nộp nhanh đi chứ hết giờ hành chính”. PV vào trong, được người đàn ông khác (khoảng 40 tuổi) thúc giục: “Mang giày vô luôn đi em. Nhanh đi chứ hết giờ. Giấy tờ gồm sổ BHXH, quyết định thôi việc và CMND”. Nghe chúng tôi nói chỉ đến hỏi trước chứ chưa mang theo giấy tờ thì người đàn ông liền nhắc kỹ lại các loại giấy tờ trên, rồi hẹn đầu giờ chiều quay lại. “Chỉ nhận hồ sơ trong giờ hành chính”, người này nói và cho biết phí nộp hồ sơ là 100.000 đồng/bộ.\nTheo tìm hiểu của PV Thanh Niên, người đàn ông nói trên tên K., mở dịch vụ nhận hồ sơ, thu tiền của khách từ nhiều tháng nay.\n“Mình hoan nghênh PV Thanh Niên lại vào cuộc thâm nhập thực tế để đưa ra ánh sáng tệ nạn xã hội... Giờ thì “cò” các kiểu và hiện diện nhiều nơi. Ăn chặn mồ hôi, công sức người khác, nói thất đức cũng không quá lời. Không thể chấp nhận được chuyện thế này. Tại sao “cò” có từ trước, và có hiện tượng lan ra như vậy? Có ai đứng sau chống lưng không? Nếu tất cả thông tin đều rộng rãi, nhanh chóng, gắn với công khai, minh bạch thì liệu “cò” có đất sống?”, bạn đọc (BĐ) Trinh Cuong viết.\nPhần đông người nhận TCTN đều là NLĐ nghèo thì 50.000 hay 100.000 đồng đều có thể giúp họ mua vài kg gạo. Nỡ lòng nào lấy của họ?\nVô bệnh viện khám cũng có “cò” chờ sẵn! “Cò” ở nước ta nhiều quá, chỗ nào cũng thấy “cò”.\nCông an nên vào cuộc sớm để dẹp tệ nạn ăn tiền thất đức này.\nCùng quan điểm, BĐ Dương Văn Tuấn bức xúc: “Không hiểu thế nào mà “cò” hoạt động công khai như thế? Phải xử lý thích đáng. Thất nghiệp mong chờ tiền trợ cấp mà còn bị “tiền cò” thì quá đau khổ. Quan trọng là làm rõ các mắt xích trong đường dây này, nếu có”. BĐ Lại Quang Tấn cho rằng: “Ăn trên xương máu của NLĐ thất nghiệp là thất đức lắm nhe mấy chú”.\nTrong khi đó, BĐ Trung Quang nói thẳng “đây không phải “cò” mà là “kền kền”, ăn chặn tiền của người thất nghiệp, thật quá thất đức” và “đề nghị chính quyền địa phương điều tra, tịch thu số tiền bất chính này”.\nNhìn nhận việc “cò” ăn chặn tiền của người đi làm thủ tục TCTN có nhiều nguyên nhân, BĐ Nguyen Hoang Lan đặt câu hỏi: “Đã được nộp hồ sơ trực tuyến, sao không nộp? Ra trung tâm thì sao không đi thẳng vào trung tâm mà hỏi?… Nhân viên trung tâm tại sao lại nhận hồ sơ từ các “cò” này?”. BĐ Duc viết: “Chỗ này mình làm năm 2019 mà không nộp cho “cò” vì hết chỗ gửi xe. Ai không biết thì bị “cò” lừa ngay. Nộp đúng vào trung tâm BHTN thì có tốn cắc nào đâu?”.\nTheo BĐ duynguyen216379: “Giờ nộp hồ sơ trực tuyến trên Cổng Dịch vụ công quốc gia rồi mà, cần gì đi làm hồ sơ trực tiếp nữa. Truy cập vào dichvucong.gov.vn hoặc tìm hướng dẫn trên Google là có”. Đáp lại ý kiến này, BĐ Andy Quách cho rằng: “Đâu phải ai cũng biết, cũng rành công nghệ đâu bạn”, và BĐ này đề xuất: “Theo tôi, chỉ cần cơ quan bảo hiểm gắn bảng là cần những giấy tờ gì, ghi rõ “Không tốn phí khi làm thủ tục” treo trước cổng thì “cò” hết đất sống. Nhưng tại sao họ không làm?”.\nBĐ N.N.Nguyen cho biết: “Lãnh đạo Sở LĐ-TB-XH TP.HCM cho biết sẽ nghiên cứu để đơn giản hóa thủ tục, đồng thời cử nhân viên hướng dẫn, hỗ trợ người dân viết đơn, cách thức nộp hồ sơ để không phải nhờ đến “cò”. Tôi thấy đây là giải pháp rất hay và cần làm ngay và luôn. Không phải chỉ với các thủ tục nhận trợ cấp thất nghiệp, mà mọi loại giấy tờ khác cũng nên làm như vậy. Rất nhiều người già, không biết công nghệ… cần lắm những việc giúp đỡ như thế này. Được vậy thì “cò” sẽ tự dẹp thôi!”. BĐ Tâm cũng góp ý: “Để ngăn chặn tình trạng “cò” thì phải ngăn chặn tình trạng “hành là chính””.",
    "tags": [
        "Cò Bảo Hiểm",
        "Ăn Chặn",
        "TCTN",
        "Thất Đức",
        "BHTN",
        "Trinh Cuong",
        "Cò"
    ]
}