{
    "url": "https://thanhnien.vn/nhom-thieu-nu-ho-bao-o-bien-ha-long-chinh-quyen-tim-khap-noi-van-chua-ra-post1499584.html",
    "file": [
        "data",
        "2022",
        "1499584.json"
    ],
    "title": "Nhóm thiếu nữ 'hở bạo' ở biển Hạ Long: Chính quyền tìm khắp nơi vẫn chưa ra",
    "datetime": "2022-09-14T08:41:47+0700",
    "author": "Lã Nghĩa Hiếu",
    "abstract": "Chính quyền TP.Hạ Long rà soát tất cả các bãi tắm trên địa bàn nhưng không thể xác định địa điểm phù hợp với hình ảnh, clip về nhóm phụ nữ ‘hở bạo’ trong lúc tham gia team building.",
    "content": "Ngày 13.9, sau những hình ảnh, clip về nhóm phụ nữ \"hở bạo\" khi tham gia team building gây bão trên mạng xã hội chính quyền TP.Hạ Long đã ra văn bản chỉ đạo các cơ quan chức năng vào cuộc xác minh.\nCụ thể, UBND TP.Hạ Long đã chỉ đạo Phòng Văn hoá - Thông tin chủ trì, phối hợp với các phòng, ban, đơn vị chức năng, UBND các phường có liên quan và đơn vị quản lý, khai thác các bãi tắm công cộng trên địa bàn để tiến hành kiểm tra thực địa tại các bãi tắm: Công viên Đại Dương, Tuần Châu, Hòn Gai.\nTuy nhiên, theo đại diện Phòng Văn hoá - Thông tin TP.Hạ Long, qua đối chiếu với các hình ảnh trong clip, đến tối 13.9, các lực lượng chức năng chưa xác định được địa điểm phù hợp với hình ảnh, clip đã đăng tải.\nNgoài ra, UBND TP.Hạ Long chỉ đạo lực lượng công an vào cuộc xác minh thông tin đã đăng tải trên mạng xã hội. Trong đó, làm rõ nội dung hình ảnh, clip đăng; qua đó làm rõ nguồn gốc clip, địa điểm tổ chức, đơn vị tổ chức và xác định những người tham gia chương trình team building; làm việc với admin các Fanpage đăng tải clip và nhóm người tổ chức chương trình team building, có biện pháp xử lý theo đúng quy định của pháp luật.\nNguồn tin của Thanh Niên cho hay, một thành viên trong nhóm phụ nữ hở bạo nói trên đã thừa nhận vụ việc xảy ra tại bãi biển Bãi Cháy nhưng đã diễn ra từ nhiều năm trước. Người này còn đưa ra hình ảnh tấm phông chữ sự kiện đề ngày 25 - 26.7.2020.\nTrước đó, vào sáng 13.9, loạt hình ảnh, clip về nhóm phụ nữ tham gia team building \"hở bạo\" phần ngực được chia sẻ chóng mặt trên mạng xã hội. Nhiều người sau khi xem clip đều lên án hành vi phản cảm của nhóm người này.",
    "tags": [
        "Hở Bạo",
        "Team Building",
        "Hạ Long",
        "BUILDING",
        "Ubnd Tp.Hạ Long",
        "Công Viên Đại Dương",
        "Bạo Nói",
        "Bãi Biển Bãi Cháy",
        "Biển Bãi Cháy",
        "Bãi Tắm",
        "ADMIN"
    ]
}