{
    "url": "https://thanhnien.vn/quang-ninh-ru-nhau-choi-mo-to-nuoc-trai-phep-1-phu-nu-tu-nan-post1499034.html",
    "file": [
        "data",
        "2022",
        "1499034.json"
    ],
    "title": "Quảng Ninh: Rủ nhau chơi mô tô nước trái phép, 1 phụ nữ tử nạn",
    "datetime": "2022-09-12T12:02:16+0700",
    "author": "Thu Giang",
    "abstract": "Cơ quan chức năng của TP.Hạ Long (Quảng Ninh) đang điều tra vụ 1 người tử nạn sau khi chơi mô tô nước tại khu vực bãi tắm Hòn Gai (P.Hồng Hà, TP.Hạ Long, Quảng Ninh).",
    "content": "Ngày 12.9, thông tin từ UBND TP.Hạ Long cho biết, các lực lượng chức năng của địa phương đã tìm thấy thi thể nạn nhân bị đuối nước sau khi chơi mô tô nước tại khu vực bãi tắm Hòn Gai (P.Hồng Hà, TP.Hạ Long).\nTheo thông tin ban đầu, nạn nhân tử vong là chị Nguyễn Thị H. (25 tuổi, quê Hà Tĩnh).\nTrước đó, vào khoảng 19 giờ 30 ngày 11.9, nạn nhân cùng nhóm bạn tổ chức ăn uống tại khu vực bãi tắm Hòn Gai. Đến khoảng 21 giờ 30 cùng ngày, một người trong nhóm tự ý mang mô tô nước đến bãi tắm để tổ chức vui chơi.\nĐáng chú ý, trong tối 11.9, nhóm thanh niên nói trên đã tổ chức nhiều lượt chạy mô tô nước trái phép tại bãi tắm nhưng không ai mặc áo phao. \nĐến lượt chạy cuối cùng, 3 người ngồi trên mô tô nước đang lao như bay trên mặt nước thì chị H. bị rơi ra xuống biển. Khi mọi người phát hiện thì nạn nhân đã mất tích.\nNhận được thông tin, lực lượng chức năng của TP.Hạ Long tổ chức tìm kiếm xuyên đêm và đến khoảng 9 giờ ngày 12.9 mới thấy thi thể nạn nhân.\nCũng trong sáng 12.9, lực lượng chức năng đã khám nghiệm tử thi, tạm giữ chiếc mô tô nước để điều tra nguyên nhân vụ việc.\nTrao đổi với Thanh Niên, đại diện UBND TP.Hạ Long cho biết, khu vực bãi tắm Hòn Gai có lực lượng cứu hộ túc trực nhưng chỉ làm nhiệm vụ đến 18 giờ. Thời điểm nhóm khách tự ý chơi motor nước không có người giám sát. Thời điểm xảy ra vụ việc nhóm thanh niên nói trên đã tự ý tổ chức ăn uống; tự đem thiết bị mô tô nước đến khu vực này vui chơi trái phép, vi phạm các quy định về an toàn tại bãi tắm và giao thông đường thủy.",
    "tags": [
        "Mô Tô Nước",
        "Tử Nạn",
        "Hạ Long",
        "Quảng Ninh",
        "Đuối Nước",
        "Bãi Tắm Hòn Gai",
        "Tử Vong",
        "Mô Tô Nước Trái Phép"
    ]
}