{
    "url": "https://thanhnien.vn/nuoc-song-me-kong-thap-hon-binh-thuong-15-m-cua-song-lai-vuot-bao-dong-3-post1499673.html",
    "file": [
        "data",
        "2022",
        "1499673.json"
    ],
    "title": "Nước sông Mê Kông thấp hơn bình thường 1,5 m, cửa sông lại vượt báo động 3",
    "datetime": "2022-09-14T09:38:05+0700",
    "author": "Chí Nhân",
    "abstract": "Mực nước lũ sông Mê Kông theo quy luật hằng năm vẫn đang thấp hơn trung bình nhiều năm đến 1,5 m. Trong khi đó, ở vùng ven biển ĐBSCL đang đối mặt với triều cường cao vượt báo động (BĐ) 3.",
    "content": "Theo Dự án MDM (Giám sát hoạt động các đập thủy điện Mê Kông), trong tuần qua tình trạng khô hạn ở thượng lưu vực (Trung Quốc) đã cải thiện. Tuy nhiên quanh vùng Tam Giác Vàng của Lào và đông bắc Thái Lan tình trạng khô hạn vẫn duy trì. Phía nam Lào, Campuchia mưa khá hơn nhờ hoạt động của gió mùa tây nam mang hơi ẩm từ biển vào.\nTrong khi đó, 20/45 đập thủy điện được giám sát đã tích trữ 1,26 tỉ m3 nước. Việc tích trữ nước xảy ra tại các đập Tiểu Loan và Nọa Trát Độ ở Trung Quốc, đập Nam Ngum 1 và 2 của Lào, đập Theun Hinboun Expansion cũng ở Lào, đập Ubol Ratana của Thái Lan và cả đập Ialy ở Việt Nam.\nĐáng chú ý, dù phía tây nam của Trung Quốc đã trải qua đợt hạn hán kỷ lục vào những tháng gần đây, nhưng đập Nọa Trát Độ đã tích một lượng nước lên tới 71% dung tích hồ chứa so với con số 47% hồi tháng 5. Tuy nhiên, do hạn hán làm cho việc tích nước của con đập này chậm hơn các năm trước. Điều này càng làm cho mùa lũ tự nhiên của dòng sông bị suy yếu và trễ hơn các năm trước.\nMột đập lớn khác nằm ngay trên Nọa Trát Độ thuộc dòng chính sông Mê Kông là Tiểu Loan, mực nước vẫn khá thấp so với những năm trước. Điều này sẽ ảnh hưởng đến nhịp lũ của dòng sông. Mực nước sông trên toàn lưu vực thấp hơn bình thường hơn 1,5 m. Tại Chiang Saen (Thái Lan) ngay dưới chân chuỗi đập thượng nguồn, ước tính lượng nước bị thiếu hụt so với bình thường đến 43%. \nTại vùng ĐBSCL, trong những ngày qua mực nước vùng đầu nguồn vẫn ở mức thấp hơn trung bình nhiều năm khoảng 0,5 m nhưng tại khu vực ven biển hầu hết các trạm đều vượt BĐ 3. Nguyên nhân vùng ven biển chịu ảnh hưởng của đợt triều cường rằm tháng 8 âm lịch. Theo Đài khí tượng thủy văn khu vực Nam bộ, mực nước cao nhất của đợt triều cường này tại Mỹ Thuận trên sông Tiền và Cần Thơ trên sông Hậu đều vượt BĐ 3. Mực nước đang xuống nhưng vẫn duy trì ở mức BĐ 2 và 1 trong vài ngày tới.",
    "tags": [
        "Sông Mekong",
        "Nọa Trát Độ",
        "MDM",
        "Tiểu Loan",
        "Chiang Saen",
        "Đập Thủy Điện",
        "Khô Hạn"
    ]
}