{
    "url": "https://thanhnien.vn/dong-nai-thong-tin-ve-du-luan-gia-dinh-bi-thu-huyen-uy-long-thanh-gom-dat-du-an-post1499387.html",
    "file": [
        "data",
        "2022",
        "1499387.json"
    ],
    "title": "Đồng Nai thông tin về dư luận 'gia đình bí thư Huyện ủy Long Thành gom đất dự án'",
    "datetime": "2022-09-13T11:03:39+0700",
    "author": "Gia Khánh",
    "abstract": "Về dư luận 'gia đình bí thư Huyện ủy Long Thành gom đất dự án', Ban Tuyên giáo Tỉnh ủy Đồng Nai vừa có thông cáo báo chí xung quanh thông tin này.",
    "content": "Ngày 13.9, lãnh đạo Ban Tuyên giáo Tỉnh ủy Đồng Nai cho biết đã có thông cáo báo chí xung quanh thông tin “Gia đình và người thân Bí thư Huyện ủy Long Thành mua hơn chục ha đất thuộc dự án đã có thông báo thu hồi đất” mà báo chí phản ánh.\nThông cáo báo chí được ban hành sau cuộc họp vào ngày 12.9, do Ban Tuyên giáo Tỉnh ủy và UBND tỉnh Đồng Nai tổ chức, có sự tham dự của Ban Tuyên giáo T.Ư tại TP.HCM.\nThông cáo báo chí nêu rõ, dự án khu dân cư (KDC) Phú Hữu (xã Phú Hữu, H.Nhơn Trạch, Đồng Nai) được UBND tỉnh Đồng Nai chấp thuận chủ trương và giới thiệu địa điểm cho Công ty Đầu tư phát triển nhà và xây dựng Tây Hồ (gọi tắt Công ty Tây Hồ, thuộc Tổng công ty Xây dựng Hà Nội - Bộ Xây dựng) vào năm 2005 với diện tích 199 ha.\nSau nhiều lần gia hạn, đến năm 2013, UBND tỉnh Đồng Nai đã ban hành thông báo (số 3871) về việc thu hồi đất để thực hiện dự án KDC Phú Hữu và cho phép Công ty Tây Hồ thực hiện việc khảo sát, đo đạc, lập bản đồ khu đất, lập dự án đầu tư; phối hợp với UBND H.Nhơn Trạch kiểm kê đất đai và tài sản gắn liền với đất, lập phương án bồi thường, hỗ trợ và tái định cư.\nSau đó, UBND H.Nhơn Trạch chưa ban hành quyết định thu hồi, bồi thường, hỗ trợ và tái định cư.\nKhi Luật Đất đai năm 2013 có hiệu lực, dự án KDC Phú Hữu phải thực hiện lại thủ tục về đất đai và mãi đến năm 2017, UBND tỉnh Đồng Nai mới ban hành quyết định về chủ trương đầu tư dự án KDC Phú Hữu do Công ty Tây Hồ hợp tác với Công ty TNHH Phú Thịnh Land làm chủ đầu tư. \nĐến năm 2018, UBND tỉnh Đồng Nai tiếp tục ban hành quyết định chủ trương đầu tư cho Công ty TNHH Phú Thịnh Land, sau khi Công ty Tây Hồ không tham gia dự án.\nTiếp đến năm 2021, HĐND tỉnh Đồng Nai ban hành nghị quyết, thông qua danh mục dự án thu hồi đất tiếp tục thực hiện dự án trong năm 2022, trong đó có KDC Phú Hữu với diện tích 201,45 ha.\nTheo thông cáo báo chí, trong giai đoạn năm 2016 - 2017, ông Dương Minh Dũng, Bí thư Huyện ủy Long Thành và bà Huỳnh Kim Yến (vợ ông Dũng) có đăng ký biến động quyền sử dụng đất với 4 thửa đất, diện tích 10.512 m2. \nGiai đoạn 2010 - 2020, bà Huỳnh Kim Yến tiếp tục đăng ký biến động quyền sử dụng đất 26 thửa đất, diện tích 82.253 m2. Tổng cộng vợ chồng ông Dương Minh Dũng có đăng ký biến động quyền sử dụng đất thuộc xã Phú Hữu đối với 30 thửa đất, diện tích lên đến 92.765 m2. Trong đó, có 17 thửa với diện tích hơn 54.412 m2 nằm trong ranh giới quy hoạch KDC Phú Hữu.\nTừ năm 2005 đến nay (26.8.2022), các thửa đất thuộc khu vực quy hoạch dự án đầu tư KDC Phú Hữu chỉ mới có Thông báo số 3871 ban hành năm 2013 của UBND tỉnh Đồng Nai (về việc thu hồi đất để thực hiện dự án đầu tư KDC Phú Hữu) và chưa có quyết định thu hồi đất nào đối với từng cá nhân sử dụng đất nằm trong dự án theo quy định của Luật Đất đai năm 2013.\n“Do đó, khi người sử dụng đất thực hiện quyền chuyển nhượng quyền sử dụng đất thì cơ quan có trách nhiệm tiếp nhận và chỉnh lý biến động, cấp giấy chứng nhận quyền sử dụng đất cho người nhận chuyển nhượng quyền sử dụng đất. Mọi công dân, trong đó có bà Huỳnh Kim Yến đăng ký biến động quyền sử dụng đất đối với 17 thửa diện tích 54.412m2 nằm trong ranh giới quy hoạch KDC Phú Hữu là đảm bảo quy định pháp luật”, thông cáo báo chí nêu.",
    "tags": [
        "Gom Đất Dự Án",
        "Bí Thư Huyện Ủy Long Thành",
        "Huyện Ủy Long Thành",
        "Công Ty Tây Hồ",
        "Dương Minh Dũng",
        "Thông Cáo Báo Chí",
        "Long Thành",
        "Đồng Nai"
    ]
}