{
    "url": "https://thanhnien.vn/dak-lak-phat-hien-sai-pham-nhieu-ti-dong-trong-quan-ly-tai-hkrong-buk-post1499493.html",
    "file": [
        "data",
        "2022",
        "1499493.json"
    ],
    "title": "Đắk Lắk: Phát hiện sai phạm nhiều tỉ đồng trong quản lý tại H.Krông Búk",
    "datetime": "2022-09-13T18:17:35+0700",
    "author": "Trung Chuyên",
    "abstract": "Thanh tra tỉnh Đắk Lắk xác định việc quản lý đầu tư xây dựng cơ bản, tài chính, ngân sách tại UBND H.Krông Búk có nhiều thiếu sót, dẫn đến thi công thiếu khối lượng, quyết toán thừa, cấp kinh phí vượt chỉ tiêu… nhiều tỉ đồng.",
    "content": "Ngày 13.9, tin từ Thanh tra tỉnh Đắk Lắk, đơn vị này vừa ban hành Kết luận thanh tra về việc thực hiện chính sách pháp luật trong quản lý tài chính, ngân sách; quản lý đầu tư xây dựng cơ bản tại UBND H.Krông Búk (giai đoạn 2018 - 2020); trong đó phát hiện nhiều khuyết điểm, tồn tại.\nTrong lĩnh vực đầu tư xây dựng cơ bản, Thanh tra tỉnh Đắk Lắk kết luận trong giai đoạn từ 2018 - 2020, Ban Quản lý dự án đầu tư xây dựng (QLDA) H.Krông Búk được giao làm chủ đầu tư 66 công trình với tổng mức đầu tư hơn 159 tỉ đồng.\nQua kiểm tra 14 công trình (tổng mức đầu tư 19 tỉ đồng), Thanh tra tỉnh Đắk Lắk phát hiện có 12 công trình thi công không đúng khối lượng (chủ yếu là các công trình sửa chữa, nâng cấp đường giao thông) nhưng vẫn được phê duyệt quyết toán với tổng số tiền hơn 254 triệu đồng. Trách nhiệm này thuộc về Giám đốc Ban QLDA H.Krông Búk và các tổ chức, cá nhân có liên quan trong giai đoạn 2018 - 2020.\nNgoài ra, Thanh tra tỉnh Đắk Lắk cũng kiểm tra hồ sơ pháp lý 86 công trình (tổng mức đầu tư hơn 37 tỉ đồng, thuộc công trình xây dựng nông thôn mới do UBND 6 xã tại H.Krông Búk làm chủ đầu tư), phát hiện thừa một số khoản chi phí với số tiền hơn 1,4 tỉ đồng.\nTrong đó, quyết toán thừa chi phí khảo sát hơn 983 triệu đồng; thừa chi phí khác (chi phí lán trại, chi phí không xác định được từ thiết kế) số tiền hơn 462 triệu đồng. \nCũng theo Thanh tra tỉnh Đắk Lắk, khi kiểm tra thực tế tại hiện trường, đơn vị nhận thấy các nhà thầu (do UBND các xã Tân Lập, Ea Sin, Ea Ngai, Cư Pơng, Cư Né và Pơng Đrang ký hợp đồng) đã thi công thiếu khối lượng một số hạng mục so với hồ sơ thiết kế nhưng vẫn được nghiệm thu, lập hồ sơ quyết toán, dẫn đến khối lượng quyết toán cao hơn khối lượng thi công thực tế số tiền hơn 405 triệu đồng. \nThanh tra tỉnh Đắk Lắk khẳng định, nguyên nhân dẫn đến thiếu sót trên là do UBND H.Krông Búk không cử cán bộ chuyên môn về hỗ trợ thi công các công trình (công trình xây dựng nông thôn mới) do cấp xã làm chủ đầu tư; UBND các xã cũng không thành lập tổ giám sát cộng đồng để giám sát theo quy định. Những trách nhiệm này thuộc về Chủ tịch UBND các xã, đơn vị thi công, thẩm định dự toán, quyết toán… giai đoạn 2018 - 2020. \nTrong lĩnh vực quản lý tài chính, ngân sách, Thanh tra tỉnh Đắk Lắk cũng chỉ ra hàng loạt sai phạm tại UBND H.Krông Búk. Theo đó, trong năm 2019, UBND H.Krông Búk giao quỹ tiền lương, phụ cấp và các khoản đóng góp cho 65 hợp đồng lao động tại các trường Tiểu học và THCS trên địa bàn với số tiền hơn 3 tỉ đồng không đúng quy định của Bộ Tài chính.\nNgoài ra, UBND H.Krông Búk cũng giao dự toán quỹ tiền lương, phụ cấp và các khoản đóng góp vượt so với quỹ lương thực tế, cấp kinh phí thường xuyên vượt định mức tại một số đơn vị như: Ban QLDA (200 triệu đồng); Trung tâm Phát triển quỹ đất (202 triệu đồng, không có đối tượng thụ hưởng), và các Phòng: TN-MT, Nội vụ, Văn hóa…với tổng số tiền gần 663 triệu đồng.\nThanh tra tỉnh Đắk Lắk xác định, những trách nhiệm trên thuộc về Chủ tịch UBND H.Krông Búk và Trưởng phòng Tài chính - kế hoạch, Trưởng phòng Nội vụ trong năm 2019. \nTừ những kết luận trên, Thanh tra tỉnh Đắk Lắk kiến nghị Chủ tịch UBND H.Krông Búk chỉ đạo các đơn vị được giao làm chủ đầu tư thực hiện nghiêm quy định của pháp luật về xây dựng cơ bản; tăng cường công tác kiểm tra, giám sát, nghiệm thu chất lượng công trình, quyết toán đúng quy định... \nĐối với lĩnh vực tài chính, Thanh tra tỉnh Đắk Lắk kiến nghị Chủ tịch UBND H.Krông Búk chỉ đạo Phòng Tài chính - Kế hoạch giảm trừ chi phí sự nghiệp giáo dục năm sau với số tiền hơn 3 tỉ đồng do cấp kinh phí vượt chỉ tiêu năm 2019. Đồng thời, UBND H.Krông Búk có trách nhiệm thu hồi, nộp đầy đủ số tiền gần 663 triệu đồng đã giao vượt quỹ lương thực tế, cấp kinh phí thường xuyên vượt định mức tại các phòng ban và các đơn vị sự nghiệp trên địa bàn huyện.\nNgoài ra, Thanh tra tỉnh Đắk Lắk cũng kiến nghị UBND H.Krông Búk chỉ đạo các đơn vị có trách nhiệm nộp trả đầy đủ số tiền sai phạm trong công tác quản lý, sử dụng ngân sách và đầu tư xây dựng cơ bản với tổng số tiền hơn 2,2 tỉ đồng. Trong đó, UBND 6 xã: Tân Lập, Ea Sin, Ea Ngai, Cư Pơng, Cư Né và Pơng Đrang phải nộp trả từ 123 triệu đồng đến 547 triệu đồng; Ban QLDA H.Krông Búk phải nộp trả 200 triệu đồng; Trung tâm Phát triển quỹ đất H.Krông Búk phải nộp trả 202 triệu đồng… \nĐồng thời, UBND H.Krông Búk phải tổ chức họp kiểm điểm, xử lý trách nhiệm đối với tập thể, cá nhân có liên quan đến những sai phạm mà Thanh tra tỉnh Đắk Lắk đã nêu. Thanh tra tỉnh Đắk Lắk cũng kiến nghị Chủ tịch UBND tỉnh Đắk Lắk chỉ đạo Sở Nội vụ tiến hành tổ chức kiểm điểm đối với Chủ tịch UBND H.Krông Búk giai đoạn 2019.\nCùng ngày 13.9, ông Nguyễn Kiên Cường, Chủ tịch UBND H.Krông Búk, cho biết liên quan đến các nội dung kết luận của Thanh tra tỉnh, UBND tỉnh Đắk Lắk đã có chỉ đạo và UBND H.Krông Búk đang triển khai thực hiện.",
    "tags": [
        "Sai Phạm Nhiều Tỉ Đồng; Đắk Lắk",
        "Thanh Tra Tỉnh Đắk Lắk",
        "Xây Dựng Cơ Bản",
        "Quyết Toán",
        "Quản Lý Tài Chính",
        "Sai Phạm",
        "Quyết Toán Thừa"
    ]
}