{
    "url": "https://thanhnien.vn/anh-nguyen-minh-triet-khai-mac-lop-boi-duong-can-bo-doan-chu-chot-cua-lao-post1499683.html",
    "file": [
        "data",
        "2022",
        "1499683.json"
    ],
    "title": "Anh Nguyễn Minh Triết khai mạc lớp bồi dưỡng cán bộ Đoàn chủ chốt của Lào",
    "datetime": "2022-09-14T09:48:11+0700",
    "author": "Vũ Thơ",
    "abstract": "Tại lễ khai mạc lớp bồi dưỡng cán bộ Đoàn chủ chốt T.Ư Đoàn Lào khóa 28, Bí thư T.Ư Đoàn Nguyễn Minh Triết cho biết đây là lớp bồi dưỡng thứ 3 (năm 2022) được tổ chức, diễn ra trong 10 ngày.",
    "content": "Sáng 14.9, tại Hà Nội đã diễn ra lễ khai mạc lớp bồi dưỡng cán bộ Đoàn chủ chốt T.Ư Đoàn Thanh niên Nhân dân cách mạng (TNNDCM) Lào khóa 28 với sự tham dự của anh Nguyễn Minh Triết, Bí thư T.Ư Đoàn, Chủ tịch Hội Sinh viên Việt Nam.\nPhát biểu tại lễ khai mạc, thay mặt Ban Bí thư T.Ư Đoàn, anh Nguyễn Minh Triết bày tỏ sự vui mừng được chào đón 60 học viên là những cán bộ chủ chốt của T.Ư Đoàn TNNDCM Lào đã đến học tập tại Học viện Thanh thiếu niên Việt Nam.\nAnh Triết cho biết, trong nhiều năm qua, Đoàn thanh niên và tuổi trẻ hai nước đã có nhiều chương trình hợp tác, phối hợp có ý nghĩa. Tuổi trẻ hai nước đang là lực lượng xung kích đi đầu trong công cuộc xây dựng và bảo vệ Tổ quốc và chung tay vun đắp tình hữu nghị, phấn đấu vì hòa bình, độc lập dân tộc, dân chủ và tiến bộ xã hội, vì sự phát triển của thanh niên.\nSau 2 năm gián đoạn vì dịch bệnh Covid-19, năm nay lớp bồi dưỡng về công tác thanh niên cho cán bộ chủ chốt Đoàn TNNDCM Lào đã tiếp tục được triển khai. Theo đó, trong thời gian từ tháng 7 đến đầu tháng 9 này, T.Ư Đoàn TNCS Hồ Chí Minh đã tổ chức 2 lớp bồi dưỡng (khóa 26 và khóa 27), mỗi lớp diễn ra trong 1 tháng, thành công tốt đẹp.\nĐây là lớp bồi dưỡng thứ 3 được tổ chức, chương trình diễn ra trong 10 ngày, nội dung kết hợp hài hòa giữa các chuyên đề lý thuyết, thảo luận và chương trình thực tế tại cơ sở.\nĐặc biệt, đại biểu sẽ được tham dự hội thảo quan trọng của tuổi trẻ hai nước với chủ đề “Tuổi trẻ Việt Nam - Lào học tập và làm theo tư tưởng Chủ tịch Hồ Chí Minh và Chủ tịch Cay Xỏn Phôn Vi Hẳn” hứa hẹn sẽ mang lại cho các bạn những kinh nghiệm quý báu trong việc tổ chức phong trào, trong thu hút đoàn kết tập hợp thanh niên, phát huy vai trò xung kích tình nguyện của thanh niên trong sự nghiệp dựng xây đất nước.\n“Tôi mong rằng trong quá trình học tập, các cán bộ Đoàn TNNDCM Lào và các báo cáo viên sẽ tăng cường trao đổi để làm rõ những vấn đề cần quan tâm, tạo ra không khí thật sự thoải mái, thắm tình đoàn kết, hữu nghị. Đây cũng là cơ hội để cán bộ T.Ư Đoàn TNCS Hồ Chí Minh hiểu hơn về thực tiễn công tác của Đoàn TNNDCM Lào”, anh Triết nói. \nTheo anh Triết, việc phối hợp tổ chức khóa học lần này cũng là minh chứng và biểu hiện rất cụ thể, sinh động của sự đoàn kết anh em gắn bó, tình cảm và tình hữu nghị giữa thanh niên nói riêng và nhân dân hai nước nói chung. \nAnh Triết cũng cho biết, chiều hôm qua 13.9, T.Ư Đoàn đã đón 100 đại biểu thanh niên Lào do Ủy viên dự khuyết T.Ư Đảng, Bí thư T.Ư Đoàn TNNDCM Lào Monxay Laomuasong dẫn đầu tham dự Chương trình Giao lưu hữu nghị thanh niên Việt Nam - Lào và Chương trình “Theo dấu chân lãnh tụ” năm 2022.\nĐây là dịp để thanh niên hai nước chia sẻ, trao đổi, thảo luận các hoạt động nhằm nâng cao hơn nữa hiệu quả hợp tác giữa thanh niên hai nước, góp phần tích cực thiết thực kỷ niệm 60 năm ngày thiết lập quan hệ ngoại giao và 45 năm ngày ký Hiệp ước hữu nghị và hợp tác Việt Nam - Lào, Năm Đoàn kết hữu nghị Việt Nam - Lào, Lào - Việt Nam 2022, đồng thời làm sâu sắc hơn nữa mối quan hệ đặc biệt vĩ đại Việt Nam - Lào. \nCũng nhân dịp này, T.Ư Đoàn hai nước sẽ được Đảng, Nhà nước hai nước trao tặng Huân chương Lao động hạng nhất, phần thưởng cao quý của Đảng, Nhà nước hai nước dành cho tổ chức thanh niên cũng như thanh niên hai nước. \n“Chúng tôi luôn tin tưởng và hy vọng rằng, trong thời gian tới, Đoàn TNNDCM Lào và Đoàn TNCS Hồ Chí Minh sẽ tiếp tục mở rộng hợp tác sâu rộng trên nhiều lĩnh vực, tăng cường hơn nữa trao đổi về công tác thanh niên; để cán bộ Đoàn và thanh niên hai nước chúng ta có thêm nhiều cơ hội giao lưu, học hỏi lẫn nhau, nâng cao tri thức, cùng vun đắp tình hữu nghị vĩ đại, đoàn kết đặc biệt giữa hai nước, hai dân tộc Việt Nam - Lào, Lào - Việt Nam”, anh Triết nói.",
    "tags": [
        "T.Ư Đoàn",
        "T.Ư Đoàn Tnndcm Lào",
        "Đoàn Tnndcm Lào",
        "Monxay Laomuasong",
        "Nguyễn Minh Triết",
        "Cán Bộ Đoàn",
        "Tình Hữu Nghị"
    ]
}