{
    "url": "https://thanhnien.vn/rung-tim-voi-be-gai-2-tuoi-ruoi-so-huu-200-dam-cong-chua-post1499133.html",
    "file": [
        "data",
        "2022",
        "1499133.json"
    ],
    "title": "‘Rụng tim’ với bé gái 2 tuổi rưỡi sở hữu 200 đầm công chúa",
    "datetime": "2022-09-12T15:55:35+0700",
    "author": "Ý Lê",
    "abstract": "Dù chưa đầy 3 tuổi nhưng một bé gái ở TP.HCM đã được mẹ sắm cho bộ sưu tập hơn 200 chiếc đầm lộng lẫy và đưa đi 'check-in' khắp nơi.",
    "content": "Hình ảnh “công chúa nhỏ” điệu đà trong những bộ cánh đậm chất hoàng gia, toát lên vẻ tiểu thư đài các đã “đốn tim” nhiều người trên mạng xã hội. Cô “công chúa” đó là Nguyễn Ngọc Chiêu Minh tên thường gọi là bé Mon (2 tuổi rưỡi, P.10, Q.Tân Bình, TP.HCM).\nTừ khi mới 1 tuổi, bé Mon đã được mẹ diện cho rất nhiều váy, đầm cùng giày dép và phụ kiện xinh xắn. Điều đặc biệt là những chiếc đầm Mon mặc đều thuộc dạng “hàng hiếm”, có thiết kế cầu kỳ theo phong cách hoàng gia. \nMẹ của bé Mon là chị Phạm Thị Trang Đài (27 tuổi, P.10, Q.Tân Bình, TP.HCM) cho biết vì bản thân là người thích điệu đà nên từ khi có con gái đã quyết tâm trưng diện cho con như một cô “công chúa”. \nChị kể ban đầu chỉ định sắm những chiếc đầm cho bé mặc vào những dịp như sinh nhật hay đi chơi xa nhưng khi thấy bé diện quá dễ thương nên phát “ghiền” rồi bộ sưu tập lên đến 200 khi nào không hay.\nĐể thỏa đam mê làm đẹp cho con, chị Trang Đài phải đặt những chiếc đầm công chúa đậm chất hoàng gia này từ nước ngoài với giá từ 500.000-2 triệu đồng/chiếc. Chị còn tìm nhiều phụ kiện như nón, túi xách, giày dép để phối với đầm rồi đưa con gái đi chụp ảnh khắp nơi.\n“Tôi tự lên ý tưởng rồi chọn đồ, tìm quán cà phê, chở bé đi chụp ảnh, hầu như quán cà phê “sống ảo” nào ở TP.HCM cũng có mặt bé. Khi nào rảnh thì tôi đưa con gái đi đến những nơi xa hơn như Vũng Tàu, Đà Lạt… Được dành nhiều thời gian bên con, tôi cảm thấy thấy vui. Con gái rất thích các bộ đầm và chịu hợp tác, tạo dáng rất chuyên nghiệp”, chị Trang Đài cười nói.\nCác bộ ảnh bé Mon diện đầm lung linh cùng thần thái đáng yêu được mẹ đăng lên mạng xã hội, luôn nhận được nhiều lượt yêu thích và lời khen ngợi. Bên cạnh đó, cũng không ít người cho rằng mẹ bé đang phung phí. Trước những ý kiến này, người mẹ trẻ bày tỏ việc làm này xuất phát từ sở thích và tình yêu thương dành cho con gái của mình.\n“Tôi luôn cân nhắc trước khi mua và chỉ chọn những món phù hợp chứ không 'vung tay quá trán'. Quần áo Mon đã mặc qua, tôi thường đăng bán lại với giá rẻ hơn hoặc tặng cho trẻ em có hoàn cảnh khó khăn. Tôi cũng tập cho con biết cách giữ gìn và trân trọng đồ đạc tránh hình thành thói quen lãng phí sau này”, mẹ của bé Mon chia sẻ.",
    "tags": [
        "Đầm",
        "Đầm Công Chúa",
        "Đầm Phong Cách Hoàng Gia",
        "Quần Áo"
    ]
}