{
    "url": "https://thanhnien.vn/ly-do-an-do-han-che-xuat-khau-gao-va-phan-ung-cua-thai-lan-post1499487.html",
    "file": [
        "data",
        "2022",
        "1499487.json"
    ],
    "title": "Lý do Ấn Độ hạn chế xuất khẩu gạo và phản ứng của Thái Lan",
    "datetime": "2022-09-13T16:34:11+0700",
    "author": "Chí Nhân",
    "abstract": "Xuất khẩu gạo của Ấn Độ có thể giảm đến 4 - 5 triệu tấn trong khi Thái Lan đặt mục tiêu gia tăng sản lượng thêm 500.000 tấn. Trên thị trường gạo thế giới, phần lớn các nhà xuất nhập khẩu gạo vẫn đang thận trọng dò xét.",
    "content": "Từ ngày 9.9, Ấn Độ chính thức cấm xuất khẩu gạo tấm và áp thuế 20% đối với một số mặt hàng gạo trắng không phải gạo basmati (non-basmati).\nBáo chí nước này dẫn nguồn các chuyên gia ước tính, sản lượng gạo xuất khẩu của Ấn Độ có thể sụt giảm 4 - 5 triệu tấn trong năm tài chính 2022 - 2023. Với sản lượng xuất khẩu lên tới 21,2 triệu tấn trong năm tài khóa trước, Ấn Độ chiếm 40% thị phần thương mại gạo toàn cầu. Chính sách mới về xuất khẩu gạo sẽ kéo giảm sản lượng về mức khoảng 17,8 triệu tấn. Trong khi đó, ông Vijay Setia - cựu Chủ tịch Hiệp hội các nhà xuất khẩu gạo toàn Ấn Độ (AIREA) dự báo sản lượng có thể về mức 16 - 17 triệu tấn.\nChính sách mới của Ấn Độ nhằm mục đích nâng giá gạo non-basmati lên mức tương đương với các nước khác ở châu Á, trước đây thường thấp hơn khoảng 50 USD/tấn. “Giá cả được kỳ vọng sẽ cải thiện ngang bằng với các đối thủ cạnh tranh của chúng tôi”, ông Setia nói với báo chí Ấn Độ.\nTrong khi đó, Bộ trưởng Lương thực Ấn Độ, ông Sudhanshu Pandey giải thích: Sự gia tăng bất thường sản lượng tấm xuất khẩu gây thiếu hụt nhu cầu làm thức ăn chăn nuôi trong nước và sản xuất ethanol. Sản lượng xuất khẩu tấm đã tăng đến gần 23% tính đến tháng 8.2022. Trong năm tài chính 2021 - 2022, Ấn độ xuất khẩu gần 3,9 triệu tấn tấm, gần 1,6 triệu tấn được đưa đến Trung Quốc; một năm trước đó, sản lượng chỉ có 2 triệu tấn.\nTrước diễn biến được cho là bất ngờ từ “người khổng lồ” Ấn Độ, báo chí Thái Lan cho biết: Chính phủ đã điều chỉnh mục tiêu xuất khẩu gạo năm nay từ 7 triệu tấn lên 7,5 triệu tấn. Nước này nhận thấy nhu cầu cao hơn đối với gạo của mình khi các nước tìm cách đảm bảo an ninh lương thực và thay thế lúa mì và ngô trong ngành sản xuất thức ăn chăn nuôi. \nTính đến hết tháng 7, Thái Lan đã xuất khẩu gần 4,1 triệu tấn gạo, tăng 54% so với cùng kỳ năm 2021. Sản lượng gạo của Thái Lan năm nay ước đạt gần 27 triệu tấn, tăng 2,1% so với một năm trước đó.\nVẫn chưa có diễn biến nào mới về giá cả được công bố chính thức từ Hiệp hội các nhà xuất khẩu gạo Thái Lan (TREA) cũng như Hiệp hội Lương thực Việt Nam (VFA). Tuy nhiên, một số doanh nhân xuất khẩu gạo ở TP.HCM và các tỉnh ĐBSCL cho biết: Chính sách gạo của Ấn Độ đang làm “nóng” thị trường toàn cầu. Cả bên mua và bán đều đang thăm dò lẫn nhau và xem xét diễn biến thị trường nói chung. Khả năng cao giá lúa gạo toàn cầu sẽ tăng, nhưng các bên vẫn chờ xem tác động của nó lớn đến mức nào. Có thể phải mất 10 - 15 ngày mới thấy rõ phản ứng của thị trường toàn cầu về chính sách trên.",
    "tags": [
        "Ấn Độ Cấm Xuất Khẩu Gạo",
        "Triệu Tấn",
        "Cao Giá",
        "Nâng Giá",
        "Lúa Gạo",
        "VFA",
        "Gạo Trắng"
    ]
}