{
    "url": "https://thanhnien.vn/ca-mau-khoi-to-4-bi-can-nguyen-can-bo-xa-vi-pham-quy-dinh-ve-ke-toan-post1499155.html",
    "file": [
        "data",
        "2022",
        "1499155.json"
    ],
    "title": "Cà Mau: Khởi tố 4 bị can nguyên cán bộ xã vi phạm quy định về kế toán",
    "datetime": "2022-09-12T17:29:08+0700",
    "author": "Mộc Thủy",
    "abstract": "Cơ quan CSĐT Công an tỉnh Cà Mau khởi tố 4 bị can nguyên là cán bộ UBND xã Tân Phú, H.Thới Bình về hành vi vi phạm quy định về kế toán gây hậu quả nghiêm trọng.",
    "content": "Ngày 12.9, tin từ Công an tỉnh Cà Mau cho biết, Cơ quan CSĐT Công an tỉnh đã khởi tố vụ án, khởi tố bị can (cho tại ngoại) đối với 4 người nguyên là cán bộ UBND xã Tân Phú, H.Thới Bình, Cà Mau để điều tra về hành vi vi phạm quy định về kế toán gây hậu quả nghiêm trọng.\nCác bị can bị khởi tố gồm: Nguyễn Hoàng Quảnh (58 tuổi), nguyên quyền chủ tịch UBND xã Tân Phú; Huỳnh Thanh Hoàng, nguyên phó chủ tịch UBND xã Tân Phú; Nguyễn Thị Son (40 tuổi), nguyên kế toán và Nguyễn Thị Mừng (36 tuổi), nguyên thủ quỹ UBND xã Tân Phú.\nTheo điều tra ban đầu, từ tháng 1.2013 đến tháng 8.2016, Nguyễn Hoàng Quảnh, Huỳnh Thanh Hoàng, Nguyễn Thị Son, Nguyễn Thị Mừng đã lợi dụng chức vụ trách nhiệm được giao để lập, ký chứng từ khống, giả mạo chứng từ, thanh toán tiền sai nguyên tắc, gây thiệt hại ngân sách nhà nước hơn 832 triệu đồng.\nTrước đó, vào tháng 5.2017, Thanh tra H.Thới Bình có kết luận thanh tra về việc chấp hành pháp luật về công tác quản lý thu chi ngân sách và các nguồn khác tại UBND xã Tân Phú (giai đoạn từ năm 2013 đến tháng 2.2017). Kết luận thanh tra thể hiện, tổng số tiền sai phạm gần 1,8 tỉ đồng. Trong đó, có các khoản chi và quyết toán sai như: quyết toán không có chứng từ kèm theo; chi không hết nguồn nhưng đã quyết toán với ngân sách; chi sai nguyên tắc.\nHiện, Cơ quan CSĐT Công an tỉnh Cà Mau đang tiếp tục điều tra vụ án 4 bị can nguyên là cán bộ xã Tân Phú vi phạm quy định về kế toán, để đề nghị Viện KSND cùng cấp truy tố.",
    "tags": [
        "Khởi Tố Cán Bộ Cà Mau",
        "Cán Bộ Xã Tân Phú",
        "Công An Cà Mau",
        "Vi Phạm Quy Định Về Kế Toán"
    ]
}