{
    "url": "https://thanhnien.vn/nhom-thieu-nu-ho-bao-vong-1-khi-choi-team-building-o-bien-ha-long-chinh-quyen-xac-minh-gap-post1499411.html",
    "file": [
        "data",
        "2022",
        "1499411.json"
    ],
    "title": "Nhóm thiếu nữ ‘hở bạo’ vòng 1 khi chơi team building ở biển Hạ Long: Chính quyền xác minh gấp",
    "datetime": "2022-09-13T12:11:59+0700",
    "author": "Lã Nghĩa Hiếu",
    "abstract": "Cơ quan chức năng của TP.Hạ Long đang vào cuộc xác minh hình ảnh nhóm phụ nữ \"hở bạo\" trong quá trình tham gia team building tại biển Bãi Cháy (TP.Hạ Long, Quảng Ninh).",
    "content": "Ngày 13.9, thông tin từ UBND TP.Hạ Long (Quảng Ninh) cho biết, đơn vị này vừa giao UBND P.Bãi Cháy phối hợp với Phòng Văn hoá - Thông tin và đơn vị quản lý bãi biển Bãi Cháy làm rõ thông tin lan truyền trên mạng xã hội hình ảnh về nhóm phụ nữ “hở bạo” khi chơi team building.\nTrước đó, vào sáng 13.9 trên mạng xã hội Facebook ở Quảng Ninh chia sẻ chóng mặt loạt hình ảnh cho thấy một nhóm phụ nữ đang nô đùa trên bãi cát thuộc khu vực bãi tắm Bãi Cháy. \nĐáng chú ý, nhiều hình ảnh cho thấy nhóm phụ nữ khi nô đùa kéo áo nhau dẫn đến một số chị em hở toàn bộ phần ngực. Hình ảnh phản cảm nói trên đã được nhiều người chụp lại và chia sẻ trên mạng xã hội Facebook.\nTrao đổi với Thanh Niên, đại diện UBND TP.Hạ Long cho biết, bước đầu thông qua clip, hình ảnh chia sẻ trên mạng xã hội có một nhóm phụ nữ tổ chức team building tại biển Bãi Cháy và hở ngực. Tuy nhiên chưa rõ thời điểm nhóm này tổ chức, các cơ quan chức năng vẫn đang vào cuộc xác minh.\nTrước đó, vào 28.7, một nhóm phụ nữ khi chơi trò “đưa nước về nguồn” tại bãi biển Cửa Lò đã “nổi hứng” lột cả áo ngực để làm vật dụng đựng nước. Sự việc nhanh chóng “gây bão” dư luận và chính quyền sở tại đã vào cuộc.\nNgay lập tức làn sóng chỉ trích những người chơi team building với những trò gợi dục nổ ra trên mạng xã hội. Nhiều người cho rằng ở nơi công cộng cũng phải tuân thủ quy định, tham gia các hoạt động văn minh.",
    "tags": [
        "Thiếu Nữ",
        "Hạ Long",
        "Quảng Ninh",
        "Team Buidling",
        "Ubnd Tp.Hạ Long",
        "BUILDING",
        "Bãi Tắm Bãi Cháy",
        "Bãi Biển Cửa Lò",
        "Nô Đùa",
        "Hở Ngực",
        "Team",
        "Nổi Hứng",
        "Gợi Dục"
    ]
}