{
    "url": "https://thanhnien.vn/lan-dau-tien-tu-doan-to-chuc-cuoc-thi-ve-sang-kien-su-dung-dien-hang-ngay-post1499356.html",
    "file": [
        "data",
        "2022",
        "1499356.json"
    ],
    "title": "Lần đầu tiên T.Ư Đoàn tổ chức cuộc thi về sáng kiến sử dụng điện hàng ngày",
    "datetime": "2022-09-13T10:52:29+0700",
    "author": "Vũ Thơ",
    "abstract": "T.Ư Đoàn phát động cuộc thi “Ý tưởng, sáng kiến sử dụng điện tiết kiệm, an toàn, hiệu quả trong thanh thiếu niên” năm 2022 với giải thưởng gồm: 1 giải nhất trị giá 15 triệu đồng; 1 giải nhì 8 triệu đồng...",
    "content": "Ngày 13.9, tại Hà Nội T.Ư Đoàn phát động cuộc thi “Ý tưởng, sáng kiến sử dụng điện tiết kiệm, an toàn, hiệu quả trong thanh thiếu niên” năm 2022, với sự tham dự của anh Nguyễn Ngọc Lương, Bí thư T.Ư Đoàn, Chủ tịch Hội Liên hiệp Thanh niên Việt Nam; ông Dương Quang Thành, Bí thư Đảng ủy, Chủ tịch HĐTV Tập đoàn Điện lực Việt Nam.\nChia sẻ tại buổi phát động, anh Trần Hữu, Ủy viên Ban thường vụ, Trưởng ban Thanh niên công nhân đô thị T.Ư Đoàn, cho biết cuộc thi hướng đến chào mừng Đại hội Đoàn toàn quốc lần thứ XII, nhiệm kỳ 2022 - 2027; chào mừng kỷ niệm 68 năm ngày truyền thống ngành điện lực (21.12.1954 - 21.12.2022).\nCuộc thi cũng là hoạt động mở đầu cho chuỗi các chương trình, hoạt động phối hợp giữa T.Ư Đoàn và Tập đoàn Điện lực Việt Nam. \n\"Đây là lần đầu tiên T.Ư Đoàn tổ chức một cuộc thi về đề xuất ý tưởng, sáng kiến xoay quanh vấn đề sử dụng điện hằng ngày. Điểm đặc biệt của cuộc thi là việc lựa chọn ý tưởng, sáng kiến xuất sắc nhất để áp dụng vào thực tiễn\", anh Hữu nói.\nTheo anh Hữu, đây vừa là động lực để các thí sinh gửi bài dự thi, vừa là việc cụ thể hoá phong trào “Tuổi trẻ sáng tạo”trong thanh thiếu niên. Ngoài ra, đây cũng là lần đầu tiên cuộc thi của T.Ư Đoàn áp dụng việc mở cổng bình chọn trên ứng dụng Thanh niên Việt Nam để có thể tiếp cận gần hơn với các bạn đoàn viên, thanh niên.\nĐối tượng dự thi là công dân Việt Nam có độ tuổi không quá 35, có thể tham gia cá nhân hoặc nhóm không quá 5 người, được tổ chức trên phạm vi toàn quốc.\nTác phẩm dự thi gồm các thể loại: bài viết, video clip, infographic, motion graphic, các sản phẩm số (app, phần mềm,…), mô hình thể hiện các ý tưởng, sáng kiến về sử dụng điện an toàn, tiết kiệm, hiệu quả.\nBan tổ chức thẩm định chọn ra 10 bài dự thi xuất sắc nhất vào vòng chung kết xếp hạng và đăng tải lên ứng dụng Thanh niên Việt Nam để tiến hành bình chọn. Tại vòng chung kết xếp hạng, các tác giả, nhóm tác giả của 10 bài dự thi sẽ trình bày ý tưởng, sáng kiến của mình trước hội đồng đánh giá tác phẩm dự thi.\nThời gian gửi bài dự thi từ nay đến hết ngày 25.11. Dự kiến vòng chung kết xếp hạng và lễ trao giải cuộc thi tổ chức vào cuối tháng 12.2022 tại Hà Nội.\nCơ cấu giải thưởng gồm: 1 giải nhất trị giá 15 triệu đồng; 1 giải nhì trị giá 8 triệu đồng; 2 giải ba trị giá 5 triệu đồng/giải và 6 giải khuyến khích, 1 giải tác phẩm được yêu thích nhất và 1 giải dành cho khán giả bình chọn. Mỗi giải sẽ kèm bằng khen của T.Ư Đoàn và giấy chứng nhận của cuộc thi.\nĐịa chỉ nhận tác phẩm dự thi: 62 Bà Triệu, Q.Hoàn Kiếm, Hà Nội (đối với các sản phẩm số, các đơn vị có thể gửi bài dự thi về e-mail sangtaotre09@gmail.com hoặc ghi vào đĩa DVD, USB để gửi theo đường công văn). ",
    "tags": [
        "T.Ư Đoàn",
        "Trần Hữu",
        "Dương Quang Thành",
        "Trung Ương Đoàn",
        "Nguyễn Ngọc Lương",
        "Thanh Niên Việt Nam",
        "Tập Đoàn Điện Lực Việt Nam",
        "Hội Liên Hiệp Thanh Niên Việt Nam"
    ]
}