{
    "url": "https://thanhnien.vn/quang-binh-phat-hien-nhom-trai-lang-bay-lac-o-quan-karaoke-xa-post1499369.html",
    "file": [
        "data",
        "2022",
        "1499369.json"
    ],
    "title": "Quảng Bình: Phát hiện nhóm trai làng ‘bay lắc’ ở quán karaoke xã",
    "datetime": "2022-09-13T11:01:10+0700",
    "author": "Thanh Lộc",
    "abstract": "Nhóm thanh niên ở Quảng Bình vừa bị phát hiện đang 'bay lắc' tại quán karaoke và bị tạm giữ.",
    "content": "Ngày 13.9, Công an H.Quảng Trạch (Quảng Bình) cho hay vào khoảng 1 giờ ngày 12.9, lực lượng chức năng của đơn vị đã ập vào karaoke Văn Minh (xã Quảng Đông), phát hiện nhóm thanh niên đang “bay lắc”.\nThời điểm bắt quả tang phát hiện trong phòng hát có một đĩa sứ chứa chất tinh thể màu trắng nghi là ma túy, một thẻ nhựa hình chữ nhật, một tờ tiền mệnh giá 10.000 đồng được cuộn tròn và cố định bằng vỏ đầu lọc thuốc lá là dụng cụ dùng để sử dụng ma túy.\nQua kiểm tra ban đầu, phát hiện có 7 người (trong nhóm 8 thanh niên có mặt) dương tính với ma túy, bao gồm: Nguyễn Trung Hiếu (32 tuổi, ở thôn Di Lộc, xã Quảng Tùng), Võ Trần Quý (35 tuổi, ở thôn Di Lộc, xã Quảng Tùng), Giả Thanh Tuấn (30 tuổi, ở thôn 4, xã Quảng Kim), Tạ Minh Hoàng (29 tuổi, ở thôn Hạ Lý, xã Quảng Châu), Trần Tiến Anh (25 tuổi, ở thôn Di Luân, xã Quảng Tùng), Từ Mạnh Quỳnh (26 tuổi, ở thôn 4, xã Quảng Kim), Giả Phương Nam (21 tuổi, ở thôn 2, xã Quảng Kim). \nNhững người này khai nhận chất bột màu trắng là ma túy dạng Ketamine, mua về sử dụng để tổ chức “bay lắc” trong quán hát.\nCông an H.Quảng Trạch đã lập biên bản bắt người phạm tội quả tang, thu giữ, niêm phong các vật chứng (gồm 1 đĩa sứ đựng chất tinh thể màu trắng, 8 điện thoại di động, 3 chiếc ô tô…). Đồng thời, tạm giữ các nghi phạm có liên quan đến vụ bay lắc trong quán karaoke để tiếp tục điều tra làm rõ, xử lý nghiêm theo quy định của pháp luật.",
    "tags": [
        "Bay Lắc",
        "Ma Túy",
        "Karaoke",
        "Công An H.Quảng Trạch",
        "Công An Huyện Quảng Trạch",
        "Đầu Lọc"
    ]
}