{
    "url": "https://thanhnien.vn/binh-thuan-huy-du-an-do-thi-de-lam-cong-vien-sinh-thai-hung-vuong-post1499226.html",
    "file": [
        "data",
        "2022",
        "1499226.json"
    ],
    "title": "Bình Thuận hủy dự án đô thị để làm công viên sinh thái Hùng Vương",
    "datetime": "2022-09-12T19:54:05+0700",
    "author": "Quế Hà",
    "abstract": "Chiều 12.9, UBND tỉnh Bình Thuận triệu tập cuộc họp với các sở, ngành và nghe đơn vị tư vấn thuyết minh phương án điều chỉnh quy hoạch công viên Hùng Vương, TP.Phan Thiết",
    "content": "Sau khi nghe đơn vị tư vấn thiết kế và các ngành phát biểu đóng góp ý kiến, Chủ tịch UBND tỉnh Bình Thuận Lê Tuấn Phong cơ bản thống nhất theo phương án 1 mà đơn vị tư vấn thuyết minh.\nChủ tịch UBND tỉnh cho rằng, trước khi hoàn chỉnh hồ sơ thiết kế, để UBND tỉnh trình Ban Thường vụ Tỉnh ủy Bình Thuận, yêu cầu điều chỉnh theo hướng giữ nguyên hiện trạng các loại cây đước, cây tràm, cây rễ nơm tại hệ sinh thái khu đầm lầy Hùng Vương. \nKhu vực đất trống còn lại sẽ tận dụng làm bãi để xe, bãi đón khách, bổ sung một số loài cây khác cho phù hợp vùng đầm lầy vào khu còn trống. Đặc biệt, Chủ tịch UBND tỉnh Bình Thuận yêu cầu đánh giá lại các biện pháp thi công công viên Hùng Vương hiện nay, đảm bảo theo hướng không được tác động đến hệ sinh thái cây đước, cây tràm tại vùng đầm lầy này.\nMặt khác, bổ sung thiết kế mở rộng đường Tôn Thất Tùng (sát Bệnh viện Y học cổ truyền) rộng 37 m (hiện nay chỉ 20 m), phù hợp với quy hoạch mở rộng TP.Phan Thiết sang hướng đông bắc và làm cho công viên Hùng Vương trở thành lá phổi xanh cho người dân thành phố.\nKhu công viên Hùng Vương là khu vực đầm lầy rộng gần 32 ha, nằm ở P.Phú Thủy, Phú Hài và Thanh Hải, TP. Phan Thiết (giáp ranh xã Hàm Thắng, H.Hàm Thuận Bắc) với thảm thực vật phong phú và đa dạng. \nKhu vực này có hàng chục hecta cây đước, cây tràm, vẹt, mắm và nhiều loại cây rễ nơm sống trong sình lầy hàng trăm năm qua, độ che phủ của các loại cây này tới 65% cho toàn khu vực.\nHằng ngày có nhiều loại chim, cò về trú ngụ tại đây. Dưới nước có nhiều loài thủy sinh, tôm cá sinh sống ngay bên cạnh cửa sông Phú Hài, chảy từ H.Hàm Thuận Bắc về và đổ ra cửa biển.\nTrước đây, khu vực này được quy hoạch làm công viên và gắn với khu độ thị nhà cao tầng. Sau khi nghiên cứu, Thường trực Tỉnh ủy Bình Thuận đã cho ý kiến đề nghị đánh giá lại tác động khi làm khu đô thị tại đây.\nTrong lần trả lời PV Thanh Niên, Bí thư Tỉnh ủy Bình Thuận Dương Văn An cho biết, nếu phá hủy khu rừng ngập mặn với đa dạng sinh thái như vậy để làm công viên và khu đô thị thì rất uổng phí. Quỹ đất của TP.Phan Thiết còn nhiều, không thiếu đất để làm khu đô thị. Trong khi thành phố cần mảng xanh, kết hợp làm du lịch nhưng phá vỡ cảnh quan rừng cây tràm, đước tự nhiên đầy chim cò ở đây thì không phù hợp.\nDo vậy, Tỉnh ủy Bình Thuận đề nghị về quy hoạch không gian kiến trúc, cảnh quan, trên cơ sở giữ nguyên hiện trạng hệ sinh thái ngập nước khi tác động xây dựng công viên Hùng Vương.\nĐơn vị tư vấn cho biết, khi điều chỉnh quy hoạch công viên Hùng Vương, cần lấy hệ sinh thái ngập nước làm trung tâm. Công viên Hùng Vương sẽ có nhiều công trình hỗ trợ như nhà lưu niệm, nhà hàng cà phê, tháp ngắm cảnh, khu cắm trại và khu dịch vụ hướng dẫn Kayak để phục vụ cộng đồng.\nTheo thiết kế, khi hoàn thành và đưa vào sử dụng, công viên Hùng Vương sẽ là điểm vui chơi giải trí lý tưởng cho người dân và du khách, đồng thời là lá phổi xanh cho TP.Phan Thiết trong bối cảnh mở rộng sang hướng đông bắc trong tương lai.",
    "tags": [
        "Công Viên Hùng Vương",
        "Bình Thuận",
        "Tỉnh Ủy Bình Thuận",
        "Tp.Phan Thiết",
        "H.Hàm Thuận Bắc",
        "Đường Tôn Thất Tùng"
    ]
}