{
    "url": "https://thanhnien.vn/dua-tien-ra-phai-trung-dung-cac-dong-luc-nen-kinh-te-post1499308.html",
    "file": [
        "data",
        "2022",
        "1499308.json"
    ],
    "title": "'Đưa tiền ra phải trúng, đúng các động lực nền kinh tế'",
    "datetime": "2022-09-13T07:09:46+0700",
    "author": "Mai Hà",
    "abstract": "'Đưa tiền ra nhiều hay ít là vấn đề cần quan tâm, nhưng quan trọng hơn là đưa tiền ra có trúng, có đúng vào các động lực cho nền kinh tế gồm đầu tư, xuất khẩu và tiêu dùng không ?', Thủ tướng nhấn mạnh.",
    "content": "Chiều 12.9, Thủ tướng Phạm Minh Chính đã chủ trì Hội nghị về giữ vững ổn định kinh tế vĩ mô, kiểm soát lạm phát, thúc đẩy tăng trưởng và bảo đảm các cân đối lớn của nền kinh tế.\nPhát biểu tại hội nghị, Thủ tướng nhắc lại lời các đại biểu cho biết thế giới đang có xu hướng tăng trưởng thấp, lạm phát cao, nhưng Việt Nam có xu hướng tăng trưởng cao và lạm phát thấp, giữ vững ổn định kinh tế vĩ mô. Bên cạnh đó, thị trường tiền tệ cơ bản ổn định. Trong quý 3/2022, nếu không có thay đổi lớn thì dự kiến tăng trưởng GDP sẽ đạt hơn 7%.\nTheo Thủ tướng, kinh nghiệm thực tiễn là luôn hết sức bình tĩnh, bám sát tình hình để có chính sách phù hợp, phối hợp hiệu quả giữa chính sách tiền tệ và chính sách tài khóa. “Đưa tiền ra nhiều hay ít là vấn đề cần quan tâm, nhưng quan trọng hơn là đưa tiền ra có trúng, có đúng vào các động lực cho nền kinh tế gồm đầu tư, xuất khẩu và tiêu dùng không? Tinh thần là không siết chặt một cách bất hợp lý, mà quan trọng là linh hoạt, hợp lý, hiệu quả”, Thủ tướng nhấn mạnh.\nVề nhiệm vụ, giải pháp trọng tâm, Thủ tướng khái quát 13 nhóm nhiệm vụ, giải pháp chủ yếu, gồm điều hành chính sách tiền tệ chủ động, linh hoạt, nhưng bảo đảm thận trọng, chặt chẽ, hiệu quả; phối hợp chặt chẽ, đồng bộ với chính sách tài khóa để kiểm soát lạm phát, ổn định kinh tế vĩ mô, thúc đẩy tăng trưởng kinh tế; Bảo đảm ổn định tỷ giá, thị trường tiền tệ, ngoại hối; tăng trưởng tín dụng hợp lý.\nTiếp tục rà soát, cắt giảm các loại thuế, phí, lệ phí phù hợp; Tăng cường quản lý nợ công và bảo đảm khả năng trả nợ, bảo đảm an toàn nợ công; Tăng cường công khai, minh bạch, phát triển ổn định, lành mạnh thị trường chứng khoán, thị trường trái phiếu doanh nghiệp...\nDù lạc quan với mức tăng trưởng GDP 7,5%, song TS Trần Du Lịch, thành viên Hội đồng tư vấn chính sách tiền tệ quốc gia, vẫn lo ngại trước các dấu hiệu bất ổn từ kinh tế thế giới, đặc biệt là dự báo “mùa đông kinh tế 2023”. Theo ông, đã đến lúc chuẩn bị kịch bản cho năm 2023 trên tất cả lĩnh vực. Tuy nhiên, không cần nới tín dụng, vấn đề quan trọng là nguồn vốn ưu tiên cho lĩnh vực bất động sản nào, như ưu tiên cho các dự án nhà ở xã hội, hạ tầng công nghiệp…\nTheo PGS-TS Trần Đình Thiên, nguyên Phó viện trưởng Viện Kinh tế Việt Nam, báo cáo của Chính phủ cho thấy bức tranh của doanh nghiệp mặc dù có nhiều điểm sáng nhưng cũng có sự bào mòn sức lực của các doanh nghiệp, dòng tiền cho hoạt động sản xuất kinh doanh gặp nhiều khó khăn… Vì thế, đầu tư công cần “bơm máu” ra được cho nền kinh tế. Nếu “bơm máu” chậm, kém sẽ gây nên khát vốn, chuyển gánh nặng lên phía ngân hàng, thị trường tài chính. Ba yếu tố gồm đầu tư công, thị trường vốn dài hạn và cho vay ngắn hạn là điểm mấu chốt cho ổn định tăng trưởng của Việt Nam trong thời gian tới.\nTS Nguyễn Đình Cung, nguyên Viện trưởng Viện Nghiên cứu quản lý kinh tế T.Ư, thì bày tỏ sự thận trọng “không nên đánh giá quá cao thành tích của năm nay”. Năm ngoái tăng trưởng 2,5%, năm nay 7,5% thì qua 2 năm mới đạt 5,5%. Trong khi đó mục tiêu của cả nhiệm kỳ đặt ra là tăng trưởng 6,5 - 7%; trong 3 năm còn lại phải nỗ lực rất lớn. Thực tế, áp lực lạm phát đang rất cao, động lực tăng trưởng xuất khẩu sẽ giảm, FDI vào sẽ giảm, đầu tư công có cải thiện đều nhưng nhiều. Vì vậy, ông Cung đề nghị chuẩn bị sẵn sàng các giải pháp để ứng phó. \nTương tự với đầu tư tư nhân, ở các địa phương có quá nhiều dự án lớn nhỏ đều bị ách tắc, đề nghị có tổ phân loại nguyên nhân, có chỉ đạo tháo gỡ ách tắc đó cho dòng vốn đầu tư cả nhà nước và tư nhân. Đây là nguồn lực rất lớn nhưng chúng ta chưa sử dụng một cách hiệu quả.\nTại hội nghị, các tổ chức quốc tế đều đánh giá cao khả năng phục hồi kinh tế cũng như dự báo lạc quan về tăng trưởng GDP của Việt Nam. Ông Francois Phainchaud, Trưởng đại diện Văn phòng đại diện Quỹ tiền tệ quốc tế tại Việt Nam (IMF), nêu: “Việt Nam là quốc gia duy nhất tại châu Á và khu vực ASEAN được tăng dự báo tăng trưởng”.\nÔng Alan Cany, Hiệp hội Doanh nghiệp châu Âu Euro Cham, cho rằng với cam kết mạnh mẽ của Thủ tướng, Việt Nam sẽ trở thành nước đứng đầu trong hấp dẫn, thu hút đầu tư nước ngoài. Euro Cham cũng khuyến nghị chính sách nới lỏng visa để thu hút du khách. ",
    "tags": [
        "Kinh Tế",
        "Lạm Phát",
        "Francois Phainchaud",
        "Thị Trường Tiền Tệ",
        "Euro Cham",
        "Chính Sách Tiền Tệ",
        "Kinh Tế Vĩ Mô",
        "Thủ Tướng Phạm Minh Chính",
        "Tăng Trưởng Gdp"
    ]
}