{
    "url": "https://thanhnien.vn/vietnam-airlines-chua-nghi-den-nguy-co-bi-huy-niem-yet-post1499779.html",
    "file": [
        "data",
        "2022",
        "1499779.json"
    ],
    "title": "‘Vietnam Airlines chưa nghĩ đến nguy cơ bị huỷ niêm yết’",
    "datetime": "2022-09-14T12:58:49+0700",
    "author": "Mai Hà",
    "abstract": "Đại diện Vietnam Airlines (VNA) cho biết, nguy cơ huỷ niêm yết là có theo cảnh báo của HOSE, tuy nhiên huỷ hay không thì phải đến thời điểm và phụ thuộc vào các giải pháp nội tại cũng như kiến nghị của VNA với nhà nước.",
    "content": "Trao đổi với báo chí liên quan tới hoạt động sản xuất kinh doanh của Vietnam Airlines sáng nay 14.9, đại diện VNA cho biết, Sàn giao dịch chứng khoán TP.HCM (HOSE) đã cảnh báo nguy cơ huỷ niêm yết với hãng.\nNăm 2021, Vietnam Airlines cũng đã có nguy cơ bị huỷ niêm yết và đã báo cáo Chính phủ cho phép duy trì HVN trên thị trường chứng khoán để duy trì và không âm vốn chủ sở hữu.\nTheo các quy định hủy niêm yết, Vietnam Airlines vướng các quy định như rơi vào nguy cơ lỗ 3 năm liên tiếp và nguy cơ âm vốn chủ sở hữu. Tuy nhiên, theo đại diện VNA, tình huống với VNA là bất khả kháng do ảnh hưởng của Covid-19.\nVNA đến nay vẫn tiếp tục cố gắng tối đa đưa ra các giải pháp phục hồi và cải thiện kết quả sản xuất kinh doanh gồm giảm tối đa mức lỗ; tái cơ cấu tài sản và danh mục đầu tư tài chính để gia tăng thu nhập dòng tiền (2022 - 2025); phát hành cổ phiếu tăng vốn chủ sở hữu (2023 - 2025).\nTrong đó, VNA vẫn đang có kế hoạch thoái vốn với Pacific Airlines. Hiện hãng bay này đang lỗ 7.000 - 8.000 tỉ đồng, nếu thoái vốn, chuyển nhượng thành công cổ phần tại Pacific Airlines sẽ giảm lỗ ngay trên báo cáo hợp nhất của VNA khoảng 5.000 - 6.000 tỉ đồng.\nNói về nguy cơ bị huỷ niêm yết, rời sàn chứng khoán, đại diện VNA cho biết: “Vietnam Airlines chưa nghĩ đến nguy cơ phải rời khỏi sàn chứng khoán, thời gian từ nay đến cuối năm vẫn còn, chúng tôi vẫn nỗ lực hết sức đưa ra các giải pháp cũng như đề xuất hỗ trợ từ phía cơ quan quản lý”. \nĐại diện VNA cũng cho rằng, việc huỷ niêm yết chỉ thực hiện với các cổ phiếu xấu nhằm thanh lọc thị trường chứng khoán, bảo vệ nhà đầu tư. Song, Vietnam Airlines là trường hợp đặc biệt, việc lỗ, âm vốn chủ sở hữu “do khách quan”, cổ phiếu của hãng tốt, đang có khả năng phục hồi sản xuất kinh doanh và phát triển; giá trị vốn hoá và tài sản lớn...\nTrả lời câu hỏi của Thanh Niên về việc VNA kiến nghị được nhà nước hỗ trợ ra sao (năm 2021, VNA đề xuất gói hỗ trợ 12.000 tỉ đồng, trong đó có 4.000 tỉ đồng hỗ trợ tín dụng và 8.000 tỉ đồng phát hành cổ phiếu), đại diện VNA cho biết kiến nghị của hãng đang dừng ở phương án, sẽ công bố sau. \n\"Mã HVN không phải sản phẩm xấu, không đáng bị thanh lọc. VNA sẽ có các giải pháp để bảo vệ nhà đầu tư cũng như cổ đông lớn là nhà nước, không để mã HVN thành khủng hoảng niềm tin với nhà đầu tư trên thị trường”, đại diện VNA nói.\nVề việc kiểm toán độc lập đưa ra khuyến cáo nghi ngờ khả năng hoạt động liên tục của VNA, đại diện hãng khẳng định khuyến cáo này hoàn toàn đúng vì VNA đang lỗ và lỗ lũy kế tăng cao do ảnh hưởng của dịch Covid-19, nợ quá hạn chưa thanh toán và khả năng phục hồi chưa lập tức trong thời gian ngắn, nếu không có sự hỗ trợ từ nhà nước, giãn tiến độ thanh toán các đối tác.\nTuy nhiên, Vietnam Airlines đảm bảo khả năng hoạt động cũng như thanh khoản trong giai đoạn phục hồi này là hoàn toàn có thể làm được.\nMức lỗ dự kiến của VNA ở đại hội đồng cổ đông vừa qua là 9.335 tỉ đồng trong năm 2022. Thời gian qua, Vietnam Airlines nỗ lực và quyết tâm đạt kết quả sản xuất kinh doanh chắc chắn tốt hơn và giảm mức lỗ so với dự kiến này.",
    "tags": [
        "Vietnam Airlines Huỷ Niêm Yết",
        "Huỷ Niêm Yết Sàn Hose",
        "Vietnam Airlines Lỗ",
        "Thoái Vốn Pacific"
    ]
}