{
    "url": "https://thanhnien.vn/quang-ninh-se-cham-dut-kinh-doanh-quan-karaoke-khong-dam-bao-an-toan-pccc-post1499359.html",
    "file": [
        "data",
        "2022",
        "1499359.json"
    ],
    "title": "Quảng Ninh: Sẽ chấm dứt kinh doanh quán karaoke không đảm bảo an toàn PCCC",
    "datetime": "2022-09-13T11:11:22+0700",
    "author": "Lã Nghĩa Hiếu",
    "abstract": "Trong tháng 9, Công an TP.Hạ Long (Quảng Ninh) sẽ đồng loạt kiểm tra tất cả các quán karaoke trên địa bàn và sẽ chấm dứt kinh doanh những cơ sở không đảm bảo an toàn PCCC.",
    "content": "Ngày 13.9, thông tin từ Công an TP.Hạ Long cho biết, đơn vị đang rà soát tổng kiểm tra các cơ sở kinh doanh dịch vụ karaoke trên địa bàn về việc chấp hành các quy định an toàn phòng chống cháy nổ.\nTheo Công an TP.Hạ Long, tại địa phương này có gần 100 cơ sở kinh doanh karaoke các loại. Bước đầu kiểm tra, lực lượng chức năng đã phát hiện hàng loạt các cơ sở không bảo đảm an toàn.\nĐiển hình, cơ sở karaoke Nàng Thơ (P.Hoành Bồ, TP.Hạ Long) có 3 tầng hát, tuy nhiên chỉ có 1 cầu thang nhỏ hẹp vừa cho 1 người đi; hệ thống đèn chỉ dẫn lối thoát hiểm khi cháy đều đã hư hỏng; lối thoát hiểm trên sân thượng bị rào kín. \nHay như quán karaoke Trọng Hải cũng trên địa bàn P.Hoành Bồ đã được thẩm duyệt, nghiệm thu về phòng cháy chữa cháy. Tuy nhiên, qua kiểm tra lực lượng công an nhận thấy lối thoát hiểm trên sân thượng đã bị chủ cơ sở tận dụng làm vườn lan với rào chắn và cửa khóa...\nĐại diện Công an TP.Hạ Long cho biết, trong quá trình kiểm tra, đơn vị đã yêu cầu tất cả các cơ sở vi phạm dừng hoạt động để khắc phục các tồn tại về PCCC… \nCũng theo Công an TP.Hạ Long, từ nay đến hết tháng 9, đơn vị tiến hành kiểm tra, phúc tra tất cả các cơ sở kinh doanh karaoke, kiên quyết đình chỉ, chấm dứt hoạt động các cơ sở không bảo đảm an toàn PCCC.",
    "tags": [
        "PCCC",
        "Hạ Long",
        "Karaoke",
        "Quảng Ninh",
        "Công An Tp.Hạ Long",
        "Lối Thoát Hiểm",
        "Tp.Hạ Long",
        "Cơ Sở Kinh Doanh",
        "Sân Thượng",
        "Phúc Tra"
    ]
}