{
    "url": "https://thanhnien.vn/so-huu-tri-tue-trong-khoi-nghiep-cong-nghe-ra-sao-post1499929.html",
    "file": [
        "data",
        "2022",
        "1499929.json"
    ],
    "title": "Sở hữu trí tuệ trong khởi nghiệp công nghệ ra sao?",
    "datetime": "2022-09-15T07:31:32+0700",
    "author": "Phạm Hữu",
    "abstract": "Đối với các nhà khởi nghiệp trẻ, ngoài việc đầu tư chất xám vào sáng tạo công nghệ thì bảo vệ quyền sở hữu trí tuệ cũng là bài toán khó.",
    "content": "Bảo vệ quyền sở hữu trí tuệ là một vấn đề khó với các nhà khởi nghiệp trẻ. \"Các nhà khởi nghiệp trẻ hiện nay chưa thể chú trọng vấn đề bảo vệ quyền sở hữu trí tuệ, thường đăng ký bản quyền khi đã hoàn thành sản phẩm chứ không quan tâm từ khâu bắt đầu. Lý do là thủ tục sở hữu trí tuệ tốn kinh phí lớn, mất nhiều thời gian\", Hoàng Minh Phương (nhà sáng lập Công ty Craphicsminer) cho biết.\n\"Thời gian đăng ký bản quyền thường kéo dài vì chúng tôi phải đợi, làm việc liên tục với đơn vị luật, đưa ra các giải pháp để đơn vị tư vấn hiểu bởi công nghệ là một vấn đề đặc thù, rất khó giải thích”, Minh Phương chia sẻ.\nTheo Nguyễn Công Tuấn, nhà sáng lập Công ty Vptech, công ty khởi nghiệp công nghệ thường tạo ra những sản phẩm như công nghệ lõi, chip, mao mạch… và phải chứng minh chất lượng, tìm liên minh với các sản phẩm khác rồi sản xuất đại trà. Thông thường sản phẩm công nghệ nằm ghép chung với những thành phẩm khác, Tuấn lưu ý.\nDo đó, để bảo vệ được sản phẩm của mình, anh Tuấn cho rằng nhà khởi nghiệp phải hiểu được thị trường đang có gì thì mới có thể đăng ký bản quyền. \"Để làm được điều này, công ty cần nhiều nguồn lực bởi vì ở Việt Nam có ít chuyên gia phản biện, dẫn đến thời gian cấp bằng sáng chế kéo dài, trong khi nhà khởi nghiệp cần “tốc độ” để triển khai dự án\", anh Tuấn chia sẻ.\nBên cạnh đó, Phạm Thanh Toàn, Giám đốc điều hành Công ty Mismart, cho hay hiện các công ty khởi nghiệp công nghệ có 4 phần để bảo vệ như: sáng chế ứng dụng, kiểu dáng công nghiệp, giải pháp hữu ích, mạch tích hợp. Trong đó, sáng chế là vấn đề khó nhất bởi cần rất nhiều tiền, nhân lực để làm. Thế nên, anh Toàn cho rằng nhà khởi nghiệp trong giai đoạn đầu nên tập trung vào giải pháp hữu ích hoặc kiểu dáng công nghiệp.\n“Để đơn giản và đi nhanh nhất, nhà khởi nghiệp trẻ có thể xin giấy chứng nhận quyền tác giả về các giải pháp đã cung cấp cho thị trường. Đến khi có nguồn lực mới nghĩ đến bằng sáng chế. Tuy nhiên, để sáng chế và bảo vệ được quyền sở hữu trí tuệ rất khó: Khó về nguồn lực đầu tư, chi phí phải trả cho luật sư. Cụ thể, công ty phải cần khoảng 5.000-10.000 USD cho việc bảo vệ sáng chế của mình”, Toàn nói. \nĐể giải quyết vấn đề trên, bà Trương Lý Hoàng Phi, Chủ tịch Hội đồng quản trị IBP, chia sẻ: \"Các nhà khởi nghiệp về công nghệ ngay từ khi phát triển sản phẩm phải nghĩ ngay đến tính ứng dụng, những rào cản, điểm độc đáo về mặt kỹ thuật. Điều này giúp các bạn có nhiều lợi thế hơn trong việc bảo vệ quyền sở hữu trí tuệ”.\nBà Phi đồng thời lưu ý, nhà khởi nghiệp cần phải làm sao để người tiêu dùng thấy được giá trị của sản phẩm. \"Do đó, các bạn cần tham gia nhiều hơn vào những mô hình chung, tổ chức, hệ sinh thái chung để học hỏi về việc bảo vệ các sản phẩm trí tuệ của mình. Những hội nhóm, hệ sinh thái chung có thể giúp các bạn thẩm định chất lượng sản phẩm, hỗ trợ giải quyết vấn đề thủ tục pháp lý liên quan đến bảo vệ quyền sở hữu trí tuệ trong lẫn ngoài nước\".\nĐồng quan điểm trên, ông Thiều Phương Nam, Tổng giám đốc Qualcomm (chịu trách nhiệm giám sát hoạt động kinh doanh và vận hành tại Việt Nam, Lào và Campuchia), chia sẻ, phần lớn công ty khởi nghiệp hiện nay đều có những sản phẩm khác biệt lớn, rất tiềm năng.\nÔng Nam nói: \"Trong giai đoạn này, công ty khởi nghiệp công nghệ cần có các bước chuẩn bị lâu dài và hòa nhập dần với hệ sinh thái toàn cầu. Khi kết nối được với hệ sinh thái đó thì mọi việc sẽ thuận lợi hơn. Trước mắt, các công ty khởi nghiệp công nghệ cần phục vụ nhu cầu rất lớn trong nước, nhất là trong giai đoạn chuyển đổi số hiện nay như: thành phố thông minh, nông nghiệp thông minh… Sau đó, các bạn có thể bước chuẩn bị tiếp theo để gia nhập hệ sinh thái toàn cầu\".\n“Chẳng hạn, việc ứng dụng drone (phương tiện bay không người lái) trong nông nghiệp thông minh không chỉ là bài toán của Việt Nam mà còn là giải pháp cho các nước phát triển và đang phát triển. Như vậy, tiềm năng để các bạn vươn ra nước ngoài rất lớn”, ông Nam chia sẻ.\nChiều 14.9, tại TP.HCM đã diễn ra lễ trao giải cuộc thi Thử thách Đổi mới sáng tạo Qualcomm Vietnam 2022. Ba công ty công nghệ xuất sắc nhất nhận tổng giải thưởng bằng tiền mặt lên đến 225.000 USD (hơn 5 tỉ đồng) từ tập đoàn chip công nghệ hàng đầu thế giới Qualcomm. Giải nhất thuộc về Công ty Cổ phần Công nghệ Thông Minh MiSmart với giải pháp máy bay không người lái và ứng dụng AI (trí tuệ nhân tạo) trong nông nghiệp thông minh.",
    "tags": [
        "Sở Hữu Trí Tuệ",
        "Quyền Sở Hữu Trí Tuệ",
        "Kiểu Dáng Công Nghiệp",
        "Giải Pháp Hữu Ích",
        "Sáng Chế",
        "Khởi Nghiệp"
    ]
}