{
    "url": "https://thanhnien.vn/can-giup-thanh-nien-yen-bai-nang-cao-duoc-chi-so-hanh-phuc-post1499355.html",
    "file": [
        "data",
        "2022",
        "1499355.json"
    ],
    "title": "Cần giúp thanh niên Yên Bái nâng cao được 'chỉ số hạnh phúc'",
    "datetime": "2022-09-13T10:57:06+0700",
    "author": "Vũ Thơ",
    "abstract": "Tại Đại hội Đoàn Thanh niên tỉnh Yên Bái, Bí thư T.Ư Đoàn Nguyễn Tường Lâm mong muốn các cấp bộ Đoàn giúp thanh niên hiểu biết sâu sắc, tự hào về truyền thống, văn hóa của dân tộc mình, nâng cao được “chỉ số hạnh phúc”.",
    "content": "Ngày 13.9, tại Trung tâm Hội nghị tỉnh Yên Bái diễn ra phiên trọng thể Đại hội đại biểu Đoàn TNCS Hồ Chí Minh tỉnh Yên Bái khóa XV, với sự tham dự của ông Đỗ Đức Duy, Ủy viên T.Ư Đảng, Bí thư Tỉnh ủy Yên Bái; anh Nguyễn Tường Lâm, Bí thư T.Ư Đoàn.\nPhát biểu tại Đại hội, anh Nguyễn Tường Lâm cho rằng Yên Bái là địa phương có bề dày truyền thống văn hóa, lịch sử, cách mạng; là địa bàn chiến lược quan trọng, \"cửa ngõ\" miền Tây Bắc Tổ quốc; là tỉnh miền núi có điều kiện tự nhiên, sinh thái phong phú; có nền văn hóa đa dạng, đậm đà bản sắc của 30 dân tộc anh em; có hệ thống giao thông kết nối vùng, liên vùng khá đồng bộ; điều kiện tự nhiên rất thuận lợi để phát triển các sản phẩm nông, lâm nghiệp, công nghiệp, dịch vụ đặc trưng của Yên Bái.\nVì thế, tại Đại hội này, cần thảo luận sâu sắc, đề ra nhiệm vụ, giải pháp, chỉ tiêu thiết thực, phù hợp với thực tiễn công tác Đoàn và phong trào thanh thiếu nhi tỉnh nhà, phấn đấu thực hiện cho bằng được mục tiêu: xây dựng tỉnh Yên Bái phát triển nhanh, bền vững theo hướng “Xanh, hài hòa, bản sắc và hạnh phúc”, đưa Yên Bái trở thành tỉnh khá vào năm 2025 và nằm trong nhóm tỉnh phát triển hàng đầu của vùng trung du và miền núi phía Bắc vào năm 2030.\n\"Yên Bái nằm ở vị trí trung tâm kết nối giao thông của các tỉnh miền núi phía Bắc, là trung điểm hành lang kinh tế trọng điểm Côn Minh - Lào Cai - Hà Nội - Hải Phòng, có vai trò rất lớn trong sự phát triển chung của khu vực miền núi phía Bắc.\nChính vì vậy, tuổi trẻ Yên Bái cần kế thừa các kết quả đã đạt được trong nhiệm kỳ XIV, phát huy tinh thần xung kích, sáng tạo của người trẻ, sẵn sáng đảm nhận những nhiệm vụ phát triển kinh tế - xã hội tại địa phương, nhất là thực hiện tốt các chỉ tiêu, đề án được giao hằng năm trong Chương trình hành động của Tỉnh ủy Yên Bái”, anh Lâm nhấn mạnh.\nAnh Lâm cũng đề nghị thanh niên Yên Bái phải là hạt nhân tiên phong, đi đầu trong việc ứng dụng khoa học - công nghệ vào thực tiễn lao động, sản xuất và cuộc sống, nhất là công cuộc chuyển đổi số quốc gia.\nĐặc biệt, anh Lâm cho rằng là nơi hội tụ của hơn 30 dân tộc sinh sống từ lâu đời, với nhiều sắc thái văn hóa đã tạo cho tỉnh Yên Bái nền văn hóa giàu bản sắc.\nVì vậy, các cấp bộ Đoàn cần tăng cường gìn giữ và phát huy bản sắc văn hóa tốt đẹp của các dân tộc, gắn với, nhiều chương trình, giải pháp nhằm xây dựng hình ảnh thanh niên Yên Bái với những phẩm chất tốt đẹp “thân thiện, nhân ái, đoàn kết, sáng tạo, hội nhập”; giúp thanh niên hiểu biết sâu sắc, tự hào về truyền thống và văn hóa của dân tộc mình, nâng cao được “chỉ số hạnh phúc” như Nghị quyết Đại hội Đảng bộ tỉnh đã đề ra.\nPhát biểu tại Đại hội, ông Đỗ Đức Duy đánh giá cao công tác Đoàn và phong trào thanh niên của tỉnh trong nhiệm kỳ vừa qua và cho rằng những kết quả đó đã khẳng định vai trò là lực lượng xung kích của tổ chức Đoàn và đoàn viên thanh niên, góp phần không nhỏ vào việc thực hiện thắng lợi các nhiệm vụ chính trị của Đảng bộ tỉnh trong những năm qua”.\nĐể công tác Đoàn tiếp tục phát huy sức trẻ xây dựng quê hương đất nước, ông Duy đề nghị các cấp bộ Đoàn, Hội, Đội trong tỉnh phải thực sự đổi mới trong vận động, tập hợp, đoàn kết, định hướng cho thế hệ trẻ tỉnh nhà, nhằm phát huy tiềm năng, thế mạnh của đoàn viên thanh niên, gắn với thực hiện nhiệm vụ chính trị của cơ quan, đơn vị, địa phương.\n“Các phong trào cần hướng mạnh về cơ sở với các hoạt động thiết thực, phù hợp và đổi mới; tổ chức các câu lạc bộ, các diễn đàn, các sân chơi bổ ích tạo sức lôi cuốn đoàn viên thanh niên tích cực tham gia, hưởng ứng, tạo môi trường chính trị, văn hóa, xã hội lành mạnh cho đoàn viên thanh niên rèn luyện, cống hiến và trưởng thành”, ông Duy nhấn mạnh.\nÔng Duy cũng lưu ý cần tiếp tục khuyến khích, tạo điều kiện cho thanh niên khởi nghiệp, lập nghiệp, phát triển các thành phần kinh tế. Tập trung triển khai thực hiện hiệu quả đề án hỗ trợ thanh niên Yên Bái khởi nghiệp giai đoạn 2021 - 2025.",
    "tags": [
        "Đại Hội Đoàn",
        "Nguyễn Tường Lâm",
        "Đỗ Đức Duy",
        "Tỉnh Ủy Yên Bái",
        "Vùng Trung Du Và Miền Núi Phía Bắc",
        "Xung Kích",
        "Yên Bái",
        "Đoàn Viên"
    ]
}