{
    "url": "https://thanhnien.vn/cong-an-ha-noi-canh-bao-7-thu-doan-lua-dao-qua-mang-post1499807.html",
    "file": [
        "data",
        "2022",
        "1499807.json"
    ],
    "title": "Công an Hà Nội cảnh báo 7 thủ đoạn lừa đảo qua mạng",
    "datetime": "2022-09-14T13:43:33+0700",
    "author": "Quang Huy",
    "abstract": "Để người dân chủ động phòng ngừa, không trở thành nạn nhân của tội phạm sử dụng công nghệ cao lừa đảo qua mạng, Công an TP.Hà Nội đã nêu 7 thủ đoạn phạm tội để cảnh báo người dân.",
    "content": "Thời gian gần đây, tội phạm sử dụng công nghệ cao để phạm tội đang có xu hướng gia tăng và hoạt động tinh vi hơn. Công an TP.Hà Nội và các tỉnh, thành liên tục cảnh báo nhưng nhiều người vẫn trở thành nạn nhân, mất tiền tỉ.\nNhằm tiếp tục phòng ngừa loại tội phạm này, Công an TP.Hà Nội cảnh báo đến người dân về 7 phương thức các đối tượng thường dùng để phạm tội trên không gian mạng, lừa đảo chiếm đoạt tài sản của người dân.\nThứ nhất, các đối tượng giả mạo cơ quan công an, viện kiểm sát, toà án thông báo người bị hại liên quan đến một vụ án bất kỳ hoặc bị xử phạt nguội vi phạm giao thông và yêu cầu chuyển tiền để phục vụ điều tra, xử lý, bảm đảm.\nThủ đoạn thứ hai, các đối tượng giả mạo cán bộ ngân hàng yêu cầu cung cấp mật khẩu, mã pin hoặc thông tin thẻ tín dụng, thông tin công dân để xử lý sự cố liên quan đến các dịch vụ ngân hàng hoặc thẻ, gửi thư điện tử, tin nhắn có chứa đường dẫn truy cập vào website của dịch vụ chuyển tiền, nhận tiền từ nước ngoài, nhập thông tin đăng nhập tài khoản internet banking hoặc thông tin thẻ để nhận tiền. \nThực chất đây là các website giả mạo để lừa khách hàng cài đặt các phần mềm ứng dụng gián điệp, từ đó đánh cắp thông tin từ tin nhắn hoặc khi khách hàng đăng nhập website của ngân hàng.\nThủ đoạn thứ 3, thông qua mạng xã hội, Facebook, Zalo… các đối tượng giới thiệu là người nước ngoài, kết bạn, làm quen với các phụ nữ Việt Nam nhằm tán tỉnh, yêu đương rồi nói đã chuyển quà như trang sức, mỹ phẩm, và số lượng lớn ngoại tệ qua đường hàng không về Việt Nam để tặng.\nLợi dụng sự nhẹ dạ cả tin của người dân, tiếp theo, đối tượng sẽ giả danh nhân viên sân bay yêu cầu nạn nhân chuyển tiền vào tài khoản ngân hàng cho chúng để làm thủ tục nhận hàng nhằm thực hiện hành vi lừa đảo chiếm đoạt tài sản. \nThủ đoạn thứ 4, đối tượng đánh cắp quyền truy cập các tài khoản mạng xã hội, sử dụng mạo danh chủ tài khoản nhắn tin đề nghị chuyển hộ tiền, vay tiền hoặc mua thẻ cào điện thoại gửi cho chúng.\nThủ đoạn thứ 5, tội phạm sử dụng thông tin cá nhân giả mạo đăng ký các tài khoản mạng xã hội Facebook, Zalo, sau đó tìm kiếm những người bán hàng trực tuyến trên mạng xã hội để kết bạn và nhắn tin mua hàng, sau khi người bán hàng đồng ý, các đối tượng yêu cầu gửi tài khoản ngân hàng có đăng ký dịch vụ internet banking, số điện thoại và thông tin của chủ tài khoản. \nSau khi nhận được thông tin, đối tượng sẽ sử dụng sim rác nhắn tin đến số điện thoại của chủ tài khoản với nội dung: “Tài khoản của bạn đã được cộng một số tiền, để nhận được tiền bạn hãy truy cập vào trang website có đường dẫn ở cuối tin nhắn và nhập đầy đủ thông tin như tên tài khoản, số tài khoản, mã OTP để hoàn tất thủ tục nhận tiền”.\nKhi bị hại nhập thông tin và mã OTP thì các đối tượng chiếm được quyền sử dụng tài khoản ngân hàng đó và rút toàn bộ số tiền trong tài khoản của bị hại chuyển đến tài khoản khác để chiếm đoạt.\nThủ đoạn thứ 6, các đối tượng lừa đảo sử dụng sim điện thoại khuyến mại hoặc thông qua mạng xã hội Facebook, Zalo mạo danh các công ty viễn thông gửi tin nhắn thông báo khách hàng trúng các phần thưởng có giá trị (như xe máy, điện thoại có giá trị...), số lượng lớn tiền mặt rồi yêu cầu nạn nhân gửi tiền vào tài khoản ngân hàng bọn chúng chuẩn bị từ trước hoặc mua các thẻ cào điện thoại để chuyển tiền cho chúng làm thủ tục nhận thưởng nhằm thực hiện hành vi lừa đảo chiếm đoạt tài sản.\nThủ đoạn thứ 7, các đối tượng giả danh các tổ chức tín dụng quảng cáo cho vay tiền dễ, với nhiều ưu đãi làm cho người dân tin; sau đó yêu cầu người bị hại chuyển tiền “phí bảo hiểm khoản vay” trước khi nhận được tiền vay để chiếm đoạt tài sản.\nQua đó, công an khuyến cáo, người dân không công khai các thông các tin cá nhân lên các trang mạng xã hội. Khi chia sẻ thông tin, cần chọn lọc những thông tin có thể chia sẻ công khai, thông tin giới hạn người xem.\nCảnh giác những chiêu trò nhận thưởng qua mạng mà yêu cầu nạp tiền thẻ điện thoại hoặc chuyển tiền qua tài khoản ngân hàng để làm thủ tục nhận thưởng; tìm hiểu kỹ thông tin khi kết bạn với những người lạ trên mạng xã hội, đặc biệt là những người hứa hẹn cho, tặng số tiền lớn, những món quà đắt tiền.\nCảnh giác với những website giả mạo dịch vụ chuyển tiền quốc tế, website ngân hàng. Chỉ nên nhập thông tin tài khoản ngân hàng trên các trang web chính thức của ngân hàng có uy tín. Tuyệt đối không cung cấp mã OTP do ngân hàng gửi cho bất kỳ ai, kể cả nhân viên ngân hàng.\nĐối với các tin nhắn qua mạng xã hội, qua điện thoại, người quen, bạn bè nhờ mua thẻ cào điện thoại, nhờ chuyển tiền hộ, cần gọi điện trực tiếp để xác nhận thông tin với người nhà, không trao đổi qua tin nhắn. \nCác cá nhân có nhu cầu chuyển, nhận tiền từ nước ngoài về chỉ gửi, nhận thông tin qua ngân hàng có uy tín, không sử dụng các dịch vụ chuyển đổi tiền quốc tế của cá nhân không hợp pháp.",
    "tags": [
        "Công An Hà Nội",
        "Tội Phạm",
        "Lừa Đảo Chiếm Đoạt Tài Sản",
        "Tội Phạm Sử Dụng Công Nghệ Cao",
        "Mạng Xã Hội",
        "Giả Danh Công An Để Lừa Đảo",
        "Facebook",
        "An Ninh Mạng"
    ]
}