{
    "url": "https://thanhnien.vn/vu-dung-sung-k59-giai-quyet-mau-thuan-bat-them-1-bi-can-post1499670.html",
    "file": [
        "data",
        "2022",
        "1499670.json"
    ],
    "title": "Vụ dùng súng K59 giải quyết mâu thuẫn: Bắt thêm 1 bị can",
    "datetime": "2022-09-14T11:02:29+0700",
    "author": "Nam Long",
    "abstract": "Liên quan vụ dùng súng K59 giải quyết mâu thuẫn, Công an tỉnh Trà Vinh vừa bắt thêm 1 bị can theo lệnh truy nã khi người này đang lẩn trốn tại TP.HCM.",
    "content": "Ngày 14.9, Cơ quan CSĐT Công an tỉnh Trà Vinh cho biết vừa bắt giữ Võ Đình Nhật Nguyên (17 tuổi, ngụ khóm 2, P.2, TX.Duyên Hải, Trà Vinh) để điều tra về hành vi gây rối trật tự công cộng. Đây là bị can bị truy nã vì có liên quan đến vụ dùng súng K59 giải quyết mâu thuẫn.\nTheo hồ sơ vụ án, do có mâu thuẫn trong việc vay mượn tiền, chiều 24.2, Nguyễn Thái Hòa (tên thường gọi Hòa Ba Bát, 49 tuổi, ngụ P.2, TX.Duyên Hải, Trà Vinh) hẹn Phạm Thanh Tiền (tên thường gọi là Đen, 32 tuổi, ngụ xã Long Khánh, H.Duyên Hải, Trà Vinh) đến khu vực cầu Long Toàn, thuộc khóm Phước Trị, P.1, TX.Duyên Hải để giải quyết mâu thuẫn. \nHay tin chuẩn bị đánh nhau, Nguyên mang theo hung khí cùng với nhóm của Tiền đến hiện trường la hét, thách thức nhóm của Hòa. Sau đó, 2 nhóm gồm hơn 20 người xông vào đánh nhau. Trong lúc đánh nhau, Hòa sử dụng súng quân dụng K59 bắn 2 phát vào nhóm của Tiền gây thương tích cho nhiều người. \nTại hiện trường, công an thu giữ 1 khẩu súng quân dụng K59, 2 viên đạn, 2 vỏ đạn, 4 dao tự chế, 1 con dao, nhiều mảnh vỡ chai bia. \nQuá trình điều tra vụ án, ngày 7.6, Cơ quan CSĐT Công an tỉnh Trà Vinh ra quyết định khởi tố bị can đối với Nguyên về hành vi gây rối trật tự công cộng. \nTuy nhiên, trong quá trình được tại ngoại để phục vụ công tác điều tra, Nguyên bỏ trốn khỏi địa phương. \nNgày 17.8, Cơ quan CSĐT Công an tỉnh Trà Vinh ra quyết định truy nã bị can Võ Đình Nhật Nguyên.\nQua công tác nghiệp vụ, lực lượng Cảnh sát Hình sự - Công an tỉnh Trà Vinh phát hiện Nguyên lẩn trốn tại TP.HCM nên phối hợp công an địa phương tổ chức bắt giữ vào ngày 12.9 tại một nhà trọ ở ấp 6, xã Vĩnh Lộc A, H.Bình Chánh, TP.HCM.\nLiên quan đến vụ án này, ngày 23.3, Cơ quan An ninh điều tra Công an tỉnh Trà Vinh đã ra quyết định khởi tố bị can, thi hành lệnh bắt tạm giam Nguyễn Thái Hòa về hành vi sử dụng trái phép vũ khí quân dụng; Cơ quan CSĐT Công an tỉnh khởi tố bị can, bắt tạm giam Thạch Huỳnh (27 tuổi), Lý Văn Tâm (20 tuổi), Thạch Dương (22 tuổi), Phạm Thanh Tiền (32 tuổi) và Nguyễn Văn Cuộc (39 tuổi) để điều tra về hành vi gây rối trật tự công cộng.\nHiện, vụ dùng súng K59 giải quyết mâu thuẫn đang được Công an tỉnh Trà Vinh tiếp tục điều tra làm rõ. ",
    "tags": [
        "Súng K59",
        "Nổ Súng",
        "Súng Quân Dụng",
        "Gây Rối Trật Tự Công Cộng",
        "Võ Đình Nhật Nguyên"
    ]
}