{
    "url": "https://thanhnien.vn/hoi-dam-cap-cao-giua-tu-doan-hai-nuoc-viet-nam-lao-post1499537.html",
    "file": [
        "data",
        "2022",
        "1499537.json"
    ],
    "title": "Hội đàm cấp cao giữa T.Ư Đoàn hai nước Việt Nam - Lào",
    "datetime": "2022-09-13T20:31:26+0700",
    "author": "Vũ Thơ",
    "abstract": "Tại buổi hội đàm cấp cao giữa T.Ư Đoàn hai nước Việt Nam - Lào diễn ra tại Hà Nội, hai bên đã nhất trí tiếp tục triển khai hiệu quả, đồng bộ các nội dung của Thoả thuận hợp tác giai đoạn 2022 - 2027.",
    "content": "Chiều 13.9 tại Hà Nội đã diễn ra chương trình Hội đàm cấp cao giữa T.Ư Đoàn hai nước Việt Nam - Lào. \nĐoàn đại biểu phía Việt Nam do anh Bùi Quang Huy, Ủy viên dự khuyết T.Ư Đảng, Bí thư thứ nhất T.Ư Đoàn làm trưởng đoàn. \nĐoàn đại biểu phía Lào do anh Monxay Laomuasong, Ủy viên dự khuyết T.Ư Đảng Nhân dân Cách mạng Lào, Bí thư T.Ư Đoàn Thanh niên Nhân dân Cách mạng Lào, làm trưởng đoàn.\nTại hội đàm, anh Bùi Quang Huy đã nhiệt liệt chào đón đoàn đại biểu cấp cao T.Ư Đoàn Thanh niên Nhân dân Cách mạng Lào sang thăm và làm việc tại Việt Nam trong khuôn khổ chương trình Gặp gỡ hữu nghị thanh niên Việt Nam - Lào và chương trình “Theo dấu chân lãnh tụ” năm 2022.\nAnh Huy cho biết Đoàn đại biểu cấp cao T.Ư Đoàn Thanh niên Nhân dân Cách mạng Lào sang thăm và làm việc tại Việt Nam trong một bối cảnh hết sức đặc biệt, khi toàn Đảng, toàn dân và thanh niên hai nước đang hân hoan tổ chức các hoạt động chào mừng 60 năm ngày thiết lập quan hệ ngoại giao và 45 năm ngày ký Hiệp ước hữu nghị và hợp tác Việt Nam - Lào, Năm đoàn kết hữu nghị Việt Nam - Lào, Lào - Việt Nam 2022.\n“T.Ư Đoàn hai nước đã ký kết Thỏa thuận hợp tác giai đoạn 2022 - 2027 vào tháng 7.2022. Trải qua 2 tháng kể từ ngày ký kết thỏa thuận, tôi rất vui mừng nhận thấy đã có nhiều nội dung, hoạt động hợp tác thanh niên giữa hai nước được triển khai, có những bước phát triển mới cả về bề rộng và chiều sâu, báo hiệu một giai đoạn hợp tác mới đầy phát triển, bền chặt của hai tổ chức chúng ta”, anh Huy nói.\nĐồng tình với những nhận định của anh Huy, anh Monxay Laomuasong cũng khẳng định các hoạt động của thanh niên hai nước trong khuôn khổ các chương trình Gặp gỡ hữu nghị thanh niên Việt Nam - Lào và “Theo dấu chân lãnh tụ” năm 2022 những ngày tới đây là minh chứng rõ nét cho mối quan hệ hữu nghị vĩ đại, tình đoàn kết đặc biệt và hợp tác toàn diện giữa hai Đảng, hai Nhà nước và nhân dân, tuổi trẻ Việt Nam - Lào.\nTại buổi hội đàm, hai bên đã nhất trí tiếp tục triển khai hiệu quả, đồng bộ các nội dung của Thoả thuận hợp tác giai đoạn 2022 - 2027. \nTrong đó, chú trọng vào việc tăng cường tuyên truyền, nâng cao nhận thức cho thanh thiếu nhi hai nước về mối quan hệ đặc biệt Việt Nam - Lào; tiếp tục đẩy mạnh đào tạo cán bộ, giao lưu thanh niên, sinh viên, doanh nhân trẻ cũng như các hoạt động tình nguyện, hỗ trợ du học sinh…\nThời gian tới, hai tổ chức Đoàn xem xét, nghiên cứu mở rộng, đa dạng hóa đối tượng và lĩnh vực hợp tác, cụ thể như: y, bác sĩ trẻ, văn nghệ sĩ trẻ, nhà báo trẻ, nhà ngoại giao trẻ, nhà khoa học trẻ; hoạt động khởi nghiệp sáng tạo, công nghệ số, chuyển đổi số, phát triển bền vững, hội nhập quốc tế…\nNgoài ra, hai bên cũng thống nhất tiếp tục tích cực triển khai Dự án xây dựng và phát triển Trung tâm Đào tạo, bồi dưỡng Thanh thiếu niên Lào - Việt Nam tại nước bạn Lào; chỉ đạo các cấp bộ Đoàn, đặc biệt là ở khu vực biên giới hai nước, kết nghĩa nâng cao trách nhiệm, vai trò xung kích, chủ động trong tổ chức, phối hợp triển khai các hoạt động ý nghĩa, hiệu quả, nhằm tăng cường hiểu biết giữa thanh niên, hỗ trợ đời sống cho bà con nhân dân.",
    "tags": [
        "T.Ư Đoàn",
        "Monxay Laomuasong",
        "Bùi Quang Huy",
        "Đảng Nhân Dân Cách Mạng Lào",
        "Thanh Niên Việt Nam",
        "Hội Đàm",
        "Thoả Thuận"
    ]
}