{
    "url": "https://thanhnien.vn/toi-lam-chu-tich-quoc-hoi-tinh-ra-2-khoa-chua-nhan-bao-cao-kiem-toan-nao-post1499222.html",
    "file": [
        "data",
        "2022",
        "1499222.json"
    ],
    "title": "'Tôi làm Chủ tịch Quốc hội tính ra 2 khóa, chưa nhận báo cáo kiểm toán nào’",
    "datetime": "2022-09-12T18:43:17+0700",
    "author": "Lê Hiệp",
    "abstract": "Chủ tịch Quốc hội Vương Đình Huệ đề nghị công khai các kết luận kiểm toán theo luật vì công khai là vũ khí để phòng, chống tham nhũng; đồng thời, người dân sẽ đánh giá hiệu quả công tác của Kiểm toán Nhà nước.",
    "content": "Chiều 12.9, Ủy ban Thường vụ Quốc hội cho ý kiến báo cáo công tác năm 2022, kế hoạch kiểm toán năm 2023 của Kiểm toán Nhà nước.\nCho ý kiến, Chủ tịch Quốc hội Vương Đình Huệ đề nghị khi đánh giá công tác của Kiểm toán Nhà nước cần căn cứ vào chức năng, nhiệm vụ để phân tích, đánh giá kỹ lưỡng.\nDẫn ví dụ hàng năm Kiểm toán Nhà nước có ý kiến về dự toán ngân sách nhà nước, Chủ tịch Quốc hội đề nghị cần đánh giá xem việc này “làm được đến đâu, có khó khăn, vướng mắc cái gì?”.\n“Hầu như ý kiến của Kiểm toán Nhà nước đối với dự toán ngân sách như Ủy ban Tài chính - Ngân sách nói là rất mờ nhạt, nhưng nói công bằng hơn là chưa đáp ứng được yêu cầu của Thường vụ Quốc hội”, Chủ tịch Quốc hội thẳng thắn.\n“Hầu như ý kiến các đồng chí trước đây các cơ quan còn không dùng được. Chúng ta phải suy nghĩ việc này. Liệu năm 2023 có đặt vấn đề này trong nhiệm vụ của Kiểm toán Nhà nước hay không”, Chủ tịch Quốc hội Vương Đình Huệ nói.\nChủ tịch Quốc hội cũng đề nghị “đánh giá đúng tầm” vị trí, vai trò của Kiểm toán Nhà nước trong đấu tranh phòng, chống tham nhũng, tiêu cực cũng như phòng, chống tiêu cực trong chính cơ quan kiểm toán.\n“Vì sao chúng ta phát hiện ra rất nhiều nhưng xử lý lại hạn chế như vậy? Cả năm có 8 vụ việc chuyển cơ quan điều tra. Tôi nghe một số đoàn đều nói chất lượng báo cáo khá tốt, nếu chỉ từ số đó mà chấn chỉnh cũng đã tạo ra chuyển biến đáng kể”, Chủ tịch Quốc hội nói.\nDẫn báo cáo của Kiểm toán Nhà nước nêu trong năm 2022 đã cung cấp 724 báo cáo kiểm toán cho các cơ quan của Quốc hội, Ủy ban Kiểm tra T.Ư, các cơ quan điều tra, cơ quan khác, song Chủ tịch Quốc hội cho biết, các cơ quan của Quốc hội vẫn nói là thiếu báo cáo.\n\"Tôi về làm Chủ tịch Quốc hội, nếu tính khóa là được 2 khóa mà tôi chưa nhận được báo cáo kiểm toán nào trong số mấy trăm báo cáo kiểm toán các đồng chí gửi. Báo cáo năm thì có rồi, đương nhiên. Chưa kể trước đây anh Hồ Đức Phớc (Bộ trưởng Tài chính, nguyên Tổng Kiểm toán Nhà nước) thỉnh thoảng còn báo cáo cho cả Chính phủ và Thủ tướng, một số cuộc kiểm toán mà có những việc a, việc b, việc c… Nhưng từ tháng 4 năm ngoái (4.2021 - thời điểm bầu Chủ tịch Quốc hội cuối khóa XIV - PV) đến giờ tôi chưa nhận được một việc nào của các đồng chí”, Chủ tịch Quốc hội nhấn mạnh.\nChủ tịch Quốc hội nói, có cuộc là kiểm toán các nguồn lực phòng, chống dịch Covid-19 thì có báo cáo lãnh đạo Quốc hội nhưng tất cả lãnh đạo Quốc hội ngồi nghe cả, nhưng rồi “cuối cùng cũng chẳng có nội dung gì để báo cáo, không biết cho ý kiến vào cái gì. Sau đó, một số phát hiện của các đồng chí thì lại địa phương, bộ, ngành và các cơ quan khác xử lý”.\nVề công khai kết quả kiểm toán, Chủ tịch Quốc hội cho hay, vừa rồi mới chỉ công khai được báo cáo năm và báo cáo kiểm toán về chống dịch.\n“Hầu như các báo cáo kiểm toán quan trọng bộ, ngành, địa phương công khai theo quy định của luật thì các đồng chí đánh giá cho sát cái gì đã thực hiện, cái gì chưa”, Chủ tịch Quốc hội nói, và cho rằng, công khai chính là vũ khí để phòng, chống tham nhũng; đồng thời người dân, xã hội cũng căn cứ vào đó để đánh giá công tác của Kiểm toán Nhà nước.\nTrước đó, báo cáo tại phiên họp, Phó tổng kiểm toán phụ trách Kiểm toán Nhà nước Ngô Văn Tuấn cho hay, trong 8 tháng năm nay, đã chuyển Cơ quan Cảnh sát điều tra 8 vụ việc có dấu hiệu vi phạm pháp luật được phát hiện qua hoạt động kiểm toán.\nNgoài ra, Kiểm toán Nhà nước cung cấp 724 báo cáo kiểm toán, các tài liệu có liên quan cho các cơ quan có thẩm quyền để phục vụ công tác điều tra, kiểm tra, giám sát và xây dựng chương tình công tác.\n“Thậm chí, tại cuộc kiểm toán chuyên đề, việc huy động, quản lý, sử dụng các nguồn lực phục vụ công tác phòng, chống dịch Covid-19 và các chính sách hỗ trợ, Kiểm toán Nhà nước đã kịp thời chuyển danh sách các đơn vị, địa phương mượn, mua kit test có dấu hiệu bất thường sang Thanh tra Chính phủ để lưu ý khi thanh tra theo chuyên đề tại các bộ, ngành, địa phương”, ông Tuấn nêu.\nÔng Tuấn cũng thông tin, sau khi báo cáo Quốc hội, Kiểm toán Nhà nước đã đăng tải kịp thời trên các phương tiện truyền thông, đồng thời Kiểm toán Nhà nước còn tổ chức họp báo để công bố công khai đối với các báo cáo kiểm toán về các nguồn lực phòng, chống dịch Covid-19.\nThẩm tra sau đó, Chủ nhiệm Ủy ban Tài chính - Ngân sách Nguyễn Phú Cường đề nghị Kiểm toán Nhà nước nghiên cứu các giải pháp để sớm công khai toàn bộ các báo cáo kiểm toán trên trang thông tin điện tử và cung cấp báo cáo kiểm toán cho Hội đồng Dân tộc, các ủy ban của Quốc hội.\n“Trường hợp có khó khăn, vướng mắc về quy định thì báo cáo Quốc hội, Ủy ban Thường vụ Quốc hội xem xét cụ thể”, ông Cường nói.\nTrong khi đó, đối với 8 vụ việc được Kiểm toán Nhà nước chuyển cơ quan điều tra, Chủ nhiệm Ủy ban Kinh tế Vũ Hồng Thanh nêu quan điểm vấn đề không phải là chuyển bao nhiêu vụ vì “không chuyển vụ nào còn tốt hơn”. \n“Bản chất là vụ việc này đã chuyển đủ chưa, đúng hay không”, ông Thanh nói và đề nghị báo cáo của Kiểm toán Nhà nước làm rõ vấn đề này.",
    "tags": [
        "Báo Cáo Kiểm Toán",
        "Kiểm Toán Nhà Nước",
        "Kiểm Toán",
        "Chủ Tịch Quốc Hội",
        "Ngô Văn Tuấn",
        "Ủy Ban Kiểm Tra T.Ư",
        "Tổng Kiểm Toán Nhà Nước",
        "Vương Đình Huệ",
        "Ủy Ban Thường Vụ Quốc Hội"
    ]
}