{
    "url": "https://thanhnien.vn/dung-do-moi-voi-azerbaijan-thu-tuong-armenia-goi-dien-cho-tong-thong-putin-my-len-tieng-post1499412.html",
    "file": [
        "data",
        "2022",
        "1499412.json"
    ],
    "title": "Đụng độ mới với Azerbaijan, thủ tướng Armenia gọi điện cho Tổng thống Putin, Mỹ lên tiếng",
    "datetime": "2022-09-13T13:36:22+0700",
    "author": "Văn Khoa",
    "abstract": "Thủ tướng Armenia Nikol Pashinyan mô tả tình hình dọc biên giới với Azerbaijan “cực kỳ căng thẳng”, triệu tập cuộc họp hội đồng an ninh khẩn cấp để đưa ra \"các biện pháp đối phó\" tiếp theo và gọi điện cho Tổng thống Nga Vladimir Putin.",
    "content": "“Đứng trước sự xâm lược lãnh thổ có chủ quyền của Cộng hòa Armenia, đã có quyết định chính thức về việc đưa ra lời kêu gọi đến Liên bang Nga để thực hiện các điều khoản của Hiệp ước Hữu nghị, hợp tác và tương trợ, cũng như đến Tổ chức Hiệp ước an ninh tập thể [CSTO] và Hội đồng Bảo an Liên Hiệp Quốc”, chính phủ Armenia thông báo sau cuộc họp an ninh quốc gia do Thủ tướng Pashinyan chủ trì vào sáng hôm nay 13.9 (theo giờ Armenia).\nArmenia vẫn chưa gửi bất kỳ lời kêu gọi hỗ trợ chính thức nào đến Nga và vẫn chưa rõ họ cần có được sự trợ giúp gì, theo RT. Cả Nga và Armenia đều là một phần của CSTO. Moscow và Yerevan cũng có một Hiệp ước Hữu nghị, hợp tác và tương trợ riêng.\nTrước đó, Thủ tướng Pashinyan đã có các cuộc điện đàm riêng với Tổng thống Nga Vladimir Putin và Tổng thống Pháp Emmanuel Macron về “những hành động khiêu khích, gây hấn của các lực lượng vũ trang Azerbaijan chống lại lãnh thổ có chủ quyền của Armenia”, theo RT.\nBộ Quốc phòng Armenia cho hay tính đến 4 giờ sáng hôm nay 13.9 (theo giờ Armenia), tình hình dọc biên giới vẫn “cực kỳ căng thẳng\", khi pháo và súng cối của Azerbaijan khai hỏa liên tục và máy bay không người lái được cho là tiến hành cuộc tấn công nhắm vào cơ sở hạ tầng “cả quân sự lẫn dân sự” ở Armenia.\nTrong khi đó, Azerbaijan tuyên bố rằng cuộc pháo kích là do Armenia kích động và Bộ Quốc phòng Azerbaijan cáo buộc những “kẻ phá hoại” người Armenia đã dùng mìn phá hủy các con đường và cơ sở hạ tầng ở khu vực biên giới thuộc Azerbaijan vào cuối tuần qua, gây ra thương vong cho quân đội. Azerbaijan còn nói rằng những báo cáo về một “cuộc xâm lược toàn diện” của Azerbaijan vào lãnh thổ Armenia là “sai sự thật”, khẳng định họ chỉ phản ứng trước “các hành động khiêu khích của Armenia”.\n Hiện chưa có thông tin về phản ứng của Nga đối với cuộc đụng độ mới giữa Armenia và Azerbaijan. Trong khi đó, Ngoại trưởng Mỹ Antony Blinken cho hay Mỹ quan ngại sâu sắc trước các báo cáo về những cuộc tấn công dọc theo biên giới Armenia-Azerbaijan. “Như chúng tôi đã nói rõ từ lâu, không thể có giải pháp quân sự cho cuộc xung đột này. Chúng tôi kêu gọi chấm dứt mọi hành động thù địch bằng quân sự ngay lập tức”, ông Blinken nhấn mạnh trong một tuyên bố, theo Reuters.",
    "tags": [
        "Armenia",
        "Tổng Thống Putin",
        "CSTO",
        "Chính Phủ Armenia",
        "Azerbaijan",
        "Yerevan"
    ]
}