{
    "url": "https://thanhnien.vn/noi-lien-ket-vung-kinh-te-vung-nhung-cu-manh-tinh-nao-tinh-nay-lam-post1499236.html",
    "file": [
        "data",
        "2022",
        "1499236.json"
    ],
    "title": "'Nói liên kết vùng, kinh tế vùng nhưng cứ mạnh tỉnh nào tỉnh nấy làm'",
    "datetime": "2022-09-12T19:03:50+0700",
    "author": "Lê Hiệp",
    "abstract": "TS Trần Du Lịch đánh giá, liên kết vùng, kinh tế vùng được nghị quyết của Đảng nói tới từ rất lâu nhưng hiện điều hành vẫn là \"kinh tế tỉnh\", kế hoạch, ngân sách đều theo tỉnh thành ra \"mạnh tỉnh nào tỉnh đó làm\".",
    "content": "Ngày 12.9, Ban Chỉ đạo tổng kết Nghị quyết 39 năm 2004 của Bộ Chính trị và Ban Kinh tế T.Ư tổ chức Hội thảo “Phát triển kinh tế - xã hội và đảm bảo quốc phòng, an ninh vùng Bắc Trung bộ và Duyên hải Trung bộ đến năm 2030, tầm nhìn đến năm 2045”.\nPhát biểu định hướng, Trưởng ban Kinh tế T.Ư Trần Tuấn Anh, Ủy viên Bộ Chính trị, Trưởng ban Chỉ đạo, nhấn mạnh sau hơn 18 năm thực hiện Nghị quyết 39, kinh tế của vùng tăng trưởng đạt 7,3%/năm trong giai đoạn 2005 - 2020, cao hơn trung bình cả nước; quy mô kinh tế vùng được mở rộng, đạt 1.157.000 tỉ đồng vào năm 2020, chiếm 14,53% GDP cả nước; GRDP bình quân đầu người đạt 56,91 triệu đồng/người/năm.\n\"Có thể nói, Nghị quyết 39 đã đi vào cuộc sống, phần lớn các mục tiêu, nhiệm vụ của nghị quyết đã cơ bản đã được hoàn thành\", ông Trần Tuấn Anh nêu.\nTrưởng Ban Kinh tế T.Ư cũng thẳng thắn chỉ ra những tồn tại, hạn chế. Trong đó, vùng Bắc Trung bộ và Duyên hải Trung bộ vẫn phát triển dưới mức trung bình cả nước. Một số lợi thế về địa kinh tế và kinh tế biển chưa được khai thác và phát huy hiệu quả.\nTham luận tại hội thảo, TS Trần Du Lịch, chuyên gia kinh tế, cho rằng mặc dù nghị quyết của Đảng, Hiến pháp 2013 nêu rất sớm về liên kết vùng, kinh tế vùng nhưng điều hành hiện nay vẫn là kinh tế tỉnh.\n“Vì tất cả điều hành của chúng ta hiện nay theo kế hoạch, theo ngân sách tất cả là theo tỉnh, không một chút gì dính dáng đến vùng. Thành ra, mạnh tỉnh nào tỉnh nấy thực hiện”, ông Lịch nêu thực tế.\nDẫn ví dụ về phân phối vốn đầu tư hạ tầng, TS Trần Du Lịch bày tỏ băn khoăn: Khi bàn thì theo nhóm, theo vùng hay chỉ là ngồi bàn với lãnh đạo tỉnh rồi chia nhau?.\nTừ đó, ông Lịch đề nghị nhấn mạnh đến 4 mối quan hệ liên kết vùng phải quán xuyến trong tất cả chính sách.\nThứ nhất, cần phân bố lực lượng, sắp xếp lại các quy hoạch đang làm. Trong đó, cần sắp xếp, điều chỉnh lại quy hoạch vùng để tránh tình trạng cứ nhiều khu kinh tế, khu công nghiệp tranh nhau thu hút các nhà đầu tư, chia tách nguồn lực thì không làm được.\n“Bởi vì tỉnh nào cũng muốn có phần của mình. Đây là điểm chúng tôi gọi là phân bố lực lượng sản xuất của vùng. Cái này hiện nay đang quy hoạch, nếu làm theo tỉnh rồi cộng lại thì thua luôn”, ông Lịch nói.\nThứ 2 là liên kết phát triển hạ tầng giao thông. Ông Lịch bày tỏ vui mừng khi Chính phủ đang khẩn trương làm cao tốc Bắc - Nam, đường ven biển. Tuy nhiên, vẫn còn một vấn đề cần quan tâm hiện nay là đường nối kết miền Trung với Tây nguyên.\nThứ 3 là gắn kết đào tạo nguồn nhân lực chung cho vùng như đào tạo nguồn lao động du lịch chung cho cả vùng, chứ không phải một cơ sở mới ra giành người của cơ sở cũ cạnh tranh nhau.\nThứ tư, là liên kết vấn đề bảo vệ môi trường, cần xây dựng hệ thống bảo vệ môi trường chung cho cả vùng.\n“Bốn nội dung này là 4 trụ cột của liên kết bằng cơ chế chính sách chung của vùng chứ không phải việc riêng của mỗi tỉnh”, ông Lịch lưu ý.\nTrong khi đó, nhấn mạnh yêu cầu cải thiện mạnh mẽ, nhất quán môi trường kinh doanh, TS Nguyễn Đình Cung, nguyên Viện trưởng Viện Nghiên cứu quản lý kinh tế T.Ư, cho rằng chủ tịch tỉnh phải thường xuyên quan tâm, coi đây là nhiệm vụ ưu tiên hàng đầu của cá nhân và lãnh đạo tỉnh; liên tục theo dõi, đánh giá và chỉ đạo thực hiện các giải pháp cải thiện môi trường kinh doanh, chỉ đạo xử lý các vấn đề, tháo bỏ rào cản đối với hoạt động đầu tư, kinh doanh của người dân và doanh nghiệp.\nTheo ông Cung, trong kế hoạch 5 năm và hàng năm, phải có chỉ tiêu về số lượng doanh nghiệp thành lập mới trên địa bàn tỉnh phải có chương trình khuyến khích, hỗ trợ và nâng đỡ thành lập doanh nghiệp mới để đạt mục tiêu nói trên.\nĐồng thời, có chương trình chuyên đề về khuyến khích, hỗ trợ thành lập doanh nghiệp trong ngành sản xuất, chế tác chế tạo và phát triển chuỗi cung ứng. Các doanh nghiệp thành lập trong lĩnh vực sản xuất, chế tác chế tạo sẽ kéo theo thành lập mới trong các ngành hạ nguồn và dịch vụ hỗ trợ khác.\nCùng với đó, giảm số doanh nghiệp rút khỏi thị trường bằng cách tăng chất lượng doanh nghiệp mới thành lập bằng các chương trình cung cấp dịch vụ hướng dẫn người thành lập doanh nghiệp. \nÔng Cung cũng đề xuất, thực hiện các chương trình cung cấp dịch vụ hỗ trợ các doanh nghiệp gặp khó khăn, tạm dừng hoạt động dưới hình thức bác sĩ doanh nghiệp.\nVùng Bắc Trung bộ và Duyên hải Trung bộ là một trong 6 vùng kinh tế - xã hội của cả nước; gồm có 14 tỉnh, thành phố từ Thanh Hóa đến Bình Thuận; là địa bàn chiến lược đặc biệt quan trọng về chính trị, kinh tế, xã hội, quốc phòng, an ninh của cả nước với thềm lục địa rộng lớn, hai quần đảo Hoàng Sa và Trường Sa.\nNgày 16.8.2004, Bộ Chính trị khóa XI ban hành Nghị quyết số 39 về phát triển kinh tế - xã hội và bảo đảm quốc phòng, an ninh vùng Bắc Trung bộ và Duyên hải Trung bộ đến năm 2010.\nTới ngày 2.8.2012, Bộ Chính trị ban hành Kết luận số 25 về tiếp tục thực hiện Nghị quyết số 39. \nVừa qua, Bộ Chính trị giao Ban Kinh tế T.Ư chủ trì phối hợp với các bộ, ngành và các địa phương triển khai Đề án Tổng kết Nghị quyết 39 và Kết luận 25 của Bộ Chính trị.",
    "tags": [
        "Kinh Tế Vùng",
        "Duyên Hải Trung Bộ",
        "Ban Kinh Tế T.Ư",
        "Nghị Quyết 39",
        "Trần Du Lịch",
        "Trần Tuấn Anh",
        "Nguyễn Đình Cung",
        "Hiến Pháp 2013",
        "Bộ Chính Trị",
        "Cao Tốc Bắc Nam",
        "Vùng Bắc Trung Bộ Và Duyên Hải Trung Bộ",
        "Bắc Trung Bộ"
    ]
}