{
    "url": "https://thanhnien.vn/sao-phai-nap-tien-truoc-vao-tai-khoan-etc-post1499303.html",
    "file": [
        "data",
        "2022",
        "1499303.json"
    ],
    "title": "Sao phải nạp tiền trước vào tài khoản ETC?",
    "datetime": "2022-09-13T06:19:17+0700",
    "author": "Hà Mai",
    "abstract": "Tỷ lệ dán thẻ thu phí không dừng ngày càng tăng cao sau khi Chính phủ quyết liệt triển khai đồng loạt từ ngày 1.8, nhưng nhiều chủ phương tiện vẫn thắc mắc vì sao không thể thanh toán trực tiếp qua tài khoản ngân hàng mà phải nạp tiền trước qua ứng dụng của đơn vị cung ứng dịch vụ.",
    "content": "Gần 1,5 tháng triển khai thu phí không dừng (ETC) tại tất cả tuyến cao tốc trên toàn quốc, nhiều địa phương đã ghi nhận sự chuyển biến tích cực, số lượng phương tiện dán thẻ ETC tăng mạnh. \nĐơn cử, từ ngày 1 - 30.8, số lượng xe sử dụng ETC qua 3 trạm thu phí tại TP.HCM gồm An Sương - An Lạc, xa lộ Hà Nội, cầu Phú Mỹ là hơn 2,76 triệu lượt (đạt 81,77%); số lượng xe thu phí một dừng (MTC) là 617.435 lượt (chiếm 18,23%). Tỷ lệ thu phí ETC sau 1 tháng triển khai tăng cao so với thời điểm trước khi triển khai. Cụ thể, trạm An Sương - An Lạc đạt 75,87% (tăng 21,27%), trạm xa lộ Hà Nội đạt 87% (tăng 19,8%), trạm cầu Phú Mỹ đạt 84,28% (tăng 18,96%). Số liệu do các đơn vị dịch vụ thu phí không dừng cung cấp cho thấy tính đến ngày 30.8, số lượng ô tô dán thẻ định danh trên địa bàn TP.HCM là 552.323 xe, chiếm 77,3% tổng số ô tô (tăng 17,6% so với tháng 7).\nTheo đánh giá của cơ quan chức năng, tình hình giao thông qua các trạm thu phí BOT sau khi triển khai ETC tương đối ổn định, phương tiện lưu thông thông suốt, nhanh chóng.\nÔng T.Long, đại diện một doanh nghiệp (DN) vận tải hàng hóa có trụ sở tại Q.7 (TP.HCM) cho biết về cơ bản các DN rất ủng hộ triển khai thu phí không dừng. Trước đây nhà xe phải ứng tiền cho tài xế, đơn cử 100 triệu đồng chia cho 20 tài xế trả phí cầu đường thì sau đó phải nghiệm thu vé, đối chiếu tính toán lại với từng người. Nay tiền được chuyển thẳng trước vào ứng dụng, xe đi trừ dần, kiểm soát trực tiếp qua tài khoản. “Tính đến thời điểm hiện tại thì công ty của tôi chưa gặp sự cố tính nhầm tiền, nhưng vấn đề lớn nhất là chưa đồng bộ hoàn toàn. Nhiều xe chưa dán thẻ vẫn đi vào làn thu phí không dừng, sau đó phải xử lý, quay đầu, ảnh hưởng đến các phương tiện đã dán thẻ như chúng tôi”, ông Long nói.\nTuy nhiên, có không ít chủ phương tiện cho rằng việc bắt người dùng phải đóng trước tiền trong tài khoản rất bất cập. Dán thẻ ETC trước “giờ G” 1 ngày, chị Như Quỳnh (ngụ Q.4, TP.HCM) nạp vào tài khoản của ứng dụng VETC 1 triệu đồng. Từ đó đến nay, chị Quỳnh chưa có chuyến đi nào ra khỏi TP nên chưa phải đóng phí BOT lần nào. \n“Có thể từ giờ đến cuối năm tôi cũng không đi đâu để phải đóng phí BOT, trong khi tiền phải để đó không được tiêu. 1 triệu đồng không phải số tiền lớn nhưng nó thể hiện sự thiếu công bằng. Tiền người dân bị ép đóng vào tài khoản, nằm không ở đó, trong khi chỉ tính riêng khu vực TP.HCM, trung bình mỗi người nộp 500.000 đồng thì đơn vị thu phí đã huy động được gần 1.500 tỉ đồng. Tính tổng 64 tỉnh, thành trên cả nước - con số khổng lồ”, chị Quỳnh dẫn chứng.\nLiên quan thắc mắc của người dân tại sao không sử dụng phương án liên thông trực tiếp qua tài khoản ngân hàng, người dân đi lần nào trừ tiền thẳng lần đó, lãnh đạo Công ty CP giao thông số VDTC (đơn vị triển khai và vận hành hệ thống thu phí tự động ETC) lý giải có 2 lý do không thể tích hợp thẻ giao thông vào thẻ ngân hàng. \nThứ nhất là do tốc độ xe qua trạm. Hệ thống thu phí không dừng yêu cầu xử lý tốc độ xe qua trạm là 0,2 giây, trong khi giao dịch ngân hàng từ 0,5 - 2 phút mới xử lý xong giao dịch. Xe qua trạm phải đạt được tối thiểu 3 km/giờ, khi đó bộ nhận diện của trạm sẽ gửi lên hệ thống tính cước và nếu hệ thống e-banking của các ngân hàng không đủ tốc độ xử lý thì sẽ dẫn đến việc barie đóng mở không đúng thời điểm, gây ra sự cố cho các phương tiện.\nNguyên nhân thứ hai, bản chất tài khoản giao thông chỉ là tài khoản giao thông, không phải là ví điện tử. Vì thế, nguyên tắc là chủ phương tiện phải nạp tiền vào thẻ giao thông. Bên cạnh đó, do tính bảo mật nên các ngân hàng cũng không muốn thực hiện thanh toán trực tiếp này. Đối với VDTC, do trực thuộc Tập đoàn Viettel nên hiện đã có ví điện tử Viettel Pay, Viettel Money. Chủ phương tiện hoàn toàn có thể kết nối, liên kết trực tiếp sang Viettel Money để lưu thông qua trạm. Khi không đi đường thì số tiền dư trong tài khoản có thể dùng vào các việc khác.\nTheo Tổng cục Đường bộ VN, phí BOT chỉ có thể thực hiện được trừ tiền trực tiếp từ tài khoản ngân hàng nếu áp dụng hình thức trả sau. Tuy nhiên, chế tài hiện nay chưa đầy đủ để thực hiện truy thu đối với các chủ phương tiện cố tình không trả phí. Hiện, các nhà cung cấp dịch vụ đã khắc phục bằng việc triển khai hình thức tự động bù tiền. Hai tài khoản này đã liên thông, khi tài khoản giao thông hết tiền, thông qua ứng dụng của nhà cung cấp dịch vụ sẽ tự động trích nạp tiền vào tài khoản giao thông của người dân để thanh toán thu phí tự động không dừng, thay vì phải nạp thủ công như trước đây.\nPGS-TS Phạm Văn Hùng, Phó phân viện trưởng Phân viện Khoa học và Công nghệ GTVT phía nam, cho rằng nếu trừ thẳng tiền vào ngân hàng hoặc trừ sau thì đòi hỏi đơn vị cung cấp dịch vụ thu phí sẽ phải hợp tác với hàng trăm ngân hàng, rất khó khăn. Chưa kể có thể gây rủi ro về tính bảo mật thông tin. Tuy nhiên, nếu chỉ vì khó trong hệ thống hành chính mà bắt người dân phải chịu thiệt thì không công bằng. Theo ông, giống như mỗi cơ quan có tiền gửi vào tài khoản, tài khoản tiền gửi vào của cơ quan đó được trả lãi hằng tháng thì tài khoản giao thông này cũng vậy, người dân đóng tiền trước phải được trả lãi.\nĐã là tài khoản thì phải do ngân hàng quản lý. Nếu công ty cung ứng dịch vụ quản lý tài khoản thì cũng phải trả lãi cho chủ phương tiện bằng tiền trực tiếp hoặc thông qua giảm phí dịch vụ. Làm minh bạch, công bằng thì người dân sẽ ủng hộ.\nPGS-TS Phạm Văn Hùng",
    "tags": [
        "Thu Phí Không Dừng",
        "Cao Tốc",
        "ETC",
        "Viettel Money",
        "Trạm An Sương",
        "Trạm Xa Lộ Hà Nội",
        "Cầu Phú Mỹ",
        "MTC",
        "Thu Phí",
        "An Lạc"
    ]
}