{
    "url": "https://thanhnien.vn/tuyen-tu-hinh-2-bi-cao-van-chuyen-hon-20-kg-ma-tuy-201-vien-dan-quan-dung-post1499909.html",
    "file": [
        "data",
        "2022",
        "1499909.json"
    ],
    "title": "Tuyên tử hình 2 bị cáo vận chuyển hơn 20 kg ma túy, 201 viên đạn quân dụng",
    "datetime": "2022-09-14T18:40:58+0700",
    "author": "Giang Phương",
    "abstract": "Phúc, Tài vận chuyển thuê cho một người không rõ lai lịch ở Campuchia ba lô chứa hơn 20 kg ma túy các loại cùng 201 viên đạn quân dụng. Cả 2 bị cáo bị tuyên án tử hình.",
    "content": "Ngày 14.9, TAND tỉnh Tây Ninh tuyên án sơ thẩm đối với bị cáo Nguyễn Lê Hồng Phúc (26 tuổi, ngụ P.Hiệp Tân, TX.Hòa Thành, Tây Ninh) tử hình về tội vận chuyển trái phép chất ma túy và 3 năm tù về tội tàng trữ trái phép vũ khí quân dụng, tổng hợp hình phạt là tử hình. Bị cáo Huỳnh Thanh Tài (28 tuổi, ngụ P.An Tịnh, TX.Trảng Bàng, Tây Ninh) cũng bị tuyên mức án tử hình về tội vận chuyển trái phép chất ma túy.\nTheo cáo trạng, chiều 17.5.2021, tại căn nhà không số thuộc KP.Hiệp Hoà, P.Hiệp Tân, TX.Hoà Thành, Phòng CSĐT tội phạm về ma túy Công an tỉnh Tây Ninh phối hợp với Công an TX.Hoà Thành và Công an P.Hiệp Tân kiểm tra, bắt quả tang Phúc tàng trữ trái phép chất ma túy và thu giữ 5,0444 gr Ketamine và 62,9321 gr MDMA (còn gọi là thuốc lắc). \nNgoài ra, công an còn thu giữ 3 khẩu súng ngắn, 43 viên đạn bằng kim loại màu vàng, đầu cao su màu đen. \nKhám xét khẩn cấp nơi ở của Phúc tại xã Thái Mỹ, H.Củ Chi (TP.HCM), công an thu giữ thêm hơn 6,98 kg Ketamine và 4,02 kg MDMA cùng 201 viên đạn các loại...\nCông an cũng thực hiện bắt khẩn cấp đối với Tài, đồng thời, khám xét nơi ở của Tài tại P.An Tịnh, TX.Trảng Bàng, thu giữ 8,6158 gam Ketamine và 346,9371 gam MDMA. \nTổng số ma túy thu giữ là hơn 6,99 kg Ketamine và 4,43 kg MDMA.\nQuá trình điều tra xác định, Phúc nghiện ma túy, nên để có ma túy sử dụng và có tiền tiêu xài, Phúc tham gia vận chuyển trái phép chất ma túy. Thấy Tài đi cai nghiện ma túy bắt buộc về, không có việc làm nên Phúc rủ Tài làm việc cho Phúc với tiền công từ 700.000 đồng đến 1 triệu đồng (đối với một vụ được thuê).\nNgày 13.5.2021, một người đàn ông tên Đen (không rõ lai lịch, sinh sống tại Campuchia) gọi điện thuê Phúc vận chuyển 1 ba lô chứa ma túy ở TP.HCM với tiền công 40 triệu đồng.\nNgày 15.5, theo hướng dẫn của Đen, Phúc gọi cho Tài đi nhận ba lô chứa ma túy rồi cất giấu tại khu vực chuồng heo phía sau nhà Phúc. \nPhúc về kiểm tra lại ba lô thì mới biết ngoài 20 bịch nylon hình vuông và hình chữ nhật hút chân không chứa khoảng 20 kg ma túy, 1 bịch thuốc lắc 150 viên theo thỏa thuận ban đầu còn có 201 viên đạn hai bên không thỏa thuận trước. Do đó, Phúc điện thoại cho Đen hỏi cụ thể thì Đen bảo cho Phúc 150 viên thuốc lắc là hàng mẫu, số đạn nhờ Phúc cất giữ giùm. \nTrong ngày 16.5.2021, Phúc và Tài thay nhau lấy tổng cộng 8 kg ma túy (loại Ketamine) cùng khoảng 350-400 gam thuốc lắc mang đi giao cho khách hàng của Đen.\nVề đến Tây Ninh, Phúc đưa cho Tài khoảng 0,5 kg ma túy (thuốc lắc) để chờ giao cho khách. Số ma túy còn lại Phúc đem về phòng ngủ ở TX.Hòa Thành cất để chờ lệnh tiếp theo của Đen thì bị công an bắt quả tang. \nKết quả giám định, 3 khẩu súng ngắn và 43 viên đạn bằng kim loại màu vàng, đầu cao su là công cụ hỗ trợ, không phải vũ khí quân dụng. Do đó, Công an tỉnh Tây Ninh đã ra quyết định xử phạt vi phạm hành chính đối với Phúc. Riêng 201 viên đạn các loại bằng kim loại màu vàng là đạn quân dụng được sử dụng để bắn cho một số loại súng ngắn cầm tay. \nĐến lúc bị bắt, Phúc và Tài đều chưa được nhận tiền công vận chuyển.\nQuá trình điều tra và tại tòa, Phúc và Tài không thành khẩn khai báo, không thừa nhận hành vi vận chuyển trái phép chất ma túy. HĐXX cũng bác bỏ lời bào chữa của luật sư cho rằng 2 bị cáo chỉ phạm tội tàng trữ trái phép chất ma túy.",
    "tags": [
        "Vận Chuyển Ma Túy",
        "Vũ Khí Quân Dụng",
        "Tây Ninh",
        "Tử Hình",
        "Vận Chuyển Thuốc Lắc"
    ]
}