{
    "url": "https://thanhnien.vn/hon-3000-can-bo-doi-du-chua-duoc-sap-xep-post1499304.html",
    "file": [
        "data",
        "2022",
        "1499304.json"
    ],
    "title": "Hơn 3.000 cán bộ dôi dư chưa được sắp xếp",
    "datetime": "2022-09-13T06:30:49+0700",
    "author": "Lê Hiệp",
    "abstract": "Ngày 12.9, Ủy ban Thường vụ Quốc hội khai mạc phiên họp thứ 15, giám sát về sắp xếp đơn vị hành chính cấp huyện, xã trong giai đoạn 2019 - 2021.",
    "content": "Trình bày báo cáo kết quả giám sát tại phiên họp, Chủ nhiệm Ủy ban Pháp luật Quốc hội (QH) Hoàng Thanh Tùng cho biết trong giai đoạn 2019 - 2021, sau khi thực hiện việc sắp xếp, cả nước đã giảm được 8 đơn vị hành chính cấp huyện và 561 đơn vị hành chính cấp xã. Về tổ chức bộ máy, giảm được 3.437 cơ quan cấp xã và 429 cơ quan cấp huyện. Về biên chế, sau khi sắp xếp, giảm được 706 biên chế ở các cơ quan cấp huyện; 9.705 biên chế thuộc cơ quan cấp xã.\nBên cạnh đó, ông Tùng cũng chỉ ra một số tồn tại như công tác bố trí, sắp xếp, giải quyết chế độ, chính sách với cán bộ, công chức, viên chức và người hoạt động không chuyên trách dôi dư sau sắp xếp “còn lúng túng”. Còn khoảng 291 cán bộ cấp huyện, hơn 3.000 cán bộ cấp xã dôi dư chưa được sắp xếp. Ngoài ra, còn nhiều trụ sở làm việc của cơ quan, tổ chức sau sắp xếp chưa được bố trí, sử dụng hiệu quả...\nNêu ý kiến tại phiên họp, Chủ tịch QH Vương Đình Huệ đề nghị đánh giá kết quả để “rõ hơn cả về định tính, định lượng”. “Mục tiêu tinh gọn bộ máy thì tinh gọn thế nào? Tinh giản biên chế thì tinh giản được bao nhiêu? Vì sao đến nay còn tồn đọng nhiều thế?”, Chủ tịch QH nói và đề nghị đánh giá hiệu quả quản lý nhà nước thế nào trong mấy năm vừa qua. \nDẫn chứng có những tỉnh sắp xếp nhiều như Cao Bằng, nhưng nơi có diện tích lớn như H.Kỳ Sơn (Nghệ An), Chủ tịch QH nêu vấn đề: Các thiết chế văn hóa, giáo dục, y tế phục vụ người dân sau sắp xếp có đáp ứng được không hay phải mở thêm điểm trường, điểm y tế xã? “Trong khi bao nhiêu trụ sở, tài sản đang bỏ, không sử dụng (sau sắp xếp) thì phải bỏ thêm bao nhiêu tiền xây dựng mới?”, Chủ tịch QH nêu.\nDẫn chứng việc sáp nhập H.Hoành Bồ vào TP.Hạ Long (tỉnh Quảng Ninh), Chủ tịch QH cho hay báo cáo của Bộ Xây dựng cho biết sau khi sắp xếp thì nhiều nơi chưa đạt 50% tiêu chí đô thị. “Phải tránh tình trạng vỏ là phường nhưng ruột vẫn là xã”, Chủ tịch QH nhấn mạnh.\nBáo cáo tại phiên họp, Bộ trưởng Bộ Nội vụ Phạm Thị Thanh Trà cho rằng việc sáp nhập huyện, xã, “một việc làm mới và thật sự rất khó, cũng rất phức tạp”, vì trong 30 năm, từ 1986 - 2015, hầu như từ T.Ư tới địa phương chỉ thực hiện việc chia tách. Thứ trưởng Bộ Tài chính Võ Thành Hưng cũng cho biết tổng kinh phí chúng ta tiết kiệm được trong 2 năm thực hiện giám sát khoảng 2.000 tỉ đồng. Trong đó, kinh phí thường xuyên tiết kiệm được khoảng 1.133 tỉ đồng, nhưng để giải quyết số cán bộ dôi dư thì các địa phương chi thêm 254 tỉ đồng. \nVề cơ sở nhà đất, theo ông Hưng, ở T.Ư có 283 cơ sở nhà đất cần phải tổ chức sắp xếp. Các bộ, cơ quan T.Ư đã rà soát và đề nghị giữ lại 96 cơ sở nhà đất để tiếp tục sử dụng, còn 187 cơ sở nhà đất hiện chưa có phương án xử lý. Đối với các địa phương, xin báo cáo là các địa phương cũng đã rà soát và có 8.327 cơ sở nhà đất sắp xếp và đến nay các địa phương đã sắp xếp được khoảng 7.646 cơ sở. \nVề số cán bộ dôi dư, Thứ trưởng Bộ Nội vụ Nguyễn Duy Thăng cho biết trong vòng 1 năm đã giải quyết được 40% số cán bộ dôi dư ở cấp huyện, 70% số cán bộ dôi dư cấp xã, trong khi nghị quyết cho phép giải quyết trong 5 năm. \nTại phiên họp, Chủ tịch QH Vương Đình Huệ đề nghị làm rõ tiêu chí để sắp xếp những đơn vị hành chính như TP.Thủ Đức. “Khi thành lập TP.Thủ Đức thì chúng ta nói tên là TP nhưng chỉ là đơn vị hành chính cấp quận, huyện thôi. Có người nói nó phải là trên cấp quận, dưới cấp TP. Trước 1 tách thành 3, giờ nhập 3 thành 1. Vậy nó là loại gì trong hệ thống hành chính?”, Chủ tịch QH nêu và đặt vấn đề: Nghị quyết giám sát có nên làm rõ vấn đề này?\nChủ nhiệm Ủy ban Pháp luật Hoàng Thanh Tùng cho biết vào tháng 12.2020, Chính phủ và TP.HCM chưa kịp chuẩn bị những cơ chế, chính sách đặc thù một cách kỹ lưỡng để có thể đề xuất, nên Ủy ban Thường vụ QH chỉ quyết định thành lập TP.Thủ Đức trên cơ sở sáp nhập 3 quận, chưa có cơ chế chính sách cụ thể kèm theo. Chính phủ đang chỉ đạo UBND TP.HCM nghiên cứu để sắp tới có thể đề xuất những chính sách đặc thù cho TP.Thủ Đức.",
    "tags": [
        "Đơn Vị Hành Chính",
        "Chủ Tịch Quốc Hội Vương Đình Huệ",
        "Dôi Dư",
        "H.Kỳ Sơn",
        "Võ Thành Hưng",
        "Cấp Xã",
        "Hoàng Thanh Tùng",
        "Cấp Huyện",
        "Tp.Hạ Long",
        "Phạm Thị Thanh Trà",
        "Nguyễn Duy Thăng"
    ]
}