{
    "url": "https://thanhnien.vn/canh-bao-nguy-co-tiem-an-tu-nhang-tru-muoi-nhap-lau-khong-ro-nguon-goc-post1499047.html",
    "file": [
        "data",
        "2022",
        "1499047.json"
    ],
    "title": "Cảnh báo nguy cơ tiềm ẩn từ nhang trừ muỗi nhập lậu không rõ nguồn gốc",
    "datetime": "2022-09-12T10:00:56+0700",
    "author": "Thông tin dịch vụ.",
    "abstract": "Các hóa chất, chế phẩm diệt côn trùng, diệt khuẩn chỉ được phép lưu hành tại Việt Nam khi đã được Bộ Y tế cấp Giấy chứng nhận đăng ký lưu hành. Người dân sử dụng các sản phẩm diệt muỗi nhập lậu trôi nổi không đúng tiêu chuẩn có thể ảnh hưởng tới sức khỏe bởi các hoạt chất không được kiểm soát.",
    "content": "Bộ Y tế Việt Nam kiểm soát các loại hóa chất, chế phẩm diệt côn trùng, diệt khuẩn bằng danh mục được công bố hằng năm và cấp giấy đăng ký lưu hành. Các sản phẩm đúng chuẩn lưu hành là có công bố rõ ràng thành phần hoạt chất, có số giấy phép lưu hành VNDP - HC do Bộ Y tế quản lý nghiêm ngặt và trên sản phẩm có ghi địa chỉ nhà sản xuất rõ ràng, nêu rõ đơn vị chịu trách nhiệm về sản phẩm. Lượng hoạt chất trong các chế phẩm diệt côn trùng được sử dụng đúng thành phần theo quy định và được thường xuyên kiểm nghiệm để đảm bảo an toàn cho người sử dụng.\nCác hoạt động cộng đồng phòng chống sốt xuất huyết (SXH) là yếu tố hết sức quan trọng để khống chế và kiểm soát dịch bệnh lây lan tại các địa phương trên cả nước. Với mục tiêu đó, nhãn hàng JUMBO VAPE của Công ty TNHH FUMAKILLA Việt Nam phối hợp với Hội LHPN các tỉnh thành tổ chức chuyên đề “Phòng ngừa và xử trí bệnh SXH” năm 2022 trên toàn quốc. \nTại buổi hội thảo, các chuyên gia đã cảnh báo người dân không sử dụng các loại nhang muỗi nhập lậu hiện đang lưu hành trôi nổi trên thị trường. Các loại nhang trừ muỗi này có mối nguy hại đến sức khỏe con người từ 4 không: KHÔNG được cấp phép lưu hành bởi Bộ Y tế Việt Nam, KHÔNG rõ nguồn gốc xuất xứ, không có nhãn mác, tem phụ, KHÔNG có cơ quan nào kiểm soát chất lượng của các sản phẩm này và KHÔNG có cá nhân, tổ chức nào chịu trách nhiệm về sản phẩm. Người dân khi sử dụng sản phẩm diệt muỗi nhập lậu trôi nổi không đúng tiêu chuẩn này sẽ gặp nguy hiểm đến sức khỏe bởi các hoạt chất không được kiểm soát và khi đó việc diệt muỗi để phòng chống SXH sẽ trở nên lãng phí và lại không đạt hiệu quả an toàn.\nJUMBO VAPE - Thương hiệu cao cấp đến từ NHẬT BẢN - Nhãn hiệu diệt côn trùng số 1 Việt Nam, với các dòng sản phẩm chất lượng cao như:\n- Nhang trừ muỗi JUMBO VAPE S2 Cao Cấp mới với công thức vượt trội, RẤT ÍT KHÓI, hiệu quả mạnh hơn GẤP 3 LẦN.\n- Bình xịt côn trùng JUMBO VAPE ứng dụng công nghệ NHẬT BẢN, giúp tiêu diệt các loại côn trùng gây hại như ruồi, muỗi, gián, kiến ngay lập tức với 2 vòi xịt cực mạnh, làm giảm 70% vết ố trên bề mặt sau khi xịt. Sản phẩm có 4 mùi: hương Cam Chanh tự nhiên, hương hoa Lài, hương hoa Lavender và KHÔNG MÙI. Nay có thêm sản phẩm bình xịt côn trùng JUMBO VAPE H1 mới, công nghệ NƯỚC, thân thiện với cây trồng và môi trường cùng mùi hương Hoa và Trà tươi mới mang lại cảm giác thoải mái, dễ chịu khi sử dụng.\n- Bình xịt muỗi cao cấp JUMBO VAPE ONE PUSH V là dòng sản phẩm tiên phong trong việc bảo vệ cả gia đình bạn khỏi muỗi và muỗi vằn truyền bệnh SXH suốt 12 giờ chỉ với 1 lần xịt. Sản phẩm “Nhỏ mà có võ” lần đầu tiên có mặt tại Việt Nam. Một bình xịt có thể sử dụng hiệu quả cho 60 lần xịt.\n- Bộ chất xông đuổi muỗi JUMBO VAPE với tính năng mạnh mẽ và hiệu quả trong việc xua đuổi muỗi. Đặc biệt không khói, không tro, không bẩn và giúp bảo vệ gia đình bạn liên tục suốt 45 NGÀY (8 giờ/ngày).\nSản phẩm có bán tại các cửa hàng bán lẻ và siêu thị trên toàn quốc.",
    "tags": [
        "JUMBO VAPE",
        "Nhang Trừ Muỗi Nhập Lậu",
        "Nhang Trừ Muỗi",
        "Phòng Chống Sốt Xuất Huyết",
        "Sốt Xuất Huyết",
        "Fumakilla Việt Nam"
    ]
}