{
    "url": "https://thanhnien.vn/chien-su-ngay-203-ukraine-muon-tiep-tuc-phan-cong-sam-set-o-phia-dong-va-nam-post1499978.html",
    "file": [
        "data",
        "2022",
        "1499978.json"
    ],
    "title": "Chiến sự ngày 203: Ukraine muốn tiếp tục ‘phản công sấm sét’ ở phía đông và nam",
    "datetime": "2022-09-15T06:07:46+0700",
    "author": "Khánh An",
    "abstract": "Trong ngày thứ 203 của chiến sự, Tổng thống Ukraine Volodymyr Zelensky bất ngờ đến Kharkiv, trong bối cảnh lực lượng nước này muốn thừa thắng xông lên ở phía đông và phía nam.",
    "content": "Hãng Reuters ngày 14.9 đưa tin Ukraine muốn mở rộng đợt “phản công sấm sét” đến khu vực phía đông và phía nam, trong khi giới chức do Nga dựng lên cho biết phòng tuyến đang được duy trì. \nTheo cố vấn Oleksiy Arestovych của Tổng thống Ukraine Volodymyr Zelensky, lực lượng Ukraine hiện đang nhằm vào thị trấn Lyman do Nga kiểm soát tại tỉnh Donetsk, đồng thời nhắm đến việc giành lại lãnh thổ tại vùng Luhansk lân cận.\n“Đó là điều họ sợ nhất, chúng tôi sẽ giành lại Lyman và tiến đến Lysychansk và Severodonetsk”, ông phát biểu.\nTuy nhiên, ông Denis Pushilin, lãnh đạo “Cộng hòa Nhân dân Donetsk” tự xưng, cho hay các binh sĩ trung thành với Moscow đã đẩy lùi lực lượng Ukraine tìm cách tiến vào Lyman và tình hình đã ổn định.\nÔng cho biết phía Ukraine tấn công từ hướng bắc và hướng nam Lyman nhưng đã bị đẩy lùi.\nTrang Kyiv Independent dẫn lời Thủ tướng Ukraine Denys Shmyhal cho hay lực lượng nước này đang củng cố tại những vùng lãnh thổ vừa giành lại được, nhằm đề phòng trường hợp bị phía Nga kiểm soát lại.\nTại miền nam, phát ngôn viên Natalia Humeniuk của Bộ Tư lệnh chiến dịch miền nam cho hay gần như toàn bộ tỉnh Kherson hiện nằm dưới sự kiểm soát hỏa lực của Ukraine và chiến dịch phản kháng tại đây đang tiếp diễn. \nGiới chức Ukraine cho hay Nga phóng 8 tên lửa hành trình vào thành phố Kryvyi Rih ở miền nam trong ngày 14.9, nhằm cắt nguồn cung cấp nước. \nTrong một diễn biến khác, CNN dẫn lời phát ngôn viên Humeniuk cho hay quân đội Ukraine phát hiện dấu hiệu chuyển động của lực lượng Nga tại miền nam Ukraine sang Crimea. Nga chưa bình luận về những thông tin trên.\nHãng AFP ngày 14.9 đưa tin Tổng thống Ukraine Volodymyr Zelensky bất ngờ thăm thành phố chiến lược Izium tại tỉnh Kharkiv do lực lượng nước này vừa giành lại, đồng thời cam kết sẽ “chiến thắng”.\nChuyến thăm diễn ra vào thời khắc quan trọng sau hơn 6 tháng chiến sự, khi phía Ukraine đẩy lùi lực lượng Nga tại Kharkiv và tiếp tục gây áp lực lên những khu vực tiền tuyến.\n“Lá cờ xanh vàng của chúng ta đang bay trên Izium đã hết bị chiếm. Và nó sẽ như thế tại mỗi thành phố, làng mạc của Ukraine. Chúng ta đang di chuyển chỉ theo một hướng, về phía trước và hướng đến chiến thắng”, ông phát biểu.\nHình ảnh do văn phòng của ông đưa ra cho thấy nhà lãnh đạo Ukraine được nhiều cận vệ bảo vệ, khi ông chụp ảnh với các binh sĩ và cảm ơn họ tại lễ thượng cờ.\nIzium có khoảng 50.000 cư dân trước chiến sự và nằm trên tuyến đường quan trọng kết nối Kharkiv với thành phố Sloviansk ở phía đông.\nTrong bài phát biểu tối 13.9, ông Zelensky cho biết phía Ukraine đã giành lại khoảng 8.000 km2 lãnh thổ, dù Nga vẫn kiểm soát khoảng 1/5 lãnh thổ Ukraine.\nXem thêm: Tổng thống Ukraine bất ngờ đến Kharkiv, cam kết ‘chiến thắng’\nBộ Quốc phòng Anh dẫn thông tin tình báo cho thấy UAV thuộc dạng tấn công cảm tử và từng được sử dụng ở Trung Đông. Việc Ukraine bắn hạ UAV này gần tiền tuyến cho thấy Nga dùng UAV như là vũ khí chiến thuật, khác hẳn những dòng vũ khí chiến lược cho phép thọc sâu hơn vào lãnh thổ Ukraine.\nTờ The Guardian dẫn nhận định của tình báo Anh cho rằng Nga gần như chắc chắn chuyển sang sử dụng vũ khí từ các nước như Iran và CHDCND Triều Tiên trong lúc kho vũ khí/khí tài hao hụt do chiến sự Ukraine.\nBáo Đức Bild cũng đưa tin xác UAV Shahed-136 cảm tử đã được tìm thấy tại thị trấn Kupiansk, gần Kharkiv. Sự tồn tại của dòng UAV này lần đầu tiên được Iran công bố năm 2021, thời điểm đó phía Tehran mô tả đây là dòng vũ khí có độ chính xác cao.\nUkraine vừa công bố một tài liệu trong đó có nhiều đề nghị về việc đảm bảo an ninh cho nước này nhằm phòng ngừa nguy cơ bị tấn công trong tương lai. Tài liệu được cho đóng vai trò xây dựng Hiệp ước an ninh Kyiv, do Chánh văn phòng tổng thống Ukraine Andriy Yermak và cựu Tổng thư ký NATO Anders Fogh Rasmussen đồng soạn thảo.\nTheo nội dung tài liệu, các tác giả kêu gọi ký kết Hiệp ước an ninh Kyiv giữa Ukraine và những nước đảm bảo an ninh gồm: Mỹ, Anh, Canada, Ba Lan, Ý, Đức, Pháp, Úc, Thổ Nhĩ Kỳ, các nước Bắc Âu, Baltic và Trung Âu. Nga không được nêu tên trong danh sách này.\nMặt khác, tài liệu nêu rõ ràng những cam kết an ninh này sẽ không thay thế cho khát vọng gia nhập NATO của Ukraine, đồng nghĩa ngay cả khi nhận được sự bảo trợ nói trên thì Kyiv vẫn không từ bỏ ý định gia nhập NATO, điều đã được đưa vào hiến pháp Ukraine.\nÔng Dmitry Medvedev, Phó chủ tịch Hội đồng An ninh quốc gia, gọi những đề xuất trên là “sự khơi mào” cho Thế chiến 3, theo TASS. “Đương nhiên, sẽ không ai đảm bảo an ninh cho những kẻ phát xít ở Ukraine”, ông Medvedev nói.\nXem thêm diễn biến chiến sự Nga - Ukraine:",
    "tags": [
        "Ukraine",
        "Chiến Sự",
        "Kharkiv",
        "Khu Vực Tiền Tuyến",
        "Thị Trấn Lyman",
        "Thị Trấn Kupiansk",
        "Natalia Humeniuk",
        "UAV",
        "Kryvyi Rih",
        "Oleksiy Arestovych"
    ]
}