{
    "url": "https://thanhnien.vn/thu-tuong-phe-binh-bo-nganh-dia-phuong-buong-long-lo-la-phong-chay-chua-chay-post1499117.html",
    "file": [
        "data",
        "2022",
        "1499117.json"
    ],
    "title": "Thủ tướng phê bình bộ, ngành, địa phương buông lỏng, lơ là phòng cháy chữa cháy",
    "datetime": "2022-09-12T13:54:57+0700",
    "author": "Mai Hà",
    "abstract": "Thủ tướng lưu ý nhiều vụ gây chết nhiều người xảy ra tại cơ sở kinh doanh karaoke; tại Hà Nội nhiều vụ cháy quán karaoke xảy ra tại Q.Cầu Giấy, cần truy rõ trách nhiệm hình sự cũng như trách nhiệm kỷ luật.",
    "content": "Sáng 12.9, Thủ tướng Chính phủ đã chủ trì Hội nghị về công tác phòng cháy, chữa cháy (PCCC) và sơ kết 5 năm thực hiện Nghị định 83/2017/NĐ-CP sau hàng loạt vụ cháy nghiêm trọng vừa diễn ra.\nSau 5 năm triển khai Nghị định 83, lực lượng công an với nòng cốt là lực lượng phòng cháy chữa cháy đã điều động hơn 200.000 lượt chiến sĩ, hơn 30.000 lượt phương tiện tham gia tổ chức cứu nạn, cứu hộ đối với 18.000 vụ cháy, nổ, sự cố, tai nạn. Đã có 8 cán bộ, chiến sĩ cảnh sát PCCC và cứu nạn, cứu hộ hy sinh.\nTuy nhiên, Thủ tướng cũng thẳng thắn chỉ rõ, công tác PCCC, cứu nạn còn tồn tại, hạn chế, để xảy ra nhiều hậu quả nghiêm trọng. Không chỉ chủ quan, lơ là, thiếu cảnh giác trong việc sử dụng nguồn lửa, nguồn nhiệt; nhiều trường hợp cố ý vi phạm quy định PCCC, cứu nạn, cứu hộ.\nChế tài xử phạt vi phạm trong lĩnh vực PCCC chưa đủ mạnh, chưa bảo đảm tính răn đe, dẫn đến tình trạng chây ỳ, kéo dài không khắc phục vi phạm. Việc xử phạt vi phạm nhiều nơi, nhiều lúc còn chưa nghiêm, thậm chí buông lỏng lãnh đạo, chỉ đạo, quản lý, thanh tra, kiểm tra, xử lý.\nHệ thống văn bản quy phạm pháp luật, quy chuẩn, tiêu chuẩn liên quan đến công tác PCCC, cứu nạn, cứu hộ chưa toàn diện, đồng bộ, xuyên suốt.\nNhiều bộ, ngành, địa phương chưa ban hành kế hoạch triển khai thực hiện Nghị định 83, mới có 3 cơ quan T.Ư và 40 địa phương có kế hoạch triển khai. \n\"Thay mặt Chính phủ, tôi phê bình và yêu cầu các bộ trưởng, thủ trưởng cơ quan ngang bộ, chủ tịch UBND các tỉnh, thành phố nghiêm túc kiểm điểm, rút kinh nghiệm, xác định rõ trách nhiệm của tổ chức, cá nhân, chấn chỉnh ngay việc lãnh đạo, chỉ đạo công tác PCCC\", Thủ tướng nhấn mạnh.\nBên cạnh đó, công tác quản lý không ít nơi bị buông lỏng, lỏng lẻo, các lực lượng chưa phối hợp chặt chẽ với nhau; công tác thanh tra, kiểm tra, xử lý trách nhiệm các tổ chức cá nhân vi phạm pháp luật PCCC chưa nghiêm, chưa quyết liệt, chưa đủ sức răn đe, còn nhiều nơi làm hình thức, chiếu lệ, qua loa, chưa mang lại hiệu quả.\n“Tôi lưu ý là nhiều vụ gây chết nhiều người xảy ra tại cơ sở kinh doanh karaoke; tại Hà Nội, nhiều vụ cháy quán karaoke xảy ra tại Q.Cầu Giấy. Khi các vụ cháy ra nhiều lần trên một địa bàn, một lĩnh vực thì phải kiểm điểm, xác định tổ chức, cá nhân phải chịu trách nhiệm hình sự và trách nhiệm kỷ luật trước Đảng, Nhà nước”, Thủ tướng nêu rõ.\nCông tác quy hoạch chưa coi trọng nhiệm vụ PCCC. Các cơ sở kinh doanh karaoke phần lớn được chuyển đổi công năng sử dụng từ nhà ở. \nTrong 5 năm qua, các vụ cháy đã làm 440 người chết, hàng nghìn người bị thương, trên 60% xảy ra tại khu vực đô thị và 48,5% là do liên quan tới sử dụng điện.\nThủ tướng dự báo trong thời gian tới, tình hình cháy, nổ, sự cố, tai nạn sẽ diễn biến phức tạp, khó lường, nhất là tại các khu chung cư, khu đông dân cư, nhà dân vừa để ở vừa kết hợp sản xuất, kinh doanh dịch vụ, chợ dân sinh, trung tâm thương mại, nhà cao tầng, khu công nghiệp, cơ sở tập trung đông người…\nThủ tướng cũng yêu cầu siết chặt kỷ luật, kỷ cương, trước mắt, Bộ Công an chủ trì, phối hợp với các cơ quan, đơn vị, địa phương tiến hành tổng kiểm tra, rà soát trên toàn quốc về công tác PCCC. Nhất là những địa bàn, lĩnh vực xảy ra nhiều vụ cháy, như địa bàn Cầu Giấy, Hà Nội, các quán karaoke; chú ý các cơ sở tập trung đông người, các nơi tiềm ẩn nhiều rủi ro cháy nổ, nhất là các khu chung cư cao tầng; xử phạt nghiêm minh và bắt buộc khắc phục đối với các cơ sở đưa vào hoạt động không bảo đảm các điều kiện an toàn về PCCC và cứu nạn, cứu hộ.",
    "tags": [
        "Hội Nghị Phòng Chữa Cháy",
        "Cháy Quán Karaoke",
        "Thủ Tướng Phê Bình Bộ Ngành Địa Phương",
        "Thủ Tướng Phạm Minh Chính",
        "Cháy Karaoke Tại Hà Nội",
        "Truy Trách Nhiệm Hình Sự"
    ]
}