{
    "url": "https://thanhnien.vn/cap-doi-gay-sot-voi-bo-anh-cuoi-chup-tai-vuon-bap-cai-tu-trong-post1499510.html",
    "file": [
        "data",
        "2022",
        "1499510.json"
    ],
    "title": "Cặp đôi gây sốt với bộ ảnh cưới chụp tại vườn bắp cải tự trồng",
    "datetime": "2022-09-14T09:00:10+0700",
    "author": "Hoa Nữ",
    "abstract": "Một cặp đôi tại Lâm Đồng đã gây sốt cộng đồng mạng với bộ ảnh cưới đẹp lung linh được chụp ngay tại khu vườn bắp cải rộng 8.000 m2 do chính mình tự trồng.",
    "content": "Chàng trai là Đặng Linh (27 tuổi) và cô gái Phạm Thị Cẩm Tiên (21 tuổi), cùng sống tại huyện Đức Trọng, tỉnh Lâm Đồng. Sau 2 năm quen nhau, nay cặp đôi quyết định đi đến hôn nhân và bộ ảnh cưới đánh dấu sự kiện trọng đại của cuộc đời mình, Đặng Linh và Cẩm Tiên đã quyết định thực hiện trên chính khu vườn bắp cải tự trồng. Ngay khi bộ ảnh chia sẻ lên mạng xã hội, đã nhận về “mưa\" lời khen từ cộng đồng, ai cũng dành nhiều lời khen và chúc phúc cho vợ chồng trẻ.\nChia sẻ với người viết, chú rể Đặng Linh cho biết lúc đầu cũng chưa có dự định chụp với vườn bắp cải, cho đến một hôm vô tình xem được những tấm ảnh mặc đồ làm nông ở bên nước ngoài ngầu quá, lại nghĩ vườn bắp cải của mình đang độ đẹp, thế là cặp đôi quyết định chụp vậy luôn cho nó lạ.\n“Thật sự lúc đang chụp tụi mình cũng hơi lo lắng, sợ ảnh không như ý, nhưng đó cũng là công việc của tụi mình hằng ngày nên lúc chụp cũng không khó để suy nghĩ chọn kiểu hoặc chọn dụng cụ hỗ trợ. Ekip chụp ảnh lúc thực hiện chụp cũng khen ảnh xinh lắm nên tụi mình cũng hy vọng nhiều”, Đặng Linh kể.\nLinh cũng cho biết lúc nhận ảnh xong thì rất vui và thích thú vì có 1 bộ ảnh xinh hơn cả sự tưởng tượng: “Lúc mới trồng tụi mình cũng không nghĩ tới lúc chụp ảnh lại xinh thế này, mà còn không sợ đụng hàng nữa. Vì vốn tụi mình cũng yêu thích cây cối, như nhà mình ở cũng có quá trời cây ăn trái và có vườn rau nhỏ để tự trồng rau ăn. Thật sự là bộ ảnh này còn chưa qua chỉnh sửa nhưng vì háo hức quá nên tụi mình đã chia sẻ ngay lên nhóm để khoe với mọi người”.\nLinh từng học ngành chăn nuôi tại Trường ĐH Nông lâm TP.HCM, nhưng học hết năm 2 thì quyết định dừng lại việc học và theo đuổi đam mê của mình.\n“Vì mình thấy môi trường đại học không phù hợp với mình lắm, nên sau đó về tạo dựng trang bán hàng L.A Green chuyên bán về cây giống, rồi bắt đầu đăng bán trong các nhóm nhỏ lẻ, chốt từng đơn một cho khách có nhu cầu sau đó dần có nhiều khách quen thì sau 2 năm mình đã có lượng khách ổn định”, Linh chia sẻ và cho biết do vốn dĩ nhà Linh cũng có làm vườn ươm từ trước, sau khi được tiếp xúc với công nghệ thông tin nhiều thì Linh thấy nhu cầu mua cây giống của khách sân thượng và nhà vườn nhỏ lẻ để trồng rau sạch rất nhiều nên Linh phát triển riêng vườn ươm theo hướng của mình là xuất bán đi những nơi xa. Giờ thì Linh đã làm việc độc lập chứ không làm chung với ba mẹ. Đầu năm nay, Linh thuê thêm đất để trồng rau riêng.\nSau khi đã thực hiện chụp được bộ ảnh cưới đẹp lung linh tại vườn bắp cải do chính tay mình ngày đêm chăm sóc, ngày 15.10 tới đây, Linh và Tiên sẽ tổ chức đám cưới. “Hiện tại thì tụi mình chỉ mong muốn hoàn thành đám cưới một cách trọn vẹn nhất, sau đó là sinh em bé và phát triển kinh doanh thêm nhiều giống rau mới cho mọi người đều có một vườn rau đẹp”, Linh bày tỏ.",
    "tags": [
        "Bộ Ảnh Cưới Chụp Tại Vườn Bắp Cải",
        "Bộ Ảnh Cưới Độc Đáo",
        "Cách Chụp Ảnh Cưới Độc Lạ",
        "Cặp Đôi Gây Sốt Với Bộ Ảnh Cưới",
        "Đặng Linh",
        "Cẩm Tiên",
        "Bắp Cải",
        "Bộ Ảnh",
        "Vườn Rau",
        "Đh Nông Lâm Tp.Hcm",
        "Trồng Rau",
        "Đức Trọng",
        "Lời Khen"
    ]
}