{
    "url": "https://thanhnien.vn/gan-nua-the-ky-con-tim-duoc-cha-qua-thong-tin-it-oi-tu-nguoi-me-post1499489.html",
    "file": [
        "data",
        "2022",
        "1499489.json"
    ],
    "title": "Gần nửa thế kỷ, con tìm được cha qua thông tin ít ỏi từ người mẹ",
    "datetime": "2022-09-13T20:03:07+0700",
    "author": "Bùi Ngọc Long",
    "abstract": "Một người con lấy họ mẹ sinh sống tại TP.HCM, gần 50 năm không biết mặt cha. Nhưng rồi, từ những thông tin ít ỏi do mẹ kể lại, ông đã được công an xã vào cuộc giúp đỡ tìm được cha ruột...",
    "content": "Ngày 13.9, thiếu tá Trần Anh Tuấn, Trưởng công an xã Vinh Mỹ (H.Phú Lộc, Thừa Thiên - Huế), cho biết thông qua sự hỗ trợ tìm kiếm của công an xã, ông Tống Thiên Vũ (49 tuổi, lấy theo họ mẹ, trú tại TP.HCM) đã tìm được cha ruột của mình là ông Đoàn Phòng (79 tuổi, trú tại xã Vinh Mỹ).\nSau thời gian dài ảnh hưởng của dịch Covid-19 không thể trở về quê Thừa Thiên - Huế, đầu tháng 9 này ông Vũ đã tìm về xã Vinh Mỹ đoàn tụ cùng cha ruột.\nTrong ngày 13.9, thiếu tá Trần Anh Tuấn và ông Nguyễn Thành Dũng (nguyên Trưởng công an xã Vinh Mỹ) đã đến nhà ông Đoàn Phòng thăm hỏi, chúc mừng 2 cha con tìm được nhau sau gần 50 năm xa cách.\nCâu chuyện người con 49 tuổi tìm kiếm cha ruột xảy ra cách đây 1 năm, khi ông Vũ được mẹ tiết lộ thông tin rằng ông có người cha tên Phòng quê ở xã Vinh Mỹ, nhưng không biết bây giờ có còn ở quê hay không.\nMẹ ông Vũ là người gốc Huế, vào TP.HCM đã lâu, một mình sinh con và nuôi con khôn lớn. Sau khi nghe mẹ kể về mối tình \"chóng vánh\" với người đàn ông tên Phòng và mang thai, ông Vũ càng muốn tìm được cha ruột.\nNăm 2021, thông qua trang Facebook “ANTT xã Vinh Mỹ” của Công an xã Vinh Mỹ, ông Vũ nhờ Công an xã giúp đỡ tìm cha ở làng Mỹ Lợi, xã Vinh Mỹ. Trước đây, ông Vũ cũng đã nhờ nhiều cơ quan chức năng, đài truyền hình tìm kiếm nhưng không có kết quả. \nDựa trên những thông tin do ông Vũ cung cấp, Công an xã Vinh Mỹ đã nhanh chóng triển khai xác minh thông tin.\nĐược sự giúp đỡ của ông Nguyễn Thành Dũng, Chủ tịch Hội Người cao tuổi xã Vinh Mỹ, nguyên Trưởng công an xã Vinh Mỹ, lực lượng công an xã đã nhanh chóng xác định được manh mối của người cha, ông Đoàn Phòng.\nSau khi nhận kết quả thông báo đã tìm được cha ruột, ông Vũ luôn rất muốn về quê để nhận mặt cha và họ hàng nhưng lại \"vướng\" dịch Covid-19.\nMãi đến nay, ông mới trở về làng Mỹ Lợi để lần đầu tiên gặp mặt cha ruột sau gần 50 năm sinh ra ở đời, cảm nhận tình phụ tử ấm áp...",
    "tags": [
        "Tìm Được Cha Ruột",
        "Tìm Được Cha Ruột  Sau Gần 50 Năm",
        "Người Con Tìm Cha Sau Gần  50 Năm",
        "Công An Xã Vinh Mỹ",
        "Tìm Cha"
    ]
}