{
    "url": "https://thanhnien.vn/vu-gia-dinh-bat-ngo-nhan-binh-tro-cot-cua-chau-be-bi-tu-ky-bo-chau-be-noi-gi-post1499224.html",
    "file": [
        "data",
        "2022",
        "1499224.json"
    ],
    "title": "Vụ gia đình bất ngờ nhận bình tro cốt của cháu bé bị tự kỷ: Bố cháu bé nói gì ?",
    "datetime": "2022-09-12T19:27:08+0700",
    "author": "Lê Hoài Nhân",
    "abstract": "Trước sự việc một cháu bé 3 tuổi bị chủ cơ sở điều trị tự kỷ thiêu xác bằng than củi đang khiến dư luận bàng hoàng, PV Thanh Niên đã liên lạc với bố của cháu bé để rõ hơn về sự việc.",
    "content": "Chiều 12.9, trao đổi cùng PV Thanh Niên, ông N.H.N. (45 tuổi, trú TP.Huế, Thừa Thiên - Huế), bố của cháu bé bị chủ cơ sở điều trị tự kỷ thiêu bằng than củi cho biết, ông và người thân đang gặp nhiều vấn đề về sức khỏe cũng như bị chấn động về tâm lý. “Từ khi con mất, vợ tôi rơi vào tình trạng trầm cảm, buồn và hoảng loạn trầm trọng, chỉ tôi đứng ra nói thay con, không biết con tôi đang về đâu, khuất tất quá”, ông N. nói.\nTheo đơn trình báo gửi công an của ông N., gia đình ông có quen biết ông L.M.Qu. (45 tuổi, trú P.Xuân Phú, TP.Huế, Thừa Thiên - Huế; tạm trú P.Lộc Tiến, TP.Bảo Lộc, Lâm Đồng). Sau khi biết vợ chồng ông Qu. nhận nuôi dạy, chữa trị cho trẻ chậm phát triển, trẻ tự kỷ tại tỉnh Lâm Đồng, ngày 3.3, ông N. đưa con trai là N.L.M.Q. cho ông Qu. chữa trị.\nThời gian điều trị là 2 - 3 năm, chi phí điều trị 200 triệu đồng/tháng. Gia đình đã ứng trước (tiền cọc) 600 triệu đồng (số tiền 3 tháng điều trị) cho ông Qu. Thế nhưng, một thời gian sau, ông Qu. thông báo cho vợ chồng ông N. là cháu N.L.M.Q. bị mắc Covid-19 và đang điều trị. Đến khoảng 11 giờ ngày 27.3, vợ chồng ông Qu. bất ngờ ra Huế mang theo hũ tro cốt giao cho vợ chồng ông N., nói là tro cốt của cháu N.L.M.Q.\nGiải bày về việc khiến ông tin tưởng để giao con cho ông Qu., ông N. thất thần cho biết: “Tôi biết ông Qu. qua một người em, lúc đó chưa sinh cháu N.L.M.Q. nên chỉ gặp xã giao vậy thôi. Một thời gian sau, qua nhiều lần gặp lại thì thấy lúc nào ông Qu. cũng rất tâm lý, đàng hoàng và đặc biệt rất thương trẻ con, nên tôi ấn tượng và cho rằng người này là một người tốt”.\n“Ngày trước, mỗi khi gặp tôi, ông Qu. thường dẫn theo 1 đứa trẻ chừng lớp 3, giới thiệu đó là bệnh nhân của ông. Sau này khi biết con bị bệnh nên có vài lần hỏi ông Qu. tư vấn, thấy ông trả lời nhiều cái đúng nên mới tin tưởng rồi gửi con vào điều trị”, ông N. kể thêm.\nVì thương con, kèm theo lời giới thiệu giới thiệu về cơ sở điều trị đảm bảo với một căn biệt thự có hồ bơi, có sân vườn, người nấu ăn và xe riêng đưa đón… ông N. đã tin tưởng rồi cố gồng gánh, vay mượn khắp nơi để đóng các khoản chi phí điều trị.\n“Tâm lý cha mẹ thì thương con, nghe như vậy thì mình chấp nhận vay mượn để lo cho con, một phần vì điều kiện con sống vậy cũng tốt nên yên tâm. Lúc đó chỉ nghĩ theo cháu 1 thời gian thôi, được chừng nào hay chừng đó. Khi nào hết tiền thì xin con về chứ đâu có ngờ việc như vậy”, ông N. xót xa nói.\n Như Thanh Niên đã thông tin, từ đơn tố cáo của ông N.H.N., Cơ quan CSĐT Công an TP.Huế (Thừa Thiên - Huế) đã chuyển đơn đến Công an tỉnh Lâm Đồng điều tra xử lý vụ việc theo đúng thẩm quyền.\nHôm nay (12.9), Phòng Cảnh sát hình sự (PC02) Công an Lâm Đồng đã mang mẫu tóc của mẹ cháu bé bị thiêu đi TP.HCM để giám định. Khi có kết quả sẽ tiếp tục điều tra, làm rõ nguyên nhân vụ cháu bé bị thiêu bằng than củi gây chấn động này.",
    "tags": [
        "Bé Bị Thiêu",
        "Bị Thiêu",
        "Công An Lâm Đồng",
        "Bị Thiêu Bằng Than Củi",
        "Bé 3 Tuổi Bị Thiêu",
        "Tự Kỷ"
    ]
}