{
    "url": "https://thanhnien.vn/co-bao-hiem-an-chan-tien-cua-nguoi-that-nghiep-kien-quyet-khong-de-tai-dien-post1499080.html",
    "file": [
        "data",
        "2022",
        "1499080.json"
    ],
    "title": "'Cò' bảo hiểm ăn chặn tiền của người thất nghiệp: Kiên quyết không để tái diễn",
    "datetime": "2022-09-13T04:18:55+0700",
    "author": "Thanh Niên",
    "abstract": "Sau bài “Cò” bảo hiểm ăn chặn tiền của người thất nghiệp đăng trên Báo Thanh Niên số ra ngày 12.9, các cơ quan liên quan đã nhanh chóng vào cuộc xác minh, xử lý.",
    "content": "Ngày 6.9, trả lời Thanh Niên, đại diện Chi nhánh bảo hiểm thất nghiệp (BHTN) Q.6 - TP.HCM (thuộc Trung tâm dịch vụ việc làm TP.HCM, Sở LĐ-TB-XH TP.HCM) thừa nhận việc nhân viên tiệm photo chèo kéo người dân vào nộp hồ sơ trợ cấp thất nghiệp (TCTN), rồi thu tiền trái phép đã diễn ra từ nhiều năm nay. Phía BHTN chưa nhận được phản ánh của người dân liên quan việc bị mất hồ sơ hay bị “chặt chém” tiền phí khi nộp hồ sơ tại tiệm photo. \n“Trung tâm có ý kiến gì trước thông tin người của tiệm photo khẳng định có “quen biết” với phía trung tâm, nên hồ sơ sẽ được giải quyết nhanh hơn?”, PV chất vấn. Đại diện BHTN khẳng định: “Họ làm tư nhân, cũng giống như “cò” ở bệnh viện thôi, không liên quan gì đến trung tâm cả. Nộp hồ sơ tại trung tâm thì hoàn toàn miễn phí. Chúng tôi đã phản ánh tình trạng này đến UBND P.6 và UBND Q.6 rồi nhưng không hiểu sao chỗ đó vẫn hoạt động. Họ làm bên ngoài nên phía trung tâm không có thẩm quyền xử lý”.\nNhân viên của tiệm photo rất nhiều hồ sơ mỗi ngày, vậy số hồ sơ sẽ được gửi qua đường nào? Đại diện BHTN chỉ tay qua bàn nhân viên đang kiểm tra hồ sơ, nói họ sẽ chuyển đến trung tâm gián tiếp qua đường bưu điện. \nNgày 7.9, PV Thanh Niên phản ánh việc nhân viên của tiệm photo lôi kéo, thu 100.000 đồng phí nhận hồ sơ TCTN của người lao động (NLĐ) với ông Từ Vĩnh Thành, Chủ tịch UBND P.6 (Q.6). Ông Thành cho biết đã nắm rõ việc này, vì đã xuất hiện khoảng 2 năm trước, ông cũng tỏ ra bất ngờ khi việc này vẫn tái diễn. “Thu tiền NLĐ 100.000 đồng khi nhận hồ sơ là không được rồi. Tôi sẽ đề nghị công an phường phối hợp, kiểm tra xử lý ngay”, Chủ tịch UBND P.6 quả quyết.\nNgày 10.9, Chủ tịch UBND P.6 thông tin ông đã trực tiếp đến địa chỉ nhận hồ sơ, thu tiền người dân nói trên để kiểm tra. “Qua kiểm tra và làm việc với chủ tiệm photo thì đúng là có sự việc như phản ánh của PV Thanh Niên. Chính quyền địa phương đã yêu cầu chủ tiệm photo cam kết chấm dứt việc làm trên. Thời gian tới, chúng tôi sẽ phối hợp phía công an giám sát, kiên quyết không để tình trạng này tái diễn”, ông Thành thông tin.\nNgày 12.9, Giám đốc Sở LĐ-TB-XH TP.HCM Lê Văn Thinh cho biết sau khi có thông tin phản ánh của Báo Thanh Niên, đơn vị đã chỉ đạo Trung tâm dịch vụ việc làm TP.HCM kiểm tra báo cáo vụ việc. Đồng thời, yêu cầu các bên chức năng liên quan của Sở LĐ-TB-XH tiến hành xác minh và đề xuất biện pháp giải quyết phù hợp trong thời gian sớm nhất.\nChiều 12.9, đoàn làm việc gồm lãnh đạo Trung tâm dịch vụ việc làm TP.HCM, Thanh tra Sở LĐ-TB-XH TP.HCM, Phòng Việc làm - An toàn lao động Sở LĐ-TB-XH TP.HCM, đại diện Phòng An ninh chính trị nội bộ (PA03, Công an TP.HCM) và đại diện Công an P.6 (Q.6) đã có buổi làm việc với lãnh đạo UBND P.6, ông V.Đ.K (chủ tiệm photo) và Chi nhánh BHTN Q.6.\nTại buổi làm việc với đoàn, ông K. khẳng định mình chỉ photocopy hồ sơ gồm sổ bảo hiểm xã hội, quyết định chấm dứt hợp đồng lao động và CMND cho NLĐ, không thu phí 100.000 đồng của NLĐ và không biết sự việc diễn ra phía bên ngoài. Có những NLĐ không biết chữ thì ông K. viết giúp và tùy NLĐ cho thêm 5.000 hay 10.000 đồng....\nTuy nhiên, bà Lê Thị Kiều Phượng, Giám đốc Trung tâm dịch vụ việc làm TP.HCM, bày tỏ bức xúc về trường hợp mà Báo Thanh Niên phản ánh. Theo vị lãnh đạo, cách đây 6 năm sự việc này đã từng diễn ra. Cụ thể, ngày 17.8.2016, đơn vị đã có công văn gửi UBND P.6 và Công an P.6 (Q.6), nêu rõ rằng đầu tháng 8.2016, trung tâm tiếp nhận một số đơn khiếu nại của NLĐ đến đăng ký BHTN về việc cơ sở photo lấy danh nghĩa của trung tâm để hướng dẫn giải quyết chính sách BHTN cho NLĐ. Ngoài ra, tiệm photo còn thu phí, đi công chứng và chụp hình thẻ với mức giá cao.\nTrung tâm đề nghị UBND P.6 và Công an P.6 (Q.6) xem xét, kiểm tra hoạt động của tiệm này để ngăn chặn hành vi trái quy định và tạo điều kiện cho NLĐ khi tới làm thủ tục. Về vấn đề này, theo lãnh đạo của trung tâm, vụ việc không được phản hồi giải quyết. Liên quan vấn đề này, chị Trần Nguyễn Bích Huyền, Trưởng chi nhánh BHTN Q.6, cho hay trước đây ghi nhận sự việc thông qua phản ánh của một số NLĐ. Phía chi nhánh đã có treo thông báo dọc lối đi từ đường Hồng Bàng vào trong chi nhánh nhưng cũng bị tháo bỏ. Ngoài ra, theo chị Huyền, khi chị và nhân viên công ty đăng thông tin cảnh báo trên Zalo thì lập tức có số điện thoại nhắn tin hăm dọa. \nLiên quan vụ việc này, ông Từ Vĩnh Thành, Chủ tịch UBND P.6, cho hay đơn vị đã phối hợp với Công an P.6 tiếp tục kiểm tra đột xuất tại tiệm photo nói trên. “Từ phản ánh của Báo Thanh Niên, chúng tôi đã yêu cầu chủ tiệm photo (địa chỉ 743/6 Hồng Bàng) phải kinh doanh đúng theo giấy phép được cấp là photocopy; cam kết không tiếp tục làm dịch vụ về BHTN. Chúng tôi sẽ dán băng rôn trước tiệm photo, với nội dung tại đây chỉ photocopy, không hướng dẫn, làm dịch vụ BHTN. UBND phường sẽ tăng cường tuần tra, nếu tiếp tục vi phạm sẽ kiên quyết xử lý...”, ông Thành nói.\nTrong khi đó, một lãnh đạo Trung tâm dịch vụ việc làm TP.HCM thừa nhận trước đây Ban Giám đốc Trung tâm dịch vụ việc làm TP đã nhận thông tin NLĐ phản ánh tiệm photo ở Q.6 thu 100.000 đồng phí dịch vụ như nội dung Báo Thanh Niên phản ánh, và cũng đã cử cán bộ xuống xác minh, làm rõ.\nTrả lời Thanh Niên chiều 12.9, Chủ tịch UBND Q.6 Lê Thị Thanh Thảo cho biết đã giao công an quận xác minh, xử lý các trường hợp “cò” dắt mối, tự ý thu tiền người dân khi làm thủ tục nhận TCTN mà báo phản ánh. Đồng thời, giao Phòng LĐ-TB-XH báo cáo tình hình hoạt động của chi nhánh BHTN để có biện pháp chấn chỉnh. Trong khi đó, lãnh đạo Sở LĐ-TB-XH TP.HCM cho hay đã giao các phòng ban nắm lại cách thức hoạt động của các đối tượng mà báo phản ánh, không chỉ tại Trung tâm dịch vụ việc làm TP.HCM và chi nhánh ở Q.6 mà còn ở các chi nhánh khác. Đối với chi nhánh ở Q.6, nguyên nhân một phần do trụ sở nằm khuất phía trong “cò” mới dám lộng hành. Về giải pháp, lãnh đạo Sở LĐ-TB-XH TP.HCM cho biết sẽ nghiên cứu để đơn giản hóa thủ tục, đồng thời cử nhân viên hướng dẫn, hỗ trợ người dân viết đơn, cách thức nộp hồ sơ để không phải nhờ đến “cò”.\nSỹ Đông",
    "tags": [
        "Cò Bảo Hiểm",
        "Ăn Chặn Tiền",
        "Người Thất Nghiệp",
        "Tiệm Photo",
        "Người Lao Động",
        "Sở Lđ-Tb-Xh Tp.Hcm",
        "Thanh Tra Sở Lđ-Tb-Xh Tp.Hcm"
    ]
}