{
    "url": "https://thanhnien.vn/tin-tuc-thoi-su-tong-hop-ngay-moi-139-ho-chieu-co-noi-sinh-tu-159-post1499327.html",
    "file": [
        "data",
        "2022",
        "1499327.json"
    ],
    "title": "Tin tức thời sự tổng hợp ngày mới 13.9: Hộ chiếu có 'nơi sinh' từ 15.9",
    "datetime": "2022-09-13T06:24:20+0700",
    "author": "Kim Lan",
    "abstract": "Tin tức thời sự tổng hợp ngày mới 13.9 bao gồm những thông tin đáng chú ý về việc đưa mục “nơi sinh” vào trường thông tin trong các loại hộ chiếu do Việt Nam cấp cho công dân Việt Nam; Chiến dịch truyền thông phòng, chống dịch Covid-19 trong tình hình mới...",
    "content": "Tin tức thời sự tổng hợp ngày mới 13.9 bao gồm những thông tin đáng chú ý:\nBộ Công an chỉ đạo Cục Quản lý xuất nhập cảnh in thông tin “Nơi sinh” vào mục bị chú của Hộ chiếu phổ thông do Bộ Công an cấp cho công dân Việt Nam kể từ ngày 15.9.2022.\nĐồng thời, Bộ Công an sẽ báo cáo Chính phủ, báo cáo Ủy ban Thường vụ Quốc hội ban hành Nghị quyết về việc đưa mục “nơi sinh” vào trường thông tin trong các loại hộ chiếu do Việt Nam cấp cho công dân Việt Nam. Tại họp báo của Bộ Ngoại giao mới đây, người phát ngôn Bộ Ngoại giao Lê Thị Thu Hằng cho biết, Cục Lãnh sự, Bộ Ngoại giao và Cục Quản lý xuất nhập cảnh đã làm việc với Đại sứ quán các nước. Các cơ quan chức năng của Việt Nam trước mắt sẽ ghi bị chú \"nơi sinh\" vào hộ chiếu mới khi công dân có đề nghị.\nChiến dịch diễn ra từ ngày 12.9 đến ngày 31.10.2022 với nhiều hoạt động truyền thông tại trung ương và địa phương. Bộ Y tế phối hợp với Tổ chức Y tế Thế giới (WHO) tại Việt Nam, Quỹ Unilever Việt Nam, Tập đoàn Meta (Facebook), Zalo Việt Nam, Lotus Việt Nam và các đối tác, đơn vị để triển khai nhiều nội dung hoạt động truyền thông phong phú và hiện đại trên các nền tảng mạng xã hội phổ biến (Facebook, Zalo, Tiktok, Youtube, Lotus...).\nBộ Y tế mong muốn thông điệp phòng, chống dịch COVID-19 cùng với các biện pháp hữu hiệu: Khẩu trang, Khử khuẩn, Vắc xin, Thuốc, Điều trị, Công nghệ, Ý thức người dân và các biện pháp khác sẽ được cộng đồng đón nhận và lan tỏa trên toàn quốc.\nQua ghi nhận của PV Thanh Niên, nhiều điểm kinh doanh quán karaoke ở Hà Nội vẫn ngang nhiên hoạt động sau 0 giờ bằng cách khóa kín cửa trước, tắt đèn để che mắt lực lượng chức năng.\nGiá dầu thế giới được ghi nhận vào sáng ngày 13.9 (theo giờ Việt Nam) cụ thể như sau: Dầu thô WTI của Mỹ tăng 1,47 USD, ở mức 88,26 USD/thùng, trong khi giá dầu Brent giao tháng 10 tăng 1,9 USD, lên mức 94,74 USD/thùng. Giá dầu tăng khi các cuộc đàm phán hạt nhân Iran đang gặp trở ngại và lệnh cấm vận đối với các chuyến hàng dầu của Nga được đưa ra, cộng với nguồn cung eo hẹp tại thị trường thế giới đang phải vật lộn để đáp ứng nhu cầu vẫn còn mạnh mẽ.\nBộ Xây dựng đang lấy ý kiến của nhân dân đối với dự thảo Luật Nhà ở (sửa đổi - xem tại đây). Trong đó, Bộ đề xuất 2 phương án quy định về thời hạn sở hữu nhà chung cư.\nPhương án 1: Bổ sung quy định mới về thời hạn sở hữu nhà chung cư được xác định căn cứ vào thời hạn sử dụng công trình theo quy định của pháp luật xây dựng. \nThời hạn sở hữu nhà chung cư quy định tại khoản 2 phải được ghi rõ trong hợp đồng mua bán, thuê mua căn hộ hoặc diện tích khác trong nhà chung cư (sau đây gọi chung là hợp đồng mua bán căn hộ). \nThời hạn sở hữu nhà chung cư quy định tại khoản 2 được áp dụng đối với công trình nhà chung cư được cấp Giấy phép xây dựng hoặc có văn bản thẩm định thiết kế triển khai sau thiết kế cơ sở (đối với trường hợp miễn Giấy phép xây dựng) sau ngày Luật này có hiệu lực thi hành. Các nhà chung cư được cấp Giấy phép xây dựng hoặc có văn bản thẩm định thiết kế triển khai sau thiết kế cơ sở (đối với trường hợp miễn Giấy phép xây dựng) trước ngày Luật này có hiệu lực thi hành thì được sở hữu không có thời hạn theo quy định của pháp luật trước ngày Luật này có hiệu lực thi hành. \nPhương án 2: Giữ nguyên như quy định hiện hành (không quy định thời hạn sở hữu nhà chung cư, người mua nhà chung cư được sở hữu nhà ở gắn liền với quyền sử dụng đất ổn định, lâu dài). Việc xử lý các tình huống cụ thể của nhà chung cư theo phương án này được thực hiện theo quy định hiện hành (Nghị định số 69/2021/NĐ-CP) và nay được cụ thể hóa tại Chương V của Luật này.",
    "tags": [
        "Tin Tức Thời Sự Tổng Hợp Ngày Mới",
        "Tin Tức Thời Sự",
        "Tin Tức Tổng Hợp",
        "Bản Tin Tổng Hợp"
    ]
}