{
    "url": "https://thanhnien.vn/lao-dong-tre-chuyen-dich-nong-thon-viet-nam-chi-con-nguoi-gia-va-tre-nho-post1499110.html",
    "file": [
        "data",
        "2022",
        "1499110.json"
    ],
    "title": "Lao động trẻ chuyển dịch, nông thôn Việt Nam chỉ còn người già và trẻ nhỏ",
    "datetime": "2022-09-12T14:25:18+0700",
    "author": "Phan Hậu",
    "abstract": "Địa bàn nông thôn rất thiếu lao động có trình độ, chất lượng cao khi lao động trẻ đều có xu hướng thoát ly nên đa phần ở nhiều khu vực nông thôn hiện nay chỉ còn người già và trẻ nhỏ.",
    "content": "Đó là chia sẻ từ bà Dương Thị Bích Diệp, Chủ tịch Hội đồng quản lý Quỹ Khởi nghiệp Xanh, tại diễn đàn Nông dân quốc gia lần thứ 7 do T.Ư Hội Nông dân Việt Nam và Báo Nông thôn ngày nay tổ chức sáng nay 12.9 tại Hà Nội, bàn về chủ đề: Người nông dân chuyên nghiệp.\nDiễn đàn có sự tham gia của Phó chủ tịch nước Võ Thị Ánh Xuân, Bộ trưởng Bộ NN-PTNT Lê Minh Hoan, Chủ tịch T.Ư Hội Nông dân Việt Nam Lương Quốc Đoàn cùng đại diện lãnh đạo các bộ, ngành và 300 nông dân tiêu biểu toàn quốc.\nBà Dương Thị Diệp cho rằng, Đảng và Chính phủ đã có nhiều chính sách đầu tư và phát triển nông nghiệp, nông thôn Việt Nam nhưng khu vực này hiện đang đứng trước nhiều cơ hội và thách thức.\nTrong đó, thách thức lớn nhất là tốc độ công nghiệp hóa và đô thị hóa đang diễn tiến rất nhanh. Quá trình này vừa tạo việc làm, thu nhập song cũng sẽ lấy đi tài nguyên của nông nghiệp, tiếp tục tạo chênh lệch giữa đô thị - nông thôn, miền núi - miền xuôi, đẩy mạnh di cư.\nThách thức này sẽ kéo theo sự thay đổi rất mạnh mẽ toàn bộ xã hội nông thôn. Hàng triệu người dân nông thôn sẽ thành thị dân, hàng triệu lao động nông nghiệp sẽ chuyển sang phi nông nghiệp trong một thời gian ngắn đã dẫn tới sự thiếu hụt nghiêm trọng của lực lượng lao động trẻ trong nông nghiệp.\nBà Diệp dẫn chứng, khoảng 60% dân số nước ta đang sống ở khu vực nông thôn. Nhưng thống kê trong đại dịch Covid-19 vừa qua cho thấy, số lao động ly hương chủ yếu là lao động nông thôn, trong đó trên 90% là lao động trẻ với độ tuổi bình quân khoảng dưới 34 tuổi.\n“Lao động trẻ ở nông thôn thoát ly khởi nông nghiệp rất cao, đa phần nông thôn chỉ còn người già và trẻ nhỏ. Nguồn lao động tại chỗ trong lĩnh vực nông nghiệp khan hiếm trầm trọng, nhất là lao động nông nghiệp chất lượng cao”, bà Diệp nói.\nCũng theo bà Diệp, nguyên nhân của sự thiếu hụt lao động ở nông thôn là do trong một thời gian dài, lớp trẻ tư duy rằng nông nghiệp không phải là sự lựa chọn và nông thôn không phải nơi đáng sống.\nNhưng thời gian gần đây, người trẻ trở về quê hương, quyết tâm khởi nghiệp làm giàu trên mảnh đất quê hương đang trở thành “làn sóng mới”. Theo đó, phong trào khởi nghiệp ở nông thôn đã sôi động hơn.\nKhảo sát cho thấy, lực lượng lao động trẻ từ nguồn là công nhân khu công nghiệp hết tuổi (từ 33 tuổi trở lên), thanh niên hoàn thành nghĩa vụ quân sự và một bộ phận sinh viên sau tốt nghiệp trở về quê hương đang dồi dào.\nNguồn nhân lực này hội tụ rất nhiều tố chất quý như tuổi trẻ, sức khỏe tốt, kỷ luật tốt, có kỹ năng được đào tạo cơ bản, khả năng tiếp cận kỹ thuật mới nhanh nhạy nhưng thiếu không gian lao động phù hợp tại quê nhà.\nNếu được hỗ trợ, lực lượng này sẵn sàng khởi nghiệp trên quê hương và đây là nhân tố trung tâm để thu hút, mở rộng, lan tỏa sang các nhóm lao động trẻ khác.\nTheo đó, Quỹ Khởi nghiệp xanh Việt Nam đang dành nhiều nguồn lực tập trung cho chiến lược hỗ trợ lực lượng nông dân trẻ khởi nghiệp tạo ra hệ sinh thái hỗ trợ các dự án khởi nghiệp nông nghiệp bền vững, ứng dụng công nghệ cao trong đó ưu tiên cho lao động trẻ ở nông thôn.\nCụ thể, với nhóm nông dân trẻ mới tham gia sản xuất kinh doanh nông nghiệp, Quỹ Khởi nghiệp xanh Việt Nam sẽ hỗ trợ ổn định hoạt động sản xuất kinh doanh thông qua cho hỗ trợ vốn ưu đãi ban đầu, kết nối công nghệ và thị trường cũng như tập huấn kỹ thuật.\nCòn với nhóm đã có kinh nghiệm, quỹ hỗ trợ mở rộng quy mô kinh doanh và kêu gọi các nhà đầu tư rót vốn phát triển. Còn với nhóm nông dân trẻ có kinh nghiệm và cả tư duy kinh tế nông nghiệp, quỹ sẽ hỗ trợ để phát triển mô hình kinh doanh gắn với chuỗi giá trị nông nghiệp ứng dụng công nghệ cao theo từng ngành hàng nông nghiệp cụ thể.\nBà Diệp cũng khẳng định, ở giai đoạn hỗ trợ khởi nghiệp, quỹ sẽ lựa chọn các nhân tố nông dân trẻ ưu tú để kết nối thị trường, đào tạo kiến thức kỹ thuật, tiêu chuẩn chứng nhận chất lượng quốc tế, hỗ trợ vay vốn, hỗ trợ chuyển giao công nghệ đầu vào, hỗ trợ hoạt động tiếp thị, bán hàng và hỗ trợ thành lập hợp tác xã hoặc doanh nghiệp nông nghiệp.\nBà Diệp cũng kiến nghị đưa khái niệm “doanh nông trẻ” trở nên phổ biến để thu hút nhiều người trẻ tham gia vào sản xuất, kinh doanh trong lĩnh vực nông nghiệp. Đây sẽ là một trong những giải pháp để kiến tạo nguồn lao động mới quý giá cho ngành nông nghiệp.",
    "tags": [
        "Khởi Nghiệp Nông Nghiệp",
        "Ly Hương",
        "Võ Thị Ánh Xuân",
        "Phó Chủ Tịch Nước",
        "Lê Minh Hoan",
        "Khởi Nghiệp",
        "Lao Động Nông Thôn"
    ]
}