{
    "url": "https://thanhnien.vn/gap-go-huu-nghi-thanh-nien-viet-lao-post1499169.html",
    "file": [
        "data",
        "2022",
        "1499169.json"
    ],
    "title": "Gặp gỡ hữu nghị thanh niên Việt - Lào",
    "datetime": "2022-09-12T16:21:24+0700",
    "author": "Vũ Thơ",
    "abstract": "Chương trình Gặp gỡ hữu nghị Thanh niên Việt Nam - Lào và “Theo dấu chân lãnh tụ” năm 2022 được tổ chức trực tiếp tại Việt Nam với sự tham dự của hơn 400 đại biểu thanh niên Lào và Việt Nam.",
    "content": "Ngày 12.9, tại Cửa khẩu quốc tế Cầu Treo (Hà Tĩnh), T.Ư Đoàn tổ chức đón đoàn đại biểu Thanh niên nhân dân cách mạng Lào tham dự chương trình Gặp gỡ hữu nghị thanh niên Việt Nam - Lào và chương trình “Theo dấu chân lãnh tụ” năm 2022.\nTheo ban tổ chức, sau 2 năm gián đoạn do ảnh hưởng của dịch bệnh Covid-19, chương trình Gặp gỡ hữu nghị Thanh niên Việt Nam - Lào và chương trình “Theo dấu chân lãnh tụ” năm 2022 được tổ chức trực tiếp trở lại.\nChương trình giao lưu có sự tham dự của 102 đại biểu thanh niên Lào do anh Monxay Laomuasong, Bí thư T.Ư Đoàn Thanh niên nhân dân cách mạng Lào, làm trưởng đoàn và khoảng 300 thanh niên, sinh viên Việt Nam.\nĐây là hoạt động thiết thực kỷ niệm 60 năm Ngày thiết lập quan hệ ngoại giao Việt Nam - Lào (5.9.1962 - 5.9.2022) và 45 năm Ngày ký Hiệp ước Hữu nghị và hợp tác giữa hai nước Việt Nam - Lào (18.7.1977 - 18.7.2022).\nĐây cũng là dịp để thanh niên 2 nước ôn lại truyền thống liên minh chiến đấu đặc biệt, sự ủng hộ, giúp đỡ chí nghĩa, chí tình giữa hai Đảng, hai Nhà nước và nhân dân hai nước trong thời kỳ đấu tranh giành độc lập trước đây và trong công cuộc xây dựng và phát triển đất nước ngày nay.\nTrong khuôn khổ chương trình, T.Ư Đoàn sẽ đón đoàn đại biểu cấp cao Đoàn Thanh niên nhân dân cách mạng Lào và 60 cán bộ chủ chốt Đoàn sang học tập tại Việt Nam tại Hà Nội.\nTheo T.Ư Đoàn, chương trình diễn ra từ ngày 12.9 - 18.9. Trong khuôn khổ chương trình, các đại biểu lãnh đạo Đoàn Thanh niên nhân dân cách mạng Lào sẽ có buổi chào xã giao lãnh đạo Đảng, Nhà nước Việt Nam.\nCùng với đó, các đại biểu thanh niên Lào và các đại biểu thanh niên Việt Nam sẽ cùng tham dự lễ khai mạc, lễ trao Huân chương Lao động hạng nhất của Việt Nam cho T.Ư Đoàn Thanh niên nhân dân cách mạng Lào và lễ trao Huân chương Lao động hạng nhất của Lào dành cho T.Ư Đoàn TNCS Hồ Chí Minh.\nDịp này cũng diễn ra lễ tổng kết và trao giải cuộc thi tìm hiểu lịch sử quan hệ đặc biệt Việt Nam - Lào, Lào - Việt Nam trong thanh niên hai nước, với chủ đề “Thanh niên Việt - Lào thắm tình hữu nghị”; hội đàm cấp cao giữa lãnh đạo T.Ư Đoàn hai nước.\nChương trình cũng diễn ra hội thảo “Tư tưởng của Chủ tịch Hồ Chí Minh và Chủ tịch Kaysone Phomvihane với thanh niên Việt Nam - Lào”…",
    "tags": [
        "T.Ư Đoàn",
        "Thanh Niên Việt Lào",
        "Thanh Niên Việt Nam",
        "Lào",
        "Đoàn Đại Biểu",
        "Huân Chương Lao Động",
        "Kaysone Phomvihane"
    ]
}