{
    "url": "https://thanhnien.vn/cho-7-tan-duong-lau-bi-phat-55-trieu-dong-post1499156.html",
    "file": [
        "data",
        "2022",
        "1499156.json"
    ],
    "title": "Chở 7 tấn đường ‘lậu’ bị phạt 55 triệu đồng",
    "datetime": "2022-09-12T15:10:26+0700",
    "author": "Nguyễn Phúc",
    "abstract": "Ngoài bị tịch thu 7 tấn đường lậu (trị giá khoảng 66,5 triệu đồng), chủ hàng còn bị UBND tỉnh Quảng Trị xử phạt hành chính 55 triệu đồng…",
    "content": "Ngày 12.9, UBND tỉnh Quảng Trị có quyết định xử phạt vi phạm hành chính đối với bà Lê Thị Như Ý (41 tuổi, trú tại P.5, TP.Đông Hà, tỉnh Quảng Trị) với số tiền 55 triệu đồng vì hành vi kinh doanh hàng hóa nhập lậu.\nTrước đó, vào ngày 4.9, Đội Quản lý thị trường số 1 (Cục Quản lý thị trường Quảng Trị) phối hợp với Đội Cảnh sát giao thông số 1 (Phòng Cảnh sát giao tỉnh Quảng Trị) kiểm tra ôtô tải biển số ngoại tỉnh do ông T.H.L (địa chỉ ở huyện Hóc Môn, TP.Hồ Chí Minh) điều khiển. Trên xe, phát hiện có 7 tấn đường cát trắng do Thái Lan sản xuất. Toàn bộ số hàng này không có hoá đơn chứng từ chứng minh tính hợp pháp của hàng hoá, hàng hoá có nhãn gốc bằng tiếng nước ngoài nhưng không có nhãn phụ bằng tiếng Việt Nam, hàng hoá không có hồ sơ công bố chất lượng sản phẩm thực phẩm theo quy định. Sau khi lập biên bản vi phạm hành chính và tạm giữ toàn bộ tang vật, cơ quan chức năng đã làm rõ chủ của lô hàng là bà Lê Thị Như Ý. Ngoài việc xử phạt 55 triệu đồng, 7 tấn đường lậu trị giá 66,5 triệu đồng cũng bị tịch thu.\nNhư Thanh Niên đã thông tin, thời gian gần đây, tình trạng buôn lậu đường kính tại tỉnh Quảng Trị gia tăng. UBND tỉnh Quảng Trị đã yêu cầu lực lượng biên phòng, hải quan, công an và quản lý thị trường tăng cường tổ chức tuần tra, kiểm soát trên tuyến biên giới, nhất là ở các đường mòn, lối mở, các bến đò dọc sông SêPôn, tuyến Quốc lộ 9. UBND tỉnh Quảng Trị cũng đề nghị kiểm tra, xử lý nghiêm các đơn vị, cá nhân liên quan buông lỏng, thiếu trách nhiệm để xảy ra tình trạng buôn lậu, vận chuyển đường cát thuộc khu vực, địa bàn quản lý.",
    "tags": [
        "Quảng Trị",
        "Buôn Lậu",
        "Lê Thị Như Ý",
        "Sông Sêpôn",
        "Ubnd Tỉnh Quảng Trị",
        "Tp.Đông Hà",
        "THANH LỘC",
        "Đò Dọc",
        "Quốc Lộ 9",
        "Ngoại Tỉnh"
    ]
}