{
    "url": "https://thanhnien.vn/ngoai-ong-tran-hung-bao-nhieu-can-bo-qltt-da-nhan-tien-cua-ba-trum-sach-gia-post1499941.html",
    "file": [
        "data",
        "2022",
        "1499941.json"
    ],
    "title": "Ngoài ông Trần Hùng, bao nhiêu cán bộ QLTT đã nhận tiền của ‘bà trùm’ sách giả?",
    "datetime": "2022-09-14T20:30:41+0700",
    "author": "Trần Cường",
    "abstract": "Ngoài ông Trần Hùng (cựu kiểm soát viên chính, cựu Tổ trưởng Tổ 1444 thuộc Tổng cục QLTT, Bộ Công thương), “bà trùm” sách giả Cao Thị Minh Thuận khai đã nhiều lần đưa tiền “bồi dưỡng, cảm ơn” cho cựu Đội phó Đội QLTT số 17 của Hà Nội.",
    "content": "Viện KSND Tối cao vừa ban hành cáo trạng truy tố bị can Cao Thị Minh Thuận, cựu Giám đốc Công ty TNHH sản xuất và thương mại Phú Hưng Phát (viết tắt là Công ty Phú Hưng Phát) về tội “sản xuất, buôn bán hàng giả”.\nCùng vụ án, Viện KSND Tối cao cũng truy tố 32 bị can khác về các tội danh “sản xuất, buôn bán hàng giả”, “sản xuất hàng giả”, “mua bán hàng giả” “môi giới hối lộ”, “nhận hối lộ” và “lợi dụng chức vụ, quyền hạn trong khi thi hành công vụ”.\nTrong số 32 bị can này, ông Trần Hùng, cựu kiểm soát viên chính Tổng cục Quản lý thị trường (QLTT) Bộ Công thương, cựu Tổ trưởng Tổ công tác 304 (nay là Tổ trưởng Tổ 1444), bị truy tố tội “nhận hối lộ”. \n3 bị can thuộc Đội QLTT số 17 (Cục QLTT Hà Nội) bị truy tố tội “lợi dụng chức vụ, quyền hạn trong khi thi hành công vụ”, gồm: Lê Việt Phương, cựu Phó đội trưởng; Phạm Ngọc Hải và Thành Thị Đông Phương là 2 cựu kiểm sát viên.\nTheo cáo trạng, từ năm 2018, “bà trùm” Cao Thị Minh Thuận đã tổ chức sản xuất và đặt mua các loại sách giáo khoa (SGK) giả với số lượng đặc biệt lớn để bán cho các nhà sách từ Quảng Bình trở ra phía bắc.\nNgày 8.7.2020, bị can Trần Hùng nhận nguồn tin về một kho sách lậu đã phối chỉ đạo Cục QLTT Hà Nội phối hợp với Cục nghiệp vụ (Tổng Cục QLTT) và Đội QLTT số 17 xác minh. \nSau đó 1 ngày, Đội QLTT số 17 đã kiểm tra Công ty của Cao Thị Minh Thuận và phát hiện, thu giữ hơn 27.000 quyển SGK ghi “Nhà xuất bản giáo dục Việt Nam” không có hóa đơn, chứng từ chứng minh nguồn gốc. \nBị can Trần Hùng sau đó đã chỉ đạo tổ viên Tổ công tác 304 giám sát Đội QLTT số 17 làm rõ thủ đoạn mua, bán sách giả của Cao Thị Minh Thuận.\nChiều 10.7.2020, bà Thuận nhắn tin, gọi điện cho bị can Trần Hùng nhờ giúp đỡ. Dù bị can Trần Hùng nói đồng ý “tha” nhưng bà Thuận vẫn sợ bị xử lý hình sự nên đã nhờ Nguyễn Duy Hải (người thường xuyên cung cấp thông tin vi phạm của các cơ sở in sách cho Trần Hùng) đưa cho Trần Hùng 300 triệu đồng. Số tiền này được Hải đưa cho bị can Trần Hùng vào chiều 15.7.2020.\nViện KSND Tối cao cáo buộc mặc dù mới được Hải đặt vấn đề đưa tiền, bị can Trần Hùng đã hướng dẫn bà Thuận thay đổi lời khai và chỉ đạo cấp dưới tạo điều kiện, giúp đỡ bà Thuận theo hướng xử lý hành chính.\nChiều 14.7.2020, lực lượng chức năng làm việc với bà Thuận và lấy mẫu giám định sách, tuy nhiên người này không hợp tác. Lê Việt Phương đã gọi điện báo cáo bị can Trần Hùng, sau đó đưa máy cho bà Thuận nói chuyện với ông Trần Hùng. Qua điện thoại, ông Trần Hùng nói với bà Thuận “…thằng Phương nó đang giúp đấy, mọi việc cứ nghe lời Phương”.\nSau khi nghe bị can Trần Hùng nói vậy, bà Thuận đã đề nghị thay đổi nguồn gốc số sách bị thu giữ, Phương đồng ý và chỉ đạo Thành Thị Đông Phương ghi vào biên bản làm việc nội dung: “Về số hàng hóa bị thu giữ, bà Thuận không xác định được có phải là sách thật hay sách giả của Nhà xuất bản giáo dục Việt Nam hay không, số sách này do người khác gửi vào công ty, xin được giải trình sau”.\nSau buổi làm việc, Phương gọi điện báo cáo bị can Trần Hùng đã ghi nhận lại lời trình bày của bà Thuận vào biên bản. Bà Thuận cũng gọi điện cho ông Trần Hùng để cảm ơn. \nTheo cáo trạng,tối 22.7, bà Thuận đã đến nhà ông Lê Việt Phương để cảm ơn và đưa cho Phương 100 triệu đồng.\nNgày 12.8.2020, sau khi Nhà xuất bản giáo dục Việt Nam gửi kết quả giám định số sách của Công ty Phú Hưng Phát là hàng giả, Cục QLTT Hà Nội đã tổ chức họp với sự tham gia của Tổng cục QLTT và một số đơn vị điều tra của TP.Hà Nội. \nSau đó, các bên căn cứ báo cáo của Đội QLTT số 17 và thống nhất “vụ việc chưa đủ yếu tố cấu thành tội phạm hình sự và xử lý vi phạm hành chính đối với Công ty Phú Hưng Phát”. \nĐáng chú ý, trước khi cuộc họp diễn ra, bà Thuận đã gặp và đưa 50 triệu đồng cho ông Lê Việt Phương ngay tại trụ sở Đội QLTT số 17.\nThực hiện kết quả cuộc họp, Đội QLTT số 17 đã lập biên bản vi phạm hành chính đối với Công ty Phú Hưng Phát. Ngay sau khi có quyết định xử phạt, ngày 19.8.2020, bà Thuận đến trụ sở Đội QLTT đưa cho cho bị can Thành Thị Đông Phương 100 triệu đồng. Trong đó, bà Thuận nhờ cán bộ Đội QLTT số 17 nộp hộ số tiền vi phạm là 50 triệu đồng, phần còn lại gửi đội cảm ơn.\nViện KSND Tối cao xác định, ngày 29.8.2020, Đội QLTT tổ chức tiêu hủy sách giả đã thu giữ, việc này được giao cho Hải chủ trì. Tuy nhiên, Hải đã tự ý trả lại một phần sách cho Thuận và nhận 30 triệu đồng tiền bồi dưỡng.\nSau khi vụ việc được xử lý êm đẹp, khoảng tháng 9.2020, bà Thuận đến nhà Lê Việt Phương cảm ơn và đưa cho ông này 100 triệu đồng.\nViện KSND Tối cao cáo buộc bà Thuận đã nhiều lần đưa tiền cho Lê Việt Phương và Đội QLTT số 17 với tổng số tiền 330 triệu đồng. Trong số tiền Lê Việt Phương đã nhận, người này chia cho Hải 6 triệu đồng, Thành Thị Đông Phương 5 triệu đồng.\nQuá trình điều tra, Lê Việt Phương cùng gia đình đã tự nguyện nộp khắc phục 319 triệu đồng, Hải nộp lại 6 triệu đồng, Thành Thị Đông Phương nộp lại 5 triệu đồng.",
    "tags": [
        "Trần Hùng",
        "Quản Lý Thị Trường",
        "Sách Giả",
        "Sách Giáo Khoa",
        "Nhà Xuất Bản Giáo Dục",
        "Lê Việt Phương",
        "Đội Qltt Số 17",
        "Cao Thị Minh Thuận"
    ]
}