{
    "url": "https://thanhnien.vn/trong-2-nam-7-tinh-thanh-dong-nam-bo-phoi-hop-triet-pha-196-bang-nhom-toi-pham-post1499180.html",
    "file": [
        "data",
        "2022",
        "1499180.json"
    ],
    "title": "Trong 2 năm, 7 tỉnh thành Đông Nam bộ phối hợp triệt phá 196 băng nhóm tội phạm",
    "datetime": "2022-09-12T17:23:50+0700",
    "author": "Ngọc Lê",
    "abstract": "Theo Công an TP.HCM, sau 2 năm thực hiện quy chế phối hợp đảm bảo an ninh trật tự địa bàn giáp ranh 7 tỉnh thành, các vụ án nổi cộm, gây bức xúc dư luận đều được điều tra làm rõ; 196 băng, nhóm tội phạm bị triệt phá.",
    "content": "Ngày 12.9, tại trụ sở Công an TP.HCM diễn ra hội nghị sơ kết 2 năm thực hiện quy chế phối hợp bảo đảm an ninh trật tự địa bàn giáp ranh 7 tỉnh, thành gồm: Công an TP.HCM, Bà Rịa - Vũng Tàu, Đồng Nai, Bình Dương, Tây Ninh, Long An, Tiền Giang.\nDự hội nghị có ông Nguyễn Văn Nên (Ủy viên Bộ Chính trị, Bí thư Thành ủy TP.HCM), trung tướng Nguyễn Duy Ngọc (Ủy viên Trung ương Đảng, Thứ trưởng Bộ Công an), thiếu tướng Lê Hồng Nam (Giám đốc Công an TP.HCM), các lãnh đạo Tỉnh ủy, lãnh đạo UBND, Ban nội chính Tỉnh ủy, Thành ủy; lãnh đạo các Cục nghiệp vụ - Bộ Công an; Ban giám đốc Công an 7 tỉnh thành giáp ranh.\nTheo thiếu tướng Lê Hồng Nam, trước yêu cầu cấp thiết của tình hình thực tế công tác đấu tranh, phòng chống tội phạm, ngày 29.10.2020, công an 7 tỉnh, thành nêu trên đã ký kết quy chế phối hợp về đảm bảo an ninh trật tự địa bàn giáp ranh. \nQua 2 năm thực hiện, tuy gặp nhiều khó khăn do ảnh hưởng của đại dịch Covid-19, nhưng công tác phối hợp giữa công an các đơn vị, địa phương từ cấp tỉnh, thành đến cấp xã, phường, thị trấn vẫn được đẩy mạnh và đạt hiệu quả cao trên nhiều lĩnh vực như: trao đổi thông tin, tình hình tội phạm; trao đổi kinh nghiệm công tác phòng ngừa, đấu tranh; thống nhất phối hợp trong thực hiện các chuyên án, các đợt cao điểm về đấu tranh, phòng chống, tấn công, trấn áp các loại tội phạm…\nTại hội nghị, đại tá Lê Quang Đạo - Trưởng phòng tham mưu Công an TP.HCM cho biết, qua 2 năm thực hiện quy chế phối hợp, tình hình trật tự xã hội tại khu vực Đông Nam bộ được đảm bảo, tội phạm về trật tự xã hội các tỉnh, thành giáp ranh từng bước được kiểm soát, kéo giảm. Ghi nhận từ đầu năm 2022 đến nay, tội phạm ở 7 tỉnh, thành giáp ranh đã kéo giảm 8,68% so với cùng kỳ năm 2019 và giảm 10,89% so với cùng kỳ năm 2020. \nTuy nhiên, tính chất của tội phạm xâm phạm trật tự xã hội diễn biến phức tạp, phương thức, thủ đoạn ngày càng tinh vi, manh động, liều lĩnh. Đáng chú ý, nhóm tội phạm về xâm phạm quyền sở hữu chiếm tỷ lệ cao trong cơ cấu tội phạm (cướp, cướp giật tài sản; lừa đảo chiếm đoạt tài sản...); tội phạm về đánh bạc, tổ chức đánh bạc, gá bạc tiếp tục diễn biến phức tạp, nhất là tội phạm cờ bạc online.\nTheo đại tá Đạo, về công tác phối hợp đấu tranh phòng, chống tội phạm xâm phạm về trật tự xã hội, đã phối hợp phá 4.995 vụ phạm tội về trật tự xã hội, đạt 78,96% (cao hơn 1,83% so với cùng kỳ năm 2021); tỷ lệ điều tra phá án rất nghiêm trọng, đặc biệt nghiêm trọng đạt 89,91%. Các vụ án nổi cộm, gây bức xúc dư luận đều được điều tra làm rõ; triệt phá 196 băng, nhóm tội phạm hình sự các loại; phối hợp xác minh, trao đổi thông tin liên quan trật tự xã hội 5.378 trường hợp; phối hợp điều tra, xử lý tội phạm 1.159 vụ việc/1.705 đối tượng...\nTrong thời gian tới, để công tác phối hợp ngày càng được nâng cao, đại tá Lê Quang Đạo nhấn mạnh, công an các tỉnh, thành trong khu vực cần nâng cao hiệu quả công tác phối hợp giữa các hệ lực lượng, chủ động đề ra các biện pháp đấu tranh cụ thể, phù hợp với từng địa bàn. Ngoài ra, thường xuyên phối hợp xác minh nguồn tin, trao đổi thông tin ở từng cấp, nhất là thông tin về âm mưu phương thức, thủ đoạn hoạt động của các hệ loại đối tượng; tạo sự đồng bộ trong phối hợp mở các đợt cao điểm tấn công, trấn áp tội phạm, quyết tâm chuyển hóa, lập lại trật tự tại các khu vực, tuyến, địa bàn trọng điểm giáp ranh.",
    "tags": [
        "Tội Phạm",
        "Băng Nhóm",
        "Công An Tp.Hcm",
        "Cướp Giật Tài Sản",
        "Cướp",
        "An Ninh Trật Tự"
    ]
}