{
    "url": "https://thanhnien.vn/quang-nam-pho-bi-thu-tinh-doan-dieu-dong-sang-pho-ban-dan-van-tinh-uy-post1499382.html",
    "file": [
        "data",
        "2022",
        "1499382.json"
    ],
    "title": "Quảng Nam: Phó bí thư Tỉnh đoàn điều động sang Phó ban Dân vận Tỉnh ủy",
    "datetime": "2022-09-13T12:00:43+0700",
    "author": "Mạnh Cường",
    "abstract": "Anh Lê Quang Quỳnh, Phó bí thư Tỉnh đoàn Quảng Nam, vừa được điều động, bổ nhiệm Phó trưởng ban Dân vận Tỉnh ủy Quảng Nam.",
    "content": "Sáng 13.9, tại cơ quan Ban Dân vận Tỉnh ủy Quảng Nam, ông Cao Thanh Hải, Phó trưởng ban Tổ chức Tỉnh ủy Quảng Nam, đã công bố quyết định của Ban Thường vụ Tỉnh ủy điều động, bổ nhiệm anh Lê Quang Quỳnh, Phó bí thư Tỉnh đoàn, giữ chức vụ Phó trưởng ban Dân vận Tỉnh ủy Quảng Nam kể từ ngày 15.9.\nPhát biểu nhận quyết định, anh Lê Quang Quỳnh bày tỏ niềm vinh dự, xúc động và trân trọng cảm ơn Ban Thường vụ Tỉnh ủy đã tin tưởng, trao cơ hội được tiến bộ trên con đường công tác. \n“Tôi xin hứa sẽ cố gắng học hỏi, gìn giữ tư cách, nêu cao tinh thần đoàn kết thống nhất, nỗ lực cùng tập thể Ban Dân vận Tỉnh ủy hoàn thành tốt nhiệm vụ được giao”, anh Quỳnh nhấn mạnh.\nAnh Lê Quang Quỳnh cũng cảm ơn tổ chức Đoàn, các anh chị cựu cán bộ Đoàn, đồng nghiệp cơ quan, cơ sở và đoàn viên, thanh thiếu nhi tỉnh nhà đã dành cho anh những tình cảm tốt đẹp, những gợi mở, yêu cầu chính đáng vừa động viên, khích lệ để anh tiến bộ hơn.\n\"Chính nhờ sự giáo dục của tổ chức Đoàn, với tinh thần đồng chí đồng nghiệp yêu thương, giúp đỡ lẫn nhau, tôi đã được Ban Thường vụ Tỉnh ủy tin tưởng, giao nhiệm vụ mới\", anh Quỳnh chia sẻ.\nBà Huỳnh Thị Thùy Dung, Trưởng ban Dân vận Tỉnh ủy Quảng Nam, cũng tin tưởng với kinh nghiệm, sở trường và năng lực công tác, đặc biệt là cán bộ trẻ được đào tạo bài bản, trải qua môi trường công tác đoàn nhiều năm, anh Lê Quang Quỳnh sẽ tiếp cận nhanh với công việc để lãnh đạo, tổ chức thực hiện xuất sắc các nhiệm vụ được giao. \nAnh Lê Quang Quỳnh sinh năm 1985, quê quán H.Đại Lộc (Quảng Nam); trình độ chuyên môn cử nhân hành chính học, thạc sĩ quản lý công, cao cấp lý luận chính trị.",
    "tags": [
        "Quảng Nam",
        "Phó Bí Thư Tỉnh Đoàn",
        "Phó Trưởng Ban Dân Vận Tỉnh Ủy",
        "Thường Vụ Tỉnh Ủy",
        "Tỉnh Đoàn",
        "Tỉnh Ủy"
    ]
}