{
    "url": "https://thanhnien.vn/thu-thach-toi-la-thanh-nien-chuan-tren-tiktok-post1499926.html",
    "file": [
        "data",
        "2022",
        "1499926.json"
    ],
    "title": "Thử thách “Tôi là thanh niên chuẩn” trên Tiktok",
    "datetime": "2022-09-14T19:25:45+0700",
    "author": "Thu Hằng",
    "abstract": "Hướng đến mục tiêu lan tỏa tinh thần bình đẳng giới, Tổ chức Plan International Việt Nam phát động thử thách “Tôi là thanh niên chuẩn” dưới dạng hashtag challenge trên nền tảng Tiktok.",
    "content": "Chính thức khởi động trên nền tảng Tiktok từ ngày 15.9, thử thách “Tôi là thanh niên chuẩn” sẽ kéo dài tới hết ngày 10.10.\nThử thách này là một hoạt động hưởng ứng cuộc thi cùng tên trong khuôn khổ chiến dịch truyền thông “Thanh niên chuẩn - Nói không với định kiến giới”. \nChiến dịch có sự tham gia đồng hành của các đại sứ: Hoa hậu H’Hen Niê, anh Chánh văn Hoàng Anh Tú, rapper Rica và ca sĩ Lâm Bảo Ngọc, cùng Ban tham vấn Thanh niên của Plan International Việt Nam.\nCuộc thi hướng đến mục tiêu lan tỏa tinh thần bình đẳng giới, nói không với định kiến thông qua lời bài hát chủ đề chiến dịch và những hành động tích cực mà người tham gia dự thi chia sẻ dưới dạng video. \nĐây là hoạt động đặc biệt ý nghĩa, đóng vai trò quan trọng trong việc nâng cao nhận thức, hướng đến thay đổi hành vi mang định kiến giới trong công việc gia đình, trách nhiệm tài chính, lựa chọn nghề nghiệp và vai trò lãnh đạo giữa nam giới và nữ giới - qua đó xây dựng gia đình và xã hội văn minh, bình đẳng, hạnh phúc.\nNgười dự thi có thể sử dụng nền nhạc ca khúc “Việc nhỏ ta cùng lo” hoặc có thể sáng tạo video ngắn ghi lại cảnh sinh hoạt hàng ngày, thực hiện điệu nhảy (theo hướng dẫn gợi ý của chiến dịch thanh niên chuẩn hoặc tự biên đạo theo ý tưởng cá nhân) hoặc bất cứ hình thức thể hiện nào khác (có thể là hài độc thoại, chia sẻ những câu chuyện…) nhằm truyền tải quan điểm giới tích cực, bình đẳng, phù hợp với thông điệp “Thanh niên chuẩn - nói không với định kiến giới”. \nCác video dự thi hợp lệ là video được đăng tải lên tài khoản Tiktok cá nhân kèm hashtag #ThanhNienChuan #noikhongvoidinhkiengioi. \nMỗi cá nhân hoặc nhóm được gửi không giới hạn số lượng video dự thi. Các sản phẩm dự thi phải tuân thủ yêu cầu: thể hiện rõ nội dung và thông điệp cuộc thi; chưa gửi tham gia các cuộc thi khác và chưa được phổ biến dưới bất kỳ hình thức nào; không vi phạm các quy định của nhà nước về an ninh mạng, quyền tác giả, không sử dụng ngôn ngữ, hình ảnh, hành động phản cảm trái với thuần phong mỹ tục Việt Nam, không liên quan đến các vấn đề chính trị, tôn giáo, các quy định pháp luật khác về trẻ em và quy tắc mạng xã hội Tiktok.\n Tất cả video clip dự thi được tổ chức Plan International Việt Nam toàn quyền sử dụng trong công tác truyền thông hướng tới mục tiêu bình đẳng giới tại Việt Nam. \nGiải nhất cuộc thi trị giá 10 triệu đồng, giải nhì 5 triệu đồng và giải 3 trị giá 3 triệu đồng. \nCông dân Việt Nam trên khắp cả nước có thể tham gia thử thách theo hướng dẫn tại: https://vt.tiktok.com/ZSRmk3veu/",
    "tags": [
        "Thanhnienchuan",
        "Plan International Việt Nam",
        "TIKTOK",
        "H’Hen Niê",
        "Bình Đẳng Giới",
        "Nói Không Với Định Kiến Giới"
    ]
}