{
    "url": "https://thanhnien.vn/viet-nam-va-campuchia-tap-trung-giai-quyet-16-moc-gioi-con-lai-post1499320.html",
    "file": [
        "data",
        "2022",
        "1499320.json"
    ],
    "title": "Việt Nam và Campuchia tập trung giải quyết 16% mốc giới còn lại",
    "datetime": "2022-09-13T07:59:13+0700",
    "author": "Đậu Tiến Đạt",
    "abstract": "Chủ tịch Quốc hội Vương Đình Huệ và Chủ tịch Quốc hội Campuchia Samdech Heng Samrin nhất trí hai bên tập trung giải quyết 16% mốc giới còn lại, trên cơ sở thành quả công tác phân giới, cắm mốc đạt 84% đường biên giới trên đất liền đã được Quốc hội hai nước phê chuẩn.",
    "content": "Nhận lời mời của Chủ tịch Quốc hội Vương Đình Huệ, Chủ tịch Quốc hội Samdech Heng Samrin dẫn đầu Đoàn đại biểu cấp cao Quốc hội Vương quốc Campuchia đến Thủ đô Hà Nội, bắt đầu thăm chính thức Việt Nam từ ngày 12-14.9.\nChiều 12.9, ngay sau Lễ đón, hai bên đã tiến hành Hội đàm.\nHai nhà lãnh đạo đánh giá mặc dù bị tác động nặng nề của dịch Covid-19, nhưng hợp tác kinh tế hai nước vẫn đạt nhiều kết quả khả quan. Kim ngạch thương mại 2021 đạt 9,5 tỉ USD, tăng 79%.\nViệt Nam có 188 dự án đầu tư FDI tại Campuchia với tổng vốn 2,8 tỉ USD, đứng đầu ASEAN và nằm trong tốp 5 nước đầu tư lớn nhất tại Campuchia. \nKết quả đó đã góp phần vào tăng trưởng kinh tế của Việt Nam.\nHai Chủ tịch Quốc hội nhất trí duy trì trao đổi đoàn cấp cao, các cấp và giao lưu nhân dân để tăng cường sự gắn bó, tin cậy chính trị giữa hai nước; thực hiện hiệu quả các Nghị định thư, kế hoạch hợp tác quốc phòng, an ninh đã ký kết; hợp tác quản lý hiệu quả về giữ gìn an ninh biên giới, kiểm soát chặt chẽ để ngăn chặn các loại tội phạm và xuất nhập cảnh bất hợp pháp, xây dựng đường biên giới hòa bình hữu nghị, đoàn kết.\nTrên cơ sở thành quả công tác phân giới, cắm mốc đạt 84% đường biên giới trên đất liền đã được Quốc hội hai nước phê chuẩn, hai bên tập trung giải quyết 16% mốc giới còn lại.\nChủ tịch Quốc hội Campuchia mong muốn hai bên thúc đẩy hợp tác về quốc phòng, an ninh để giữ gìn hoà bình, đấu tranh chống các hành vi phá hoại, phòng, chống khủng bố, tội phạm xuyên quốc gia; tăng cường hợp tác, trao đổi để ngăn chặn phát tán thông tin sai lệch, kích động bạo lực, gây ảnh hưởng xấu đến quan hệ song phương...\nChủ tịch Quốc hội Vương Đình Huệ đề nghị Campuchia tiếp tục phối hợp, hỗ trợ tìm kiếm, cất bốc và hồi hương hài cốt liệt sỹ quân tình nguyện và chuyên gia Việt Nam.\nTại hội đàm, Chủ tịch Quốc hội Campuchia cảm ơn về món quà là Tòa nhà hành chính Quốc hội Campuchia được Đảng, Nhà nước, nhân dân Việt Nam trao tặng, cho biết dự kiến tòa nhà sẽ hoàn thành vào đầu năm 2024. \nNhân dịp này, Chủ tịch Samdech Heng Samrin cảm ơn sự hỗ trợ, giúp đỡ to lớn của Việt Nam dành cho Campuchia trước đây và hiện nay; khẳng định nhân dân Campuchia mãi mãi ghi nhớ công lao, sự hy sinh của quân tình nguyện Việt Nam trong cuộc đấu tranh giải phóng đất nước Campuchia khỏi chế độ diệt chủng Pol Pot.\nVề hợp tác giữa Quốc hội hai nước, hai Chủ tịch Quốc hội đánh giá cao kết quả hợp tác thời gian qua; đồng thời nhất trí cần tiếp tục thực hiện hiệu quả Thoả thuận hợp tác đã có; xem xét mở rộng các nội dung, lĩnh vực của Thoả thuận hợp tác giữa Quốc hội hai nước phù hợp với yêu cầu phát triển trong giai đoạn mới. \nChủ tịch Quốc hội Vương Đình Huệ khẳng định Quốc hội Việt Nam luôn coi trọng và ủng hộ việc tăng cường quan hệ “láng giềng tốt đẹp, hữu nghị truyền thống, hợp tác toàn diện, bền vững lâu dài” và sẽ hợp tác chặt chẽ với Quốc hội, Thượng viện Campuchia tiếp tục phát huy kết quả hợp tác tốt đẹp của hai bên thời gian qua.\nChủ tịch Quốc hội Campuchia trân trọng mời Chủ tịch Quốc hội Vương Đình Huệ sớm thăm Chính thức Campuchia và tham dự dự Đại hội đồng AIPA-43 tại thủ đô Phnom Penh trong tháng 11.\nKhẳng định Quốc hội Việt Nam chung tay hỗ trợ Campuchia tổ chức thành công Đại hội đồng AIPA-43 do Quốc hội Campuchia làm chủ nhà vào tháng 11, Chủ tịch Quốc hội Vương Đình Huệ nhất trí với ý kiến của Chủ tịch Samdech Heng Samrin về việc đẩy mạnh hợp tác của hai cơ quan giúp việc là Ban Thư ký Quốc hội Campuchia và Văn phòng Quốc hội Việt Nam, nhất là trong lĩnh vực đào tạo, bồi dưỡng cán bộ và công nghệ thông tin.",
    "tags": [
        "Campuchia",
        "Việt Nam",
        "Biên Giới",
        "Vương Đình Huệ",
        "Samdech Heng Samrin",
        "Quốc Hội Campuchia",
        "Đại Hội Đồng Aipa-43",
        "Quốc Hội Vương Quốc Campuchia",
        "Chủ Tịch Quốc Hội",
        "Thoả Thuận",
        "Thăm Chính Thức",
        "Quân Tình Nguyện",
        "Thượng Viện Campuchia"
    ]
}