{
    "url": "https://thanhnien.vn/canh-bao-dot-mua-to-mua-rat-to-trai-dai-tu-bac-bo-den-nam-bo-post1499894.html",
    "file": [
        "data",
        "2022",
        "1499894.json"
    ],
    "title": "Cảnh báo đợt \"mưa to, mưa rất to\" trải dài từ Bắc bộ đến Nam bộ",
    "datetime": "2022-09-14T17:15:24+0700",
    "author": "Hoàng Phan",
    "abstract": "Nhiều khu vực ở Bắc bộ, Trung bộ, Tây nguyên và Nam bộ có đợt mưa lớn trong những ngày tới, cần đề phòng xảy ra lũ quét, sạt lở đất và ngập úng cục bộ.",
    "content": "Chiều 14.9, Trung tâm Dự báo khí tượng thủy văn quốc gia đã cảnh báo về đợt mưa lớn xảy ra ở vùng núi và trung du Bắc bộ, các tỉnh Bắc Trung bộ và khu vực Tây nguyên, Nam bộ.\nTheo dự báo, bắt đầu từ đêm mai 15.9, khu vực vùng núi và trung du Bắc bộ có mưa vừa, mưa to và giông, cục bộ có mưa rất to với lượng mưa phổ biến 50 - 150 mm/đợt, có nơi trên 200 mm/đợt. Những nơi khác ở Bắc bộ và Bắc Trung bộ có mưa rào và giông, cục bộ có mưa to. \nCũng theo Trung tâm Dự báo khí tượng thủy văn quốc gia, bắt đầu từ chiều tối và tối nay 14.9, khu vực phía tây từ Đà Nẵng đến Bình Thuận, Tây nguyên và Nam bộ có mưa rào và giông, cục bộ có mưa to với lượng mưa 20 - 40 mm, có nơi trên 70 mm.\nTrung tâm Dự báo khí tượng thủy văn quốc gia cảnh báo, mưa giông trên khu vực phía tây từ Đà Nẵng đến Bình Thuận, Tây nguyên và Nam bộ có khả năng kéo dài trong nhiều ngày tới.\nTrong mưa giông, người dân đề phòng có khả năng xảy ra lốc, sét và gió giật mạnh; nguy cơ xảy ra lũ quét, sạt lở đất tại các tỉnh vùng núi và ngập úng tại các khu vực trũng, thấp.\nCũng theo Trung tâm Dự báo khí tượng thủy văn quốc gia, mưa giông đang xuất hiện trên khu vực giữa Biển Đông, gió tây nam ở khu vực Bình Thuận đến Cà Mau đang hoạt động mạnh dần lên.\nDự báo thời tiết từ đêm 14.9 đến ngày 15.9, khu vực giữa và nam Biển Đông (bao gồm vùng biển quần đảo Trường Sa), vùng biển từ Bình Thuận đến Cà Mau, Cà Mau đến Kiên Giang và vịnh Thái Lan có mưa rào và giông. Trong mưa giông có khả năng xảy ra lốc xoáy và gió giật mạnh cấp 7 - cấp 8.\nỞ vùng biển từ Bình Thuận đến Cà Mau, vùng biển phía tây khu vực nam Biển Đông (bao gồm cả vùng biển phía tây quần đảo Trường Sa) gió tây nam mạnh dần lên cấp 5 - cấp 6, giật cấp 7 - cấp 8, biển động, sóng biển cao 1,5 - 2,5 m. Mưa giông và gió mạnh trên các khu vực có khả năng kéo dài trong vài ngày tới.\nTrong sáng nay 14.9, Văn phòng Ban Chỉ đạo quốc gia về phòng chống thiên tai đã có công văn gửi các tỉnh ven biển từ Bình Thuận đến Kiên Giang yêu cầu theo dõi chặt chẽ diễn biến thời tiết nguy hiểm trên biển để chủ động các biện pháp ứng phó.\nTheo đó, các địa phương phải thường xuyên thông báo, thông tin diễn biến thời tiết nguy hiểm cho các phương tiện hoạt động trên biển để chủ động kế hoạch sản xuất phù hợp, cũng như sẵn sàng phương tiện, lực lượng tham gia cứu hộ cứu nạn khi có tình huống xảy ra. ",
    "tags": [
        "Cảnh Báo Mưa To",
        "Mưa Giông",
        "Giông",
        "Mưa To",
        "Bắc Bộ",
        "Nam Bộ",
        "Vùng Núi",
        "Mưa Rào",
        "Lượng Mưa"
    ]
}