{
    "url": "https://thanhnien.vn/tai-xe-o-to-bi-nguoi-dan-truy-duoi-o-hue-co-vi-pham-nong-do-con-post1499122.html",
    "file": [
        "data",
        "2022",
        "1499122.json"
    ],
    "title": "Tài xế ô tô bị người dân truy đuổi ở Huế có vi phạm nồng độ cồn",
    "datetime": "2022-09-12T17:23:19+0700",
    "author": "Lê Hoài Nhân",
    "abstract": "Nam tài xế điều khiển xe ô tô bị người dân truy đuổi tại TP.Huế (Thừa Thiên - Huế) bị cơ quan công an xử phạt hành chính 35 triệu đồng vì vi phạm nồng độ cồn.",
    "content": "Chiều 12.9, Phòng CSGT Công an tỉnh Thừa Thiên - Huế cho biết, đã lập biên bản vi phạm hành chính, xử phạt 35 triệu đồng và tước bằng lái xe 2 tháng đối với tài xế L.N.Q. (38 tuổi, trú xã Hương Thọ, TP.Huế) vì đã vi phạm nồng độ cồn. Trước đó, tài xế này bị nhiều người dân truy đuổi vì nghi điều khiển ô tô gây tai nạn rồi bỏ trốn.\nCụ thể, lúc 20 giờ 30 ngày 9.9, anh Q. điều khiển ô tô 4 chỗ BS 75A - 233.21 chở theo một người phụ nữ chạy vào hướng ngã 6 Hùng Vương (TP.Huế) thì bị nhiều người dân truy đuổi để chặn xe vì cho rằng ô tô này gây tai nạn rồi bỏ chạy.\nLúc này, để thoát khỏi vòng vây, tài xế Q. đã lạng lách, phóng xe với tốc độ cao, gây náo loạn giao thông hơn 1 km trên tuyến đường Hùng Vương. Khi đến gần khu vực cầu An Cựu (TP.Huế), anh Q. buộc phải dừng xe khi dòng người đuổi theo quá đông.\nNgay sau đó, lực lượng CSGT TP.Huế có mặt tại hiện trường. Tuy nhiên, đây là khu vực quốc lộ nên lực lượng CSGT TP.Huế bàn giao cho Phòng PC08 Công an tỉnh để tiếp tục xử lý.\nLàm việc với cơ quan công an, người phụ nữ đi trên xe và tài xế khai nhận trước đó có va quẹt với một phương tiện trên đường Phạm Văn Đồng. Tuy nhiên, khi lực lượng chức năng đến hiện trường, kiểm tra dọc tuyến thì không phát hiện tai nạn, đến thời điểm hiện tại vẫn chưa nhận được trình báo nào từ người liên quan.",
    "tags": [
        "Nồng Độ Cồn",
        "Tài Xế Bị Truy Đuổi",
        "Thừa Thiên - Huế",
        "Xử Phạt Hành Chính",
        "35 Triệu Đồng",
        "Tước Bằng Lái Xe"
    ]
}