{
    "url": "https://thanhnien.vn/trung-quoc-tuyen-bo-san-sang-cung-nga-dinh-hinh-lai-trat-tu-quoc-te-post1499433.html",
    "file": [
        "data",
        "2022",
        "1499433.json"
    ],
    "title": "Trung Quốc tuyên bố sẵn sàng cùng Nga định hình lại trật tự quốc tế",
    "datetime": "2022-09-13T14:15:55+0700",
    "author": "Đông A",
    "abstract": "Trung Quốc đã tuyên bố sẵn sàng cùng Nga định hình trật tự quốc tế theo hướng \"công bằng và hợp lý hơn\" trong bối cảnh lãnh đạo hai nước chuẩn bị gặp nhau trong tuần này.",
    "content": "Theo AFP, Ủy viên Bộ Chính trị đảng Cộng sản Trung Quốc Dương Khiết Trì ngày 12.9 tuyên bố sẵn sàng cùng Nga định hình trật tự quốc tế theo hướng \"công bằng và hợp lý hơn\".\n\"Dưới sự chỉ đạo chiến lược của Chủ tịch Tập Cận Bình và Tổng thống Nga Vladimir Putin, mối quan hệ giữa hai nước luôn đi đúng hướng\", ông Dương Khiết Trì nói với Đại sứ Nga tại Trung Quốc Andrey Denisov hôm 12.9, theo một bản tin của Bộ Ngoại giao.\nÔng Dương cũng nói Trung Quốc \"sẵn sàng hợp tác với Nga để không ngừng thực hiện tinh thần hợp tác chiến lược cấp cao giữa hai nước, bảo vệ lợi ích chung của cả hai bên và thúc đẩy sự phát triển của trật tự quốc tế theo hướng công bằng và hợp lý hơn\" , bản tin của Bộ Ngoại giao cho biết.\nĐáp lại, Đại sứ Denisov ca ngợi \"kết quả tốt đẹp\" của quan hệ song phương, theo bản tin.\nNhững năm gần đây, Trung Quốc và Nga đã xích lại gần nhau hơn trong cái mà hai nước gọi là mối quan hệ \"không có giới hạn\", đối trọng với tầm ảnh hưởng trên toàn cầu của Mỹ.\nNga cũng đã tìm cách tăng cường quan hệ với các nước châu Á, đặc biệt là Trung Quốc, kể từ khi bị phương Tây áp các lệnh trừng phạt liên quan đến chiến dịch quân sự của nước này ở Ukraine.\nTrong tuần này, Tổng thống Putin và Chủ tịch Tập sẽ gặp nhau tại Uzbekistan bên lề hội nghị thượng đỉnh của Tổ chức Hợp tác Thượng Hải (SCO).\nTuần trước, ông Lật Chiến Thư, Ủy viên trưởng Ủy ban Thường vụ Đại hội Đại biểu Nhân dân Toàn quốc, đã đến thăm Nga. Chuyến thăm giúp ông Lật trở thành nhân vật quyền lực nhất trong đảng Cộng sản Trung Quốc đến Nga kể từ khi xung đột Ukraine nổ ra đến nay.\nTrong chuyến thăm của mình, ông Lật đã ca ngợi sự tin cậy và hợp tác \"ở mức độ chưa từng có\" giữa Moscow và Bắc Kinh.",
    "tags": [
        "Trung Quốc",
        "Nga",
        "Dương Khiết Trì",
        "Andrey Denisov",
        "Tổ Chức Hợp Tác Thượng Hải",
        "Lật Chiến Thư",
        "Bản Tin",
        "Bộ Ngoại Giao",
        "Vladimir Putin",
        "Đối Trọng",
        "Đảng Cộng Sản Trung Quốc",
        "Tập Cận Bình"
    ]
}