{
    "url": "https://thanhnien.vn/my-can-nhac-cam-van-trung-quoc-vi-dai-loan-post1499661.html",
    "file": [
        "data",
        "2022",
        "1499661.json"
    ],
    "title": "Mỹ cân nhắc cấm vận Trung Quốc vì Đài Loan",
    "datetime": "2022-09-14T09:19:45+0700",
    "author": "Thụy Miên",
    "abstract": "Mỹ đang cân nhắc các phương án để áp đặt gói cấm vận Trung Quốc nhằm ngăn chặn Bắc Kinh có thể tấn công Đài Loan trong tương lai, và Đài Bắc cũng vận động Liên minh châu Âu (EU) hành động tương tự.",
    "content": "Reuters hôm nay 14.9 dẫn các nguồn thạo tin cho hay nỗ lực vận động EU do các phái đoàn Washington và Đài Bắc thực hiện song song vẫn trong giai đoạn đầu, nhằm đối phó viễn cảnh Trung Quốc có thể sử dụng vũ lực đối với Đài Loan trong bối cảnh căng thẳng leo thang ở eo biển Đài Loan.\nTrong cả hai trường hợp, các bên muốn tìm kiếm những biện pháp cấm vận chưa từng được áp dụng, từ đó giới hạn một số hoạt động thương mại và đầu tư với Trung Quốc trong các ngành công nghệ nhạy cảm như chíp máy tính và thiết bị viễn thông.\nCác nguồn tin không cung cấp bất kỳ chi tiết nào về nội dung phương án đang được cân nhắc, nhưng giới quan sát cho rằng việc áp đặt lệnh cấm vận đối với nền kinh tế lớn thứ hai thế giới và một trong những nguồn liên kết chuỗi cung ứng lớn nhất thế giới đã đặt ra câu hỏi về tính khả thi.\nÔng Nazak Nikakhtar, cựu quan chức cấp cao của Bộ Thương mại Mỹ, cảnh báo cấm vận Trung Quốc là vấn đề vô cùng phức tạp, hơn hẳn việc cấm vận Nga vì Mỹ và đồng minh có mối quan hệ chằng chịt với nền kinh tế Trung Quốc.\nTrong khi đó, Đài Bắc đang gia tăng sức ép để EU có hành động tương tự, sau khi EU đã đứng bên ngoài căng thẳng Mỹ-Trung Quốc liên quan chuyến thăm Đài Loan của Chủ tịch Hạ viện Mỹ Nancy Pelosi.\nCác quan chức châu Âu cảm thấy chẳng thu được nhiều lợi ích từ việc đi sâu vào những gì họ cho là tranh chấp song phương Mỹ-Trung. Tuy nhiên, các doanh nghiệp châu Âu hiện đang cảnh giác cao độ về nguy cơ chuỗi cung ứng rơi vào tình trạng hỗn loạn trong tương lai.\nSự biến động của tình hình cũng sẽ gây ra một cuộc tranh giành điên cuồng đối với các sản phẩm vi mạch của Đài Loan khi hòn đảo này đang sản xuất hơn 90% số lượng chất bán dẫn tiên tiến nhất thế giới.",
    "tags": [
        "Đài Loan",
        "Mỹ Cấm Vận",
        "Đài Bắc",
        "Cấm Vận",
        "Eo Biển Đài Loan",
        "Mỹ-Trung Quốc",
        "Thạo Tin",
        "Sử Dụng Vũ Lực",
        "Nancy Pelosi",
        "MỸ-TRUNG",
        "Bộ Thương Mại Mỹ",
        "Chất Bán Dẫn"
    ]
}