{
    "url": "https://thanhnien.vn/tin-tuc-thoi-tiet-hom-nay-1392022-mua-giong-o-tay-nguyen-nam-bo-keo-dai-post1499325.html",
    "file": [
        "data",
        "2022",
        "1499325.json"
    ],
    "title": "Tin tức thời tiết hôm nay, 13.9.2022: Mưa giông ở Tây Nguyên, Nam bộ kéo dài",
    "datetime": "2022-09-13T06:01:18+0700",
    "author": "Lam Nguyên",
    "abstract": "Tin tức thời tiết hôm nay, 13.9.2022, mưa giông trên khu vực Tây nguyên và Nam bộ có khả năng kéo dài trong nhiều ngày tới.",
    "content": "Tin tức thời tiết hôm nay 13.9.2022, theo dự báo từ Trung tâm khí tượng thủy văn quốc gia và Đài khí tượng thủy văn Trung ương (Bộ TN-MT), hiện nay, ở khu vực Tây Bắc và Việt Bắc đã có mưa rào và giông, cục bộ có mưa to. Lượng mưa từ 19 giờ ngày 12.9 đến 3 giờ ngày 13.9 có nơi trên 50 mm như: Dân Hòa (Hòa Bình) 58,6 mm, Mường Chiên (Sơn La) 70,8 mm, Bắc Phong (Sơn La) 63,5 mm, Yên Thuận (Tuyên Quang) 53,8 mm…\nDự báo, sáng 13.9, ở khu vực Tây Bắc và Việt Bắc có mưa rào và giông, cục bộ có mưa to với lượng mưa 10 - 30 mm, có nơi trên 30 mm. Chiều và tối ngày 13.9, ở khu vực Tây nguyên và Nam bộ có mưa rào và giông, cục bộ có mưa to với lượng mưa 20 - 40 mm, có nơi trên 60 mm.\nCảnh báo, mưa giông trên khu vực Tây nguyên và Nam bộ có khả năng kéo dài trong nhiều ngày tới. Trong mưa giông có khả năng xảy ra lốc, sét và gió giật mạnh. Nguy cơ xảy ra lũ quét, sạt lở đất tại các tỉnh vùng núi và ngập úng tại các khu vực trũng, thấp.\nCảnh báo cấp độ rủi ro thiên tai do lốc, sét ở cấp 1.\nNhiều mây, sáng có mưa rào và giông rải rác, cục bộ có mưa to; sau có mưa rào và giông vài nơi. Gió nhẹ. Trong mưa giông có khả năng xảy ra lốc, sét, mưa đá và gió giật mạnh.\nNhiệt độ thấp nhất từ 22 - 25oC, có nơi dưới 22oC; Nhiệt độ cao nhất từ 28 - 31oC, riêng Hòa Bình 31 - 33oC.\nCó mây, có mưa rào và giông vài nơi; riêng khu vực vùng núi, sáng có mưa rào và giông rải rác, cục bộ có mưa to. Gió nhẹ. Trong mưa giông có khả năng xảy ra lốc, sét, mưa đá và gió giật mạnh.\nNhiệt độ thấp nhất từ 24 - 27oC, vùng núi có nơi dưới 23oC; Nhiệt độ cao nhất từ 31 - 34oC.\nCó mây, ngày nắng, chiều tối và đêm có mưa rào và giông vài nơi. Gió nhẹ. Trong mưa giông có khả năng xảy ra lốc, sét và gió giật mạnh.\nNhiệt độ thấp nhất từ 24 - 27oC; Nhiệt độ cao nhất từ 30 - 33oC, có nơi trên 33oC.\nCó mây, ngày nắng, chiều tối và tối có mưa rào và giông rải rác. Gió nhẹ. Trong mưa giông có khả năng xảy ra lốc, sét và gió giật mạnh.\nNhiệt độ thấp nhất từ 24 - 27oC; Nhiệt độ cao nhất từ 30 - 33oC, có nơi trên 33oC.\nCó mây, có mưa rào và giông vài nơi; riêng chiều tối và tối có mưa rào và rải rác có giông, cục bộ có mưa to. Gió tây nam cấp 2 - 3. Trong mưa giông có khả năng xảy ra lốc, sét và gió giật mạnh.\nNhiệt độ thấp nhất từ 20 - 23oC; Nhiệt độ cao nhất từ 29 - 32oC.\nCó mây, có mưa rào và giông vài nơi; riêng chiều tối và tối có mưa rào và rải rác có giông, cục bộ có mưa to. Gió tây nam cấp 2 - 3. Trong mưa giông có khả năng xảy ra lốc, sét và gió giật mạnh.\nNhiệt độ thấp nhất từ 23 - 26oC; Nhiệt độ cao nhất từ 30 - 33oC, có nơi trên 33oC.\nCó mây, ngày nắng, đêm không mưa. Gió nhẹ.\nNhiệt độ thấp nhất từ 25 - 27oC; Nhiệt độ cao nhất từ 32 - 34oC.\nTin tức thời tiết hôm nay, 13.9, ở TP.HCM, buổi tối và đêm trời có mây, không mưa. Nhiệt độ dao động ở 27oC. Độ ẩm dao động trong khoảng từ 83 - 89%.",
    "tags": [
        "Tin Tức Thời Tiết Hôm Nay",
        "Dự Báo Thời Tiết Hôm Nay",
        "Tin Tức Thời Tiết",
        "Thời Tiết Hôm Nay",
        "Thời Tiết",
        "Bản Tin Dự Báo Thời Tiết",
        "Thời Tiết Hà Nội",
        "Thời Tiết Tp.Hcm",
        "Thời Tiết Ba Ngày Tới",
        "Mưa Lớn"
    ]
}