{
    "url": "https://thanhnien.vn/lich-tiep-dan-dan-trong-co-quan-nhung-bao-ve-gac-ben-ngoai-ai-den-duoc-post1499420.html",
    "file": [
        "data",
        "2022",
        "1499420.json"
    ],
    "title": "'Lịch tiếp dân dán trong cơ quan, nhưng bảo vệ gác bên ngoài ai đến được?'",
    "datetime": "2022-09-13T12:24:40+0700",
    "author": "Lê Hiệp",
    "abstract": "Theo Phó chủ tịch Quốc hội Nguyễn Khắc Định việc lãnh đạo \"ngại tiếp dân là có\", trong khi đó, có nhiều khó khăn để người dân đến các buổi tiếp dân của lãnh đạo.",
    "content": "Sáng 13.9, Ủy ban Thường vụ Quốc hội tiến hành giám sát chuyên đề “Việc thực hiện pháp luật về tiếp công dân và giải quyết khiếu nại, tố cáo từ ngày 1.7.2016 - 1.7.2021”.\nNêu ý kiến, Phó chủ tịch Quốc hội Nguyễn Khắc Định nhận định, việc tiếp công dân, giải quyết khiếu nại, tố cáo “rất khó, rất đụng chạm”. Vì vậy, để làm tốt công tác này phải thực sự tâm huyết, chuẩn bị rất kỹ.\n“Tình trạng ngại tiếp dân, trốn tránh tiếp dân là có”, Phó chủ tịch Quốc hội nói.\nÔng Định cũng cho rằng, lịch tiếp công dân công khai mà không có người dân đến là do “lịch công khai trong cơ quan nhưng bên ngoài bảo vệ gác thì ai đến được, biết tiếp lúc nào”. Từ đó, ông cho rằng, việc này cần chấn chỉnh.\nTừ kinh nghiệm trong thời gian công tác ở địa phương, ông Định nhấn mạnh, tiếp dân rất quan trọng, thực sự phải cầu thị, chuẩn bị rất kỹ. Các cơ quan tham mưu, cấp dưới trình lên vụ việc này giải quyết rồi, mà không cẩn thận rà soát kỹ lại thì không giải quyết được.\n“Kinh nghiệm của tôi là mời đoàn luật sư, chủ tịch đoàn luật sư, chủ tịch hội luật gia cùng tiếp công dân. Lúc đó, luật gia, luật sư trực tiếp trả lời, giải thích cho người dân thì rất ổn”, ông Định cho hay.\nÔng nhấn mạnh rằng, nếu những người có kinh nghiệm, hiểu biết hòa giải cơ sở tham gia tiếp dân ở xã, phường rất tốt.\n“Việc tiếp công dân định kỳ của người đứng đầu chủ yếu ủy quyền cho cấp phó”, báo cáo nêu.\nTheo đánh giá của đoàn giám sát, việc thực hiện tiếp công dân định kỳ của người đứng đầu cơ quan hành chính các cấp chưa đảm bảo so với quy định của luật.\nTỷ lệ bình quân bộ trưởng, thủ trưởng cơ quan ngang bộ tiếp đạt 38%, Chủ tịch tỉnh đạt 56%, Chủ tịch huyện đạt 94%, Chủ tịch xã đạt 49% so với quy định.\nTừ kết quả giám sát, Chủ tịch Quốc hội Vương Đình Huệ đặt vấn đề: có cần xem lại các quy định về tiếp công dân không?\n“Trách nhiệm của bộ trưởng, chủ tịch tỉnh, chủ tịch huyện, xã ngày hầu như không thực hiện được. Quy định pháp luật này là phù hợp mà chúng ta không thực hiện được hay là quy định pháp luật không phù hợp?”, ông Vương Đình Huệ nêu.\nChủ tịch Quốc hội đặt một loạt câu hỏi: \"Có cách nào tăng cường trách nhiệm người đứng đầu khả thi không? Ngoài thủ trưởng còn có cấp phó thì cấp phó thay được không? Cấp phó mà nay anh này, mai anh khác tiếp, một vụ việc không liên tục được không?\"\n“Luật pháp đầy đủ, khả thi rồi thì phải tổ chức thực hiện, còn luật ban hành mà làm không nổi là do yêu cầu quá cao, chưa có phương thức cụ thể thì phải có nghiên cứu, đề xuất”, Chủ tịch Quốc hội nhấn mạnh.\nTình trạng ủy quyền cấp phó tiếp dân khá phổ biến\nTheo báo cáo của đoàn giám sát, bộ trưởng, thủ trưởng cơ quan ngang bộ tiếp công dân định kỳ đạt tỷ lệ bình quân 38% so với quy định (có 21 bộ, ngành có số liệu, bộ trưởng, thủ trưởng cơ quan ngang bộ đã tiếp định kỳ 381/960 ngày theo quy định).\nChủ tịch UBND cấp tỉnh tiếp công dân định kỳ đạt tỷ lệ bình quân 56% so với quy định (57 tỉnh có số liệu), trong đó, có Chủ tịch một số tỉnh tiếp công dân định kỳ đạt tỷ lệ cao hơn quy định như: Đồng Tháp (hơn quy định 59 ngày), Bà Rịa - Vũng Tàu (hơn quy định 22 ngày), Sóc Trăng (hơn quy định 13 ngày), Tiền Giang (hơn quy định 12 ngày).\nChủ tịch UBND cấp huyện tiếp công dân định kỳ đạt tỷ lệ bình quân 94% so với quy định (57 tỉnh có số liệu), trong đó có một số tỉnh có tỷ lệ cao hơn quy định như: Cần Thơ (270%), Quảng Ninh (269%), An Giang (232%), Hải Phòng (192%), Ninh Bình (188%), Sơn La (130%)... Nhưng cũng còn một số tỉnh có tỷ lệ chủ tịch huyện ủy quyền cho cấp phó thực hiện nhiều, như: Gia Lai, Hà Nam, Hà Nội, TP.HCM, Khánh Hòa, Thanh Hóa...\nChủ tịch UBND cấp xã tiếp công dân định kỳ đạt tỷ lệ bình quân 49% so với quy định (57 tỉnh có số liệu), trong đó có một số địa phương tỷ lệ đủ và cao hơn quy định như: Bến Tre (102%), Điện Biên (107%) và Đăk Nông, Kon Tum, Ninh Thuận (đạt 100%).\nTuy nhiên, cũng còn một số tỉnh có tỷ lệ Chủ tịch cấp xã tiếp công dân định kỳ ít, chủ yếu là ủy quyền cho cấp phó thực hiện, như: Hà Nội, Nam Định, Sóc Trăng, Thanh Hóa...",
    "tags": [
        "Tiếp Công Dân",
        "Nguyễn Khắc Định",
        "Vương Đình Huệ",
        "Chủ Tịch Quốc Hội",
        "Phó Chủ Tịch Quốc Hội",
        "Khiếu Nại Tố Cáo"
    ]
}