{
    "url": "https://thanhnien.vn/lanh-dao-nhieu-bo-dia-phuong-van-ngai-tiep-doi-thoai-voi-dan-post1499623.html",
    "file": [
        "data",
        "2022",
        "1499623.json"
    ],
    "title": "Lãnh đạo nhiều bộ, địa phương vẫn ngại tiếp, đối thoại với dân",
    "datetime": "2022-09-14T06:36:15+0700",
    "author": "Lê Hiệp",
    "abstract": "Ngày 13.9, Ủy ban Thường vụ Quốc hội giám sát chuyên đề “Việc thực hiện pháp luật về tiếp công dân và giải quyết khiếu nại, tố cáo từ ngày 1.7.2016 - 1.7.2021”.",
    "content": " Báo cáo kết quả của đoàn giám sát, Trưởng ban Dân nguyện thuộc Ủy ban Thường vụ Quốc hội (UBTVQH) Dương Thanh Bình cho hay, trong kỳ giám sát, tình hình khiếu nại, tố cáo diễn biến phức tạp; số vụ việc thuộc lĩnh vực tư pháp có xu hướng tiếp tục tăng, nhất là án hành chính, dân sự - kinh tế. \n Đoàn giám sát dự báo tình hình khiếu nại, tố cáo thời gian tới vẫn tiếp tục diễn biến phức tạp. Trong đó, khiếu nại, tố cáo hành chính liên quan đến đất đai tiếp tục là “điểm nóng”, nhất là ở các địa phương đẩy mạnh thực hiện các dự án đầu tư công lớn, có nhiều dự án phải thu hồi, bồi thường đất…\nĐoàn giám sát chỉ ra nhiều nguyên nhân dẫn đến việc khiếu nại, tố cáo. Bên cạnh nguyên nhân do chính sách, pháp luật còn vướng mắc, tồn tại, thì còn tình trạng né tránh, đùn đẩy trách nhiệm, không tổ chức tiếp, đối thoại với dân; thiếu quyết liệt, khách quan trong giải quyết, dẫn đến vụ việc không được giải quyết dứt điểm, trở thành vụ việc phức tạp, kéo dài. Việc thực hiện tiếp công dân (TCD) định kỳ của người đứng đầu cơ quan hành chính các cấp chưa đảm bảo so với quy định của luật. Tỷ lệ bình quân bộ trưởng, thủ trưởng cơ quan ngang bộ tiếp đạt 38%, chủ tịch tỉnh đạt 56%, chủ tịch huyện đạt 94%, chủ tịch xã đạt 49% so với quy định. Đáng lưu ý, người đứng đầu chủ yếu ủy quyền cho cấp phó tiếp dân định kỳ, có nơi bố trí cán bộ nghỉ hưu làm theo hợp đồng để TCD.\nTừ kết quả giám sát, Chủ tịch QH Vương Đình Huệ đặt vấn đề: “Trách nhiệm TCD của bộ trưởng, chủ tịch tỉnh, chủ tịch huyện, chủ tịch xã 1 năm TCD theo luật định hầu như không thực hiện được. Quy định pháp luật này là phù hợp mà chúng ta không thực hiện được hay là quy định pháp luật không phù hợp?” và nhấn mạnh: “Luật pháp đầy đủ, khả thi rồi thì phải tổ chức thực hiện, còn luật ban hành mà làm không nổi do yêu cầu quá cao, chưa có phương thức cụ thể thì phải có nghiên cứu, đề xuất”.\nChiều cùng ngày, UBTVQH cho ý kiến về công tác giải quyết khiếu nại, tố cáo năm 2022. Thẩm tra báo cáo của Chính phủ về công tác này, Chủ nhiệm Ủy ban Pháp luật QH Hoàng Thanh Tùng cho biết, Ủy ban Pháp luật cho rằng chưa đủ cơ sở đánh giá việc TCD trong năm 2022 có chuyển biến tích cực như trong báo cáo. Ông Tùng dẫn chứng, tỷ lệ số lượt TCD được thủ trưởng cơ quan, địa phương ủy quyền cho cấp dưới là 20,7%, cao hơn gần 3% so với tỷ lệ trung bình cả giai đoạn 2016 - 2021.\nTừ đó, ông Tùng đề nghị Chính phủ bổ sung số liệu công tác TCD (số ngày tiếp trong năm) của người đứng đầu cơ quan hành chính nhà nước các cấp, nhất là đối với bộ trưởng, thủ trưởng cơ quan ngang bộ và chủ tịch UBND cấp tỉnh; kết quả TCD gắn với trách nhiệm công tác giải quyết khiếu nại, tố cáo của thủ trưởng cơ quan hành chính nhà nước, nhất là đối với các vụ việc phức tạp, kéo dài, đông người thuộc phạm vi lĩnh vực, địa bàn mình phụ trách.\n Ủy ban Pháp luật QH cũng đề nghị Chính phủ cung cấp “địa chỉ” cụ thể của cơ quan, địa phương có tỷ lệ thủ trưởng TCD thấp để yêu cầu chấn chỉnh, xem xét trách nhiệm vì báo cáo của Chính phủ chỉ nêu các địa phương có tỷ lệ thủ trưởng TCD cao. ",
    "tags": [
        "Tiếp Dân",
        "Đối Thoại Với Dân",
        "Ủy Ban Pháp Luật Qh",
        "Ủy Ban Thường Vụ Quốc Hội",
        "Cơ Quan Hành Chính",
        "Khiếu Nại",
        "Cơ Quan Ngang Bộ"
    ]
}