{
    "url": "https://thanhnien.vn/vu-tong-csgt-bi-thuong-o-quang-nam-nam-thanh-nien-con-mang-theo-can-sa-post1499924.html",
    "file": [
        "data",
        "2022",
        "1499924.json"
    ],
    "title": "Vụ tông CSGT bị thương ở Quảng Nam: Nam thanh niên còn mang theo cần sa",
    "datetime": "2022-09-14T19:40:04+0700",
    "author": "Mạnh Cường",
    "abstract": "Bị lực lượng CSGT tỉnh Quảng Nam yêu cầu dừng xe để kiểm tra, nam thanh niên tăng ga tông thẳng vào một cán bộ CSGT. Thời điểm xảy ra vụ việc, người này còn mang theo 7 điếu thuốc cần sa.",
    "content": "Chiều tối 14.9, thượng tá Phạm Việt Tiến, Trưởng Công an H.Núi Thành (Quảng Nam), cho biết Cơ quan CSĐT Công an huyện đã giữ người trong trường hợp khẩn cấp đối với Lê Đức Sơn (22 tuổi, ở xã Nghĩa Kỳ, H.Tư Nghĩa, Quảng Ngãi) để điều tra về hành vi “Chống đối người thi hành công vụ”.\nLê Đức Sơn là người điều khiển xe máy tông vào một cán bộ Phòng CSGT đường bộ và đường sắt Công an tỉnh Quảng Nam  khi yêu cầu dừng xe kiểm tra vi phạm, khiến cán bộ này bị thương.\n“Sau khi điều khiển xe máy tông thẳng vào một cán bộ CSGT, nghi phạm cũng bị thương, và sau đó được đưa vào Bệnh viện Đa khoa T.Ư Quảng Nam cấp cứu. Trong chiều nay, khi nghi phạm ra viện, Cơ quan CSĐT Công an huyện đã giữ người trong trường hợp khẩn cấp. Tại thời điểm xảy ra vụ việc, trong người nghi phạm mang theo 7 điếu thuốc được xác định là cần sa”, thượng tá Tiến nói.\nTrước đó, lúc 14 giờ 50 phút ngày 11.9, Lê Đức Sơn điều khiển xe máy BS 76E1 - 638.89 lưu thông trên QL1 theo hướng nam - bắc. \nKhi đến Km 1013+400 (đoạn qua thôn Nam Sơn, xã Tam Hiệp, H.Núi Thành, Quảng Nam), do có dấu hiệu chạy quá tốc độ nên tổ tuần tra thuộc Đội CSGT số 1 - Phòng CSGT đường bộ và đường sắt Công an tỉnh Quảng Nam yêu cầu Sơn dừng xe để kiểm tra lỗi vi phạm.\nTuy nhiên, Sơn bất ngờ tăng ga tông thẳng vào tổ công tác khiến thiếu tá Hồ Đức Thuận bị thương.",
    "tags": [
        "Tông Csgt",
        "Quảng Nam",
        "Chống Đối Người Thi Hành Công Vụ",
        "Công An H.Núi Thành",
        "Đội Csgt Số 1"
    ]
}