{
    "url": "https://thanhnien.vn/cao-toc-bac-nam-se-chi-dinh-thau-theo-tieu-chi-nao-post1499393.html",
    "file": [
        "data",
        "2022",
        "1499393.json"
    ],
    "title": "Cao tốc Bắc - Nam sẽ chỉ định thầu theo tiêu chí nào?",
    "datetime": "2022-09-13T11:54:55+0700",
    "author": "Mai Hà",
    "abstract": "Bộ GTVT vừa có văn bản gửi Thủ tướng Chính phủ về việc chỉ định nhà thầu xây lắp dự án xây dựng công trình đường bộ cao tốc Bắc - Nam phía đông giai đoạn 2021 - 2025.",
    "content": "Theo Bộ GTVT, nhà thầu tham gia thực hiện gói thầu cao tốc Bắc - Nam phải đáp ứng điều kiện gồm có chứng chỉ năng lực đối với công trình đường bộ; phải có kinh nghiệm thực hiện hợp đồng tương tự về mặt kỹ thuật với tư cách là nhà thầu (có cùng loại và cấp công trình) và có giá trị hợp đồng tương tự tối thiểu 50% giá gói thầu đang xét; nguồn lực tài chính phải đáp ứng yêu cầu; doanh thu bình quân từ hoạt động xây dựng 3 năm gần nhất phải tương đương với giá gói thầu đang xét.\nNgoài ra, nhà thầu phải huy động nhân sự, máy móc, thiết bị phù hợp với quy mô gói thầu để triển khai đảm bảo chất lượng, tiến độ. Trường hợp nhà thầu tham gia nhiều gói thầu thì phải đảm bảo không có sự trùng lặp về nhân sự, máy móc, thiết bị giữa các gói thầu và đáp ứng nguồn lực tài chính bố trí cho từng gói thầu. \nTrường hợp liên danh để tham gia gói thầu, từng thành viên phải đáp ứng điều kiện năng lực, kinh nghiệm tương ứng nội dung, phạm vi công việc đảm nhận theo thỏa thuận liên danh.\nTheo báo cáo của các chủ đầu tư và Ban quản lý dự án, trong 10 năm qua có khoảng 48 nhà thầu đã tham gia thi công xây dựng công trình giao thông cấp 2 trở lên có tính chất kỹ thuật tương tự và có giá trị hợp đồng hơn 350 tỉ đồng.\nVề quy mô gói thầu, theo dự án đầu tư được duyệt, tổng mức đầu tư các dự án thành phần có giá trị khoảng 7.643 - 20.500 tỉ đồng, trong đó chi phí xây lắp để lựa chọn nhà thầu tương ứng khoảng 5.932-15.131 tỉ đồng.\nTrước đó, Chính phủ yêu cầu phải lựa chọn nhà thầu có năng lực, kinh nghiệm triển khai thực hiện dự án, không chia nhỏ gói thầu, đảm bảo tính đồng bộ. \nThực tiễn triển khai dự án xây dựng đường cao tốc Bắc - Nam giai đoạn 2017 - 2020 cho thấy, nếu phân chia với phạm vi khoảng 20 - 40 km/gói thầu sẽ có giá trị dự kiến khoảng 3.000 - 5.000 tỉ đồng, khi đó một gói thầu thi công xây dựng khoảng 3 nhà thầu liên danh sẽ thuận lợi cho công tác chỉ đạo, điều hành, phối hợp trong quá trình tổ chức triển khai thi công và quản lý chi phí đối với các nhà thầu trong liên danh cũng như của chủ đầu tư.\nTrường hợp phân chia gói thầu có quy mô từ 5.000 - 15.000 tỉ đồng, theo số liệu khảo sát về nhà thầu xây lắp, trong 5 năm gần đây sơ bộ đánh giá chỉ có 1 nhà thầu đã thực hiện hợp đồng thi công xây dựng với giá trị 3.642 tỉ đồng, có đủ điều kiện năng lực thực hiện gói thầu có giá trị xây lắp khoảng 7.284 tỉ đồng. \nCác nhà thầu được khảo sát còn lại không đủ điều kiện năng lực thực hiện gói thầu có quy mô từ 5.000-15.000 tỉ đồng với tư cách là nhà thầu độc lập, mà phải thành lập tổ hợp (liên danh khoảng 5 - 10 nhà thầu) mới đáp ứng các yêu cầu tối thiểu để tham gia gói thầu.\nBộ GTVT kiến nghị phân chia gói thầu với phạm vi khoảng 20 - 40 km/gói thầu và có giá trị dự kiến khoảng 3.000 - 5.000 tỉ đồng (12 dự án thành phần với chiều dài khoảng 729 km, dự kiến chia khoảng 30 gói thầu); số lượng nhà thầu liên danh khoảng 3 nhà thầu/gói thầu.\nVới số lượng nhà thầu đáp ứng quy mô gói thầu có giá trị 1.500 tỉ đồng trở lên không nhiều, do đó một nhà thầu có thể được chỉ định thầu nhiều hơn một gói thầu (nếu đáp ứng năng lực thực hiện). \nĐồng thời, việc phân chia gói thầu có giá trị xây lắp khoảng 3.000 - 5.000 tỉ đồng tương ứng với hợp đồng tư vấn giám sát có giá trị khoảng 20 - 40 tỉ đồng, sẽ phù hợp năng lực, kinh nghiệm của các nhà thầu tư vấn giám sát của Việt Nam hiện nay.\nBộ GTVT cũng kiến nghị Thủ tướng về yêu cầu năng lực, kinh nghiệm nhà thầu và phân chia gói thầu xây lắp có quy mô khoảng 3.000 - 5.000 tỉ đồng để lựa chọn nhà thầu.\nBộ sẽ phê duyệt kế hoạch lựa chọn nhà thầu, xây dựng và đăng tải công khai tiêu chí lựa chọn nhà thầu (yêu cầu về năng lực, kinh nghiệm). \nTrên cơ sở danh sách các nhà thầu đăng ký, bên mời thầu tổ chức đánh giá sơ bộ năng lực, kinh nghiệm, Bộ GTVT sẽ tổng hợp báo cáo Thủ tướng danh sách nhà thầu đáp ứng yêu cầu.",
    "tags": [
        "Cao Tốc Bắc Nam",
        "Chỉ Định Thầu",
        "Bộ Gtvt",
        "Gói Thầu Xây Lắp"
    ]
}