{
    "url": "https://thanhnien.vn/ten-lua-blue-origin-roi-ngay-sau-khi-cat-canh-post1499336.html",
    "file": [
        "data",
        "2022",
        "1499336.json"
    ],
    "title": "Tên lửa Blue Origin rơi ngay sau khi cất cánh",
    "datetime": "2022-09-13T08:54:31+0700",
    "author": "Đông A",
    "abstract": "Một tên lửa của công ty vũ trụ Blue Origin thuộc sở hữu của tỉ phú Jeff Bezos đã rơi ngay sau khi cất cánh hôm 12.9.",
    "content": "AFP dẫn lại thông báo từ công ty vũ trụ Blue Origin của tỉ phú Jeff Bezos cho biết tên lửa New Shepard của công ty đã bị rơi ngay sau khi cất cánh hôm 12.9. Tuy vậy, tên lửa không chở người và khoang tàu mang các thí nghiệm đã tách khỏi tên lửa và an toàn quay về Trái Đất.\nBlue Origin đã đăng một đoạn video ngắn lên Twitter về khoảnh khắc khoang tàu bật động cơ đẩy khẩn cấp để tách khỏi tên lửa New Shepard khoảng một phút sau khi nó được phóng lên từ căn cứ của Blue Origin ở phía tây bang Texas, Mỹ.\n\"Tên lửa đẩy trong chuyến bay không chở người đã phóng lên thất bại. Tuy nhiên, hệ thống thoát hiểm đã hoạt động như được thiết kế\", Blue Origin cho biết trên trang web, đồng thời lưu ý rằng tên lửa New Shepard đã “va chạm với mặt đất”.\nCục Hàng không Liên bang Mỹ (FAA) cho biết tên lửa dưới quỹ đạo New Shepard đã bị cấm bay trong khi chờ điều tra. Đây là quy trình tiêu chuẩn của FAA.\n\"Khoang tàu hạ cánh an toàn và tên lửa đẩy rơi trong khu vực được định trước. Vụ việc không gây ra thương tích hay thiệt hại tài sản công cộng nào”, FAA cho biết thêm.\nĐây là sứ mệnh thứ 23 trong chương trình tên lửa New Shepard và cũng là sứ mệnh đầu tiên kết thúc trong thất bại. Sứ mệnh này được đặt theo tên của người Mỹ đầu tiên vào không gian, phi hành gia Alan Shepard.\nVụ việc xảy ra khi tên lửa đang bay với tốc độ 1.126 km/giờ ở độ cao khoảng 8.500 mét. Khi đó, khoang tàu đã khởi động các bộ đẩy khẩn cấp để tách ra khỏi tên lửa, nhấn chìm toàn bộ tên lửa trong ngọn lửa màu vàng sáng.\nĐây là một bước thụt lùi cho cả Blue Origin và ngành du lịch vũ trụ. Công ty Blue Origin bắt đầu đưa con người lên vũ trụ trên các chuyến đi dài 10 phút vào năm ngoái.\nCác tên lửa của Blue Origin đã chở 32 người lên không gian, trong đó có người sáng lập công ty, tỉ phú Jeff Bezos, và diễn viên William Shatner.\nHành khách được trải qua một vài phút trong trạng thái không trọng lượng và quan sát Trái Đất từ trên cao trước khoang tàu quay trở lại bầu khí quyển và hạ cánh nhẹ nhàng trên sa mạc.",
    "tags": [
        "Blue Origin",
        "Tên Lửa",
        "New Shepard",
        "FAA",
        "Alan Shepard",
        "William Shatner",
        "Jeff Bezos",
        "Tài Sản Công Cộng",
        "Công Ty Blue Origin",
        "Phóng Lên",
        "Bang Texas"
    ]
}