{
    "url": "https://thanhnien.vn/can-tho-thuc-hien-204-cong-trinh-co-ich-trong-chien-dich-thanh-nien-tinh-nguyen-he-post1499871.html",
    "file": [
        "data",
        "2022",
        "1499871.json"
    ],
    "title": "Cần Thơ: Thực hiện 204 công trình có ích trong chiến dịch Thanh niên tình nguyện hè",
    "datetime": "2022-09-14T17:02:41+0700",
    "author": "Thanh Duy",
    "abstract": "Trong chiến dịch Thanh niên tình nguyện hè năm 2022, tuổi trẻ Cần Thơ đã thực hiện 204 công trình phục vụ cộng đồng hơn 8 tỉ đồng.",
    "content": "Ngày 14.9, Thành đoàn Cần Thơ tổ chức tổng kết chiến dịch Thanh niên tình nguyện hè năm 2022. Anh Lâm Văn Tân, Phó bí thư Thành đoàn Cần Thơ, cho biết sau hơn 3 tháng diễn ra chiến dịch, tuổi trẻ thành phố đã triển khai nhiều hoạt động tình nguyện ý nghĩa, bám sát nhu cầu thực tế, góp phần thúc đẩy sự phát triển kinh tế-xã hội ở nhiều địa phương.\nTheo đó, chiến dịch thu hút hơn 10.000 lượt đoàn viên, thanh niên tham gia thực hiện 204 công trình có ích cho cộng đồng, tổng giá trị ước tính hơn 8 tỉ đồng, như: sửa chữa, làm mới 20 km tuyến đường giao thông; cải tạo 23 km tuyến đường hoa thanh niên; lắp đèn thắp sáng tuyến đường dài 5 km; xây dựng 6 cây cầu nông thôn; trồng 90.000 cây xanh các loại.\nAnh Tân nhận định, công trình nước sạch thanh niên được đánh giá là mô hình để lại dấu ấn tiêu biểu nhất của chiến dịch năm nay. Công trình đã trao 28.000 bình lọc nước (trị giá 42 tỉ đồng) cho bà con các huyện ngoại thành như: Phong Điền, Thới Lai, Cờ Đỏ, Vĩnh Thạnh; một số khu vực nội thành còn gặp khó khăn trong tiếp cận nguồn nước sạch như chợ nổi Cái Răng và xóm Chài (Q.Cái Răng), cùng các công nhân tại một số khu công nghiệp.\nĐặc biệt, với chủ đề “Vì thành phố an toàn-văn minh”, tuổi trẻ Cần Thơ đã xây mới 34 tuyến phố văn minh, ra mắt 3 mô hình chống rác thải. Hàng trăm bạn trẻ tình nguyện đã tham gia vào công trình thanh niên cấp thành phố là nâng cấp tuyến đường Nguyễn Văn Cừ (Q.Ninh Kiều), góp phần đáng kể vào việc hạn chế tình trạng ngập úng và giúp xe lưu thông thuận tiện.\nTại buổi tổng kết, 15 tập thể và 25 cá nhân đã nhận bằng khen của Chủ tịch UBND TP.Cần Thơ; 3 tập thể và 13 cá nhân nhận bằng khen của Thành đoàn Cần Thơ vì đã có thành tích xuất sắc trong chiến dịch Thanh niên tình nguyện hè vừa qua.",
    "tags": [
        "Chiến Dịch Thanh Niên Tình Nguyện Hè",
        "Thành Đoàn Cần Thơ",
        "Tình Nguyện",
        "Ubnd Tp.Cần Thơ",
        "Đoàn Viên Thanh Niên"
    ]
}