{
    "url": "https://thanhnien.vn/lai-de-xuat-so-huu-chung-cu-co-thoi-han-post1499605.html",
    "file": [
        "data",
        "2022",
        "1499605.json"
    ],
    "title": "Lại đề xuất sở hữu chung cư có thời hạn",
    "datetime": "2022-09-14T06:44:51+0700",
    "author": "Đình Sơn",
    "abstract": "Bộ Xây dựng đang lấy ý kiến dự thảo luật Nhà ở (sửa đổi) quy định thời hạn sở hữu nhà chung cư.",
    "content": "Trước đó, Bộ này từng nhiều lần đề xuất quy định sở hữu nhà có thời hạn 50 - 70 năm và luôn gặp sự phản đối của dư luận.\nTại dự thảo lần này, Bộ Xây dựng đưa ra 2 phương án: Hoặc bổ sung mới quy định về thời hạn sở hữu nhà xác định theo thời hạn sử dụng của công trình; hoặc giữ nguyên thời hạn sử dụng như quy định hiện nay - tức không quy định niên hạn. Phương án 1 mà Bộ Xây dựng đưa ra bổ sung quy định mới về thời hạn sở hữu nhà chung cư (CC) được xác định căn cứ vào thời hạn sử dụng công trình theo quy định của pháp luật xây dựng. Theo đó, thời hạn sở hữu nhà CC được áp dụng đối với các loại nhà CC, bao gồm: nhà CC thương mại, nhà CC xã hội, nhà CC tái định cư, nhà CC công vụ. Thời hạn sở hữu nhà CC được xác định theo thời hạn sử dụng của công trình nêu trong hồ sơ thiết kế công trình nhà CC được cơ quan có thẩm quyền thẩm định và được tính từ khi nghiệm thu toàn bộ công trình nhà CC đưa vào sử dụng theo quy định của pháp luật về xây dựng. Khi thẩm định hồ sơ thiết kế công trình nhà CC, cơ quan có thẩm quyền thẩm định phải ghi rõ thời hạn sử dụng nhà CC trong hồ sơ thiết kế. Thời hạn sở hữu nhà CC phải quy định rõ trong hợp đồng mua bán, thuê mua căn hộ. Thời hạn sở hữu nhà CC chỉ áp dụng đối với công trình nhà CC được cấp giấy phép xây dựng hoặc có văn bản thẩm định thiết kế triển khai sau thiết kế cơ sở (đối với trường hợp miễn giấy phép xây dựng) sau ngày luật này có hiệu lực thi hành. Đối với các nhà CC trước ngày luật này có hiệu lực, người dân được sở hữu không thời hạn như quy định cũ.\nTại dự thảo, Bộ Xây dựng cũng nêu phương án xử lý nhà CC chưa hết hạn sở hữu và hết hạn sở hữu. Nếu nhà CC còn thời hạn sở hữu nhưng bị hư hỏng do sự cố, thiên tai, địch họa, cháy nổ... không đảm bảo an toàn sẽ phải phá dỡ khẩn cấp. Nếu CC hết hạn sở hữu nhưng vẫn còn đủ điều kiện sử dụng, chủ sở hữu sẽ đề nghị cơ quan có thẩm quyền cấp giấy chứng nhận gia hạn thời hạn sở hữu. Nếu kết quả kiểm định cho thấy nhà phải phá dỡ, quyền sở hữu của chủ căn hộ sẽ chấm dứt. Trong trường hợp tại địa điểm cũ, Nhà nước vẫn duyệt quy hoạch xây dựng lại nhà CC, thì CC sẽ được phá đi xây lại. Nếu quy hoạch mới không tiếp tục xây dựng lại nhà CC, chủ sở hữu được bồi thường về đất và bố trí tái định cư theo quy định của pháp luật về đất đai.\nNhư vậy, phương án 1 trong dự thảo lần này giống quan điểm mà Bộ Xây dựng đưa ra cách đây 4 tháng và nhiều lần trước đó. Có một kết quả chung là đa số người dân, chuyên gia đều phản đối quy định này vì cho rằng đề xuất bổ sung quy định về thời hạn sở hữu nhà CC không phù hợp đối với trường hợp nhà CC được xây dựng trên đất ở ổn định lâu dài. Các chủ sở hữu nhà CC có quyền sử dụng đất ở ổn định lâu dài đối với diện tích đất xây dựng khu CC theo quy định của pháp luật về đất đai.\nMột khảo sát bỏ túi của chúng tôi thực hiện trong 2 ngày qua với kết quả không nhận được sự đồng tình nào với đề xuất áp niên hạn cho nhà CC mà Bộ Xây dựng đang lấy ý kiến. Đa số người dân đều lo sợ khi áp niên hạn, tài sản mà cả đời họ tích lũy được sẽ bị “bốc hơi” và họ sẽ không biết đi về đâu. \nNếu nhà chung cư phải đập đi xây lại, những người sở hữu cũ phải được quyền chọn lựa tái định cư hoặc nhận suất bồi thường theo giá thị trường để họ được an cư, đảm bảo cuộc sống.\n Ông Nguyễn Duy Thành, Chủ tịch HĐQT Công ty quản lý Global Home \nÔng Văn Quang, hiện sống tại một CC ở Q.Bình Thạnh (TP.HCM), rời quê từ Thanh Hóa vào TP.HCM lập nghiệp nhiều thập niên nay, cho biết hai vợ chồng ông tích cóp 10 năm mới mua được một căn hộ CC. Căn nhà đối với vợ chồng ông là tài sản lớn nhất. Vì vậy, nghĩ đến chuyện sau một thời gian căn nhà bị đập bỏ vì hết hạn sử dụng và mất trắng, ông cảm thấy sợ hãi. “Điều đó không công bằng, thậm chí quá phi lý”, ông Quang nói và cho rằng Bộ Xây dựng nên căn cứ theo nhu cầu thực tế của người dân để hoạch định chính sách. Văn hóa của người Việt là an cư mới lạc nghiệp, sống gắn bó trong một cộng đồng với yếu tố tình làng nghĩa xóm nên hầu như người dân muốn ở ổn định, lâu dài ở một địa điểm. Bộ Xây dựng có thể thực hiện theo phương án, ở khu trung tâm các đô thị lớn có thể cấp niên hạn sử dụng cho CC từ 50 - 70 năm như dự thảo, hết thời hạn này nhà nước có thể thu hồi để chỉnh trang đô thị nhưng phải bồi thường cho người dân bằng với giá thị trường hoặc tái định cư tại chỗ. Còn đối với các khu đô thị mới, vùng ven, được kết nối hạ tầng giao thông, hạ tầng xã hội bài bản thì nên để người dân sở hữu vĩnh viễn. Nếu dự thảo được thực hiện không khéo sẽ vô tình đẩy giá đất nền lên cao, gây rối loạn trên thị trường bất động sản (BĐS).\nÔng Hùng Phan (ngụ H.Nhà Bè, TP.HCM) cho biết đang có ý định bán căn nhà phố ở H.Nhà Bè để mua một căn hộ gần với khu trung tâm cho tiện việc đi lại trong công việc cũng như học hành của con. Tuy nhiên, khi nghe đề xuất của Bộ Xây dựng từ những lần trước, ông đã thay đổi ý định để “nghe ngóng”. “Tôi thà chấp nhận ở xa một chút nhưng giá trị căn nhà ngày càng tăng theo thời gian và quan trọng nhất là không bị mất trắng; hoặc có thể chấp nhận ở thuê, dồn vốn liếng làm việc khác chứ không dám mua căn hộ”, ông Hùng Phan quả quyết và đề xuất có thể quy định thời hạn sở hữu nhà, hết thời hạn sử dụng phải đập đi xây lại. Tuy nhiên, không thể đập bỏ mà không bồi thường hoặc không có chính sách tái định cư cho người dân. Chưa kể các TP lớn như TP.HCM đất chật người đông, chủ trương làm nhà cao tầng để dồn dân lên cao ốc, lấy đất để làm công viên, trường học, bệnh viện. Nay nếu quy định này được thông qua thì sẽ không ai dám mua căn hộ để ở mà sẽ mua đất xây nhà dù có đắt đỏ hơn. Chính sách này nếu thông qua sẽ có hại nhiều hơn là lợi.\nÔng David Jackson, Tổng giám đốc Công ty Colliers VN (chuyên về nghiên cứu thị trường BĐS), cho rằng theo đề xuất của Bộ Xây dựng, thời hạn sở hữu nhà CC có thể được xác định theo thời hạn sử dụng của công trình hoặc theo quy định hiện hành. Với phương án nào thì đều đang hướng đến mục tiêu tăng trưởng ổn định cho thị trường BĐS và một phần của định hướng này là xác định rõ các vấn đề về quyền sở hữu và thời hạn sở hữu. Nhưng rất cần một cách tiếp cận thấu đáo, có lộ trình cụ thể, đầy đủ phương án cho chủ sở hữu khi hết thời hạn sử dụng, các luật và quy định rõ ràng. Khi đó, thị trường nhà ở sẽ đa dạng hơn, mở ra nhiều cơ hội hơn cho khách hàng và các đơn vị phát triển BĐS. Với những người muốn mua nhà sở hữu lâu dài và về sau truyền lại cho con cái, họ có thể chấp nhận mức giá cao hơn. Còn với người trẻ, các gia đình có khả năng tài chính vừa phải hoặc nhà đầu tư quan tâm đến lợi suất cho thuê, họ có thể chọn những căn hộ sở hữu có thời hạn với mức giá phải chăng hơn và sau này có thể chuyển chỗ ở nếu thay đổi nhu cầu.\n“Quyền sở hữu căn hộ chung cư có thời hạn là điều không mới ở các nước trên thế giới. Nhưng vì đây là một đề xuất mới với nhiều người ở VN nên rất cần xem xét và bàn thảo thận trọng, cân nhắc lộ trình hợp lý, đảm bảo cân bằng hài hòa lợi ích để có thể đạt được mục tiêu dài hạn”.\n Ông David Jackson (Tổng giám đốc Công ty Colliers VN) \nTheo chuyên gia này, áp dụng thời hạn sở hữu căn hộ CC sẽ giúp giải quyết các khó khăn trong công tác quản lý và phát triển đô thị. Cũng như các loại hình nhà ở khác, chất lượng công trình nhà CC giảm dần khi càng gần cuối thời hạn sử dụng, ảnh hưởng đến an toàn tính mạng và tài sản của cư dân. Áp dụng thời hạn sở hữu căn hộ CC đồng nghĩa sẽ có nhiều cơ hội để tái phát triển hoặc chuyển mục đích sử dụng đất khi thời hạn kết thúc, từ đó phục vụ tốt hơn nhu cầu xã hội trong tương lai. Điều này còn giúp tạo cơ hội tiếp cận nhà ở cho các thế hệ tiếp theo, vì đất đai là nguồn tài nguyên hữu hạn và việc sử dụng đất không chỉ nhằm phát triển kinh tế mà còn cải thiện an sinh của con người.\nÔng Nguyễn Duy Thành, Chủ tịch HĐQT Công ty quản lý Global Home, cho rằng nhìn chung phương án 1 phù hợp với điều kiện về chất lượng an toàn của công trình khi đưa vào sử dụng. Nhưng việc cần lưu tâm và băn khoăn trong dự thảo là cần phải nêu giải pháp sau khi công trình hết thời hạn sử dụng thì quyền sở hữu đất đó được giải quyết như thế nào để bảo vệ quyền lợi của người dân. “Nếu nhà CC phải đập đi xây lại, những người sở hữu cũ phải được quyền chọn lựa tái định cư hoặc nhận suất bồi thường theo giá thị trường để họ được an cư, đảm bảo cuộc sống. Công trình nào cũng có tuổi thọ và sẽ bị xuống cấp theo thời gian”, ông Thành nhấn mạnh. ",
    "tags": [
        "Sở Hữu Chung Cư",
        "Thời Hạn",
        "Thời Hạn Sử Dụng",
        "Niên Hạn",
        "Bộ Xây Dựng",
        "H.Nhà Bè",
        "Tái Định Cư",
        "Nhà Chung Cư",
        "Dự Thảo",
        "Căn Hộ"
    ]
}