{
    "url": "https://thanhnien.vn/dak-lak-san-phu-tu-vong-sau-sinh-nghi-do-soc-phan-ve-nguoi-nha-buc-xuc-post1499100.html",
    "file": [
        "data",
        "2022",
        "1499100.json"
    ],
    "title": "Đắk Lắk: Sản phụ tử vong sau sinh nghi do sốc phản vệ, người nhà bức xúc",
    "datetime": "2022-09-12T14:39:14+0700",
    "author": "Trung Chuyên",
    "abstract": "Sau khi vào trung tâm y tế huyện sinh được bé gái, một sản phụ 23 tuổi ở Đắk Lắk bị sốc phản vệ, diễn biến sức khỏe xấu và tử vong khi chuyển đến bệnh viện tuyến trên cấp cứu.",
    "content": "Ngày 12.9, một lãnh đạo Trung tâm y tế H.M'Đrắk (Đắk Lắk) xác nhận, đơn vị đã có báo cáo về sự cố y khoa liên quan đến việc một sản phụ sốc phản vệ, tử vong sau sinh.\nTheo báo cáo, tối 7.9, sản phụ N.T.T.Tr. (23 tuổi, trú H.M'Đrắk) chuyển dạ và được gia đình đưa tới Trung tâm y tế H.M'Đrắk thăm khám. Đến ngày 8.9, sản phụ Tr. sinh thường được một bé gái nặng 2,9 kg. \nTrong thời gian từ 0 giờ 45 ngày 8.9 đến 4 giờ 39 ngày 9.9, sức khỏe chị Tr. bình thường. Đến khoảng 4 giờ 40 ngày 9.9, sản phụ Tr. kêu đau bụng, ra máu ở vùng kín, huyết áp 120/80 mmHg, đau rát vết khâu cắt tầng sinh môn và được các bác sĩ xử lý tiêm bắp. \nĐến 5 giờ cùng ngày, sản phụ Tr. tỉnh, kêu khó thở, huyết áp 60/40 mmHg… Sản phụ được chẩn đoán suy hô hấp hậu sản thường ngày thứ 2. Ngay sau đó, các y bác sĩ tại Trung tâm y tế H.M'Đrắk đã tiến hành các bước xử lý, đồng thời mời trực lãnh đạo và bác sĩ trưởng khoa Hồi sức cấp cứu hội chẩn. \nKhoảng 10 phút sau, sản phụ Tr. tỉnh, vã mồ hôi, co cứng người, mạch quay nhanh nhỏ, khó bắt. Sau đó, sản phụ Tr. hôn mê, kích thích vật vã, tình trạng diễn biến không thuận lợi, mạch, huyết áp không đo được.\nĐến 5 giờ 30 cùng ngày, sản phụ tiếp tục hôn mê, ngừng thở, ngừng tim. Khoảng 2 tiếng đồng hồ sau, nhịp tim của sản phụ đập trở lại, sản phụ cũng tự thở được nhưng không đều. \nLúc này, Trung tâm y tế H.M’Đrắk đã mời hội chẩn, thống nhất chẩn đoán: sản phụ Tr. ngừng tuần hoàn hô hấp do sốc phản vệ độ IV, xử lý tiếp tục hồi sức, chuyển Bệnh viện đa khoa (BVĐK) vùng Tây nguyên điều trị tiếp.\nTrung tâm y tế H.M'Đrắk cử kíp chuyển viện gồm 3 bác sĩ, 3 điều dưỡng theo sản phụ Tr. đến BVĐK vùng Tây nguyên cấp cứu. Thế nhưng, đến 18 giờ ngày 9.9, Trung tâm y tế H.M’Đrắk nhận được thông tin sản phụ Tr. tử vong tại BVĐK vùng Tây nguyên. \nTrước đó, người thân của sản phụ Tr. bức xúc đăng tải nhiều thông tin lên mạng xã hội, cho rằng Trung tâm y tế H.M'Đrắk chậm phát hiện bệnh khiến sản phụ này mất máu nhiều, dẫn tới tử vong vào chiều 9.9. Người nhà sản phụ cũng đề nghị các cơ quan chức năng vào cuộc làm rõ nguyên nhân vụ việc.\nTheo lãnh đạo Trung tâm y tế H.M’Đrắk, sau khi sản phụ Tr. tử vong, đơn vị đã đến thăm hỏi, chia sẻ mất mát cùng gia đình, đồng thời tạo mọi điều kiện tốt nhất để chăm sóc cho con mới sinh của sản phụ Tr.\n “Chúng tôi đã cố gắng hết sức nhưng sản phụ Tr. đã mất khi chuyển đến BVĐK vùng Tây nguyên. Có thể người thân chưa hiểu rõ nguyên nhân nên có viết những lời nặng nhẹ trên mạng xã hội. Chúng tôi không muốn nói qua nói lại vì họ đang đau buồn. Hiện chúng tôi đã có báo cáo ban đầu về vụ việc gửi Sở Y tế tỉnh”, lãnh đạo Trung tâm y tế H.M'Đrắk trao đổi.",
    "tags": [
        "Sản Phụ Tử Vong",
        "Sản Phụ",
        "Sốc Phản Vệ",
        "Hậu Sản",
        "Ngừng Thở",
        "Tử Vong",
        "Đắk Lắk"
    ]
}