{
    "url": "https://thanhnien.vn/vu-gay-roi-tai-trai-tam-giam-chi-hoa-2-pham-nhan-cung-lanh-muc-an-1-nam-6-thang-tu-post1499001.html",
    "file": [
        "data",
        "2022",
        "1499001.json"
    ],
    "title": "Vụ gây rối tại Trại tạm giam Chí Hòa: 2 phạm nhân cùng lãnh mức án 1 năm 6 tháng tù",
    "datetime": "2022-09-12T10:41:32+0700",
    "author": "Phan Thương",
    "abstract": "Giai đoạn TP.HCM bùng phát dịch Covid-19 vào tháng 7.2017, 2 bị cáo (đang là phạm nhân) và khoảng 60 can phạm tại Trại tạm giam Chí Hòa đập phá, gây rối khi nghi ngờ bị nhiễm Covid-19.",
    "content": "Sáng 12.9, TAND TP.HCM xét xử sơ thẩm và tuyên phạt Nguyễn Văn Trọng, Trần Tuấn Hải cùng 1 năm 6 tháng tù tội “vi phạm quy định về giam giữ” trong vụ án gây rối tại Trại tạm giam Chí Hòa vào tháng 7.2021.\nTổng hợp hình phạt với tội danh mà bị cáo đang bị giam giữ nhưng phạm tội, HĐXX tuyên Nguyễn Văn Trọng 17 năm 6 tháng tù, Trần Tuấn Hải 21 năm 6 tháng tù.\nTheo cáo trạng, khoảng 10 giờ ngày 6.7.2021, 10 can phạm nhân tại Trại tạm giam Chí Hòa có dấu hiệu sốt, ho, khó thở, trong đó có bị cáo Nguyễn Văn Trọng, được các quản giáo đưa đi khám bệnh tại Bệnh viện Chí Hòa (trong khuôn viên Trại tạm giam Chí Hòa).\nTuy nhiên, khi đến Bệnh viện Chí Hòa, các can phạm nhân không hợp tác, không tuân thủ theo y lệnh của bác sĩ bệnh viện và đòi các yêu sách, tiêu chuẩn riêng trong khám chữa bệnh, nên cán bộ quản giáo dẫn giải các can phạm nhân trở lại buồng giam.\nChiều cùng ngày, có 2 can phạm nhân bên trong buồng giam báo khó thở, cán bộ quản giáo vào kiểm tra và đưa 2 can phạm nhân này đi cấp cứu tại Bệnh viện Chí Hòa. Lợi dụng lúc này, một số can phạm nhân đang đứng ngoài hành lang bắt đầu la hét, kích động cho rằng cán bộ quản giáo không tổ chức khám, chữa bệnh cho các phạm nhân bị nhiễm Covid-19 nên dẫn đến bị bệnh nặng phải đi cấp cứu.\nTrong nhóm gây rối, CQĐT xác định Nguyễn Văn Trọng và Trần Tuấn Hải và một số can phạm nhân khác có thái độ chống đối, không chấp hành mệnh lệnh của quản giáo, đập phá ổ khóa của một số buồng giam khác để 60 can phạm nhân trong các buồng giam ra khỏi nơi giam giữ nhằm tiếp tục gây rối. \nTiếp đó, Nguyễn Văn Trọng, Trần Tuấn Hải còn phá khóa nhiều buồng giam khác để nhiều can phạm nhân ra ngoài nhằm la hét, chống đối Đội quản giáo.\nĐến khoảng 20 giờ cùng ngày, Công an TP.HCM huy động lực lượng chức năng khống chế được các can phạm nhân chống đối về buồng giam, ổn định lại tình hình.\nĐối với một số phạm nhân khác tham gia gây rối tại Trại tạm giam Chí Hòa cùng Trọng, Hải, kết quả điều tra xác định do những phạm nhân này chưa bị xử lý kỷ luật, xử phạt vi phạm hành chính về hành vi “gây rối hoặc chống lại mệnh lệnh của người có thẩm quyền trong quản lý giam giữ” nên không truy cứu trách nhiệm hình sự.",
    "tags": [
        "Gây Rối Tại Trại Tạm Giam Chí Hòa",
        "Trại Tạm Giam Chí Hòa",
        "Gây Rối",
        "Bệnh Viện Chí Hòa",
        "Phạm Nhân",
        "Nghi Ngờ Nhiễm Covid-19",
        "Vi Phạm Quy Định Về Giam Giữ"
    ]
}