{
    "url": "https://thanhnien.vn/huong-khoa-hoc-toi-muc-tieu-cao-nhat-la-phat-trien-con-nguoi-toan-dien-post1499507.html",
    "file": [
        "data",
        "2022",
        "1499507.json"
    ],
    "title": "Hướng khoa học tới mục tiêu cao nhất là phát triển con người toàn diện",
    "datetime": "2022-09-13T19:02:11+0700",
    "author": "Hoàng Trọng",
    "abstract": "Theo ông Nguyễn Xuân Thắng, Ủy viên Bộ Chính trị, Giám đốc Học viện Chính trị quốc gia Hồ Chí Minh, Việt Nam nỗ lực hướng khoa học tới mục tiêu cao nhất là phát triển con người toàn diện, phát triển nhanh, bền vững đất nước.",
    "content": "Chiều 13.9, tại Trung tâm quốc tế khoa học và giáo dục liên ngành (ICISE - ở TP.Quy Nhơn, Bình Định), Bộ KH-CN, UBND tỉnh Bình Định, Liên minh Nghị viện thế giới (IPU), Viện nghiên cứu phát triển Pháp chi nhánh tại Việt Nam (IRD Vietnam) và Hội Gặp gỡ Việt Nam tổ chức hội thảo quốc tế với chủ đề: Khoa học, Đạo đức học và Phát triển con người.\nTham dự hội thảo có ông Nguyễn Xuân Thắng, Ủy viên Bộ Chính trị, Giám đốc Học viện Chính trị quốc gia Hồ Chí Minh, Chủ tịch Hội đồng lý luận Trung ương; ông Nguyễn Mạnh Hùng, Ủy viên Trung ương Đảng, Bộ trưởng Bộ TT-TT cùng các lãnh đạo Bộ TT-TT, Bộ Ngoại giao, Tỉnh ủy, UBND tỉnh Bình Định và khoảng 200 nhà khoa học, chính trị gia, nhà quản lý trong và ngoài nước…\nHội thảo nhằm thảo luận giữa các nhà khoa học, các nhà hoạch định chính sách, đại diện của các tổ chức quốc tế về mối tương quan giữa khoa học và đạo đức, nền tảng cơ bản cho sự phát triển con người. Các đại biểu cũng sẽ thảo luận về vai trò của khoa học cơ bản và khoa học ứng dụng đối với sự phát triển bền vững của xã hội, trong đó yếu tố đạo đức và phát triển con người sẽ được nhấn mạnh.\nNgoài 7 hội thảo bàn tròn giới thiệu vai trò của khoa học đạo đức trong các chủ đề như: sức khỏe và thao tác gen, môi trường và đa dạng sinh học, phát triển bền vững, giáo dục khoa học, công nghệ trí tuệ nhân tạo, hòa bình và giải trừ quân bị, hội thảo Khoa học, Đạo đức học và Phát triển con người sẽ có 2 hội thảo bàn tròn đặc biệt.\nTrong đó, bàn tròn đặc biệt thứ nhất thảo luận về cách thức các nghị viện có thể phát huy hiệu quả vai trò hoạch định chính sách của mình về việc sử dụng khoa học có đạo đức vì lợi ích xã hội và hòa bình, đặc biệt là trong các giai đoạn khủng hoảng.\nBàn tròn đặc biệt thứ hai đề cập đến mối quan hệ giữa khoa học và hoạch định chính sách trong thời kỳ đại dịch. Bàn tròn này thảo luận chủ yếu về chất lượng và hiệu quả của các chính sách được các chính phủ áp dụng để bảo vệ người dân.\nPhát biểu tại hội thảo, ông Nguyễn Xuân Thắng khẳng định phát triển con người đã được Việt Nam theo đuổi ngay từ khi những ngày đầu lập nước. Mục tiêu đó đã được kiên định trên quốc hiệu Việt Nam suốt 77 năm qua, đó là Độc lập, Tự do, Hạnh phúc.\nChiến lược phát triển của Việt Nam là lấy nhân dân là chủ thể của đổi mới, là trung tâm của sự nghiệp xây dựng đất nước, phát triển kinh tế đi đôi với đảm bảo tiến bộ, công bằng xã hội, bảo vệ môi trường ngay trong từng bước đi, từng chính sách và trong suốt quá trình phát triển.\nTheo ông Nguyễn Xuân Thắng, chiến lược phát triển khoa học, công nghệ và đổi mới sáng tạo đến năm 2030 của Việt Nam đề ra mục tiêu tổng quát: Khoa học công nghệ và đổi mới sáng tạo phát triển vững chắc, thực sự trở thành động lực tăng trưởng, góp phần quyết định đưa Việt Nam trở thành nước đang phát triển có công nghiệp hiện đại, thu nhập trung bình cao; góp phần phát triển toàn diện con người, bảo đảm quốc phòng - an ninh, bảo vệ môi trường và phát triển bền vững, nâng cao vị thế và uy tín quốc tế của Việt Nam.\nÔng Nguyễn Xuân Thắng mong muốn hội nghị đề cập đến 3 yếu tố quan trọng tạo nên sự gắn kết hài hòa giữa các nền tảng đạo đức, khoa học và phát triển Việt Nam trong tầm nhìn mới: đổi mới sáng tạo, phát triển nhanh và bền vững và lấy con người làm trung tâm. \n“Thông qua chia sẻ tầm nhìn và định hướng phát triển, chúng tôi rất mong muốn các vị khách quốc tế có nhận thức đầy đủ hơn chia sẻ về quyết tâm và hành động mạnh mẽ của Việt Nam trong nỗ lực hướng khoa học tới mục tiêu cao nhất là phát triển con người toàn diện, nỗ lực phát triển nhanh, bền vững đất nước…”, ông Nguyễn Xuân Thắng phát biểu.\nHội thảo quốc tế với chủ đề: Khoa học, Đạo đức học và Phát triển con người bế mạc vào ngày 16.9. ",
    "tags": [
        "Phát Triển Con Người",
        "Chiến Lược Phát Triển",
        "Hội Gặp Gỡ Việt Nam",
        "Trung Tâm Quốc Tế Khoa",
        "Nguyễn Xuân Thắng",
        "ICISE"
    ]
}