{
    "url": "https://thanhnien.vn/dang-ngu-2-chau-be-mam-non-bi-bao-mau-loi-day-tho-bao-post1499519.html",
    "file": [
        "data",
        "2022",
        "1499519.json"
    ],
    "title": "Đang ngủ, 2 cháu bé mầm non bị ‘bảo mẫu’ lôi dậy thô bạo",
    "datetime": "2022-09-13T18:11:33+0700",
    "author": "Kiến Trần",
    "abstract": "Chính quyền đã cho đình chỉ cơ sở mầm non tư thục và yêu cầu giáo viên viết tường trình về việc có hành vi gọi các cháu ngủ dậy theo cách thô bạo.",
    "content": "Mới đây, mạng xã hội lan truyền đoạn video ghi lại cảnh 2 cháu bé đang ngủ trưa thì bị cô giáo lôi dậy một cách thô bạo khiến nhiều người không khỏi bức xúc.\nTheo đoạn video ghi lại, khoảng 14 giờ 5 chiều 3.8, hết giờ ngủ trưa, nữ giáo viên mầm non thấy 2 cháu bé vẫn ngủ liền ra gọi dậy. Sau khi lôi bé gái dậy theo cách thô bạo khiến cháu bé ngỡ ngàng không hiểu chuyện gì xảy ra thì chỉ 2 phút sau, cô giáo tiếp tục lật chăn, lôi một bé trai khác dậy theo cách tương tự khiến cháu bé hoảng sợ khóc toáng lên. \nĐáng chú ý, thấy cháu khóc, cô giáo vẫn thản nhiên thu dọn chăn, đệm cất đi mà không hề dỗ dành.\nSự việc được phụ huynh phát hiện qua hệ thống camera và ghi lại, chia sẻ lên mạng xã hội để tố cáo hành vi thô bạo của nữ bảo mẫu.\nLiên quan đến vụ việc này, trao đổi với Thanh Niên, lãnh đạo UBND xã Hồng Hà (H.Đan Phượng, Hà Nội) cho biết sự việc xảy ra tại cơ sở mầm non tư thục Ban Mai trên địa bàn và đơn vị này đã nắm được thông tin và đã yêu cầu nữ giáo viên viết bản tường trình.\nTheo lãnh đạo địa phương, thời điểm đó hết giờ ngủ trưa, cô giáo gọi trẻ dậy để ăn nhưng không dậy nên đã lôi 2 cháu dậy theo cách phản cảm như vậy. Phụ huynh đã làm việc với cô giáo và cô đã nhận thức rõ hành vi của mình, gửi lời xin lỗi gia đình các cháu.\nLãnh đạo UBND xã Hồng Hà cho biết thêm, cơ sở mầm non tư thục này mới thành lập được khoảng 3 tháng, đã trình hồ sơ để xin cấp phép. Tuy nhiên, sau khi kiểm tra, lực lượng chức năng phát hiện cơ sở này chưa đủ điều kiện an toàn PCCC và các điều kiện cơ sở vật chất khác nên không cấp phép, đồng thời ra quyết định đình chỉ hoạt động 2 lần, tuy nhiên cơ sở vẫn lén lút nhận trẻ.\n“Ngoài đình chỉ hoạt động, xã cũng cho phát loa thông báo người dân không được cố tình gửi trẻ ở cơ sở này”, vị này nói, và cho biết địa phương đang thành lập đoàn liên ngành để tổng kiểm tra tất cả các điểm mầm non tư thục trên địa bàn. Cơ sở nào không đủ các điều kiện sẽ kiên quyết đình chỉ hoạt động ngay lập tức.",
    "tags": [
        "Mầm Non",
        "Trẻ Em",
        "Mầm Non Tư Thục",
        "Giáo Viên Mầm Non",
        "Hà Nội",
        "H.Đan Phượng",
        "PCCC",
        "Giáo Dục"
    ]
}