{
    "url": "https://thanhnien.vn/giam-doc-so-tt-tt-yen-bai-muon-doan-vien-tra-loi-cau-hoi-tai-sao-toi-lai-dang-o-day-post1499134.html",
    "file": [
        "data",
        "2022",
        "1499134.json"
    ],
    "title": "Giám đốc Sở TT-TT Yên Bái muốn đoàn viên trả lời câu hỏi: ‘Tại sao tôi lại đang ở đây?’",
    "datetime": "2022-09-12T16:12:31+0700",
    "author": "Vũ Thơ",
    "abstract": "Phát biểu tại Đại hội Đoàn Thanh niên tỉnh Yên Bái, ông Hoàng Minh Tiến, Giám đốc Sở TT-TT tỉnh Yên Bái, đưa ra 9 câu hỏi và muốn mỗi đoàn viên, thanh niên thử tự trả lời, trước khi chia sẻ câu trả lời của mình.",
    "content": "Chiều 12.9, tại Trung tâm Hội nghị tỉnh Yên Bái diễn ra Đại hội đại biểu Đoàn TNCS Hồ Chí Minh tỉnh Yên Bái khóa XV với sự tham gia của 220 đại biểu. Tại đại hội, ông Hoàng Minh Tiến, Giám đốc Sở TT-TT tỉnh Yên Bái, đã có bài phát biểu sâu sắc về Chuyển đổi số - Sứ mệnh của thanh niên.\nÔng Hoàng Minh Tiến đã đưa ra 9 câu hỏi và muốn mỗi đoàn viên, thanh niên thử tự trả lời, trước khi chia sẻ câu trả lời của mình.\nLàm cán bộ Đoàn để làm gì?\nĐầu tiên, ông Tiến muốn thanh niên trả lời câu hỏi: Tại sao tôi lại đang ở đây? Ông Tiến nói: “Người ngồi đây vì lý tưởng, có thể người ngồi đây vì cơ cấu, có thể có những bạn không biết tại sao mình ngồi đây - và điều đó là hết sức bình thường. Nhưng ngồi đây hôm nay rồi, tôi tin là tất cả mỗi bạn đều là những người xuất sắc của thanh niên Yên Bái, là đại diện của tuổi trẻ tỉnh ta”.\nTheo ông Tiến, các đại biểu đều được tiến cử từ các cấp Đoàn đại diện cho hơn 46.000 đoàn viên của tỉnh. Nghĩa là cứ trong 210 thanh niên của tỉnh Yên Bái, mới có 1 người tham dự đại hội, tương đương tỷ lệ 0,47%. “Câu trả lời này, nghĩa là bạn là người được lựa chọn”, ông Tiến nhấn mạnh.\nSau đó, ông Tiến đặt hàng loạt câu hỏi như: làm cán bộ Đoàn để làm gì? Nhiệm vụ quan trọng nhất của tổ chức Đoàn là gì?...\nÔng Tiến chia sẻ: “Với kinh nghiệm tham gia công tác Đoàn của mình, tôi xin chia sẻ là cơ bản Đoàn cho tôi tất cả những gì mình có được trong công việc và cuộc sống.\nTrước đây tôi không nói giỏi trước đám đông. Trước đây tôi không biết cách tổ chức một hoạt động tình nguyện. Trước đây tôi không biết viết Tờ trình, Phiếu trình hay văn bản của Đoàn Thanh niên. Trước đây tôi không biết hát… và rất nhiều thứ tôi không biết nữa. Nhưng từ công tác Đoàn, tôi cơ bản đã biết tất cả những điều này”.\nÔng Tiến cũng cho biết: “Làm là sẽ va vấp và va vấp là trưởng thành. Vì vậy, càng nhiều việc thì càng trưởng thành. Cán bộ Đoàn chính là vậy”.\nĐặc biệt, trong bài tham luận của mình, ông Tiến đã đặt rất nhiều câu hỏi về chuyển đổi số, như: Chuyển đổi số là gì? Chuyển đổi số có phải nhiệm vụ chính trị, nhiệm vụ chuyên môn không? Yên Bái đang ở đâu, làm gì với chuyển đổi số? Ai nên là người dẫn đầu về chuyển đổi số? Thực hiện chuyển đổi số như thế nào?\nTrả lời câu hỏi ai nên là người dẫn đầu về chuyển đổi số, ông Tiến nói: \"Câu trả lời ngắn gọn là: Thanh niên, thanh niên và thanh niên\".\nTheo ông Tiến, đối với nhiều người khác, rào cản lớn nhất để sử dụng công nghệ số một cách hiệu quả là thiếu nhận thức, kỹ năng số. Đặc biệt là đối với người dân ở khu vực nông thôn, miền núi, biên giới, hải đảo, những nơi mà người dân chưa có điều kiện tiếp cận với công nghệ hoặc chưa khám phá ra nhu cầu sử dụng công nghệ số.\nNhưng đối với thanh niên thời nay, nhận thức và kỹ năng số lại cần như là “trời sinh” - chúng ta quá quen với điện thoại thông minh, với Facebook, Zalo, với ví điện tử… và thậm chí bây giờ sẽ là không quen nếu không kết nối internet 24/7.\n“Thanh niên là người tiếp cận công nghệ tốt nhất; có khả năng học hỏi, nắm bắt công nghệ nhanh, nghĩa là có lợi thế rất lớn trong việc thích nghi với môi trường số, với các công nghệ số. Là hiển nhiên người tiếp cận công nghệ nhanh nhất nên là người dẫn đầu về chuyển đổi số”, ông Tiến nhấn mạnh.\nÔng Tiến cho rằng hiện nay, việc sử dụng các dịch vụ công nghệ thông tin vẫn còn khá lạ lẫm với người dân tại nhiều vùng miền, dẫn tới việc người dân vẫn đến các cơ quan nhà nước để thực hiện các thủ tục hành chính.\nĐoàn thanh niên, trước hết là hình thành các công dân số, khuyến khích các đoàn viên sử dụng công nghệ thông tin, tích lũy kỹ năng, kinh nghiệm để hướng dẫn người trong gia đình và người dân thực hiện.\nĐoàn thanh niên cơ sở đồng hành cùng chính quyền cơ sở trong việc khuyến khích, hỗ trợ người dân thực hiện các công nghệ thông tin.\nCụ thể là bố trí người trực tại các cơ quan nhà nước để hướng dẫn người dân thao tác nộp hồ sơ trực tuyến, vừa giảm tải cho cơ quan nhà nước, vừa nâng cao nhận thức của người dân về lợi ích của việc thực hiện các dịch vụ công trực tuyến. Khi đã thấy có lợi ích rõ ràng, người dân sẽ dần hình thành thói quen và tự nộp hồ sơ trực tuyến tại nhà cho những lần sau”, ông Tiến chỉ rõ.\nMột việc khác mà tổ chức Đoàn có thể tham gia thực hiện chuyển đổi số là việc hỗ trợ, hướng dẫn hộ sản xuất nông nghiệp lên sàn thương mại điện tử Việt Nam.\nÔng Tiến cho rằng, chuyển đổi số là một hành trình; không phải là đích đến. “Những gì chúng ta cần làm còn rất nhiều. Công nghệ thay đổi liên tục - đây là xu thế khách quan, tất yếu - và chúng ta không có lựa chọn khác ngoài chuyển đổi số và chuyển đổi số nhanh hơn nữa, nếu không muốn bị bỏ lại phía sau”, ông Tiến nhấn mạnh.",
    "tags": [
        "Chuyển Đổi Số",
        "Đại Hội Đoàn",
        "Cán Bộ Đoàn",
        "Đoàn Thanh Niên",
        "Yên Bái",
        "Đoàn Chủ Tịch",
        "Đoàn Viên"
    ]
}