{
    "url": "https://thanhnien.vn/da-nang-sat-hai-da-man-nguoi-yeu-cu-lanh-an-chung-than-post1499071.html",
    "file": [
        "data",
        "2022",
        "1499071.json"
    ],
    "title": "Đà Nẵng: Sát hại dã man người yêu cũ, lãnh án chung thân",
    "datetime": "2022-09-12T14:54:52+0700",
    "author": "Văn Tiến",
    "abstract": "Sau khi chia tay. Hiếu thấy H. dẫn người khác giới về phòng trọ ngủ qua đêm, liền ghen tức, dùng dao sát hại dã man người yêu cũ.",
    "content": "Trưa 12.9, TAND TP.Đà Nẵng kết thúc xét xử sơ thẩm vụ án mâu thuẫn tình cảm, sát hại người yêu cũ rồi tự tử vì ghen tuông. HĐXX tuyên phạt Nguyễn Đức Hiếu (30 tuổi, ngụ thôn 3 Thanh Lạng, xã Thanh Hóa, H.Tuyên Hóa, Quảng Bình) tù chung thân về tội giết người.\nTheo cáo trạng, dù biết chị N.T.T.H. (20 tuổi, ngụ thôn Túy Loan Đông 2, xã Hòa Phong, H.Hòa Vang, TP.Đà Nẵng) có chồng và con nhưng Hiếu vẫn quan hệ tình cảm nam nữ yêu đương với chị H..\nHiếu khai nhận quen H. qua giới thiệu của bạn đồng hương. Hiếu thuê phòng 2 còn H. thuê phòng 4 cùng dãy phòng trọ ở tổ 9 P.Hòa Thọ Tây, Q.Cẩm Lệ để ở. Tháng 8.2021, H. nhắn tin chia tay nhưng Hiếu không trả lời.\nHiếu tìm hiểu thì được biết H. nói chia tay là vì thông qua bạn bè, H. biết Hiếu không bình thường về mặt tâm thần, tính tình nóng nảy, phá phách.\nSau đó, Hiếu thấy H. nhiều lần dẫn bạn khác giới mới về phòng trọ và có cử chỉ thân mật, thường xuyên ngủ lại qua đêm trong phòng, nên Hiếu bực tức nảy sinh ý định giết H.\nKhuya 29.8.2021, Hiếu lấy dao nhọn qua phòng H., đứng nấp sau cánh cửa, chờ H. vào liền cắt cổ H. từ phía sau. Chị H. ngã xuống kêu cứu, Hiếu đóng cửa phòng, tiếp tục dùng dao cắt vào cổ chị H.\nChị H. lăn qua lại tránh né nhưng vẫn bị Hiếu đè giữ, cắt liên tiếp vào cổ cho đến khi chị H. chết tại chỗ. Sau đó sát hại dã man người yêu cũ, Hiếu cũng tìm cách tự sát nhưng không chết. Mọi người phát hiện đưa Hiếu đi cấp cứu.",
    "tags": [
        "Sát Hại Người Yêu Cũ",
        "Cắt Cổ",
        "Tự Tử",
        "Giết Người",
        "Ghen Tuông",
        "Chia Tay",
        "Cắt Cổ Người Yêu Cũ",
        "Đà Nẵng"
    ]
}