{
    "url": "https://thanhnien.vn/vu-lai-xe-gay-tai-nan-chet-nguoi-sau-mau-thuan-khang-nghi-toi-giet-nguoi-post1499820.html",
    "file": [
        "data",
        "2022",
        "1499820.json"
    ],
    "title": "Vụ 'lái xe gây tai nạn chết người sau mâu thuẫn\": Kháng nghị tội 'giết người'",
    "datetime": "2022-09-14T16:13:32+0700",
    "author": "Phan Thương",
    "abstract": "Trong vụ án Nguyễn Minh Tuấn lái xe gây tai nạn chết người sau mâu thuẫn, theo kháng nghị của Viện cấp cao 3, hành vi của bị cáo Tuấn có dấu hiệu của tội 'giết người' thay vì tội 'vi phạm quy định về tham gia giao thông đường bộ'.",
    "content": "Viện KSND cấp cao tại TP.HCM (Viện cấp cao 3) kháng nghị một phần bản án mà TAND tỉnh Kiên Giang tuyên phạt bị cáo Nguyễn Minh Tuấn (30 tuổi, ngụ Kiên Giang) 5 năm tù về tội “vi phạm quy định về tham gia giao thông đường bộ” và 1 năm tù về tội “sử dụng con dấu hoặc tài liệu giả của cơ quan, tổ chức”. Đồng thời, đề nghị TAND cấp cao tại TP.HCM xử phúc thẩm theo hướng hủy một phần bản án để điều tra lại theo đúng quy định pháp luật.\nTheo nội dung vụ án, khoảng 1 giờ 30 ngày 17.1.2021, Tuấn lái xe chở Nguyễn Thanh Liêm đến nhà nghỉ thuộc khu tái định cư TP.Phú Quốc (Kiên Giang) để gặp Ngô Đức Quốc. Biết Tuấn đang thiếu tiền Đậu Văn Duy, Quốc đã gọi điện thoại báo cho Duy biết. \nDuy rủ thêm Cao Xuân Nam và Hoàng Trọng Khoa, Cao Văn Tuấn đến nhà nghỉ gặp Tuấn đòi tiền. Khi đến nơi, Tuấn nói không thiếu tiền nên bị nhóm Duy túm cổ áo đánh và hẹn đến trưa cùng ngày sẽ giải quyết. \nSau đó, nhóm của Duy lái xe về, lưu thông trên đường Cách Mạng Tháng Tám (TP.Phú Quốc). Tuấn chở Liêm theo hướng đi nhóm của Duy. Khi dừng đèn đỏ, xe của Tuấn suýt va vào đuôi xe của Khoa đang chở Cao Văn Tuấn. Sợ bị nhóm Duy đánh nên Tuấn tăng tốc lái xe nhanh về nhà.\nThấy Tuấn bị thương và dụi mắt nên Liêm nhắc Tuấn chạy chậm. Tuấn không trả lời mà tăng tốc lên 70 km/giờ. Khi chạy khoảng 370 m, đầu xe của Tuấn dính vào đuôi xe của Nam đang chở Duy chạy phía trước. \nDo hoảng sợ, Tuấn đạp nhầm chân ga khiến xe đẩy trượt, ngã cày trên mặt đường. Hậu quả, Duy tử vong do chấn thương sọ não và Nam bị thương tích 18%.\nThời điểm xảy ra vụ án, nồng độ cồn của Tuấn là 0,193 miligam/lít khí thở, chạy quá tốc độ cho phép và sử dụng giấy phép lái xe được làm giả với giá 15 triệu đồng. \nXét xử sơ thẩm, TAND tỉnh Kiên Giang tuyên phạt bị cáo Tuấn 5 năm tù về tội “vi phạm quy định về tham gia giao thông đường bộ” và 1 năm tù về tội “sử dụng con dấu hoặc tài liệu giả của cơ quan, tổ chức”.\nSau khi nghiên cứu hồ sơ, Viện cấp cao 3 phân tích, bản án sơ thẩm xét xử bị cáo Tuấn về tội “vi phạm quy định về tham gia giao thông đường bộ” là không chính xác. Bị cáo thực hiện hành vi với lỗi cố ý, sử dụng ô tô là nguồn nguy hiểm cao độ chạy với tốc độ cao cố ý đâm vào xe phía các bị hại 2 lần. \nQua lời khai của người làm chứng Nguyễn Thanh Liêm, khi xe sắp đâm vào xe của bị hại, Liêm đã nhắc nhở nhưng Tuấn vẫn chạy xe với vận tốc cao, lao thẳng về phía trước và va chạm với xe bị hại.\nTheo Viện cấp cao 3, phía bị hại có lỗi trước nên bị cáo mới thực hiện hành vi phạm tội. Khi nhóm người bị hại vừa rời khỏi nhà nghỉ, bị cáo liền lái xe đuổi theo nhằm mục đích đánh trả thù. Hành vi của bị cáo diễn ra liên tục trong một thời gian ngắn, có động cơ gây án rõ ràng. Việc các bị hại còn lại không chết là ngoài ý muốn chủ quan của bị cáo. Hành vi của bị cáo có dấu hiệu phạm tội “giết người”.\nKháng nghị nêu, cơ quan tiến hành tố tụng cấp sơ thẩm chưa tiến hành trưng cầu giám định kỹ thuật an toàn của chiếc xe, chưa tiến hành thực nghiệm điều tra. Đây là những chứng cứ quan trọng nhằm làm rõ động cơ, mục đích phạm tội của bị cáo (cố ý hay vô ý) là chưa thu thập chứng cứ đầy đủ. \nQuá trình điều tra bị cáo đã bồi thường cho đại diện người của bị hại Duy 210 triệu đồng và bị hại Nam 40 triệu đồng. \nTại phiên tòa, ông Nguyễn Minh Cảnh (anh ruột của bị cáo Tuấn) đã tự nguyện thay bị cáo bồi thường số tiền còn lại cho đại diện người bị hại Duy 207 triệu đồng và bị hại Nam 114 triệu đồng.\n Theo Viện cấp cao 3, đây là sự tự nguyện thỏa thuận giữa các đương sự, phù hợp với quy định của pháp luật. Bản án sơ thẩm đã tuyên ghi nhận sự tự nguyện bồi thường nhưng tuyên bị cáo phải nộp 16,1 triệu đồng án phí dân sự giá ngạch là không đúng theo quy định của pháp luật.",
    "tags": [
        "Gây Tai Nạn Chết Người",
        "Giết Người",
        "Viện Cấp Cao 3",
        "Gây Tai Nạn",
        "Tai Nạn Giao Thông"
    ]
}