{
    "url": "https://thanhnien.vn/nghi-van-gian-lan-ma-so-vung-trong-xuat-khau-sau-rieng-sang-trung-quoc-post1499769.html",
    "file": [
        "data",
        "2022",
        "1499769.json"
    ],
    "title": "Nghi vấn ‘gian lận’ mã số vùng trồng xuất khẩu sầu riêng sang Trung Quốc",
    "datetime": "2022-09-14T13:47:41+0700",
    "author": "Phan Hậu",
    "abstract": "Doanh nghiệp đưa 18 xe sầu riêng lên Lạng Sơn và cung cấp giấy ủy quyền sử dụng mã số vùng trồng, cơ sở đóng gói được Trung Quốc phê duyệt nhưng khi xác minh, vườn sầu riêng này chưa ra quả hoặc đang có quả non.",
    "content": "Trao đổi với Thanh Niên ngày 14.9, bà Nguyễn Thị Hà, Chi cục trưởng Chi cục Kiểm dịch thực vật vùng 7 (Cục Bảo vệ thực vật, Bộ NN-PTNT), cho biết trong thời gian vừa qua đã ghi nhận 18 xe container sầu riêng của các doanh nghiệp tập kết ở Lạng Sơn chờ xuất khẩu sang Trung Quốc.\nCác doanh nghiệp này chưa chính thức đăng ký làm thủ tục kiểm dịch thực vật nhưng theo nội dung giấy ủy quyền cung cấp thì phát hiện chưa đủ điều kiện để xuất khẩu sang Trung Quốc. Chi cục Kiểm dịch thực vật vùng 7 có hướng dẫn lại để doanh nghiệp tuân thủ đầy đủ các quy định xuất khẩu sầu riêng sang Trung Quốc.\nCụ thể, các lô hàng này ghi mã số vùng trồng và cơ sở đóng gói sầu riêng đều thuộc tỉnh Tiền Giang, vừa qua đã được phía Trung Quốc phê duyệt. Phía doanh nghiệp được ủy quyền xuất khẩu có địa chỉ tại H.Cao Lộc, tỉnh Lạng Sơn và H.Cái Bè, tỉnh Tiền Giang.\n Khi kiểm tra và xác minh, đơn vị sở hữu mã số vùng trồng khẳng định chưa có ủy quyền sử dụng các mã số để làm thủ tục xuất khẩu. Thực tế ở những vườn này, sầu riêng chưa ra trái hoặc đang có trái non chưa đủ ngày để thu hoạch.\n“Các doanh nghiệp này muốn chuyển hàng đi thẳng nhưng không đáp ứng được yêu cầu theo Nghị định thư xuất khẩu sầu riêng vào thị trường Trung Quốc nên chúng tôi đã đề nghị doanh nghiệp đưa hàng về tiêu thụ trong thị trường nội địa và đến nay các xe hàng này không còn tồn đọng ở Lạng Sơn”, bà Hà nói.\nBà Nguyễn Thị Hà nhấn mạnh, để quả sầu riêng được xuất khẩu trực tiếp sang Trung Quốc phải mất tới 4 năm đàm phán với rất nhiều khó khăn, đặc biệt phải đảm bảo tiêu chuẩn an toàn thực phẩm và quy định kiểm dịch thực vật của phía Trung Quốc.\nQuả sầu riêng xuất khẩu từ Việt Nam phải được trồng và đóng gói ở các nhà vườn, cơ sở đóng gói được Trung Quốc cấp mã số để truy xuất nguồn gốc. Trên cơ sở này, khi lên cửa khẩu, cán bộ kiểm dịch thực vật sẽ rà soát lại toàn bộ giấy tờ của lô hàng nếu tuân thủ đầy đủ các quy định thì lô hàng sẽ được cấp chứng thư kiểm dịch thực vật để xuất khẩu.\nKhi xe sầu riêng đi qua cửa khẩu, phía Trung Quốc tiếp tục kiểm tra, nếu trùng khớp các thông tin mã số vùng trồng, cơ sở đóng gói, có chứng thư kiểm dịch thực vật… thì mới được vào thị trường Trung Quốc.\n“Trung Quốc họ làm rất chặt, mình cũng không thể nhân nhượng được. Chúng tôi sẽ rà soát chặt chẽ mã số vùng trồng, cơ sở đóng gói không để xảy ra các hành vi giả mạo, gian lận trong xuất khẩu sầu riêng”, bà Hà nói.\nCũng theo bà Hà, đối với thủ tục kiểm dịch thực vật, không nhất thiết phải làm tại cửa khẩu. Doanh nghiệp có thể làm kiểm dịch thực vật tại nơi đóng gói. Nhưng thông thường để thuận tiện nhất, doanh nghiệp chọn làm kiểm dịch thực vật tại cửa khẩu, khi có sai lệch thông tin sẽ dễ dàng chỉnh sửa và hoàn thiện.\n“Theo quy định, thời gian làm kiểm dịch thực vật đối với mỗi lô hàng không quá 4 giờ nhưng đối với sầu riêng xuất khẩu Trung Quốc đã phải làm chuẩn từ vườn trồng, cơ sở đóng gói nên khả năng rủi ro về sinh vật gây hại trên các lô hàng sẽ không nhiều nên sẽ rất nhanh, nhằm tạo điều kiện thuận lợi nhất để doanh nghiệp xuất khẩu sầu riêng sang Trung Quốc”, bà Hà nói. ",
    "tags": [
        "Xuất Khẩu Sầu Riêng Sang Trung Quốc",
        "Sầu Riêng",
        "Cục Bảo Vệ Thực Vật",
        "Kiểm Dịch Thực Vật",
        "Xuất Khẩu Sầu Riêng",
        "Mã Số Vùng Trồng",
        "Cơ Sở Đóng Gói Sầu Riêng"
    ]
}