{
    "url": "https://thanhnien.vn/pho-thu-tuong-vu-duc-dam-nen-co-trung-tam-cong-nghe-cao-dat-tai-khanh-hoa-post1499863.html",
    "file": [
        "data",
        "2022",
        "1499863.json"
    ],
    "title": "Phó thủ tướng Vũ Đức Đam: 'Nên có trung tâm công nghệ cao đặt tại Khánh Hòa'",
    "datetime": "2022-09-14T17:26:13+0700",
    "author": "Hiền Lương",
    "abstract": "Ngày 14.9, Phó thủ tướng Vũ Đức Đam cùng đoàn công tác Chính phủ đã có buổi làm việc với UBND tỉnh Khánh Hòa về lĩnh vực khoa giáo - văn xã.",
    "content": "Tại buổi làm việc, UBND tỉnh Khánh Hòa báo cáo một số kết quả đạt được và những khó khăn, vướng mắc của một số ngành thuộc lĩnh vực khoa giáo - văn xã. \nĐồng thời, tỉnh kiến nghị T.Ư một số nội dung: Sớm hoàn thiện quy định pháp luật về chữ ký số, bệnh án điện tử; hỗ trợ đưa Bệnh viện Đa khoa tỉnh Khánh Hòa thành Bệnh viện vùng nam Trung bộ; xem xét ban hành và trình Quốc hội sửa đổi, bổ sung, ban hành các quy định pháp luật nhằm đảm bảo nguồn lực tài chính cho chuyển đổi số quốc gia…\nKết luận tại buổi làm việc, Phó thủ tướng Vũ Đức Đam đánh giá cao nỗ lực của tỉnh Khánh Hòa trong công tác phòng, chống dịch Covid-19 và triển khai sớm các hoạt động phục hồi phát triển kinh tế - xã hội.\nPhó thủ tướng yêu cầu tỉnh Khánh Hòa nên chú trọng phát triển khối khoa giáo - văn xã, nhất là về mảng y tế và giáo dục.\n“Tỉnh Khánh Hòa nên xây dựng một chương trình các gói theo dõi, quản lý sức khỏe để tạo điều kiện cho người dân đều được kiểm tra sức khỏe định kỳ”, Phó thủ tướng nhấn mạnh.\nNgoài ra, Phó thủ tướng đề nghị tỉnh Khánh Hòa nghiên cứu thành lập trung tâm du lịch, qua đó kêu gọi và tổ chức các sự kiện lớn để tạo thương hiệu riêng; nên xây dựng các tour du lịch hướng về cộng đồng, nhất là ở những nơi có người dân tộc thiểu số sinh sống, vừa đa dạng mô hình du lịch vừa góp phần giải quyết công ăn việc làm cho người dân.\nĐồng thời, tỉnh sớm nghiên cứu để có trung tâm công nghệ cao đặt tại Khánh Hòa; sớm xây dựng dữ liệu cấp tỉnh về nguồn nhân lực, cơ sở vật chất, trang thiết bị của các ngành và đề án chuyển đổi số thiết thực phù hợp với thực tế tại địa phương.\nVề kiến nghị của địa phương, Phó thủ tướng Vũ Đức Đam chỉ đạo Bộ Y tế nên có văn bản chính thức về quy trình thành lập bệnh viện, bệnh án điện tử để các cơ sở dễ thực hiện; tiếp tục hỗ trợ, kết nối Bệnh viện Đa khoa tỉnh Khánh Hòa với các bệnh viện tuyến T.Ư để tiếp nhận các kỹ thuật chuyên sâu, trở thành bệnh viện tuyến cuối chất lượng cao của tỉnh; sớm rà soát và ban hành danh mục các kỹ thuật điều trị, dịch vụ y tế, y tế dự phòng mà các cấp được thực hiện…",
    "tags": [
        "Công Nghệ Cao",
        "Khoa Giáo",
        "Văn Xã",
        "Chữ Ký Số",
        "Ubnd Tỉnh Khánh Hòa",
        "Vũ Đức Đam",
        "Khánh Hòa"
    ]
}