{
    "url": "https://thanhnien.vn/tac-gia-sach-tre-tu-ky-quang-cao-chua-lanh-la-lua-dao-tham-chi-toi-ac-post1499186.html",
    "file": [
        "data",
        "2022",
        "1499186.json"
    ],
    "title": "Tác giả sách trẻ tự kỷ: 'Quảng cáo chữa lành là lừa đảo, thậm chí tội ác'",
    "datetime": "2022-09-12T17:59:42+0700",
    "author": "Nguyễn Thị Việt Hà",
    "abstract": "Mới đây, vụ việc một bé trai 3 tuổi tử vong bất thường và nghi bị chủ cơ sở điều trị tự kỷ thiêu bằng than củi khiến dư luận không khỏi xót xa. Tác giả 2 cuốn sách về trẻ tự kỷ - nhà văn Nguyễn Thị Việt Hà đã có những chia sẻ về chuyện điều trị cho trẻ.",
    "content": "Ngày 12.9, thượng tá Đặng Văn Kiên, Trưởng phòng Cảnh sát hình sự (PC02) Công an Lâm Đồng, cho biết đang tiếp tục các hoạt động điều tra liên quan đến tin tố giác tội phạm về việc gia đình ông N.H.N. (45 tuổi, TP.Huế) gửi con là cháu bé N.L.M.Q. (3 tuổi, bị chậm phát triển) cho ông L.M.Q. (45 tuổi, tạm trú P.Lộc Tiến, TP.Bảo Lộc, Lâm Đồng) chăm sóc nhưng tử vong chưa rõ nguyên nhân và nghi bị thiêu bằng than củi.\nTrước sự việc này, nhà văn Nguyễn Thị Việt Hà cho biết bản thân hết sức đau lòng. Là tác giả tập sách “Đánh thức ban mai” và \"Trái tim người cha\" viết về các gia đình có con em mắc chứng rối loạn phát triển lan tỏa phổ tự kỷ, nhà văn đã có thời gian dài đồng hành, thấu hiểu và chia sẻ với trẻ tự kỷ nói riêng và cộng đồng người tự kỷ nói chung. \nVới những kinh nghiệm và trải nghiệm trong suốt nhiều năm đồng hành cùng trẻ tự kỷ và lắng nghe tâm sự của các bậc cha mẹ, nhà văn chỉ ra \"10 sự thật trong việc điều trị tự kỷ ở trẻ\" trong chia sẻ dưới đây.\n1. Trẻ mắc chứng rối loạn phát triển lan tỏa phổ tự kỷ sẽ mang di chứng suốt đời. Dù được can thiệp tích cực đến mấy, con vẫn sẽ có những điểm “khác bình thường” tồn tại.\n2. Không một chuyên gia nào trong lĩnh vực này hay trung tâm can thiệp nào liên quan đến hội chứng rối loạn phát triển lan tỏa phổ tự kỷ có khả năng “điều trị” khỏi cho con. Mọi lời quảng cáo “chữa lành” là lừa đảo, thậm chí là tội ác!\n3. Sẽ không tìm ra một chuyên gia can thiệp nào giỏi nhất bởi mỗi trẻ dù cùng mắc hội chứng rối loạn phát triển lan tỏa phổ tự kỷ nhưng hành vi, biểu hiện khác nhau và vô cùng phức tạp. Sự tác động của các chuyên gia chiếm 30% trong sự thay đổi của trẻ, 70% còn lại là nỗ lực của trẻ và sự đồng hành của gia đình.\n4. Không một phương pháp đặc biệt nào là tối ưu nhất, mang lại hiệu quả cao nhất, mỗi đứa trẻ sẽ phù hợp với một phương pháp nào đó. Bố mẹ thương con, điều ấy chưa đủ! Bố mẹ phải hiểu con, phải học để dạy con bằng sự lựa chọn và kết hợp các phương pháp thích hợp với con.\n5. Để một đứa trẻ mắc chứng rối loạn phát triển lan tỏa phổ tự kỷ phát triển, bố mẹ phải đồng nhất bản thân mình với con; thay đổi gần như toàn bộ thói quen của bản thân và hy sinh trên 70% đời sống cá nhân để can thiệp con cho đến khi con tiến bộ.\n6. Tiền - đây là một hội chứng đụng đâu cũng cần tiền, cần rất nhiều tiền. Tiền để can thiệp hoặc tiền để… cha mẹ nghỉ việc, tập trung vào duy nhất mục đích dạy con vẫn có thể sinh sống.\n7. Rất nhiều các gia đình bỏ cuộc trước khi con… bỏ cuộc.\n8. Cộng đồng những gia đình có con em mắc chứng rối loạn phát triển lan tỏa phổ tự kỷ chưa tạo nên những cơn địa chấn như cộng đồng LGBT để xã hội thật sự chấp nhận, thấu hiểu và dang tay.\n9. Các chuyên gia ở lĩnh vực này tại Việt Nam không nhiều. \n10. Can thiệp một đứa trẻ mắc hội chứng rối loạn phát triển lan tỏa phổ tự kỷ không phải công việc của một năm hay nhiều năm mà là công việc của một đời!",
    "tags": [
        "Bé Tự Kỷ Bị Thiêu Bằng Than Củi",
        "Trẻ Tự Kỷ",
        "Điều Trị Tự Kỷ",
        "Cách Trị Tự Kỷ Cho Trẻ"
    ]
}