{
    "url": "https://thanhnien.vn/xet-thay-nham-hoang-khang-co-dau-hieu-toi-pham-khac-toa-tra-ho-so-dieu-tra-bo-sung-post1499748.html",
    "file": [
        "data",
        "2022",
        "1499748.json"
    ],
    "title": "Xét thấy Nhâm Hoàng Khang có dấu hiệu tội phạm khác, tòa trả hồ sơ điều tra bổ sung",
    "datetime": "2022-09-14T11:33:15+0700",
    "author": "Phan Thương",
    "abstract": "HĐXX xét thấy tài liệu vụ án Nhâm Hoàng Khang có nhiều vấn đề còn mâu thuẫn chưa được làm rõ; bị cáo có dấu hiệu của tội phạm khác nên trả hồ sơ cho Viện KSND TP.HCM điều tra bổ sung.",
    "content": "Trưa 14.9, trong quá trình thẩm vấn bị cáo Nhâm Hoàng Khang (tên thường gọi là \"Cậu IT\", 35 tuổi) về tội “cưỡng đoạt tài sản”, HĐXX đã hội ý và quyết định trả hồ sơ điều tra bổ sung vụ án.\nLý do được chủ tọa - thẩm phán Vũ Hoài Nam thông báo: xét thấy hồ sơ tài liệu có nhiều vấn đề còn mâu thuẫn chưa được làm rõ. Hơn nữa xét thấy bị cáo có dấu hiệu của tội phạm khác nên HĐXX trả hồ sơ cho Viện KSND TP.HCM điều tra bổ sung.\nTheo cáo trạng, do có kiến thức và hiểu biết chuyên sâu về công nghệ thông tin nên Nhâm Hoàng Khang đã phát hiện được các lỗi bảo mật trên trang website https://trex.exchange (gọi là sàn T-Rex) của ông Vũ Ngọc Châu, lấy thông tin 29.000 khách hàng của sàn T-Rex.\nTừ đó, Nhâm Hoàng Khang nhắn tin cho nhân viên của ông Châu với nội dung đe dọa sẽ tấn công làm cho sàn T-Rex bị sập; gửi email cho khách hàng biết sàn T-Rex bị tấn công; uy hiếp tinh thần ông Châu, yêu cầu ông Châu phải đưa cho Khang 400 triệu đồng.\nTrước \"áp lực\" từ Nhâm Hoàng Khang, ngày 11.11.2020 - 1.2.2021, ông Châu đã 10 lần đưa cho lái xe tổng cộng 291,8 triệu đồng để người này chuyển vào tài khoản ngân hàng cho Nhâm Hoàng Khang. \nTrước những cáo buộc nêu trên, tại phiên tòa sáng 14.9, Nhâm Hoàng Khang cho rằng, nội dung cáo trạng là sai với bản chất. Bị cáo trình bày, mình không chiếm quyền truy cập, và tiền bị cáo có được là ngẫu nhiên sau khi sàn bị lỗi. \n“Biết sàn bị lỗi, bị cáo đã liên hệ với người quản trị của sàn. Họ biết và khóa tài khoản của bị cáo và chiếm luôn tiền của bị cáo nạp vào. Bị cáo có lời đe dọa sàn, nhưng không phải mục đích cưỡng đoạt tiền mà yêu cầu mở tài khoản cho bị cáo và trả lại 10 triệu đồng cho bị cáo”, Nhâm Hoàng Khang khai. \nNhâm Hoàng Khang cũng khai sau khi nhận lại tiền, thì nhân viên của sàn T-Rex đề nghị được hợp tác với bị cáo. Theo đó, bị cáo đã ra giá tiền, yêu cầu phải được nhận một khoản phí, để cung cấp các lỗi của sàn T-Rex. Nhâm Hoàng Khang nói, phí này không phải do bị cáo nghĩ ra mà giá được sàn T-Rex hứa thưởng, ghi trên website của sàn, nếu ai phát hiện lỗi của sàn. ",
    "tags": [
        "Nhâm Hoàng Khang",
        "Sàn T-Rex",
        "Cưỡng Đoạt Tài Sản",
        "T-REX",
        "Vũ Ngọc Châu",
        "Vũ Hoài Nam",
        "Uy Hiếp Tinh Thần"
    ]
}