{
    "url": "https://thanhnien.vn/hang-nghin-du-an-cham-tien-do-that-thoat-bo-hoang-post1499994.html",
    "file": [
        "data",
        "2022",
        "1499994.json"
    ],
    "title": "Hàng nghìn dự án chậm tiến độ, thất thoát, bỏ hoang",
    "datetime": "2022-09-15T06:06:07+0700",
    "author": "Lê Hiệp",
    "abstract": "Ngày 14.9, tiếp tục phiên họp 15, Ủy ban Thường vụ Quốc hội cho ý kiến báo cáo kết quả giám sát việc thực hành tiết kiệm, chống lãng phí giai đoạn 2016 - 2021.",
    "content": "Đây là nội dung sẽ được hoàn thiện, trình Quốc hội để thực hiện giám sát tối cao tại kỳ họp 4 vào tháng 10 tới. \nBáo cáo kết quả giám sát, Chủ nhiệm Ủy ban Tài chính - Ngân sách Quốc hội Nguyễn Phú Cường cho biết kết quả giám sát được phản ánh tại báo cáo đầy đủ dài 89 trang, báo cáo tóm tắt 15 trang với 42 phụ lục dài 988 trang. Tuy nhiên, ông Cường nhấn mạnh báo cáo giám sát chưa cụ thể được đầy đủ thông tin, số liệu của cả nước do các bộ, ngành, địa phương không báo cáo đầy đủ nội dung theo yêu cầu của đoàn giám sát.\n“Đối với các dự án sử dụng vốn đầu tư công dở dang, không thể tiếp tục thực hiện hoặc thấy rõ không hiệu quả cần sớm đánh giá, dừng thực hiện” \nNguyễn Phú Cường Chủ nhiệm Ủy ban Tài chính - Ngân sách Quốc hội \nBên cạnh kết quả đạt được, đoàn giám sát cũng chỉ ra nhiều tồn tại, hạn chế trong các lĩnh vực trọng tâm của chuyên đề giám sát từ hoàn thiện chính sách; quản lý sử dụng ngân sách; vốn nhà nước, trụ sở làm việc, nhà công vụ, tài sản công; sắp xếp tinh gọn bộ máy, tinh giản biên chế; khai thác sử dụng tài nguyên…\nĐối với lĩnh vực đầu tư công, ông Cường cho hay tổng hợp báo cáo không đầy đủ của các bộ, ngành, địa phương trong giai đoạn 2016 - 2021, mỗi năm có hàng nghìn dự án chậm tiến độ và có xu hướng tăng dần qua các năm. Trong đó, đáng chú ý hầu hết dự án quan trọng quốc gia, các dự án lớn, trọng điểm đều chậm tiến độ, điển hình như các dự án đường sắt đô thị của Hà Nội, TP.HCM. Báo cáo đánh giá “đây là vấn đề tồn tại kéo dài nhiều năm, chưa được khắc phục đáng kể, gây lãng phí lớn trong sử dụng vốn đầu tư công”.\nChủ nhiệm Ủy ban Tài chính - Ngân sách cũng nêu rõ hàng nghìn dự án điều chỉnh quyết định đầu tư, trong đó có nhiều dự án phải điều chỉnh dự án nhiều lần. Báo cáo dẫn chứng dự án tuyến đường sắt đô thị số 1, tuyến Bến Thành - Suối Tiên (JICA), phê duyệt năm 2008, qua 14 năm thực hiện vẫn tiếp tục xin lùi thời hạn hoàn thành (dự kiến năm 2028 mới kết thúc dự án), đội vốn quá lớn từ 7.387 tỉ đồng lên 43.757 tỉ đồng. \nHay dự án tuyến tàu điện ngầm số 2, Bến Thành - Tham Lương, được phê duyệt tháng 10.2010 song theo báo cáo của TP.HCM thì dự kiến phải đến năm 2030 mới hoàn thành; tổng mức đầu tư cũng tăng từ 26.116 tỉ đồng (2010) lên 47.891 tỉ đồng (2018).\nNhiều dự án vi phạm thủ tục đầu tư, có thất thoát, lãng phí; nhiều trường hợp phải xử lý hình sự. Báo cáo dẫn chứng giai đoạn giám sát có tới 3.085 dự án được xác định có thất thoát, lãng phí. Riêng 1.086 dự án đã được đưa ra xét xử đã gây thất thoát 31.795 tỉ đồng.\nÔng Cường cũng nhấn mạnh tình trạng một số dự án hoàn thành nhưng không đưa vào sử dụng, không phát huy hiệu quả đầu tư, để hoang hóa, lãng phí; nhiều dự án dở dang, dừng thực hiện dự án nhưng chậm hoặc chưa kịp thời rà soát, cắt giảm, gây thất thoát, lãng phí, ảnh hưởng đến việc điều chỉnh các quy hoạch sử dụng đất, đồng thời gây khó khăn bức xúc cho doanh nghiệp và người dân.\nBáo cáo cũng nêu rõ qua giám sát đã phát hiện được 94 dự án không hiệu quả hoặc hiệu quả thấp, thậm chí bỏ hoang, gây lãng phí song chưa được các cơ quan chức năng xác định nguyên nhân, trách nhiệm của các cơ quan, tổ chức, cá nhân trong thực hiện dự án.\nTừ đó, báo cáo của đoàn giám sát cũng đề nghị Chính phủ chỉ đạo các bộ, ngành, địa phương có kế hoạch xử lý dứt điểm các dự án đầu tư công chậm tiến độ, nhất là các dự án quan trọng quốc gia, dự án trọng điểm, dự án sử dụng vốn ODA. \nĐoàn giám sát cũng kiến nghị xử lý dứt điểm các tồn đọng những dự án BT dở dang; nghiên cứu phương án mua lại các dự án đầu tư theo hình thức BOT gặp khó khăn, vướng mắc do nhà nước điều chỉnh chính sách, đầu tư mới các dự án không hợp lý. \nBáo cáo của đoàn giám sát cũng đề nghị đẩy nhanh tiến độ bàn giao, quản lý, khai thác, sử dụng các dự án hoàn thành để sớm phát huy hiệu quả đầu tư. “Đối với các dự án sử dụng vốn đầu tư công dở dang, không thể tiếp tục thực hiện hoặc thấy rõ không hiệu quả cần sớm đánh giá, dừng thực hiện”, ông Cường nhấn mạnh. ",
    "tags": [
        "Dự Án Chậm Tiến Độ",
        "Dự Án Bỏ Hoang",
        "Ủy Ban Tài Chính",
        "Nguyễn Phú Cường",
        "Ngân Sách Quốc Hội",
        "Dở Dang",
        "Bến Thành",
        "Tham Lương",
        "Thất Thoát",
        "Nhà Công Vụ",
        "Lãng Phí",
        "Vốn Đầu Tư"
    ]
}