{
    "url": "https://thanhnien.vn/anh-danh-gia-dong-thai-tiep-theo-cua-nga-sau-cuc-dien-moi-o-kharkiv-post1499146.html",
    "file": [
        "data",
        "2022",
        "1499146.json"
    ],
    "title": "Anh đánh giá động thái tiếp theo của Nga sau cục diện mới ở Kharkiv",
    "datetime": "2022-09-12T14:56:03+0700",
    "author": "Văn Khoa",
    "abstract": "Bộ Quốc phòng Anh hôm nay 12.9 đánh giá tác động của tình trạng lực lượng Nga bị lực lượng Ukraine đẩy lùi khỏi một số khu vực thuộc tỉnh Kharkiv, trong khi Bộ Quốc phòng Nga nêu tổn thất mới của phía Ukraine trong tỉnh.",
    "content": "Trong bài phát biểu vào ngày 11.9, khi chiến dịch quân sự của Nga ở Ukraine tròn 200 ngày, Tổng thống Ukraine Volodymyr Zelensky cảm ơn các lực lượng nước này đã “giải phóng hàng trăm thành phố và ngôi làng và gần đây nhất là Balakliya, Izium và Kupiansk”, theo AFP. Đây là tên của 3 thành phố quan trọng thuộc tỉnh Kharkiv ở phía đông bắc Ukraine được lực lượng nước này giành lại từ tay lực lượng Nga trong cuộc phản công bất ngờ gần đây.\nBộ Quốc phòng Anh hôm nay 12.9 đánh giá rằng thành công của các lực lượng Ukraine trong việc đẩy lực lượng Nga ra khỏi một số khu vực thuộc Kharkiv “có ý nghĩa quan trọng đối với thiết kế chiến dịch tổng thể của Nga” và đối với tinh thần của binh lính Nga trên thực địa, theo tờ The Guardian. \nBộ Quốc phòng Anh cho rằng phần lớn các lực lượng Nga ở Ukraine “rất có thể bị buộc phải ưu tiên cho các hành động phòng thủ khẩn cấp” và Moscow có thể đã ra lệnh rút quân khỏi toàn bộ khu vực phía tây Kharkiv ở phía tây sông Oskil.\nNgoài ra, Viện Nghiên cứu chiến tranh (ISW, Mỹ) nhận định việc quân đội Ukraine giành lại Izium đã ngăn chặn các kế hoạch của Nga ở tỉnh Donetsk thuộc miền đông Ukraine, theo trang The Kyiv Independent. ISW còn cho rằng bằng cách sử dụng hệ thống rốc két pháo binh cơ động cao (HIMARS) và các vũ khí phương Tây khác, Ukraine có thể đã gây ra tổn thất lớn cho Nga và giành lại phần lớn tỉnh Kharkiv. ISW cũng lưu ý rằng cuộc phản công của lực lượng Ukraine ở tỉnh Kherson thuộc miền nam vẫn đang thu được kết quả dọc theo sông Dnipro.\nTrước đó, trong thông báo ngày 10.9, phát ngôn viên Bộ Quốc phòng Nga Igor Konashenkov cho hay quân đội rút khỏi Balakliia và Izium nhằm củng cố nỗ lực tại tỉnh Donetsk cho mục tiêu \"giải phóng\" vùng Donbass ở miền đông. Truyền thông nhà nước Nga cũng đã xác nhận các binh sĩ Nga đã rút lui quy mô lớn khỏi Kharkiv.\nĐến ngày 11.9, ông Konashenkov nêu tổn thất của lực lượng Ukraine tại Kharkiv và khu vực Mykolaiv-Kryvyi Rih từ ngày 6-10.9, với hơn 4.000 người thiệt mạng và hơn 8.000 người bị thương, theo hãng tin TASS.\nÔng Konashenkov còn nói rằng cũng trong thời gian trên, Lực lượng Hàng không vũ trụ Nga, lực lượng tên lửa và pháo binh tấn công các đơn vị và lực lượng dự bị của quân đội Ukraine ở tỉnh Kharkiv, khiến hơn 450 quân nhân Ukraine thiệt mạng.\n Hiện chưa có thông tin về phản ứng của Ukraine đối với tổn thất mới do phía Nga đưa ra.\nXem thêm các diễn biến liên quan chiến sự Nga-Ukraine:",
    "tags": [
        "Nga",
        "Ukraine",
        "Kharkiv",
        "Valeriy Zaluzhnyi",
        "Bộ Quốc Phòng Anh",
        "Tổng Tư Lệnh Quân Đội"
    ]
}