{
    "url": "https://thanhnien.vn/moi-mat-tuyen-dung-nhan-tai-post1499363.html",
    "file": [
        "data",
        "2022",
        "1499363.json"
    ],
    "title": "Mỏi mắt tuyển dụng 'nhân tài'",
    "datetime": "2022-09-13T13:03:48+0700",
    "author": "Đức Nhật",
    "abstract": "Sau 5 năm triển khai thực hiện chủ trương về thu hút sinh viên xuất sắc, cán bộ khoa học trẻ, đến nay các cơ quan, đơn vị tại Kon Tum vẫn chưa thu hút và tuyển dụng được cán bộ nào.",
    "content": "Ngày 13.9, Sở Nội vụ tỉnh Kon Tum cho biết trong 5 năm thực hiện Nghị định 140 của Chính phủ về chính sách thu hút, tạo nguồn cán bộ từ sinh viên tốt nghiệp xuất sắc, cán bộ khoa học trẻ, tỉnh vẫn chưa thu hút được cán bộ nào.\nCụ thể, tỉnh Kon Tum có nhu cầu thu hút, tạo nguồn cán bộ là 70 chỉ tiêu. Do đó, các cơ quan đơn vị rà soát, theo dõi, phát hiện sinh viên tốt nghiệp xuất sắc, cán bộ khoa học trẻ đáp ứng điều kiện tiêu chuẩn để báo cáo UBND tỉnh xem xét, tuyển dụng theo quy định và phân cấp của tỉnh. Tuy nhiên, sau 5 năm triển khai thực hiện Nghị định 140, các cơ quan, đơn vị tại Kon Tum chưa thu hút và tuyển dụng được cán bộ nào.\nNguyên nhân dẫn đến tình trạng trên, theo Sở Nội vụ tỉnh Kon Tum, là do đối tượng, tiêu chuẩn, điều kiện của Nghị định 140 có nhiều tiêu chí rất cao. \nChẳng hạn, tiêu chuẩn áp dụng là sinh viên tốt nghiệp đại học loại xuất sắc tại cơ sở giáo dục đại học ở trong nước hoặc nước ngoài được công nhận tương đương về văn bằng, chứng chỉ có kết quả học tập và rèn luyện xuất sắc các năm học của bậc đại học; người có trình độ thạc sĩ, bác sĩ chuyên khoa cấp 1, bác sĩ nội trú, dược sĩ chuyên khoa cấp 1 chuyên ngành y học, dược học trong độ tuổi quy định; người có trình độ tiến sĩ, bác sĩ chuyên khoa cấp 2, dược sĩ chuyên khoa cấp 2 chuyên ngành y học, dược học trong độ tuổi theo quy định\nNhững tiêu chí \"khắt khe\" này đã vô tình khiến việc thu hút nguồn cán bộ ở Kon Tum gặp nhiều khó khăn. Bên cạnh đó, các sinh viên tốt nghiệp xuất sắc, cán bộ khoa học trẻ đều có mong muốn lựa chọn những nơi có điều kiện phát triển kinh tế, cơ sở hạ tầng tốt hơn.\nTheo Sở Nội vụ Kon Tum, quy định về đối tượng, tiêu chuẩn, điều kiện thực hiện chính sách thu hút, tuyển dụng cán bộ theo Nghị định 140 còn khá cao, chưa phù hợp với địa phương miền núi, vùng dân tộc thiểu số có tình hình kinh tế xã hội còn nhiều khó khăn như Kon Tum. Trong khi đó, nguồn nhân lực tại địa phương còn chưa đáp ứng được các điều kiện tiêu chuẩn về thu hút.\nMột cán bộ Sở Nội vụ Kon Tum cho biết tỉnh cũng đang thiếu rất nhiều chỉ tiêu bác sĩ, giáo viên. \"Năm nào tỉnh cũng tuyển dụng các vị trí bác sĩ, giáo viên nhưng tuyển dụng được rất ít. Mỗi năm tỉnh đều có nhu cầu 100 vị trí bác sĩ nhưng chỉ tuyển được khoảng 20-30%. Nguyên nhân chủ yếu là lương tại các bệnh viện công lập thấp hơn bệnh viện tư. Còn các huyện miền núi như Tu Mơ Rông, Kon Plông, việc tuyển dụng giáo viên rất khó vì lương thấp, địa hình đồi núi, giao thông đi lại khó khăn\", vị này nói.",
    "tags": [
        "Tuyển Dụng",
        "Kon Tum",
        "Nghị Định 140/2017/Nđ-Cp",
        "Điều Kiện Tiêu Chuẩn",
        "Tu Mơ Rông",
        "Kon Plông",
        "Bậc Đại Học"
    ]
}