{
    "url": "https://thanhnien.vn/trung-quoc-huy-hang-tram-chuyen-bay-canh-bao-muc-cao-nhat-truoc-bao-muifa-post1499694.html",
    "file": [
        "data",
        "2022",
        "1499694.json"
    ],
    "title": "Trung Quốc hủy hàng trăm chuyến bay, cảnh báo mức cao nhất trước bão Muifa",
    "datetime": "2022-09-14T09:36:11+0700",
    "author": "Khánh An",
    "abstract": "Cảnh báo mức cao nhất được đưa ra tại tỉnh Chiết Giang, nơi dự kiến sẽ đón bão Muifa đổ bộ trong chiều hoặc tối nay 14.9.",
    "content": "Hãng Reuters ngày 14.9 đưa tin cơn bão Muifa mạnh lên khiến hàng trăm chuyến bay bị hủy tại Thượng Hải, trung tâm tài chính của Trung Quốc, và đe dọa các cảng biển đông đúc ở 2 thành phố Ninh Ba và Chu Sơn tại tỉnh Chiết Giang.\nTỉnh Chiết Giang nâng mức ứng phó khẩn cấp lên mức cao nhất, trong khi bão Muifa dự báo sẽ di chuyển theo hướng tây bắc với tốc độ 20-25 km/giờ, mạnh dần và tiến về phía khu vực phía nam Chu Sơn. \nCục Khí tượng Trung Quốc dự báo cơn bão thứ 12 trong năm nay sẽ đổ bộ vào chiều hoặc tối 14.9. Thượng Hải cảnh báo rằng gió giật và mưa lớn sẽ kéo dài đến ngày 15.9. \nHơn 50% các chuyến bay tại sân bay Thượng Hải Phố Đông và sân bay Hồng Kiều bị cắt giảm hoặc hủy chuyến, với 589 chuyến bay bị ảnh hưởng. Nhiều chuyến bay tại các sân bay ở Chu Sơn và Ninh Ba cũng bị hủy. \nChính quyền tỉnh Chiết Giang “cảnh báo đỏ” về nguy cơ lũ quét tại một số khu vực, trong khi cơ quan dự báo thời tiết quốc gia cho hay có nguy cơ cao xảy ra lũ tại những con sông nhỏ và trung bình ở đông bắc Chiết Giang. Ngoài ra còn có nguy cơ ngập tại đông và bắc Chiết Giang, Thượng Hải, phía nam Giang Tô và những nơi khác.\nTheo Tân Văn xã, tổng cộng 11.680 tàu cá đã trở về cảng tại Chiết Giang. Cơ quan chức năng tỉnh này đang theo dõi sát sao diễn biến của bão Muifa và chỉ đạo các địa phương có thể bị ảnh hưởng nặng cần sẵn sàng đối phó những tình huống khẩn cấp như mất điện. ",
    "tags": [
        "Bão Muifa",
        "Chu Sơn",
        "Cục Khí Tượng Trung Quốc",
        "Ninh Ba",
        "Chiết Giang",
        "Sân Bay Hồng Kiều",
        "Thượng Hải",
        "Hướng Tây Bắc"
    ]
}