{
    "url": "https://thanhnien.vn/viet-nam-de-nghi-uc-duy-tri-va-mo-rong-vien-tro-oda-cho-viet-nam-post1499278.html",
    "file": [
        "data",
        "2022",
        "1499278.json"
    ],
    "title": "Việt Nam đề nghị Úc duy trì và mở rộng viện trợ ODA cho Việt Nam",
    "datetime": "2022-09-12T21:49:56+0700",
    "author": "Đậu Tiến Đạt",
    "abstract": "Bộ trưởng Bộ Ngoại giao Bùi Thanh Sơn đề nghị Úc duy trì và mở rộng viện trợ phát triển (ODA) cho Việt Nam sang các lĩnh vực mới mà Việt Nam đang có nhu cầu.",
    "content": "Ngày 12.9, tại thủ đô Canberra của Úc, Bộ trưởng Ngoại giao Úc Penny Wong và Bộ trưởng Ngoại giao Bùi Thanh Sơn đã đồng chủ trì Hội nghị Bộ trưởng Ngoại giao Việt Nam - Úc lần thứ 4.\nBộ trưởng Bùi Thanh Sơn bày tỏ vui mừng được gặp lại Bộ trưởng Penny Wong sau chuyến thăm chính thức Việt Nam vào tháng 6 năm nay, ngay khi bà vừa được bổ nhiệm cương vị Bộ trưởng Ngoại giao. \nTại hội nghị, hai Bộ trưởng khẳng định lãnh đạo hai nước đều coi trọng và quyết tâm tăng cường quan hệ Đối tác chiến lược giữa hai nước trên nền tảng hữu nghị và hợp tác tốt đẹp, lâu dài.\nRà soát tình hình hợp tác thời gian qua, hai bên nhất trí cho rằng quan hệ Việt Nam - Úc tiếp tục phát triển mạnh mẽ, đi vào chiều sâu và thực chất trên các lĩnh vực trên cơ sở tích cực triển khai các văn kiện hợp tác đã ký kết, trong đó có Chương trình Hành động Việt Nam - Úc giai đoạn 2020 - 2023 và Chiến lược tăng cường hợp tác kinh tế (EEES)…\nHợp tác thương mại - đầu tư trở thành điểm sáng trong quan hệ hai nước với kim ngạch thương mại song phương tăng trưởng mạnh, 7 tháng năm 2022 đạt 9,6 tỉ USD, tăng gần 40% so với cùng kỳ năm trước. Hợp tác trong các lĩnh vực khác mà hai bên cùng quan tâm đều được thúc đẩy tích cực. Đặc biệt, hai bên đã dành cho nhau sự hợp tác, hỗ trợ kịp thời, quý báu trong công cuộc phòng, chống dịch bệnh Covid-19.\nHai Bộ trưởng đã dành nhiều thời gian trao đổi cụ thể về các biện pháp để tiếp tục mở rộng và làm sâu sắc hơn quan hệ Đối tác chiến lược. \n Bộ trưởng Bùi Thanh Sơn đề nghị phía Úc duy trì và mở rộng viện trợ phát triển (ODA) cho Việt Nam sang các lĩnh vực mới mà Việt Nam đang có nhu cầu. Đồng thời, tăng cường đầu tư hai chiều và tạo điều kiện thuận lợi hơn nữa cho hàng nông, thủy sản Việt Nam tiếp cận thị trường Úc, trước mắt là chanh leo, bưởi và tôm tươi nguyên con… Từ đó, góp phần mở rộng hơn nữa xuất khẩu của Việt Nam vào Úc và cân bằng cán cân thương mại hai chiều.\nBộ trưởng Penny Wong cho rằng, trong tình hình hiện nay, hai nước có nhiều cơ hội và tiềm năng có thể khai thác để tăng cường quan hệ Đối tác chiến lược. Đồng thời, nhất trí tạo điều kiện cho doanh nghiệp Việt Nam tăng cường đầu tư và kinh doanh tại Úc cũng như đẩy mạnh hợp tác trên cơ sở cùng có lợi trong các lĩnh vực mà Việt Nam có nhu cầu và Úc có kinh nghiệm và nguồn lực.\nVề hợp tác lao động, hai bên sẽ xem xét điều chỉnh Bản ghi nhớ về Chương trình thị thực nông nghiệp phù hợp với tình hình mới.\nNhân dịp này, Bộ trưởng Ngoại giao Bùi Thanh Sơn đề nghị phía Úc tăng hạn ngạch cho công dân Việt Nam sang Úc theo Chương trình Lao động kỳ nghỉ. Đồng thời, quan tâm và tạo điều kiện cho cộng đồng người Việt Nam tại Úc sinh sống và hội nhập, đóng góp tích cực cho quan hệ hợp tác song phương và hữu nghị giữa nhân dân hai nước.\nHai bên cũng trao đổi các biện pháp để tiếp tục thúc đẩy hợp tác trên các lĩnh vực truyền thống. Đồng thời, nhất trí nghiên cứu, thúc đẩy hợp tác trong một số lĩnh vực mới như chống biến đổi khí hậu, an ninh năng lượng, an ninh lương thực… phù hợp với nhu cầu, định hướng phát triển của mỗi nước cũng như các thỏa thuận song phương, trong đó có Tuyên bố chung Cam kết hành động thiết thực về khí hậu được Thủ tướng hai nước thông qua (tháng 11.2021).\nHai Bộ trưởng nhất trí tăng cường hợp tác biển, góp phần duy trì hoà bình, ổn định trong khu vực và ở Biển Đông.\nCùng ngày, Bộ trưởng Ngoại giao Bùi Thanh Sơn đã chào xã giao Thủ tướng Úc Anthony Albanese. \nThủ tướng Anthony Albanese đánh giá chuyến thăm có ý nghĩa quan trọng, cùng với chuyến thăm chính thức Việt Nam của Bộ trưởng Ngoại giao Penny Wong tháng 6 vừa qua tạo những động lực mới, góp phần thúc đẩy hơn nữa mối quan hệ Đối tác chiến lược Việt Nam - Úc.\nBộ trưởng Bùi Thanh Sơn nhấn mạnh quan hệ Đối tác chiến lược Việt Nam - Úc phát triển mạnh mẽ, toàn diện trên tất cả các lĩnh vực: hiểu biết lẫn nhau và tin cậy chính trị được củng cố. Quan hệ kinh tế - thương mại được mở rộng, đặc biệt là kim ngạch hai chiều đã vượt mốc 10 tỉ USD, các lĩnh vực khác như an ninh - quốc phòng, văn hóa - giáo dục, giao lưu nhân dân đều được tăng cường...\nTrên tinh thần đó, Bộ trưởng đề nghị Chính phủ và Thủ tướng Albanese tiếp tục quan tâm thúc đẩy quan hệ hợp tác với Việt Nam, nhất là trong các lĩnh vực mới như năng lượng mới và ứng phó biến đổi khí hậu, giúp Việt Nam thực hiện cam kết tại COP26.\nThủ tướng Anthony Albanese khẳng định ủng hộ các đề nghị của Bộ trưởng Bùi Thanh Sơn và bày tỏ tin tưởng Hội nghị Bộ trưởng Ngoại giao Việt Nam - Úc lần thứ 4 sẽ thành công tốt đẹp, hai bên sẽ trao đổi các biện pháp cụ thể nhằm mở rộng và làm sâu sắc hơn quan hệ Đối tác chiến lược giữa hai nước.",
    "tags": [
        "Việt Nam",
        "Úc",
        "ODA",
        "Bùi Thanh Sơn",
        "Penny Wong",
        "Anthony Albanese",
        "EEES",
        "Đối Tác Chiến Lược",
        "Bộ Trưởng Ngoại Giao",
        "Chuyến Thăm Chính Thức",
        "Chào Xã Giao"
    ]
}