{
    "url": "https://thanhnien.vn/quang-binh-to-chuc-phien-thu-nhat-ky-dai-hoi-doan-cap-tinh-post1499900.html",
    "file": [
        "data",
        "2022",
        "1499900.json"
    ],
    "title": "Quảng Bình: Tổ chức phiên thứ nhất kỳ Đại hội Đoàn cấp tỉnh",
    "datetime": "2022-09-14T18:21:50+0700",
    "author": "Bá Cường",
    "abstract": "Những hoạt động đầu tiên của Đại hội đại biểu Đoàn TNCS Hồ Chí Minh diễn ra tại Quảng Bình, với sự tham dự đông đủ của các đại biểu đoàn viên thanh niên.",
    "content": "Sáng 14.9, 264 đại biểu là đoàn viên thanh niên có mặt tại đền thờ Chủ tịch Hồ Chí Minh và nghĩa trang liệt sĩ Ba Dốc để dâng hương tưởng niệm. Đây là hoạt động đầu tiên được đoàn viên thanh niên Quảng Bình tổ chức trong kỳ Đại hội Đoàn cấp tỉnh nhằm tri ân các anh hùng liệt sĩ có công với đất nước.\nTại đây, anh Đặng Đại Bàng, Bí thư Tỉnh đoàn Quảng Bình, cùng thường trực Tỉnh đoàn và 264 đoàn viên thanh niên tiến hành dâng hương, tưởng niệm Chủ tịch Hồ Chí Minh và các anh hùng liệt sĩ.\nPhát biểu tại buổi lễ, anh Bàng đại diện cho các đoàn viên thanh niên hứa trước anh linh của Chủ tịch Hồ Chí Minh và các anh hùng liệt sĩ, sẽ tiếp tục ra sức phấn đấu học tập, làm theo tư tưởng, tấm gương đạo đức và phong cách của Chủ tịch Hồ Chí Minh.\n14 giờ cùng ngày, phiên họp thứ nhất diễn ra tại Trung tâm Văn hóa điện ảnh tỉnh Quảng Bình. Đại diện Ban chấp hành Tỉnh đoàn nhiệm kỳ 2017-2022 báo cáo kiểm điểm rồi tuyên bố kết thúc nhiệm kỳ.\nTiếp đó, Đại hội nhất trí bầu đoàn chủ tịch, đoàn thư ký và ban thẩm tra để chuẩn bị cho công tác bỏ phiếu. Sau khi thống nhất, 264 đại biểu đến từ các huyện, cơ quan nhà nước đã tiến hành bỏ phiếu bầu Ban chấp hành Tỉnh đoàn nhiệm kỳ 2022-2027.\nDịp này, các đại biểu đoàn viên thanh niên cũng đã có cơ hội tham dự các diễn đàn về công tác xây dựng đoàn, hội vững mạnh, bảo vệ Đảng và hệ thống chính trị; tham luận về các vấn đề liên quan đến thanh niên lập nghiệp, giáo dục bồi dưỡng cho trẻ em, thiếu niên, nhi đồng...\nĐại hội Đại biểu Đoàn TNCS Hồ Chí Minh tỉnh Quảng Bình sẽ tiếp tục diễn ra vào ngày mai (15.9).",
    "tags": [
        "Quảng Bình",
        "Đại Hội Đoàn",
        "Tỉnh Đoàn Quảng Bình",
        "Dâng Hương",
        "Tỉnh Đoàn",
        "Đoàn Chủ Tịch",
        "Đoàn Viên"
    ]
}