{
    "url": "https://thanhnien.vn/vi-the-dan-dau-vieon-thang-giai-thuong-cong-nghe-xuat-sac-chau-a-2-nam-lien-post1499557.html",
    "file": [
        "data",
        "2022",
        "1499557.json"
    ],
    "title": "Vị thế dẫn đầu, VieON thắng ‘Giải thưởng công nghệ xuất sắc châu Á’ 2 năm liền",
    "datetime": "2022-09-14T08:00:10+0700",
    "author": "Nguồn: VieON",
    "abstract": "VieON - ứng dụng giải trí hàng đầu Việt Nam khẳng định vị “ngôi vương” trong đấu trường châu Á khi liên tiếp hai năm liền thắng “Giải thưởng công nghệ xuất sắc châu Á” .",
    "content": "“Ngôi vương” chưa đổi chủ, VieON - ứng dụng giải trí hàng đầu Việt Nam một lần nữa khẳng định vị thế dẫn đầu khi xuất sắc đem về “Giải thưởng công nghệ xuất sắc châu Á 2022”, ở hạng mục “Dịch vụ trực tuyến” trong lĩnh vực “Truyền thông và Giải trí” do Tạp chí The Asian Business Review trao tặng và vinh danh tại 60 quốc gia trong khu vực. Đây là lần thứ hai liên tiếp VieON đạt được giải thưởng danh giá này. Chiến thắng thuyết phục ở đấu trường công nghệ châu Á đã chứng minh được bước nhảy vọt của OTT nội địa trong thị trường quốc tế. \nRa mắt từ ngày 15.6.2020 và nhờ sự hậu thuẫn từ DatVietVAC Group Holdings, VieON mang lại cho người dùng sự chủ động trong việc lựa chọn nội dung giải trí qua kho nội dung lớn bao gồm phim truyền hình, phim điện ảnh, phóng sự, sự kiện thể thao trực tiếp, hoạt hình, gameshow cùng gần 200 kênh truyền hình trong và ngoài nước. VieON đóng góp vào việc thay đổi tư duy và xây dựng thói quen xem truyền hình trực tuyến bằng ứng dụng trên các thiết bị thông minh (điện thoại, máy tính bảng, tivi, laptop).\nHiện tại, VieON sở hữu kho nội dung cao cấp và có bản quyền tại Việt Nam với hơn 30 triệu người dùng. Ngay từ khi ra mắt, ứng dụng đã thiết lập quan hệ đối tác bền chặt với các thương hiệu công nghệ uy tín như Samsung và các cổng thanh toán tiêu dùng được sử dụng phổ biến hiện nay.\nVới mong muốn đem đến những nội dung đặc sắc, những trải nghiệm hoàn hảo nhất cho người dùng, đội ngũ VieON không ngừng phát triển, đổi mới, tiên phong trong việc áp dụng các công nghệ hiện đại vào ứng dụng: Cung cấp nội dung theo nhu cầu giải trí và sở thích của mỗi cá nhân thông qua hệ thống giới thiệu nội dung thông minh (content recommendation) được hỗ trợ bởi big data và AI; Ra mắt tính năng nhận diện khuôn mặt (FaceID), giúp người dùng đăng nhập vào tài khoản dễ dàng, nhanh chóng và thuận tiện hơn trước; Giới thiệu đến người dùng dịch vụ TVOD (Video giao dịch theo yêu cầu) và lên kế hoạch tham gia vào một thị trường toàn cầu mới. \nThành công của VieON đến từ việc đầu tư chỉn chu, kỹ lưỡng vào khâu công nghệ cũng như “chắt lọc” được kho nội dung đa dạng đến từ nhiều quốc gia. Không chỉ chú trọng đầu tư vào những nội dung chất lượng cao, phù hợp với hơi thở của thời đại và phản ánh chân thật, đa chiều về xã hội, VieON còn đầu tư nguồn lực vào việc khai thác và sản xuất nội dung nguyên bản (VieON Orginals) như: Người ấy là ai? 2022, 2 ngày 1 đêm, Ca sĩ mặt nạ, Cây táo nở hoa và bộ phim gia đình Việt năm 2022 - Giấc mơ của mẹ.\nƯu tiên nội dung trong nước nhưng không bỏ qua thị trường quốc tế. Một số phim truyện, gameshow nước ngoài được ứng dụng VieON mua bản quyền phát sóng gần đây như Tiệm cà phê Luật, Đây chính là nhảy đường phố 5, House of the Dragon, Trầm hương như tiết, Hãy nói cho tôi điều ước của bạn, Bác sĩ Yoo Se Poong. \nNgoài ra, để phục vụ cho những tín đồ thể thao, VieON đã có 2 gói mới là Sport & Family với sự kết nạp của 23 kênh truyền hình VTVCab. Khán giả có thể xem trọn vẹn 5 giải Vô địch quốc gia hấp dẫn nhất hành tinh cùng các bộ môn khác như tennis, bóng rổ, đua xe, đua thuyền, golf, đấu vật đấu võ.\nĐầu tư cả về công nghệ lẫn nội dung, VieON xứng đáng khi được vinh danh trong Giải thưởng công nghệ xuất sắc châu Á. Đây là giải thưởng nhằm công nhận các công ty xuất sắc đang dẫn đầu làn sóng kỹ thuật số, có những bước phát triển vượt bậc trong cuộc cách mạng công nghệ và hành trình chuyển đổi số.\nChiến thắng liên tiếp trong hai năm liền đã một lần nữa cho thấy sức mạnh chiếm lĩnh thị trường công nghệ đầy vững vàng của VieON. Với sự khẳng định tích cực đến từ người dùng và các chuyên gia công nghệ, VieON tự tin trong tương lai sẽ đem đến nhiều hơn nữa các chương trình giải trí hấp dẫn phục vụ cho nhu cầu, sở thích của từng cá nhân. Đăng ký VieON để những nội dung giải trí hấp dẫn nhất ngay tại đây.",
    "tags": [
        "Vieon",
        "Datvietvac Group Holdings",
        "Yoo Se Poong",
        "OTT",
        "Dịch Vụ Trực Tuyến",
        "Bước Nhảy Vọt",
        "DRAGON",
        "Đổi Chủ",
        "VTVCAB"
    ]
}