{
    "url": "https://thanhnien.vn/trung-quoc-phat-trien-ten-lua-sieu-thanh-di-chuyen-duoc-duoi-nuoc-nhu-ngu-loi-post1499461.html",
    "file": [
        "data",
        "2022",
        "1499461.json"
    ],
    "title": "Trung Quốc phát triển tên lửa siêu thanh di chuyển được dưới nước như ngư lôi",
    "datetime": "2022-09-13T18:49:54+0700",
    "author": "Lam Vũ",
    "abstract": "Theo các nhà nghiên cứu tham gia dự án, Trung Quốc đang phát triển một loại tên lửa diệt hạm siêu thanh có thể di chuyển xa hơn và nhanh hơn bất kỳ loại ngư lôi truyền thống nào.",
    "content": "Các nhà nghiên cứu Trung Quốc cho biết tên lửa dài 5 mét sẽ có thể di chuyển với tốc độ gấp 2,5 lần vận tốc âm thanh, ở độ cao khoảng 10.000 mét - cùng độ cao với một máy bay thương mại - trong 200 km trước khi lao xuống nước và di chuyển thêm tới 20km nữa, theo South China Morning Post.\nKhi tên lửa cách mục tiêu khoảng 10km, nó sẽ chuyển sang chế độ ngư lôi, di chuyển dưới nước với tốc độ lên tới 100 mét/giây bằng cách sử dụng hiệu ứng siêu hấp dẫn (supercavitation) - tức tạo ra một bong bóng khí khổng lồ xung quanh nó để làm giảm đáng kể lực cản, theo các nhà nghiên cứu.\nNó cũng có thể thay đổi hướng đi theo ý muốn hoặc lao xuống độ sâu lên đến 100 mét để né tránh các hệ thống phòng thủ dưới nước mà không bị mất đà.\nTrưởng nhóm nghiên cứu Li Pengfei và đội ngũ cho biết hiện không có hệ thống phòng thủ trên tàu nào được thiết kế để đối phó với một cuộc tấn công \"biến đổi phương tiện\" nhanh như vậy.\nMột trong những thách thức lớn nhất đối với các nhà phát triển là hệ thống điện, vì cần phải tạo ra lực đẩy đáng kể khi tên lửa tiếp xúc với không khí hoặc nước. Song nhóm của chuyên gia Li cho biết vấn đề có thể được giải quyết bằng cách sử dụng boron - một nguyên tố nhẹ phản ứng dữ dội khi tiếp xúc với cả hai, giải phóng một lượng nhiệt rất lớn.\nNhóm nghiên cứu, từ Học viện Khoa học hàng không thuộc Đại học Công nghệ Quốc phòng ở tỉnh Hồ Nam, đã công bố bản thiết kế hệ thống động lực của tên lửa trong số ra ngày 8.9 của Tạp chí Công nghệ Tên lửa Rắn, được xuất bản bởi Hiệp hội Du hành vũ trụ Trung Quốc.\nBoron từng được Không quân Mỹ thêm vào nhiên liệu máy bay trong những năm 1950 để tăng sức mạnh của máy bay ném bom siêu thanh. Tuy nhiên, dự án đã bị bỏ dở vì các hạt boron bắt lửa khó kiểm soát và tạo thành một lớp mảnh vụn làm giảm dần hiệu suất của động cơ.\nCuộc đua phương tiện bội siêu thanh khơi dậy mối quan tâm dành cho boron trong những năm gần đây. Chẳng hạn, Trung Quốc đã chế tạo động cơ khí nén sử dụng nhiên liệu rắn chứa các hạt nano boron để tăng tốc tên lửa lên gấp 5 lần vận tốc âm thanh hoặc nhanh hơn, theo thông tin công khai. Mỹ cũng có các chương trình tương tự.",
    "tags": [
        "Trung Quốc",
        "Tên Lửa",
        "Siêu Thanh",
        "Ngư Lôi",
        "Nghiên Cứu",
        "Boron"
    ]
}