{
    "url": "https://thanhnien.vn/cung-bat-trend-chup-hinh-bien-vo-cuc-thai-binh-nhung-no-la-lam-post1499562.html",
    "file": [
        "data",
        "2022",
        "1499562.json"
    ],
    "title": "'Cũng bắt trend chụp hình biển vô cực Thái Bình, nhưng nó lạ lắm...'",
    "datetime": "2022-09-14T11:00:33+0700",
    "author": "Tấn Đạt",
    "abstract": "Ngoài câu chuyện chụp hình ở biển vô cực Thái Bình, một số người trẻ còn rơi vào cảnh 'dở khóc, dở cười' vì 'bắt trend' (làm theo xu hướng) trên mạng xã hội.",
    "content": "Thời gian qua, chụp hình tại biển \"vô cực\" ở Thái Bình trở thành trend được nhiều người trẻ yêu thích. Tuy nhiên, có những bạn trẻ cũng đến đây check-in, chụp hình nhưng kết quả không như mong muốn.\nChẳng hạn, Đỗ Minh Thành, sinh viên Trường ĐH Hàng Hải, Hải Phòng, cũng đến địa điểm trên vào đầu tháng 9, sau khi thấy được những bức ảnh đẹp trong một số video trên TikTok.\nThành cho hay, anh và một vài người bắt đầu đi từ 3 giờ sáng bằng xe gắn máy, nhưng chạy một đoạn thì nhóm anh bị lạc đường. \n \"Khi tôi đến được biển Thái Bình, thì tôi thấy du khách vui chơi ở đây rất đông. Sau đó, tôi đi ra xa hơn để \"né\" người, tuy nhiên lúc này nước biển bắt đầu dâng lên, do đó, tôi cũng không chụp được bức hình “vô cực” như trên mạng, trong khi bản thân thì mệt lả vì phải thức sớm, nhịn ăn sáng”, Thành cho hay.\nAnh chàng 19 tuổi kể tiếp: \"Trên đoạn đường về chúng tôi ghé quán ăn sáng và gặp một số người cũng đến biển Thái Bình để \"bắt trend\", tôi thấy họ rất mệt mỏi vì cả đêm không ngủ\".\nTương tự, Phạm Thanh Phương (21 tuổi, ngụ La Sơn, Bình Lục, Hà Nam) lại bộc bạch với chúng tôi: \"Cũng \"bắt trend\" chụp hình biển vô cực Thái Bình, nhưng nó lạ lắm!\".\nThanh Phương cho biết anh và nhóm bạn xuất phát lúc 2 giờ sáng, sau hai giờ thì đến bãi biển. Tuy nhiên, để có nơi chụp hình ưng ý, anh chàng 21 tuổi phải vượt qua đoạn đường sình lầy khoảng 30 phút.\n\"Khi đến nơi, tôi khá thất vọng vì hôm đó mực nước to, ai mặc quần dài bị ướt hết, đồng thời nhóm tôi không dám đi ra xa, cộng thêm trời quang đãng, ít mây, nên mọi người không được ngắm cảnh bình mình đẹp nhất\", Phương cho biết.\nTheo Phương, khi đi chụp hình ở biển Thái Bình mọi người cần tham khảo lịch con nước lên và xuống. \"Cảnh thực tế và trên mạng xã hội có sự khác nhau, nên các bạn cần chuẩn bị kế hoạch dự phòng để không bị hụt hẫng\", Phương bộc bạch.\nBên cạnh đó, cũng vì \"bắt trend\" trên mạng mà một số người gặp không ít chuyện dở khóc, dở cười.\nNguyễn Thị Ánh Tuyết (19 tuổi, đang sống tại chung cư King Dom 101, Q.10, TP.HCM) có một thời gian hay bắt chước các món ăn như cà phê bọt biển, bánh mì phô mai bơ tỏi trên TikTok để làm cho gia đình mình thưởng thức. Tuy nhiên, ít khi chị thành công như mong muốn.\nÁnh Tuyết cho hay gần đây chị có học theo \"trend\" làm bánh trung thu nhưng chị lại nhận một tràn cười của gia đình. \n\"Sau khi xem video cách làm \"bánh trung thu nhân dẻo đậu xanh\" từ một TikToker, tôi đã nghỉ làm buổi chiều để đi siêu thị mua nguyên liệu về làm. Những bước đầu của tôi khá thuận lợi, nhưng về công đoạn sau thì bột bánh bị nhão, thấy vậy tôi thêm bột vào. Cứ thế tôi loay hoay hơn 3 giờ mới làm ra 4 cái bánh. Sau khi nướng xong, mọi người không ai ăn được vì vỏ bánh quá cứng. Nghĩ lại mình tốn công sức, mất thời gian cho những \"trend\" trên mạng\", cô gái 19 tuổi kể lại.\nÁnh Tuyết còn nói: \"Tôi nhận thấy video trên TikTok có thời lượng rất ngắn. Họ chỉ hướng dẫn một cách ngắn nhất có thể do đó tôi tiếp thu không đủ kiến thức dẫn đến thực hành không thành công. Về sau, muốn bắt chước món gì đó tôi cần phải tra thêm thông tin ở nhiều kênh khác\", chị Tuyết nói.\nTương tự, anh Trương Ngọc Nhân, sinh viên Trường ĐH Sài Gòn, đã bị người yêu giận gần 1 tháng vì theo trào lưu \"thử nói chia tay người yêu và... cái kết\" trên mạng xã hội. \"Sau khi nhắn tin xong, tôi phải năn nỉ người yêu nhiều ngày liền thì bản thân mới được tha thứ\", anh Nhân than thở.\n\"Tưởng \"bắt trend\" trên mạng được người yêu ủng hộ, nhưng không ngờ một chút nữa là mình trở thành người cô đơn. Qua sự việc này, tôi thấy mình không nên lấy tình cảm của người khác ra đùa giỡn bởi một số \"xu hướng\" trên mạng xã hội. Bên cạnh đó, trong chuyện tình đôi lứa, ta cần tôn trọng đối phương, mình có cho đi thì mới nhận lại và hai bên hãy suy nghĩ và thông cảm cho nhau nhiều hơn\", Nhân chia sẻ thêm.",
    "tags": [
        "Bắt Trend",
        "Bộ Ảnh Bắt Trend Phim Em Và Trịnh",
        "Biển Vô Cực Thái Bình",
        "Mạng Xã Hội",
        "Người Trẻ"
    ]
}