{
    "url": "https://thanhnien.vn/do-xe-sai-bi-csgt-dua-ve-bai-tam-giu-dot-nhap-trom-xe-ve-post1499574.html",
    "file": [
        "data",
        "2022",
        "1499574.json"
    ],
    "title": "Đỗ xe sai bị CSGT đưa về bãi tạm giữ, đột nhập trộm xe về",
    "datetime": "2022-09-13T22:02:51+0700",
    "author": "Trần Cường",
    "abstract": "Đỗ xe sai quy định bị CSGT Hà Nội đưa về bãi tạm giữ, Bình đã đột nhập và trộm lại chiếc xe của mình. Bình bị công an khởi tố, tạm giam để làm rõ tội \"trộm cắp tài sản\".",
    "content": "Tối 13.9, trao đổi với Thanh Niên, chỉ huy Đội Cảnh sát hình sự Công an Q.Nam Từ Liêm (Hà Nội) cho biết, cơ quan này vừa ra quyết định khởi tố vụ án, khởi tố bị can và bắt tạm giam đối với Nguyễn Văn Bình (43 tuổi, trú xã Hưng Đạo, H.Chí Linh, Hải Dương) để làm rõ hành vi \"trộm cắp tài sản\".\nTheo tài liệu điều tra, Bình là giáo viên dạy lái xe ô tô. Tháng 4.2020, Bình mua chiếc xe nhãn hiệu Toyota Corolla Altis không có giấy tờ đăng ký với giá 65 triệu đồng của một người lạ để đi lại và dạy học sinh tập lái.\nSáng 24.12.2021, Bình đỗ xe trên đường Nguyễn Hoàng (Q.Nam Từ Liêm) rồi về quê ở Hải Dương. Phát hiện Bình đỗ xe sai quy định, Đội CSGT số 6 (thuộc Phòng CSGT Công an TP.Hà Nội) đã lập biên bản vi phạm, tạm giữ và đưa xe về bãi xe số 3 Lê Quang Đạo (Q.Nam Từ Liêm) khóa cửa xe, tháo hơi bánh xe và gửi tại đây.\nTrở lại Hà Nội, Bình biết xe của mình bị CSGT đưa đi nhưng không có giấy tờ nên Bình không dám liên hệ để hỏi, giải quyết vi phạm.\nVừa qua, Bình phát hiện xe của mình đang để tại bãi xe số 3 Lê Quang Đạo đã nảy sinh ý định đến trộm lại xe.\nKhoảng 8 giờ ngày 15.8, Bình gọi thông báo cho 2 người bạn về sự tình và nhờ qua câu điện, kích ắc quy giúp. Sau đó, cả nhóm đi trên 2 xe ô tô đến bãi xe và gọi cả thợ sửa ô tô đến để trộm tang vật.\nSau nhiều lần kích điện bất thành, Bình gọi thêm một nhân viên của gara sửa chữa xe tô tô bên cạnh tới kích hộ và bơm lốp, trộm lại thành công chiếc xe của mình và mang về gara ở đường Nguyễn Văn Giáp (P.Cầu Diễn, Q.Nam Từ Liêm) để sửa chữa.\nPhát hiện chiếc xe tang vật \"không cánh mà bay\", bảo vệ bãi xe đã trình báo Công an Q.Nam Từ Liêm.\nVào cuộc điều tra, Công an Q.Nam Từ Liêm xác định Bình là người đã vào bãi xe để trộm cắp chính chiếc xe của mình. Bước đầu, Công an Q.Nam Từ Liêm xác định chiếc xe có giá trị 80 triệu đồng.",
    "tags": [
        "Trộm Cắp Tài Sản",
        "CSGT",
        "Xe Vi Phạm",
        "Xe Tang Vật",
        "Xe Không Giấy Tờ",
        "Hà Nội",
        "Q.Nam Từ Liêm",
        "Dạy Lái Xe Ô Tô",
        "Nguyễn Văn Bình",
        "Đỗ Xe Sai Quy Định"
    ]
}