{
    "url": "https://thanhnien.vn/cang-thang-leo-thang-tai-trung-a-post1499788.html",
    "file": [
        "data",
        "2022",
        "1499788.json"
    ],
    "title": "Căng thẳng leo thang tại Trung Á",
    "datetime": "2022-09-15T06:45:23+0700",
    "author": "Thụy Miên",
    "abstract": "Một ngày trước, cuộc giao tranh đã bùng phát tại biên giới 2 nước, khiến gần 100 binh sĩ thiệt mạng.",
    "content": "Sáng 14.9 (theo giờ địa phương), các vụ đụng độ đã tiếp diễn giữa Armenia và Azerbaijan bất chấp nỗ lực quốc tế đang triển khai nhằm chấm dứt tình trạng bạo lực khiến gần 100 binh sĩ thiệt mạng ở cả hai phía vào ngày trước đó, theo Reuters.\nBộ Quốc phòng Armenia cáo buộc quân Azerbaijan xuất kích các máy bay không người lái vũ trang về hướng thị trấn nghỉ dưỡng Jermuk của nước này và nối lại những vụ dội pháo, súng cối vào Jermuk lẫn làng Verin Shorzha gần hồ Sevan. “Tình hình tại biên giới Armenia - Azerbaijan tiếp tục căng thẳng”, Reuters dẫn thông báo của bộ này. Về phần mình, quân đội Azerbaijan lên án lực lượng Armenia dội pháo vào các vị trí quân sự ở huyện Kalbajar và Lachin thuộc khu vực ly khai Narogno-Karabakh.\nMột ngày trước, cuộc giao tranh đã bùng phát tại biên giới 2 nước, khiến gần 100 binh sĩ thiệt mạng. Armenia thông báo tổn thất ít nhất 49 lính, trong khi tổn thất của phía Azerbaijan là 50 lính. Bộ Ngoại giao Nga đã kêu gọi 2 bên kiềm chế. Trong khi đó, chính phủ Armenia cho biết sẽ chính thức yêu cầu sự hỗ trợ của Nga dựa trên điều khoản quy định trong hiệp ước hữu nghị song phương. Hiện Nga vẫn duy trì căn cứ quân sự trên lãnh thổ Armenia, trong khi Thổ Nhĩ Kỳ hỗ trợ mạnh mẽ về khía cạnh chính trị và quân sự cho Azerbaijan. \nVì thế, tình hình căng thẳng tại biên giới Armenia - Azerbaijan làm dấy lên quan ngại về nguy cơ bùng nổ xung đột quân sự kế tiếp sau khi Nga phát động chiến dịch quân sự đặc biệt tại Ukraine từ tháng 2. Cuộc xung đột chính thức giữa 2 nước láng giềng ở Trung Á có thể lôi kéo sự can dự từ Nga và Thổ Nhĩ Kỳ, gây bất ổn dọc theo hành lang dầu và khí đốt quan trọng tại khu vực.\nCũng trong ngày 14.9, lính biên phòng của Kyrgyzstan và Tajikistan đã nổ súng trong 2 địa điểm khác nhau ở biên giới 2 nước. Vụ việc xảy ra khi lính biên phòng Kyrgyzstan cáo buộc lính Tajikistan chiếm giữ các vị trí thuộc khu vực biên giới chưa được phân định.",
    "tags": [
        "Azerbaijan",
        "Trung Á",
        "Verin Shorzha",
        "Bộ Quốc Phòng Armenia",
        "Chính Phủ Armenia",
        "Armenia",
        "Quân Đội Azerbaijan",
        "Lính Biên Phòng",
        "Súng Cối",
        "Tajikistan",
        "Kyrgyzstan"
    ]
}