{
    "url": "https://thanhnien.vn/khach-san-ngoai-khong-gian-dau-tien-tren-the-gioi-se-ra-mat-vao-nam-2025-post1499141.html",
    "file": [
        "data",
        "2022",
        "1499141.json"
    ],
    "title": "Khách sạn ngoài không gian đầu tiên trên thế giới sẽ ra mắt vào năm 2025",
    "datetime": "2022-09-12T14:52:33+0700",
    "author": "Hà Mai",
    "abstract": "Dự án trạm du hành kết hợp khách sạn ngoài không gian đầu tiên trên thế giới dự kiến sẽ đi vào hoạt động vào năm 2025.",
    "content": "Trang du lịch The Travel vừa dẫn nguồn thông tin từ Gateway Foundation cho biết đến năm 2025, mọi người sẽ có cơ hội thăm quan các điểm đến giữa các thiên hà, thông qua trạm không gian của Gateway.\nDự án trạm không gian Voyager đang được phát triển bởi Gateway Foundation, với mục tiêu đáp ứng nhu cầu của 400 khách. Khung quay tròn của Voyager sẽ giúp cấu trúc này mô phỏng trọng lực nhân tạo tương tự như trên sao Hỏa, tương đương 40% trọng lực Trái đất. Đây được kỳ vọng sẽ là dự án đầu tiên tạo ra một môi trường đáng sống và lâu dài hơn cho con người ngoài không gian.\nTrạm du hành Voyager sẽ cung cấp nhiều dịch vụ với hình thức giống như các du thuyền (cruise) để du khách có thể ăn uống, thư giãn và làm việc. Các dịch vụ bao gồm spa chăm sóc sức khỏe, rạp chiếu phim và quán bar. “Khách sạn” độc đáo này sẽ có khả năng bay quanh Trái Đất chỉ trong vòng 90 phút. Mức giá được quảng cáo từ 2 - 5 triệu USD/người cho thời gian lưu trú trong 3 ngày.\nTheo Gateway, bạn có thể gọi nó là một khách sạn, tàu du hành trên quỹ đạo Trái đất thấp hoặc thành phố trong không gian với một sân bay vũ trụ. Gateway không chỉ dành cho việc khám phá không gian mà còn là nơi kết hợp các sinh vật khác nhau, cả con người và người ngoài trái đất.\n\"Tổ chức hiện đang cân nhắc các phương án mang lại doanh thu để tài trợ cho dự án, với hy vọng rằng sân bay vũ trụ này sẽ được hoàn thành trong vòng 1 năm tới. Thật tuyệt vời khi đến năm 2025, mọi người sẽ có cơ hội thăm quan các điểm đến giữa các thiên hà, thông qua trạm không gian của Gateway\" - lời giới thiệu đầy hấp dẫn trên The Travel.",
    "tags": [
        "Khách Sạn",
        "Thế Giới",
        "Gateway Foundation",
        "The Travel",
        "Trạm Không Gian",
        "Gateway",
        "Sân Bay Vũ Trụ",
        "Thiên Hà",
        "Du Hành",
        "Ngoài Không Gian"
    ]
}