{
    "url": "https://thanhnien.vn/sieu-thi-quoc-dan-tung-deal-sang-xin-chieu-dai-nguoi-tieu-dung-post1499841.html",
    "file": [
        "data",
        "2022",
        "1499841.json"
    ],
    "title": "Siêu thị quốc dân tung deal sang xịn 'chiêu đãi' người tiêu dùng",
    "datetime": "2022-09-15T07:30:53+0700",
    "author": "Lê Nguyễn",
    "abstract": "Tiếp nối thành công của chương trình Tự hào hàng Việt 2022, hệ thống siêu thị Co.opmart và Co.opXtra tung hàng loạt chương trình khuyến mãi giảm “sốc” lên đến 50%. Thời gian diễn ra từ ngày 15 - 28.9.",
    "content": "Điểm nổi bật phải kể đến chương trình “Giảm sốc đến 50%” diễn ra từ nay đến ngày 28.9. Mức giảm lên 50% hoặc mua 1 tặng 1 áp dụng cho một số sản phẩm may mặc, đồ dùng và thương hiệu Co.op như khăn tẩy trang, dung dịch vệ sinh mũi, khẩu trang y tế, gel rửa tay, dung dịch rửa tay sát khuẩn, nước súc miệng, nước tẩy toilet, bếp điện từ, khăn cotton, quần áo nam nữ các loại… \nTiếp đến là chương trình “Đặc sản vùng miền - Co.opmart có tất” ưu đãi giá tốt cho các đặc sản vùng miền khắp mọi miền đất nước. Hàng loạt sản phẩm có giá từ 10.200 - 69.500 đồng như miến dong, bún gạo lứt, bánh tráng, mè xửng, bánh kẹp dừa, trà khổ qua rừng, đường thốt nốt, nước cốt dừa và dầu dừa… Ngoài ra, thực phẩm tươi sống cũng có mức giảm từ 15 - 20% gồm thịt heo các loại, cá diêu hồng làm sạch, cá lóc cắt lát, cá trê không đầu, dưa leo, bí ngòi xanh, su su, bầu, cải thảo, bắp cải, đu đủ vàng, nho đen không hạt, hồng giòn Fuyu, chuối cau, kiwi vàng New Zealand, táo Fuji Nam Phi… \nThêm vào đó, chương trình “Siêu ưu đãi” diễn ra vào các ngày cuối tuần từ 16 - 18.9 và 23 - 25.9 sẽ giảm giá mạnh từ 32% lên đến 44%. Chương trình này áp dụng khi khách hàng có hóa đơn trên 300.000 đồng sẽ được mua các sản phẩm trên với giá ưu đãi, gồm sản phẩm công nghệ, hóa phẩm, đồ dùng, may mặc và thương hiệu Co.op như gạo ST25, giấy vệ sinh, nước giặt, bình đun siêu tốc, chảo inox, bộ lau nhà 360 độ, nồi cơm điện, máy xay sinh tố, ruột gối nằm, bộ drap, quần short nam các loại, áo khoác trẻ em… Hay chương trình “Đồng giá 99.000 đồng, 199.000 đồng, 299.000 đồng” áp dụng từ nay đến ngày 28.9 với giá khuyến mãi hấp dẫn dành cho các sản phẩm may mặc và đồ dùng như đầm kiểu nữ, quần short, áo thun nam, quần jean nam, áo khoác nam nữ các loại, khăn, áo gối nằm, bộ hộp nhựa đựng thực phẩm, chảo sâu bếp từ, nồi đất nắp sứ, màng bọc thực phẩm, nồi inox, máy sấy tóc…\nKhi mua các sản phẩm giặt giũ, chăm sóc cơ thể, chăm sóc răng miệng với giá từ 91.500 - 186.900 đồng, khách hàng nhận được quà tặng kèm thiết thực trong chương trình “Mua X tặng Y”. Cụ thể, mua nước xả Comfort đậm đặc cho da nhạy cảm 3,2L tặng kèm 1 chai dầu ăn Tường An 1L khi mua 2 túi, dầu gội Clear các loại tặng kèm 1 khăn tắm hoặc khi mua 2 chai tặng kèm 1 lon sữa đặc Cô gái Hà Lan, sữa tắm Purite các loại tặng kèm 2 tuýp Lovite 150ml…\nSong song đó,“Mua nhiều ưu đãi lớn” là chương trình khuyến mãi đặc trưng của hệ thống Co.opmart và Co.opXtra. Khách hàng có cơ hội mua sản phẩm thứ 2, 4, 6… cùng loại với giá chỉ từ 2.300 - 136.000 đồng khi mua nước tương Nam Dương, gạo ST24 Co.op Finest, nước mắm Co.op Select, bia Budweiser, nước ngọt Coca Cola, khăn giấy Bless You, nước giặt Max Kleen, Downy, nước xả Comfort, sữa tắm Purite, dầu gội Head&Shoulders, Dove, nước súc miệng Listerine, kem đánh răng Colgate… Đồng thời, hệ thống Co.opmart và Co.opXtra “tặng” giá vốn cho khách hàng khi mua các sản phẩm hóa phẩm đến từ các thương hiệu đình đám như Ariel, Surf, Comfort, Lix, P/S, Colgate, Clear, Head&Shoulders, Pond’s, Dove, Senka… diễn ra từ nay đến ngày 28.9 trong chương trình “Giá sốc giảm tận gốc”.\nChi tiết chương trình liên hệ hotline tổng đài CSKH 1900555568 hoặc gửi tin nhắn vào Fanpage “Co.opmart - Bạn của mọi nhà”.\nCác sản phẩm nước rửa tay Lifebuoy, Safeguard, nước lau sàn Sunlight, nước xả Downy, On1, bột giặt Omo, Tide với giá giảm từ 19 - 50% khi mua size càng lớn càng có lợi trong chương trình “Size to giá hời” áp dụng từ nay đến ngày 28.9. \nKhách hàng thành viên cấp độ Bạc, Vàng và Bạch Kim được tặng 5 đến 10 điểm thưởng vào thứ ba các ngày 20.9 và 27.9 khi tích 15 điểm khi mua sắm tùy thuộc vào cấp độ thẻ tại chương trình “Thứ ba - Thả ga tích điểm”.",
    "tags": [
        "Co.Opmart",
        "Co.Opxtra",
        "DOWNY",
        "Tường An 1L",
        "COLGATE",
        "COMFORT",
        "DOVE",
        "St24 Co.Op Finest",
        "CLEAR",
        "Hóa Phẩm",
        "Mè Xửng",
        "Chuối Cau"
    ]
}