{
    "url": "https://thanhnien.vn/trung-thu-xin-cho-hon-800-em-thieu-nhi-tai-binh-duong-va-tphcm-post1499221.html",
    "file": [
        "data",
        "2022",
        "1499221.json"
    ],
    "title": "'Trung thu xịn' cho hơn 800 em thiếu nhi tại Bình Dương và TP.HCM",
    "datetime": "2022-09-12T19:00:24+0700",
    "author": "Nguồn: Điện Máy Thiên Nam Hòa",
    "abstract": "Trong 2 đêm 9.9 và 10.9, Điện Máy Thiên Nam Hòa đã tổ chức chương trình \"Trung thu xịn\" cho hơn 800 em thiếu nhi tại 2 điểm cầu Bến Cát Bình Dương và tại quận 10, TP.HCM.",
    "content": "Chương trình mang đến cho các bé hiểu được những giá trị truyền thống về Tết Trung thu nhưng với lối dẫn dắt hiện đại và trẻ trung hơn, nhằm tạo ra sân chơi ý nghĩa cho các trẻ em xung quanh các trung tâm - cửa hàng Điện Máy Thiên Nam Hòa.\nTại chương trình, các em thiếu nhi đã được hòa mình vào không khí vui tươi, phấn khởi của Tết Trung thu với nhiều hoạt động sôi nổi như chơi các trò chơi dân gian, các câu hỏi đố vui có thưởng, chú hề bong bóng, được xem kịch Chú Cuội - Chị Hằng và múa lân. \nBên cạnh đó, tất cả các bé tham gia chương trình đều được tặng lồng đèn ngôi sao, bánh kẹo và được rước đèn phá cỗ cùng nhau. Những gương mặt thơ ngây, hồn nhiên không giấu được sự thích thú, rạng ngời khi nhận được phần quà.\nBan tổ chức đã trao tặng hơn 800 phần quà cho các bé, và bên cạnh đó, Thiên Nam Hòa cũng dành riêng 200 phần quà tặng cho con của khách hàng khi mua sắm tại Thiên Nam Hòa trong ngày 9.9 và 10.9.\nChị Mỹ Vân, một khách hàng lâu năm của Điện Máy Thiên Nam Hòa chia sẻ: “Trở thành khách hàng của Thiên Nam Hòa, tôi luôn nhận được rất nhiều ưu đãi dành riêng cho khách hàng thành viên. Đặc biệt, trung thu năm nay, tôi rất bất ngờ khi được nhân viên giao hàng đến tận nhà tặng lồng đèn và chúc mừng trung thu, con gái tôi rất thích chiếc lồng đèn”.\nĐặc biệt, toàn bộ khâu tổ chức từ lên ý tưởng đến triển khai thực hiện, đều do 100% nhân sự nội bộ Thiên Nam Hòa thực hiện. \nTheo bà Võ Thị Hoàng Oanh, Giám đốc Marketing Điện Máy Thiên Nam Hòa chia sẻ: “Các cán bộ nhân viên Thiên Nam Hòa đã tự tay thực hiện chương trình này, với mong muốn có thể trực tiếp đem đến món quà tinh thần yêu thương cho các bé thiếu nhi cũng như tỏ lòng tri ân đến toàn bộ khách hàng của Thiên Nam Hòa”.\nTrung thu năm nay đặc biệt rơi vào tháng 9 - Tháng Hàng Việt và đánh dấu năm thứ 21 của Điện Máy Thiên Nam Hòa.\nCũng trong tháng 9 này, Điện Máy Thiên Nam Hòa đem đến rất nhiều ưu đãi cho khách hàng với chương trình “Back 2 old school”: Chương trình “Điểm cao bao deal xịn” với sự đồng hành của nhãn hàng REETECH giảm đến 50% các sản phẩm nhập học, quạt lạnh chỉ từ 2.500.000đ, các gói combo đến trường 499.000đ; 999.000đ, 1.999.000đ, 2.999.000đ, 3.999.000đ, trả góp 0%.\nĐiện Máy Thiên Hòa là một trong những siêu thị điện máy tiên phong và uy tín hàng đầu tại Việt Nam với kinh nghiệm hơn 20 năm trên thị trường. Từ ngày 12.4.2022, Điện máy Thiên Hòa chính thức thay đổi hệ thống nhận diện thương hiệu thành Điện máy Thiên Nam Hòa. Hệ thống nhận diện thương hiệu mới mang tinh thần hiện đại, kỳ vọng bứt phá, là sự cam kết đem đến giải pháp điện máy tối ưu cho những gia đình Việt.",
    "tags": [
        "Điện Máy Thiên Nam Hòa",
        "Thiên Nam Hòa",
        "Điện Máy Thiên Hòa",
        "Lồng Đèn",
        "Rước Đèn",
        "Phá Cỗ",
        "Trung Thu"
    ]
}