{
    "url": "https://thanhnien.vn/me-man-voi-hang-tram-tieu-ban-bo-canh-cung-post1500648.html",
    "file": [
        "data",
        "2022",
        "1500648.json"
    ],
    "title": "‘Báu vật’ của chàng trai yêu bọ cánh cứng",
    "datetime": "2022-09-17T09:00:14+0700",
    "author": "Dạ Thảo",
    "abstract": "‘Không chỉ những loài to như tê giác hay voi, mà còn những loài thực sự nhỏ xung quanh mà chúng ta không biết, cũng cần được bảo tồn’, Anh Kiệt khẳng định.",
    "content": "Là một nhà sưu tầm côn trùng, Nguyễn Huỳnh Anh Kiệt (21 tuổi, ngụ tại Q.4, TP.HCM) mong muốn sẽ gìn giữ được sự đa dạng sinh học và dấu ấn của các loài bọ cánh cứng trong tương lai.\nAnh Kiệt, sinh viên năm cuối Trường Cao đẳng FPT Arena TP.HCM, cho biết bắt đầu có ấn tượng với loài bọ cánh cứng từ văn hóa sưu tầm và nuôi bọ của Nhật Bản qua những quyển truyện tranh được ba mẹ mua cho lúc nhỏ.\n“Tôi bắt đầu tìm hiểu và có đam mê với công việc sưu tầm vì sự đa dạng về hình dáng, chủng loại và độc đáo của bọ. Ban đầu gia đình cảm thấy khó chịu vì thấy lạ và nguy hiểm, sợ bọ có độc hay cắn này kia nhưng khi tôi giải thích, chứng tỏ cho mọi người thấy đây là những mẫu vật vô hại và việc tôi đang làm là có ý nghĩa về sinh học nên cũng ủng hộ tôi theo đuổi”, Anh Kiệt chia sẻ.\nKiệt bắt đầu công việc sưu tầm và làm các tiêu bản bọ cánh cứng từ năm 2015, đa phần thu các mẫu bọ sống ngoài tự nhiên từ các vùng núi cao, rừng cây, công viên… rồi nuôi dưỡng cho sinh sản, khi bọ sống hết vòng đời sẽ lấy làm tiêu bản. Anh còn thu nhặt những xác bọ vô tình tìm được, xin được từ người dân địa phương.\n“Khi nuôi bọ thì tôi có tìm hiểu và trang bị tủ lạnh có nhiệt kế và lồng ấp chuyên dụng cho bọ từ nước ngoài, thường vòng đời của bọ sẽ kéo dài từ 6 tháng đến một năm. Mỗi loài bọ khi đem về nuôi sinh sản làm tiêu bản thì tôi chỉ lấy 2-3 mẫu thôi, nếu dư thì đem tặng hoặc thả lại tự nhiên”, Kiệt cho biết thêm. \nTrước những định kiến về việc làm tiêu bản như gây hại đến bọ, ảnh hưởng đến môi trường sống, Kiệt cho rằng khi sưu tầm bọ thì phải xác định được mình phải đảm bảo được vòng đời sau cho chúng. “Còn những loài quý hiếm chỉ mới phát hiện được vài mẫu thì tôi không thu mẫu để nuôi, dù trong lòng thật sự rất muốn có mẫu đó nhưng bản thân không cho phép vì sẽ gây ảnh hưởng đến sức sống bọ ngoài tự nhiên”, Kiệt nói.\nĐến nay, bộ sưu tập của Kiệt đã lên đến 200 mẫu tiêu bản bọ khác nhau, đặc biệt là có những phân loài đặc hữu tại Việt Nam như Dorcus Curviden Babai, Lucanus Kraatzi Giangae, Neolucanus Baongocae… Từng có rất nhiều người trả giá rất cao để mua lại bộ sưu tập, nhưng Kiệt nhất định không bán.\n“Vì những mẫu này hiện nay khá khó kiếm hoặc không thể tìm lại được, tôi lại không muốn vấn đề tiền bạc đi sâu vào đam mê của mình và tôi muốn chia sẻ cho mọi người có thể nhìn ngắm nó và biết được loài bọ cánh cứng đẹp như thế nào”, Kiệt cho hay.\nĐáng chú ý, hầu hết tiêu bản trong bộ sưu tầm bọ cánh cứng của Kiệt là những loài tại Việt Nam. Qua đó, anh muốn mọi người biết đến sự đa dạng sinh học và độc đáo của mẫu vật thiên nhiên tại Việt Nam. \n“Việt Nam là “nôi” sinh học không hề thua kém nước ngoài, những loại bọ đặc hữu có rất nhiều tại nước ta và nhiều nhà sưu tầm nước ngoài rất muốn có được những mẫu đó. Nên tôi muốn giữ được sự đa dạng sinh học và muốn mọi người sẽ quan tâm đến đa dạng sinh học ở Việt Nam nhiều hơn”, Kiệt cho hay.\nĐể bắt đầu với bộ môn này, Kiệt đã tìm hiểu và đọc rất nhiều tư liệu nước ngoài để có nền tảng theo đuổi, có khi anh thức đến 2-3 giờ sáng chỉ để đọc tư liệu. Biết đến Kiệt từ năm 2020, Hồ Hải Nam (17 tuổi), học sinh trường THPT Marie Curie (Q.3, TP.HCM) chia sẻ: “Anh Kiệt đầu tư khá nhiều thời gian, tình cảm và công sức vào công việc này, anh luôn năng nổ trong việc tìm hiểu kiến thức và chia sẻ rất thoải mái với mọi người về cách nuôi, sinh sản và làm ra các sản phẩm tiêu bản”.\nHiện tại, bộ sưu tập của Kiệt ngoài ở nhà, anh còn trưng bày tại quán cà phê “Cư xá 30” (30/1F Ngô Thời Nhiệm, phường Võ Thị Sáu, Q.3, TP.HCM). Đây cũng là nơi Kiệt lui tới 7 năm để học cách làm tiêu bản bọ.\nKiệt cho hay: “Đối với tôi, việc sưu tầm này là một sự chia sẻ, tôi sẽ đặt bộ sưu tập của mình ở bất cứ đâu nhưng phải chắc chắn là chỗ đó không bán vé, mọi người có thể tùy ý đến chiêm ngưỡng và tìm hiểu. Nếu có điều kiện, tôi sẽ tự lập một 'bảo tàng' nhỏ tại nhà rồi mời mọi người đến chẳng hạn”.\nKiệt chia sẻ để theo đuổi đam mê này thì người chơi hãy tìm hiểu đủ sâu, có lượng kiến thức nhất định thì mới nên bắt đầu, nếu không sẽ gây ảnh hưởng rất nhiều đến giống loài đó và môi trường sinh sống của chúng.\nBên cạnh làm một nhà sưu tầm, Kiệt còn theo đuổi công việc thiết kế đồ họa. Anh cho biết các ý tưởng thiết kế xuất phát từ những loài bọ cánh cứng mà mình đang lưu giữ. \nLê Quang Tử (20 tuổi, nhà sưu tầm bọ), bạn thân của Kiệt, chia sẻ: “Hiện nay thú chơi bọ cánh cứng đang trên đà phát triển và chất lượng đang dần theo hướng tích cực. Đối với người xử lý tiêu bản như Kiệt, bên cạnh việc phục vụ nghiên cứu còn giúp sự lưu giữ đẹp nhất về hình thái của bọ nếu tương lai loài đó bị tuyệt chủng”.",
    "tags": [
        "Bọ Cánh Cứng",
        "Tiêu Bản",
        "Mẫu Vật",
        "Ấu Trùng",
        "Côn Trùng",
        "Vật Trưng Bày",
        "Tiêu Bản Bọ Cánh Cứng"
    ]
}