{
    "url": "https://thanhnien.vn/my-duc-tiep-tuc-bom-vu-khi-cho-ukraine-post1500407.html",
    "file": [
        "data",
        "2022",
        "1500407.json"
    ],
    "title": "Mỹ, Đức tiếp tục ‘bơm’ vũ khí cho Ukraine",
    "datetime": "2022-09-16T08:33:05+0700",
    "author": "Khánh An",
    "abstract": "Mỹ viện trợ quân sự thêm 600 triệu, còn Đức cung cấp thêm 2 hệ thống rốc két phóng loạt MARS II và 50 xe bọc thép chở quân cho Ukraine.",
    "content": "Hãng AFP ngày 16.9 đưa tin Nhà Trắng thông qua gói viện trợ quân sự mới cho Ukraine trị giá 600 triệu USD, trong bối cảnh Mỹ tăng cường hỗ trợ nỗ lực phản công của nước này đối với lực lượng Nga. \nGói viện trợ mới gồm các thiết bị, dịch vụ và huấn luyện về quân sự, nhưng chưa rõ chi tiết về những vũ khí sẽ được cung cấp. Đến nay, Mỹ đã cung cấp hơn 15 tỉ USD viện trợ quân sự cho Ukraine.\nTrước đó vào ngày 15.9, phát ngôn viên Bộ Ngoại giao Nga Maria Zakharova cho biết nếu Mỹ quyết định cung cấp những tên lửa tầm xa cho Ukraine thì sẽ vượt qua “lằn ranh đỏ” và trở thành “một bên trong xung đột”. \nTrong cuộc họp báo, bà Zakharova nói thêm rằng Nga “có quyền bảo vệ lãnh thổ”. Mỹ đã công khai cung cấp rốc két GMLRS cho Ukraine với tầm bắn lên đến 80 km. Hệ thống rốc két pháo binh cơ động cao (HIMARS) có thể dùng để bắn tên lửa ATACMS có tầm bắn lên đến 300 km. \nGiới chức Mỹ cho biết Ukraine cam kết không sử dụng rốc két Mỹ để bắn vào lãnh thổ Nga. Một quan chức cấp cao Mỹ hôm 19.8 từ chối bình luận liệu Kyiv có ATACMS hay không. \nTheo trang Kyiv Independent ngày 16.9, lực lượng phòng không Ukraine đã bắn rơi một tên lửa hành trình của Nga tại tỉnh Odessa, được xác định là tên lửa Kalibr bắn từ biển Đen. \nTổng thống Ukraine Volodymyr Zelensky cho rằng Nga đã phóng hơn 3.800 tên lửa vào Ukraine kể từ đầu chiến dịch, “nhưng không tên lửa nào sẽ đưa Nga đến gần mục tiêu hơn”.\nTrong một diễn biến khác, Reuters dẫn lời Bộ trưởng Quốc phòng Đức Christine Lambrecht cho hay nước này sẽ cung cấp thêm 2 hệ thống rốc két phóng loạt MARS II và 200 quả rốc két cho Ukraine.\nDự kiến việc huấn luyện cho phía Ukraine cũng bắt đầu trong tháng này. Ngoài ra, Đức sẽ gửi 50 xe chở quân bọc thép Dingo cho Ukraine, loại xe Đức sử dụng nhiều trong các chiến dịch quân sự của NATO ở Afghanistan. ",
    "tags": [
        "Ukraine",
        "Vũ Khí",
        "Mars Ii",
        "Rốc Két",
        "DINGO",
        "Christine Lambrecht",
        "KALIBR",
        "Kharkiv",
        "Viện Trợ",
        "Odessa",
        "FRANCIS"
    ]
}