{
    "url": "https://thanhnien.vn/ceo-ha-kieu-anh-hanh-trinh-mot-thap-ky-kien-dinh-voi-jk-imperial-post1500126.html",
    "file": [
        "data",
        "2022",
        "1500126.json"
    ],
    "title": "CEO Hà Kiều Anh - Hành trình một thập kỷ kiên định với JK Imperial",
    "datetime": "2022-09-15T14:00:28+0700",
    "author": "Thông tin dịch vụ",
    "abstract": "Là người kiên định theo đuổi một mục tiêu suốt gần một thập kỷ “để mọi người được xinh đẹp hơn trong phiên bản là chính mình với chất lượng dịch vụ thẩm mỹ cao cấp và hoàn hảo”, CEO Hà Kiều Anh đề ra quyết tâm cao để đưa JK Plastic Surgery Korea - Bệnh viện thẩm mỹ hàng đầu Hàn Quốc về Việt Nam với tên gọi JK Imperial Center.",
    "content": "Hành trình cuộc sống luôn chứa đựng những ngã rẽ bất ngờ, gặp gỡ Hoa hậu Hà Kiều Anh - CEO JK Imperial từ lâu đã không còn xa lạ với phái đẹp Việt. Dành cả tâm huyết để hiện thực ước mơ đưa Biểu tượng thẩm mỹ JK danh giá về Việt Nam.\nChúng tôi đã có một buổi trò chuyện với CEO Hà Kiều Anh để hiểu hơn về câu chuyện của chị. \n· Chào chị Hà Kiều Anh, chị có thể chia sẻ điều gì khiến chị lại chọn kinh doanh ngành thẩm mỹ làm đẹp mà không phải là một ngành nào khác ?\nNghe thì có vẻ mới, nhưng tôi đã theo đuổi dự án này 8 năm mới có thể mang mô hình này về Việt Nam. Hiếm có hành trình nào khiến mình theo đuổi vất vả trong ngần ấy thời gian. Thời điểm chia sẻ về dự án, mọi người khuyên tôi không nên mạo hiểm nhưng xuất thân là một người làm nghệ thuật lâu năm, nên cái đẹp là điều mà tôi dành cả đời để theo đuổi. Đó không chỉ là làm đẹp cho bản thân, mà còn là niềm mơ ước muốn giúp mọi phụ nữ Việt Nam đều trở nên đẹp hơn, hoàn hảo hơn mỗi ngày.\n· Chị có thể chia sẻ vì sao nhất định phải là thương hiệu JK mà không phải thương hiệu khác hoặc tự tạo dựng ?\nBệnh viện thẩm mỹ JK là thương hiệu thẩm mỹ có tiếng tại Hàn Quốc và trên toàn thế giới. Trong suốt 24 năm phát triển, JK là bệnh viện được Bộ Y tế Hàn Quốc công nhận về chất lượng dịch vụ và hệ thống thẩm mỹ an toàn. Thêm một số liệu nữa, tôi được biết là xu hướng người Việt sang Hàn Quốc thẩm mỹ hiện nay tăng rất cao. Do đó, nếu có thể đưa toàn bộ chất lượng và dịch vụ của JK về Việt Nam, đó sẽ là một điều rất tuyệt vời vì từ đây, người Việt Nam không cần phải đi đâu xa mà vẫn được làm đẹp với chất lượng đẳng cấp bậc nhất, lại vừa tiết kiệm chi phí!\n· Theo chị vấn đề khó khăn nhất đã trải qua trong quá trình đưa JK về Việt Nam là gì ? Chị đã vượt qua khó khăn đó như thế nào?\nHành trình bắt đầu từ cột mốc năm 2012 đặt vấn đề tìm hiểu và thương thảo. Trong quá trình thương thuyết, đôi bên trải qua không ít lần bàn bạc và thay đổi hợp đồng. Có những lúc mệt mỏi, tôi đã thoáng có suy nghĩ “hay là thôi”. Nhưng rồi niềm khao khát phải mang mô hình làm đẹp uy tín này về cho mọi người ở Việt Nam, tôi lại như được tiếp thêm sức mạnh. \nThế nhưng mong muốn là một chuyện, bắt tay vào làm lại là một chuyện khác. Vì tính cách cầu toàn và yêu sự hoàn hảo, tôi đã đưa toàn bộ nhân viên của mình sang Hàn Quốc để đào tạo và không ngần ngại đầu tư toàn bộ máy móc thiết bị nguyên bản giống với trung tâm JK Hàn Quốc. \nCuối cùng, đến năm 2019 đôi bên mới đạt được ký kết và JK Imperial Beauty Center chính thức hoạt động vào năm 2020. Tại Việt Nam, mô hình sẽ đi theo đúng concept thẩm mỹ cao cấp, với đội ngũ bác sĩ chuyên môn cao, tu nghiệp nhiều năm tại Mỹ và Hàn.\n· Theo quan điểm của chị, là một người làm nghệ thuật lâu năm khi bước vào kinh doanh thì có gì khác biệt ?\nKhó khăn nhiều nhưng tôi nghĩ mình đã quyết tâm làm thì mình sẽ làm cho bằng được. Kinh doanh là một ván bài. Nếu bạn tính đúng, thì sẽ thành công và ngược lại. Thực ra Kiều Anh đã kinh doanh từ khá lâu. Nhiều năm làm những công việc liên quan đến kinh doanh giúp tôi có những hiểu biết nhất định.. \nTừ những chi tiết nhỏ nhất ở trung tâm JK Imperial tôi đều để tâm chăm chút, đến các công việc phức tạp đòi hỏi sự xử lý chuyên nghiệp tôi đều tham mưu, hướng dẫn kịp thời, trở thành chỗ dựa vững chắc cho toàn thể nhân viên tại trung tâm. “Thương hiệu tồn tại lâu dài là những thương hiệu được tạo dựng từ trái tim” là một trong những châm ngôn Kiều Anh tâm đắc. \nTrong thời gian đại dịch, lượng khách giảm một cách đáng kể. Thế nhưng với suy nghĩ lạc quan, Kiều Anh và tập thể nhân viên JK Imperial luôn cố gắng nỗ lực hoàn thiện hơn để sẵn sàng đón khách hàng quay lại sau dịch. Dù có lúc doanh thu ở trạng thái báo động vì dịch bệnh, tôi luôn nhắc nhở nhân viên rằng luôn phải làm những điều tốt nhất cho khách hàng, luôn phải đặt lợi ích khách hàng lên hàng đầu. Có thể bằng chính tâm huyết đó mà dẫu trải qua 2 năm sóng gió từ lúc đầu thành lập, JK Imperial vẫn vượt qua và nhận được sự tin yêu của các khách hàng.\n· Mong muốn của chị sắp tới về định hướng phát triển trong tương lai của JK Imperial?\nTrong tương lai, Kiều Anh mong rằng JK Imperial ngày càng phát triển, nhận được sự yêu mến và tin cậy của mọi người. Nếu mọi việc thuận lợi, hy vọng sẽ có thêm chi nhánh tại Hà Nội và Đà Nẵng. Tôi mong muốn có thể phát triển JK Imperial rộng hơn..\nĐể làm được điều này, chắc chắn sẽ có rất nhiều thử thách. Thế nhưng, chỉ cần mọi người còn yêu cái đẹp và khát khao làm đẹp thì tập thể JK Imperial sẽ luôn cố gắng hết sức, không ngừng học hỏi, cập nhật công nghệ mới trên toàn thế giới để mang đến cho khách hàng những trải nghiệm dịch vụ thẩm mỹ tiên tiến với tiêu chí an toàn và chuyên nghiệp nhất.\nKiều Anh luôn mang một ấp ủ to lớn mà đến nay đã sắp thành hiện thực. Vào ngày 18.9, sự kiện khai trương sẽ đánh dấu một cột mốc mới của JK Imperial Beauty Center gửi lời chào chính thức đến quý khách hàng Việt Nam.\nSự kiện sẽ có sự xuất hiện của Chủ tịch Bệnh viện JK Hàn Quốc - Dr. Joo Kwon cùng một số bác sĩ, y tá kỳ cựu.",
    "tags": [
        "Jk Imperial",
        "Hà Kiều Anh",
        "Kiều Anh",
        "Bộ Y Tế Hàn Quốc",
        "Thẩm Mỹ",
        "Imperial",
        "Làm Đẹp"
    ]
}