{
    "url": "https://thanhnien.vn/nhung-pho-nhom-bam-bien-tay-may-nu-hiem-hoi-post1500302.html",
    "file": [
        "data",
        "2022",
        "1500302.json"
    ],
    "title": "Những 'phó nhòm' bám biển: Tay máy nữ hiếm hoi",
    "datetime": "2022-09-16T06:01:11+0700",
    "author": "Như Lịch",
    "abstract": "Bà Nữ được coi là người phụ nữ chụp ảnh dạo hiếm hoi còn mưu sinh ở khu vực Bãi Sau (TP.Vũng Tàu). Trong khi đó, những chị em khác đã bỏ nghề do công việc bấp bênh.",
    "content": "Không muốn nêu họ tên đầy đủ của mình, bà Nữ (50 tuổi) giải thích: “Lúc trước, mỗi bãi tắm có 2 - 3 phụ nữ làm nghề hình (nghề chụp hình - PV), nhưng giờ ế quá người ta nghỉ hết. Bây giờ phái nữ chỉ còn mình tui chụp ảnh dạo ở Bãi Sau. Nên dù có ghi tên hay không ghi tên, người ta cũng biết... đó là tui!”.\nMột ngày hè, tôi đi lang thang dọc Bãi Sau. Đã quen nhìn thấy những chú, những bác “phó nhòm” kiếm sống ở biển, nên tôi có phần bất ngờ khi gặp một nữ thợ ảnh dạo tại bãi tắm tiếp giáp khu du lịch San Hô Xanh. Thông qua chồng của bà (cũng làm thợ ảnh), tôi được biết bà tên Nữ, sinh năm 1972.\nSau những e dè buổi đầu tiếp xúc người lạ cùng nỗi ngại “không muốn lên báo”, bà Nữ dần chia sẻ cho tôi về nghề nghiệp của bà. Người phụ nữ với làn da sạm nắng, có vẻ kiệm lời, lộ nét duyên ngầm và sự cởi mở, chân chất trong lúc trò chuyện.\nBà Nữ cho biết thời trẻ, bà buôn bán và cho thuê áo tắm. Về sau, dịch vụ này vắng khách nên bà đành nghỉ việc. Bà giúp chồng đi giao hình cho khách và được ông hướng dẫn theo nghề chụp ảnh. \n“Làm thợ ảnh ở biển phải đứng dưới nắng nóng hàng giờ là chuyện đương nhiên. Không chịu cực, không chịu nóng là không bao giờ làm được công việc này. Đã bước vô nghề thì phụ nữ cũng như đàn ông, mặc cho da sạm, tóc khô... ”, bà Nữ khẳng định.\nNói về chặng đường phía trước, vợ chồng bà Nữ có cùng suy nghĩ: “Tụi tui cũng đã lớn tuổi và sức khỏe không còn dẻo dai. Thành ra, mình cứ bám trụ ở đây, được ngày nào hay ngày đó, kiếm được đồng nào hay đồng đó. Tới khi nào mắt mờ, chân đau không đi được nữa, tụi tui mới phải nghỉ thôi”.\nLà dân địa phương, lấy bãi biển làm chốn mưu sinh, bà Nữ đã quen dãi dầu mưa nắng. Tuy vậy, từ khi làm thợ ảnh dạo, cũng có đôi lần bà bị say nắng. Bà thật thà: “Say nắng thì mình vô trong dù để nghỉ, núp, thấy ổn ổn mới đi ra lại. Nếu lúc đó không kịp giải nhiệt là xỉu, chết luôn á!”.\nBà Nữ cho hay mỗi ngày các thợ ảnh ở biển đón khách, mời khách chụp ảnh dựa vào thứ tự tài (lượt). Theo đó, người đầu tiên ra chỗ làm được xếp là tài nhất, người kế tiếp là tài nhì, cứ vậy luân phiên. Tới giờ của tài nào, khách xuống xe là tài đó đi theo, không tranh giành nhau. \nXung quanh việc mời khách chụp hình, thợ ảnh cũng có nhiều cung bậc cảm xúc. Theo bà Nữ, khi gặp khách từ chối kiểu như “Tôi có máy rồi, cảm ơn” thì bà lịch sự đi chỗ khác. Nhưng cũng có một số khách nói “sốc sốc” khiến bà cảm thấy hơi buồn, chẳng hạn: “Thời đại 4.0 rồi còn đi chụp hình, rửa hình làm gì nữa”, “10.000 đồng một tấm ảnh thì mới chụp!” (trong khi mức giá phổ biến ở đây là 30.000 - 50.000 đồng/tấm, tùy kích cỡ)... \nNữ thợ ảnh này trải lòng: “Nghề này cũng như làm dâu trăm họ, vì khách cũng đủ thành phần. Gặp những khách nói khích, mình phải nhịn nhục, giả lơ bớt. Nếu lướt qua được thì mình im, cực chẳng đã không lướt qua nổi thì gây lộn” (cười).\nTheo vợ chồng bà Nữ, riêng bãi tắm này trước đây có đến 30 - 40 thợ chụp hình, nay chỉ còn lại 5 - 7 người. Thông thường, mùa hè và dịp tết được các thợ ảnh trông đợi nhiều, vì họ hy vọng có cơ hội kiếm sống hơn các khoảng thời gian khác trong năm.\n“Nói thẳng ra, nghề này bây giờ muốn “lụt” rồi, bởi ai cũng có điện thoại và hầu hết đều tự chụp ảnh. Nếu như thu nhập của tụi tui trước đây ước tính được 10 phần thì nay chỉ còn 3 phần. Có khi một ngày kiếm được vài kiểu ảnh, nhưng cũng có khi 4 - 5 ngày cả hai vợ chồng không kiếm được một kiểu ảnh nào luôn”, bà Nữ nhìn nhận.\nĐược biết, vợ chồng bà Nữ có hai người con. Trong đó, đứa lớn là sinh viên đại học năm cuối, còn đứa nhỏ bước vào lớp 9. Bà Nữ bày tỏ: “Tụi tui đi làm cũng tích lũy nuôi con ăn học, được tới ngày này là mừng lắm rồi. Đứa đầu được học đến nơi đến chốn, nhờ thu nhập hồi xưa của mình đều đặn và có dư. Còn bây giờ thu nhập bấp bênh, chẳng biết có nuôi nổi đứa sau học tới đại học hay không. Thôi thì... cứ ráng!”.\nTính đến nay, bà Nữ đã trải qua 22 năm làm thợ ảnh. Theo bà Nữ, sở dĩ bà còn trụ lại là nhờ có người chồng (tên Thạch, 57 tuổi) làm cùng nghề, chung địa điểm nên thuận lợi hơn các tay máy nữ khác. Thí dụ những lúc cao điểm, ông Thạch chụp hình hoặc giao hình cho khách không kịp thì bà Nữ hỗ trợ và ngược lại.\nTheo vợ chồng bà Nữ, thợ ảnh dạo luôn kè kè bên mình cuốn sổ ghi địa chỉ cụ thể của khách để đi giao hình. Vì vậy, nếu thợ ảnh có vợ hoặc chồng ghen tuông, hay suy diễn kiểu như “Rồi rồi, hẹn ai ở phòng nào, tại nhà nghỉ nọ kia” thì khó lòng làm được nghề này.\nBên cạnh đó, thợ ảnh dạo thời nay có nhiều cách để liên lạc với khách: gọi điện thoại, kết nối qua mạng xã hội, gửi tin nhắn hoặc gửi file hình đã chụp cho khách qua Zalo... Ông Thạch cho biết đôi lần vào đêm hôm khuya khoắt, ông đang ngủ thì bị người nhà của khách gọi tới vặn vẹo: “Ông là ai mà điện thoại, chát chít với vợ tôi?”. Từng gặp tình huống tương tự, nên ông Thạch bình thản đáp: “À, ông hỏi vợ ông có đi Vũng Tàu không, vợ ông có chụp hình không nhé. Nếu có, là vợ ông chụp hình chỗ tui, ở biển Vũng Tàu”. Nghe vậy, người kia cúp máy.\nTrong khi đó, ông Thạch đã có chẵn 30 năm trong nghề chụp hình dạo. Ông Thạch cho hay bản thân lúc trẻ cũng có nhiều công việc để lựa chọn, nhưng ông yêu thích và gắn bó với nghề này. Vì sao? Ông Thạch liệt kê: Vì làm ở biển không khí trong lành, thoải mái. Vì nghề này tự do, thích thì làm, mệt thì nghỉ, không ai ràng buộc, không ai ép mình... Đã quen với biển, nên mỗi khi có việc phải ở nhà, ông Thạch cũng như bà Nữ đều cảm thấy “chịu không nổi”. \nMặc dù công việc gặp khó khăn, vợ chồng bà Nữ vẫn nương theo những lý do để đeo bám cái nghề hiện tại. Họ cho rằng so với thợ chụp ảnh ở công viên “hầu như đã nghỉ sạch, vì bị điện thoại “ăn” hết khách”, thợ hình ở biển vẫn còn đường sống. Bởi trên thực tế, có những khách không dám cầm điện thoại xuống biển sợ dính nước sẽ bị hư, nhất là đối với những chiếc điện thoại đắt tiền.\nTrở về nhà (ở P.10, TP.Vũng Tàu, cách điểm hành nghề khoảng chục cây số) vào cuối buổi chiều, như thường lệ, ông Thạch tỉ mẩn lau chùi máy ảnh, còn bà Nữ nấu ăn dưới bếp. Bà Nữ cười hiền: “Vậy khỏe, chứ hai người cùng vô cái bếp chật lắm. Tui nghĩ là mệt cũng do mình, không mệt cũng do mình, mọi thứ rồi cũng xong”. Ông Thạch góp lời: “Mỗi người một việc, cũng xong”. \nKhông hẹn mà trùng, bà Nữ và ông Thạch hay dùng từ “cũng xong” trong những câu chuyện ngẫu nhiên họ chia sẻ. Tôi ấn tượng cách nghĩ, cách sống khá nhẹ nhàng từ đôi vợ chồng thợ ảnh này, dẫu trước đó tôi đã chứng kiến cuộc mưu sinh không hề dễ dàng của họ.\n (còn tiếp)\nNhững 'phó nhòm' bám biển ",
    "tags": [
        "Chụp Ảnh Dạo",
        "Thợ Chụp Ảnh",
        "Thợ Ảnh",
        "Phó Nhòm",
        "Bãi Sau",
        "Vũng Tàu",
        "Bà Rịa - Vũng Tàu"
    ]
}