{
    "url": "https://thanhnien.vn/trung-quoc-trang-bi-chien-ham-toi-tan-cho-hung-thano-bien-dong-post1500360.html",
    "file": [
        "data",
        "2022",
        "1500360.json"
    ],
    "title": "Trung Quốc trang bị chiến hạm tối tân cho 'hung thần' ở Biển Đông",
    "datetime": "2022-09-16T07:10:00+0700",
    "author": "Hoàng Đình",
    "abstract": "Theo tờ Hoàn Cầu thời báo, Trung Quốc đã trang bị các khinh hạm Type 056 hiện đại cho lực lượng hải cảnh của nước này - vốn bị cộng đồng quốc tế xem là “hung thần” với nhiều hành động ngang ngược ở Biển Đông.",
    "content": "Tối qua (15.9), tờ Hoàn Cầu thời báo đưa tin một đội tàu tuần duyên được chuyển đổi từ các khinh hạm Type 056 đã tham gia cuộc tập luyện do hải cảnh Trung Quốc (CCG) tổ chức. \nTheo tờ báo này, động thái vừa nêu cho thấy khinh hạm Type 056 đã gia nhập CCG. Đây là loại chiến hạm có độ choán nước 1.500 tấn được đánh giá tối tân, với vũ khí gồm pháo 76 mm và pháo tự động, tên lửa đối hạm YJ-83 tầm bắn tối đa có thể đạt 230 km, tên lửa đối không HQ-10 và ngư lôi, cùng hệ thống điện tử hiện đại.\nHoàn cầu thời báo dẫn lời một chuyên gia quân sự Trung Quốc cho biết việc chuyển giao tàu Type 056 cho CCG có thể thúc đẩy đáng kể khả năng của lực lượng này trong việc thực thi điều mà Bắc Kinh gọi là “bảo vệ chủ quyền, an ninh và lợi ích hàng hải của đất nước ở các khu vực quan trọng bao gồm Biển Đông và biển Hoa Đông”.\nTheo đó, số tàu trên được trang bị thêm một số thiết bị chuyên dụng nhưng loại bỏ các tên lửa phòng không và chống hạm. Mặc dù vậy, tờ Hoàn Cầu thời báo thừa nhận dù bị loại bỏ vũ khí trang bị chủ chốt như tên lửa thì “khinh hạm Type 056 vẫn là một tàu rất mạnh”.\nNhững năm qua, Trung Quốc liên tục quân sự hóa CCG. Cụ thể, vào tháng 6.2020, Trung Quốc sửa đổi luật để đưa lực lượng cảnh sát vũ trang nhân dân nằm dưới sự chỉ huy của Quân ủy Trung ương (CMC). CCG là một bộ phận của lực lượng cảnh sát vũ trang Trung Quốc nên có thể cùng quân đội tham gia chiến đấu, tập luyện chung khi xảy ra chiến tranh. Đến đầu năm 2021, Trung Quốc ban hành luật Hải cảnh cho phép CCG dùng vũ khí chống tàu nước ngoài. Trong đó, điểm nổi bật là CCG có trách nhiệm xua đuổi tàu thuyền các nước khác, thậm chí sử dụng vũ khí nhằm vào tàu các nước khác ở khu vực mà Bắc Kinh tuyên bố chủ quyền.\nMang danh là lực lượng chấp pháp “dân sự”, nhưng CCG được biên chế nhiều tàu cỡ lớn, một số tàu có độ choán nước tương đương tàu khu trục và được trang bị cả pháo cỡ lớn cùng nhiều loại súng máy. Đặc biệt, một số tàu của CCG còn có nhà chứa, bãi đáp máy bay trực thăng và mang theo trực thăng chiến đấu đa nhiệm.\nTrong khi đó, CCG cùng với tàu dân quân về bản chất là lực lượng “quân sự” bán chính thức mà Trung Quốc điều động tiến hành hoạt động để củng cố cái mà Bắc Kinh gọi là “chủ quyền” trên biển. Các tàu CCG của Trung Quốc thường xuyên có hành vi như một “lực lượng hung thần” chuyên gây rối ở Biển Đông. Điển hình, đầu năm 2020, 1 tàu hải cảnh của Trung Quốc đã vô cớ đâm chìm 1 tàu cá Việt Nam ở khu vực gần quần đảo Hoàng Sa thuộc chủ quyền Việt Nam.\nTrả lời Thanh Niên tối qua, TS Satoru Nagao (Viện Nghiên cứu Hudson, Mỹ) phân tích từ năm 2012 đến nay, Trung Quốc đã đóng 72 khinh hạm Type 056 nên đây là một trong các dòng tàu chiến chủ lực của nước này. Bây giờ, khinh hạm Type 056 được biên chế cho CCG. \nTối qua (15.9), Đài NHK đưa tin Tổng thống Philippines Ferdinand Marcos Jr. dự kiến công du Mỹ vào tuần tới và sẽ có bài phát biểu trước Đại hội đồng LHQ. Thông tin trên được công bố bởi người phát ngôn của Văn phòng Tổng thống Philippines. Theo NHK, trong bài phát biểu trước LHQ, ông Marcos sẽ đề cập vấn đề Biển Đông. Ngoài ra, trong chuyến đi lần này, ông cũng dự kiến gặp gỡ nhiều nhà đầu tư tại New York.\n“Động thái vừa nêu cho thấy Trung Quốc đang nâng cấp CCG. Cho đến nay, Bắc Kinh đã thay đổi hệ thống chỉ huy và kiểm soát cũng như hệ thống pháp luật khiến cảnh sát biển thuộc quyền kiểm soát của hải quân. Giờ đây, CCG sử dụng chiến hạm cùng loại với hải quân”, ông Nagao nhận định và chỉ ra thêm: “Chiến hạm Type 056 mà hải cảnh Trung Quốc tiếp nhận đã được trang bị thêm các thiết bị, đồng thời loại bỏ các tên lửa chống hạm và thiết bị phòng không. Tuy nhiên, với nền tảng sẵn có của tàu Type 056 thì việc CCG tái trang bị các loại tên lửa cho số tàu trên là khá dễ dàng”.\nĐánh giá thêm, ông cho rằng: “Khinh hạm Type 056 có thể trang bị vũ khí chống tàu ngầm, tên lửa chống hạm và súng phòng không. Do đó, nếu Trung Quốc trang bị loại chiến hạm này cho CCG, các nước xung quanh Trung Quốc cũng cần phải có một loại tàu tương tự khiến tình hình khu vực càng trở nên căng thẳng”.\n“Từ tình hình thực tế trên, Trung Quốc không có ý định làm dịu căng thẳng mà ngược lại đang muốn leo thang căng thẳng ở các vùng biển”, TS Nagao lo ngại. ",
    "tags": [
        "Trung Quốc",
        "Biển Đông",
        "CCG",
        "Type 056",
        "Khinh Hạm",
        "Tờ Hoàn Cầu",
        "HQ-10",
        "Thời Báo",
        "YJ-83",
        "Tuần Duyên",
        "Hoàn Cầu",
        "Hung Thần"
    ]
}