{
    "url": "https://thanhnien.vn/kon-tum-hang-loat-tram-can-thu-mua-nong-san-khong-phu-hop-quy-hoach-post1500050.html",
    "file": [
        "data",
        "2022",
        "1500050.json"
    ],
    "title": "Kon Tum: Hàng loạt trạm cân thu mua nông sản không phù hợp quy hoạch",
    "datetime": "2022-09-15T10:39:33+0700",
    "author": "Đức Nhật",
    "abstract": "Toàn tỉnh Kon Tum có 136 trạm cân thu mua nông sản. Trong đó có 81 trạm không phù hợp quy hoạch, 69 trạm không phù hợp với mục đích sử dụng đất, 63 trạm cân không phù hợp quy hoạch đấu nối giao thông...",
    "content": "Ngày 15.9, UBND tỉnh Kon Tum cho biết đã có báo cáo kết quả kiểm tra hoạt động của các trạm cân thu mua nông sản trên địa bàn tỉnh.\nTheo đó, trên địa bàn Kon Tum có 136 trạm cân thu mua nông sản, gồm 31 trạm cân của tổ chức, doanh nghiệp và 105 trạm cân của hộ gia đình, cá nhân. Phần lớn các trạm cân không phù hợp quy hoạch xây dựng hoặc ở nơi chưa có quy hoạch xây dựng được phê duyệt; không phù hợp quy hoạch, kế hoạch, mục đích sử dụng đất; không phù hợp với quy hoạch đấu nối giao thông.\nCụ thể, có 81 trạm không phù hợp quy hoạch, 69 trạm không phù hợp với mục đích sử dụng đất, 63 trạm cân không phù hợp quy hoạch đấu nối giao thông... \nTheo báo cáo, các trạm cân thu mua nông sản của các tổ chức, doanh nghiệp, hộ gia đình, cá nhân hoạt động theo mùa vụ, không thường xuyên, đa số có quy mô nhỏ lẻ, lắp đặt tạm thời trong khuôn viên đất nhà vườn, nương rẫy ở nông thôn, tại khu vực không có quy hoạch xây dựng được phê duyệt. \nTrước tình trạng trên, UBND tỉnh Kon Tum đã có công văn về việc quản lý hoạt động các trạm cân trên địa bàn, yêu cầu UBND các huyện, thành phố phải rà soát, xử lý các trạm cân vi phạm về đất đai, xây dựng theo quy định. Trong đó, tuyên truyền, vận động người dân tự giác phá dỡ công trình vi phạm, khôi phục lại tình trạng, trường hợp không thực hiện thì tổ chức cưỡng chế theo quy định. \nUBND tỉnh Kon Tum cũng nêu rõ, chủ tịch UBND các huyện, thành phố sẽ phải chịu trách nhiệm trước pháp luật nếu để xảy ra những vi phạm trong công tác quản lý trật tự xây dựng, quản lý, sử dụng đất trên địa bàn quản lý. ",
    "tags": [
        "Trạm Cân",
        "Thu Mua Nông Sản",
        "Kon Tum",
        "Đấu Nối",
        "Quy Hoạch Xây Dựng",
        "Không Phù Hợp Quy Hoạch",
        "Nông Sản"
    ]
}