{
    "url": "https://thanhnien.vn/anh-dang-dai-bang-tai-dac-cu-bi-thu-tinh-doan-quang-binh-nhiem-ky-2022-2027-post1500105.html",
    "file": [
        "data",
        "2022",
        "1500105.json"
    ],
    "title": "Anh Đặng Đại Bàng tái đắc cử Bí thư Tỉnh đoàn Quảng Bình nhiệm kỳ 2022-2027",
    "datetime": "2022-09-15T13:08:15+0700",
    "author": "Nguyễn Phúc",
    "abstract": "Với 100% phiếu bầu, anh Đặng Đại Bàng, Bí thư Tỉnh đoàn Quảng Bình nhiệm kỳ 2017-2022, tiếp tục tái đắc cử Bí thư Tỉnh đoàn Quảng Bình nhiệm kỳ 2022-2027.",
    "content": "Sáng 15.9, Đại hội đại biểu Đoàn TNCS HCM tỉnh Quảng Bình khóa XVI nhiệm kỳ 2022-2027 đã diễn ra phiên làm việc thứ 2 với sự tham gia của 264 đại biểu đại diện 195.000 đoàn viên thanh niên của tỉnh Quảng Bình. Đến dự và chỉ đạo đại hội có anh Nguyễn Tường Lâm, Bí thư T.Ư Đoàn; ông Vũ Đại Thắng, Bí thư Tỉnh ủy Quảng Bình.\nTrong ngày làm việc thứ nhất diễn ra chiều 14.9, đại hội đã bầu 41 anh, chị vào Ban Chấp hành Đoàn TNCS Hồ Chí Minh tỉnh Quảng Bình khóa XVI, nhiệm kỳ 2022-2027.\n Ban Chấp hành khóa XVI tổ chức họp phiên thứ nhất bầu 12 anh, chị vào Ban Thường vụ, Bí thư và các Phó bí thư Tỉnh đoàn. Anh Đặng Đại Bàng với 100% phiếu bầu, tiếp tục tái đắc cử Bí thư Tỉnh đoàn Quảng Bình nhiệm kỳ 2022-2027. Các anh, chị: Trần Khánh Cường, Đinh Trung Hiếu và Lê Thị Ngọc Hà tiếp tục tái đắc cử Phó bí thư Tỉnh đoàn Quảng Bình nhiệm kỳ 2022-2027.\nTrong diễn văn khai mạc, anh Đặng Đại Bàng cho rằng nhìn lại chặng đường 5 năm thực hiện Nghị quyết Đại hội Đoàn toàn tỉnh lần thứ XV, mặc dù gặp không ít khó khăn, thách thức nhưng với sự nỗ lực cố gắng vươn lên của tuổi trẻ toàn tỉnh, công tác Đoàn và phong trào thanh thiếu nhi trong nhiệm kỳ qua đã đạt được nhiều kết quả quan trọng. Các phong trào “Thanh niên tình nguyện”, “Tuổi trẻ Quảng Bình chung tay xây dựng nông thôn mới, đô thị văn minh”, “Đồng hành với thanh niên trong khởi nghiệp, lập nghiệp”… khá nổi bật và được tổ chức rộng khắp.\nCũng theo anh Đặng Đại Bàng, Đại hội đại biểu Đoàn TNCS Hồ Chí Minh tỉnh Quảng Bình lần thứ XVI nhiệm kỳ 2022-2027 là đại hội của khát vọng tuổi trẻ xây dựng quê hương, đất nước. Những quyết định của đại hội thể hiện ý chí, nguyện vọng của tuổi trẻ Quảng Bình được đem hết tài năng, sức trẻ của mình góp phần cùng với toàn Đảng bộ và nhân dân tỉnh nhà xây dựng quê hương phát triển nhanh, bền vững.\nPhát biểu chỉ đạo đại hội, anh Nguyễn Tường Lâm, Bí thư T.Ư Đoàn, cho biết Ban Bí thư T.Ư Đoàn vui mừng nhận thấy Đoàn thanh niên cộng sản Hồ Chí Minh tỉnh Quảng Bình đã có những đóng góp tích cực trong sự phát triển chung và mạnh mẽ của tỉnh nhà. 5 năm qua, công tác Đoàn và phong trào thanh thiếu nhi tỉnh Quảng Bình đã có những chuyển biến tích cực và đạt được nhiều kết quả rất đáng khích lệ.\nBước vào nhiệm kỳ mới, anh Nguyễn Tường Lâm đặt ra 3 vấn đề để những thủ lĩnh thanh niên Quảng Bình cùng tập trung chỉ đạo thực hiện trong thời gian tới. \nThứ nhất, trước yêu cầu phát triển nhanh và bền vững của tỉnh trong bối cảnh chuyển đổi số đang diễn ra mạnh mẽ, người trẻ cần xác định con người là yếu tố then chốt và quan trọng hàng đầu của quá trình phát triển. Chính vì thế, phải xây dựng lớp thanh niên Quảng Bình thời kỳ mới phát triển toàn diện, thực sự là nguồn nhân lực chất lượng cao, đáp ứng yêu cầu phát triển mới của tỉnh, đất nước. \nThứ hai, để phát huy thanh niên, góp phần xứng đáng vào thực hiện mục tiêu Nghị quyết Đại hội Đảng bộ tỉnh và các chỉ tiêu đại hội Đoàn lần này đề ra, các cấp bộ Đoàn, đoàn viên, thanh niên toàn tỉnh cần phát huy tinh thần xung kích, tình nguyện, sáng tạo của tuổi trẻ, xác lập những giải pháp cụ thể, có tính khả thi; luôn sẵn sàng xung phong đảm nhận những nội dung công việc mới và khó được các cấp ủy đảng và đoàn cấp trên giao phó. Đồng thời, quan tâm phát triển nguồn lực con người, xung kích trong thực hiện các mục tiêu phát triển kinh tế-xã hội, góp phần đưa Quảng Bình trở thành tỉnh phát triển khá trong khu vực Bắc Trung Bộ.\nCuối cùng, anh Nguyễn Tường Lâm yêu cầu Ban chấp hành Tỉnh đoàn Quảng Bình khóa mới cần chú trọng đến công tác xây dựng Đoàn, tập trung xây dựng Đoàn vững mạnh toàn diện về chính trị, tư tưởng, đạo đức, tổ chức và hành động. Đoàn phải luôn luôn phấn đấu để xứng đáng là đội dự bị tin cậy của Đảng, thường xuyên bổ sung nguồn sinh lực trẻ cho Đảng bằng đội ngũ cán bộ trẻ có chất lượng giới thiệu cho Đảng, chính quyền và hệ thống chính trị ở các cấp.",
    "tags": [
        "Quảng Bình",
        "Đại Hội Đoàn",
        "Tỉnh Đoàn Quảng Bình",
        "Tuổi Trẻ Quảng Bình",
        "Tỉnh Ủy Quảng Bình",
        "Đại Hội Đại Biểu"
    ]
}