{
    "url": "https://thanhnien.vn/tin-tuc-thoi-tiet-hom-nay-1692022-vung-nui-bac-bo-bac-trung-bo-mua-lon-don-dap-post1500395.html",
    "file": [
        "data",
        "2022",
        "1500395.json"
    ],
    "title": "Tin tức thời tiết hôm nay 16.9.2022: Vùng núi Bắc bộ, Bắc Trung bộ mưa lớn dồn dập",
    "datetime": "2022-09-16T06:33:28+0700",
    "author": "Hoàng Phan",
    "abstract": "Tin tức thời tiết hôm nay 16.9.2022, nhiều khu vực ở Bắc bộ, Bắc Trung bộ tiếp tục có mưa lớn dồn dập kéo dài đến ngày 17.9 và dự báo tổng lượng mưa phổ biến 50 - 120 mm, đặc biệt có nơi trên 180 mm.",
    "content": "Tin tức thời tiết hôm nay 16.9.2022, Trung tâm Dự báo khí tượng thủy văn quốc gia cho biết, ghi nhận trong đêm 15.9 và rạng sáng nay, vùng núi Bắc bộ đang có mưa rào và giông rải rác, cục bộ có mưa to.\nCụ thể, lượng mưa đo từ 19 giờ ngày 15.9 đến 3 giờ ngày 16.9 một số nơi trên 40 mm như: Tú Nang (Sơn La) 85,6 mm; Nậm Tỵ (Hà Giang) 233,4 mm; Nghĩa Đô (Lào Cai) 60 mm; Hùng Mỹ (Tuyên Quang) 40,6 mm…\nDự báo thời tiết từ ngày 16.9 đến ngày 17.9, ở khu vực Tây Bắc, Việt Bắc có mưa vừa, mưa to và giông, cục bộ có mưa rất to với lượng mưa phổ biến 50 -120 mm, có nơi trên 180 mm. Những nơi khác ở Bắc bộ và Bắc Trung bộ có mưa rào và giông, cục bộ có mưa to với lượng mưa 20 - 40 mm/24 giờ, có nơi trên 70 mm/24 giờ. Dự báo từ đêm mai 17.9, mưa lớn ở vùng núi và trung du Bắc bộ giảm dần.\nCũng theo Trung tâm Dự báo khí tượng thủy văn quốc gia, trong ngày và đêm nay 16.9, ở phía tây khu vực từ Đà Nẵng đến Bình Thuận, Tây nguyên và Nam bộ có mưa rào và giông, cục bộ có mưa to với lượng mưa 20 - 40 mm, có nơi trên 70 mm, thời gian mưa tập trung vào chiều tối và tối.\nMưa giông ở phía tây khu vực từ Đà Nẵng đến Bình Thuận, Tây nguyên và Nam bộ có khả năng kéo dài trong nhiều ngày tới. Trong mưa giông có khả năng xảy ra lốc, sét và gió giật mạnh; nguy cơ xảy ra lũ quét, sạt lở đất tại các tỉnh vùng núi và ngập úng tại các khu vực trũng, thấp.\nNhiệt độ thấp nhất 24 - 26 độ C. Nhiệt độ cao nhất 30 - 32 độ C, có nơi trên 32 độ C. Trời nhiều mây, có mưa rào và rải rác có giông, cục bộ có mưa to. Trong mưa giông có khả năng xảy ra lốc, sét và gió giật mạnh.\nNhiệt độ thấp nhất 22 - 25 độ C, có nơi dưới 22 độ C. Nhiệt độ cao nhất 27 - 30 độ C; riêng Hòa Bình 29 - 32 độ C, có nơi trên 32 độ C. Trời nhiều mây, có mưa vừa, mưa to và rải rác có giông, cục bộ có mưa rất to. Trong mưa giông có khả năng xảy ra lốc, sét và gió giật mạnh.\nNhiệt độ thấp nhất 23 - 26 độ C, riêng đồng bằng 25 - 28 độ C. Nhiệt độ cao nhất 29 - 32 độ C, có nơi trên 32 độ C. Trời nhiều mây, có mưa rào và rải rác có giông, cục bộ có mưa to; riêng vùng núi và trung du có mưa vừa, mưa to và rải rác có giông, cục bộ có mưa rất to. Trong mưa giông có khả năng xảy ra lốc, sét và gió giật mạnh.\nNhiệt độ thấp nhất 23 - 26 độ C. Nhiệt độ cao nhất 31 - 34 độ C, có nơi trên 34 độ C. Trời có mây, có mưa rào và giông vài nơi, riêng phía bắc, chiều và đêm có mưa rào và rải rác có giông, cục bộ có mưa to. Trong mưa giông có khả năng xảy ra lốc, sét và gió giật mạnh.\nNhiệt độ thấp nhất 23 - 26 độ C. Nhiệt độ cao nhất 31 - 34 độ C, có nơi trên 34 độ C. Trời có mây, có mưa rào và giông vài nơi, riêng chiều tối và tối có mưa rào và giông rải rác, cục bộ có mưa to. Trong mưa giông có khả năng xảy ra lốc, sét và gió giật mạnh.\nNhiệt độ thấp nhất 19 - 22 độ C. Nhiệt độ cao nhất 27 - 30 độ C, có nơi trên 31 độ C. Trời có mây, có mưa rào và giông vài nơi, riêng chiều tối và tối có mưa rào và giông rải rác, cục bộ có mưa to. Trong mưa giông có khả năng xảy ra lốc, sét và gió giật mạnh.\nNhiệt độ thấp nhất 23 - 26 độ C. Nhiệt độ cao nhất 30 - 33 độ C. Trời có mây, có mưa rào và giông vài nơi, riêng chiều tối và tối có mưa rào và giông rải rác, cục bộ có mưa to. Trong mưa giông có khả năng xảy ra lốc, sét và gió giật mạnh.",
    "tags": [
        "Tin Tức Thời Tiết Hôm Nay",
        "Mưa Giông",
        "Mưa To",
        "Ngập Úng",
        "Lũ Quét"
    ]
}