{
    "url": "https://thanhnien.vn/khinh-ham-trung-quoc-da-chinh-thuc-gia-nhap-hai-canh-de-hoat-dong-o-bien-dong-post1500319.html",
    "file": [
        "data",
        "2022",
        "1500319.json"
    ],
    "title": "Khinh hạm Trung Quốc đã chính thức gia nhập hải cảnh để hoạt động ở Biển Đông?",
    "datetime": "2022-09-15T22:13:22+0700",
    "author": "Văn Khoa",
    "abstract": "Hoàn Cầu thời báo hôm nay 15.9 đưa tin một số khinh hạm Type 056 gần đây đã tham gia cuộc diễn tập do Hải cảnh Trung Quốc (CCG) tổ chức, cho thấy loại tàu chiến này đã chính thức gia nhập CCG.",
    "content": "Một số bức ảnh và video được đính kèm thông cáo báo chí cho thấy 3 chiếc khinh hạm Type 056 mang màu sắc của CCG đã tham cuộc diễn tập nói trên. Đây dường như là lần đầu tiên CCG xác nhận hoạt động của khinh hạm Type 056 sau khi truyền thông loan tin hồi đầu năm rằng hải quân Trung Quốc đã chuyển giao loại khinh hạm này cho CCG, theo Hoàn Cầu thời báo.\nMột chuyên gia quân sự Trung Quốc không muốn tiết lộ danh tính cho rằng việc chuyển giao tàu Type 056 từ hải quân Trung Quốc cho CCG có thể gia tăng đáng kể các năng lực của CCG ở biển Hoa Đông và Biển Đông, theo Hoàn Cầu thời báo.\nVị chuyên gia còn cho rằng dù đã được tháo gỡ tên lửa phòng không và chống hạm sau khi được chuyển giao cho CCC, tàu Type 056 vẫn còn có khẩu pháo 76 mm nên vẫn là một tàu rất mạnh trong số tàu thuộc CCG.\nTrong bài viết hồi tháng 2, tạp chí Trung Quốc Naval and Merchant Ships khẳng định những bệ phóng tên lửa và ngư lôi của tàu Type 056 đã được tháo gỡ, nhưng pháo chính 76 mm và những khẩu pháo tự động 30 mm vẫn còn. Bài viết còn cho rằng Type 056 có thể giải quyết tốt hơn những vụ va chạm giữa các tàu, khi so sánh với các tàu dân sự, và có thể gây nhiễu điện tử.\nKhinh hạm Type 056 được thiết kế để thực hiện các nhiệm vụ gần bờ, hơn là dành cho các chiến dịch tác chiến ở vùng biển xa. Phiên bản Type 056A còn có khả năng chống tàu ngầm. Hiện nay, Trung Quốc có 22 chiếc Type 056 và 50 chiếc Type 056A, theo tờ South China Morning Post (SCMP).\n Đây không phải là lần đầu tiên Trung Quốc chuyển đổi khinh hạm thành tàu hải cảnh. Hồi năm 2007, Trung Quốc đã chuyển đổi hai tàu Type 728 thành tàu hải cảnh, được đánh số lại lần lượt là 1002 và 1003, theo SCMP.",
    "tags": [
        "Trung Quốc",
        "Hải Cảnh",
        "Type 056",
        "Khinh Hạm",
        "Loan Tin",
        "PLA"
    ]
}