{
    "url": "https://thanhnien.vn/be-khang-dinh-vi-the-nen-tang-tieu-dung-da-dang-phuong-thuc-thanh-toan-hang-dau-post1500221.html",
    "file": [
        "data",
        "2022",
        "1500221.json"
    ],
    "title": "Be khẳng định vị thế nền tảng tiêu dùng đa dạng phương thức thanh toán hàng đầu",
    "datetime": "2022-09-15T17:25:25+0700",
    "author": "Thông tin dịch vụ",
    "abstract": "Chấp nhận thanh toán bằng tiền mặt, thẻ thanh toán quốc tế của các ngân hàng và đa dạng các ví điện tử như Momo, Shopee Pay, TrueMoney, Viettel Money... và cả hình thức thanh toán quét mã, Be hướng tới trở thành nền tảng tiêu dùng đa dịch vụ cho phép thanh toán theo nhiều phương thức nhất thị trường",
    "content": "Nền tảng tiêu dùng đa dịch vụ Be cùng ngân hàng số Cake by VPBank đã bắt tay hợp tác Viettel Money - Hệ sinh thái thương mại, tài chính số của Tập đoàn Viettel để mở ra chiến lược phát triển, hợp tác toàn diện về mọi mặt giữa các doanh nghiệp tài chính, công nghệ hàng đầu Việt Nam.\nTheo đó, từ tháng 5.2022, Be đã tích hợp và cho phép hơn 20 triệu khách hàng của Viettel Money được hưởng lợi từ các dịch vụ đặt xe, giao hàng , giao đồ ăn nhanh chóng, tiện lợi với 300.000 tài xế cùng 11.000 quán ăn, nhà hàng hoạt động 3 miền Bắc - Trung - Nam. Tính đến nay, số lượng người dùng nền tảng Be có liên kết tài khoản Viettel Money đã tăng trưởng gấp 20 lần, số lượng giao dịch thành công tăng trưởng gấp 50 lần trong thời gian 4 tháng hợp tác tích hợp.\nViệt Nam hiện là một thị trường tiềm năng cho việc phát triển các sản phẩm thẻ để thúc đẩy thanh toán không dùng tiền mặt. Nắm bắt xu hướng này, Be là nền tảng tiêu dùng đầu tiên ra mắt thẻ tín dụng đồng thương hiệu liên kết cùng ngân hàng số Cake by VPBank và Visa. Thẻ tín dụng Be-Cake tích hợp 3 tính năng ưu việt nhất đến từ 3 đơn vị hợp tác bao gồm sự nhanh chóng và bảo mật của thanh toán số Visa, sự linh hoạt của ngân hàng số Cake by VPBank và nền tảng tiêu dùng đa dịch vụ hàng đầu Việt Nam Be.\nVới sự hợp tác lần này, Be-Cake hứa hẹn tạo sức nóng trên thị trường thẻ tín dụng dành cho giới trẻ. Be-Cake cung cấp nhiều lợi ích toàn diện cùng chương trình miễn phí thường niên, hạn mức lên đến 50 triệu đồng, hoàn tiền 20% cao nhất thị trường cho nền tảng tiêu dùng Be như di chuyển, giao hàng, gọi đồ ăn, mua vé máy bay, nạp thẻ điện thoại… và hoàn tiền khi sử dụng thẻ tín dụng Be-Cake tại các đơn vị chấp nhận thanh toán khác.\nNhờ nền tảng công nghệ hàng đầu từ Ngân hàng số Cake mà việc đăng ký mở thẻ tín dụng Be-Cake trực tuyến sẽ được phê duyệt ngay lập tức và chủ thẻ có thể sử dụng thẻ để mua sắm online ngay cả khi chưa nhận thẻ vật - đây là yếu tố vượt trội của Cake so với các ngân hàng khác. \nSự ra đời của thẻ tín dụng Be-Cake cũng giúp giải quyết bài toán tài chính khó nhằn cho người trẻ. Với điều kiện mở thẻ không yêu cầu chứng minh thu nhập, không nộp hợp đồng lao động, thì những bạn trẻ làm công việc Freelancer, hay kinh doanh tự do có thể dễ dàng sở hữu thẻ tín dụng trong tay. Đây được xem là một giải pháp tài chính linh hoạt trong chi tiêu, không bị động về tài chính, đồng thời góp phần bảo vệ người tiêu dùng khỏi các loại hình tín dụng đen rải rác trên thị trường. \nRa mắt thành công thẻ tín dụng đồng thương hiệu Be-Cake và những con số ấn tượng trong thời gian đầu triển khai hợp tác cùng Viettel Money, Be Group trở thành nền tảng tiêu dùng đa dịch vụ sở hữu đa dạng loại hình thanh toán nhất, mang đến cho khách hàng nhiều lựa chọn, thuận tiện tối đa trong quá trình sử dụng dịch vụ và cho thấy sức mạnh của hệ sinh thái Be Group.\nChưa đầy 4 năm hoạt động, Be không chỉ dừng lại với ứng dụng gọi xe mà đã trở thành nền tảng tiêu dùng đa dịch vụ, mở rộng hệ sinh thái qua các dịch vụ như vận chuyển, giao hàng, giao đồ ăn, đi chợ hộ, du lịch dịch vụ viễn thông bảo hiểm và tài chính số. Nền tảng tiêu dùng đa dịch vụ Be đã chứng minh năng lực mở rộng mô hình kinh doanh một cách nhanh chóng, để cạnh tranh hiệu quả và chinh phục người dùng Việt Nam, linh hoạt trong dịch vụ nhằm mang lại tiện ích kịp thời và hiệu quả nhất cho khách hàng ",
    "tags": [
        "Be-Cake",
        "Be-Cake Visa",
        "Nền Tảng Tiêu Dùng Be",
        "Be Group"
    ]
}