{
    "url": "https://thanhnien.vn/ninh-thuan-nhieu-loai-hinh-dich-vu-bien-hoat-dong-trai-phep-tren-vinh-vinh-hy-post1500204.html",
    "file": [
        "data",
        "2022",
        "1500204.json"
    ],
    "title": "Ninh Thuận: Nhiều loại hình dịch vụ biển hoạt động trái phép trên vịnh Vĩnh Hy",
    "datetime": "2022-09-15T17:02:00+0700",
    "author": "Thiện Nhân",
    "abstract": "Qua kiểm tra, cơ quan chức năng tỉnh Ninh Thuận phát hiện có nhiều ca nô, mô tô nước không đủ điều kiện hoạt động du lịch mà vẫn đưa vào hoạt động trong khu vực vịnh Vĩnh Hy.",
    "content": "Ngày 15.9, Ban An toàn giao thông tỉnh Ninh Thuận có báo cáo kết quả kiểm tra hoạt động đường thủy nội địa khu vực vịnh Vĩnh Hy, xã Vĩnh Hải, H.Ninh Hải (Ninh Thuận). Đây là địa điểm du lịch, hàng ngày có hàng trăm lượt du khách trong và nước ngoài đến tham quan, vui chơi giải trí trên vịnh Vĩnh Hy.\nQua kiểm tra, phát hiện 1/23 tàu đáy kính đưa du khách ra vào vịnh Vĩnh Hy đã hết hạn đăng kiểm và bảo hiểm; 3/4 nhà hàng nổi trên vịnh Vĩnh Hy không đủ điều kiện hoạt động; 17/36 ca nô không đủ điều kiện hoạt động; 14 phương tiện mô tô nước không có giấy phép hoạt động theo quy định còn đang lén lút hoạt động…\nCùng ngày, ông Phan Tấn Cảnh, Phó chủ tịch UBND tỉnh Ninh Thuận, có văn bản giao các sở ngành liên quan tăng cường công tác tuyên truyền, phổ biến, vận động các tổ chức, cá nhân có tham gia kinh doanh du lịch thủy nội trên vịnh Vĩnh Hy, đặc biệt các hộ kinh doanh mô tô nước nghiêm túc chấp hành các quy định của pháp luật, tăng cường kiểm tra, xử lý nghiêm các trường hợp vi phạm, bảo đảm an toàn, an ninh, trật tự tại khu vực Vĩnh Hy.\nĐối với các tổ chức, hộ kinh doanh qua công tác kiểm tra đã tuyên truyền, nhắc nhở, đã ký cam kết mà chưa khắc phục, chấp hành việc thực hiện các điều kiện về đảm bảo an toàn giao thông thủy nội địa thì khẩn trương đình chỉ cấm dừng hoạt động.\nTrước đó, ngày 23.7.2016, đã xảy ra sự cố sập bè nổi trên vịnh Vĩnh Hy làm 2 du khách tử vong, 4 du khách bị thương. ",
    "tags": [
        "Vịnh Vĩnh Hy",
        "Mô Tô Nước",
        "Ubnd Tỉnh Ninh Thuận",
        "Ca Nô",
        "Giấy Phép Hoạt Động",
        "Đăng Kiểm"
    ]
}