{
    "url": "https://thanhnien.vn/vu-sap-bo-tuong-khien-3-nguoi-chet-o-binh-dinh-cong-an-dang-dieu-tra-post1500296.html",
    "file": [
        "data",
        "2022",
        "1500296.json"
    ],
    "title": "Vụ sập bờ tường khiến 3 người chết ở Bình Định: Công an đang điều tra",
    "datetime": "2022-09-15T21:18:17+0700",
    "author": "Nguyễn Thế Hoàng Trọng",
    "abstract": "Công an tỉnh Bình Định chỉ đạo lực lượng Cảnh sát hình sự, Kỹ thuật hình sự, Công an TX.An Nhơn… phối hợp với các cơ quan chức năng khẩn trương điều tra vụ sập bờ tường khiến 3 người chết tại Khu công nghiệp Nhơn Hòa.",
    "content": "Tối 15.9, Bí thư Tỉnh ủy Bình Định Hồ Quốc Dũng cho biết đã chỉ đạo Công an tỉnh này phối hợp với các cơ quan liên quan khẩn trương điều tra, làm rõ nguyên nhân vụ sập bờ tường khiến 3 người chết xảy ra tại Khu công nghiệp Nhơn Hòa (TX.An Nhơn, Bình Định) vào chiều cùng ngày.\n“Chúng tôi đang chỉ đạo bằng mọi giá tập trung cứu chữa những nạn nhân nhập viện. Tính mạng người dân, công nhân là trên hết. Lãnh đạo tỉnh cũng sẽ đi thăm, hỗ trợ các nạn nhân”, ông Hồ Quốc Dũng nói.\nĐại tá Huỳnh Bảo Nguyên, Phó giám đốc Công an tỉnh Bình Định, cho biết lãnh đạo đơn vị này đã chỉ đạo các lực lượng như: Cảnh sát hình sự, Kỹ thuật hình sự, Công an TX.An Nhơn… phối hợp cùng các lực lượng của Viện kiểm sát nhân dân, Thanh tra lao động của Sở LĐ-TB-XH, Thanh tra Sở Xây dựng tỉnh… khám hiện trường để điều tra vụ tai nạn lao động nói trên.\nNgay trong tối 15.9, lực lượng chức năng đã phong tỏa hiện trường, trưng cầu giám định pháp y và triển khai các biện pháp nghiệp vụ để điều tra vụ việc.\nTheo thông tin ban đầu, vụ tai nạn xảy ra vào khoảng 16 giờ 30 phút ngày 15.9 tại công trình xây dựng nhà máy chế biến thực phẩm (ở Khu công nghiệp Nhơn Hòa) do Công ty Savvy Seafood Việt Nam làm chủ đầu tư. Khi các công nhân đang thi công thì xuất hiện mưa dông, gió mạnh, làm đổ sập bức tường đè nhiều người đứng gần đó.\nTheo Bệnh viện đa khoa tỉnh Bình Định, có 10 nạn nhân liên quan vụ sập bờ tường tại Khu công nghiệp Nhơn Hòa được đưa vào bệnh viện này. Trong đó, 3 nạn nhân tử vong ngoài bệnh viện và 7 người nhập viện cấp cứu, trong đó có 1 ca đang rất nguy kịch.",
    "tags": [
        "Sập Bờ Tường",
        "Sập Công Trình Xây Dựng",
        "Bình Định",
        "Khu Công Nghiệp Nhơn Hòa",
        "Công An Tx.An Nhơn",
        "Thanh Tra Sở Xây Dựng",
        "Công An Tỉnh Bình Định"
    ]
}