{
    "url": "https://thanhnien.vn/mot-so-cay-xang-o-da-nang-han-che-ban-ron-95-iii-post1500198.html",
    "file": [
        "data",
        "2022",
        "1500198.json"
    ],
    "title": "Một số cây xăng ở Đà Nẵng hạn chế bán RON 95-III",
    "datetime": "2022-09-15T16:32:46+0700",
    "author": "Nguyễn Tú",
    "abstract": "Chiều 15.9, Sở Công thương TP.Đà Nẵng cho biết đã làm rõ phản ánh của người dân, qua đó chấn chỉnh các cây xăng hạn chế bán xăng RON 95-III và đảm bảo các doanh nghiệp phải mở cửa phục vụ.",
    "content": "Trước đó, người dân phản ánh cây xăng Petrolimex 28 (đường Trần Thánh Tông, P.Nại Hiên Đông, Q.Sơn Trà) chỉ đổ xăng RON 95 từ 500.000 - 700.000 đồng cho mỗi ô tô.\nTheo Sở Công thương TP.Đà Nẵng, qua xác minh, trong ngày 14.9 có 3 cửa hàng xăng dầu có thời điểm ngưng bán hàng hoặc không cung cấp đủ hàng, bán ra với số lượng hạn chế.\nTrong đó, có 2 cửa hàng xăng dầu Petrolimex 19 (87 Hồ Quý Ly, P.Hòa Minh, Q.Liên Chiểu) và cửa hàng xăng dầu Petrolimex 28 (trên đường Trần Thánh Tông, P.Nại Hiên Đông, Q.Sơn Trà) thuộc Công ty Xăng dầu khu vực 5.\nSở Công thương xác định vào thời điểm trên, do nhu cầu tiêu thụ xăng RON 95-III tăng tại một số khu vực nên một số cửa hàng của công ty này không đáp ứng kịp, do tàu nhập hàng có thể về chậm.\nCông ty Xăng dầu khu vực 5 giải trình với Sở Công thương là đã giảm sản lượng bán ra xăng RON 95-III để đảm bảo lượng dự trữ, cung ứng thường xuyên, một vài cửa hàng gợi ý khách sử dụng xăng E5 RON 92 nhằm hạn chế bán xăng RON 95-III với số lượng nhiều.\nCũng theo công ty này, hiện tàu nhập hàng vẫn đúng kế hoạch nên xăng RON 95-III đảm bảo đáp ứng nhu cầu thị trường, đồng thời khẳng định việc nhân viên cho rằng \"ngày 18.9 công ty mới nhập hàng RON 95-III\" là không chính xác.\nTại cửa hàng xăng dầu Hậu Trung Hiếu 2 (thôn Đông Hòa, xã Hòa Châu, H.Hòa Vang), ngày 14.9 Công ty TNHH MTV Hậu Trung Hiếu nhập hàng chậm khoảng 30 phút do xe hàng về chậm.\nQua xác minh, Sở Công thương TP.Đà Nẵng cho biết, thời gian nhập hàng trùng khớp với thời gian người dân phản ánh cửa hàng ngưng bán hàng.\nTheo Sở Công thương, thành phố có 104 cửa hàng bán lẻ xăng dầu, có 4 đơn vị đầu mối (Công ty Xăng dầu khu vực 5, Công ty CP Xăng dầu Dầu khí PV Oil miền Trung chi nhánh Đà Nẵng, Công ty TNHH Thương mại và dịch vụ tổng hợp Hòa Khánh, Công ty Xăng dầu quân đội khu vực 2), có 3 đơn vị phân phối (Công ty TNHH Thanh Huyền, Công ty CP Xăng dầu Hòa Mỹ, Công ty TNHH Lan Lê).\nQua số liệu các đơn vị này báo cáo cho thấy, lượng dự trữ xăng dầu, kể cả RON 95, đảm bảo đáp ứng nhu cầu tiêu thụ. Chiều nay 15.9, Sở Công thương tiếp tục kiểm tra các cửa hàng xăng dầu trên địa bàn, đảm bảo các doanh nghiệp phải mở cửa phục vụ.",
    "tags": [
        "RON 95",
        "Hạn Chế Bán Xăng",
        "E5 RON 92",
        "Petrolimex",
        "Xăng Dầu",
        "Sở Công Thương",
        "Đà Nẵng"
    ]
}