{
    "url": "https://thanhnien.vn/lang-kinh-ban-doc-de-xuat-nghi-tet-can-hop-tinh-hop-ly-post1500298.html",
    "file": [
        "data",
        "2022",
        "1500298.json"
    ],
    "title": "Lăng kính bạn đọc: Đề xuất nghỉ tết cần hợp tình, hợp lý",
    "datetime": "2022-09-16T05:45:24+0700",
    "author": "Đ.Huân",
    "abstract": "Liên quan đến đề xuất nghỉ Tết Nguyên đán 2023 của Bộ Tài chính, nhiều ý kiến không đồng tình vì cho rằng tới 30 tháng chạp mới được nghỉ là quá muộn.",
    "content": "Như Thanh Niên đã thông tin, ông Hà Tất Thắng, Cục trưởng Cục An toàn lao động (Bộ LĐ-TB-XH), cho biết trong 2 tuần qua đơn vị này đã nhận được công văn trả lời của Bộ Nội vụ, Bộ GTVT, Bộ NN-PTNT, Tổng liên đoàn Lao động Việt Nam (LĐLĐVN)... về 2 phương án lịch nghỉ tết 7 ngày và 9 ngày mà Bộ LĐ-TB-XH lấy ý kiến. Đa số các bộ, ngành chọn phương án 1, đó là nghỉ 7 ngày (trong đó có 5 ngày nghỉ tết theo bộ luật Lao động và 2 ngày nghỉ cuối tuần). Riêng Tổng LĐLĐVN đề xuất thêm phương án nghỉ 8 ngày.\nTuy nhiên, ngày 12.9, Bộ Tài chính có công văn gửi Bộ LĐ-TB-XH lựa chọn phương án 2, nghỉ 5 ngày tết theo quy định cộng thêm 2 ngày nghỉ cuối tuần và 2 ngày nghỉ bù theo bộ luật Lao động. Tổng số ngày nghỉ của phương án 2 là 9 ngày. Cụ thể, bộ này đề xuất cho công chức, viên chức nghỉ Tết Nguyên đán Quý Mão từ 21.1.2023 (thứ bảy) đến hết chủ nhật 29.1.2023. Tức là kỳ nghỉ tết kéo dài từ 30 tháng chạp năm Nhâm Dần đến hết mùng 8 tháng giêng năm Quý Mão.\nTrước đó, khi lấy ý kiến các bộ, ngành, Bộ LĐ-TB-XH lựa chọn phương án 1 với lý do nghỉ tết 7 ngày nhằm đảm bảo tổng số ngày nghỉ liên tục không quá dài, hài hòa thời gian nghỉ trước và sau Tết Nguyên đán. Phương án này sau đó được nhiều bộ lựa chọn. \nTuy nhiên, ngày 6.9, Tổng LĐLĐVN lại đưa ra thêm một phương án mới, đề xuất Thủ tướng cho người lao động được nghỉ tết 8 ngày: từ ngày 19 - 26.1.2023 (tức từ 28 tháng chạp năm Nhâm Dần đến hết mùng 5 tháng giêng năm Quý Mão). Người lao động sẽ đi làm vào thứ sáu (27.1.2023, tức mùng 6 tháng giêng) và làm bù thêm vào ngày tiếp theo là thứ bảy.\nNhiều bạn đọc (BĐ) cho rằng nếu theo đề xuất của Bộ Tài chính thì người lao động đến 30 tháng chạp mới được nghỉ tết là quá muộn. “Nghỉ tết 9 ngày nhưng tới 30 tháng chạp mới được nghỉ thì bà con đi làm ăn xa về quê kiểu gì?”, BĐ Bình Dân không đồng tình.\nTương tự, BĐ Chau Phong viết: “Nên nghỉ trước tết dài ngày là đúng, vì khi cận tết có đi làm thì thân ở cơ quan nhưng tâm hồn thì đang phải lo nghĩ mua sắm tết, quà cáp người thân hai bên nội, ngoại... Người lao động ở xa thì đếm từng ngày, từng giờ để được về quê đoàn tụ với người thân và gia đình”.\n“Người lao động ở xa nếu 30 tết mới được nghỉ, vậy về đến nhà để cúng ông bà và đón giao thừa lúc nào vậy? Các bộ ngành nên xem lại... Theo tôi, chí ít cho nghỉ trước tết 3 ngày để có thời gian về dọn dẹp nhà cửa đón tết”, BĐ Lê Hậu thẳng thắn.\n“Bao nhiêu ngày không phải vấn đề, mà phải cho nghỉ trước tết từ 2 - 3 ngày chứ không phải để đến tận 30 tết mới được nghỉ, vậy thì quá bất cập...”, BĐ Thế Vinh góp ý.\nTheo ông Ngọ Duy Hiểu, Phó chủ tịch Tổng LĐLĐVN, truyền thống Tết Nguyên đán của người Việt từ xưa đến nay luôn quan tâm đến việc sắm tết, việc nghỉ sớm sẽ giúp người lao động, nhất là với lao động nữ, có thời gian để chuẩn bị tết chu đáo, về thăm quê hương, gia đình. Việc tổ chức nhiều ngày nghỉ trước tết cũng giảm được áp lực về giao thông, tránh tình trạng ùn tắc. Đặc biệt, 2 năm qua do ảnh hưởng của dịch bệnh Covid-19, hầu hết công nhân lao động đã có những cái tết không trọn vẹn bên gia đình.\nỦng hộ quan điểm của ông Ngọ Duy Hiểu, BĐ Nguyen Khanh cho rằng: “Nên nghỉ sớm trước tết từ 2 tới 3 ngày, chứ ngày 30 mới nghỉ thì đi mua sắm kiểu gì, về quê lúc nào? Muốn kích cầu, tiêu thụ hàng hóa mà không tạo điều kiện mua sắm. Hãy đặt mình vào vị trí người lao động để có những đề xuất hợp tình, hợp lý”.\n“Nếu nghỉ tết theo đề xuất của Bộ Tài chính thì hàng triệu người lao động chỉ có đúng một ngày để di chuyển về quê, mua sắm tết và chuẩn bị mọi thứ cúng tổ tiên, ông bà... Rồi những người có quê ở xa thì một ngày đi đường chưa chắc về tới nhà và họ phải đón giao thừa ngoài đường? Các cơ quan quản lý cần đứng ở vị trí của người lao động khi đưa ra đề xuất, như vậy sẽ phù hợp hơn”, BĐ Trung Tín góp ý.\nBĐ Van Mai lo lắng: “Nghỉ trước tết nhiều ngày để đi tàu xe dễ dàng một chút, vì nghỉ cận tết quá hạ tầng tàu xe, máy bay không đáp ứng kịp”.\nNghỉ sớm và nghỉ 9 ngày để người lao động có thời gian nghỉ ngơi, du lịch, góp phần thúc đẩy kinh tế.\nTien Dung\nNên cho người lao động nghỉ từ ngày 26 tháng chạp và đi làm lại ngày mùng 5 tết là tốt nhất, hiện nay mạng lưới giao thông của ta rất yếu, cứ để sát ngày tết mà đi lại thì sẽ quá tải. \nNguyen Pha\n“30 tết mới được nghỉ là quá cập rập. Lúc đó cả triệu người di chuyển về quê sẽ tạo áp lực rất lớn lên hệ thống giao thông đi lại, vốn đã “ốm yếu” lâu nay. Chừng ấy con người thì tàu xe, máy bay nào đáp ứng kịp trong khoảng thời gian rất ngắn. Tốt nhất nên cho nghỉ tết sớm hơn, ít nhất là 2 - 3 ngày để người lao động có đủ thời gian chuẩn bị mọi thứ, nhất là đối với người lao động làm việc xa nhà”, BĐ Phượng Uyên nêu ý kiến.\n“Tết vui nhất là từ 25 tháng chạp đến giao thừa. Cần cho người dân nghỉ sớm vài ngày trước tết để kích cầu tiêu dùng, giảm tải giao thông. Những ngày sau tết không cần nghỉ nhiều, ai có việc riêng thì cứ tận dụng ngày phép”, BĐ Vinh Nguyễn góp ý.",
    "tags": [
        "Nghỉ Tết",
        "Tết Nguyên Đán",
        "Tết Nguyên Đán 2023",
        "Tết",
        "Tết Nguyên Đán Quý Mão"
    ]
}