{
    "url": "https://thanhnien.vn/moi-truong-kinh-doanh-giua-cac-doanh-nghiep-van-chua-binh-dang-post1500275.html",
    "file": [
        "data",
        "2022",
        "1500275.json"
    ],
    "title": "Môi trường kinh doanh giữa các doanh nghiệp vẫn ‘chưa bình đẳng’",
    "datetime": "2022-09-15T20:04:53+0700",
    "author": "Phan Hậu",
    "abstract": "Nghị quyết 09-NQ/TW của Bộ Chính trị khóa XI đặt mục tiêu xây dựng môi trường kinh doanh bình đẳng nhưng thực tế \"chưa bình đẳng tí nào\". Doanh nghiệp trong nước trách nhiệm xã hội lớn hơn nhưng hưởng ưu đãi không bằng doanh nghiệp FDI.",
    "content": "Đó là chia sẻ của các đại biểu tại buổi làm việc của Ban chỉ đạo T.Ư về tổng kết Nghị quyết 09 với Phòng Thương mại và công nghiệp Việt Nam (VCCI) đánh giá thực hiện Nghị quyết 09-NQ/TW về xây dựng và phát huy vai trò của đội ngũ doanh nhân Việt Nam trong thời kỳ đẩy mạnh công nghiệp hóa, hiện đại hóa và hội nhập quốc tế, diễn ra chiều nay 15.9, tại Hà Nội, có sự chủ trì của Ủy viên Bộ Chính trị, Trưởng ban Kinh tế T.Ư Trần Tuấn Anh.\nDiễn ra trong nửa ngày, hội nghị có nhiều ý kiến thẳng thắn đóng góp vào dự thảo báo cáo tổng kết Nghị quyết 09-NQ/TW cũng như bày tỏ mong muốn khi ban hành nghị quyết trong thời gian tới.\nTheo ông Nguyễn Văn Thân, Chủ tịch Hiệp hội doanh nghiệp nhỏ và vừa, không thể phủ nhận Nghị quyết 09-NQ/TW tạo điều kiện, môi trường cho doanh nghiệp, doanh nhân phát triển mạnh mẽ trong hơn 10 năm qua. Nhưng thực tế thì vẫn còn nhiều vấn đề phải khắc phục. \nÔng Thân nêu dẫn chứng, một trong những mục tiêu quan trọng nhất của nghị quyết là tạo dựng môi trường kinh doanh bình đẳng giữa các doanh nghiệp, bất kể là doanh nghiệp tư nhân doanh nghiệp nhà nước hay doanh nghiệp vốn đầu tư nước ngoài (FDI). Nhưng thực tế, môi trường kinh doanh chưa bình đẳng tí nào.\n“Tôi đã có ý kiến kiến nghị đưa ra 2 kỳ họp Quốc hội, đề nghị các doanh nghiệp nhỏ và vừa được tham gia đấu thầu bình đẳng như các doanh nghiệp lớn, doanh nghiệp FDI nhưng không được”, ông Thân dẫn chứng.\nCòn ông Lê Vĩnh Sơn, Chủ tịch Hội Doanh nghiệp sản xuất sản phẩm công nghiệp chủ lực TP.Hà Nội, cho rằng trong các chính sách thu hút, hỗ trợ hiện nay thì khối doanh nghiệp FDI \"đang lợi hơn nhiều\" so với doanh nghiệp trong nước. Trong khi đó, doanh nghiệp trong nước phải có trách nhiệm xã hội nhiều hơn. Ông Sơn đề nghị làm rõ nguyên nhân và rào cản trong thực hiện mục tiêu nghị quyết đến năm 2020 có 1 triệu doanh nghiệp nhưng năm 2022 chỉ đạt gần 900.000 doanh nghiệp để có giải pháp khắc phục trong thời gian tới.\nĐại diện doanh nghiệp ngành thời trang, ông Nguyễn Đức Thuấn, Chủ tịch Hiệp hội Da, giày và túi xách VN, bày tỏ cá nhân luôn đau đáu làm sao để người dân Việt Nam gia tăng được thu nhập, nâng cao chất lượng cuộc sống khi năng suất lao động vẫn còn thấp. Ông Thuấn cho rằng, ngành dệt may thì mỗi lao động bình quân tạo ra giá trị lao động từ 20.000 - 25.000 USD/năm thì mới đảm bảo đời sống lao động, giúp doanh nghiệp tái cấu trúc, có đầu tư trở lại. Nếu lao động không đảm bảo được mức thu nhập này, doanh nghiệp sớm muộn cũng bật ra khỏi chuỗi cung ứng toàn cầu, theo đó phải tìm cách cải thiện năng suất lao động.\nÔng Thuấn cho rằng, các doanh nghiệp VN hiện nay không còn sợ cách mạng 4.0 nữa, mà phải thích nghi, thay đổi toàn diện để gia tăng năng suất lao động, nâng cao năng lực cạnh tranh. Để tham gia nền kinh tế toàn cầu, VN nên lựa chọn ngành mũi nhọn có lợi thế. “Nghị quyết ban hành tới đây nên chọn ra khoảng 10 ngành là thế mạnh của Việt Nam để tập trung đầu tư toàn diện, đi thẳng vào nhu cầu thiết yếu của thế giới để thể mang về 500 - 700 tỉ USD mỗi năm, góp phần nâng cao thu nhập người dân, sớm thoát được bẫy thu nhập trung bình”, ông Thuấn nói.\nChia sẻ tại hội nghị, ông Phạm Tấn Công, Chủ tịch VCCI, khẳng định Nghị quyết 09-NQ/TW đã tạo ra sự nhất quán và xuyên suốt về mặt chủ trương, chính sách, hệ sinh thái cho cộng đồng doanh nghiệp hoạt động ngày càng thuận lợi hơn. Ngoài thay đổi nhận thức của xã hội về vai trò của doanh nghiệp, thống kê từ khi nghị quyết ra đời đến năm 2021, số lượng doanh nghiệp tăng gấp 3 lần, từ 279.360 doanh nghiệp vào năm 2010 đã tăng lên 857.559 doanh nghiệp. \nViệt Nam hiện nay đang có hàng triệu doanh nhân, trong đó có 7 doanh nhân là tỉ phú USD toàn cầu. Cộng đồng doanh nghiệp VN có nhiều thương hiệu khẳng định được vị thế, uy tín trên thế giới.\nChỉ đạo tại hội nghị, ông Trần Tuấn Anh khẳng định cộng đồng doanh nghiệp, lực lượng doanh nhân Việt Nam khẳng định, chứng minh vai trò quan trọng, trung tâm trong tham gia phát triển kinh tế xã hội, góp phần đảm bảo an ninh, bảo vệ chủ quyền lãnh thổ của đất nước.\nTrong nghị quyết đang xây dựng, giai đoạn tới đây sẽ có nhiều giải pháp tiếp tục phát huy vai trò của doanh nhân, doanh nghiệp; tiếp tục hoàn thiện, xây dựng môi trường đầu tư kinh doanh thuận lợi, bình đẳng giữa các thành phần doanh nghiệp; chú trọng đào tạo, bồi dưỡng tri thức, năng lực và đạo đức kinh doanh, xây dựng thế hệ doanh nhân đủ tâm, đủ tầm đưa nền kinh tế đất nước phát triển và hội nhập quốc tế.\nÔng Trần Tuấn Anh cũng khẳng định, trong thời gian tới Ban Kinh tế T.Ư tiếp tục tham mưu cho Ban Chấp hành T.Ư Đảng ban hành Nghị quyết về phát triển công nghiệp hóa, mục tiêu là xây dựng nền công nghiệp quốc gia hiện đại, trong đó sẽ có cơ chế để doanh nghiệp trong nước được tham gia triển khai các công trình, phần việc cụ thể.",
    "tags": [
        "Trần Tuấn Anh",
        "Nghị Quyết 09-Nq/Tw",
        "Ban Chỉ Đạo T.Ư",
        "Phạm Tấn Công",
        "Lê Vĩnh Sơn",
        "Nguyễn Đức Thuấn",
        "FDI",
        "Doanh Nhân",
        "Doanh Nghiệp"
    ]
}