{
    "url": "https://thanhnien.vn/lam-phat-tren-toan-cau-van-tiep-tuc-gia-tang-post1500157.html",
    "file": [
        "data",
        "2022",
        "1500157.json"
    ],
    "title": "Lạm phát trên toàn cầu vẫn tiếp tục gia tăng",
    "datetime": "2022-09-15T15:22:39+0700",
    "author": "Chí Nhân",
    "abstract": "Đây là dự báo của TS Lê Đăng Doanh tại cuộc tọa đàm “Kinh tế Việt Nam 2022 - 2023 những khuyến nghị cho doanh nghiệp Việt Nam”, do BSA tổ chức ngày 15.9.",
    "content": "TS Lê Đăng Doanh đặc biệt chú ý đến vấn đề lạm phát tăng cao ở rất nhiều nước; mới nhất lạm phát Mỹ lên tới 7,9%, Đức 7,6%... làm giá hàng hóa tăng cao và sức mua giảm sút. Do đó xuất khẩu sang các nước này càng thêm khó khăn. Cần phải theo dõi tình hình để có thể kịp thời điều chỉnh. \"Triết lý xuất khẩu năm sau cao hơn năm trước bây giờ không còn đúng nữa vì bên cạnh những khó khăn khách quan, các nước còn tăng cường các biện pháp phòng vệ thương mại. Điều này sẽ làm quá trình toàn cầu hóa chậm lại. Điển hình nhất hiện nay là ngành xuất khẩu gỗ của Việt Nam bị Mỹ đánh thuế. Vì quá trình toàn cầu hóa chậm lại, nên một số mặt hàng quan trọng như vật tư y tế, thuốc trị bệnh… cần được chuẩn bị tốt ở mức tối thiểu\"- ông Doanh khuyến cáo. \nÔng Doanh kể, có lần một số sản phẩm trong lô hàng dệt may của Việt Nam xuất khẩu vào Mỹ bị lỗi. Doanh nghiệp của chúng ta cũng khiếu kiện khiếu nại rất nhiều. Nhưng đến khi tùy viên thương mại của Mỹ chỉ ra lỗi của lô hàng đó đến từ nhà máy nào của Trung Quốc thì chúng ta đành “câm nín” vì họ biết chính xác tận gốc vấn đề nằm ở đâu. Chính vì vậy, TS Lê Đăng Doanh lưu ý các doanh nghiệp thời buổi càng khó khăn càng cần phải nghiêm túc và chắt chiu cơ hội hơn.\nBên cạnh Mỹ, doanh nghiệp Việt Nam khai thác tiềm năng với EU qua hiệp định thương mại tự do (FTA) vẫn còn thấp so với khối doanh nghiệp có vốn đầu tư nước ngoài (FDI). “Các doanh nghiệp Hàn Quốc là những người hưởng lợi lớn nhất từ các FTA của Việt Nam. Một phần nguyên nhân là các địa phương đã ưu đãi đầu tư cho các doanh nghiệp nước ngoài quá nhiều trong khi đáng lý ra phải tập trung xây dựng và phát triển đội ngũ doanh nghiệp dân tộc. Đây là việc cần có tâm huyết, nỗ lực, vốn và thời gian”, TS Danh nói.",
    "tags": [
        "Mỹ Tăng Lãi Suất",
        "Làm Giá",
        "Lạm Phát",
        "Hiệp Định Thương Mại Tự Do",
        "Ưu Đãi Đầu Tư",
        "Chậm Lại"
    ]
}