{
    "url": "https://thanhnien.vn/thuong-nghi-si-my-thuc-day-luat-nang-cap-quan-he-voi-dai-loan-post1500030.html",
    "file": [
        "data",
        "2022",
        "1500030.json"
    ],
    "title": "Thượng nghị sĩ Mỹ thúc đẩy luật nâng cấp quan hệ với Đài Loan",
    "datetime": "2022-09-15T09:23:23+0700",
    "author": "Lam Vũ",
    "abstract": "Ủy ban Đối ngoại Thượng viện Mỹ đã thực hiện bước đi đầu tiên hướng tới việc trực tiếp cung cấp viện trợ an ninh cho Đài Loan và nâng cấp mối quan hệ, giữa căng thẳng gia tăng với Trung Quốc.",
    "content": "Ủy ban Đối ngoại Thượng viện Mỹ ngày 14.9 đã tán thành Đạo luật Chính sách Đài Loan 2022 với kết quả bỏ phiếu 17-5, bất chấp quan ngại từ chính quyền Tổng thống Joe Biden và phản ứng của Bắc Kinh, theo Reuters.\nNhững người ủng hộ dự luật cho biết đây sẽ là sự nâng cấp toàn diện nhất đối với quan hệ giữa Mỹ và Đài Loan kể từ Đạo luật Quan hệ Đài Loan năm 1979, khi Washington chuyển sang công nhận Bắc Kinh, chấm dứt quan hệ chính thức với Đài Bắc.\nDự luật mới đề xuất phân bổ 4,5 tỉ USD viện trợ an ninh cho Đài Loan trong vòng 4 năm và hỗ trợ vùng lãnh thổ này tham gia các tổ chức quốc tế. Dự luật cũng có những quy định về việc trừng phạt Trung Quốc trong trường hợp xảy ra xung đột quân sự ở eo biển Đài Loan.\nTrung Quốc coi Đài Loan là một phần lãnh thổ không thể tách rời và không loại trừ khả năng dùng vũ lực để tái thống nhất. Mỹ vẫn sẽ không công nhận Đài Bắc theo luật mới, song Washington sẽ từ bỏ nhiều cách dùng từ lâu nay vốn tuân theo chính sách \"mơ hồ chiến lược\" trong quan hệ với Đài Loan.\nTheo AFP, Văn phòng Đại diện Kinh tế và Văn hóa Đài Bắc tại Washington sẽ được đổi tên thành \"Văn phòng Đại diện Đài Loan\" và chính phủ Mỹ sẽ được hướng dẫn tương tác với Đài Loan như với mọi chính phủ khác. Đặc phái viên hàng đầu của Mỹ tại Đài Bắc, hiện được gọi là giám đốc Viện Hoa Kỳ tại Đài Loan, sẽ được đổi tên thành \"đại diện\" và cần được Thượng viện Mỹ xác nhận, tương tự vị trí đại sứ Mỹ tại các nước.\nLuật mới cũng sẽ đưa Đài Loan vào danh sách \"đồng minh quan trọng ngoài NATO\" của Mỹ, địa vị dành cho các đối tác quân sự thân cận nhất của Washington không nằm trong liên minh xuyên Đại Tây Dương. Và để phản ánh bối cảnh thay đổi kể từ Đạo luật Quan hệ Đài Loan năm 1979, dự luật nói rằng Mỹ sẽ cung cấp vũ khí \"có lợi cho việc ngăn chặn các hành động xâm lăng\" của Trung Quốc thay vì chỉ đơn giản là vũ khí \"phòng thủ\".\nThượng nghị sĩ Dân chủ Bob Menendez, người đứng đầu Ủy ban Đối ngoại Thượng viện Mỹ, nói rằng Washington \"không tìm kiếm chiến tranh hoặc gia tăng căng thẳng với Bắc Kinh\" nhưng cần phải \"sáng suốt\".\n\"Chúng tôi đang giảm thiểu các mối đe dọa hiện hữu mà Đài Loan phải đối mặt, một cách thận trọng và chiến lược, bằng cách gia tăng tổn thất từ việc cưỡng chiếm hòn đảo bằng vũ lực, khiến việc này trở thành rủi ro quá lớn và không thể thực hiện\", ông Menendez nói.\nThượng nghị sĩ Jim Risch, thành viên đảng Cộng hòa hàng đầu trong ủy ban, cho biết \"chúng tôi bắt buộc phải hành động ngay bây giờ để tăng cường khả năng tự vệ của Đài Loan trước khi quá muộn\". Ông cho rằng bất cứ thay đổi nào về nguyên trạng tại eo biển Đài Loan đều sẽ có \"tác động tai hại\" đối với kinh tế và an ninh quốc gia Mỹ.\nDự luật vẫn cần phải được thông qua tại cả Thượng viện và Hạ viện Mỹ. Nhà Trắng chưa cho biết liệu Tổng thống Joe Biden có ký dự luật hay không, mặc dù sự ủng hộ mạnh mẽ có thể cho phép quốc hội Mỹ chống lại bất kỳ sự phủ quyết khả dĩ nào.\nTổng thống Biden đầu năm nay dường như đã chấm dứt hàng thập kỷ \"mơ hồ chiến lược\" và cho biết Mỹ sẽ trực tiếp giúp đỡ nếu Đài Loan bị tấn công, dù Nhà Trắng sau đó đã tìm cách đính chính phát ngôn của ông.",
    "tags": [
        "Đài Loan",
        "Mỹ",
        "Thượng Nghị Sĩ",
        "Thượng Viện",
        "Đạo Luật",
        "Dự Luật",
        "Quan Hệ",
        "Mơ Hồ Chiến Lược",
        "Ủy Ban Đối Ngoại Thượng Viện Mỹ",
        "Trung Quốc"
    ]
}