{
    "url": "https://thanhnien.vn/khong-the-co-gia-dat-thoa-man-loi-ich-moi-doi-tuong-post1500151.html",
    "file": [
        "data",
        "2022",
        "1500151.json"
    ],
    "title": "'Không thể có giá đất thỏa mãn lợi ích mọi đối tượng'",
    "datetime": "2022-09-15T14:50:10+0700",
    "author": "Lê Hiệp",
    "abstract": "Chủ nhiệm Ủy ban Kinh tế Vũ Hồng Thanh cho rằng, việc xác định giá đất theo thị trường là rất khó; không thể có giá đất thỏa mãn lợi ích mọi đối tượng.",
    "content": "Ngày 15.9, tại buổi họp báo Diễn đàn Kinh tế xã hội Việt Nam năm 2022, báo chí đề nghị Chủ nhiệm Ủy ban Kinh tế Vũ Hồng Thanh đánh giá về sửa luật Đất đai, nhất là bỏ khung giá đất để chuyển sang xác định biểu giá theo thị trường.\nTrả lời vấn đề này, ông Thanh cho hay việc xác định giá đất theo thị trường thế nào là vấn đề rất khó bởi giá đất tác động tới nhiều đối tượng trong xã hội. \n“Việc nâng bảng giá đất giúp người dân được nhà nước bồi thường, hỗ trợ cao hơn; khiếu nại, tố cáo đất đai sẽ giảm, nhưng chi phí doanh nghiệp sẽ phải bồi thường nhiều hơn, dẫn đến tiền thuê đất, sử dụng đất sẽ tăng lên”, ông nói.\nVì vậy, theo Chủ nhiệm Ủy ban Kinh tế, đưa ra bảng giá đất thế nào phù hợp, sát thị trường là vấn đề khó, cần làm bài bản, khoa học và nhìn thấu đáo theo nhiều chiều để xử lý. \n“Chúng tôi sẽ cùng các cơ quan liên quan xử lý hài hòa, chứ không thể nào đưa ra một giá đất thỏa mãn được lợi ích của mọi đối tượng”, Chủ nhiệm Ủy ban Kinh tế nhấn mạnh.\nTheo dự thảo luật Đất đai (sửa đổi), nhà nước quy định nguyên tắc, phương pháp định giá đất; ban hành bảng giá và quyết định giá đất cụ thể. Bảng giá đất là kết quả của việc định giá giữa cơ quan định giá, cơ quan thẩm định và cơ quan quyết định.\nUBND cấp tỉnh xây dựng và trình HĐND cùng cấp thông qua bảng giá đất hàng năm, hệ số điều chỉnh biến động trước khi ban hành. Khi giá đất trên thị trường có biến động, UBND cấp tỉnh điều chỉnh bảng giá cho phù hợp.\nQuy định này, theo ông Vũ Hồng Thanh, có thể dẫn tới thực trạng, một con đường đi qua 2 tỉnh nhưng người dân ở địa phương có điều kiện kinh tế tốt hơn sẽ được hưởng giá đất cao hơn...\nHiện dự thảo luật Đất đai (sửa đổi) đang được lấy ý kiến rộng rãi doanh nghiệp, người dân. Ngày mai (16.9), Ủy ban Kinh tế sẽ họp phiên mở rộng để thẩm tra sơ bộ về dự thảo luật này. \nDự luật này sẽ trình Quốc hội thảo luận, cho ý kiến qua 3 kỳ họp. Quốc hội sẽ góp ý lần đầu dự luật này tại kỳ họp thứ 4 vào tháng 10 tới.\nLiên quan tới việc giảm thêm thuế với xăng dầu để kiềm chế đà tăng giá nhiên liệu trong nước, theo ông Vũ Hồng Thanh, thuế bảo vệ môi trường với xăng dầu đã giảm về kịch khung từ đầu tháng 7 sau quyết định của Ủy ban Thường vụ Quốc hội. Còn thuế tiêu thụ đặc biệt, thuế giá trị gia tăng (VAT) thuộc thẩm quyền quyết định của Quốc hội.\nHiện các cơ quan của Quốc hội chưa nhận được đề xuất từ Chính phủ. Tuy nhiên, Nghị quyết của Thường vụ Quốc hội yêu cầu Chính phủ theo dõi sát diễn biến thị trường để có đề xuất giảm thuế phù hợp.\n“Nếu giá dầu thế giới tiếp tục tăng cao, trên 100 USD một thùng, thì chắc chắn phải tính tới việc giảm thêm thuế trong giá cơ sở xăng dầu”, ông Thanh nói.\nGiá xăng dầu trong nước đã qua 23 kỳ điều hành từ đầu năm đến nay. Gần nhất, ngày 12.9 mỗi lít xăng, dầu giảm trên 1.000 đồng, đưa ngưỡng giá về ngang bằng với đầu năm.\nHiện, mỗi lít xăng RON 95-III là 23.210 đồng và E5 RON 92 là 22.230 đồng. Dầu diesel ở mức 24.180 đồng; dầu hoả 24.410 đồng và dầu mazut là 15.030 đồng mỗi kg.\nCủng cố nền tảng kinh tế vĩ mô, thúc đẩy phục hồi và phát triển bền vững\nDiễn đàn Kinh tế - xã hội Việt Nam 2022 do Ủy ban Kinh tế của Quốc hội, Ban Kinh tế T.Ư và Viện Hàn lâm Khoa học xã hội Việt Nam phối hợp tổ chức sẽ diễn ra vào ngày 18.9 tới.\nChủ đề của diễn đàn là “Củng cố nền tảng kinh tế vĩ mô, thúc đẩy phục hồi và phát triển bền vững”.\nDiễn đàn sẽ tập trung thảo luận, làm rõ bối cảnh quốc tế; xu hướng cơ cấu lại nền kinh tế; các căng thẳng, xung đột, xu hướng dịch chuyển địa – kinh tế và thách thức mới với phục hồi và phát triển kinh tế, cũng như nhận diện rủi ro lạm phát, tài khóa, tiền tệ; các vấn đề về khoa học công nghệ, giáo dục, lao động, y tế, an sinh xã hội và các chính sách, giải pháp ứng phó….\nNăm nay diễn đàn kinh tế xã hội sẽ gồm 1 phiên toàn thể và 2 phiên hội thảo chuyên đề. \nTrong đó, chuyên đề 1 có chủ đề về đẩy mạnh cải cách thể chế - Hoàn thiện chính sách về đất đai, giải pháp quan trọng trong phục hồi và phát triển kinh tế - xã hội.\nChuyên đề 2 tập trung vào chủ đề thúc đẩy việc thực hiện các chính sách hỗ trợ doanh nghiệp và người lao động, tạo động lực phục hồi sản xuất, kinh doanh và phát triển bền vững.",
    "tags": [
        "Luật Đất Đai",
        "Diễn Đàn Kinh Tế",
        "Giá Đất",
        "Ủy Ban Kinh Tế",
        "Vũ Hồng Thanh",
        "Ban Kinh Tế T.Ư",
        "Xăng Ron 95-Iii",
        "Bảng Giá Đất"
    ]
}