{
    "url": "https://thanhnien.vn/chien-su-den-toi-169-nato-noi-ukraine-phan-cong-rat-hieu-qua-post1500670.html",
    "file": [
        "data",
        "2022",
        "1500670.json"
    ],
    "title": "Chiến sự đến tối 16.9: NATO nói Ukraine phản công rất hiệu quả",
    "datetime": "2022-09-16T18:35:00+0700",
    "author": "Khánh An",
    "abstract": "Tổng thư ký NATO Jens Stoltenberg cho rằng chiến dịch phản công của Ukraine đã rất hiệu quả, nhưng chưa phải là dấu hiệu báo trước chiến sự kết thúc.",
    "content": "Trang Kyiv Independent ngày 16.9 dẫn báo cáo của Viện Nghiên cứu chiến tranh (ISW-Mỹ) cho hay chiến dịch phản công của Ukraine tiếp tục gia tăng áp lực lên các cứ điểm và hậu cần của Nga ở phía đông Kharkiv, bắc Luhansk và đông Donetsk.\n“Lực lượng Nga phía đông Ukraine dường như sẽ chật vật duy trì tuyến phòng vệ nếu Ukraine tiếp tục gây sức ép hơn nữa về phía đông”, theo báo cáo. \nNgoài ra, ISW còn cho rằng Điện Kremlin đang tìm cách tuyển dụng tại các địa phương, thay vì tạo điều kiện tổng động viên. Nga chưa bình luận về thông tin trên.\nPhát biểu trên Đài BBC, Tổng thư ký NATO Jens Stoltenberg cho rằng chiến dịch phản công của Ukraine đã rất hiệu quả, song nước này cần chuẩn bị lâu dài vì đó không phải là tín hiệu cho thấy chiến sự kết thúc.\n“Dĩ nhiên là rất đáng khích lệ khi thấy lực lượng vũ trang Ukraine có thể giành lại lãnh thổ và còn tấn công phía sau chiến tuyến của Nga. Trong khi đó, chúng ta cần hiểu rằng đây chưa phải là khởi đầu cho việc chấm dứt chiến sự, chúng ta cần chuẩn bị lâu dài”, ông dự báo. \nTrả lời phỏng vấn trên CNN, ông Stoltenberg cho rằng kho vũ khí của các thành viên NATO đã giảm đáng kể do cung cấp cho Ukraine, đồng thời kêu gọi ngành công nghiệp quốc phòng đẩy mạnh sản xuất để lấp vào chỗ thiếu hụt. \nHãng TASS ngày 16.9 đưa tin lực lượng Ukraine tấn công các tòa nhà hành chính tại thành phố Kherson hiện do Nga kiểm soát. \n“Ít nhất một người thiệt mạng và một người khác bị thương do vụ tấn công bởi Lực lượng vũ trang Ukraine nhằm vào trung tâm Kherson với các tên lửa HIMARS. Ít nhất 5 quả đạn pháo đã rơi gần trung tâm hành chính khu vực”, theo bản tin.\nPhát ngôn viên Natalia Humeniuk của Bộ Tư lệnh chiến dịch miền nam của Ukraine từ chối bình luận về thông tin trên.\nHình ảnh đăng trên mạng xã hội do lực lượng Nga ghi lại cho thấy khói bốc lên tại khu vực hành chính của thành phố. Chính quyền do Nga hậu thuẫn tại Kherson cho hay vụ nổ diễn ra khi các quan chức thành phố và cấp huyện đang họp.\nNga kiểm soát Kherson vào đầu tháng 3, nhưng gần đây gặp nhiều khó khăn sau khi phía Ukraine phá hủy 4 chiếc cầu nối thành phố với lực lượng Nga phía bên kia sông Dnipro. \nTrong một diễn biến khác, truyền thông Nga đưa tin viện trưởng viện công tố Sergey Gorenko và cấp phó do lực lượng thân Nga bổ nhiệm tại tỉnh Luhansk đã thiệt mạng trong vụ dội bom nhằm vào văn phòng ông này. Ukraine chưa bình luận về diễn biến trên. \nHãng AFP ngày 16.9 đưa tin Nhà Trắng thông qua gói viện trợ quân sự mới cho Ukraine trị giá 600 triệu USD, trong bối cảnh Mỹ tăng cường hỗ trợ nỗ lực phản công của nước này đối với lực lượng Nga.\nGói viện trợ mới gồm các thiết bị, dịch vụ và huấn luyện về quân sự, nhưng chưa rõ chi tiết về những vũ khí sẽ được cung cấp. Đến nay, Mỹ đã cung cấp hơn 15 tỉ USD viện trợ quân sự cho Ukraine.\nTrước đó vào ngày 15.9, phát ngôn viên Bộ Ngoại giao Nga Maria Zakharova cho biết nếu Mỹ quyết định cung cấp những tên lửa tầm xa cho Ukraine thì sẽ vượt qua “lằn ranh đỏ” và trở thành “một bên trong xung đột”.\nTrong một diễn biến khác, Reuters dẫn lời Bộ trưởng Quốc phòng Đức Christine Lambrecht cho hay nước này sẽ cung cấp thêm 2 hệ thống rốc két phóng loạt MARS II và 200 quả rốc két cho Ukraine.\nDự kiến việc huấn luyện cho phía Ukraine cũng bắt đầu trong tháng này. Ngoài ra, Đức sẽ gửi 50 xe chở quân bọc thép Dingo cho Ukraine, loại xe Đức sử dụng nhiều trong các chiến dịch quân sự của NATO ở Afghanistan.\nXem thêm: Mỹ, Đức tiếp tục ‘bơm’ vũ khí cho Ukraine\nĐài RT ngày 16.9 đưa tin những kẻ môi giới mại dâm ở Cộng hòa Czech đang dụ dỗ những phụ nữ tị nạn Ukraine vào con đường mại dâm.\n“Hầu hết rơi vào con đường mại dâm vì khó khăn tài chính”, theo bà ,” Zdenka Pekharova, điều phối viên tổ chức Hiệp hội bảo vệ Phụ nữ tại Cộng hòa Czech.\nBà cho biết tổ chức của mình đã nhận được tin báo về những thông tin quảng cáo đáng ngờ trên những trang web khiêu dâm về những phụ nữ Ukraine với giá chỉ bằng 1/4 so với phụ nữ địa phương, theo báo Lidovky (Cộng hòa Czech).\nTổ chức này trước đó đã thông tin về việc một số phụ nữ thậm chí “được tuyển dụng” vào con đường mại dâm ngay tại biên giới.\nXem thêm: Nguy cơ phụ nữ tị nạn Ukraine bị dụ dỗ vào con đường mại dâm\nTheo AP dẫn lời ông David Beasley, tổng giám đốc chương trình lương thực Liên Hiệp Quốc, thế giới đang đối diện tình trạng khẩn cấp toàn cầu ở mức độ chưa từng thấy, với 345 triệu người có nguy cơ đói và 70 triệu người bị đẩy gần hơn đến nạn đói do chiến sự tại Ukraine.\nTrong khi đó, số người trong tình trạng mất an ninh lương thực khẩn cấp đã tăng gấp đôi kể từ khi đại dịch Covid-19 hoành hành vào năm 2020.\n“Làn sóng nạn đói giờ đây đã thành cơn sóng thần”, ông nhấn mạnh và nêu các nguyên nhân gồm căng thẳng gia tăng, tác động kinh tế từ đại dịch, biến đổi khí hậu, giá nhiên liệu tăng và chiến sự tại Ukraine.\nDù các bên thỏa thuận để Ukraine xuất khẩu ngũ cốc từ 3 cảng ở biển Đen và đưa phân bón Nga trở lại thị trường toàn cầu, vẫn có nguy cơ nạn đói gia tăng trong năm nay, ông cảnh báo.\nTrong một diễn biến liên quan, Kyiv Independent đưa tin có thêm 5 tàu ngũ cốc của Ukraine rời cảng Odessa để đến các nước châu Âu và châu Phi theo kế hoạch.\nTheo Bộ Hạ tầng Ukraine, nước này đã xuất khẩu 3,33 triệu tấn ngũ cốc trong khuôn khổ thỏa thuận ký kết hôm 1.8.",
    "tags": [
        "Ukraine",
        "Chiến Sự",
        "Kharkiv",
        "Natalia Humeniuk",
        "ISW",
        "Rốc Két",
        "Viện Nghiên Cứu Chiến Tranh",
        "Sông Dnipro",
        "DINGO"
    ]
}