{
    "url": "https://thanhnien.vn/tong-thong-putin-vua-noi-gi-trong-cuoc-gap-voi-chu-tich-tap-can-binh-post1500282.html",
    "file": [
        "data",
        "2022",
        "1500282.json"
    ],
    "title": "Tổng thống Putin vừa nói gì trong cuộc gặp với Chủ tịch Tập Cận Bình?",
    "datetime": "2022-09-15T19:50:18+0700",
    "author": "Văn Khoa",
    "abstract": "Tổng thống Nga Vladimir Putin vừa nói với Chủ tịch Trung Quốc Tập Cận Bình rằng Moscow coi trọng “lập trường cân bằng” của Bắc Kinh trong cuộc khủng hoảng Ukraine và phản đối “các hành động khiêu khích” của Mỹ ở eo biển Đài Loan.",
    "content": "Tổng thống Nga Vladimir Putin và Chủ tịch Trung Quốc Tập Cận Bình đã có cuộc gặp bên lề hội nghị thượng đỉnh của Tổ chức Hợp tác Thượng Hải (SCO) tại Uzbekistan hôm nay 15.9. Đây là cuộc gặp mặt trực tiếp đầu tiên của hai nhà lãnh đạo kể từ khi Nga phát động “chiến dịch quân sự đặc biệt” ở Ukraine vào ngày 24.2, theo Reuters.\nTrong bài phát biểu được truyền hình lúc cuộc gặp mới bắt đầu, ông Putin nói với ông Tập: “Chúng tôi đánh giá cao lập trường cân bằng của những người bạn Trung Quốc khi đề cập đến cuộc khủng hoảng Ukraine. Chúng tôi hiểu câu hỏi và mối quan tâm của các bạn về điều này. Trong cuộc gặp hôm nay, chúng tôi tất nhiên sẽ giải thích lập trường của chúng tôi”.\nNgoài ra, Tổng thống Putin còn nhấn mạnh Moscow sẽ tuân thủ nguyên tắc “một Trung Quốc”. Ông Putin còn nói rằng Nga “lên án các hành động khiêu khích của Mỹ ở eo biển Đài Loan”, có thể ám chỉ đến việc các tàu chiến Mỹ đi qua vùng biển quốc tế ở eo biển này vào ngày 27.8, theo Reuters.\nTrong khi đó, ông Tập nói với ông Putin rằng Trung Quốc sẵn sàng nỗ lực cùng Nga để “đảm nhận vai trò của các cường quốc và đóng vai trò định hướng để truyền sự ổn định và năng lượng tích cực vào một thế giới bị rung chuyển bởi bất ổn xã hội”, theo AFP.\n\"Gần đây, chúng ta đã khắc phục ảnh hưởng của đại dịch Covid-19, điện đàm nhiều lần và duy trì liên lạc chiến lược hiệu quả. Chúng tôi sẵn sàng sử dụng cuộc họp thượng đỉnh của Tổ chức Hợp tác Thượng Hải để trao đổi quan điểm với quý vị về các vấn đề quốc tế và khu vực cùng quan tâm”, ông Tập nói với ông Putin.\nTổ chức Hợp tác Thượng Hải bao gồm Trung Quốc, Nga, Ấn Độ, Pakistan và 4 quốc gia Trung Á - Kazakhstan, Kyrgyzstan, Uzbekistan và Tajikistan. ",
    "tags": [
        "Tổng Thống Putin",
        "Chủ Tịch Tập Cận Bình",
        "Tổ Chức Hợp Tác Thượng Hải",
        "Uzbekistan",
        "Vladimir Putin",
        "Eo Biển Đài Loan",
        "Ukraine"
    ]
}