{
    "url": "https://thanhnien.vn/tay-ninh-ngan-chan-3-nguoi-bi-lua-sang-campuchia-lam-viec-nhe-luong-cao-post1500246.html",
    "file": [
        "data",
        "2022",
        "1500246.json"
    ],
    "title": "Tây Ninh: Ngăn chặn 3 người bị lừa sang Campuchia làm 'việc nhẹ lương cao'",
    "datetime": "2022-09-15T19:17:06+0700",
    "author": "Ngọc Hà",
    "abstract": "Dù các phương tiện thông tin đại chúng liên tục cảnh báo, nhưng không ít người vẫn dễ dàng rơi vào bẫy lừa sang Campuchia “làm việc nhẹ lương cao”.",
    "content": "Ngày 15.9, Công an TX.Trảng Bàng (Tây Ninh) cho biết đang điều tra, làm rõ vụ việc lừa đưa người xuất cảnh trái phép sang Campuchia tìm việc làm.\nTrước đó, vào lúc 22 giờ ngày 14.9, Công an xã Phước Bình (TX.Trảng Bàng) kiểm tra hành chính một nhà nghỉ trên địa bàn ấp Bình Quới, phát hiện N.V.T. (40 tuổi, xã Đông Phong, H.Yên Phong, Bắc Ninh); L.V.H. (28 tuổi, ngụ xã Tiên Phong, H.Quế Phong, Nghệ An) và N.H.A. (20 tuổi, ngụ xã Giao Hương, H.Giao Thủy, Nam Định) đang tạm trú chuẩn bị xuất cảnh trái phép qua Campuchia.\nTại cơ quan công an, 3 người này khai nhận, do cần tìm việc làm có thu nhập cao hơn ở quê nhà nên đã tự tìm hiểu trên các trang mạng xã hội và kết nối với các đối tượng đểsang Campuchia làm việc với lời hứa hẹn thu nhập từ 19 triệu đồng đến vài chục triệu đồng.\nSau khi liên lạc, các đối tượng trên mạng xã hội hướng dẫn 3 người này cách thức đến tỉnh Tây Ninh và thuê chỗ nghỉ gần khu vực biên giới để thuận tiện cho việc xuất cảnh trái phép.\nTheo Công an tỉnh Tây Ninh, thời gian vừa qua, lực lượng chức năng đã bắt giữ nhiều vụ xuất cảnh trái phép và giải cứu nhiều nạn nhân bị lừa bán sang Campuchia, bằng thủ đoạn “việc nhẹ lương cao”.\nTrên thực tế, sau khi bị lừa sang Campuchia, nhiều trường hợp bị ép buộc làm việc phi pháp và quá sức chịu đựng. Khi không đạt theo yêu cầu của người chủ đưa ra, sẽ bị bán cho chủ khác hoặc bị đánh đập dã man. Nếu muốn được thả về, phải liên lạc với gia đình để chuyển tiền sang chuộc.",
    "tags": [
        "Lừa Sang Campuchia",
        "Công An Tây Ninh",
        "Việc Nhẹ Lương Cao Campuchia"
    ]
}