{
    "url": "https://thanhnien.vn/khi-chon-nghe-tuong-lai-khong-phai-dat-cau-hoi-lieu-nghe-nghiep-co-hop-gioi-tinh-post1500839.html",
    "file": [
        "data",
        "2022",
        "1500839.json"
    ],
    "title": "Khi chọn nghề tương lai không phải đặt câu hỏi: Liệu nghề nghiệp có hợp giới tính?",
    "datetime": "2022-09-17T12:55:02+0700",
    "author": "Vũ Thơ",
    "abstract": "Tại chương trình Truyền thông thay đổi định kiến giới trong lựa chọn nghề nghiệp, Bí thư T.Ư Đoàn Nguyễn Tường Lâm cho biết, khi lựa chọn nghề nghiệp cho tương lai không phải đặt ra câu hỏi: Liệu nghề nghiệp có phù hợp giới tính?",
    "content": "Ngày 17.9, tại Hà Nội, T.Ư Đoàn và tổ chức Plan International Việt Nam triển khai chương trình Truyền thông thay đổi định kiến giới trong lựa chọn nghề nghiệp, với chủ đề “Nghề nghiệp là sự lựa chọn, không phụ thuộc giới tính”.\nChương trình được phát sóng trực tiếp trên trang cộng đồng Cổng Thông tin điện tử T.Ư Đoàn, Ban Tuyên giáo T.Ư Đoàn và Fanpage “Thanh niên chuẩn”.\nTham dự chương trình có anh Nguyễn Tường Lâm, Bí thư T.Ư Đoàn, Phó chủ nhiệm thường trực Ủy ban Quốc gia về thanh niên Việt Nam; bà Phạm Thu Ba, Quản lý nhân sự và phát triển tổ chức Plan International Việt Nam.\nPhát biểu tại chương trình, anh Nguyễn Tường Lâm cho biết, đây là chương trình nằm trong giai đoạn 3 của chiến dịch truyền thông “Thanh niên chuẩn - Nói không với định kiến giới”. \nTheo anh Lâm, nghề nghiệp luôn được coi là yếu tố quan trọng để quyết định tương lai của mỗi cá nhân. Đặc biệt, đối với các bạn học sinh làm sao để các bạn hiểu được ý nghĩa, tầm quan trọng của việc chọn trường, định hướng được việc lựa chọn nghề nghiệp phù hợp trong tương lai là một việc vô cùng quan trọng.\nNhận thức được điều này, thời gian vừa qua, công tác tư vấn hướng nghiệp, giới thiệu việc làm được Đoàn thanh niên các cấp triển khai hiệu quả với hình thức đa dạng.\n Anh Lâm cho biết, với nhiều giải pháp được triển khai, trong giai đoạn 2017 - 2022, toàn Đoàn đã tư vấn hướng nghiệp cho 12,8 triệu lượt thanh thiếu niên; giới thiệu việc làm cho hơn 3 triệu thanh niên.\nTuy nhiên, thực tế không phải học sinh, thanh niên nào cũng lựa chọn được đúng ngành nghề phù hợp với sở thích, đam mê, năng lực của bản thân. Bên cạnh đó, có nhiều bạn vì những định kiến giới trong giáo dục, hướng nghiệp đã vô hình trung trở thành rào cản để các bạn tiếp cận cơ hội nghề nghiệp trong tương lai.\n“Thay vì lựa chọn theo sở thích, đam mê và năng khiếu, không ít học sinh có phần e dè, lựa chọn những ngành nghề không đúng với đam mê của bản thân, chỉ để phù hợp với những định kiến đã \"đóng khung\" của xã hội rằng nghề này chỉ phù hợp với nữ giới, nghề kia chỉ phù hợp với nam giới”, anh Lâm nói.\nAnh Lâm khuyến nghị, đối với mỗi học sinh, khi xác định lựa chọn nghề nghiệp cho tương lai không phải đặt ra câu hỏi: Liệu nghề nghiệp mình lựa chọn có phù hợp với giới tính của mình hay không? \nMà các bạn cần đặt ra câu hỏi: Liệu rằng công việc đó có phù hợp với năng lực, đam mê của bản thân mình hay không? Liệu rằng ngành nghề mình lựa chọn có phù hợp với nhu cầu xã hội để bản thân các bạn có thể cống hiến nhiều nhất cho cộng đồng hay không?\nTheo anh Lâm, thông qua chương trình hôm nay, Ban Bí thư T.Ư Đoàn mong muốn mỗi bạn học sinh, thanh niên vừa được nâng cao về nhận thức vừa giao lưu, học hỏi, đặc biệt là thể hiện vai trò của người trẻ trong việc lên tiếng, hành động để phá vỡ các định kiến kìm hãm sự phát triển, để tự tin lựa chọn ngành nghề mà bản thân mình mong muốn.\nTại chương trình, các nghệ sĩ, diễn giả đã cùng nhau giao lưu, tương tác với các bạn học sinh về hành trình làm công nghệ, khó khăn, thuận lợi khi là nữ giới; vấn đề thường gặp khi tuyển dụng nhân sự liên quan đến giới tính, thực trạng khởi nghiệp của 2 giới hiện nay; tâm lý thanh thiếu niên, học sinh và phụ huynh trong việc chọn ngành nghề...\nBên cạnh đó, chương trình còn tổ chức các gian hàng kết hợp với các hoạt động văn hóa, văn nghệ, thể thao; tổ chức các trò chơi dân gian; tư vấn các nội dung về giới, chọn nghề, chọn trường, tuyển sinh cho học sinh THPT…",
    "tags": [
        "Lựa Chọn Nghề Nghiệp",
        "Phạm Thu Ba",
        "Nguyễn Tường Lâm",
        "Ban Tuyên Giáo T.Ư Đoàn",
        "Plan International Việt Nam",
        "Định Kiến",
        "Hướng Nghiệp",
        "Quản Lý Nhân Sự",
        "Giới Tính"
    ]
}