{
    "url": "https://thanhnien.vn/hai-duong-khoi-to-nhom-tin-dung-den-uy-hiep-con-no-bang-nhieu-chieu-tro-post1500025.html",
    "file": [
        "data",
        "2022",
        "1500025.json"
    ],
    "title": "Hải Dương: Khởi tố nhóm tín dụng 'đen' uy hiếp con nợ bằng nhiều chiêu trò",
    "datetime": "2022-09-15T09:36:29+0700",
    "author": "Cù Hiền",
    "abstract": "Dàn cảnh gây tai nạn giao thông, đến nhà chửi bới, chặn đánh giữa đường, ép viết vay nợ... là những thủ đoạn nhóm cho vay tín dụng 'đen' dùng để uy hiếp đòi nợ.",
    "content": "Theo kết luận điều tra, sau khi Công an tỉnh Hải Dương đẩy mạnh các hoạt động trấn áp tội phạm, Quang cùng đồng bọn dừng các hoạt động cho vay mới nhưng tiếp tục sử dụng vũ lực và các thủ đoạn khác uy hiếp các con nợ đã vay tiền trước đây như: dàn cảnh gây tai nạn giao thông, đến nhà chửi bới, chặn đánh giữa đường, ép viết giấy vay nợ.\nCụ thể, khoảng tháng 1 đến tháng 5.2021, anh Nguyễn Văn T. (trú Hải Dương) đã vay của Quang 220 triệu đồng với lãi suất là 2.000 đồng/triệu/ngày. Các lần vay tiền, Quang không yêu cầu T. phải viết giấy tờ hay để lại tài sản thế chấp.\nĐến khoảng tháng 9.2021, Quang yêu cầu T. viết 2 giấy biên nhận vay tiền với tổng số là 250 triệu đồng, bao gồm 220 triệu đồng tiền gốc và 30 triệu đồng tiền lãi. Thời gian sau đó, Quang nhiều lần đòi tiền nhưng anh T. đều khất nợ.\nĐể gây sức ép đòi lại tiền, Quang đã nhiều lần cho người đến nhà T. chửi bới, uy hiếp tinh thần, chặn đánh giữa đường. Đồng thời ép phải viết giấy vay 150 triệu đồng là tiền lãi mà các bị can tính anh T. sẽ phải trả từ tháng 9.2021 đến tháng 7.2022.\nPhòng Cảnh sát hình sự Công an tỉnh Hải Dương đã vào cuộc, tiến hành triệu tập, đấu tranh, làm rõ hành vi của các nghi can. Tại cơ quan công an, Quang cùng các đồng phạm đã khai nhận hành vi phạm tội.\n Vụ băng nhóm tín dụng 'đen' uy hiếp con nợ bằng nhiều chiêu trò vẫn đang được điều tra, làm rõ.",
    "tags": [
        "Tín Dụng Đen",
        "Khủng Bố Con Nợ",
        "Cướp Tài Sản",
        "Cưỡng Đoạt Tài Sản",
        "Tai Nạn Giao Thông",
        "Giấy Vay Nợ",
        "Tài Sản Thế Chấp",
        "Uy Hiếp Con Nợ",
        "Hải Dương"
    ]
}