{
    "url": "https://thanhnien.vn/du-khach-den-paris-mua-thu-nay-se-phai-di-ngu-som-post1500055.html",
    "file": [
        "data",
        "2022",
        "1500055.json"
    ],
    "title": "Du khách đến Paris mùa thu này sẽ phải... 'đi ngủ sớm'",
    "datetime": "2022-09-15T09:59:35+0700",
    "author": "Hà Mai",
    "abstract": "Tờ Reuters hôm qua (14.9) đưa tin Thị trưởng thành phố Paris (Pháp) Anne Hidalgo vừa công bố một loạt các biện pháp tiết kiệm năng lượng để chuẩn bị cho mùa Đông sắp tới, trong đó có tắt đèn sớm Tháp Eiffel.",
    "content": "Hóa đơn tiền điện của thành phố Paris ước tính sẽ lên tới 90 triệu euro (89,9 triệu USD) trong năm nay, tăng 35 triệu euro so với thông thường.\nCụ thể, từ ngày 23.9, thành phố Paris sẽ tắt đèn Tháp Eiffel sớm hơn 1 giờ so với bình thường. Hiện nay, tòa tháp biểu tượng của Paris được thắp sáng đến 1 giờ. Kế hoạch tắt đèn Tháp Eiffel từ 23 giờ 45 theo tính toán sẽ giúp giảm 4% lượng điện năng tiêu thụ tại nước này.\nNgoài ra, Paris cũng sẽ tắt đèn tại các tòa nhà công cộng vào lúc 22 giờ, hạ nhiệt độ nước trong các bể bơi thành phố xuống 25 độ C so với 26 độ C hiện nay, giảm hệ thống sưởi ấm trong các tòa nhà công cộng xuống còn 18 độ C.\nCác biện pháp trên nhằm đáp ứng mục tiêu mà Tổng thống Emmanuel Macron đề ra cho ngành công nghiệp, hộ gia đình và chính quyền các thành phố. Theo đó, nước này sẽ cắt giảm 10% mức tiêu thụ năng lượng để đối phó với việc Nga cắt giảm nguồn cung khí đốt và giá năng lượng leo thang.\nMặc dù vậy, ông Anne Hidalgo vẫn khẳng định \"Pháp sẽ luôn là kinh đô ánh sáng!\"\nTheo Reuters, trên khắp châu Âu, các quốc gia khác cũng đang tìm cách cắt giảm tiêu thụ năng lượng và lấp đầy các kho dự trữ khí đốt để chuẩn bị cho khả năng Nga cắt giảm hoàn toàn nguồn cung khí đốt cho châu Âu. \nPháp không phụ thuộc vào nhiều vào nguồn cung khí đốt từ Nga như các nước láng giềng. Tuy nhiên, quốc gia này buộc phải nhập khẩu điện do số lượng kỷ lục các lò phản ứng hạt nhân ngừng hoạt động thời gian qua làm tăng áp lực lên ngành điện. \nLoạt động thái \"đi ngủ sớm\" nhằm tiết kiệm năng lượng được dự báo sẽ tác động tới ngành du lịch của Pháp bởi giai đoạn này, các nước châu Âu đang vào thu, thời tiết mát mẻ, khí hậu ôn hòa, thời điểm \"vàng\" để hút khách du lịch.",
    "tags": [
        "Paris",
        "Du Khách",
        "Anne Hidalgo",
        "Tháp Eiffel",
        "Khí Đốt",
        "TRIỆU EURO",
        "Lò Phản Ứng Hạt Nhân",
        "Kho Dự Trữ",
        "Tiền Điện"
    ]
}