{
    "url": "https://thanhnien.vn/viet-nam-xoa-bo-ca-phe-duong-tau-thai-lan-duy-tri-cho-duong-ray-hut-khach-post1500133.html",
    "file": [
        "data",
        "2022",
        "1500133.json"
    ],
    "title": "Việt Nam xóa bỏ cà phê đường tàu, Thái Lan duy trì chợ đường ray hút khách",
    "datetime": "2022-09-15T14:20:07+0700",
    "author": "Vi Nguyễn",
    "abstract": "Trong khi phố cà phê đường tàu ở Hà Nội bị xóa bỏ, thì tại một tỉnh sát Bangkok, chợ đường ray Maeklong từ lâu trở thành điểm đến nổi tiếng trong các chương trình tour, thu hút đông đúc du khách.",
    "content": "Nếu bạn đang ở gần tỉnh Samut Songkhram (tây nam Bangkok) và có cả ngày rảnh rỗi, chợ đường ray Maeklong là nơi để du khách trải nghiệm không giống ai. Dưới đây là tất cả những gì cần thiết để du khách phải biết khi đến thăm khu chợ này, theo The Culture Trip.\nBangkok từng có một chợ đường sắt Talad Rod Fai nhưng hiện nay đã được di dời vào bên trong, vì phải trả mặt bằng lại cho việc mở rộng BTS Skytrain. Tuy nhiên, một khu chợ khác nằm trên đường ray vẫn tồn tại, đó là Maeklong. Khi có tàu chạy qua, chợ ngay lập tức \"biến hình\" vào hai bên đường.\nChợ đường ray Maeklong có từ năm 1905, thuộc tỉnh Samut Songkhram, bên vịnh Thái Lan. Đánh bắt cá vẫn là sinh kế chính của người dân sống quanh đây và chợ là nơi để họ buôn bán hàng hóa.\nThái Lan quyết định xây dựng đường sắt để vận chuyển hải sản đánh bắt được của ngư dân từ nơi này đến các tỉnh khác. Vì thế, tuyến đường sắt xuyên qua khu chợ nhưng nó vẫn không bị dẹp bỏ. \nDu khách sẽ nghe tiếng còi tàu từ rất lâu trước khi thật sự thấy nó, vì tốc độ trung bình của tàu chỉ 30km/h. Khi đó, những người đặt hàng trên đường ray bắt đầu di chuyển đồ đạc và cây dù che nắng vào bên trong để nhường chỗ cho đoàn tàu. Đây là lý do người ta gọi nơi này là \"chợ kéo dù\".\nMỗi ngày có 8 chuyến tàu đi qua khu chợ. Rất đông du khách tập trung ở nơi này để chụp ảnh. Bạn sẽ dễ dàng phân biệt ai là du khách, ai là dân địa phương đi chợ. Vì chỉ du khách mới cầm điện thoại quay phim, chụp hình. Nếu bạn vẫn còn đứng trên đường tàu khi đoàn tàu chuẩn bị đến sẽ ngay lập tức bị nhắc nhở.\nNgoài hải sản tươi sống, khu chợ còn bán nhiều loại ẩm thực khác nhau của Thái Lan để du khách thưởng thức, đặc biệt bán nhiều trái cây và nước ép.\nCách Bangkok khoảng 80km, tùy thuộc vào tình trạng giao thông của thành phố, du khách mất hơn 1 giờ là đến. Có nhiều cách để tới Maeklong, chẳng hạn đi tàu đến ga Victory Monument và bắt xe buýt. Xe buýt rời bến mỗi khi có đủ khách...\nDu khách cũng có thể mua tour để tham quan Maeklong, chung điểm đến là chợ nổi Damnoen Saduak, với khoảng cách 25 phút di chuyển bằng xe hơi giữa hai khu chợ.",
    "tags": [
        "Cà Phê Đường Tàu",
        "Chợ Đường Ray",
        "Tỉnh Samut Songkhram",
        "TRIP",
        "Bts Skytrain",
        "CULTURE",
        "Victory Monument",
        "The Culture Trip",
        "Đường Ray",
        "Còi Tàu",
        "Vịnh Thái Lan"
    ]
}