{
    "url": "https://thanhnien.vn/chien-su-ukraine-chieu-159-tinh-bao-anh-noi-quan-nga-rut-khoi-kharkiv-trong-hoang-loan-post1500230.html",
    "file": [
        "data",
        "2022",
        "1500230.json"
    ],
    "title": "Chiến sự Ukraine chiều 15.9: Tình báo Anh nói quân Nga rút khỏi Kharkiv trong 'hoảng loạn'",
    "datetime": "2022-09-15T18:45:10+0700",
    "author": "Lam Vũ",
    "abstract": "Tình báo quốc phòng Anh nhận định một số đơn vị Nga đã tháo chạy khỏi Kharkiv trong hoảng loạn, giữa lúc tổng thống Ukraine tiếp tục bày tỏ sự lạc quan về khả năng giành lại lãnh thổ.",
    "content": "Ukraine đã tiếp tục củng cố quyền kiểm soát khu vực Kharkiv mới được giải phóng, Bộ Quốc phòng Anh cho biết trong cập nhật tình báo nhất ngày 15.9. Bản cập nhật, được đăng trên Twitter, cho biết một số đơn vị Nga dường như đã tháo chạy \"trong sự hoảng loạn rõ ràng\", bỏ lại nhiều khí tài quan trọng.\nTheo báo cáo mới nhất của Viện Nghiên cứu Chiến tranh (ISW) tại Mỹ, cuộc phản công của Ukraine ở Kharkiv đã làm suy yếu hệ thống phòng không và pháo binh của Nga tại khu vực.\nÔng Zelensky ngày 15.9 đăng một loạt hình ảnh lên Telegram cho thấy quốc kỳ Ukraine tung bay tại các vùng mà lực lượng của họ đã tái chiếm ở Kharkiv trong những ngày gần đây. \n\"Chúng tôi nhìn thấy hình hài của việc khôi phục toàn vẹn lãnh thổ của nhà nước chúng tôi. Chúng tôi biết đây là một con đường khó, nhưng hoàn toàn có thể vượt qua\", ông nói.\nTên lửa Nga rơi trúng đập hồ chứa nước ở Ukraine\nTheo The Guardian, thành phố Kryvyi Rih đang cố gắng ngăn chặn thiệt hại đối với hệ thống thủy lợi vì các cuộc tấn công tên lửa của Nga. Các quan chức cho biết, thành phố lớn nhất miền trung Ukraine, với dân số ước tính trước chiến tranh là 650.000 người, đã bị 8 tên lửa hành trình tấn công hôm 14.9.\nMột báo cáo từ ISW cho biết video về hậu quả của vụ tấn công cho thấy mực nước sông Inhulets ở Kryvyi Rih dâng cao 2,5 mét. Theo báo cáo, mục đích của vụ tấn công có thể có thể là phá hủy các cầu phao của Ukraine ở phía hạ lưu, một phần trong nỗ lực gây khó khăn cho cuộc phản công của Kyiv ở Kherson.\n\"Trạm bơm nước đã bị phá hủy. Nước sông làm vỡ đập và tràn bờ. Các tòa nhà dân cư chỉ cách sông vài mét\", nhà lập pháp Ukraine Inna Sovsun cho biết trên Twitter.\nTổng thống Ukraine Volodymyr Zelensky cho biết các tên lửa đã rơi trúng đập của hồ chứa Karachunov. Ông nói hệ thống cung cấp nước này không có giá trị quân sự và hàng trăm nghìn dân thường phụ thuộc vào nó hằng ngày.\nReuters ngày 15.9 dẫn lời ông Oleksandr Vilkul, người đứng đầu chính quyền quân sự Krivyi Rih, cho biết trong một bài đăng trên Telegram rằng 112 ngôi nhà đã bị ngập nhưng công việc sửa chữa đập trên sông Inhulets đang được tiến hành và “lũ đang rút dần”.\nBộ Ngoại giao Nga ngày 15.9 nói đường ống xuất khẩu khí amoniac, một thành phần quan trọng trong phân bón, đã bị chặn bởi Ukraine, Reuters cho hay. Theo người phát ngôn Maria Zakharova, không có rào cản nào đối với việc xuất khẩu amoniac từ phía Nga.\nFinancial Times mới đây tiết lộ Liên Hiệp Quốc đang cố gắng thúc đẩy Nga và Ukraine đồng ý với một thỏa thuận về xuất khẩu khí amoniac từ Nga, hy vọng việc này có thể níu kéo Moscow tiếp tục duy trì thỏa thuận ngũ cốc quan trọng do LHQ làm trung gian. \nTổng thống Nga Vladimir Putin trước đó tuyên bố ông sẽ xem xét sửa đổi thỏa thuận ngũ cốc, vì cho rằng Moscow không nhận được đủ lợi ích từ thỏa thuận. Ông Putin dự kiến gặp Tổng thống Thổ Nhĩ Kỳ Tayyip Erdogan tại Uzbekistan vào ngày 16.9 để thảo luận vấn đề này.\nChủ tịch Ủy ban Châu Âu Ursula von der Leyen đã đến Kyiv ngày 15.9 trong chuyến thăm thứ ba từ khi xung đột bùng nổ. Viết trên twitter, bà cho biết bà sẽ gặp Tổng thống Zelensky và Thủ tướng Ukraine Denys Shmyhal.\n\"Rất nhiều thứ đã thay đổi. Ukraine giờ đây đã là ứng viên gia nhập EU\", bà nói.\nTrước chuyến thăm, bà đã có bài phát biểu thường niên tại Nghị viện châu Âu. Bà khẳng định Tổng thống Nga Vladimir Putin sẽ thất bại và châu Âu sẽ chiến thắng, cho rằng EU đang đi đúng hướng với các lệnh trừng phạt nhằm vào Moscow.\n\"Đây là thời điểm để chúng ta thể hiện sự quyết tâm chứ không phải sự hòa hoãn\", bà nói, theo The Guardian.",
    "tags": [
        "Ukraine",
        "Chiến Sự",
        "Nga",
        "Kharkiv",
        "Tình Báo Anh",
        "Rút Khỏi",
        "Phản Công"
    ]
}