{
    "url": "https://thanhnien.vn/thoa-thuan-aukus-sau-mot-nam-day-lo-ngai-ve-tuong-lai-post1500229.html",
    "file": [
        "data",
        "2022",
        "1500229.json"
    ],
    "title": "Thỏa thuận Aukus sau một năm: Đầy lo ngại về tương lai",
    "datetime": "2022-09-15T21:04:33+0700",
    "author": "Đông A",
    "abstract": "Dù thỏa thuận Aukus đã đạt được vài tiến bộ sau một năm được triển khai, các nhà phân tích lo ngại năng lực của Trung Quốc đang vượt lên dẫn trước Úc trong khi Bộ Quốc phòng Úc không cảm nhận được sự cấp bách của tình hình.",
    "content": "Khi thỏa thuận Aukus được công bố cách đây một năm, việc lên kế hoạch được thực hiện trong âm thầm đến nỗi không ai biết phải phát âm tên của liên minh này thế nào, theo The Guardian. \nThủ tướng Úc lúc đó, Scott Morrison, đã cùng Tổng thống Mỹ Joe Biden và Thủ tướng Anh khi đó, Boris Johnson, công bố quan hệ đối tác ba bên về công nghệ quốc phòng, với tàu ngầm chạy bằng năng lượng hạt nhân là trung tâm của hợp tác.\nPháp, nước đã có thỏa thuận bán các tàu ngầm tàng hình cho Úc, đã rất tức giận. Tổng thống Pháp Emmanuel Macron khi được hỏi liệu ông nghĩ cựu Thủ tướng Morrison có nói dối khi chuyển sang dùng tàu ngầm của Mỹ và Anh trong thỏa thuận Aukus hay không, ông Macron đã thốt lên: “Tôi không nghĩ mà tôi biết ông ấy đã làm điều đó”. Trung Quốc sau đó đã cáo buộc Úc đe dọa sử dụng vũ lực.\nMột năm sau, môi trường địa chiến lược thậm chí còn khốc liệt hơn. Trung Quốc đã và đang đưa ra những lời đe dọa quân sự đối với Đài Loan, đồng thời mở rộng tầm ảnh hưởng ra các đảo quốc Thái Bình Dương. Gần đây, Trung Quốc cũng cùng Nga tham gia các cuộc tập trận quy mô lớn.\nTrong khi đó, Bộ trưởng Quốc phòng Úc Richard Marles còn 6 tháng nữa mới công bố nước này sẽ chọn tàu ngầm của Mỹ hay của Anh. Trước đó, ông Marles sẽ nghe lực lượng đặc nhiệm tàu ​​ngầm chạy bằng năng lượng hạt nhân báo cáo và xem kết quả đánh giá chiến lược quốc phòng. Kết quả này sẽ được sử dụng để xem xét và định hình lại quân đội Úc cũng như khả năng của lực lượng này.\nHai yếu tố quan trọng nhất trong quá trình này là hạm đội gồm 9 khinh hạm sẽ được bàn giao năm 2031 và các tàu ngầm mới theo thỏa thuận Aukus, ít nhất 8 tàu trong số đó được bàn giao vào đầu những năm 2040.\nVẫn còn rất lâu nữa những dự án trị giá hàng tỉ USD này mới được thực hiện. Trong khi đó, hạm đội hải quân Úc hiện tại, đặc biệt là các tàu ngầm lớp Collins, đang ngày càng cũ kĩ. Điều này tạo ra khoảng trống lớn trong năng lực quốc phòng của Úc, khi các tàu ngầm cũ trở nên lỗi thời trước khi nước này kịp sở hữu những tàu ngầm mới.\nMối đe dọa ngày càng tăng từ Trung Quốc và khoảng trống trên đang thúc đẩy Thủ tướng Úc đương nhiệm Anthony Albanese thực hiện thỏa thuận Aukus. Tuy nhiên, ngày càng có nhiều người nghi ngại về thỏa thuận Aukus và chương trình tàu ngầm. Liệu các tàu có được bàn giao đúng hạn? Công nghệ khác có thể qua mặt chúng hay không? Liệu Úc, quốc gia không có ngành công nghiệp hạt nhân, có thể chế tạo chúng không?\n“Tôi nghĩ rằng chúng ta phải nghiêm túc xem xét khả năng Úc sẽ không bao giờ có được tàu ngầm theo thỏa thuận Aukus”, The Guardian dẫn lời ông Sam Roggeveen, giám đốc chương trình an ninh quốc tế của Viện Lowy, cho biết.\nÔng Roggeveen chỉ ra rằng hai trong số ba quốc gia trong Aukus đã rời khỏi chính trường. Chuyên gia này cho biết sự đồng thuận chính trị vẫn còn mạnh mẽ, nhưng các bên sẽ “cần duy trì một động lực khá cao” để giữ cho dự án tiếp tục hoạt động.\n“Chúng ta không nên loại bỏ khả năng Úc sẽ không bao giờ có được những chiếc tàu ngầm này. Tôi biết điều đó bây giờ nghe có vẻ kỳ lạ, nhưng 12 tháng trước, không ai nghĩ rằng chúng ta sẽ bỏ rơi Pháp. Điều chúng ta cần nghĩ bây giờ là làm thế nào để có thể rời bỏ Aukus một cách thanh lịch\", ông Roggeveen nói.\nHiện các nước Aukus vẫn đang trao đổi với nhau. Các thủy thủ tàu ngầm Úc đang huấn luyện trên thuyền của Mỹ và Anh. Bộ Quốc phòng Úc đang phát triển hệ thống nguồn lực và chuyên gia. Nhóm đặc nhiệm và nhiều nhóm phụ khác đang họp.\nÔng Marcus Hellyer, nhà phân tích cấp cao tại Viện Chính sách Chiến lược Úc, cho biết khoảng 250 người đã tham gia vào lực lượng đặc nhiệm tàu ​​ngầm chạy bằng năng lượng hạt nhân.\nTuy nhiên, kết quả của các hoạt động trên vẫn chưa rõ ràng và sẽ dẫn đến điều gì.\nĐã có nhiều đề xuất được đưa ra để lấp đầy khoảng trống về năng lực tàu ngầm của Úc. Đề xuất phổ biến nhất là Úc nên mua một tàu ngầm \"tạm thời\".\nCác lựa chọn khác bao gồm phát triển một thế hệ sau của tàu ngầm lớp Collins. Tàu ngầm của Tây Ban Nha, Đức, Singapore, Thụy Điển và Israel đều được đề xuất dùng làm phương án lấp đầy khoảng trống.\nKhi Pháp được chọn làm đối tác giúp Úc đóng tàu ngầm lớp Barracuda, ngành công nghiệp đóng tàu của Úc đã thay đổi dây chuyền để thực hiện điều này. Giờ đây, ngành công nghiệp này đang cố gắng định hướng lại dù không biết điều gì đang chờ đợi ở phía trước.\nGiám đốc điều hành Mạng lưới Công nghiệp và Quốc phòng Úc (AIDN), Brent Clark, cho biết các thành viên AIDN đang lo lắng về cách thức và mức độ họ sẽ được tham gia vào chuỗi cung ứng mới.\nTheo The Guardian, các công ty Úc có thể bị ngăn tham gia vào chuỗi cung ứng, không chỉ liên quan đến tàu ngầm mà còn các dự án khác, vì sự xuất hiện của Mỹ.\n“Một khi Mỹ tham gia, công ty Úc có thể bị loại vì các quy định về Mua bán vũ khí quốc tế. Họ có thể nói đây là thông tin mật, chúng tôi không thể chuyển giao công nghệ”, ông Clark nói.\nCác công ty cũng lo lắng rằng họ không có thông tin chi tiết về những thứ cần làm để tham gia chuỗi cung ứng. “Nếu bây giờ bạn không lập kế hoạch để tham gia chuỗi cung ứng thì đã quá muộn”, ông Clark chỉ ra.\nCác rào cản khác bao gồm sự thiếu hụt công nhân tay nghề cao trên toàn nước Úc và tình trạng thiếu kỹ sư, thợ hàn và thợ đóng tàu dành riêng cho ngành đóng tàu. Bên cạnh đó, còn có những lo ngại trên toàn cầu về việc liệu hoạt động của Úc có thể gây ra mối đe dọa đối với việc không phổ biến vũ khí hạt nhân hay không.\nNhững nghi ngờ khác xoay quanh tình hình chính trị của Aukus. Chuyên gia Roggeveen nói rằng Úc nên lo lắng về việc các tàu ngầm sẽ bị bỏ rơi nếu Mỹ không còn quyết tâm đẩy lùi Trung Quốc trong khu vực.\nÔng Roggeveen lập luận rằng việc Úc ràng buộc bản thân vào chiến lược của Mỹ nhằm bao vây Trung Quốc mang tính khiêu khích một cách nguy hiểm. Tuy nhiên, nếu quyết tâm phô bày lực lượng của Mỹ trong khu vực sụt giảm, Úc có thể bị bỏ rơi.\n“Điều gì sẽ xảy ra nếu người Mỹ không nghiêm túc như vậy? Cuối cùng chúng ta sẽ phải tự mình làm tất cả”, chuyên gia này chỉ ra.\nTrong khi đó, ông Hellyer lo ngại rằng Bộ Quốc phòng Úc không thấy được sự cấp bách của việc phải hành động dù Úc đang ở trong “trạng thái xử lý khủng hoảng” với việc năng lực quốc phòng của Trung Quốc đang vượt lên dẫn trước.\n“Thế giới về cơ bản đã thay đổi. Trung Quốc đang phát triển công nghệ mới, năng lực mới và họ không ngại sử dụng nó một cách cưỡng chế”, ông Hellyer nói.\n“Aukus đang báo hiệu rằng chúng ta cần đẩy nhanh tất cả các quy trình của mình và làm mọi thứ nhanh hơn. Các nhà lãnh đạo quốc phòng có thể hiểu được điều này, nhưng họ vẫn không thay đổi cách bộ máy quốc phòng thực hiện công việc\", chuyên gia Hellyer chỉ ra. ",
    "tags": [
        "Aukus",
        "Úc",
        "COLLINS",
        "Bộ Quốc Phòng Úc",
        "Tàu Ngầm",
        "Brent Clark",
        "Sam Roggeveen",
        "Năng Lượng Hạt Nhân",
        "Công Ty Úc",
        "Richard Marles",
        "The Guardian"
    ]
}