{
    "url": "https://thanhnien.vn/bi-thu-thu-nhat-tu-doan-day-se-la-chia-khoa-de-the-he-tre-thanh-cong-post1500142.html",
    "file": [
        "data",
        "2022",
        "1500142.json"
    ],
    "title": "Bí thư thứ nhất T.Ư Đoàn: ‘Đây sẽ là chìa khoá để thế hệ trẻ thành công’",
    "datetime": "2022-09-15T14:09:54+0700",
    "author": "Vũ Thơ",
    "abstract": "Tại Hội thảo khoa học về việc tuổi trẻ học tập, làm theo tư tưởng Chủ tịch Hồ Chí Minh và Chủ tịch Kaysone Phomvihane, Bí thư thứ nhất T.Ư Đoàn Bùi Quang Huy cho biết đây sẽ là chìa khoá để thế hệ trẻ thành công.",
    "content": "Ngày 15.9, tại Hà Nội, T.Ư Đoàn chủ trì phối hợp Ban Tuyên giáo T.Ư, Ban Đối ngoại T.Ư, Học viện Chính trị Quốc gia HCM, và T.Ư Đoàn Nhân dân Cách mạng Lào tổ chức Hội thảo khoa học chủ đề “Tuổi trẻ Việt Nam - Lào học tập và làm theo tư tưởng của Chủ tịch Hồ Chí Minh và Chủ tịch Kaysone Phomvihane”.\nTham dự và chủ trì hội thảo có ông Lê Hải Bình, Ủy viên dự khuyết T.Ư Đảng, Phó trưởng Ban Tuyên giáo T.Ư; anh Bùi Quang Huy, Ủy viên dự khuyết T.Ư Đảng, Bí thư thứ nhất T.Ư Đoàn; anh Monxay Laomuasong, Ủy viên dự khuyết T.Ư Đảng Nhân dân Cách mạng Lào, Bí thư T.Ư Đoàn Thanh niên Nhân dân Cách mạng Lào; ông Dương Trung Ý, Phó giám đốc Học viện Chính trị quốc gia HCM.\nKhai mạc hội thảo, anh Monxay Laomuasong nhắc lại tình cảm, tư tưởng của Chủ tịch Kaysone Phomvihane và Chủ tịch Hồ Chí Minh dành cho thanh niên và cho cho rằng, hội thảo giúp tuổi trẻ hai nước hiểu sâu sắc, rộng rãi tư tưởng của lãnh đạo hai nước đối với thanh niên, cũng như nhận thức được giá trị của mối quan hệ đặc biệt, góp phần tích cực vào việc vun đắp tình hữu nghị hai nước Lào - Việt Nam.\nTại hội thảo, các đại biểu tập trung phân tích, đánh giá về giá trị lý luận, thực tiễn trong tư tưởng của Chủ tịch Hồ Chí Minh và Chủ tịch Kaysone Phomvihane, nhất là trong bồi dưỡng thế hệ trẻ và xây dựng mối quan hệ hữu nghị Việt Nam - Lào.\nCác đại biểu cũng nhấn mạnh về tầm quan trọng của việc tổ chức để tuổi trẻ hai nước học tập và làm theo tư tưởng của Chủ tịch Hồ Chí Minh và Chủ tịch Kaysone Phomvihane.\nTrong đó, cần phát huy vai trò xung kích của thanh niên trong tham gia phát triển kinh tế -xã hội và bảo vệ Tổ quốc, cũng như trách nhiệm của thế hệ trẻ trong việc giữ gìn, vun đắp, phát triển quan hệ hợp tác hữu nghị đặc biệt Việt Nam - Lào.\nGS Hoàng Chí Bảo (chuyên gia cao cấp, nguyên Ủy viên Hội đồng Lý luận T.Ư) đã nhắc lại những tư tưởng của Chủ tịch Hồ Chí Minh về giáo dục và bồi dưỡng thế hệ trẻ. \nÔng nhấn mạnh: \"Những chỉ dẫn của Người về giáo dục, bồi dưỡng thế hệ trẻ là tài sản tinh thần vô giá, có giá trị bền vững không chỉ đối với nhân dân, thanh thiếu niên Việt Nam mà còn đối với nhân dân và thế hệ trẻ của nước bạn Lào, cũng như với đông đảo bạn bè quốc tế\".\nPhát biểu bế mạc, anh Bùi Quang Huy cho biết hội thảo đã nhận được 25 bài tham luận của các chuyên gia, nhà khoa học, các cấp bộ Đoàn, đoàn viên, thanh thiếu nhi tiêu biểu của hai nước. \nTại chương trình, đã có 10 tham luận và ý kiến phát biểu trao đổi trực tiếp về các vấn đề liên quan tới chủ đề của hội thảo.\n\"Các ý kiến phát biểu tại hội thảo đều khẳng định tư tưởng của Chủ tịch Hồ Chí Minh và Chủ tịch Kaysone Phomvihane là tài sản quý báu của hai Đảng và Nhân dân hai nước, là nền tảng tư tưởng, kim chỉ nam cho hành động của Đảng và cách mạng hai nước, trong đó có tuổi trẻ Việt Nam và Lào\", anh Huy nhấn mạnh. \nTheo anh Huy, trách nhiệm chính trị của thế hệ trẻ hai nước Việt Nam và Lào trước hai dân tộc là tích cực học tập, thấm nhuần sâu sắc và làm theo tư tưởng của Chủ tịch Hồ Chí Minh và tư tưởng của Chủ tịch Kaysone Phomvihane. \n\"Đây là chìa khoá để thế hệ trẻ thành công trong thực hiện trách nhiệm xây dựng và bảo vệ Tổ quốc, góp phần thực hiện thắng lợi nhiệm vụ cách mạng mà Đảng, Nhà nước và nhân dân hai nước đã xác định\", anh Huy nói.\nAnh Huy cũng cho biết hội thảo đã cùng thống nhất đánh giá tư tưởng của Chủ tịch Hồ Chí Minh và Chủ tịch Kaysone Phomvihane là cội nguồn cho sự đoàn kết, tình hữu nghị đặc biệt giữa hai Đảng, hai dân tộc trên con đường thực hiện mục tiêu độc lập, tự do, hạnh phúc cho dân tộc và nhân dân, nhất là tuổi trẻ hai nước. \nCội nguồn tư tưởng đó cần phải được thế hệ trẻ ngày nay giữ gìn và phát triển trong hiện tại và tương lai trong quan hệ hai nước.\nHội thảo đã đánh giá kết quả việc tổ chức cho thanh niên hai nước học tập và làm theo tư tưởng của Chủ tịch Hồ Chí Minh và Chủ tịch Kaysone Phomvihane trong thời gian qua và những trọng tâm cần thực hiện trong thời gian tới, coi đây là nhiệm vụ chính trị hết sức quan trọng trong công tác giáo dục thế hệ trẻ.\nCác bài viết, tham luận tại hội thảo cũng khẳng định cần tiếp tục đẩy mạnh và tổ chức cho thanh thiếu nhi hai nước học tập và làm theo tư tưởng của Chủ tịch Hồ Chí Minh và Chủ tịch Kaysone Phomvihane trong thời gian tới. ",
    "tags": [
        "Hội Thảo",
        "Monxay Laomuasong",
        "Kaysone Phomvihane",
        "Ban Tuyên Giáo T.Ư",
        "Ban Đối Ngoại T.Ư",
        "Học Viện Chính Trị Quốc Gia Hcm",
        "Bùi Quang Huy",
        "Hội Đồng Lý Luận T.Ư",
        "Đảng Nhân Dân Cách Mạng Lào",
        "Hoàng Chí Bảo"
    ]
}