{
    "url": "https://thanhnien.vn/vi-sao-chu-tich-trung-quoc-khong-an-toi-voi-lanh-dao-cac-nuoc-du-hoi-nghi-sco-post1500492.html",
    "file": [
        "data",
        "2022",
        "1500492.json"
    ],
    "title": "Vì sao Chủ tịch Trung Quốc không ăn tối với lãnh đạo các nước dự hội nghị SCO?",
    "datetime": "2022-09-16T14:00:00+0700",
    "author": "Khánh An",
    "abstract": "Chủ tịch Tập Cận Bình không ăn tối với lãnh đạo các nước tại hội nghị thượng đỉnh Tổ chức Hợp tác Thượng Hải theo chính sách phòng chống Covid-19 của phái đoàn Trung Quốc.",
    "content": "Hãng Reuters ngày 16.9 dẫn một nguồn tin chính phủ Uzbekistan cho hay Chủ tịch Trung Quốc Tập Cận Bình đã không ăn tối với lãnh đạo 11 nước tại hội nghị thượng đỉnh an ninh khu vực mới đây, nhằm đề phòng Covid-19.\nViệc không ăn tối chung phù hợp với chính sách phòng chống Covid-19 của phái đoàn Trung Quốc tại hội nghị thượng đỉnh Tổ chức Hợp tác Thượng Hải (SCO) diễn ra từ ngày 15-16.9 tại thành phố Samarkand ở Uzbekistan. \nĐây là chuyến công du nước ngoài đầu tiên của nhà lãnh đạo Trung Quốc kể từ đầu dịch Covid-19. \nÔng đã không có mặt trong buổi chụp ảnh nhóm với những hình ảnh được đưa ra vào cuối ngày 15.9, khi các nhà lãnh đạo đi ăn tối, trong đó có Tổng thống Nga Vladimir Putin và Tổng thống Thổ Nhĩ Kỳ Recep Tayyip Erdogan.\nTheo nguồn tin chính phủ Uzbekistan, phái đoàn Trung Quốc viện dẫn lý do chính sách phòng chống Covid-19 của Trung Quốc.\nTrong khi đó, Bộ Ngoại giao Trung Quốc chưa phản hồi đề nghị đưa ra bình luận về thông tin trên. \nTổ chức Hợp tác Thượng Hải bao gồm Trung Quốc, Nga, Ấn Độ, Pakistan và 4 quốc gia Trung Á - Kazakhstan, Kyrgyzstan, Uzbekistan và Tajikistan.\nBên lề hội nghị, Tổng thống Putin và Chủ tịch Tập đã có cuộc gặp vào ngày 15.9. Tại cuộc gặp, Chủ tịch Tập nói với Tổng thống Putin rằng Trung Quốc sẵn sàng nỗ lực cùng Nga để “đảm nhận vai trò của các cường quốc và đóng vai trò định hướng để truyền sự ổn định và năng lượng tích cực vào một thế giới bị rung chuyển bởi bất ổn xã hội”, theo AFP.",
    "tags": [
        "Trung Quốc",
        "Covid-19",
        "Chính Phủ Uzbekistan",
        "Tổ Chức Hợp Tác Thượng Hải",
        "Kassym-Jomart Tokayev",
        "Kazakhstan",
        "Ăn Tối",
        "Hội Nghị Thượng Đỉnh",
        "Uzbekistan",
        "Phái Đoàn",
        "An Ninh Khu Vực"
    ]
}