{
    "url": "https://thanhnien.vn/gay-that-thoat-hang-chuc-ti-dong-cuu-giam-doc-trung-tam-xnk-vinacafe-lanh-12-nam-tu-post1500147.html",
    "file": [
        "data",
        "2022",
        "1500147.json"
    ],
    "title": "Gây thất thoát hàng chục tỉ đồng, cựu Giám đốc Trung tâm XNK Vinacafe lãnh 12 năm tù",
    "datetime": "2022-09-15T14:33:51+0700",
    "author": "Song Mai",
    "abstract": "Sau 3 ngày xét xử sơ thẩm và nghị án, ngày 15.9, TAND TP.HCM tuyên án các bị cáo trong vụ cựu Giám đốc Trung tâm XNK Vinacafe và đồng phạm gây thất thoát hàng chục tỉ đồng.",
    "content": "HĐXX tuyên phạt bị cáo Phạm Trung Tuyến (66 tuổi, cựu Giám đốc Trung tâm XNK Vinacafe) 12 năm tù, Võ Quang Vinh (36 tuổi, cựu Phó phòng phụ trách Tài chính - Kế toán Trung tâm XNK Vinacafe), Trần Thanh Tiền (65 tuổi, cựu Giám đốc Công ty TNHH Hoàng Đạo) cùng 6 năm tù, Nguyễn Hồng Hà (48 tuổi, cựu Giám đốc Công ty TNHH TMDV nông sản Bắc Hà) 3 năm tù nhưng cho hưởng án treo cùng về tội “cố ý làm trái quy định của nhà nước về quản lý kinh tế gây hậu quả nghiêm trọng”.\nTheo cáo trạng, ngày 8.11.2010, Trung tâm XNK Vinacafe thuộc Tổng công ty Cà phê Việt Nam (Vinacafe, doanh nghiệp 100% vốn nhà nước) được ngân hàng Techcombank ký hợp đồng bổ sung vốn kinh doanh, hạn mức tín dụng vay vốn 200 tỉ đồng. Vinacafe đã ký 4 giấy ủy quyền cho Trung tâm XNK Vinacafe vay vốn.\nNăm 2011 - 2012, bị cáo Tuyến cùng đồng phạm dùng các giấy ủy quyền để vay vốn ngân hàng rồi cho vay lấy lãi suất, chi hoa hồng không đúng quy định gây thiệt hại cho Vinacafe gần 25 tỉ đồng.\nCụ thể, ngày 23.9.2011, bị cáo Tuyến thống nhất với Nguyễn Hồng Hà, Giám đốc Công ty Bắc Hà ký 5 hợp đồng mua bán khống 1.000 tấn cà phê giá 42 tỉ đồng. Tuyến chỉ đạo Vinh lập phương án mua cà phê, lập hồ sơ tín dụng, thế chấp cho Techcombank. \nDựa trên hợp đồng này, Trung tâm XNK Vinacafe lập hồ sơ vay 854.000 USD (tương đương 17,8 tỉ đồng) của ngân hàng, lãi suất 8,5%. Tuyến cho Công ty Bắc Hà vay lại với lãi suất 21%/năm, gây thiệt hại cho Vinacafe gần 10,7 tỉ đồng.\nNgày 13.9.2011, Tuyến và Trần Thanh Tiền, Giám đốc Công ty Hoàng Đạo ký hợp đồng khống mua bán 1.000 tấn cà phê, trị giá 42 tỉ đồng. Sau đó, Vinh chuyển cho Công ty Hoàng Đạo vay 24,1 tỉ đồng, lãi suất 21%. Khoản vay này không thu hồi được, gây thiệt hại cho Vinacafe gần 10,6 tỉ đồng.\nTrong thời gian từ 5.1 - 7.5.2012, Tuyến còn chỉ đạo cấp dưới lập khống chứng từ vay tiền và chuyển tiền của Trung tâm XNK Vinacafe gây thiệt hại gần 1,5 tỉ đồng.\nTrong vụ án, ông Nguyễn Công Hoàng, Phó tổng giám đốc Vinacafe và bị cáo Tuyến còn chỉ đạo cấp dưới lập chứng từ khống chi hoa hồng cho lãnh đạo 14 đơn vị thành viên thuộc tổng công ty, gây thiệt hại 1,9 tỉ đồng.\nTrước đó, xét xử sơ thẩm ngày 24.1.2020, TAND TP.HCM tuyên phạt bị cáo Nguyễn Công Hoàng 6 năm tù, Phạm Trung Tuyến 13 năm tù, Võ Quang Vinh 5 năm tù, Nguyễn Hồng Hà 5 năm tù, Trần Thanh Tiền 6 năm tù về tội “cố ý làm trái quy định của Nhà nước về quản lý kinh tế gây hậu quả nghiêm trọng”.\nXét xử phúc thẩm ngày 29.5.2020, TAND cấp cao tại TP.HCM tuyên huỷ một phần bản án sơ thẩm vụ cố ý làm trái tại Vinacafe đối với các bị cáo Tuyến, Vinh, Hà và Tiền để điều tra, xét xử lại. HĐXX chấp nhận kháng cáo bị cáo Hoàng, giảm án cho bị cáo còn 4 năm tù và buộc liên đới bồi thường 1,9 tỉ đồng.",
    "tags": [
        "Vinacafe",
        "Trung Tâm Xnk Vinacafe",
        "Phạm Trung Tuyến",
        "Cố Ý Làm Trái Quy Định Nhà Nước"
    ]
}