{
    "url": "https://thanhnien.vn/bam-dap-vi-quay-len-co-gai-dai-den-taekwondo-trong-nha-ve-sinh-cong-cong-post1500052.html",
    "file": [
        "data",
        "2022",
        "1500052.json"
    ],
    "title": "Bầm dập vì quay lén cô gái đai đen Taekwondo trong nhà vệ sinh công cộng",
    "datetime": "2022-09-15T10:57:12+0700",
    "author": "Phi Yến",
    "abstract": "Sau khi tìm cách quay lén một phụ nữ trong nhà vệ sinh công cộng ở tỉnh Chachoengsao (Thái Lan), một gã thanh niên nhanh chóng bị nạn nhân đuổi theo và đánh cho một trận nhớ đời.",
    "content": "Trang Yahoo News hôm 15.9 đưa tin về một trường hợp nạn nhân bị quay lén trong nhà vệ sinh trả đũa kẻ có hành vi biến thái ở một nhà hàng Nhật ở tỉnh Chachoengsao, phía đông thủ đô Bangkok, vào ngày 11.9.\nCô gái 28 tuổi, là nhân viên tại nhà hàng, trong lúc sử dụng nhà vệ sinh đã phát hiện chiếc điện thoại lấp ló và nhanh chóng đuổi theo chủ nhân điện thoại ra ngoài.\nTrong video clip do hệ thống giám sát CCTV ghi lại, thanh niên này tìm cách bỏ chạy bằng xe máy nhưng bị nạn nhân xông tới bãi đậu xe và tung đòn đấm đá tới tấp vào kẻ quay lén.\nCó lúc người này đẩy bật người phụ nữ khiến cô té ngã ra đất, nhưng cô nhanh chóng té lộn ra sau và đứng dậy tiếp tục lao tới.\nSau khi đánh thêm vài cú, cô chạy trở lại nhà hàng và tên thanh niên điều khiển xe máy đuổi theo. Tại cửa nhà hàng, cô lại cho kẻ biến thái một bài học trước khi giật điện thoại của y và cho đồng nghiệp thấy video clip trong máy.\nKhi trao đổi với báo đài địa phương, cô nói rằng mình nổi giận vì hành vi của tên thanh niên và quyết định dạy cho kẻ này một bài học. Cô học võ từ năm 7 tuổi và từng đoạt vài huy chương vàng trong thi đấu.\nGã thanh niên đã công khai xin lỗi vì hành động biến thái của mình.",
    "tags": [
        "Quay Lén",
        "Đai Đen Taekwondo",
        "Tỉnh Chachoengsao",
        "Biến Thái",
        "Yahoo News",
        "Lấp Ló",
        "Dâm Ô",
        "Bãi Đậu Xe",
        "Đấm Đá",
        "CCTV",
        "Nhà Vệ Sinh"
    ]
}