{
    "url": "https://thanhnien.vn/chinh-phu-thuc-giai-ngan-dau-tu-cong-4-thang-cuoi-nam-post1500294.html",
    "file": [
        "data",
        "2022",
        "1500294.json"
    ],
    "title": "Chính phủ 'thúc' giải ngân đầu tư công 4 tháng cuối năm",
    "datetime": "2022-09-15T21:24:30+0700",
    "author": "Mai Hà",
    "abstract": "Phó thủ tướng Lê Minh Khái vừa ký ban hành Nghị quyết thúc đẩy giải ngân đầu tư công trong các tháng cuối năm, mục tiêu phấn đấu tỷ lệ giải ngân đạt 95 - 100% kế hoạch giao.",
    "content": "Nghị quyết đặt mục tiêu phấn đấu tỷ lệ giải ngân vốn đầu tư nguồn ngân sách nhà nước năm 2022 đạt 95 - 100% kế hoạch được Thủ tướng Chính phủ giao; giải ngân 100% vốn ngân sách địa phương. Giải ngân tối thiểu 50% vốn Chương trình phục hồi và phát triển kinh tế - xã hội được giao trong năm 2022.\nCác địa phương được giao tổng hợp, báo cáo các vướng mắc khó khăn về cơ chế chính sách, tổ chức thực hiện, gửi về Bộ KHĐT xử lý trước cuối tháng 9 để tổng hợp báo cáo Chính phủ trước 20.10.\nBộ TN-MT chủ trì, phối hợp các bộ ngành, địa phương tiến hành kiểm tra việc cấp phép mỏ nguyên vật liệu xây dựng thông thường theo các quy định của pháp luật và xem xét trong quá trình sửa đổi luật Đất đai, luật Khoáng sản, luật Bảo vệ môi trường.\nNghị quyết cũng giao Bộ Xây dựng đẩy nhanh tiến độ giải quyết các thủ tục hành chính; hướng dẫn, đôn đốc, kiểm tra các địa phương trong việc thực hiện các nhiệm vụ về xác định, công bố giá vật liệu xây dựng, chỉ số giá xây dựng theo quy định của pháp luật.\nBộ Tài chính chỉ đạo Kho bạc Nhà nước đẩy mạnh thanh toán qua dịch vụ công trực tuyến của Kho bạc Nhà nước nhằm tiết kiệm thời gian, chi phí đi lại của các chủ đầu tư, công khai minh bạch quá trình xử lý hồ sơ tại cơ quan kiểm soát thanh toán.\nCác bộ, cơ quan T.Ư và địa phương tăng cường kỷ luật, kỷ cương trong giải ngân vốn đầu tư công, rà soát lại toàn bộ tiến độ thực hiện của các dự án triển khai trong năm 2022 để điều chỉnh kế hoạch vốn phù hợp với tiến độ thực hiện, bảo đảm trọng tâm, trọng điểm, không dàn trải, manh mún, chia cắt gây lãng phí nguồn lực và chậm trễ trong quá trình giải ngân vốn đầu tư công.\nCác bộ, cơ quan T.Ư và địa phương căn cứ tình hình thực tế giải ngân, trường hợp dự kiến giải ngân không hết kế hoạch đầu tư vốn ngân sách T.Ư năm 2022 được Thủ tướng Chính phủ giao hoặc có nhu cầu bổ sung vốn, có văn bản đề xuất điều chỉnh (tăng hoặc giảm) kể hoạch vốn, gửi Bộ KH-ĐT, Bộ Tài chính trước ngày 25.9 để tổng hợp chung.",
    "tags": [
        "Giải Ngân Đầu Tư Công",
        "Nghị Quyết Chính Phủ",
        "Công Bố Giá Vật Liệu Xây Dựng",
        "Bộ Xây Dựng"
    ]
}