{
    "url": "https://thanhnien.vn/tong-thong-ukraine-gap-tai-nan-xe-khong-bi-thuong-nghiem-trong-post1500018.html",
    "file": [
        "data",
        "2022",
        "1500018.json"
    ],
    "title": "Tổng thống Ukraine gặp tai nạn xe, không thương tích nặng",
    "datetime": "2022-09-15T08:08:49+0700",
    "author": "Lam Vũ",
    "abstract": "Xe chở Tổng thống Ukraine Volodymyr Zelensky gặp tai nạn giao thông ở Kyiv, nhưng ông không bị thương nghiêm trọng, theo phát ngôn viên của ông.",
    "content": "Trong một bài đăng trên Facebook vào đầu ngày 15.9, người phát ngôn Serhii Nykyforov cho biết xe chở Tổng thống Zelensky đã va chạm với một phương tiện tư nhân nhưng không nói thời điểm xảy ra vụ việc.\n\"Tổng thống đã được bác sĩ kiểm tra, không có chấn thương nghiêm trọng nào được phát hiện\", ông Nykyforov nói và cho biết thêm rằng vụ tai nạn sẽ được điều tra, theo Reuters.\nNhân viên y tế đi cùng ông Zelensky đã cấp cứu cho tài xế chiếc xe kia và đưa anh ta vào xe cứu thương, theo người phát ngôn của tổng thống Ukraine.\nÍt phút sau khi ông Nykyforov thông báo về vụ việc, văn phòng ông Zelensky đã công bố video phát biểu ban đêm mà tổng thống Ukraine thực hiện hàng ngày.\nÔng Zelensky hôm 14.9 đã bất ngờ đến thăm thành phố Izium thuộc tỉnh Kharkiv, nơi chỉ 4 ngày trước đó vẫn nằm dưới sự kiểm soát của Nga. Vụ tai nạn xảy ra sau khi ông trở về Kyiv, theo Reuters.\nÔng Zelensky cũng đang chuẩn bị để phát biểu tại kỳ họp thường niên của Đại hội đồng Liên Hiệp Quốc vào tuần tới. Đại hội đồng 193 thành viên ngày 15.9 dự kiến sẽ xem xét đề xuất cho tổng thống Ukraine phát biểu trước các nhà lãnh đạo thế giới thông qua video quay trước.\nCác nhà ngoại giao dự đoán Nga sẽ kêu gọi một cuộc bỏ phiếu về đề xuất do Ukraine soạn thảo. Đại sứ Nga tại LHQ Vassily Nebenzia hôm 14.9 cho biết Nga phản đối việc cho phép ông Zelensky phát biểu qua video.\n\"Ông Zelensky dễ dàng đi khắp đất nước... nhưng ông ấy lại không thể đến đây. Và nếu bạn không thể tham dự, điều đó có nghĩa là bạn cử đại diện của mình đến phát biểu tại Đại hội đồng\", ông Nebenzia nói với các phóng viên.\nTrong một thông báo gửi tới các thành viên Đại hội đồng, phái bộ Ukraine tại LHQ cho biết ông Zelensky \"không thể trực tiếp tham gia các cuộc họp của Đại hội đồng do hành động xâm lăng của Nga đối với Ukraine vẫn đang diễn ra\".",
    "tags": [
        "Ukraine",
        "Tổng Thống",
        "Zelensky",
        "Tai Nạn Xe",
        "Kyiv",
        "Liên Hiệp Quốc",
        "Đại Hội Đồng",
        "Izium",
        "Nga"
    ]
}