{
    "url": "https://thanhnien.vn/chu-tich-gia-lai-vo-ngoc-thanh-bi-cach-chuc-post1500279.html",
    "file": [
        "data",
        "2022",
        "1500279.json"
    ],
    "title": "Chủ tịch Gia Lai Võ Ngọc Thành bị cách chức",
    "datetime": "2022-09-15T19:56:12+0700",
    "author": "Mai Hà",
    "abstract": "Thủ tướng Chính phủ vừa quyết định thi hành kỷ luật bằng hình thức cách chức Chủ tịch UBND tỉnh Gia Lai nhiệm kỳ 2021 - 2026 đối với ông Võ Ngọc Thành.",
    "content": "Ngày 15.9, Phó thủ tướng Thường trực Phạm Bình Minh đã ký ban hành Quyết định số 1080/QĐ-TTg của Thủ tướng Chính phủ quyết định thi hành kỷ luật bằng hình thức cách chức Chủ tịch UBND tỉnh Gia Lai nhiệm kỳ 2021 - 2026.\nĐồng thời, xóa tư cách Chủ tịch UBND tỉnh Gia Lai nhiệm kỳ 2016 - 2021 đối với ông Võ Ngọc Thành do đã có những vi phạm, khuyết điểm trong công tác và Ban Bí thư đã thi hành kỷ luật về đảng.\nTrước đó, ngày 16.8 Ban Bí thư đã ra quyết định thi hành kỷ luật cách chức Phó bí thư Tỉnh ủy Gia Lai các nhiệm kỳ 2015 - 2020, 2020 - 2025 và Bí thư Ban cán sự đảng UBND tỉnh Gia Lai các nhiệm kỳ 2016 - 2021, 2021 - 2026 đối với ông Võ Ngọc Thành.\nBan Bí thư cũng kỷ luật cảnh cáo Ban cán sự đảng UBND tỉnh Gia Lai nhiệm kỳ 2016 - 2021; khiển trách Ban cán sự đảng UBND tỉnh Gia Lai nhiệm kỳ 2021-2026.\nBan Bí thư xác định ông Võ Ngọc Thành với cương vị Phó bí thư Tỉnh ủy, Bí thư Ban cán sự đảng, Chủ tịch UBND tỉnh Gia Lai, phải chịu trách nhiệm chính, trách nhiệm người đứng đầu về những vi phạm, khuyết điểm của Ban cán sự đảng UBND tỉnh và UBND tỉnh các nhiệm kỳ 2016 - 2021, 2021 - 2026.\nÔng Thành cũng đã vi phạm nguyên tắc tập trung dân chủ, quy chế làm việc và quy định của Đảng, pháp luật của Nhà nước khi kết luận, ký một số văn bản vi phạm các quy định pháp luật về đầu tư, đấu thầu, đất đai, nhà ở, lâm nghiệp, xây dựng, quy hoạch.\nNhững vi phạm, khuyết điểm của Ban cán sự đảng UBND tỉnh Gia Lai các nhiệm kỳ 2016 - 2021, 2021 - 2026 và ông Võ Ngọc Thành đã gây hậu quả nghiêm trọng, dư luận xấu trong xã hội, làm giảm uy tín của cấp ủy, chính quyền địa phương và cá nhân ông Thành.\nCũng trong hôm nay, Phó thủ tướng Phạm Bình Minh đã ký Quyết định số 1081/QĐ-TTg thi hành kỷ luật bằng hình thức cảnh cáo đối với các ông Đỗ Tiến Đông, Phó chủ tịch Thường trực UBND tỉnh Gia Lai; các Phó chủ tịch UBND tỉnh nhiệm kỳ 2021 - 2026 gồm ông Hồ Phước Thành; ông KPă Thuyên; nguyên Phó chủ tịch UBND tỉnh Gia Lai nhiệm kỳ 2016 - 2021 Nguyễn Đức Hoàng, do đã có những vi phạm, khuyết điểm trong công tác và Ủy ban Kiểm tra T.Ư đã thi hành kỷ luật về đảng.\nTrước đó, tại kỳ họp thứ 18 diễn ra ngày 10 và 11.8, Ủy ban Kiểm tra T.Ư đã quyết định hình thức kỷ luật đối với những cá nhân sai phạm liên quan dự án sân golf Đắk Đoa ở tỉnh Gia Lai.\nTheo đó, Ủy ban Kiểm tra T.Ư quyết định kỷ luật cảnh cáo 3 Phó chủ tịch UBND tỉnh Gia Lai, gồm các ông Đỗ Tiến Đông (Phó chủ tịch Thường trực); Kpă Thuyên và Hồ Phước Thành.\nÔng Nguyễn Đức Hoàng, nguyên Phó chủ tịch UBND tỉnh Gia Lai, cũng nhận hình thức kỷ luật cảnh cáo.",
    "tags": [
        "Cách Chức Ông Võ Ngọc Thành",
        "Chủ Tịch Ubnd Tỉnh Gia Lai",
        "Thủ Tướng Chính Phủ",
        "Uỷ Ban Kiểm Tra T.Ư"
    ]
}