{
    "url": "https://thanhnien.vn/cuc-thue-tphcm-du-kien-xo-so-hoa-don-giai-thuong-cao-nhat-50-trieu-dong-post1500211.html",
    "file": [
        "data",
        "2022",
        "1500211.json"
    ],
    "title": "Cục Thuế TP.HCM dự kiến xổ số hóa đơn giải thưởng cao nhất 50 triệu đồng",
    "datetime": "2022-09-15T17:02:13+0700",
    "author": "Thanh Xuân",
    "abstract": "Cục Thuế TP.HCM triển khai chương trình “Mua hàng lấy hóa đơn, cơ hội trúng ngay Giải thưởng vàng”, dự kiến áp dụng xổ số hóa đơn từ ngày 15.10.",
    "content": "Đối tượng tham gia chương trình hóa đơn may mắn là toàn bộ hóa đơn điện tử có mã của cơ quan thuế của người mua hàng hóa, dịch vụ là cá nhân, hộ kinh doanh. Các hóa đơn bao gồm hóa đơn điện tử có mã của cơ quan thuế, hóa đơn điện tử có mã của cơ quan thuế khởi tạo từ máy tính tiền. Cơ cấu giải thưởng gồm 1 giải nhất trị giá 50 triệu đồng, 3 giải nhì, 5 giải ba và nhiều giải khuyến khích trị giá 1 triệu đồng.\nHóa đơn trúng thưởng được lựa chọn ngẫu nhiên bằng phần mềm hóa đơn may mắn trên hệ thống cơ sở dữ liệu hóa đơn điện tử của Tổng cục Thuế, có đầy đủ thông tin định danh người mua (mã số thuế/CCCD/CMND/hộ chiếu) không bao gồm hóa đơn đã hủy, hóa đơn điều chỉnh, hóa đơn thay thế, hóa đơn có thông tin mã số thuế người bán và người mua trùng nhau. Mỗi hóa đơn đưa vào lựa chọn lần duy nhất.\nCục Thuế TP.HCM khuyến khích người mua lấy hóa đơn khi mua hàng hóa, dịch vụ để tăng cường quản lý doanh thu kinh doanh, tránh thất thu thuế; tạo thói quen tiêu dùng văn minh, mua bán hàng hóa phải có hóa đơn, chứng từ hợp pháp, bảo vệ quyền lợi của người mua; khuyến khích người bán hàng hóa, cung cấp dịch vụ sử dụng hóa đơn điện tử có mã của cơ quan thuế. Trường hợp người bán có khó khăn, vướng mắc khi lập hóa đơn điện tử có mã của cơ quan thuế khởi tạo từ máy tính tiền thì liên hệ với cơ quan thuế để được hỗ trợ. Trường hợp người bán cố ý hoặc từ chối xuất hóa đơn điện tử có mã của cơ quan thuế khởi tạo từ máy tính tiền thì cơ quan thuế sẽ xử lý vi phạm hành chính về thuế, hóa đơn theo quy định.",
    "tags": [
        "Hóa Đơn Điện Tử",
        "Cục Thuế Tp.Hcm",
        "Cơ Quan Thuế",
        "Hóa Đơn",
        "Trúng Thưởng",
        "Tổng Cục Thuế",
        "Mã Số Thuế",
        "Người Mua",
        "Định Danh"
    ]
}