{
    "url": "https://thanhnien.vn/so-cong-thuong-tphcm-hop-nong-voi-thuong-nhan-dau-moi-xang-dau-post1500035.html",
    "file": [
        "data",
        "2022",
        "1500035.json"
    ],
    "title": "Sở Công thương TP.HCM họp 'nóng' với thương nhân, đầu mối xăng dầu...",
    "datetime": "2022-09-15T08:28:37+0700",
    "author": "Nguyên Nga",
    "abstract": "Sáng nay (15.9), Sở Công thương TP.HCM sẽ có cuộc họp với các doanh nghiệp đầu mối, thương nhân phân phối xăng dầu, tổng đại lý kinh doanh xăng dầu... về tình hình cung ứng xăng dầu trên địa bàn thành phố.",
    "content": "Tuy nhiên, đại diện Sở Công thương TP.HCM cho biết chỉ là cuộc họp nội bộ giữa lãnh đạo Sở và các lãnh đạo doanh nghiệp đầu mối, thương nhân phân phối xăng dầu, tổng đại lý kinh doanh xăng dầu và không mời báo chí tham dự.\nTrao đổi với Thanh Niên, một số lãnh đạo tổng đại lý cho hay, một trong những vấn đề doanh nghiệp muốn kiến nghị với cơ quan quản lý là nên đưa ra mức chiết khấu cố định hợp lý cho các đại lý phân phối, đặc biệt không thể duy trì mức chiết khấu 0 đồng hay âm kéo dài mãi được. Thứ 2 là kéo dài thời gian điều chỉnh giá 10 ngày một lần khiến doanh nghiệp không \"trở tay\" kịp và tình trạng hiện nay là tổng phân phối cũng lỗ, bán lẻ lỗ. Ngoài ra, việc giảm chiết khấu dẫn đến thương nhân phân phối khó tìm nguồn hàng và không chủ động nhập hàng để kinh doanh, dẫn đến có thời điểm thiếu nguồn hàng cung cấp cho hệ thống phân phối.\nTrên diễn đàn xăng dầu, không ngày nào không có đại lý rao sang nhượng lại cây xăng đang kinh doanh do lỗ kéo dài. Lý do chiết khấu bán hàng không những không có lãi mà lỗ triền miên. Đặc biệt, một số hỏi kinh nghiệm làm thế nào để đóng cửa tạm ngưng kinh doanh mà... không bị phạt vì gồng lỗ hết nổi.\nMột số thương nhân đầu mối tính toán, hiện chi phí để đưa được 1 lít xăng về cây xăng bán lẻ cho khách dao động từ 700 - 800 đồng/lít, trong đó bao gồm 300 đồng chi phí vận chuyển, chi phí quản lý, nhân viên bán hàng, lãi suất ngân hàng 500 - 700 đồng. Như vậy, chiết khấu cho 1 lít xăng tối thiểu từ 1.000 - 1.200 đồng thì mới có lãi.\nTrước đó, báo cáo với UBND TP.HCM, Sở Công thương đề nghị UBND TP.HCM đề xuất Bộ Công thương xem xét, phản ánh chi phí, phụ phí xăng dầu trong nước (từ nhà máy lọc dầu về tới kho của doanh nghiệp đầu mối) vào cơ cấu giá bán lẻ, nhằm phản ánh đúng chi phí thực tế và đảm bảo tính đúng, tính đủ trong giá cơ sở hiện hành. Đặc biệt, nghiên cứu tỷ lệ và cho phép được điều chỉnh linh động, đột xuất khi giá biến động vượt ngưỡng để đảm bảo sức chịu đựng của doanh nghiệp. Qua đó, hỗ trợ doanh nghiệp có thêm phần điều chỉnh chiết khấu, đủ bù đắp chi phí kinh doanh và đảm bảo hài hòa lợi ích giữa các bên.\nTP.HCM hiện có 550 cửa hàng xăng dầu, 15 doanh nghiệp đầu mối kinh doanh xuất nhập khẩu mặt hàng này.",
    "tags": [
        "Đầu Mối Xăng Dầu",
        "Doanh Nghiệp Đầu Mối",
        "Tổng Đại Lý",
        "Sở Công Thương Tp.Hcm",
        "Chiết Khấu",
        "Thương Nhân",
        "Cây Xăng",
        "Nguồn Hàng",
        "Xăng Dầu"
    ]
}