{
    "url": "https://thanhnien.vn/ca-mau-sai-pham-887-trieu-dong-trong-dau-tu-xay-dung-co-ban-va-nong-thon-moi-o-hphu-tan-post1500239.html",
    "file": [
        "data",
        "2022",
        "1500239.json"
    ],
    "title": "Cà Mau: Sai phạm 887 triệu đồng trong đầu tư xây dựng cơ bản và nông thôn mới ở H.Phú Tân",
    "datetime": "2022-09-15T19:28:09+0700",
    "author": "Gia Bách",
    "abstract": "Thanh tra tỉnh Cà Mau kết luận Chủ tịch, Phó chủ tịch UBND H.Phú Tân chịu trách nhiệm về số tiền hơn 887 triệu đồng do chưa kiểm tra, giám sát chặt chẽ để xảy ra sai phạm.",
    "content": "Ngày 15.9, tin từ Thanh tra tỉnh Cà Mau, cơ quan này vừa có thông báo kết luận thanh tra về việc thực hiện chính sách, pháp luật trong đầu tư xây dựng cơ bản và chương trình xây dựng nông thôn mới tại UBND H.Phú Tân. Niên độ thanh tra từ 1.10.2018 - 31.12.2020.\nTheo kết luận thanh tra, trong quá trình quản lý điều hành và thực hiện các dự án (DA) công trình do UBND các xã, thị trấn và phòng, ban của huyện được giao làm chủ đầu tư còn nhiều sai sót.\nCụ thể, tại Ban quản lý dự án Đầu tư - Xây dựng H.Phú Tân, có 2 DA công trình trễ thời gian quyết toán hoàn thành theo quy định; 2 DA công trình chưa gửi hồ sơ quyết toán hoàn thành. Có 6/7 DA công trình công tác lập, thẩm định, phê duyệt dự toán, nghiệm thu thanh toán không đúng quy định, định mức của Bộ Xây dựng. Tổng số tiền sai phạm được phát hiện sau thanh tra gần 403 triệu đồng.\nĐối với Phòng Kinh tế - Hạ tầng H.Phú Tân, thanh tra có 3 công trình trễ thời gian quyết toán hoàn thành theo quy định; 3 công trình chưa gửi hồ sơ quyết toán hoàn thành. 6/6 công trình lắp đặt hệ thống chiếu sáng công cộng sai phạm trong công tác thương thảo ký kết hợp đồng lựa chọn chủng loại vật tư đèn chiếu sáng chưa phù hợp với hồ sơ dự toán với số tiền sai phạm hơn 252 triệu đồng.\nNgoài ra, thanh tra cũng phát hiện 2/3 công trình công tác lập, thẩm định, phê duyệt dự toán và nghiệm thu thanh toán không đúng quy định tại Phòng GD-ĐT H.Phú Tân. Tổng số tiền sai phạm trên 56 triệu đồng.\nUBND TT.Cái Đôi Vàm áp dụng định mức không đúng quy định dẫn đến giá trị chênh lệch tăng giữa thi công đào đất bằng máy và đào đất bằng thủ công số tiền 39 triệu đồng (công trình tuyến lộ bê tông khu hành chính tạm - kênh Kiểm Lâm). UBND xã Tân Hưng Tây tính sai cự ly vận chuyển vật liệu đến công trình tuyến lộ bê tông Bào Cừ Dưới ấp Hưng Hiệp hơn 18 triệu đồng. Thanh toán thừa khối lượng công trình xây dựng nhà xưởng dịch vụ thu mua và chế biến chả cá với số tiền hơn 26 triệu đồng.\nThanh tra tỉnh Cà Mau kết luận Chủ tịch, Phó chủ tịch UBND H.Phú Tân (phụ trách lĩnh vực đầu tư xây dựng) chịu trách nhiệm trong quá trình chỉ đạo quản lý điều hành, thực hiện về lĩnh vực đầu tư xây dựng cơ bản trên địa bàn huyện chưa kiểm tra, giám sát chặt chẽ, dẫn đến một số công trình qua thanh tra có sai sót với tổng số tiền hơn 887 triệu đồng...\nĐồng thời, đề nghị Chủ tịch UBND H.Phú Tân chỉ đạo, tổ chức kiểm điểm trách nhiệm đối với: Giám đốc Ban quản lý dự án Đầu tư - Xây dựng; Trưởng phòng Kinh tế - Hạ tầng; Trưởng phòng GD-ĐT; Chủ tịch UBND TT.Cái Đôi Vàm, Chủ tịch UBND xã Tân Hưng Tây... và các tập thể, cá nhân theo phân cấp quản lý cán bộ về các thiếu sót, khuyết điểm nêu trên. \nChánh thanh tra tỉnh Cà Mau ra quyết định thu hồi số tiền sai phạm đối với các tổ chức, đơn vị số tiền hơn 533 triệu đồng. Đề nghị giám đốc Sở Tài chính Cà Mau và trưởng Phòng Tài chính H.Phú Tân trong quá trình thẩm định trình phê duyệt giảm trừ quyết toán hơn 353 triệu đồng.",
    "tags": [
        "Sai Phạm",
        "Thanh Tra",
        "Ubnd H.Phú Tân",
        "Thanh Tra Tỉnh Cà Mau",
        "Sở Tài Chính Cà Mau",
        "Xây Dựng Cơ Bản"
    ]
}