{
    "url": "https://thanhnien.vn/who-ho-tro-ky-thuat-cho-tphcm-trong-cham-soc-va-quan-ly-benh-khong-lay-nhiem-post1500542.html",
    "file": [
        "data",
        "2022",
        "1500542.json"
    ],
    "title": "WHO hỗ trợ kỹ thuật cho TP.HCM trong chăm sóc và quản lý bệnh không lây nhiễm",
    "datetime": "2022-09-16T13:10:22+0700",
    "author": "Duy Tính",
    "abstract": "Chăm sóc và quản lý bệnh mắc các bệnh không lây nhiễm dựa vào hệ thống y tế công cộng là giải pháp được cho có hiệu quả, mang tính bền vững.",
    "content": "Qua các buổi làm việc, các chuyên gia của WHO cho rằng, cách làm hiệu quả và thiết thực nhất khi triển khai chăm sóc và quản lý bệnh không lây nhiễm là dựa vào hệ thống y tế cộng đồng. Cụ thể là Trung tâm kiểm soát bệnh tật TP (HCDC) là cơ quan chịu trách nhiệm chính để điều phối, giám sát, theo dõi, lượng giá kết quả… \nCùng với đó, trạm y tế phường, xã cùng với mạng lưới cộng tác viên sức khoẻ cộng đồng là nơi triển khai các hoạt động tầm soát, chăm sóc tại cộng đồng các bệnh không lây nhiễm. \nTrong giai đoạn đầu nên tập trung nguồn lực ưu tiên cho 2 bệnh phổ biến nhất là tăng huyết áp và đái tháo đường. Và không nhất thiết phải đưa bác sĩ chuyên khoa tim mạch và nội tiết của các bệnh viện về y tế cơ sở để thực hiện, thay vào đó là các bác sĩ trẻ thực hành tổng quát (như cách làm của TP). Thậm chí các y sĩ, điều dưỡng đã qua huấn luyện đều hoàn toàn đảm trách tốt công tác chăm sóc người bệnh mắc bệnh không lây nhiễm tại cộng đồng.\nĐể chương trình thành công, theo WHO cũng cần mở rộng danh mục, cung ứng thuốc cho trạm y tế, đặc biệt là thuốc điều trị các bệnh không lây nhiễm. Bên cạnh đó là tăng thu nhập cho nhân viên y tế cơ sở.\nNgoài ra, các chuyên gia WHO khuyến cáo ngành y tế TP nên triển khai thêm hoạt động phát hiện và chăm sóc người mắc bệnh tâm thần, nhất là bệnh trầm cảm - là bệnh có tỷ lệ mắc gia tăng nhanh sau đại dịch Covid-19.\nNgoài ra, các chuyên gia của WHO cũng nói đến vai trò của trung tâm y tế và các bệnh viện tuyến huyện, một yếu tố cấu thành không thể thiếu cho hệ thống y tế cộng đồng trong việc sẵn sàng tiếp nhận các bệnh nhân có diễn biến bệnh nặng hơn được chuyển đến từ các trạm y tế.\nTheo cam kết của bà Socorro Escalante, các chuyên gia của WHO sẽ có những buổi làm việc với kế hoạch chi tiết nhằm hỗ trợ ngành y tế TP.HCM triển khai hiệu quả các hoạt động chăm sóc bệnh không lây nhiễm cho người dân TP thông qua hệ thống y tế cộng đồng.",
    "tags": [
        "Bệnh Không Lây Nhiễm",
        "Sở Y Tế Tp.Hcm",
        "WHO",
        "Trung Tâm Y Tế",
        "Trạm Y Tế",
        "Đái Tháo Đường",
        "Tăng Huyết Áp",
        "Pgs-Ts Tăng Chí Thượng"
    ]
}