{
    "url": "https://thanhnien.vn/pho-ca-phe-duong-tau-ha-noi-xoa-bo-hay-giu-lai-cho-du-lich-post1500007.html",
    "file": [
        "data",
        "2022",
        "1500007.json"
    ],
    "title": "Phố cà phê đường tàu Hà Nội, xóa bỏ hay giữ lại cho du lịch?",
    "datetime": "2022-09-15T06:43:25+0700",
    "author": "Nguyễn Đức Chí",
    "abstract": "Quận Hoàn Kiếm, Ba Đình sẽ xóa bỏ  cà phê đường tàu và thu hồi giấy phép kinh doanh của các hộ ở phố Phùng Hưng, Cửa Nam; đồng thời rào chắn ngăn chặn khách đến đây chụp hình...",
    "content": "Trước đó, Tổng công ty Đường sắt Việt Nam đã gửi văn bản kiến nghị UBND TP.Hà Nội xử lý dứt điểm tình trạng tụ tập trên đường tàu tại khu vực phía Bắc ga Hà Nội, tuyến đường sắt Hà Nội - Đồng Đăng.\nLiên quan đến phố cà phê đường tàu, chuyên gia du lịch Nguyễn Đức Chí có bài phân tích trên góc nhìn của phát triển du lịch với Thanh Niên.\nTháng 10.2019, phố cà phê đường tàu buộc phải ngừng hoạt động do vi phạm hành lang đường sắt và dịch bệnh Covid-19 bùng phát sau đó, các hộ kinh doanh không được phép mở cửa. Đến tháng 4.2022, phố cà phê đường tàu bắt đầu hoạt động trở lại.\nSau 2 năm dịch bệnh, cà phê đường tàu trên phố Phùng Hưng, Cửa Nam (Hà Nội) bỗng chốc sống lại một cách tự nhiên và thu hút cả du khách Việt Nam đổ xô đến tham quan chụp ảnh trải nghiệm, không chỉ người nước ngoài như trước kia.\nHồi tháng 10.2019, UBND thành phố Hà Nội đã yêu cầu ngăn chặn, giải tán các điểm tụ tập đông người, ngồi uống cà phê trong lòng đường sắt và cụ thể là phố cà phê này. \nViệc đóng cửa phố cà phê đường tàu khi đó theo chủ trương của chính quyền thủ đô đã gây ra nhiều tranh luận sôi nổi. Các nhà quản lý và chuyên gia giao thông cho rằng cần quyết liệt dẹp bỏ hàng quán để đảm bảo an toàn quanh khu vực đường sắt; trong khi những người làm du lịch lại bày tỏ mong muốn loại hình này được quản lý và phát triển, đáp ứng nhu cầu trải nghiệm cho du khách và sinh kế của dân cư tại chỗ.\nDù biết rằng các cơ quan quản lý đã rất quan tâm vấn đề an toàn và nỗ lực cao nhất để ổn định trật tự cho khu vực đường sắt nội đô bằng các biện pháp đóng cửa các quán cà phê và chặn đường khách vào trong khu vực. Nhưng nếu dẹp bỏ những người làm du lịch vẫn thấy tiếc nuối như mất đi một kỷ niệm đẹp của quá khứ còn lại trong thời buổi hiện đại hóa, đô thị hóa này. \nĐối với những ai từng sống, từng đến, phố cà phê đường tàu gợi cả một ký ức đẹp về tuổi thơ của người dân địa phương; về cảm xúc khó tả của những du khách phương xa - người đã quá quen thuộc với con tàu hiện đại, bỗng chốc đi ngược về thời xưa cũ... Đó là cơ hội để du khách khám phá về điểm đến.\nHiện nay đầu tư một sản phẩm du lịch mới có sức thu hút và sức sống bền bỉ như cà phê đường tàu tại đô thị như Hà Nội, TP.HCM hay Đà Nẵng đều không dễ… Trong khi đó, bản thân mỗi du khách khi đến một địa phương không chỉ cưỡi ngựa xem hoa mà còn muốn hòa vào sinh hoạt của cộng đồng dân cư để trải nghiệm văn hóa đa dạng, phong phú mà nơi họ sinh sống không có.\nTrên thế giới cũng có những hoạt động của dân cư địa phương, du khách tổ chức ngay trên đường tàu, hoặc chung đụng khu vực lân cận hoặc xuyên qua đường tàu. Ví dụ như hoạt động buôn bán như chợ Maeklong đường tàu ở Thái Lan vẫn thu hút du khách đến xem người dân buôn bán. Khu phố cổ Thập Phần (Đài Loan) luôn là nơi thu hút đông đảo du khách nước ngoài đến thả đèn trời trên đường tàu sắt.\n Ngay cả tôi khi đến các thành phố hiện đại ở Úc như Melbourne, Sydney, Adelaide đều thấy ngạc nhiên, thích thú với các đoàn tàu điện (tram) chạy suốt trên nhiều tuyến phố, chung lòng đường với các phương tiện giao thông khác như ô tô mà không có giới hạn hàng rào nào che chắn với khách đi bộ. \nTất nhiên, sự tồn tại của phố cà phê đường tàu cũng gây ra lo lắng cho công tác đảm bảo an toàn của chính quyền đô thị. Việc gia tăng lượng khách trên phố cà phê đường tàu tiềm ẩn nguy cơ mất an toàn giao thông. Các lái tàu mỗi lần chạy tàu qua đây đều căng thẳng, phải kéo còi liên tục do lo ngại xảy ra va chạm giao thông. Trước khi tàu chạy qua khoảng 10 phút, cả khu phố bỗng nhốn nháo bởi tiếng còi ầm ĩ, những người ngoài đường ray chạy vội vào quán để tránh tàu. \nDu khách với điện thoại, máy ảnh, máy quay trên tay bỗng háo hức ngóng về nơi đoàn tàu từ khi xuất hiện cho đến lúc rời đi mà dường như quên đi mối hiểm họa con tàu sắt chạy lướt qua sát mình chưa đầy 1 mét chỉ vì mục đích săn hình. \nTheo tôi, để giữ phố cà phê đường tàu hoạt động trật tự, an toàn cho du khách và phục vụ cho du lịch, nơi này cần có một ban quản lý khu phố nhắc nhở, theo dõi thực hiện các quy định vệ sinh môi trường, trật tự đô thị; thường xuyên tổ chức phân công cử người cầm còi, phất cờ báo hiệu cảnh giới khách giữ cự ly an toàn. Bên cạnh đó cần có dán bảng quy định an toàn, hoặc bảng điện tử thông tin giờ tàu chạy qua; có sự phối hợp thông tin giữa nhà ga và khu phố để thông tin giờ tàu chạy; có sự quản lý giám sát chặt chẽ của chính quyền sở tại. Và đặc biệt là luôn rà soát các quán nào không đủ điều kiện đảm bảo an ninh trật tự , an toàn cho khách, không đáp ứng tiêu chuẩn vệ sinh, an toàn thực phẩm và chấp hành không tốt quy định về kinh doanh để chấn chỉnh kịp thời.\nNếu thực hiện được các biện pháp quản lý hiệu quả để hoạt động như là một sản phẩm du lịch độc đáo của Hà Nội, thay vì bị xóa bỏ hết lần này đến lần khác.\nChúng tôi không ủng hộ phát triển các sản phẩm du lịch tự phát, nhưng với những gì vốn có là đặc trưng của địa phương mà chúng ta chưa thay đổi đường tàu cũ kỹ với xe lửa diesel thời xưa thành đường sắt, tàu điện sang trọng hiện đại hoặc chưa xây dựng mới toàn bộ khu phố thì cũng nên có cách vừa giữ vừa làm du lịch.",
    "tags": [
        "Cà Phê",
        "Cà Phê Đường Tàu",
        "Nguyễn Đức Chí",
        "Chợ Maeklong",
        "Phố Phùng Hưng",
        "Đường Sắt",
        "Tàu",
        "Khu Phố"
    ]
}