{
    "url": "https://thanhnien.vn/cau-chuyen-dang-sau-vuong-mien-de-che-dat-tren-linh-cuu-nu-hoang-anh-post1500072.html",
    "file": [
        "data",
        "2022",
        "1500072.json"
    ],
    "title": "Câu chuyện đằng sau Vương miện Đế chế đặt trên linh cữu Nữ hoàng Anh",
    "datetime": "2022-09-15T14:01:31+0700",
    "author": "Thụy Miên",
    "abstract": "Linh cữu của Nữ hoàng Elizabeth II của Anh đang được quàn tại Westminster Hall, được phủ cờ hoàng gia tượng trưng cho quốc vương và bên trên là Vương miện Đế chế nổi tiếng vốn gắn liền với hình ảnh của nữ hoàng quá cố.",
    "content": "Theo website của Lịch sử về Cung điện Hoàng gia Anh, Vương miện Đế chế ban đầu được tạo tác nhân dịp đăng quang của Nữ hoàng Victoria năm 1838. Đến lễ đăng quang của Vua Edward II năm 1937, chiếc vương miện một lần nữa được tạo tác lại để phù hợp cho hình ảnh của vị vua.\nKhi ấy, bề ngoài Vương miện Đế chế tương tự như Vương miện St. Edward trong dịp đăng quang của Vua Charles II năm 1661. Chiếc vương miện gốc từ thế kỷ 13 đã bị phá hủy dưới thời nhà lãnh đạo Anh Oliver Cromwell khi ông ra lệnh hủy bỏ chế độ quân chủ vào giữa thế kỷ 17. Phải đợi đến khi Vua Charles II đăng quang năm 1661, chiếc Vương miện St. Edward kế tiếp mới được tạo thành.\nÔng Robert Lacey, người viết tiểu sử của Nữ hoàng Anh, xác nhận vị nữ hoàng quá cố cảm thấy Vương miện St. Edward quá nặng. Vì thế bà chỉ đội nó trong lễ đăng quang năm 1953 và sau đó thay bằng Vương miện Đế chế cho cuộc hành trình theo nghi thức rời khỏi Tu viện Westminster và quay lại Điện Buckingham.\nĐể phù hợp cho nữ hoàng, khi ấy 27 tuổi, Vương miện Đế chế một lần nữa được thiết kế lại, theo Tạp chí People.\nVương miện Đế chế cũng khảm viên kim cương đã được mài dũa lớn thứ tư thế giới là Cullinan II nặng 317,4-carat, được cắt từ Kim cương Cullinan Diamond (3.601-carat, nguồn gốc châu Phi năm 1905).\nBên cạnh Cullinan II, Vương miện Đế chế được khảm 4 viên hồng ngọc, 11 viên ngọc lục bảo, 17 viên sapphire, 269 viên ngọc trai và hơn 2.500 viên kim cương nhỏ.\nMột số đá quý trên vương miện có từ thập niên 1400. Kích thước của nó là 31,5 cm và nặng khoảng 1 kg.\nChiếc vương miện thường được bảo vệ cẩn mật tại Tháp London. Khi Vương miện Đế chế được sử dụng trong những sự kiện như Lễ khai mạc quốc hội Anh, một tờ giấy sẽ được đặt tại vị trí trưng bày để thông báo với những người tham quan rằng nó đang được sử dụng.",
    "tags": [
        "Nữ Hoàng Anh",
        "Vương Miện Đế Chế",
        "Cung Điện Hoàng Gia Anh",
        "Charles Ii",
        "Oliver Cromwell",
        "Edward Ii",
        "Robert Lacey",
        "AFP/GETTY",
        "Lễ Đăng Quang",
        "Đế Chế"
    ]
}