{
    "url": "https://thanhnien.vn/thong-nhat-de-xuat-phuong-an-xay-cau-dinh-khao-noi-vinh-long-va-ben-tre-post1500090.html",
    "file": [
        "data",
        "2022",
        "1500090.json"
    ],
    "title": "Thống nhất đề xuất phương án xây cầu Đình Khao nối Vĩnh Long và Bến Tre",
    "datetime": "2022-09-15T12:07:44+0700",
    "author": "Nam Long",
    "abstract": "Hai tỉnh Vĩnh Long và Bến Tre vừa tổ chức hội nghị góp ý phương án và thống nhất đề xuất xây dựng cầu Đình Khao với tổng chiều dài tuyến khoảng 11,31 km.",
    "content": "Ngày 15.9, ông Lữ Quang Ngời, Chủ tịch UBND tỉnh Vĩnh Long cho biết, tại Bến Tre, 2 tỉnh Bến Tre và Vĩnh Long vừa tổ chức hội nghị góp ý và thống nhất chọn phương án đầu tư dự án xây dựng cầu Đình Khao, bắc qua sông Cổ Chiên, nối 2 tỉnh Bến Tre và Vĩnh Long. \nTham dự buổi làm việc có ông Lê Đức Thọ, Bí thư Tỉnh ủy Bến Tre; ông Bùi Văn Nghiêm, Bí thư Tỉnh ủy Vĩnh Long cùng Chủ tịch UBND và lãnh đạo các ban, ngành của 2 tỉnh.\nTại buổi làm việc, đơn vị tư vấn đã đề xuất 3 phương án xây cầu Đình Khao. Phương án 1, cầu có chiều dài 6,7 km, bắt đầu tại QL53, vượt sông Cổ Chiên, cách bến phà Đình Khao 1,4 km về phía hạ lưu.\nPhương án 2, cầu Đình Khao có chiều dài 10,96 km, bắt đầu tại xã Long An (H.Long Hồ, Vĩnh Long), vượt sông Cổ Chiên (tại vị trí cách phà Đình Khao hiện tại khoảng 5,5 km về phía hạ lưu) đi qua cồn Phú Đa, cồn Phú Bình (thuộc H.Chợ Lách, Bến Tre) sau đó vượt lạch sông Cổ Chiên và kết thúc tại vị trí giao với QL57 hiện hữu.\nPhương án 3, cầu có tổng chiều dài tuyến đối với khoảng 11,31 km, bắt đầu tại QL53, thuộc xã Long An (H.Long Hồ, Vĩnh Long), sau đó vượt sông Cổ Chiên (tại vị trí cách phà Đình Khao khoảng 6,6 km về phía hạ lưu) đi qua cồn Phú Đa, cồn Phú Bình (thuộc H.Chợ Lách, Bến Tre) sau đó vượt lạch sông Cổ Chiên và kết thúc tại vị trí giao với QL57 hiện hữu.\nSau khi nghe nhiều ý kiến góp ý của các đại biểu, lãnh đạo 2 tỉnh Vĩnh Long, Bến Tre đã thống nhất đề xuất chọn phương án 3, bởi tính liên kết vùng, tạo thêm không gian phát triển cho 2 tỉnh này.\nDự kiến, tổng mức đầu tư theo phương án 3 khoảng 3.204 tỉ đồng bằng hình thức PPP (đối tác công tư). Vốn nhà nước trong dự án dự kiến khoảng 50% tổng mức đầu tư; thời gian thu hồi vốn nhà đầu tư ước tính khoảng 25 năm. Thời gian thực hiện toàn bộ dự án dự kiến là khoảng 5 năm, từ 2022 đến 2026 (thời gian xây lắp 24 tháng). Trước mắt, 2 địa phương cùng với đơn vị tư vấn hoàn thiện các hồ sơ, thủ tục để trình các bộ ngành T.Ư. \nLãnh đạo 2 tỉnh nhấn mạnh cầu Đình Khao sau khi hoàn thành sẽ kết nối giao thông giữa Vĩnh Long và Bến Tre, thay thế cho bến phà Đình Khao; giải quyết ùn tắc giao thông trong khu vực, rút ngắn thời gian vận chuyển hành khách, hàng hóa, đặc biệt là các mặt hàng nông sản, tạo điều kiện phát triển kinh tế giữa các tỉnh trong khu vực.",
    "tags": [
        "Cầu Đình Khao",
        "Phà Đình Khao",
        "QL 53",
        "Sông Cổ Chiên",
        "Phú Đa",
        "Phú Bình",
        "Vĩnh Long",
        "Bến Tre"
    ]
}