{
    "url": "https://thanhnien.vn/chang-trai-dat-85-ielts-post1500543.html",
    "file": [
        "data",
        "2022",
        "1500543.json"
    ],
    "title": "Chàng trai đạt 8.5 IELTS",
    "datetime": "2022-09-17T06:00:05+0700",
    "author": "Mỹ Quyên",
    "abstract": "Không chỉ nắm chắc 8.5 IELTS, mà chàng trai này còn giúp cho bạn bè và đàn em “săn” được nhiều học bổng trị giá gần 18 tỉ đồng…",
    "content": "Nguyễn Bùi Minh Huy, còn gọi là Huy Ipin (19 tuổi), là cựu học sinh Trường THPT Gia Định (TP.HCM). Năm lớp 11, lần đầu tiên Huy thi IELTS và được 7.5. Kể từ lúc đó, Huy trở thành gia sư tiếng Anh chuyên luyện thi cho học sinh muốn đạt IELTS điểm cao và “quản lý” thêm 2 trợ giảng. Rất nhiều học viên sau khi được “thầy Huy” kèm cặp đã đạt được điểm 7 và 7.5.\nMới đây nhất, sau khi tự học để tiếp tục thi IELTS, Huy đã đạt điểm 8.5 (nghe và đọc 9.0, viết và nói 7.5).\nCũng năm lớp 11, Huy đạt giải nhất kỳ thi Học sinh giỏi tiếng Anh cấp thành phố và giải nhì cuộc thi hùng biện tiếng Anh do một đơn vị tổ chức. Không chỉ giỏi tiếng Anh, các môn học khác Huy đều học xuất sắc nên điểm tổng kết năm lớp 10 là 8.9, lớp 11 là 9.2 và lớp 12 là 9.3.\nVào cuối năm lớp 12, Huy nộp hồ sơ vào 2 trường ĐH là VinUni và Fulbright Việt Nam, và đều trúng tuyển. Trường ĐH VinUni cấp học bổng trị giá 90% khóa học cho Huy (khoảng gần 3 tỉ đồng/4 năm học) nhưng Huy quyết định chọn học ngành kinh tế học ứng dụng của ĐH Fulbright. Bài luận của Huy với chủ đề “Kể về một khoảnh khắc eureka trong cuộc sống của bạn” đã làm các thầy cô của ĐH Fulbright xúc động.\nHuy đã kể về câu chuyện lần đầu tiên trong cuộc đời, bản thân đã cạo đầu ủng hộ một người thân trong gia đình bị mắc bệnh ung thư vào năm 2020. Điều mà Huy nhận ra sau việc này chính là: đừng bao giờ bận tâm tới những gì xung quanh, dù đó là lời bàn tán hay thậm chí cười nhạo mình. Hãy cứ làm theo điều ta cảm thấy đúng đắn, điều mà con tim ta thôi thúc. \n“Em đã bỏ qua lời ra tiếng vào của rất nhiều người xung quanh về ngoại hình mới của bản thân, để mang lại nụ cười trên môi cho dì em, khi dì đang trong quãng thời gian tăm tối nhất cuộc đời”, Huy tâm sự.\nSau khi trúng tuyển, Huy chưa học ngay mà quyết định “gap year” (tạm dừng một năm) để làm những điều mình thích, bổ sung những kỹ năng mình mong muốn trước khi bước vào những năm học ĐH. Trong thời gian này, Huy đã giúp 17 thí sinh khác “săn” được học bổng gần 18 tỉ đồng.\nHuy kể lại: “Gap year để làm điều mình thích, đó chính là thành lập Founder & CEO Alpha College Prep, một tổ chức chuyên tư vấn xây dựng hồ sơ “săn” học bổng và tuyển sinh vào ĐH quốc tế tại Việt Nam như: VinUni, Fulbright, BUV, RMIT và các trường ĐH nước ngoài. Đây là ý tưởng được manh nha từ cuối năm lớp 12. Lúc đó, sau khi em thành công trong việc “săn” học bổng của ĐH VinUni, một số bạn trong lớp nhờ em hỗ trợ cách làm hồ sơ, viết đơn, viết bài luận... Em nghĩ, tại sao mình lại không dành thời gian và tâm huyết để thực hiện việc này chuyên nghiệp hơn, từ đó có thể giúp nhiều bạn bè cũng như đàn em trúng tuyển vào các trường ĐH quốc tế mà họ mơ ước? Thế là tháng 2.2022, tổ chức này của em ra đời”.\nEm vẫn khuyên các bạn bè chỉ nên gap year nếu có mục tiêu và kế hoạch rõ ràng trong việc phát triển kỹ năng chuyên môn và hồ sơ thành tích cá nhân trong vòng ít nhất 9 tháng tới. Bên cạnh đó, bạn cũng cần phải có kế hoạch dự phòng cho trường hợp không đạt được mục tiêu bản thân mong muốn...\nNguyễn Bùi Minh Huy\nHiện Huy điều hành công việc với sự cộng tác của 20 bạn trẻ ở 3 miền đất nước. Chỉ trong một thời gian ngắn, Huy đã hỗ trợ 17 thí sinh với 63 thư tiếp nhận và học bổng vào các trường: VinUni, Fulbright, BUV, Swinburne, APU, SP Jain với tổng giá trị học bổng lên tới gần 770.000 USD, tương đương gần 18 tỉ đồng.\nHuy chia sẻ: “Khi “săn” học bổng, em đã hướng dẫn các bạn phải lựa chọn các thành tích dựa vào 3 tiêu chí: ưu tiên các giải thưởng hoặc công việc trong dự án có vị trí cao như quản lý hoặc điều hành; chọn các thành tích ngoại khóa hoặc học thuật liên quan về ngành học muốn ứng tuyển; ưu tiên các dự án hay giải thưởng mang quy mô lớn như cấp thành phố, cấp tỉnh hoặc cấp quốc gia”.\nBí quyết tiếp theo của Huy là trau chuốt nội dung phần mô tả thành tích và bài luận. Theo Huy, ứng viên cần nhấn mạnh các tiêu chí mà ban tuyển sinh đang tìm kiếm để tăng tính thuyết phục. Khi viết thì nội dung phải rõ ràng, súc tích và vào trọng tâm nhất có thể. Một lưu ý nữa là luôn để lại một đúc kết cá nhân như bài học hoặc kỹ năng đã được phát triển ở đoạn kết của từng thành phần trong hồ sơ, đặc biệt là bài luận.\nHai tuần nữa là Huy chính thức nhập học. Sau một năm “gap year”, Huy nhận thấy bản thân mình hiểu rõ hơn về điểm mạnh, điểm yếu và định hướng nghề nghiệp trong tương lai thông qua việc thử sức ở nhiều lĩnh vực chuyên môn khác nhau trong các dự án phi lợi nhuận hoặc thực tập tại một số công ty. Huy đã mở rộng mối quan hệ với nhiều người tài giỏi, học hỏi được rất nhiều thứ từ kinh nghiệm cá nhân của họ.\n“Em vẫn khuyên các bạn bè chỉ nên gap year nếu có mục tiêu và kế hoạch rõ ràng trong việc phát triển kỹ năng chuyên môn và hồ sơ thành tích cá nhân trong vòng ít nhất 9 tháng tới. Bên cạnh đó, bạn cũng cần phải có kế hoạch dự phòng cho trường hợp không đạt được mục tiêu bản thân mong muốn. Tuy nhiên trong thời gian này, những gì bạn làm phải mang lại lợi ích trực tiếp hoặc gián tiếp cho việc quay trở về học ĐH, chẳng hạn là học được kỹ năng làm việc nhóm, kỹ năng giao tiếp hoặc quản lý thời gian, công việc...”. \nCách học và thi để đạt điểm cao IELTS\nTheo Nguyễn Bùi Minh Huy, để đạt được điểm cao IELTS, ở kỹ năng nghe và đọc, cần xây dựng một file Excel để theo dõi tiến độ. Luyện tối thiểu 4 đề/tuần. Trong thời gian đầu, xác định các dạng câu hỏi khống chế để tập trung cải thiện từng thành phần rồi quay lại tập trung giải đề chuyên sâu.\nỞ kỹ năng viết và nói, nên tìm một người bạn đồng hành hoặc người hướng dẫn để có nhận xét khách quan về tiến độ học tập và được đề xuất định hướng phát triển kỹ năng. Còn ở kỹ năng viết thì vận dụng phương pháp PEEL để tăng cường sự liên kết giữa các ý tưởng bổ trợ trong đoạn và phương pháp PESTEL để tạo tính thuyết phục của các ý tưởng chính. Viết 1 - 2 bài một tuần và gửi cho người khác nhận xét. Trước khi viết bài mới, nên đọc lại bài cũ để tránh lặp lại các lỗi sai trước đây và cố gắng tận dụng 2 - 3 từ vựng, lối diễn đạt mới.\nỞ kỹ năng nói, vận dụng phương pháp STAR (Situation-Task-Action-Result) kết hợp các câu hỏi gợi ý từ đề bài Part 2 để đưa ra câu trả lời trọn vẹn và theo trình tự logic. Ngoài ra, vận dụng phương pháp 1 - 2 (1 câu trả lời trực tiếp và 2 lý do ngắn gọn) để trả lời trong Part 1 & 3. Dành tối thiểu 2 - 3 tiếng một tuần để luyện tập đúng cấu trúc bài thi với người khác. Nên tránh các lỗi sai và cố gắng dùng từ vựng mới khi chuyển sang các chủ đề mới.\nKhi đi thi, ở kỹ năng nghe, đọc và viết, Huy khuyên bạn trẻ nên tập trung cao độ vào bài thi, hạn chế nhìn xung quanh phòng thi hoặc người khác để tránh bị xao nhãng. Còn ở kỹ năng nói, trước khi vào phòng thi, để hạn chế bị lo lắng hoặc hoảng sợ, nên nhờ một người khác để khởi động luyện nói tầm 30 - 45 phút.",
    "tags": [
        "IELTS",
        "Nguyễn Bùi Minh Huy",
        "Đh Vinuni",
        "Đh Fulbright",
        "BUV",
        "Bài Luận",
        "EUREKA",
        "Fulbright"
    ]
}