{
    "url": "https://thanhnien.vn/gia-thanh-long-tang-cao-post1500093.html",
    "file": [
        "data",
        "2022",
        "1500093.json"
    ],
    "title": "Giá thanh long tăng cao",
    "datetime": "2022-09-15T12:27:51+0700",
    "author": "Quang Thuần",
    "abstract": "Thanh long ruột đỏ đang hút hàng, giá tăng cao và leo lên mức 25.000 - 27.000 đồng/kg.",
    "content": "Liên tiếp mấy ngày gần đây, các thương lái khu vực Bình Thuận đang tranh thủ tìm mua thanh long, bất kể thanh long ruột đỏ, ruột trắng hay hàng xấu cũng được các thương lái chào mời \"thu mua giá cao\". Theo ghi nhận của Thanh Niên, từ đầu tháng 9 đến nay giá thanh long đã tăng trở lại, từ mức 15.000 đồng/kg tăng lên 25.000 đồng/kg. Trao đổi với Thanh Niên, bà Nguyễn Thùy Thuận, Giám đốc Công ty Trà Thanh Long (TP.HCM) chuyên xuất khẩu mặt hàng thanh long cho biết: Tình hình xuất khẩu thanh long hiện nay khá thuận lợi, thị trường Trung Quốc tiêu thụ ổn định, các thị trường khác như Trung Đông cũng đặt hàng tốt. Hiện tại mùa vụ thanh long tại Bình Thuận đang sản xuất hàng điện nên thường có nhiều sự cố làm ảnh hưởng đến sản lượng. Do đó giá thanh long ruột đỏ tăng cao hơn bình thường, trong khi đó giá thanh long ruột trắng vẫn còn khá thấp.\nMột số thương lái báo giá thanh long ruột trắng chỉ khoảng 7.000 đồng/kg bao cước đến TP.HCM, Đồng Nai, Bình Dương.\nTại các cửa khẩu tỉnh Lạng Sơn, tình hình xuất khẩu đã thông thoáng, theo báo cáo đến ngày 14.9, tổng số phương tiện vận tải còn tồn ở các cửa khẩu là 127 xe, trong đó có 27 xe hoa quả, 100 xe hàng khác. Đại diện Khu kinh tế cửa khẩu Đồng Đăng - Lạng Sơn thông tin: Hiện nay cửa khẩu Lạng Sơn đang triển khai phổ biến việc sử dụng nền tảng cửa khẩu số để giải quyết công việc nhanh hơn, ứng dụng còn giúp các lái xe theo dõi lưu lượng xe trên quốc lộ đến cửa khẩu và tại khu vực cửa khẩu, tra cứu tình hình bến bãi, nhận được các điều phối giao thông của cảnh sát giao thông tỉnh Lạng Sơn, theo dõi hành trình di chuyển của phương tiện trong quá trình vận chuyển hàng hóa lên cửa khẩu và tìm kiếm vị trí phương tiện.\nTheo trung tâm quản lý cửa khẩu, đa số các doanh nghiệp xuất nhập khẩu đã đồng thuận việc áp dụng nền tảng cửa khẩu số và đã thành thạo khai báo thông tin trực tuyến; 100% các xe hàng đã thực hiện khai báo trực tuyến trên nền tảng cửa khẩu số trước khi vào cửa khẩu.",
    "tags": [
        "Giá Thanh Long",
        "Công Ty Trà Thanh Long",
        "Thanh Long",
        "Cửa Khẩu Lạng Sơn",
        "Xe Hàng",
        "Thương Lái",
        "Cửa Khẩu"
    ]
}