{
    "url": "https://thanhnien.vn/gia-vang-hom-nay-1692022-the-gioi-chi-con-47-trieu-dongluong-trong-nuoc-van-ban-gan-67-trieu-post1500404.html",
    "file": [
        "data",
        "2022",
        "1500404.json"
    ],
    "title": "Giá vàng hôm nay 16.9.2022: Thế giới chỉ còn 47 triệu đồng/lượng, trong nước vẫn bán gần 67 triệu",
    "datetime": "2022-09-16T08:59:45+0700",
    "author": "An Yến",
    "abstract": "Giá vàng sáng 16.9 trên thị trường quốc tế rớt sâu về mức thấp nhất trong hai năm rưỡi qua khi nhà đầu tư vẫn lo ngại về lạm phát cao kéo dài.",
    "content": "Sáng 16.9, giá vàng giảm từ 200.000 - 300.000 đồng/lượng. Chẳng hạn, ngân hàng Eximbank giảm 200.00 đồng, đưa giá mua xuống 65,6 triệu đồng/lượng và bán ra còn 66,6 triệu đồng/lượng; Công ty vàng bạc đá quý Sài Gòn - SJC giảm 250.000 đồng, mua vào còn 65,7 triệu đồng/lượng và bán ra 66,5 triệu đồng/lượng. Trong khi đó, vàng nhẫn SJC 4 số 9 được giảm 300.000 đồng, mua vào còn 50,2 triệu đồng/lượng và bán ra 51,2 triệu đồng/lượng.\nGiá vàng thế giới giảm mạnh xuống còn 1.666 USD/USD, mất 30 USD sau một ngày. Quy đổi tương đương, giá vàng thế giới hiện ngang mức 47,7 triệu đồng/lượng (chưa bao gồm thuế, phí). Trước đó, trong đầu phiên 15.9 trên thị trường quốc tế, kim loại quý đã giảm hơn 2% xuống 1.659,47 USD/ounce. Đây là mức thấp nhất kể từ tháng 4.2022 của kim loại quý. Chỉ số USD-Index ổn định trên mức đỉnh và lợi suất trái phiếu kho bạc Mỹ kỳ hạn 10 năm đang đạt khoảng 3,44% là nguyên nhân trực tiếp đẩy giá vàng rớt sâu.\nGần 2 năm rưỡi trước đó, vào cuối tháng 4.2020, kim loại quý trên thế giới đang đứng trên mức 1.900 USD/ounce và vàng miếng SJC trong nước được bán ra 70 triệu đồng/lượng. Khi đó, mỗi lượng vàng miếng SJC cao hơn thế giới hơn 17,3 triệu đồng/lượng. Còn hiện nay khi vàng quốc tế giảm sâu thì SJC chỉ giảm nhỏ giọt và đang cao hơn 18 triệu đồng mỗi lượng. \nHôm qua, một loạt báo cáo kinh tế của Mỹ được công bố khá trái chiều đã không thể củng cố niềm tin của nhà đầu tư. Số người Mỹ lần đầu nộp đơn xin trợ cấp thất nghiệp có kết quả tốt hơn dự báo là 213.000 (kết thúc ngày 10.9), giảm 5.000 người so với tuần trước. Hay doanh số bán lẻ tại Mỹ tháng 8 bất ngờ tăng 0,3% so với tháng 7, nhưng lại tiêu cực khi loại trừ mặt hàng ô tô. Nếu không kể xe hơi, doanh số bán lẻ của Mỹ tháng vừa qua sụt 0,3%, thấp hơn mức tăng 0,1% mà các nhà kinh tế kỳ vọng.\n Dữ liệu sản xuất cũng cho thấy nền kinh tế Mỹ đang tăng trưởng chậm lại. Mặc dù lĩnh vực tiêu dùng của Mỹ hiện giữ vững vị thế của mình, nhưng chúng không giúp làm giảm bớt lo ngại về lạm phát kéo dài. Đồng thời, thị trường lao động diễn biến tích cực đồng nghĩa với việc Cục Dự trữ Liên bang Mỹ (Fed) vẫn còn dư địa để nâng cao lãi suất...",
    "tags": [
        "Giá Vàng Hôm Nay",
        "Lạm Phát",
        "Vàng Miếng Sjc",
        "Doanh Số Bán Lẻ",
        "Ngân Hàng Eximbank",
        "Kim Loại Quý",
        "SJC",
        "Trái Phiếu Kho Bạc",
        "Lợi Suất"
    ]
}