{
    "url": "https://thanhnien.vn/cuc-dang-kiem-viet-nam-bi-mot-doanh-nghiep-kien-doi-boi-thuong-gan-13-ti-dong-post1500470.html",
    "file": [
        "data",
        "2022",
        "1500470.json"
    ],
    "title": "Cục Đăng kiểm Việt Nam bị một doanh nghiệp kiện, đòi bồi thường gần 13 tỉ đồng",
    "datetime": "2022-09-16T11:12:58+0700",
    "author": "Trần Cường",
    "abstract": "TAND TP.Hà Nội đang thụ lý đơn kiện của một doanh nghiệp đòi Cục Đăng kiểm Việt Nam bồi thường gần 13 tỉ đồng về hành vi không tiếp nhận hồ sơ đăng ký kiểm tra khiến lô hàng gần 30 tỉ “đắp chiếu” hơn 2 năm.",
    "content": "Sáng 16.9, nguồn tin của Thanh Niên cho biết, TAND TP.Hà Nội đã tiếp nhận đơn khởi kiện của Công ty CP đầu tư thương mại và dịch vụ Vinacomin (viết tắt là Vinacomin), kiện Cục Đăng kiểm Việt Nam về hành vi “không tiếp nhận, giải quyết hồ sơ đăng ký kiểm tra chất lượng an toàn kỹ thuật và bảo vệ môi trường xe cơ giới nhập khẩu”.\nTheo đơn, Vinacomin là đơn vị thành viên của Tập đoàn Công nghiệp Than - Khoáng sản Việt Nam, được giao nhiệm vụ sản xuất, kinh doanh xe tải nặng và xe chuyên dùng, được ủy quyền nhập khẩu linh kiện và xe sát xi (ô tô ở dạng bán thành phẩm) để sản xuất, lắp ráp xe tải hạng trung và nặng, xe chuyên dùng và thực hiện nhiệm vụ tiêu thụ xe.\nSau khi xin ý kiến của Bộ GTVT, tháng 3.2020, Vinacomin đã nhập lô hàng 10 xe sát xi về để bán cho các đơn vị sản xuất trong Tập đoàn Công nghiệp Than - Khoáng sản Việt Nam. Lô hàng có giá trị khoảng 30 tỉ đồng, được nhập khẩu về cảng Hải Phòng vào ngày 31.3.2020.\nVinacomin sau đó gửi hồ sơ đăng ký kiểm tra lô hàng nhưng bị Cục Đăng kiểm Việt Nam từ chối vì lý do không đủ căn cứ xác định lô hàng đúng với quy định trong nước.\nSau khi làm nhiều thủ tục, Vinacomin lập lại hồ sơ đăng ký kiểm tra lô hàng và gửi Cục Đăng kiểm Việt Nam nhưng đến nay vẫn chưa được giải quyết. Doanh nghiệp này cho rằng việc từ chối tiếp nhận giải quyết hồ sơ đăng ký kiểm tra lô hàng của Cục Đăng kiểm Việt Nam là vi phạm pháp luật.\nVinacomin đã làm đơn khởi kiện vụ án hành chính, đề nghị TAND TP.Hà Nội xác định hành vi không tiếp nhận, giải quyết hồ sơ đăng ký kiểm tra lô hàng của doanh nghiệp. Đồng thời, đề nghị tòa buộc Cục Đăng kiểm Việt Nam phải tiếp nhận, giải quyết hồ sơ đăng ký kiểm tra và buộc cục này phải bồi thường gần 13 tỉ đồng thiệt hại về vật chất vì để lô hàng “đắp chiếu” hơn 2 năm.\nBộ phận hòa giải của TAND TP.Hà Nội cho biết, đơn vị này đã làm việc với đại diện Vinacomin và hướng dẫn các thủ tục cho doanh nghiệp này; dự kiến ngày 19.9 tới sẽ làm việc với Cục Đăng kiểm Việt Nam để hai bên cùng có lợi.\nThanh Niên đã liên hệ với Cục Đăng kiểm Việt Nam để làm rõ và sẽ tiếp tục đưa tin về vụ việc này. ",
    "tags": [
        "Cục Đăng Kiểm Việt Nam",
        "Doanh Nghiệp",
        "Nhập Khẩu",
        "Than Khoáng Sản Việt Nam",
        "Vinacomin",
        "Cục Đăng Kiểm Việt Nam Bị Kiện",
        "Tand Tp.Hà Nội",
        "Ô Tô Bán Thành Phẩm"
    ]
}