{
    "url": "https://thanhnien.vn/flc-bi-ngung-su-dung-hoa-don-do-no-thue-qua-han-post1500032.html",
    "file": [
        "data",
        "2022",
        "1500032.json"
    ],
    "title": "FLC bị ngừng sử dụng hóa đơn do nợ thuế quá hạn",
    "datetime": "2022-09-15T09:02:34+0700",
    "author": "Mai Phương",
    "abstract": "Cục Thuế TP.Hà Nội thông báo về việc cưỡng chế thuế bằng biện pháp ngừng sử dụng hóa đơn đối với Tập đoàn FLC.",
    "content": "Tập đoàn FLC (mã chứng khoán FLC) vừa công bố nhận được quyết định số 44135/QĐ-CTHN-QLN ngày 8.9 của Cục Thuế TP.Hà Nội về việc cưỡng chế thuế bằng biện pháp ngừng sử dụng hóa đơn đối với Tập đoàn FLC. Lý do bị cưỡng chế là Tập đoàn FLC có số tiền quá hạn nộp gần 325,8 tỉ đồng phải thực hiện cưỡng chế theo quy định tại luật Quản lý thuế.\nViệc Cục Thuế TP.Hà Nội ngừng sử dụng hóa đơn đồng nghĩa với việc Tập đoàn FLC sẽ không thể xuất hóa đơn cho các giao dịch bán hàng hóa, dịch vụ.\nTrước đó, vào cuối tháng 7, Cục Thuế TP.Hà Nội đã ban hành 9 quyết định về việc phạt Tập đoàn FLC 11,5 triệu đồng vì chậm nộp tờ khai thuế thu nhập cá nhân, đồng thời cưỡng chế gần 72 tỉ đồng bằng biện pháp trích tiền từ tài khoản/yêu cầu phong tỏa tài khoản của FLC mở tại các ngân hàng: Agribank, VietinBank, BIDV, Vietcombank, MB, OCB, VIB và VPBank.\nĐến cuối tháng 8, Cục Thuế tỉnh Quảng Bình cũng ban hành quyết định cưỡng chế thuế Tập đoàn FLC hơn 448 tỉ đồng bằng việc trích tiền từ tài khoản của FLC tại các ngân hàng cũng do đã quá hạn nộp thuế.\nTập đoàn FLC trong 6 tháng đầu năm 2022 lỗ hơn 1.100 tỉ đồng trong khi 6 tháng đầu năm 2021 có lãi hơn 96 tỉ đồng. FLC lỗ nặng trong quý 2/2022 là do phát sinh khoản lỗ đột biến hơn 317 tỉ đồng từ công ty liên doanh, liên kết. Ngoài ra, doanh thu tài chính cũng giảm mạnh chỉ còn bằng 10% so với cùng kỳ năm ngoái với 65,6 tỉ đồng. \nDoanh thu của FLC trong 6 tháng đầu nay giảm mạnh khi chỉ đạt hơn 1.661 tỉ đồng, giảm 60% so với cùng kỳ năm trước. Tính đến hết ngày 30.6, FLC còn có tổng nợ phải trả 27.570 tỉ đồng, tăng khoảng 3.500 tỉ đồng so với đầu năm. Vốn chủ sở hữu giảm khoảng 1.000 tỉ đồng do kết quả kinh doanh thua lỗ trong kỳ. Khối nợ lớn hơn trước trong khi vốn chủ sở hữu giảm xuống dẫn tới tỷ lệ nợ phải trả/tổng nguồn vốn tăng lên mức 76%, còn tỷ lệ vốn chủ/tổng tài sản giảm còn 24%...",
    "tags": [
        "FLC",
        "Nợ Thuế",
        "Cục Thuế Tỉnh Quảng Bình",
        "Tập Đoàn Flc",
        "Cục Thuế Hà Nội",
        "Cưỡng Chế",
        "Quá Hạn",
        "Mã Chứng Khoán",
        "Hóa Đơn",
        "Thuế Thu Nhập Cá Nhân"
    ]
}