{
    "url": "https://thanhnien.vn/hon-500-ban-tre-ha-tinh-tham-gia-chuong-trinh-nhung-buoc-chan-vi-cong-dong-post1500834.html",
    "file": [
        "data",
        "2022",
        "1500834.json"
    ],
    "title": "Hơn 500 bạn trẻ Hà Tĩnh tham gia chương trình 'Những bước chân vì cộng đồng'",
    "datetime": "2022-09-17T13:12:48+0700",
    "author": "Phạm Đức",
    "abstract": "Hơn 500 bạn trẻ tham gia lễ phát động chặng 7 của chương trình “Những bước chân vì cộng đồng” tại tỉnh Hà Tĩnh để gây quỹ xây nhà văn hóa cộng đồng cho đồng bào dân tộc thiểu số.",
    "content": "Sáng nay, 17.9, tại quảng trường Trần Phú (TP.Hà Tĩnh), T.Ư Hội Liên hiệp Thanh niên Việt Nam phối hợp với Tỉnh đoàn Hà Tĩnh và Ngân hàng TMCP Sài Gòn Thương Tín (Sacombank) chi nhánh Hà Tĩnh tổ chức lễ phát động chặng 7 trong khuôn khổ chương trình “Những bước chân vì cộng đồng”.\nTham dự chương trình có anh Nguyễn Hải Minh, Phó chủ tịch Thường trực T.Ư Hội Liên hiệp Thanh niên Việt Nam; ông Trần Văn Mạnh, Tổng Thư ký Uỷ ban Olympic Việt Nam; lãnh đạo tỉnh Hà Tĩnh; cùng sự hưởng ứng nhiệt tình của hơn 500 các bạn trẻ ở Hà Tĩnh.\nPhát biểu tại lễ phát động chương trình, Phó Chủ tịch Thường trực T.Ư Hội LHTN Việt Nam Nguyễn Hải Minh kêu gọi các bạn đoàn viên, hội viên, thanh niên và người dân hãy đăng ký tham gia chương trình “Những bước chân vì cộng đồng” để thể hiện tình yêu Tổ quốc bằng những bước chân tình nguyện vì cộng đồng.\n“Vì mỗi bước chân chúng ta đi, không chỉ giúp nâng cao sức khỏe mà còn đồng hành cùng tổ chức Đoàn, Hội trong hành trình chăm lo đời sống tinh thần, bảo tồn, phát huy truyền thống cộng đồng dân tộc thiểu số ít người trong đại gia đình dân tộc Việt Nam”, anh Hải nói.\nNhân dịp này, Ban tổ chức đã trao tặng 20 suất quà cho 20 hộ gia đình có hoàn cảnh khó khăn mỗi suất trị giá 1 triệu đồng tiền mặt và 1 túi quà an sinh; trao tặng 20 suất quà cho 20 học sinh có hoàn cảnh khó khăn vươn lên trong học tập (mỗi suất 1 triệu đồng tiền mặt và 1 túi quà)….\nTheo Ban tổ chức, năm 2022, chương trình “Những bước chân vì cộng đồng” sẽ được triển khai 5 chặng, từ chặng 4 đến chặng 8. Trong đó, chặng 7 được phát động cấp T.Ư tại tỉnh Hà Tĩnh, triển khai từ ngày 17.9 đến hết ngày 9.10. Với mỗi km chạy bộ của các bạn trẻ sẽ được Ngân hàng Sacombank tài trợ 1 triệu đồng để gây quỹ xây dựng 16 nhà văn hóa cộng đồng cho đồng bào dân tộc thiểu số ít người tại H.Hoàng Su Phì, tỉnh Hà Giang.\nNgay sau lễ phát động, các đại biểu và cán bộ, đoàn viên thanh niên đã tham gia chặng 7 chương trình “Những bước chân vì cộng đồng”.",
    "tags": [
        "Những Bước Chân Vì Cộng Đồng",
        "Hội Liên Hiệp Thanh Niên Việt Nam",
        "Tỉnh Đoàn Hà Tĩnh",
        "Ngôi Nhà Hạnh Phúc",
        "Gây Quỹ Xây Nhà Văn Hóa Cộng Đồng"
    ]
}