{
    "url": "https://thanhnien.vn/dak-nong-kinh-hoang-khi-nha-van-hoa-thon-bi-bien-thanh-diem-tiem-chich-ma-tuy-post1500061.html",
    "file": [
        "data",
        "2022",
        "1500061.json"
    ],
    "title": "Đắk Nông: Kinh hoàng khi nhà văn hóa thôn bị 'biến' thành điểm tiêm chích ma túy",
    "datetime": "2022-09-15T11:06:48+0700",
    "author": "Thanh Quân",
    "abstract": "Những ngày qua, người dân tại thôn 7, xã Nhân Cơ (H.Đắk R’Lấp, Đắk Nông) bức xúc và lo lắng khi nhiều người nghiện ma túy tụ tập tại một nhà văn hóa ngay cạnh trường học để tiêm chích ma túy.",
    "content": "Theo phản ánh của người dân, sự việc bắt đầu từ nhiều tháng qua, nhiều người nghiện thường xuyên tập trung tại nhà văn hóa (NVH) thôn 7, xã Nhân Cơ (H.Đắk R’lấp, Đắk Nông) để tiêm chích ma túy.\nTheo ghi nhận của PV Thanh Niên, NVH này đã bỏ hoang nhiều năm, cỏ mọc um tùm, nhếch nhác. Đáng nói, NVH này nằm kế bên Trường THCS Nguyễn Công Trứ của xã Nhân Cơ, nơi hàng trăm học sinh theo học. Tuy nhiên, người nghiện ung dung sử dụng ma túy ở đây như chốn không người, bất kể ngày hay đêm.\nQuan sát của PV Thanh Niên, bên trong NVH thôn 7, ở các phòng đầy rẫy kim tiêm cùng dụng cụ sử dụng ma túy. Kinh hãi nhất, nhiều bơm kim tiêm còn dính máu, mũi kim bị bẻ cong. Thậm chí, trên nền nhà có nhiều vết máu mới vương vãi. \nXung quanh khuôn viên NVH này có nhiều túi nilon, lọ nước cất và kim tiêm đã qua sử dụng. Cùng với đó, nhiều lưỡi dao lam nằm ngổn ngang trên nền đất, xung quanh là những vết máu loang lổ. Chỉ nhìn thôi đã thấy rợn người. \nNgười dân sống cạnh khu vực NVH thôn 7 cho hay, không chỉ ban đêm, ngay cả ban ngày, nhiều người nghiện ngang nhiên đến đây sử dụng ma túy. Một vài lần, có người bị sốc thuốc, nằm bất động, người dân địa phương phải đưa đến cơ sở y tế sơ cứu.\nChị B.T.H.N, một người dân sống gần NVH thôn 7, cho biết: “Chiều nào cũng thấy có người đến đó tiêm chích. Ở đây, nhà nào cũng giữ con cái rất kỹ, nghiêm cấm con cái đi đến khu vực đó vì sợ giẫm trúng bơm kim tiêm”.\nTheo lãnh đạo Trường THCS Nguyễn Công Trứ, tụ điểm sử dụng ma túy nằm ngay cạnh trường học nên càng làm gia tăng nỗi lo về an toàn cho học sinh và thầy cô giáo trong trường. Chính vì vậy, nhà trường mong mong chính quyền địa phương sớm xóa bỏ các tụ điểm tiêm chích ma túy trên địa bàn để đảm bảo an toàn cho học sinh. \nLiên quan đến vấn đề này, bà Đậu Thị Kim Oanh, Phó chủ tịch UBND xã Nhân Cơ, cho hay: \"Giữa tháng 8.2022, sau khi nghe thôn phản ánh, xã đã tổ chức dọn dẹp và cử lực lượng liên tục tuần tra. Tuy nhiên, các đối tượng thường lợi dụng lúc không có lực lượng chức năng để tiêm chích. Hiện tại, tình trạng này đã giảm rất nhiều so với trước đây nhưng sắp tới chính quyền sẽ quyết liệt hơn để dẹp bỏ tụ điểm sử dụng ma túy này\". ",
    "tags": [
        "Ma Túy",
        "Nhà Văn Hóa",
        "Đắk Nông",
        "Tiêm Chích Ma Túy",
        "Người Nghiện"
    ]
}