{
    "url": "https://thanhnien.vn/nhat-tinh-xay-noi-tru-an-cho-nguoi-dan-doi-pho-bien-co-quan-su-post1500432.html",
    "file": [
        "data",
        "2022",
        "1500432.json"
    ],
    "title": "Nhật tính xây nơi trú ẩn cho người dân đối phó biến cố quân sự",
    "datetime": "2022-09-16T09:19:27+0700",
    "author": "Khánh An",
    "abstract": "Nhật Bản tính chuyện sơ tán và bảo vệ người dân trên đảo Okinawa đề phòng trường hợp xảy ra biến cố quân sự gần chuỗi đảo Nansei hoặc Đài Loan.",
    "content": "Hãng Kyodo ngày 16.9 đưa tin Nhật Bản cân nhắc xây dựng nơi trú ẩn để người dân sơ tán trên đảo Okinawa nếu có biến cố quân sự gần chuỗi đảo Nansei hoặc Đài Loan. \nNhu cầu xây dựng những cơ sở này xuất hiện trong bối cảnh Lực lượng Phòng vệ Nhật mở rộng quy mô điều động tại các đảo xa xôi ở tỉnh đảo phía nam, trong đó đảo Yonaguni chỉ cách Đài Loan khoảng 110 km. \nTheo các nguồn tin, chính phủ Nhật cho rằng cần xây những nơi trú ẩn như thế, vốn chưa có trên các đảo. \nCăng thẳng gần đây gia tăng trong khu vực sau chuyến thăm hồi tháng 8 của Chủ tịch hạ viện Mỹ đến Đài Loan và hoạt động tập trận của Trung Quốc quanh hòn đảo.\nNếu xảy ra biến cố ở Đài Loan sẽ là điều đặc biệt lo ngại đối với Nhật, một đồng minh của Mỹ, do nằm gần các đảo phía nam của Nhật và quần đảo Sekaku/Điếu Ngư tranh chấp giữa Nhật và Trung Quốc. Các tàu hải cảnh Trung Quốc nhiều lần đi vào vùng nước gần quần đảo tranh chấp trên. \nCác biện pháp khác nhằm bảo vệ người dân dự kiến sẽ được đưa vào Chiến lược An ninh quốc gia Nhật. Thủ tướng Kishida Fumio dự định sẽ cập nhật chiến lược này trước thời điểm cuối năm, nhằm đối phó môi trường an ninh ngày càng thách thức trong khu vực. \nĐây sẽ là lần sửa đổi đầu tiên đối với chiến lược dài hạn về an ninh và chính sách ngoại giao trên, kể từ khi được đưa ra vào năm 2013.\nViệc sơ tán người dân trên các đảo xa sẽ mất thời gian. Theo ước tính dựa trên luật bảo vệ dân sự, sẽ mất 10 ngày để không vận toàn bộ 65.000 người dân và du khách trên các đảo này bằng máy bay thương mại. ",
    "tags": [
        "Nhật",
        "Okinawa",
        "Đảo Nansei",
        "Lực Lượng Phòng Vệ Nhật",
        "Đảo Yonaguni",
        "Đảo Okinawa",
        "Chính Phủ Nhật",
        "Kishida Fumio",
        "Quần Đảo",
        "Trú Ẩn"
    ]
}