{
    "url": "https://thanhnien.vn/phat-hien-bien-the-phu-moi-cua-omicron-who-canh-bao-lieu-phap-dieu-tri-covid-19-post1500401.html",
    "file": [
        "data",
        "2022",
        "1500401.json"
    ],
    "title": "Phát hiện biến thể phụ mới của Omicron, WHO cảnh báo liệu pháp điều trị Covid-19",
    "datetime": "2022-09-16T08:16:15+0700",
    "author": "Thụy Miên",
    "abstract": "Ngày 15.9, Nam Phi xác nhận phát hiện biến thể phụ của Omicron gọi là BA.2.75, và Tổ chức Y tế Thế giới (WHO) khuyến cáo không nên sử dụng 2 liệu pháp điều trị Covid-19, theo Reuters hôm 16.9.",
    "content": "Phát ngôn viên Bộ Y tế Quốc gia Nam Phi Foster Mohale cho biết biến thể phụ BA.2.75 được phát hiện lần đầu tiên vào tháng 7 trong một mẫu sinh phẩm ở tỉnh Gauteng. Tuy nhiên, kể từ đó, BA.2.75 chưa xuất hiện ở những nơi khác.\nBA.4 và BA.5 tiếp tục là các biến thể phụ chiếm vai trò chủ đạo trong làn sóng dịch hiện tại ở Nam Phi và những nơi khác.\nTrong khi đó, WHO khuyến cáo không nên sử dụng 2 liệu pháp điều trị bằng kháng thể chống Covid-19 vì chúng không có quá nhiều tác dụng trước Omicron và các biến thể phụ.\nNgày càng có thêm kết quả nghiên cứu ở phòng thí nghiệm cho thấy hai liệu pháp sotrovimab cũng như casirivimab-imdevimab bị giới hạn hoạt động lâm sàng khi đối đầu với Omicron và các biến thể phụ của nó.\nDo virus đang tiến hóa, hai liệu pháp sotrovimab cũng như casirivimab-imdevimab đã không còn được giới chức y tế Mỹ ưa chuộng như trước đây.\nCác chuyên gia WHO đã ra khuyến cáo về việc sử dụng 2 liệu pháp trên sau khi một số báo cáo về tác dụng của chúng được công bố trên chuyên san British Medical.\nCơ quan Quản lý Thực phẩm và Dược phẩm Mỹ (FDA) đã loại bỏ sotrovimab, do GSK và đối tác Vir Biotechnology sản xuất, khỏi thị trường Mỹ từ tháng 4.\nTrong khi đó, hỗn hợp kháng thể casirivimab-imdevimab của Hãng Regeneron và đối tác Roche từ tháng 1 đã bị FDA giới hạn sử dụng điều trị ở một nhóm nhỏ các đối tượng vì liệu pháp này không có nhiều hiệu quả trước Omicron và các biến thể của nó.\nTrước khi WHO đưa ra khuyến cáo như trên, các nước châu Âu vẫn tiếp tục sử dụng 2 liệu pháp trên. ",
    "tags": [
        "Biến Thể Omicron",
        "Biến Thể Phụ",
        "Foster Mohale",
        "SOTROVIMAB",
        "GAUTENG",
        "Hãng Regeneron",
        "Vir Biotechnology",
        "GSK",
        "Omicron",
        "Liệu Pháp",
        "Roche",
        "Biến Thể"
    ]
}