{
    "url": "https://thanhnien.vn/viet-nam-la-uu-tien-cua-ngan-hang-hop-tac-quoc-te-nhat-ban-post1500000.html",
    "file": [
        "data",
        "2022",
        "1500000.json"
    ],
    "title": "Việt Nam là ưu tiên của Ngân hàng Hợp tác quốc tế Nhật Bản",
    "datetime": "2022-09-15T08:07:43+0700",
    "author": "TTXVN",
    "abstract": "Theo ông Hayashi Nobumitsu, Thống đốc Ngân hàng Hợp tác quốc tế Nhật Bản (JBIC), Việt Nam là điểm đến đầu tư hấp dẫn với các doanh nghiệp Nhật, là ưu tiên số 1 của JBIC.",
    "content": "Chiều 14.9, Thủ tướng Phạm Minh Chính tiếp ông Hayashi Nobumitsu, Thống đốc Ngân hàng Hợp tác quốc tế Nhật Bản (JBIC) sang thăm và làm việc tại Việt Nam.\nThủ tướng đánh giá cao JBIC đã đồng hành cùng Việt Nam trong nhiều năm qua, cung cấp nhiều khoản vay, thúc đẩy đầu tư trực tiếp từ Nhật Bản, đặc biệt là để phát triển các dự án cơ sở hạ tầng quan trọng, các dự án có quy mô lớn trong lĩnh vực năng lượng; tích cực tham gia đối thoại chính sách với các bộ, ngành của Việt Nam trong bối cảnh quan hệ “Đối tác chiến lược sâu rộng Việt Nam - Nhật Bản” đang trong giai đoạn phát triển mạnh mẽ, toàn diện và thực chất với sự tin cậy chính trị cao.\nThủ tướng đề nghị Thống đốc Hayashi Nobumitsu quan tâm, tiếp tục phối hợp cùng các cơ quan Nhật Bản đẩy mạnh, mở rộng hợp tác phục hồi kinh tế hậu Covid-19, hỗ trợ Việt Nam xây dựng nền kinh tế độc lập, tự chủ và hội nhập quốc tế sâu rộng, thực chất, hiệu quả; Thủ tướng cũng đề nghị JBIC cùng Chính phủ Nhật Bản phối hợp với các bên liên quan quan tâm giải quyết các vấn đề liên quan dự án lọc dầu Nghi Sơn trên tinh thần cùng thắng, “lợi ích hài hòa, rủi ro chia sẻ”, phù hợp với tầm quan trọng và tính biểu tượng của dự án đối với quan hệ hai nước.\nThống đốc JBIC nhất trí với nhiều đề nghị hợp tác của Thủ tướng, trong đó có vấn đề liên quan dự án lọc hóa dầu Nghi Sơn; đánh giá cao năng lực lãnh đạo, chỉ đạo, điều hành của Chính phủ Việt Nam. Theo ông, Việt Nam là điểm đến đầu tư hấp dẫn với các doanh nghiệp Nhật, là ưu tiên số 1 của JBIC.",
    "tags": [
        "Việt Nam",
        "Ngân Hàng Hợp Tác Quốc Tế Nhật Bản",
        "JBIC",
        "Hayashi Nobumitsu",
        "Đầu Tư Trực Tiếp",
        "Lọc Dầu",
        "Hóa Dầu",
        "Chính Phủ Nhật Bản",
        "Thủ Tướng Phạm Minh Chính"
    ]
}