{
    "url": "https://writing9.com/text/5ca32cb1a4b2ec4b033c157f",
    "file": [
        "data",
        "65",
        "5ca32cb1a4b2ec4b033c157f.json"
    ],
    "topics": [
        "world",
        "measures",
        "governments",
        "individuals"
    ],
    "question": "Global warming is one of the most serious issues that the world is facing today. What are the causes of global warming and what measures can governments and individuals take to tackle the issue?",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 7.0
        },
        "grammatical_range": {
            "overall_score": 7.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 7.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "One of the most pressing environmental issues which is posing a serious threat to the world is global warming. This essay will look at some primary causes of this and suggest several possible solutions to this problem.",
        "There are a number of reasons why the earth is getting warmer than ever before. The first reason is the levels of greenhouse gases released from power plants to the air are rising at alarming rates. This leads to an increasing concentration of carbon dioxide in our atmosphere, acting as a roof of a greenhouse, trapping heat and causing global warming. Another reason for rising global temperatures is deforestation. It is widely known that trees help absorb carbon dioxide in the air and thus reduce climate change. However, with large areas of forests being cut down for different purposes, carbon dioxide and other heat-trapping gases will continue to rise, contributing to global warming.",
        "There are various measures that could be implemented to tackle the problem of global warming. First, it is necessary for the government to encourage power stations and plants to use more environmentally-friendly energy sources such as nuclear or renewable energy instead of fossil fuels. Second, stricter punishments should be imposed for illegal logging and forest clearance to make sure that forests are properly managed and protected. As individuals, we can help mitigate global warming by planting more trees in our gardens or taking part in environmental protection programmes such as community planting. By taking these actions, this problem would be properly tackled.",
        "In conclusion, there are various factors leading to global warming and steps need to be taken to address this serious issue."
    ],
    "errors": {
        "num_error": "2",
        "error_list": [
            {
                "word": "to",
                "start_idx": 376,
                "end_idx": 378,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "into"
                ]
            },
            {
                "word": "forests",
                "start_idx": 1306,
                "end_idx": 1313,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "the forests"
                ]
            }
        ]
    },
    "submitter": "phamthanhkhiem",
    "num_words": 273,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "second",
            "first",
            "this",
            "however",
            "such",
            "instead",
            "thus"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-04-02T09:34:41.000Z"
}