{
    "url": "https://writing9.com/text/5cadb27c26d9fec46d21b016",
    "file": "data\\65\\5cadb27c26d9fec46d21b016.json",
    "topics": [
        "education",
        "people",
        "methods",
        "ones"
    ],
    "question": "4.\tOnline education is becoming more and more popular. Some people claim that e-learning has so many benefits that it will replace face-to-face education soon. Others say that traditional education is irreplaceable. Discuss both views and give your opinion. ( traditional methods of teaching versus the modern ones",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 6.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 6.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 6.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Distance learning through an online platform is provided for students as an option to replace traditional classroom at many universities. In my view, such a development, although detrimental at some point, could be seen as an essential step forward.",
        "On the one hand, this way of learning remotely without being in regular face-to-face contact with teachers in the classroom is negative from two aspects. First, online students cannot develop comprehensively like the way other students who attend classes at school do. During online courses, students can barely make friends or even compete with their peers. This is often linked to the fact that those learners seem to undervalue the significance of interaction and rivalry with classmates in an educational environment which, actually, are great stimuli for scholastic success. Second, participants of online learning programs tend to procrastinate and poorly allot appropriate amounts of time to complete assignments. This form of studying requires tremendous self-discipline as well as organization and time management skills while students usually struggle with balancing their coursework other priorities and easily get demotivated without direct guidance from instructors.",
        "On the other hand, online learning proves to be a great alternative although traditional universities are still widely considered as the best way to acquire knowledge and a diploma. Access to all resources of a traditional course is offered, which empowers learners to freely choose a wide range of different subjects, from science to economics. Furthermore, lower costs and the widespread presence of the Internet allow unlimited numbers of participants regardless of not only their financial background but also current living places. For example, Coursera is a website that offers a variety of courses at reasonable prices and presents legal degrees for participants upon completion of each course.",
        "In conclusion, though there are some drawbacks of courses delivered on websites, I believe the aforementioned online studying method is revolutionary in contemporary tertiary education systems."
    ],
    "errors": {
        "num_error": "3",
        "error_list": [
            {
                "word": "demotivated",
                "start_idx": 1178,
                "end_idx": 1189,
                "error": "",
                "error_des": "",
                "suggetions": []
            },
            {
                "word": "alternative ",
                "start_idx": 1290,
                "end_idx": 1302,
                "error": "Accept comma addition",
                "error_des": "",
                "suggetions": [
                    "alternative, although"
                ]
            },
            {
                "word": "participants regardless",
                "start_idx": 1676,
                "end_idx": 1699,
                "error": "Accept comma addition",
                "error_des": "",
                "suggetions": [
                    "participants, regardless"
                ]
            }
        ]
    },
    "submitter": "thanhdn.smartcom",
    "num_words": 315,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "on the other hand",
            "second",
            "furthermore",
            "for example",
            "although",
            "this",
            "also",
            "first",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-04-10T09:08:12.000Z"
}