{
    "url": "https://writing9.com/text/5cada562bd850d79cc9590c5",
    "file": [
        "data",
        "65",
        "5cada562bd850d79cc9590c5.json"
    ],
    "topics": [
        "students",
        "study",
        "colleges",
        "universitis",
        "countries"
    ],
    "question": "More and more students are choosing to study at colleges and universitis in foreign countries. Do the advantages outweigh the disadvantages?",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In recent years, the number of students going to different nations to study in universities or colleges has inclined considerably. In my opinion, although there are minor disadvantages,  advantages like gaining confidence, having more options and meeting people with various backgrounds are outweighing them.",
        "Despite the drawbacks below, I believe the benefits gained by the students studying in foreign countries are extremely useful for their future. Firstly, they can become confident individuals by learning how to look after themselves without help from their parents. Not only do they learn this, but also they develop a better understanding of the value of money and how to manage it. Secondly, in some countries abroad, there are more opportunities in tertiary education; thus, students can choose to study any subject they desire. For example, my cousin always wanted to study creative writing, but there was not a single university in our country offering this course; therefore, he moved to the UK in order to follow his dreams. Lastly, meeting people from distinctive cultures and backgrounds is very advantageous for young people, especially during their university lives when they are more willing and enthusiastic to meet others.",
        "Admittedly, there are some issues involved when they go out of their countries for studying. One problem is that the language might be a barrier to get accustomed to society. However, in most of the countries, people do know how to speak the common language, English, so one can easily overcome this issue. Another negative aspect is that the cost of living might be higher than staying in the home country. If students go to another country, they need to pay for tuition fees and accommodation whereas, in some countries, they offer their citizens free college and university education, and also, they can stay with their parents to reduce their expenses. To illustrate, many expat students are working in part-time jobs so as to pay the higher cost of living in a different country.",
        "To conclude, from my point of view, studying in another country can bring about more benefits for students compared to problems it might bring, such as higher expenses and difficulties in languages."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "problems",
                "start_idx": 2148,
                "end_idx": 2156,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "the problems"
                ]
            }
        ]
    },
    "submitter": "umur.guven",
    "num_words": 359,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "for example",
            "also",
            "secondly",
            "this",
            "firstly",
            "lastly",
            "however",
            "such",
            "although",
            "therefore",
            "thus"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "country",
                "occurrences": [
                    {
                        "start_idx": 949,
                        "end_idx": 956
                    },
                    {
                        "start_idx": 1644,
                        "end_idx": 1651
                    },
                    {
                        "start_idx": 1679,
                        "end_idx": 1686
                    },
                    {
                        "start_idx": 2021,
                        "end_idx": 2028
                    },
                    {
                        "start_idx": 2086,
                        "end_idx": 2093
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-04-10T08:12:18.000Z"
}