{
    "url": "https://writing9.com/text/5cadaf9d275bffc17cf81d91",
    "file": "data\\65\\5cadaf9d275bffc17cf81d91.json",
    "topics": [
        "countries",
        "schoolchildren",
        "school",
        "uniforms",
        "be",
        "schools"
    ],
    "question": "In many countries, schoolchildren are required to wear school uniforms.\nDo you think this should this be enforced in all schools?",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 7.0
        },
        "grammatical_range": {
            "overall_score": 7.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 7.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There have been a plethora of arguments regarding the unification of uniform in schools. While the consensus is it has beneficial aspects of students’ morale, some experts opt for giving the pupils their freedom of choice. I think it should be enforced to wear the same uniform.",
        "On the one hand, some scholars consider freedom of choice as a value that must be implemented within youngsters, on top of that, some children would prefer to present their identity through their clothing. a prominent reason for this is the eagerness of teenagers to stand out among the crowd. For instance, in recent research scrutinized the statistics of 104 schools in London Last year, and the results have put forward the hypothesis that 8% of students felt better about “casual Thursday”, which will be inducing better education atmosphere in the foreseeable future. Therefore, it might be a good idea to ban schools from forcing a specific style. However, the percentage of them is small enough to be ignored and to consider the reasons",
        "On the other hand, for a myriad of reasons the income level of the students’ families can vary, moreover, their ability to purchase exorbitant clothes for their offspring can be a hardship for them. One particularly salient example of this is a research paper of the University of Cambridge that surveyed middle-class adolescences in high schools, which implied that they felt less than their peers when it comes to comparing their clothes during summer camps. Hence it is crucial to maintaining the morale within the campus by removing any signs of privilege. Although some would argue it should be the principal decision, they admitted that they made a blatant mistake by not considering the implication of such sole-opinion, which they made erring on the side of caution",
        "Due to the aforementioned reasons, I am a staunch supporter of enforcing a unified uniform. While some pedagogical consider this enforcing insurmountable, I believe the government should ease this decision."
    ],
    "errors": {
        "num_error": "2",
        "error_list": [
            {
                "word": "a",
                "start_idx": 486,
                "end_idx": 487,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "A"
                ]
            },
            {
                "word": "education",
                "start_idx": 805,
                "end_idx": 814,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "educational"
                ]
            }
        ]
    },
    "submitter": "Serhii Baraniuk",
    "num_words": 328,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "on the other hand",
            "for instance",
            "hence",
            "moreover",
            "although",
            "however",
            "therefore",
            "this",
            "last",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-04-10T08:55:57.000Z"
}