{
    "url": "https://writing9.com/text/5caeaced950869802fb54786",
    "file": [
        "data",
        "65",
        "5caeaced950869802fb54786.json"
    ],
    "topics": [
        "people",
        "countries",
        "effect",
        "society"
    ],
    "question": "People sleep less than before in many countries. Why do people sleep less?\nWhat effect does it have on an individually and on society?",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 6.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the modern era, insomnia is one of the major problems faced by the workers and non-workers. Before some decades, we never hear about this randomly in the society, but todays all work places sleep disorder is the common problem. In this essay, I will examine about the real facts behind this dangerous phenomenon.",
        "To begin with,  the job market in the world drastically got down and employment ration fall down which we have never seen before due to the digital life, many products vanished from the market and replaced high technology products, like Mobile phone. Therefore, the lowest employment rate made a trend which is that those who want to earn more money supposed to work long hours or shift duties and work pressure increased compared to past job markets. On the other hand, most of the place’s computers are an unavoidable thing and those who are working for long hours they could have been facing the disorders in the sleep.",
        "Secondly, people lifestyle got changed due to this modern technology and most of them are leading an individual lifestyle. Subsequently, they spend their night in the social media via mobile phone or laptop and this also results sleepless night. In addition, morning hours they will not fresh and their attitude become anxiety, hallucination and short temper. As a result, happiness will be so far from this lifestyle and they will be more interested in drugs or alcohol in order to get recharged. Nowadays, young children are part of the crimes and parents do not have any control over it.",
        "To conclude, Insomnia makes people become ‘Zombies’ and upcoming future the scale will get increased. Hence, everybody must understand the purpose of human life and should start awareness about this dangerous disaster."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "beenamahendran",
    "num_words": 293,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "to begin",
            "subsequently",
            "also",
            "hence",
            "secondly",
            "this",
            "on the other hand",
            "therefore",
            "as a result",
            "in addition"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-04-11T02:56:45.000Z"
}