{
    "url": "https://writing9.com/text/5cb0f7bbee4c7fbb2fd2e8c4",
    "file": [
        "data",
        "65",
        "5cb0f7bbee4c7fbb2fd2e8c4.json"
    ],
    "topics": [
        "parents",
        "opportunities",
        "children",
        "people",
        "schools",
        "skills",
        "range",
        "subjects",
        "children’s",
        "future"
    ],
    "question": "All parents want the best opportunities for their children. There are some people who think schools should teach children skills but others think having a range of subjects is better for the children’s future.\n\nDiscuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 7.0
        },
        "grammatical_range": {
            "overall_score": 7.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 7.0
        },
        "task_achievement": {
            "overall_score": 5.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The parents always desire for their children to enjoy the best facilities. It is widely debated whether the children should be given skills training or taught various subjects at schools. In my opinion, both skills and subjects should be taught in order to make the children physically and mentally capable.",
        "On the one hand, there are various benefits of training children on different skills. Firstly, physical skills such as sports make the children fitter. With the sedentary lifestyle children have these days, it is imperative for the schools to provide physical training so that children can lead a healthy life. Secondly, children who want to become artists can learn from the non-theoretical subjects such as arts, music and dancing. Schools provide an early stage for the future artists which goes a long way in defining a successful career.",
        "On the other hand, there are equal benefits of teaching various subjects to the children. Once the children come of age, they utilize all theoretical knowledge gained at school in their work life. If subjective knowledge is not given to the children, they will not be able to compete with their coworkers. Moreover, the theoretical knowledge learnt at schools helps children secure admission in the university of their choice. For the sake of higher education, the children need to clear aptitude tests or interviews at various universities which are dependent upon their earlier studies. The schools should therefore provide theoretical knowledge",
        "In conclusion, I believe that practical skills and theoretical subjects are of equal importance. The schools should maintain a viable balance between practical skills training and theoretical subjects so that the children can learn and benefit from both."
    ],
    "errors": {
        "num_error": "2",
        "error_list": [
            {
                "word": "or",
                "start_idx": 148,
                "end_idx": 150,
                "error": "a unit of surface area equal to 100 square meters",
                "error_des": "",
                "suggetions": [
                    "are"
                ]
            },
            {
                "word": "provide",
                "start_idx": 749,
                "end_idx": 756,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "provides"
                ]
            }
        ]
    },
    "submitter": "hannanalikhan",
    "num_words": 277,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "secondly",
            "such",
            "firstly",
            "moreover",
            "on the other hand",
            "therefore"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "knowledge",
                "occurrences": [
                    {
                        "start_idx": 1001,
                        "end_idx": 1010
                    },
                    {
                        "start_idx": 1062,
                        "end_idx": 1071
                    },
                    {
                        "start_idx": 1183,
                        "end_idx": 1192
                    },
                    {
                        "start_idx": 1489,
                        "end_idx": 1498
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-04-12T20:40:27.000Z"
}