{
    "url": "https://writing9.com/text/5cb0a142cb17f66f6378c03f",
    "file": [
        "data",
        "65",
        "5cb0a142cb17f66f6378c03f.json"
    ],
    "topics": [
        "governments",
        "money",
        "art",
        "project",
        "paintings",
        "sculpture",
        "places",
        "people",
        "government",
        "interests"
    ],
    "question": "It is observed that most governments pay a lot of money for an art project for instance, there are more and more paintings and sculpture seen in public places. Some people think that it is wrong, and the government should spend money on other important things of public interests.\nGive your opinion.",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 7.0
        },
        "grammatical_range": {
            "overall_score": 7.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 7.0
        },
        "task_achievement": {
            "overall_score": 4.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 4.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Many state pay in abundance for the artistic endeavors as there is an increasingly high number of paintings and statuaries visible in public places so, according to some, spending on art should be avoided and instead, money ought to be expended on matters of public interest. In my opinion, I agree that the flow of wherewithal should be on items of public importance will greatly benefit both individuals and society.",
        "A good reason to shun spending on artistic objects is the need for better healthcare amenities for the common people. At present, many public healthcare centers do not offer satisfactory services, primarily due to fewer funds incurred by the government.  Many under-privileged civilians in Africa, for instance, dies due to the shortage of medical equipment requisite for their treatment. Healthcare facilities are essential for any individual to lead a healthy and a long life ahead.",
        "Another point to consider by the government is the infrastructure needed by the public to have a better standard of living. The government should provide more funding to fix the areas in the country that require the most immediate attention, for instance, many towns and some cities in India still have falling bridges and crumbling roads, making commutation difficult. Improvements in such existing pathways will create jobs in short-term and, more importantly, helps to strengthen the economy, thus allowing workers to contribute to their jobs and businesses to provide goods across the country.",
        "Finally, spending on education will benefit society in the long run, which will result in increasing the number of educated people. In other words, having a greater resource of skilled and knowledgeable professionals will bring greater rewards to society as a whole. In addition, more educated people imply a better employment rate and a reduced crime rate.",
        "In conclusion, expenditure on matters of public importance is a must for any country that values progress and one that wishes to advance. The cost incurred on public investments will be recouped many times over the benefit it brings."
    ],
    "errors": {
        "num_error": "2",
        "error_list": [
            {
                "word": "endeavors",
                "start_idx": 44,
                "end_idx": 53,
                "error": "a purposeful or industrious undertaking (especially one that requires effort or boldness)",
                "error_des": "",
                "suggetions": [
                    "endeavours",
                    "endeavour"
                ]
            },
            {
                "word": "centers",
                "start_idx": 571,
                "end_idx": 578,
                "error": "an area that is approximately central within some larger region",
                "error_des": "",
                "suggetions": [
                    "centres"
                ]
            }
        ]
    },
    "submitter": "surbhisethi992",
    "num_words": 334,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "for instance",
            "finally",
            "in other words",
            "such",
            "instead",
            "in addition",
            "thus"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-04-12T14:31:30.000Z"
}