{
    "url": "https://writing9.com/text/5cbb2713b537fe59a1190254",
    "file": [
        "data",
        "65",
        "5cbb2713b537fe59a1190254.json"
    ],
    "topics": [
        "employers",
        "people",
        "jobs",
        "information",
        "hobbies",
        "interests"
    ],
    "question": "Employers sometimes ask people applying for jobs for personal information, such as their hobbies and interests, and whether they are married or single. Some people say this information may be relevant and useful. Others disagree.\n\nDiscuss both these views and give your own opinion.",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 5.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 5.0
        },
        "grammatical_range": {
            "overall_score": 5.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 5.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In a corporate world, it is a standard hiring procedure to collect the personal details of prospective employees such as how do they spend their leisure time, and what is their marital status. Some people support this argument as they believe that this practice would help employers to find the most suitable candidate for vacancies. However, others hold the narrative that this approach could enforce talented candidates to not apply for a job as they believe that it would compromise their privacy. In this essay, I will illustrate both of the arguments and give my own opinion.",
        "On one hand, proponents of this approach argue that as it is essential for an employer to find the perfect match amongst a vast number of applications received for a position and often this task is given to a hiring team who requests personal information before recruiting a candidate. They opine that several jobs require people to work in a rotating shift environment and in this regard employers often look for a candidate who does not have any reservations to work in nights as well as in the evenings. For such kind of positions, employers often prefer a person who is not married and does not have family commitments. For instance, research suggests that in order to enhance the productivity I.T companies prefer to recruit those candidates who are single and who have an interest in computer technologies. As a result, they argue, that not only candidates focus and fulfil their responsibilities diligently but being an unmarried person allows them to work flexibly such as in nights or on weekends.",
        "On the other hand, detractors have their own viewpoint and they put forward the argument that the major drawback of this policy could be the decline in the talent pool of any country. It is no secret that people do vary in their nature, some are affable while the others are reserved and generally do not like to share their personal information with their friends and colleagues. In such situations, asking the prospective employees about their personal information could prompt them to drop their application for a job despite their abilities and relevant skills which would be the loss of society.  For example, research conducted on human behavior suggested that a vast majority of professionals is working in the informal sector because they are reluctant to share their personal information and term it as a breach of privacy.",
        "In conclusion, although collecting personal data of candidates may help employers to get the most suitable employee. However, I believe that employers should obtain the consent of candidates before getting their personal information and that it should not be made compulsory which as a result could provoke many skilful candidates to look for other opportunities."
    ],
    "errors": {
        "num_error": "5",
        "error_list": [
            {
                "word": "in nights as well",
                "start_idx": 1049,
                "end_idx": 1066,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "nights as well"
                ]
            },
            {
                "word": "diligently but",
                "start_idx": 1483,
                "end_idx": 1497,
                "error": "Accept comma addition",
                "error_des": "",
                "suggetions": [
                    "diligently, but"
                ]
            },
            {
                "word": "behavior",
                "start_idx": 2230,
                "end_idx": 2238,
                "error": "manner of acting or controlling yourself",
                "error_des": "",
                "suggetions": [
                    "behaviour"
                ]
            },
            {
                "word": "is working",
                "start_idx": 2287,
                "end_idx": 2297,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "are working"
                ]
            },
            {
                "word": "to get",
                "start_idx": 2502,
                "end_idx": 2508,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "get"
                ]
            }
        ]
    },
    "submitter": "aneequekhurram",
    "num_words": 460,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "on the other hand",
            "this",
            "for example",
            "as a result",
            "although",
            "for instance",
            "however",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "information",
                "occurrences": [
                    {
                        "start_idx": 824,
                        "end_idx": 835
                    },
                    {
                        "start_idx": 1922,
                        "end_idx": 1933
                    },
                    {
                        "start_idx": 2043,
                        "end_idx": 2054
                    },
                    {
                        "start_idx": 2373,
                        "end_idx": 2384
                    },
                    {
                        "start_idx": 2642,
                        "end_idx": 2653
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-04-20T14:05:07.000Z"
}