{
    "url": "https://writing9.com/text/5cc7d0acbe64f8353154d5b3",
    "file": [
        "data",
        "65",
        "5cc7d0acbe64f8353154d5b3.json"
    ],
    "topics": [
        "cities",
        "planners",
        "shops",
        "schools",
        "offices",
        "homes",
        "areas",
        "policy"
    ],
    "question": "In many cities, planners tend to arrange shops, schools, offices, and homes in specific areas and separate them from each other. Do you think the advantages of this policy outweigh the disadvantages.",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 7.0
        },
        "grammatical_range": {
            "overall_score": 7.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 7.0
        },
        "task_achievement": {
            "overall_score": 5.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The urban planning replaces shops, schools, offices, and homes into specific areas. I am the opinion of the disadvantages are eclipsed by the advantages.",
        "It is undeniable that there are some drawbacks to some extent in terms of budget and environment. Regarding the former, it spends a lot of money in resettlement for people living in these urban-planned areas rather than allocating budget to invest in the education system. If the urban planning legislation has unforeseen issues, which influences negatively on resident’ daily life in transportation and accommodation besides a huge amount of money is wasted. The other major point is environmental pollution when the new construction is carried out, the first stage is the destruction of existing urban infrastructures creating a vast disposed waste which puts a heavy burden on the environment of these areas, also, the waste-disposed products from the new building projects in the construction stage exacerbates the pollution.",
        "Despite the aforementioned argument, the legislation is more substantial related to the financial management and tourist destination. The first contribution is that it is more suitable for authority to manage the business when they gather in specific areas about taxes and sales and increase the competitiveness between the shops have the same products being able to valorize. Another thing is the convenience of logical rearrangement advances the urban face compared to other cities, which becomes a tourist attraction, for example, Singapore is one of the most metropolitan having reasonable urban planning policy, which attract the most tourisms each year in Asia.",
        "In conclusion, although there are a lot of concerning drawbacks, I believe this policy should be implemented as the positive effects do outweigh the issues it brings."
    ],
    "errors": {
        "num_error": "2",
        "error_list": [
            {
                "word": "infrastructures creating",
                "start_idx": 757,
                "end_idx": 781,
                "error": "Accept comma addition",
                "error_des": "",
                "suggetions": [
                    "infrastructures, creating"
                ]
            },
            {
                "word": "substantial related to the",
                "start_idx": 1044,
                "end_idx": 1070,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "related to the substantial"
                ]
            }
        ]
    },
    "submitter": "Thanh",
    "num_words": 280,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "also",
            "first",
            "although",
            "besides",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-04-30T04:35:56.000Z"
}