{
    "url": "https://writing9.com/text/5cd3daab9e50f604c52a15cf",
    "file": [
        "data",
        "65",
        "5cd3daab9e50f604c52a15cf.json"
    ],
    "topics": [
        "films",
        "computer",
        "games",
        "violence",
        "people",
        "effect",
        "society",
        "relaxation"
    ],
    "question": "Films and computer games containing violence are popular. Some people say they have negative effect on society and should be banned. Others say they are just harmless relaxation. Discuss both views and give your own opinion.",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 5.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, people are cynical about whether violent games and films should be banned or not when this source of entertainment is more and more popular for young people. From my point of view, the demerits of experiencing violent games and films overshadow its possible merits.",
        "Those who stand up for violent games and films argue that they are essential to children’s relaxation and mind set. First of all, playing games and watching film with violent contents can provide players with much pleasure as they act as an effective way to relax one’s body and ease one’s mind. Indeed, kids are always excited to violent games and movies are able to be attributed to the improving of teamwork spirit because co-operation and strategy is really essential to game players.",
        "On the flip side, on no account can we overlook the potential downsides triggered by allowing children to play violent games watching violent films. Firstly, these games and films would arouse the violent actions among juveniles. To illustrate, watching overly violent movies would make children becoming more aggressive. This is the possible root causes of school bullying. More seriously, the bullies are possible to become crimes in their long run. To exemplify, the number of crimes in which the crime is under 18 years old, is slowly gaining momentum in Ho Chi Minh city.",
        "In closing, violent entertainment such as games and movies can be a double-edged sword, which can be used for equally good and evil. However, it is unwise to let young people excessive exposure to violent media."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "film",
                "start_idx": 432,
                "end_idx": 436,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "films"
                ]
            }
        ]
    },
    "submitter": "Thanh",
    "num_words": 258,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "such",
            "first",
            "firstly",
            "however",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-05-09T07:45:47.000Z"
}