{
    "url": "https://writing9.com/text/5d2034f9a0d8370017b5de55",
    "file": [
        "data",
        "65",
        "5d2034f9a0d8370017b5de55.json"
    ],
    "topics": [
        "cities",
        "trend"
    ],
    "question": "Today more and more old cities are being rebuilt and redesigned in order to be modernized. What are the advantages and disadvantages of this trend? Give your opinion and relevant examples.",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 4.5,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 4.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Old cities lack modern amenities. They can no longer accommodate the needs of the modern society. Because of this reason, they are being rebuilt. In my opinion, there are several benefits to rebuilding old cities.",
        "Most cities are now bulging at the seams. As more and more people move to cities in search of jobs and a better lifestyle, cities become even more congested. They are struggling to cope with the increased stress on their resources. For example in Mumbai and its suburbs, the need for homes is on the rise. Going vertical is the only situation to this problem. Because of this reason, old and dilapidated buildings are being demolished to make way for skyscrapers.",
        "Old cities lack proper sewage or waste disposal systems. When population increases the need for water and power also increases. Many old cities lack supporting infrastructure. Narrow roads are a problem that plagues most old cities. To accommodate the growing number of vehicles, roads have to be widened. This would not be possible without demolishing the buildings on either side. In addition, bigger water pipes have to be laid to accommodate the growing need for water.",
        "Cities are built for people. They have to evolve with the times. Otherwise, they would not be able to cope with the demands of the urban population. There is a minor disadvantage to this. When cities change, they often lose their old world charm. Sometimes historically important buildings are demolished to make way for newer structures. This practice has to be discouraged. Civic authorities can play an important role in this. They need to understand the importance of preserving historically important buildings.",
        "To conclude, there are several advantages to redesigning old cities. Cities are meant for people. If they can’t meet the needs of the people, they become useless."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "example in",
                "start_idx": 449,
                "end_idx": 459,
                "error": "Accept comma addition",
                "error_des": "",
                "suggetions": [
                    "example, in"
                ]
            }
        ]
    },
    "submitter": "Sometimes people think nowadays the media (TV, newspaper) are less ccerned about the accuracy of news than in the past, and the incorrect informati may cause more problem to the public?",
    "num_words": 301,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "for ",
            "otherwise",
            "also",
            "in addition",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-07-06T05:43:21.000Z"
}