{
    "url": "https://writing9.com/text/5d46e369a1554d0017e604ab",
    "file": [
        "data",
        "65",
        "5d46e369a1554d0017e604ab.json"
    ],
    "topics": [
        "computers",
        "invention",
        "years"
    ],
    "question": "Computers are often argued to be the most important invention of the last hundred years. To what extent do you agree or disagree with this statement?\nGive reasons for your answer and include any relevant examples from your own knowledge or experience.",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Inventions play a major role in the evolution of human beings. The first development of human beings may be fire. From then on, humans started to invent and discover, and improvised what they have found in the early years. Now we are living in a modern era of the 21st century where we believe that computers are the most important gadgets of the last hundred years.",
        "I strongly disagree with the last statement.  Out of so many innovations in the world, how do we evaluate which is the most important. Really a hard process, isn't it? On the other hand the answer to this question is very simple. For example, a bicycle could be a great invention for a pedestrian and the radium could be a wonderful life-saving invention for a cancer patient. If you ask me, I would say an air conditioner is the greatest of all the inventions to live in such a polluted world.",
        "If you ask human beings from different religions and ethnicity from different parts of the world, many will stand by my statement that computer is not the greatest of all the creations.  If anybody would stand against my arguments, I would simply bet them to live a life with a laptop or a Mac Air without electricity. Nobody would dare to take the risk as they knew that they cannot survive without electricity and it is the same in the case of their laptop or desktop.",
        "The use of a bicycle cannot be replaced by a juicer and the use of a helicopter cannot be replaced by an aeroplane. Every device is born out of someone's need and is unique in its way. The fact is, none of the inventions that were invented and the yet to be invented cannot replace the place of another."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "bet",
                "start_idx": 1108,
                "end_idx": 1111,
                "error": "come out better in a competition, race, or conflict",
                "error_des": "",
                "suggetions": [
                    "beat"
                ]
            }
        ]
    },
    "submitter": "",
    "num_words": 302,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "for example",
            "first",
            "last",
            "then",
            "this",
            "such",
            "on the other hand"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-08-04T13:53:45.727Z"
}