{
    "url": "https://writing9.com/text/5d4739aba1554d0017e6179d",
    "file": "data\\65\\5d4739aba1554d0017e6179d.json",
    "topics": [
        "people",
        "reason",
        "effects",
        "individuals"
    ],
    "question": "People sleep less than they used to in the past. What do you think is the reason behind this? What are the effects on individuals?",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "People sleep fewer hours than they did many years ago. This is because we tend to work longer hours compared to the past and this results in fatigue.",
        "People tend to sleep less compared to the past because they are expected to work more. This is because the job market is more competitive than ever before and workers have to get more done or they may fall behind or be replaced by someone else. This means that people have to get up earlier and do not return home until late in the evening, thus cutting into their sleep. Furthermore, they do not have time to relax and this disrupts their sleep pattern. For example, a recent study showed that the average employee works 2.4 hours more than average workers in the 1970's.",
        "The primary effect of this widespread chronic fatigue. That is to say large sections of the population do not the required 8 hours and this results in a high percentage of them being too tired to live their lives effectively. This could mean that they underperform at work, are more irritable with those around them or could even have health problems. For example, the Golden State Warriors basketball team employed a sleep expert and the studied players who sleep for more than 9 hours a night and compared them with those that only got 6. Those that slept less had more injuries and actually performed worse on the court.",
        "In conclusion, people are more sleeping deprived than in previous generations due to longer working hours and the effect is that many are chronically tired to the point of exhaustion."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "underperform",
                "start_idx": 975,
                "end_idx": 987,
                "error": "",
                "error_des": "",
                "suggetions": []
            }
        ]
    },
    "submitter": "chalamallanaresh",
    "num_words": 271,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "thus",
            "furthermore",
            "for example",
            "that is",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-08-04T20:01:47.883Z"
}