{
    "url": "https://writing9.com/text/5d497eed4020700017c1f914",
    "file": "data\\65\\5d497eed4020700017c1f914.json",
    "topics": [
        "people",
        "animals",
        "right",
        "humans",
        "food",
        "research"
    ],
    "question": "A growing number of people feel that animals should not be exploited by people and that they should have the same right as humans, while others argue that humans must employ animals to satisfy their various needs, including uses for food and research.\nDiscuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 6.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 6.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 6.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In this modern world, the perspectives on how best to treat animals differ among people. While some think that animals should be treated equally as humans and have similar rights, others opine that humans use animals in terms of meeting their diverse needs such as food and research. This essay will analyze both views and provide an opinion.",
        "On the one hand, proponents of animal exploitation argue that humans are the most important earthly creatures. If ensuring the survival of the human race means experimenting on as more animals as possible, then this should be done. Example of such can be seen in various research laboratories all over the world where drug testing is initially done on animals before human trials are carried out. Should these animals not respond positively to these experimental trials, they are not carried out on human beings. This example justifies the position of those who believe that humans are at liberty to choose what they do to animals.",
        "On the other hand, those who think animals have equal right as humans opine that animals feel pain and loss as humans do too. This trait has been observed in animal documentaries shown on major television channels such as Nat Geo Wild that these animals express signs of pain when they are hurt either by humans or fellow animals. They are even sometimes seen to mourn their loved ones who have passed on when such happen. These reactions are similar to what obtains in the human race when such occurrences happen to them. It is thus clear why it is thought that animals should have similar rights as humans.",
        "To conclude, although some people argue that using animals for food and research can be considered ethical. I believe that both animals and humans can have an enduring symbiotic relationship, which will ultimately benefit both ends. It is thus hoped that steps will be taken to improve the rights of animals to ensure continuity of this race."
    ],
    "errors": {
        "num_error": "3",
        "error_list": [
            {
                "word": "analyze",
                "start_idx": 300,
                "end_idx": 307,
                "error": "consider in detail and subject to an analysis in order to discover essential features or meaning",
                "error_des": "",
                "suggetions": [
                    "analyse"
                ]
            },
            {
                "word": "Example",
                "start_idx": 576,
                "end_idx": 583,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "An example"
                ]
            },
            {
                "word": "animals not",
                "start_idx": 754,
                "end_idx": 765,
                "error": "Accept comma addition",
                "error_des": "",
                "suggetions": [
                    "animals, not"
                ]
            }
        ]
    },
    "submitter": "samexcels",
    "num_words": 329,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "thus",
            "on the other hand",
            "then",
            "although",
            "initially",
            "this",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-08-06T13:21:49.803Z"
}