{
    "url": "https://writing9.com/text/5d49997b4020700017c1feac",
    "file": [
        "data",
        "65",
        "5d49997b4020700017c1feac.json"
    ],
    "topics": [
        "people",
        "lives",
        "change"
    ],
    "question": "Some people prefer to spend their lives doing the same things and avoiding change. Others, however, think that the change is always a good thing. Discuss both the views and give your own opinion. Give reasons for your answer and include any relevant example from your knowledge or experience.",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 5.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 5.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 5.5,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In this competitive world, most of the people welcome change and take it positively. However, there are a few who avoid changes in their lives and prefer to lead a conventional lifestyle. This essay will discuss both the views, followed by my opinion.",
        "Nowadays, changes are inevitable. In order to achieve success and ease the daily activities, people prefer to bring changes, in terms of adopting technological advancement, exploring new career opportunities, etc. They feel that to achieve something big, they need to come out of their comfort zone and try to explore new things. Moreover, it is observed that changes are also done to cope up with existing problems. For example, the introduction of electric cars and solar cookers was widely accepted as it helped to conserve the non-renewable resources and reduce pollution.",
        "However, there are a few , especially old aged people, who are resistant to these changes. They prefer to stick to the conventional methods to carry out their daily activities. They feel that as they have mastered these skills, adopting new methods would be a risky affair to deal. They fear to experience the complexity and challenges of learning new techniques. For example, old people prefer a basic phone over smartphone as they find it complex to operate and they fear that their inefficiencies will be showcased to their grandchildren, who might make fun of them.",
        "In my opinion, in order to survive efficiently, people should accept the changes in their lives. As these changes make them competitive and help them to excel. Adapting the technological advances or even a small change in their lifestyle can make a big difference leading to a better and advanced future.",
        "To conclude, people should welcome the change as it positively impacts their lives. It's not only comforting the individuals, but also benefit the society by eradicating environmental threats. This further boost the growth and development of the nation."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": " ,",
                "start_idx": 853,
                "end_idx": 855,
                "error": "Accept space",
                "error_des": "",
                "suggetions": [
                    ","
                ]
            }
        ]
    },
    "submitter": "steffigomes95",
    "num_words": 319,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "for example",
            "further",
            "also",
            "this",
            "however",
            "moreover"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-08-06T15:15:07.827Z"
}