{
    "url": "https://writing9.com/text/5d4bded2f748ba0017f28bcd",
    "file": [
        "data",
        "65",
        "5d4bded2f748ba0017f28bcd.json"
    ],
    "topics": [
        "people",
        "country",
        "society",
        "time",
        "address"
    ],
    "question": "These days people in some country are living in a \"throw-away\" society which mean people use things in a short time then throw them away. \nWhat are its causes and what are its problems? What could be done to address this issue?",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 6.0,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In this day and age, people no longer appreciate the value of objects and taking into consideration of shopping, leading to a great deal of issues. This writing will analyse some primary reasons as well as potential solutions.",
        "It is obvious that the manufacturers provide people with such a wide range of goods being attractively designed with a surprisingly affordable price means that customers tend to be replace their old products which can still be used with a more impressive edition. Taking fashion as an instance, people who are fond of fashion always willing to take a possession of the most up-to-the-minute items, which can cost an arm and a leg but subsequently, discarding it immediately when it is out of date. In addition, the phenomenon of take-away industry also makes a great contribution of waste as busy workers find it more convenient to have meals in the disposable packaging which can throw away after finishing than eating on the spot.",
        "If people keep living in a \"throw-away\" society, there is more likely to have a substantial drawback affecting them. The more garbage people dispose, the more landfill space it takes. As a result, the lack of land for agriculture or accomodation can not meet all the fundamental needs of people in the long term. Furthermore, the single-use plastic in the waste we eliminate to the ocean cannot be totally disintegrated, but just can break down to the micro plastics that can be eaten by fishes and consequently, people eat these fishes which have a negative impact on people's health.",
        "For the solution, I suggested that people should get used to utilize materials that able to reuse or recycle as well as taking into consideration before purchasing. Not only individual responsibility but also the government should share the burden by establishing environmental policy and propagandizing the residents.",
        "Overall, I firmly believe that people can both make full use of the convenience of this digital age and preserving the environment."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Phương Khánh",
    "num_words": 329,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "also",
            "such",
            "furthermore",
            "as a result",
            "subsequently",
            "in addition",
            "consequently",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-08-08T08:35:30.336Z"
}