{
    "url": "https://writing9.com/text/5d4de299296f17001738c444",
    "file": [
        "data",
        "65",
        "5d4de299296f17001738c444.json"
    ],
    "topics": [
        "minutes",
        "people",
        "life",
        "history",
        "source",
        "information"
    ],
    "question": "You should spend about 40 minutes on this task.\nSome people believe that we cannot learn anything from the past for our life today, while others believe that history is a valuable source of information to understand human's life. \nDiscuss both views and give your opinion. \nGive reasons for your answer and include any relevant examples from your own knowledge or experience. \nYou should write at least 250 words.",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 6.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 6.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 4.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "LESSONS WE CAN LEARN FROM HISTORY HAS ALWAYS BEEN A TOPIC OF DEPATE AS PEOPLE HAS ALWAYS HAD DIFFERENT VIEWS REGARDING HOW MUCH WE CAN LEARN FROM THE PAST. SOME THINK THAT HISTORY GIVES US FREE LESSONS WHILE OTHERS THINK THAT LOOKING INTO THE POST TO LEARN FOR OUR CURRENT EVENTS IS JUST A WASTE OF TIME. IN THIS ESSAY I WILL DISCUSS BOTH SIDES OF VIEW AND I WILL EXPLAIN WHY I THINK THAT HISTORY IS THE BEST TEACHER.",
        "IT IS SOME PEOPLE’S BELIEF THAT REVIEWING THE PREVIOUS EVENTS IS NOT BENEFICIAL BECAUSE THEY ARE CONVINCED THAT THE PRESENT IS TOTALLY DIFFERENT THAN THE PAST AND THAT OUR LIFE TODAY IS NOT SIMILAR TO OUR ANCESTOR’S LIFE.THEY THINK THAT WHAT HAPPENED IN THE PAST CAN NOT BE REPEATED IN THE FUTURE AND THAT IS WHY HISTORY CAN NEVER BE A MIRROR TO THE FUTURE.",
        "ON THE OTHER HAND OTHERS CHARISH HISTORY AS A VALUABLE SOURCE OF WISDOM AND EXPERIENCE BECAUSE THEY THINK THAT HISTORY REPEATS ITSELF AND THAT IF WE LOOK AT ANY PROBLEMS WE FACE TODAY WE WILL SURELY FIND SIMILAR PROBLEMS IN THE PAST FROM WHICH WE CAN GAIN EXPERIENCE AND FIND SOME INVALUABLE SOLUTIONS.",
        "I AGREE WITH LATEST VIEW AS I THINK THAT BOTH PEOPLE AND NATIONS CAN LEARN A LOT IF THEY STUDY THE HISTORY. FOR EXAMPLE, WHEN WE LOOK AT WARS WE FIND THAT THEY WERE ALWAYS PRECEDED BY SIMILAR  CONFLICTS AND THAT THEY BROKE OUT IN  SIMILAR CONDITIONS AND THAT WE CAN AVOID THE HORRORS OF WARS IF WE STUDY THOSE CIRCUMSTANCES AND ABOLISH THEM.",
        "IN CONCLUSION, AS PEOPLE SPLIT INTO TWO CAMPS WHEN THEY LOOK AT THE HISTORY, I TEND TO SUPPORT THE SIDE OF VIEW THAT LOOK AT HISTORY AS THE KEY TO UNDERSTAND NOT ONLY OUR PRESENCE BUT ALSO OUR FUTURE AS I BELIEVE THAT WHOEVER HAS NO PAST HAS NO FUTURE."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 312,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "also",
            "that is",
            "on the other hand",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "future",
                "occurrences": []
            },
            {
                "word": "history",
                "occurrences": []
            }
        ]
    },
    "datetime_submitted": "2019-08-09T21:16:09.334Z"
}