{
    "url": "https://writing9.com/text/5d4dc58b296f17001738be3e-you-recently-visited-a-theatre-and-had-an-accident-there",
    "file": "data\\65\\5d4dc58b296f17001738be3e.json",
    "topics": [
        "theatre",
        "accident",
        "staff",
        "manager",
        "feedback",
        "–",
        "situations",
        "future"
    ],
    "question": "You recently visited a theatre and had an accident there. The staff were very helpful. Write a letter to the manager giving good feedback.\n\nIn your letter, you should tell:\n– and describe the accident\n– how the staff helped you\n– how similar situations could be prevented in the future.",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "one_main_idea_per_paragraph": 9.0,
            "include_greeting_and_closing": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 5.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 5.0
        },
        "grammatical_range": {
            "overall_score": 5.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 5.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "use_an_appropriate_tone": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Dear Sir or Madam,",
        "I am writing this letter to appreciate the members of your cinema staff for their timely and quick assistance at the time of misfortune happened with me in a cinema hall.",
        "I am Ell Green and I went to watch a movie with my friends last week at Omaxe Multiplex. We were about ten minutes late due to road congestion and the movie had already started when we reached. The guard present there guided us but it was dark inside to see anything. Since one of the steps was broken, I tripped and fell sideways. As a result, I sprained my ankle.",
        "At the same time, the crew on duty was very kind who provided me first-aid to alleviate the pain to some extent. Later, I have decided to leave and consult the doctor. I would like to thank the complete team who has arranged the wheelchair and assisted me to smoothly exit the building.",
        "On this regard to uncertainty, I would suggest you get the steps repaired so that such incidents can be avoided in the near future. Meanwhile, please advise the guards to guide the audience to their seat and sign of caution at hall entry would also prove to be useful.",
        "Once again, I sincerely thanks the staff for their generosity and cooperation.",
        "Yours faithfully,",
        "Ell Green"
    ],
    "errors": {
        "num_error": "6",
        "error_list": [
            {
                "word": "happened",
                "start_idx": 156,
                "end_idx": 164,
                "error": "Correct pronoun usage",
                "error_des": "It seems that there is a pronoun problem here.",
                "suggetions": [
                    "that happened"
                ]
            },
            {
                "word": "first-aid",
                "start_idx": 624,
                "end_idx": 633,
                "error": "Change preposition",
                "error_des": "It seems that preposition use may be incorrect here.",
                "suggetions": [
                    "with first-aid"
                ]
            },
            {
                "word": "On",
                "start_idx": 847,
                "end_idx": 849,
                "error": "Change preposition",
                "error_des": "It seems that preposition use may be incorrect here.",
                "suggetions": [
                    "In"
                ]
            },
            {
                "word": "seat",
                "start_idx": 1046,
                "end_idx": 1050,
                "error": "Fix the agreement mistake",
                "error_des": "It seems that seat may not agree in number with other words in this phrase.",
                "suggetions": [
                    "seats"
                ]
            },
            {
                "word": "sign",
                "start_idx": 1055,
                "end_idx": 1059,
                "error": "Correct article usage",
                "error_des": "It seems that there is an article usage problem here.",
                "suggetions": [
                    "a sign"
                ]
            },
            {
                "word": "Ell",
                "start_idx": 1215,
                "end_idx": 1218,
                "error": "Correct your spelling",
                "error_des": "The word Ell doesn’t seem to fit this context. Consider replacing it with a different one.",
                "suggetions": [
                    "All"
                ]
            }
        ]
    },
    "submitter": "Advanced technology has changed the way people communicate. Nowadays, many of them prefer texting over talking  phes since the former enable multiple ctacts at the same time, and furthermore it aids to remember essential talks. This trend brings both advantages and disadvantages. The primary reas why people use texting to communicate than talking is it saves time. Due to a hectic work schedule, they did not get adequate time to individually ctact their family and friends through calling. Text messages,  the other hand, allow to multiple cversati at the same time. Another reas is easy to remember imperative details in the written form . Phe talks can be arduous to recall especially for elderly groups when they have to multiple work to do. For example, a reminder text message about an important meeting helps an employee to be  time. The major disadvantage of this practice is social isolati. As people more indulge in the virtual media, face to face interacti decreases. This not hampers the emotial development of an individual but also shrinks their social circle. Moreover, it affects their linguistic skills. Since mobile phes have preinstalled dictiary and auto correcti softwares, they put less affords in remembering spellings this in turn distorts writing and speaking skills.  In cclusi, although communicati via texting has some minor advantages, I believe it brings more disadvantage such as social isolati and degradati of a language.",
    "num_words": 224,
    "num_paragraphs": 8,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "also",
            "as a result",
            "this",
            "last",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-10-13T16:20:57.191Z"
}