{
    "url": "https://writing9.com/text/5d4e7305296f17001738e2cc",
    "file": [
        "data",
        "65",
        "5d4e7305296f17001738e2cc.json"
    ],
    "topics": [
        "lectures",
        "students",
        "technology",
        "education",
        "justification"
    ],
    "question": "Lectures were used in the past with many students. With modern technology available for education, there is no justification for this way of teaching. To what extent do you agree or disagree ?",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 5.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 5.0
        },
        "grammatical_range": {
            "overall_score": 5.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 5.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Over the past decades, technological development has never failed to draw public attention and provoke debates. Although the implementation of modern technology in educational institutes is certainly a progression, the issue as to whether the traditional teaching methods should be completed replaced remains controversial. In my opinion, the merits of the old-school ways should never be neglected",
        "Firstly, virtual classes and distance learning programs limit the interpersonal interaction. Some may argue that there are fewer exposures to bullying and peer pressure when attending online courses. This argument could be true to some extent. However, they should take into account the fact that online professors usually have a limited role in teaching, as they primarily guide students through the pre- written or pre-recorded course material, rather than teach it. For example, most of discussion is done primarily through writing, making it more difficult to form lasting bonds. This example indicates that the implementation of such technology would scarcely encourage students to work socially or collaboratively with friends, the lack of friendship connections can be just as devastating to self-esteem and social behaviors",
        "Secondly, online education requires students to be self-motivated, self-oriented, self-scheduled and independent. The opponents who are against traditional education may argue that online courses are convenient and flexible. However, they are ignorant of the fact that online programs require students to take charge of their education. No one will make students sign into the online portal, complete assignments and upload them on time. For instance, if youngsters have difficulty working independently, staying organized and meeting deadlines, they might struggle in an online program. This example shows that it takes high commitment to study and high levels of self-discipline to stay motivated to do work when students are on their own in online classes",
        "In conclusion, under no circumstance would traditional way of teaching be completely replaced with modern technology due to drawbacks as mentioned above."
    ],
    "errors": {
        "num_error": "5",
        "error_list": [
            {
                "word": "debates",
                "start_idx": 102,
                "end_idx": 109,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "debate"
                ]
            },
            {
                "word": "discussion",
                "start_idx": 888,
                "end_idx": 898,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "the discussion"
                ]
            },
            {
                "word": "behaviors",
                "start_idx": 1220,
                "end_idx": 1229,
                "error": "manner of acting or controlling yourself",
                "error_des": "",
                "suggetions": [
                    "behaviours",
                    "behaviour"
                ]
            },
            {
                "word": "independent",
                "start_idx": 1331,
                "end_idx": 1342,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "independently"
                ]
            },
            {
                "word": "be",
                "start_idx": 2060,
                "end_idx": 2062,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "is"
                ]
            }
        ]
    },
    "submitter": "Thanh",
    "num_words": 316,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "secondly",
            "such",
            "although",
            "firstly",
            "however",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-08-10T07:32:21.109Z"
}