{
    "url": "https://writing9.com/text/5d505b5e296f170017394710",
    "file": [
        "data",
        "65",
        "5d505b5e296f170017394710.json"
    ],
    "topics": [
        "first",
        "car",
        "british",
        "roads",
        "year",
        "million",
        "vehicles",
        "alternative",
        "forms",
        "transport",
        "laws",
        "control",
        "ownership"
    ],
    "question": "The first car appeared on British roads in 1888. By the year 2000 there may be as many as 29 million vehicles on British roads. Alternative forms of transport should be encouraged and international laws introduced to control car ownership and use. To what extent do you agree or disagree?\n\nGive reasons for your answer and include any relevant examples from your knowledge or experience.",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 4.0,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "One hundred and twelve years after their introduction, 29 million vehicles filled British roads by the year 2000. This figure tells us two things: Britons love their cars, and they will continue to want to buy and drive their cars unless something is done to change attitudes. Obviously, the number of cars on the road cannot continue to grow indefinitely. Alternative types of transport are needed immediately because the excessive number of cars negatively impacts the environment and people’s health, but preventing people from buying and owning cars is certainly not the answer.",
        "Automobiles with internal combustion engines are a threat to the environment. First, cars pollute the air with fine particulate matter and carbon dioxide because of the fossil fuels they burn. Without a doubt, a switch to low-emission and zero-emission cars such as hybrid engines or battery-powered vehicles would help to clean up the air.",
        "Worse still, cars destroy natural habitat that wildlife depends on to survive. By making it easier to commute great distances each day, cars make it possible for more people to live on the outskirts of cities and commute, creating urban sprawl. Consequently, when people move to the suburbs where land is cheaper, the development of low-density housing destroys the natural habitat of wild animals.",
        "What’s more, cars ruin our health. When people are cooped up in their cars for long periods of time instead of standing, walking, or running where they need to go, car culture prevents people from getting the exercise they need. Long commutes lead to fast food because people have less time to cook and enjoy a meal. Obviously, the switch to electric vehicles won’t mitigate these negative effects of car ownership. Cheap land and free access to roadways create urban sprawl. The solution then is to add tolls to highways. The money collected can be used to subsidize public transportation and to create green spaces.",
        "The upshot of all this is that cleaner cars, tolls on highways, and meaningful investment in public transportation and urban green spaces will likely limit or reverse the recent growth of the number of cars on the road in Britain. Britons will come to prefer living in the city, using public transportation and urban green spaces to get to work. We are at a crossroads. Without question, a system of incentives and disincentives will reduce the desire to own a car. While it is tempting to want to legislate against car ownership, direct forms of coercion will only invite rebellion and inevitably fail."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 419,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "instead",
            "such",
            "first",
            "then",
            "consequently",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "car",
                "occurrences": [
                    {
                        "start_idx": 166,
                        "end_idx": 169
                    },
                    {
                        "start_idx": 226,
                        "end_idx": 229
                    },
                    {
                        "start_idx": 302,
                        "end_idx": 305
                    },
                    {
                        "start_idx": 443,
                        "end_idx": 446
                    },
                    {
                        "start_idx": 549,
                        "end_idx": 552
                    },
                    {
                        "start_idx": 668,
                        "end_idx": 671
                    },
                    {
                        "start_idx": 722,
                        "end_idx": 725
                    },
                    {
                        "start_idx": 836,
                        "end_idx": 839
                    },
                    {
                        "start_idx": 937,
                        "end_idx": 940
                    },
                    {
                        "start_idx": 1060,
                        "end_idx": 1063
                    },
                    {
                        "start_idx": 1336,
                        "end_idx": 1339
                    },
                    {
                        "start_idx": 1393,
                        "end_idx": 1396
                    },
                    {
                        "start_idx": 1487,
                        "end_idx": 1490
                    },
                    {
                        "start_idx": 1724,
                        "end_idx": 1727
                    },
                    {
                        "start_idx": 1980,
                        "end_idx": 1983
                    },
                    {
                        "start_idx": 2143,
                        "end_idx": 2146
                    },
                    {
                        "start_idx": 2402,
                        "end_idx": 2405
                    },
                    {
                        "start_idx": 2457,
                        "end_idx": 2460
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-08-11T18:15:58.411Z"
}