{
    "url": "https://writing9.com/text/5d512c62296f170017397164",
    "file": [
        "data",
        "65",
        "5d512c62296f170017397164.json"
    ],
    "topics": [
        "employers",
        "reward",
        "members",
        "staff",
        "contribution",
        "company",
        "money",
        "practice",
        "act",
        "incentive",
        "impact",
        "style",
        "management",
        "employees",
        "work"
    ],
    "question": "Some employers reward members of staff for their exceptional contribution to the company by giving them extra money. This practice can act as an incentive for some but may also have a negative impact on others.\n\nTo what extent is this style of management effective?\n\nAre there better ways of encouraging employees to work hard?\n\nGive reasons for your answer and include any relevant examples from your own knowledge or experience.\n\nYou should write at least 250 words.",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 4.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 4.0,
            "support_ideas_with_relevant,_specific_examples": 4.0,
            "word_count": 0.0
        }
    },
    "text": [
        "A few decades ago, most of our working power was employed in small businesses, where they had a close relationship with the owner, felt connected and shared his enthusiasm. Nowadays, with the globalization and the conglomeration of the western world, most of us work for someone who sits far away. His motives are unknown, thus causing a decrease in motivation. In many fields, large companies tackle that problem by rewarding employees with bonuses in an attempt to provide an incentive to work harder.",
        "However, we must ask ourselves, is it effective? I believe that the answer is not entirely straightforward. On one hand, some people value monetary bonuses and it alone can drive them to be highly productive. Those people will also state that the bonus received marks the fact that they are valuable to their company and that the money attached is but a single aspect of the encouragement received. As an example, I can attest to my wife's satisfaction and commitment to her job as a corporate lawyer following a big bonus. She felt obligated to the firm, and wanted to reciprocate their faith.",
        "On the other hand, it can be claimed that the bonus system has adverse effects as well. As this system is rather shortsighted, it is possible that a worker, who used to receive hefty bonuses, to have a slump in motivation and enthusiasm following a disappointment of not receiving the aforementioned bonus. In addition, speaking out of my own personal experience, when my spouse failed to receive her yearly financial reward, she lost some of her motivation and became frustrated.",
        "Obviously, the best way to ensure your employees are maximizing their output is to make them feel that they are an integral part of the company. If a worker feels that he shares the success of the company, he will go the extra mile in order to assist the process in any way. An internal incentive will always surpass an external one, however, they are much harder to teach and therefore are sometimes neglected.",
        "In conclusion, rewarding employees hard work by giving them extra money can have ambivalent outcomes. A manager should know his workers and devise a plan to help motivate each and every one of them on an individual basis."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "sageenis",
    "num_words": 378,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "thus",
            "also",
            "however",
            "in addition",
            "therefore",
            "on the other hand",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-08-12T09:07:46.008Z"
}