{
    "url": "https://writing9.com/text/5d58f4d7ea61f300174fb72b",
    "file": [
        "data",
        "65",
        "5d58f4d7ea61f300174fb72b.json"
    ],
    "topics": [
        "people",
        "children",
        "life",
        "outweigh"
    ],
    "question": "Nowadays, more and more people decide to have children later in their life. What are the the reasons? Do advantages of this outweigh disadvantages",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 4.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There has been a change in the social status of people in the current time, whether its getting married or having children. Individuals now delay on having an offspring. There could be various reasons which they want to attain before having an offspring, such as career goals and financial stability. In my view, there are more advantages to this approach. In my essay I will discuss both the views.",
        "One of the disadvantages when the people decide to have an adolescent at a later stage, could be the medical issues. As we are aware that our human body has a certain way of responding, it is very likely that after a stage it is difficult for a woman to get pregnant. Hence, this could dishearten the couple when they decide to conceive a child at a later period of life.",
        "However, there are various advantages due to, which a couple decides to prolong his parenthood. One the advantages could be, having the financial stability. As the expenses of having a child is extremely high, and it cannot be managed if the person does not have the financial ability. For example, In my country the average age of marriage is round 27-28 years. At this age of life, it is very unlikely that the individuals would be financially very sound. Hence this could a reason they defer having the child for a later stage in life. In addition, the individuals are also not very mature to handle all the pressure that can a raise from having a child.",
        "Moreover, the more days the individual are very career oriented. The generation of today is highly competitive and most of them have a goal they are striving to achieve. This is one of the reasons that parenthood takes a back seat. People prioritise their work and career, most of them are in a view that being a parent could shift their focus. For example, in the recent survey, the rate of single people has increased significantly. Hence, it is very clear people have set priorities which defer to the past generation.",
        "In conclusion, I believe that it is important to have the maturity and financial stability when two individuals plan to enter parenthood, as it comes with huge responsibilities and expenses. However, one should also keep in mind the age factor, which can affect the birth of an offspring."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "bhavika.sharma",
    "num_words": 396,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "for example",
            "also",
            "hence",
            "such",
            "however",
            "this",
            "moreover",
            "in addition"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "child",
                "occurrences": [
                    {
                        "start_idx": 114,
                        "end_idx": 119
                    },
                    {
                        "start_idx": 739,
                        "end_idx": 744
                    },
                    {
                        "start_idx": 957,
                        "end_idx": 962
                    },
                    {
                        "start_idx": 1278,
                        "end_idx": 1283
                    },
                    {
                        "start_idx": 1423,
                        "end_idx": 1428
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-08-18T06:48:55.379Z"
}