{
    "url": "https://writing9.com/text/5d59d949ea61f300174fea73",
    "file": [
        "data",
        "65",
        "5d59d949ea61f300174fea73.json"
    ],
    "topics": [
        "research",
        "characteristics",
        "influence",
        "personality",
        "development",
        "experiences",
        "life"
    ],
    "question": "Research indicates that the characteristics we are born with have much more influence on our personality and development than any experiences we may have in our life. Which do you consider to be the major influence?",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Character building is an on-going process in one’s lifetime.Though the research has proven the fact that the birth features are basis of building persona in terms of outlook and character development more than any experience, however, in my opinion, experience plays a prominent role. This essay will state two major contributors to support my view and express disagreement    with the given statement.",
        "Firstly, the environment where an individual grows decides the kind of person he will evolve as. Since adopting is human natural behaviour, it is common to adapt to living conditions. For instance, earlier around two decades ago, empathy and love among family members were strong emotions that would bond a family together, therefore, joint families were ubiquitous, but gradually due to the advancement of society people perception has changed, and nuclear families are much preferred. As a result, the emotions are faded, making the human build a dissimilar character.",
        "Secondly, practice is the key to achieve skills that helps an individual to achieve the goal if he aspires to become a unique person. Even though someone is not born as a child prodigy to flourish in any field, hard work and dedication will get them to be successful. For example, the famous athlete, Henry Wicks, had an accident which costed him a job, but eventually he overcame his flaws due to his insight in successful future, he dominated the world of sports because of his determination and hours of practice.",
        "Thus, from the above discussions, it is clear that human beings are powerful, and they are capable to bring change in their personality based on what they choose to grow as, though they are born with certain characteristics. Their features will become vague or improve with the time based on their exposure to the different situations. Hence, the surroundings and the habits will have tremendous impact on humanity along their life."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "skomal1510",
    "num_words": 313,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "for instance",
            "for example",
            "hence",
            "secondly",
            "this",
            "however",
            "firstly",
            "therefore",
            "as a result",
            "thus"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-08-18T23:03:37.005Z"
}