{
    "url": "https://writing9.com/text/5d59fb66ea61f300174ff059",
    "file": [
        "data",
        "65",
        "5d59fb66ea61f300174ff059.json"
    ],
    "topics": [
        "country",
        "language"
    ],
    "question": "Living in a country where you have to speak a foreign language can cause serious social problems, as well as practical problems.\n\nTo what extent do you agree or disagree with the statement?",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 4.0,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Living in a foreign country has both benefits and drawbacks. Even though it might create some problems or discomforts initially, the fact that it has serious social and practical issues is totally disagreeable. Language, which is the means of communication between two people cannot create any problems if it is used in a proper way.",
        "To embark with the discussion, a majority of the people moving to a foreign country have a long term purpose such as higher education, job etc. For which they prepare themselves in prior to get adapted to the new environment fast. In the initial phase, they might face some issue in finding friends or to have a free move in the new society. But once they get into the flow, it will be easier for them to learn new culture, society, people etc.",
        "Every individual who plans to go to a foreign country have prior preparations, planning such that they can survive better in the early stages. Accordingly, some European countries or non-native English countries, make it mandatory for foreign people learn their language if they visit for a long term purpose. These things ease them in every aspect and avoid unnecessary chaos with people belonging to a different culture and society.",
        "Apart from learning about society, culture, etc. People get to know about various aspects of life practically. This will surely help them in their upcoming days to face a problem or any critical situation fearlessly. As people think that language is a big barrier, I feel that one can learn any language fast through continuous learning and practice. Also, some study shows that learning different languages improves the activity of the brain too. Thus, I totally believe and agree that moving to a foreign country will not push any individual into serious problems unless they handle it in a wrong way."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 308,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "initially",
            "accordingly",
            "also",
            "this",
            "such",
            "thus"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "society",
                "occurrences": [
                    {
                        "start_idx": 667,
                        "end_idx": 674
                    },
                    {
                        "start_idx": 758,
                        "end_idx": 765
                    },
                    {
                        "start_idx": 1205,
                        "end_idx": 1212
                    },
                    {
                        "start_idx": 1240,
                        "end_idx": 1247
                    }
                ]
            },
            {
                "word": "country",
                "occurrences": [
                    {
                        "start_idx": 20,
                        "end_idx": 27
                    },
                    {
                        "start_idx": 410,
                        "end_idx": 417
                    },
                    {
                        "start_idx": 825,
                        "end_idx": 832
                    },
                    {
                        "start_idx": 1721,
                        "end_idx": 1728
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-08-19T01:29:10.776Z"
}