{
    "url": "https://writing9.com/text/5d5a0620ea61f300174ff350",
    "file": "data\\65\\5d5a0620ea61f300174ff350.json",
    "topics": [
        "people",
        "technology"
    ],
    "question": "2. Some people think that modern technology is making people more sociable, while others think it is making them less sociable. Discuss both views and give your own opinion.",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 6.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 4.0,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In recent decade, one can find an astronomical development in the technology, which is utilized by almost all the classes of people. Information transfer has become very much easier and quicker irrespective of the place they live. Yet, people have difference in opinion regarding its impact on the people. Let us discuss on both the views and come to a conclusion.",
        "To embark with the discussion, some people feel that the technology developments have implanted a sense of responsibility towards the society. This can be seen in the activities of a few groups who take a lot of initiative to bring the sense of awareness in the public like planting more trees, teaching them about the rural development, activities to ensure a healthy lifestyle and many more. Even school students join with the NGOs and take part in these responsibilities for creating a better future.",
        "On the other hand, too much information provided to the public, fails in realizing the value such awareness programs. With their busy mechanical life, people consider it to be less important in indulging themselves into these social responsibilities. Though the mobile phones have created a great platform for sharing the messages, it has drastically reduced the physical interaction among the people by making them couch potatoes. This has greatly developed a sense of ignorance in the mindset of the public.",
        "Thus, on discussing both the views I feel that nowadays people are becoming more sociable. Almost everyone, especially youngsters tries to be more interactive in all aspects for a flourishing future by creating various awareness programs for the welfare of every individual."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Nithya",
    "num_words": 267,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "4",
        "list_linking_words": [
            "this",
            "thus",
            "on the other hand",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-08-19T02:14:56.021Z"
}