{
    "url": "https://writing9.com/text/5d5af4d04c4edb00177a1b0f",
    "file": [
        "data",
        "65",
        "5d5af4d04c4edb00177a1b0f.json"
    ],
    "topics": [
        "countries",
        "children",
        "years",
        "school",
        "law",
        "work"
    ],
    "question": "In some countries, children under 16 years old are not allowed to leave school by law and get full-time work. Is this a good or bad thing? Discuss your opinion.",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 4.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 6.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 4.0,
            "support_ideas_with_relevant,_specific_examples": 4.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Some countries have strict law to prohibit child labour who are of less than 16 years. Even they are bound to stay at school for the prescribed hours. Definitely it is a significant initiative towards serving long term interests of the children nowadays. This essay will illustrate positive outcomes having this sort of law and order.",
        "Firstly, children of under sixteen years are with potential minds to utilize their talents in acquiring knowledge by studying at home and  school. They should be given a relaxed environment for building themselves for tackling the challenges of upcoming days. If they are assigned with full-time jobs, they will lose their future productivity. They will face tremendous pressure to manage the situation as they are still unfit to carry their work out. In the meantime, they will lose a great scope of schooling. Sometimes they are assigned to harder and laborious jobs which are really beyond their working capacities. It may cause great harm to them by being injured physically.",
        "On the other hand, we cannot defy the essentiality of making our children well-educated, technologically advanced and better informed about the ups and downs throughout the world. Education is globally indicated as a crucial basic needs for human beings. We should not abstain our children from their principal rights of being educated. They should be kept in proper surveillance to prevent their future from failure. We should prescribe the children of this day for building a career oriented life along with the studies focused on their career path. Their productivity, creativity and innate talents should not be given access towards uncertainty. If they are properly treated, they will create a better future for us.",
        "To conclude, we should serve the children of nowadays by preventing them from laborious jobs with proper follow up of laws and regulations. Certainly, it is a good idea to have strict law to serve the qualitative interests children under 16 by assuring proper education."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 325,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "3",
        "list_linking_words": [
            "on the other hand",
            "this",
            "firstly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-08-19T19:13:20.115Z"
}