{
    "url": "https://writing9.com/text/5d5d1a652d3461001047a631",
    "file": [
        "data",
        "65",
        "5d5d1a652d3461001047a631.json"
    ],
    "topics": [
        "people",
        "internet"
    ],
    "question": "Many people are doing their shopping on the internet nowadays. Discuss the advantages and disadvantages of shopping online and give your opinion.",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 6.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 6.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 6.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Now that we can buy just about anything with a few mouse clicks from the comfort of our home, very few people feel the need to venture into brick and mortar stores. The positive aspect of involving in online shopping is making useful life by receiving the product at the doorstep.",
        "The main advantage of online shopping is that a person can get whatever he/ she wants without wasting time or energy. That is to say, since people nowadays are often so caught up with work and study, shopping online is a wise choice which doesn't require them to travel to the stores. With a click of the mouse, they can buy the things they need, and the shippers will deliver their products to customers as soon as possible. For instance, an article from the Herald Sun has illustrated that the internet has eased by accomplishing 70% of the human desires around the globe of owning a product.",
        "Admittedly, some of the drawbacks have involved in the online shopping platform. There are high risks involved in online shopping, especially regarding the misusage of personal data. To illustrate this, spammers can hack into a person's account and seize all the information like banking details, and so on. According to one of the reports, 60% population involved in online shopping is feeling insecure due to their identity thefts.                                     Overall, online shopping connects people from all over the world by fulfilling their desires. Moreover, just with the touch of a button, people can order their popular products from around the world.",
        "In conclusion, people can take the most benefit out of online shopping from the implementation of precautionary measures to avoid spamming."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "humairashehla09",
    "num_words": 279,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "4",
        "list_linking_words": [
            "for instance",
            "that is",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-08-21T10:18:13.999Z"
}