{
    "url": "https://writing9.com/text/5d5d32ac2d3461001047a675",
    "file": "data\\65\\5d5d32ac2d3461001047a675.json",
    "topics": [
        "people",
        "mix",
        "life"
    ],
    "question": "People usually mix their private and professional life. What are the pros and cons of this?",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 4.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 6.0,
            "support_ideas_with_relevant,_specific_examples": 4.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the modern world, companies provide extraordinary work culture so as the employees could take advantage of working more hours and hence more money. This can help the employee to get a professional ethics, and good mental health. Whereas it can affect the relationship with own family, as they cannot keep a proper balance. Here I am discussing the reasons of one's private and professional life should not be mixed.",
        "Firstly, working for a professional company can give a good discipline in one's lifestyle. This is because the company requires to concentrate on the job since it always has a deadline linked to business revenue. This creates a habit of finishing tasks on time. This in turn can be good for his or her personality. Also, it provides a good mental health by solving tasks, and hence the brain will be more active. It can make him more productive.",
        "However, a professional work which oriented only towards a business goal can affect one's relationship with his family. This is because many people are unable to complete their assignments at the office on time, and hence they are forced to extend his or her office hours. This reduces their time with family. Not only it affects the relationship, but also personal well being. This will make him more workaholic and can adversely affect.",
        "To conclude, disadvantage outweighs advantages when private and professional living is mixed. It is proved that professional ethics give a person good discipline as well as mental health. Where as it affects his private life and possibility of becoming a workaholic."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "mohan.matt",
    "num_words": 263,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "hence",
            "however",
            "this",
            "also",
            "firstly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-08-21T12:01:48.137Z"
}