{
    "url": "https://writing9.com/text/5d61fa582dde8c0017099cc6",
    "file": [
        "data",
        "65",
        "5d61fa582dde8c0017099cc6.json"
    ],
    "topics": [
        "people",
        "situation",
        "job",
        "shortage",
        "money",
        "situations"
    ],
    "question": "Some people believe that it is best to accept a bad situation, such as an unsatisfactory job or shortage of money. Others argue that it is better to try and improve such situations.\n\nDiscuss both these views and give your own opinion.",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 4.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 4.0,
            "support_ideas_with_relevant,_specific_examples": 4.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Every person tends to face some unacceptable situations in their life, that can be in the form of a disliking job or an insufficient finance. While some people suggest in finding out ways to overcome the former situation, others feel that it is better to make some improvements in their current circumstances. However, a conclusion can be provided only after making proper discussion in both the cases.",
        "To begin with the discussion, most of the population suffers with the circumstances related to an unsatisfactory job or shortage of money. The overpopulation and the increased competition are the reason behind occurrence of such conditions. Owing to this, accepting a bad situation will always depict the maturity level in an individual and his adaptability to any type of circumstance without complaining about it. For an instance, a graduated person, who works for a lower pay in a domain different from his field of study shows his attitude of adapting to whatever he has gained.",
        "Conversely, there is a group of people, who works on the improvement in their current situation, which is the most positive approach of facing any circumstances. For an example, one of my friends who is an engineering graduate, got employed in the marketing domain. So he simply improved his knowledge in that particular field by enrolling in some related online courses. This resulted in his promotion with hikes and incentives within a year and assisted him from overcoming the problems of irrelevant work or his financial status.",
        "On recapitulating the ideas, I insist that a person is responsible for all the circumstances he undergo. So, its the utmost duty of him to change the perception and alter the condition, according to his need and ability for a better future and to face any sort of problems in the upcoming days."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Nithya",
    "num_words": 302,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "to begin",
            "such",
            "conversely",
            "however",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-08-25T03:02:48.495Z"
}