{
    "url": "https://writing9.com/text/5d669ee32d934900179011f6",
    "file": [
        "data",
        "65",
        "5d669ee32d934900179011f6.json"
    ],
    "topics": [
        "countries",
        "transport",
        "systems"
    ],
    "question": "should countries invest in building transport systems? consider both views and express an opinion",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 4.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 5.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 5.0,
            "support_ideas_with_relevant,_specific_examples": 4.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The infrastructure development is vital for a nation. Good infrastructure facilities can reduce the traffic congestion and also increase the trading of goods. However, in my view, the government should invest more money on primary economic issues such as, housing and employment opportunities, rather than spending funds on better transportation systems. In my essay I will share both the views.",
        "We cannot deny the various merits gained by improving the infrastructure facility in the country. With a good public transportation system, we can reduce the traffic congestion in the city. If there are better public transport facilities provided to the citizens, this could encourage them to use public transportation. Secondly, with good infrastructural facilities there could be an increase in trading. With a well connected transport system, the amount of reach across other nations would increase. This will provide easy accessibility and increase in trading. This would overall lead to economic growth of the country.",
        "However, there are also various disadvantages. There are limited funds that the developing countries have. These funds should be first used to solve the primary economic issues. One of the major problems of these countries is lack of employment. As most of these economies are still developing, there are lesser job opportunities. As there are not enough jobs in the market, many people are unemployed. Furthermore, due to unemployment most of, the individuals are below the poverty line and have no place to live, and the sanitation conditions are bad.  The limited funds of the government should be first used to solve basic economic problems.",
        "To conclude, though it is important for a country to develop its infrastructural facilities. The government needs to first prioritise its fund and give more importance on spending money to solve the basic economic problems such as unemployment and housing before they invest funds on infrastructure facilities."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "manjusuren18",
    "num_words": 307,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "secondly",
            "also",
            "such",
            "first",
            "furthermore",
            "however",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "infrastructure",
                "occurrences": [
                    {
                        "start_idx": 4,
                        "end_idx": 18
                    },
                    {
                        "start_idx": 59,
                        "end_idx": 73
                    },
                    {
                        "start_idx": 454,
                        "end_idx": 468
                    },
                    {
                        "start_idx": 1950,
                        "end_idx": 1964
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-08-28T15:33:55.855Z"
}