{
    "url": "https://writing9.com/text/5d66b01b2d9349001790152d",
    "file": [
        "data",
        "65",
        "5d66b01b2d9349001790152d.json"
    ],
    "topics": [
        "purposes",
        "amount",
        "controversy"
    ],
    "question": "Genetic engineering for both medical and agricultural purposes is causing increasing amount of controversy. Discuss the advantages and disadvantages of genetic engineering and explain your opinion.",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 7.0
        },
        "grammatical_range": {
            "overall_score": 7.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 7.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Genetic engineering is one of the many controversial issues which is subjected to discussions on many international forums.It has brought about revolution in many sectors of our lives, but it has some serious drawbacks and as a result, some people are in favour of this practice while others argue against it.Although, genetic engineering can be potentially dangerous if it is done without any restrictions and regulations, but I believe it has more advantages than disadvantages.",
        "Better medical facilities and improved living conditions resulted in a population overgrowth, which resulted in a huge burden on our natural resources.As a result, man sought different methods to cope with this ever increasing demand of vegetables and meat.Using genetic engineering many different varieties of  the wheat, corn and vegetables were developed with improved resistance against many known pathogens and better yield.This resulted in an increased productivity per acre and huge financial benefits for farmers.Using these techniques, many vital medical supplies are produced using bacteria.For instance, Insulin is one of the main requirements for many diabetic patients across the world and it is being produced by using bacteria.The potential benefits of genetic engineering can be huge as it can open up many avenues in genetically inherited diseases management and flexibility to change the genetic makeup of species to able them to cope with natural disasters more effectively.",
        "However, there is an increasing evidence that it has a potential to be misused.Many different science laboratories across the world are using this technique independently without any strict regulations and It can be used as a tool for bio warfare whereby many deadly pathogens can be developed.Many of the changes we see in the species were the result of evolution spanning million of years and it helped them to adapt to their environment.There is a very delicate balance between a specie and his environment and although, we may have improved certain qualities, but we may have also exposed them to near extinction scenario in unfamiliar situations.",
        "In conclusion, the  benefits of genetic sciences bring more benefits than disadvantages and with tight and strict regulations it can be used to help mankind."
    ],
    "errors": {
        "num_error": "2",
        "error_list": [
            {
                "word": "engineering",
                "start_idx": 751,
                "end_idx": 762,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "engineered"
                ]
            },
            {
                "word": "specie",
                "start_idx": 1957,
                "end_idx": 1963,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "species"
                ]
            }
        ]
    },
    "submitter": "bilal.changez27",
    "num_words": 353,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "also",
            "although",
            "as a result",
            "however",
            "for instance",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-08-28T16:47:23.570Z"
}