{
    "url": "https://writing9.com/text/5d6928d82d9349001790a155",
    "file": "data\\65\\5d6928d82d9349001790a155.json",
    "topics": [
        "parents",
        "people",
        "home"
    ],
    "question": "Many parents encourage young people to leave home when they become older, while others think they should stay with the family.Discuss both the views and give your own opinion.",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 4.0,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There are split opinion regarding how some set of guardians influenced their grownups to attain freedom by allowing them to reside alone, away from their family, whereas, another group of thinkers discourage such independence.",
        "However, both have its pros and cons, therefore, before commenting on my  decision, both views will be discussed.",
        "Examining the former opinion, the argument that supporters will put forward is that grownups should be able to fend for themselves as this will build up their level of confidence and this will help them with the full fledged understanding of the outside world. For example, a matured child under his parents will be reluctant to take risks and think faster while making some major decisions, as it is observed in the Spanish journal of the year 2000, it is written that most millionaires within the age- range of 45-50years are young lad  who left their household to pursue their goals.",
        "On the contrary, the latter view suggests that minor that has advanced in years should still remain with family, they are of the view that there are more possibilities of uncouth behaviour and peer pressure, which might be mishandled by the individual.",
        "Besides this, the young lad will still benefit more from his nuclear family, as they are the first set of people he ever lived with. In fact, there is assurance of understanding from them, unlike what a total stranger will offer.",
        "To conclude, and give my opinion, I would say that encouraging a matured child confidence is best achieved by allowing him leave home, because there would be the opportunity to take risks and make major decision even though he must develop ways to cope with peer pressure."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "P",
    "num_words": 283,
    "num_paragraphs": 6,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "on the contrary",
            "for example",
            "besides",
            "however",
            "therefore",
            "this",
            "first",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-08-30T13:47:04.236Z"
}