{
    "url": "https://writing9.com/text/5d695bd32d9349001790add8",
    "file": [
        "data",
        "65",
        "5d695bd32d9349001790add8.json"
    ],
    "topics": [
        "countries",
        "children",
        "work",
        "people"
    ],
    "question": "In many countries children are engaged in some kind of paid work.Some people regard this as completely wrong while others consider it as a valuable work experience. Discuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 5.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 5.0
        },
        "grammatical_range": {
            "overall_score": 5.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 5.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Recently, more teenagers engage themselves in employments that yield remunerations, while some of the population are of the opinion that it adds up as appreciable work experience, others view it as totally bad. I, however, will clarify both views and state my stance.",
        "To begin with, doing jobs at young age allow financial independence. This means that children will no longer have to rely solely on their parents or guardians for petty things as they will be able to afford those items by themselves, hence reducing financial burdens and commitments such as university funding on their parents. In addition to this, these children will advance swiftly in their chosen career paths. Working for an establishment at younger age tends to make them know within that company and therefore employable subsequently such that in a case whereby they go back to complete their studies, on returning they already have greater chances to be employed back to that company so they can move easily up the hierarchy ladder therein. For example, some banking institutions offer paid internship roles to undergraduates with guarantee that upon graduation, they will be employed and by so doing they have an edge over counterparts who were not previously employed.",
        "On the other hand, paid employment on adolescents could make them frivolous in their spending. This is because unlimited access to money can trigger impulse buying hence impaired saving culture, As an instance, a survey carried out in a popular university showed that majority of those students that drive the luxury cars are not those from wealthy backgrounds instead those that worked at younger ages while growing up. Secondly, this can make them under-perform in their education. Most times, they have to work while studying and this could lead to reduced attention span in matters relating to their studies and subsequently failure as the act of successful multitasking is a very technical one and could lead to misplaced priorities if not failure at one or more of the tasks.",
        "In conclusion, the argument of whether children should be employed is valid. It is advisable because it gives the child monetary breakthrough as well as quick progression in career but in my own opinion, it should not be encouraged because it gives room to reckless spending and educational failure. To prevent these, the government can increase child benefits globally."
    ],
    "errors": {
        "num_error": "7",
        "error_list": [
            {
                "word": "engage",
                "start_idx": 24,
                "end_idx": 30,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "have engaged"
                ]
            },
            {
                "word": "young age",
                "start_idx": 296,
                "end_idx": 305,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "a young age"
                ]
            },
            {
                "word": "allow",
                "start_idx": 306,
                "end_idx": 311,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "allows"
                ]
            },
            {
                "word": "those",
                "start_idx": 474,
                "end_idx": 479,
                "error": "plural of \"this\"",
                "error_des": "",
                "suggetions": [
                    "these"
                ]
            },
            {
                "word": "younger age",
                "start_idx": 714,
                "end_idx": 725,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "a younger age",
                    "younger ages"
                ]
            },
            {
                "word": "guarantee",
                "start_idx": 1106,
                "end_idx": 1115,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "a guarantee",
                    "the guarantee"
                ]
            },
            {
                "word": "at",
                "start_idx": 1999,
                "end_idx": 2001,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "of"
                ]
            }
        ]
    },
    "submitter": "",
    "num_words": 390,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "to begin",
            "secondly",
            "instead",
            "such",
            "hence",
            "however",
            "subsequently",
            "in addition",
            "therefore",
            "on the other hand",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-08-30T17:24:35.356Z"
}