{
    "url": "https://writing9.com/text/5d6a6dd02d9349001790e9c5",
    "file": "data\\65\\5d6a6dd02d9349001790e9c5.json",
    "topics": [
        "film",
        "stars",
        "music",
        "celebrities",
        "money",
        "surroundings",
        "lives",
        "price"
    ],
    "question": "Film stars and music celebrities may earn a great deal of money and live in luxurious surroundings, but many of them lead unhappy lives.\nDo you agree? To what extent is this the price they pay for being famous?",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is known for a fact that the lives of famous celebrities are full of glamour, success and huge money. Although, many of the renowned movie actors actually lead not  happy lives. In this essay, why the lives of media stars is not as good as we imagined it to be and the side effect of being famous will be discussed.",
        "To begin with, celebrities do not tend to have too many friends within the industry they are working, this is primarily due to competition among peers. There are acquaintances, but there is no much depth in relationship as there is less emotional connection because of the fierce nature of the market. Secondly, the glamorous and polished life shown by the media, magazines does not show the emptiness and vacancy an individual feel after becoming rich and successful. Musicians and rock stars do not have much of personal freedom as they are in contract with record labels. For example, if Drake, a global rapper would want to perform outside the country or in a concert he needs to have that stipulated in the business contract between him and the company. Any kind of violation will have a lawsuit against him because they cannot take decisions on own as they are legally obliged.",
        "Another drawback of being a music performer or movie actor is that you have to stay away from your home because of the nature of their work. For instance, rock bands have their concerts and tours around the world where they perform, they have to stay at a hotel or any accommodation provided to them, which lacks the comforts of own home when you are travelling for a long period. Secondly, lives of celebrities in under the eye of the media, there is no privacy when cameramen follow you wherever you go, this definitely has a detrimental effect of one's peace of mind.",
        "In conclusion, it is not easy to live the life of a celebrity. Although, there are fame and money, but one has to sacrifice a lot of their personal freedom, choices and happiness for such status."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "contract",
                "start_idx": 866,
                "end_idx": 874,
                "error": "close interaction",
                "error_des": "",
                "suggetions": [
                    "contact"
                ]
            }
        ]
    },
    "submitter": "",
    "num_words": 351,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "for instance",
            "for example",
            "such",
            "although",
            "this",
            "to begin",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-08-31T12:53:36.098Z"
}