{
    "url": "https://writing9.com/text/5d6cb9ef2d93490017916fcf",
    "file": [
        "data",
        "65",
        "5d6cb9ef2d93490017916fcf.json"
    ],
    "topics": [
        "people",
        "workers",
        "nurses",
        "doctors",
        "teachers",
        "film",
        "actors",
        "company",
        "bosses",
        "sums",
        "money",
        "proportion",
        "importance",
        "work",
        "-how",
        "-what",
        "criteria"
    ],
    "question": "Some people feel that certain workers like nurses, doctors and teachers are undervalued and should be paid more, especially when other people like film actors or company bosses are paid huge sums of money that are out of proportion to the importance of the work that they do.\n\n-How far do you agree?\n-What criteria should be used to decide how much people are paid?",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 4.0,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nobody can deny that some certain professionals like doctors, nurses and teachers are key to structure the society, however, these career fields are underestimated in a way like low payment or degraded, compared to the people in the television industry. Therefore, it doesn't seem to be fair and one should always be rewarded accordingly.",
        "First of all, we cannot surely conclude that all the individual working in a film line as actor or actress are highly paid, moreover, there are some people in the glamour world, who are unemployed or paid less than they worked, As everyone knows the TV screen organisation have uncertain success and future of many stars is very short, hence the money they earn has to be spread over many years. The same thing applies to company bosses as well.",
        "Setting a set of criteria which would balance the remittance process is not easy. The idea of performance-related pay is top in trend at the moment. If the person is given depending qualification, experience and hard work, it could be the best way to justify the fair liquidation method. Nevertheless, it is not a consistently good measure. Although, There are many cases where the younger person can perform the task in advance method than someone with lots of experience.",
        "Whatever criteria are used to assess salaries, it is very complex to contemplate the way of refund system in every area. Furthermore, I feel that professionals should have their checks evaluated by independent review bodies on an on-going basis, so that they do it fall behind."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "farheenbanu274",
    "num_words": 259,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "accordingly",
            "first",
            "furthermore",
            "nevertheless",
            "although",
            "hence",
            "however",
            "therefore",
            "moreover"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-09-02T06:42:55.142Z"
}