{
    "url": "https://writing9.com/text/5d6c21682d93490017914cc2",
    "file": "data\\65\\5d6c21682d93490017914cc2.json",
    "topics": [
        "crime",
        "year",
        "think",
        "deterrent",
        "death",
        "penalty",
        "measures"
    ],
    "question": "There seem to be an increase number of crime committed each year, some think that the best way to use as deterrent is death penalty, others believe that there are other measures needed.",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 4.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 4.5,
            "support_ideas_with_relevant,_specific_examples": 4.0,
            "word_count": 0.0
        }
    },
    "text": [
        "As it is known that the weight of crimes differ according to its nature, so also is the penalty.",
        "In this essay, I will be pointing out some of the measures that can serve as a sanction for an offence instead of the death.",
        "First and foremost, let me cite an example to prove my point. An example of this is a person who stole a wristwatch compared to another who murdered someone. Although, they both committed a crime, the level of their felony differs. In the case of the person who stole a phone, the punishment for such offence could be to remind the person in a prison for some period of time or pay fine while the other with the case of murder should be carefully investigated before making final decision.",
        "Secondly, one of the best measures that can be used as a punishment for the offenders instead of the death penalty is through payment of fine. This is a good method as it will also serve as a means of generating revenue for the government. In an environment where the people are aware that for every offence committed there is a huge fine levied on them, it will assist to reduce how people behave and commit crime.",
        "In addition, a great measure that can serve as punishment without death penalty is Community Services. This method is to ensure that the offender is placed under a community service program, it could be for the cleaning of the dirty drainage systems or cutting of grasses across the community. This method will also help in ensuring that people are on their best behaviour and avoid committing crimes when they are aware of the stress they will be involved into when served for a community service program.",
        "In conclusion, a measure where the offender is asked to pay the victim a good sum of money can also be used. This measure will checkmate the behaviour of people and drive them away from crime as a result of the payment involved.",
        "As listed above some of the alternative measures that can be used, it is important that note that execution should not be deterred as the major way of reducing crimes."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 369,
    "num_paragraphs": 7,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "as a result",
            "although",
            "instead",
            "in addition",
            "secondly",
            "this",
            "also",
            "first",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-09-01T19:52:08.140Z"
}