{
    "url": "https://writing9.com/text/5d6d3f062d93490017919039",
    "file": [
        "data",
        "65",
        "5d6d3f062d93490017919039.json"
    ],
    "topics": [
        "area",
        "‘curfew’",
        "teenagers",
        "doors",
        "time",
        "night",
        "adult"
    ],
    "question": "In some area of the US, a ‘curfew’ is imposed, in which teenagers are not allowed to be out of doors after a particular time at night unless they are accompanied by an adult. What is your opinion on this?",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In few parts of United States curfew is imposed and kids are not sanctioned to visit outside their houses, but they could go outside along with a senior family member at night after a specific time. In my opinion, it is very necessary to keep youngsters safe and secure from out evils. In order to keep our immature ones safe, we should not allow them to wander outside alone.",
        "Because in late hours we see that many wild animals,  move towards populated areas to find food for example Pigs are usually come out in the darkness to find food in the garbage so if the kids will go out at that time there are chances that wild animals can hurt children. Many cases have been reported since 2018 that Pigs attacked people in different areas. So not only minors, but also elders should stay at their places.  Many criminals like to do street crimes and snatching valuable items from the general public at night because at night they won't allow CCTV cameras to capture their image while doing crime. The latest survey delineates that 90 % street crimes recorded in the last six months after evening hours and the rest of the other street crimes recorded in the morning. So If youngsters will stay at home after dusk they could save themselves from many catastrophic situations. For instance, if there is a dire need to go outside, then it is suggested that youth should go out with a mature person. So that a mature person from their family can look after and take care of children while they are outside in darkness.",
        "A conclusion can be drawn from this issue that, adolescent should confined at their residence after seeing darkness in the sky and law enforcement agencies should focus on providing security to not only kids, but citizens too, so that they can go outside their places at any time."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 320,
    "num_paragraphs": 3,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "also",
            "then",
            "last",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-09-02T16:10:46.623Z"
}