{
    "url": "https://writing9.com/text/5d74ad145d7c950017979b09",
    "file": [
        "data",
        "65",
        "5d74ad145d7c950017979b09.json"
    ],
    "topics": [
        "children",
        "kinds",
        "work",
        "people",
        "responsibility"
    ],
    "question": "In many children are engaged in different kinds of paid work.Some people regard this as completely wrong, while others consider it a valuable work experience, important for learning and taking responsibility. What is your opinion?",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 7.0
        },
        "grammatical_range": {
            "overall_score": 7.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 7.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Child labour or is a considerable issue around the world. Besides that, the children are involved in several money paid chores. While some individuals argue that having some employment experience during teenage is unethical. However, others debate that working would enhance a sufficient number of learning and holding responsibilities. Anyway, in my point of view, I firmly agree with both points, in order, the following essay will consider both views.",
        "To being with, in many countries children work for several issues, in order it might amplify many benefits too.For example, many western country children employed during their summer vacation, whereas they earn additional money for their pocket, meanwhile most of Asians been to poor families, hence children occupied in jobs because it always rudimentary to have responsibility for them to support in financially. Furthermore fortunately having a job in adolescence, adds numerous valuable experience in the personality which would improve the saving methods and some entrepreneurship skills for future life.Another in utility is this kind of experience assist to establish own industry.For this Japanese Honda car company owns the well - known instance, he was a part time employer in the Toyota company since he was a child and he gained an adequate number of skills, he stood up with his own business.",
        "Apart from that job position improve critical thinking which would help to solve issues.",
        "On the other hand, working during childhood ensued many drawbacks. Initially, in the child should give first priority in education, when they are getting money for their hands, they try to escape from their schooling. As a result, they sought  for fraud activities such as clubbing and the drug addictions. Besides that, in various occasions child labourers are mistreated and abused by their employee, which prompt multiple psychological and physical problems the afflicted with ones all over their lives.",
        "To conclude, school-age is mostly for learning and enjoying with peer groups. However, if children can manage both at once, it might provide countless favourable  outcomes for their lives and become more responsible as individuals and in the social circle."
    ],
    "errors": {
        "num_error": "2",
        "error_list": [
            {
                "word": " Ja",
                "start_idx": 1151,
                "end_idx": 1154,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "In"
                ]
            },
            {
                "word": "r h",
                "start_idx": 1618,
                "end_idx": 1621,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "in"
                ]
            }
        ]
    },
    "submitter": "eshanianjula",
    "num_words": 346,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "such",
            "first",
            "furthermore",
            "initially",
            "as a result",
            "besides",
            "however",
            "hence",
            "on the other hand",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-09-08T07:26:12.730Z"
}