{
    "url": "https://writing9.com/text/5d74f5085d7c95001797ab7c",
    "file": [
        "data",
        "65",
        "5d74f5085d7c95001797ab7c.json"
    ],
    "topics": [
        "celebrity",
        "film",
        "star",
        "sports",
        "personality"
    ],
    "question": "Being a celebrity - such as a famous film star or sports personality - brings problems as well as benefits.\nWhat do you think that being a celebrity brings more benefits or more problems?\nGive reasons for your answer and include any relevant examples from your own knowledge and experience.",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 4.0,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Fame is a two-edged sword; although it has plethora of positives, one should also be aware about its side-effects. As per my opinion, many well-known public-figures would have seen plenty of challenges due to their distinct lifestyles. This writing will shed some light on the plausible ill-effects of being a public-icon with some pragmatic explanations and examples.",
        "Someone has rightly quoted that \"Health is Wealth\", however attaining a wealthy health is an uphill task for Bollywood stars. In their profession, networking plays a prominent role which is not a child's play to build and maintain. They need to be present in most of the late-night gatherings which proved to be a major obstacle in following a healthy schedule. To exemplify, the John Abraham after his movie 'Force 2' got hospitalized because he was deprived of sufficient sleep for last 3 months.",
        "Additionally, there are multiple restrictions on the account of their societal status. In the quest of mitigating their social pressure, they start faking their personality. For instance, Amitabh Bachan who was titled as \"The Youth Icon\" at the age of 60 years, has to always showcase a spark in his body language despite having an acute pain in his knees at all times.",
        "To recapitulate, the reason why common people always try to imitate their favourite stars or sports players is that they are confined to the projected lifestyles of these highly successful personalities. In reality, famous stars also face many issues which are more intense as compared to regular problems of life."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 254,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "also",
            "although",
            "however",
            "last",
            "additionally",
            "for instance",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-09-08T12:33:12.276Z"
}