{
    "url": "https://writing9.com/text/5d74aab15d7c950017979b05",
    "file": "data\\65\\5d74aab15d7c950017979b05.json",
    "topics": [
        "tourism",
        "country",
        "harm",
        "countries",
        "development"
    ],
    "question": "Tourism is an excellent way to develop a country, but it can also cause harm. How can countries ensure that tourism benefits the development?",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 6.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 6.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 6.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 6.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is true that tourists have had tremendous impacts on the host countries’ advancements. Although its negative influences cannot be discarded, I agree that its advantages are remarkably higher.",
        "On the one hand, travellers visiting a country may ruin the environment and cultural values of local residents. One of the most important impacts of tourism is pollution. This means, the more visitors travel and visit one region, the more they pollute the surroundings. The amount of disposals and carbon dioxide are fundamentally increased as more visitors travel a region, destroying the natural habitat. In addition, their habits can be against the local residents’ rules. As a prime example, in Emirate, which is an Arab Islamic country in the Middle East, local people may not tolerate a US traveller wearing a bikini in the public, whereas this clothing is not against cultural values of Americans. As a result, tourist resorts are negatively affected by these two obvious consequences.",
        "On the other hand, definitely this industry has two important influences on the host country, and I believe that despite having some negative impressions, its benefits are far greater. One important reason behind it is that this industry can improve job opportunity for the local inhabitants. Cleary, the more visitors travel to a specific region, the more hotels, restaurants, and shopping centres will be constructed, and more local citizens will find better job positions. For instance, In Kish Island, located in the South of Iran, as the government allowed there to become an open trade place for foreign traders, and more local people have been finding more job opportunities. Another important positive effect is that countries can expose their culture to other nations. In particular, had not Greece become a tourist attraction for Europeans, they would not have known about its historical places and culture.",
        "Since there are tremendous benefits of expansion and popularity of tourism, government and tourism industries can focus on reducing the negative effects by taking many initiatives. The awareness among the visiting tourists could easily be established by giving proper guidance and that would save the environment for getting polluted. The host country should engage more system and manpower to keep the places clean and should impose fine if someone found to violate the rules. The influence of foreign culture among the mass population is another concern that could be tracked by imposing some plausible rules for the visiting tourists.",
        "To sum up, governments of countries can assess the positive and negative influences of tourism by looking at cultural, environmental, and vocational aspects. From my perspective, visiting more tourists, local residents can find not only better job positions, but their culture will become more recognisable to other nations. Reducing the bad effects of tourism is another concern that the government and people of the host country can easily control."
    ],
    "errors": {
        "num_error": "3",
        "error_list": [
            {
                "word": "Although",
                "start_idx": 90,
                "end_idx": 98,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "Despite"
                ]
            },
            {
                "word": "Emirate",
                "start_idx": 695,
                "end_idx": 702,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "the Emirate"
                ]
            },
            {
                "word": "cultural values",
                "start_idx": 871,
                "end_idx": 886,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "the cultural values"
                ]
            }
        ]
    },
    "submitter": "mailinh.vutran",
    "num_words": 470,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "in particular",
            "on the other hand",
            "for instance",
            "as a result",
            "in addition",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "5",
        "list_repeated_words": [
            {
                "word": "host",
                "occurrences": [
                    {
                        "start_idx": 60,
                        "end_idx": 64
                    },
                    {
                        "start_idx": 1068,
                        "end_idx": 1072
                    },
                    {
                        "start_idx": 2245,
                        "end_idx": 2249
                    },
                    {
                        "start_idx": 2962,
                        "end_idx": 2966
                    }
                ]
            },
            {
                "word": "culture",
                "occurrences": [
                    {
                        "start_idx": 1740,
                        "end_idx": 1747
                    },
                    {
                        "start_idx": 1897,
                        "end_idx": 1904
                    },
                    {
                        "start_idx": 2409,
                        "end_idx": 2416
                    },
                    {
                        "start_idx": 2813,
                        "end_idx": 2820
                    }
                ]
            },
            {
                "word": "job",
                "occurrences": [
                    {
                        "start_idx": 1238,
                        "end_idx": 1241
                    },
                    {
                        "start_idx": 1449,
                        "end_idx": 1452
                    },
                    {
                        "start_idx": 1652,
                        "end_idx": 1655
                    },
                    {
                        "start_idx": 2788,
                        "end_idx": 2791
                    }
                ]
            },
            {
                "word": "country",
                "occurrences": [
                    {
                        "start_idx": 234,
                        "end_idx": 241
                    },
                    {
                        "start_idx": 728,
                        "end_idx": 735
                    },
                    {
                        "start_idx": 1073,
                        "end_idx": 1080
                    },
                    {
                        "start_idx": 2250,
                        "end_idx": 2257
                    },
                    {
                        "start_idx": 2967,
                        "end_idx": 2974
                    }
                ]
            },
            {
                "word": "tourism",
                "occurrences": [
                    {
                        "start_idx": 344,
                        "end_idx": 351
                    },
                    {
                        "start_idx": 1973,
                        "end_idx": 1980
                    },
                    {
                        "start_idx": 1997,
                        "end_idx": 2004
                    },
                    {
                        "start_idx": 2631,
                        "end_idx": 2638
                    },
                    {
                        "start_idx": 2897,
                        "end_idx": 2904
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-09-08T07:16:01.788Z"
}