{
    "url": "https://writing9.com/text/5d752ce05d7c95001797b8a0",
    "file": "data\\65\\5d752ce05d7c95001797b8a0.json",
    "topics": [
        "evidence",
        "activities",
        "temperatures"
    ],
    "question": "There is growing evidence that man-made activities are making global temperatures higher.\nWhat might be the man-made causes of temperatures rising? How should we deal with this problem?\nGive reasons for your answer and include any relevant examples from your own knowledge or experience.",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Research has stated, that human activities have resulted in global warming. There are several reasons for the earth's temperature to increase. The ways to combat the rising degree will be discussed further.",
        "The melting of polar ice caps, drew the attention of scientists. This was caused as a result of the dip in temperature. The entrapment of greenhouse gases on the surface of the earth has led to increase in heat and decrease in cool climates. For example, the thawing of cool regions increases sea levels, and results in a tsunami destroying millions of lives. Since, man uses excessive carbon dioxide through products like air conditioners the gases emitted from it are harmful to the environment. The burning of fossil fuels, especially petrol has been a matter of concern for a long time and its depletion is alarming.",
        "The solution to the increasing climate change is tackling the problem in various ways. For example: instead of using petrol, automotive experts have come up with an alternative source. Solar energy obtained from the sun has been yet another invention to replace the use of power and electricity. On an individual level, people are urged to plant trees in abundance as plants inhale carbon dioxide and exhale oxygen. In addition to this method wealthy citizens are urged to reduce their use of cooling systems.",
        "There is proof that the careless attitude of man is causing destruction of the only planet he can call home. Steps adhered to, will ensure the survival of man in the long run."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "dsouzanicole",
    "num_words": 255,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "as a result",
            "for example",
            "instead",
            "further",
            "in addition",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-09-08T16:31:28.684Z"
}