{
    "url": "https://writing9.com/text/5d8efb3024d23f0017492eae",
    "file": [
        "data",
        "65",
        "5d8efb3024d23f0017492eae.json"
    ],
    "topics": [
        "parents",
        "children",
        "books",
        "times",
        "don’t",
        "entertaiment",
        "wast",
        "time"
    ],
    "question": "Some parents want their children to read only serious educational books at all times. They don’t want their children to read any entertaiment books because they think it is wast of time. Do you agree or disagree?",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There are reports about how some parents prefer their children to concentrate on reading educational books rather than reading other books that contain distracting details as they see it as a waste of time. I totally disagree with parents that has such assumption that reading books that contain news or details about entertainment is a waste of time. In this essay, I will be giving so salient points to support why I disagree with those parents.",
        "Firstly, parents need to understand that not all of their children will end up being a medical doctor or lecturer. In this present world that we are, entertainment is becoming an industry where many people make a good living out of it and also become a role model for the growing population of children. For example, in the Hollywood, we have seen many actors and actress who performed excellently and become a role model to many children.",
        "Secondly, some entertaining books that contain scientific or friction details also help to improve the mind of many children. For example, I have witnessed at different locations where the ability of my cousin to read and respond to details was improved by allowing the kid to read, entertaining books as it was observed that he respond and improved very well to issues when allowed to read this book.",
        "In conclusion, parents should encourage to allow their children to read entertainment books as it has a positive impact on the ability of many children."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 246,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "for example",
            "also",
            "secondly",
            "such",
            "firstly",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-09-28T06:18:24.075Z"
}