{
    "url": "https://writing9.com/text/5d8fc31524d23f00174960ef",
    "file": [
        "data",
        "65",
        "5d8fc31524d23f00174960ef.json"
    ],
    "topics": [
        "traffic",
        "accidents",
        "age",
        "limit",
        "drivers",
        "ones"
    ],
    "question": "The best way to reduce traffic accidents is to raise the age limit for younger drivers and to lower the age limit for elderly ones. Do you agree or disagree? Give reasons for your answer and any relevant examples.",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The best way to reduce traffic accidents is to either reduce or increase the age limit of older or younger drivers respectively. It is important to find ways to control the number of vehicles in the city. The above, is one alternative solution, where the types of drivers can be controlled.",
        "Younger Car users can be freer on the roads at the same time, they may use Cars for entertainment purposes. It would be difficult to control them, due to being young and in some cases, rebellious. Nonetheless, as the current limit is 18 years, which is when a lot of youngsters use vehicles to commute between work and University. Therefore, it is recommended to consider various situations, where a car might be driven by young individuals. Perhaps, it would be good to provide an option for students who are working, where they can prove their need to commute, which would be a way to avoid reckless drivers. For instance, a recent university student who works during the day and attends university in the evening, however, lives away from these places, would be more efficient and productive if he or she were able to drive.",
        "Older Car drivers can also be dangerous, due to poor eyesight, various health conditions, memory problems in addition to problems slow reflexes. Nevertheless, there may be individuals who are very healthy and fit for it. So, reducing the age limit for older drivers would not be the best solution. Hence, it is recommended to have a few mandatory tests for drivers above a particular age. Moreover, it is also advisable to consider that driving license renewals happen more often for older citizens, where medical tests can be performed regularly, to ensure safety. For example, it is quite common where we see senior citizens losing their way or not being able to drive comfortably due to traffic. Although, it is important for their independence from the need for help.",
        "Based on the above arguments, we can conclude, that there are advantages of imposing such rules, however, there are other ways of applying them while providing people flexibility and convenience. Eventually, various processes for approval of license would reduce the number of drivers on the road and improve safety."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 372,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "for instance",
            "for example",
            "although",
            "nonetheless",
            "also",
            "hence",
            "such",
            "however",
            "moreover",
            "nevertheless",
            "in addition",
            "therefore"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-09-28T20:31:17.924Z"
}