{
    "url": "https://writing9.com/text/5d923b9524d23f00174a0372",
    "file": [
        "data",
        "65",
        "5d923b9524d23f00174a0372.json"
    ],
    "topics": [
        "people",
        "home",
        "school",
        "children"
    ],
    "question": "some people say learning at home or at school is better for children.\nwhat is your opinion?",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 4.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 4.0,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Today’s children will become tomorrow’s citizens. So allowing them to interact with the community is very important. More than that every human is a social being. Schools play an important role in forming children’s social behaviours. So, in my opinion, teaching children at school is better than teaching a common place.",
        "The main reason why kids need to be sent to school is to get awareness about the society he/she will be a part of the future. Till 4-5 years, children normally with their family. Only after sending to education institution they will get a chance to mingle with the same age group. This will help them to improve communication skills, social awareness, skills to handle difficult situations etc. They will be able to do at least their own things themselves. Also, I think this is required to reduce their selfishness- they will learn how to share in schools.",
        "The other important fact is discipline. At home, kids always feel easiness. It will be always a tension free atmosphere for them since they are used to it from the childhood. Also, parents and other family members may not be as strict as a teacher in many aspects. So it is hard to get discipline in life for kids, those who miss school. The main reason for this is the freedom they get at home.",
        "Apart from all these disadvantages, learning at home has some merits too. The main advantage is kids will be more comfortable. Parents can decide or prioritise the topics to teach, unlike in some schools give over world to kids. The time to study can be flexible so that children will get more free time. And parents may be comparatively tension free too.",
        "In a nutshell, even though both methods have its own merits and demerits, parents should make important decisions about their children according to their circumstances and convenience."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "darko.abramovic",
    "num_words": 313,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "2",
        "list_linking_words": [
            "also",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-09-30T17:29:57.252Z"
}