{
    "url": "https://writing9.com/text/5da2bc014c685a0018ac13ae",
    "file": "data\\65\\5da2bc014c685a0018ac13ae.json",
    "topics": [
        "sites",
        "museums",
        "tourists",
        "people",
        "case",
        "visit"
    ],
    "question": "Many historical sites and museums are mainly  visited by tourists, not local people. Why is this the case? What can be done to attract local people  to visit this historical  sites and museums?",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 6.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is very good practice to visit new historical places and museums. This thing helps us to explore our knowledge. The museums and historical buildings always attract a large number of tourists.However, locals show little interest in them. I think, there are several reasons behind this trend and government can take a certain measures to encourage locals to visit such places.",
        "To begin with, the local people find it boring to visit these places. In other words, they are already familiar with their culture and history, so that's why, they think that, they would not get nothing by visiting the historical places. Adding to this, natives have an opinion, that they will waste their money and time by exploring new places. On the other hand, tourist have an aim of coming to a new place.  They are eager to learn new things and always show interest in the museums and historical places.  Because these places will help them to have a better understanding of the history and culture of the country in which they are visiting.",
        "Governments can take steps to convince local residents to attend museum and historic buildings.  Firstly, the authorities can organise a cultural events and regular exhibitions at the historical places.  Secondly, by offering free tickets and discount at the weekends, so that, low income and middle income families can visit,  Thirdly, teachers can give assignments to students on historical places. So that, parents take their children to the historical Museums.  This thing also helps them to excel in their studies.",
        "In conclusion, the historical places and museums are the heritage of every particular country. We get useful information and knowledge from them, but local people do not enjoy visiting such kind of places, whereas foreigners are always curious to learn more and more about their destination. The government can motivate locals to visit by conducting interesting programs and by offering free or subsidised entry."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "hrmnmehra627",
    "num_words": 319,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "on the other hand",
            "thirdly",
            "in other words",
            "however",
            "secondly",
            "this",
            "to begin",
            "also",
            "firstly",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "visit",
                "occurrences": [
                    {
                        "start_idx": 28,
                        "end_idx": 33
                    },
                    {
                        "start_idx": 359,
                        "end_idx": 364
                    },
                    {
                        "start_idx": 428,
                        "end_idx": 433
                    },
                    {
                        "start_idx": 584,
                        "end_idx": 589
                    },
                    {
                        "start_idx": 1016,
                        "end_idx": 1021
                    },
                    {
                        "start_idx": 1346,
                        "end_idx": 1351
                    },
                    {
                        "start_idx": 1722,
                        "end_idx": 1727
                    },
                    {
                        "start_idx": 1876,
                        "end_idx": 1881
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-10-13T05:54:09.964Z"
}