{
    "url": "https://writing9.com/text/5da31a6a4c685a0018ac2eb1",
    "file": "data\\65\\5da31a6a4c685a0018ac2eb1.json",
    "topics": [
        "students",
        "families",
        "city",
        "study",
        "university",
        "scenarios"
    ],
    "question": "Nowadays many students live with their families while others go to another city to study at a university. Discuss advantages and disadvantages of both scenarios.",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 6.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "At the present time, only a few children are staying in their home during their studies, whereas more pupil are moving to various cities for their education. This seems to have more benefits, but it also has negative sides. This essay illustrates the positive and negative sides of  both living near to and far from families.",
        "Firstly let us discuss about the students who live with their families. There is no doubt that those children who lives with families get the complete care from their parents. In spite of their busy schedule, parents find time to spend with their children, they can make regular visits to school and keep a track on the child's academics. However, since these children are totally dependent on their families, they do not have a clear vision and their exposure to the world is minimal. In other words, these children grow up to be an introvert.",
        "On the other hand, students who go to other cities for their higher studies can explore a lot and they try to socialize with new people. With their experience, they can develop their own skills and think in all aspects. For example, in the recent days, an exorbitant number of students are moving to European countries to continue their higher studies, among which 75 percent of the students are doing part time jobs. This not only helps to develop their skills, but also teach them the value of money in the young age. Nevertheless, those students lack parental care and they may turn into an undisciplined kid in the absence of parents.",
        "To conclude, although it is safe for students to stay with parents, we should accept the fact that a better education lies in gaining knowledge by exploring from various sources. So I believe that the benefits of studying outside of one's own city outweigh the drawbacks."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "Firstly let",
                "start_idx": 327,
                "end_idx": 338,
                "error": "Accept comma addition",
                "error_des": "",
                "suggetions": [
                    "Firstly, let"
                ]
            }
        ]
    },
    "submitter": "tweetymsb",
    "num_words": 309,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "on the other hand",
            "nevertheless",
            "for example",
            "in other words",
            "although",
            "however",
            "this",
            "also"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-10-13T12:36:58.795Z"
}