{
    "url": "https://writing9.com/text/5db1fd59635c680018cd93ef",
    "file": [
        "data",
        "65",
        "5db1fd59635c680018cd93ef.json"
    ],
    "topics": [
        "person’s",
        "status",
        "possessions",
        "values",
        "honour",
        "kindness",
        "trust"
    ],
    "question": "A person’s worth nowadays seems to be judged according to social status and material possessions. Old-fashioned values, such as honour, kindness and trust, no longer seem important.\n\nTo what extent do you agree or disagree with this opinion? Give reasons for your answer and include any relevant examples from your own knowledge or experience.\nWrite at least 250 words.",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 4.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 6.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 4.0,
            "support_ideas_with_relevant,_specific_examples": 4.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the current materialistic world we live in, we are bound to see a lot of people being judged by their material values and social status. Sadly, this statement cannot be refuted as we can see a lot of such occurrences, but still, I would say that this is not entirely true.",
        "Most people today are intent on building up their social status and wealth, but there is still a general perception among the people to do deeds which are constructive to society. Even now, we are taught to be honest, kind and friendly towards our peers and fellow people in society. We thrive to make the right decisions and are fitted with a conscience, which can specify when there's something wrong in our outlook.",
        "As with everything, there are negative sides to this argument and there are people to whom self-sustainability is the only priority. Such people don't value these old-fashioned attributes and their lives are prone to disorientation when something goes wrong. But, I would say that these kinds of people make up a very small, creamy layer in the entire populace. The other side of this coin is where you can see the larger section of the population in. These are people who focus on building good values and judge the other person based on their values. You can be a super-rich person, but to this populace, the amount of goodness and endowment to the society is what matters the most.",
        "In conclusion, though, I wouldn't be able to refute the fact that there's a lot of materialistic selfishness there, they have not and will not overcome the goodness that is present in the world."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "bselmy09",
    "num_words": 278,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "3",
        "list_linking_words": [
            "this",
            "that is",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-10-24T19:36:57.646Z"
}