{
    "url": "https://writing9.com/text/5db30a9e16286e0018e3cc8d",
    "file": "data\\65\\5db30a9e16286e0018e3cc8d.json",
    "topics": [
        "workplaces",
        "numbers",
        "men",
        "women",
        "workers",
        "development"
    ],
    "question": "It has been seen that these days, some workplaces tend to employ equal numbers of men and women workers. Do you think it is a positive or negative development.",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 4.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is now a trend in multinational companies and large organizations to give equal roles to women employees in the workplace.  This is a very healthy initiative which has led to an increase in the number of women being employed and the numbers are now catching up with that of the male employees in such organizations.  In my view, this is a highly positive development which has got a plethora of merits for our nation.",
        "Firstly,  talent and hard work of any individual needs to be appreciated and awarded without any discrimination.  Such policies help organizations realize the potential of their employees and achieve their business goals faster.  For example, the turnaround story of Pepsico from crisis by choosing a non-board-member women to be their chief illustrates the point.",
        "Secondly, a recent study by the University of California on the workplace gender ratio showed that teams with an equal proportion of men and women tend to be more productive than those dominated by one gender. NASA, the most successful space exploration agency, uses the results of this study in structuring their teams and to plan even their interplanetary mission crews.",
        "Although it is understandable that women are physically weak as compared to men and that they are not completely out of the age-old social stigma which makes them take up more responsibilities towards their families, they have made up for such negative factors by their sheer hard work and persistence.  So, women being treated and employed just like any other human being is one of the biggest revolutions which is happening in our times and it holds the key for the sustainable development of any nation in the world."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 279,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "for example",
            "such",
            "although",
            "this",
            "firstly",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-10-25T14:45:50.463Z"
}