{
    "url": "https://writing9.com/text/5db41e7d16286e0018e41d54",
    "file": "data\\65\\5db41e7d16286e0018e41d54.json",
    "topics": [
        "people",
        "purpose",
        "schools",
        "children",
        "citizen",
        "worker",
        "benefit",
        "individuals"
    ],
    "question": "Some people think that the main purpose of schools is to teach children to be a good citizen or worker rather than to benefit them as individuals. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 4.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 4.0,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "OWING TO THE FACT THAT SOME PEOPLE SPEND THEIR ENTIRE LIFE GETTING AN EDUCATION JUST TO SERVE THEIR COUNTRY IN ONE WAY OR ANOTHER I TOTALLY AGREE THAT EDUCATION DOES NOT BENEFIT PEOPLE IN THEIR PERSONAL GROWTH AS INDIVIDUALS.",
        "TO START WITH A NUMBER OF PEOPLE STUDY EXTENSIVELY IN OTHER TO BE RECRUITED INTO THE MILITARY TO HELP THE GOVERNMENT FIGHT COMBATS, THEREBY IMPEDING THEIR UNIQUE DEVELOPMENT THAT COMES WITH FAMILY BONDS AND SELF DISCOVERY. IT IS DUE TO THE FACT THAT ALOT OF PEOPLE LOOSE THEIR LIVES FIGTHING GLOBAL WARS. THEREFORE, THERE IS A CONSTANT NEED FOR REINFORECEMENTS LIVING PEOPLE WITHOUT THEIR LOVED ONES. ACCORDING TO A SURVEY THAT WAS CARRIED OUT IN AUSTRALIA, A THOUSAND PEOPLE LOOSE THEIR LIVE FIGHTING ANNUALLY, YET A LARGE NUMBER ARE COAXED INTO JOINING FROM THE AGES OF EIGHTEEN.",
        "ACCORDING TO POPLUAR BELIEVE, IT CAN BE CLEARLY OBSERVED THAT HUMANS ARE GROOMED FROM A TENDER AGE TO SERVE THE GOVERNMENT REGARDLESS OF HOW MANY LIVES ARE LOST.",
        "ANOTHER POINT TO CONSIDER IS THE LAWS THAT ARE STRICTLY TAUGHT IN SCHOOLS WHICH GOVERN THE WAY OF LIFE OF THE PUBLIC. IT IS INTERESTING TO NOTE THAT THE PAYMENT OF TAXES IS A VERY KEEN SUBJECT IN A BRANCH OF  SOCIAL SCIENCE COURSE WHICH IS COMPULSORY FOR BEGINNERS IN MIDDLE SCHOOL. MOREOVER, EMPHASIS PLACED ON THE IMPORTANCE OF OBEYING THE RULES OF STRICT PAYMENT WHICH IS TAUGHT TO UPLIFTS ONE AS A GOOD CITIZEN. ADMITTEDLY, IN THE AFFOREMENTIONED  COURSE THERE ARE NO GUIDES ON BEING A BETTER HUMAN, IT ONLY DENOTES WHAT PEOPLE CAN DO FOR ITS SOCIETY.",
        "TO CONCLUDE, I SUPPORT THE NOTION THAT SAYS SCHOOLING NOWADAYS DOES NOT BENEFIT A PERSON FOR HIS OWN GOOD BUT RATHER FOR THE SOCIETY BECAUSE OF WHAT IS BEING PRIORITIZED IN THE SCHOOL SYSTEM AND THE LURES THAT COME WITH JOINING THE FORCES."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "m.antiques01",
    "num_words": 306,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "2",
        "list_linking_words": [
            "moreover",
            "therefore"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-10-26T10:22:53.209Z"
}