{
    "url": "https://writing9.com/text/5db72ea816286e0018e5004a",
    "file": [
        "data",
        "65",
        "5db72ea816286e0018e5004a.json"
    ],
    "topics": [
        "people",
        "government",
        "money",
        "arts"
    ],
    "question": "SOME PEOPLE THINK THAT THE GOVERNMENT IS WASTING MONEY ON THE ARTS AND THAT THIS MONEY COULD BE BETTER SPENT ELSEWHERE.\nTO WHAT EXTENT DO YOU AGREE WITH THIS VIEW?",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 5.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 5.0
        },
        "grammatical_range": {
            "overall_score": 5.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 5.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Arts is a treasure of the nation. Investing some amount of finance in beautifying the nation has highly appreciated by citizens and visitors. Yet some considered this as a waste of funds wherein they believe this should be a wiser decision if the government planned this money to invest somewhere else. This essay will argue why keeping aside some budget for the country’s arts and crafts is far beneficial than the claim made.",
        "Firstly, the authorities should consider this as an opportunity to attract more tourists in their home country. Places like historical monuments, temples, museums, etc. be the major tourist destinations whereas painted buildings, roads and streets are also enjoyed by tourists and have been proven as the most picturesque destinations. Such as the European countries are quite popular with their scenery, and colourful houses and paths. Therefore, allocating money for these resources has proved to be an income rather than a financial burden.",
        "Secondly, spending proper funds as per the priorities to the sectors has proved a proper way of management which gives a smooth flow to the assigned budget and improves the financial strength of the country. Was this a false promise and has it not managed to prove the benefits as expected of investing the money in historical arts and crafts? Moreover, such an argument is still a more debatable point. For example, a recent study by an environmentalist of Nepal has proved that the number of sight viewers was dropped earlier by 20% for the Janki Temple but soon noticed a considerable rise when the government re-innovated the temple with more colours and decorations. Hence, visual arts and designs seem more attractive and are an important factor to be considered on priority level.",
        "To conclude, the public enjoys the beauty and decoration of popular tourist destinations. This essay argued why it is not a waste of money to allocate the fund of national arts. I am a strong advocate of this belief and consider the fact that the visual arts attract more scenic lovers and benefits the government bodies of proper fund management within a small budget."
    ],
    "errors": {
        "num_error": "5",
        "error_list": [
            {
                "word": "beneficial",
                "start_idx": 395,
                "end_idx": 405,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "more beneficial"
                ]
            },
            {
                "word": "be",
                "start_idx": 596,
                "end_idx": 598,
                "error": "a light strong brittle grey toxic bivalent metallic element",
                "error_des": "",
                "suggetions": [
                    "Be"
                ]
            },
            {
                "word": "management which",
                "start_idx": 1067,
                "end_idx": 1083,
                "error": "Accept comma addition",
                "error_des": "",
                "suggetions": [
                    "management, which"
                ]
            },
            {
                "word": "sight",
                "start_idx": 1465,
                "end_idx": 1470,
                "error": "the piece of land on which something is located (or is to be located)",
                "error_des": "",
                "suggetions": [
                    "site"
                ]
            },
            {
                "word": "Temple but",
                "start_idx": 1520,
                "end_idx": 1530,
                "error": "Accept comma addition",
                "error_des": "",
                "suggetions": [
                    "Temple, but"
                ]
            }
        ]
    },
    "submitter": "",
    "num_words": 352,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "secondly",
            "also",
            "such",
            "hence",
            "firstly",
            "therefore",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "money",
                "occurrences": [
                    {
                        "start_idx": 271,
                        "end_idx": 276
                    },
                    {
                        "start_idx": 887,
                        "end_idx": 892
                    },
                    {
                        "start_idx": 1279,
                        "end_idx": 1284
                    },
                    {
                        "start_idx": 1893,
                        "end_idx": 1898
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-10-28T18:08:40.201Z"
}