{
    "url": "https://writing9.com/text/5db7f6ed16286e0018e53953",
    "file": [
        "data",
        "65",
        "5db7f6ed16286e0018e53953.json"
    ],
    "topics": [
        "science",
        "people",
        "years"
    ],
    "question": "Science is advanced so fast that it can now make it possible for people to live 100 years or even 200 years. Some people think it is beneficial, while others think it will cause problems. Discuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 7.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is well-known that we live in a fast-paced world in which science and medicine are progressing with a breakneck speed, People's life expectancy will probably beyond 100 years or even longer soon. Conservatives think that we are not ready for a long life and it could lead to many issues, while progressives believe that the longer we can live, the better our society will be. In this essay, I will discuss both opinions and provide reasons why I agree with the latter.",
        "Undoubtedly, the average age of human beings has been rocketing from 40 to 80 within 200 years, which has resulted in numerous problems. Some people believe that more unpredictable troubles would come out if we live longer. A notable example of this is the shortage of food in poor countries. Many developed countries have been assisting African countries by offering them free rice for decades. If individuals can live upto 200 years old, the developed countries will primarily satisfy their residents' needs and in turn, the African countries will no longer receive enough food. Another major problem is environmental pollution. The total global rubbish will be raised with the increase of people's life expectancy, which is deleterious to the environment. If this occurs, wild animals might be negatively affected too.",
        "Others, however, myself included, advocate that being able to live longer is substantially beneficial for communities and individuals. Accelerating the development of science and technology is perhaps the first and foremost benefit. Given that talented (brilliant) scientists, such as Albert Einstein, could live 100 more years, they can significantly push the progress of the science. Then, advanced science could solve more problems. To illustrate, improving food productivity and finding an innovative approach to solve environmental pollution. In addition, everyone fears about being left alone. Longer life means we can stay with our family and friends longer. Thanks science, it is amazing that people can enjoy the vivid world for probably 200 years in the future.",
        "In recapitulation, although, increasing life expectancy can cause some problems, I believe that people are keen to live longer and advanced science could solve more issues."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "upto",
                "start_idx": 891,
                "end_idx": 895,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "up to"
                ]
            }
        ]
    },
    "submitter": "",
    "num_words": 354,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "such",
            "first",
            "although",
            "then",
            "however",
            "in addition",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "science",
                "occurrences": [
                    {
                        "start_idx": 61,
                        "end_idx": 68
                    },
                    {
                        "start_idx": 1461,
                        "end_idx": 1468
                    },
                    {
                        "start_idx": 1671,
                        "end_idx": 1678
                    },
                    {
                        "start_idx": 1695,
                        "end_idx": 1702
                    },
                    {
                        "start_idx": 1967,
                        "end_idx": 1974
                    },
                    {
                        "start_idx": 2206,
                        "end_idx": 2213
                    }
                ]
            },
            {
                "word": "life",
                "occurrences": [
                    {
                        "start_idx": 131,
                        "end_idx": 135
                    },
                    {
                        "start_idx": 252,
                        "end_idx": 256
                    },
                    {
                        "start_idx": 1173,
                        "end_idx": 1177
                    },
                    {
                        "start_idx": 1901,
                        "end_idx": 1905
                    },
                    {
                        "start_idx": 2106,
                        "end_idx": 2110
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-10-29T08:23:09.815Z"
}