{
    "url": "https://writing9.com/text/5db8572116286e0018e5563b",
    "file": [
        "data",
        "65",
        "5db8572116286e0018e5563b.json"
    ],
    "topics": [
        "people",
        "technology",
        "relationships",
        "become",
        "development"
    ],
    "question": "Nowadays the way many people interact with each other has changed because of technology. In what ways has technology affected the types of relationships people make? Has this become a positive or negative development?",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 7.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is true that in the contemporary world way of communication has changed because of the advancement in technology. There are various ways which have impacted the relationships. I believe that improvement has both negative and positive outcomes.",
        "In my opinion, the development in technology has affected relationships among people in many ways. First and foremost, businessmen can spread their business throughout the globe, can attend their meetings online with their employees without physical interactions with the help of social networking sites, it was impossible in the past. Moreover, Skype has created new opportunities for teachers and students, to illustrate, students can take online video classes from foreigner tutors without going abroad. Last but not least, individuals can interact with them quickly who live in other countries by social networking websites, such as Facebook as well as they can make new online friends.",
        "Due to several reasons I think that technology is extremely positive. As, in these days communication with other countries is possible, that was  not possible in the days of letters because they took long time to reach. What is more, if there is no availability of technology, e-learning may not be possible, that has proven a boon for those students who live in remote areas, and unable to attend classes in colleges or universities.",
        "There are several reasons why progress in technology has had detrimental impacts. The first reason is that young people allocate most of their time with online friends and do not participate in community programs or spend time with family members, it paves the way  disjoint the societies and make people isolated. The second reason is that youngsters give more preference their online friends rather than real friends, causes real relationships are no longer.",
        "To conclude, technology has revolutionized communication in several ways, I think that growth has both benefits and demerits."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "sidhumalkeet250",
    "num_words": 308,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "such",
            "first",
            "last",
            "second",
            "moreover"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "technology",
                "occurrences": [
                    {
                        "start_idx": 105,
                        "end_idx": 115
                    },
                    {
                        "start_idx": 281,
                        "end_idx": 291
                    },
                    {
                        "start_idx": 974,
                        "end_idx": 984
                    },
                    {
                        "start_idx": 1203,
                        "end_idx": 1213
                    },
                    {
                        "start_idx": 1415,
                        "end_idx": 1425
                    },
                    {
                        "start_idx": 1847,
                        "end_idx": 1857
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-10-29T15:13:37.568Z"
}