{
    "url": "https://writing9.com/text/5db8e2a916286e0018e57f1d",
    "file": "data\\65\\5db8e2a916286e0018e57f1d.json",
    "topics": [
        "town",
        "parks",
        "sports",
        "facilities",
        "centres",
        "people",
        "time"
    ],
    "question": "16.\tWhen a new town is planned, it is more important to develop public parks and sports facilities than shopping centres for people to spend their free time in. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 4.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 4.0,
            "support_ideas_with_relevant,_specific_examples": 4.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is not like in the past, at present, when it comes to successful town planning and implementation, there are many things to consider. There is a debate on whether it is mandatory to build shopping complexes compared to gyms and public parks. I think implementing shopping malls are equally crucial as fitness centres and recreational grounds.",
        "Undoubtedly, to be a healthy person, everyone has to do some sport or exercise. In addition to that, for peace of mind and to clam ones conscious and body, people need a beautiful cosy place to relax. Both sports facilities and public gardens provide a getaway from busy life schedules and stressful work for people. These amenities allow citizens to be fit as well as enjoy with their families in a beautiful garden and forget about the rat race they are running.",
        "Nevertheless, in a properly designed town should have shopping malls for its people to go on shopping. If the shopping centres are located in the next city, they have to travel far in modern traffic to buy the necessities losing their valuable time and money.",
        "Furthermore, usually, modern shopping complexes include movie theatres and food courts. Going out to watch a new movie at least once a month will decrease the stress and allow people to forget the stressful life and enjoy. Moreover, the food courts are the right places to gather with friends and catch up the things which have been missed, allowing to strengthen the friendships.",
        "In conclusion, I firmly believe that including public parks and sports facilities is mandatory in designing towns for people to enjoy. However, it is equally essential to build shopping malls within the city limits to save time and money of the dweller."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "nethandun",
    "num_words": 289,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "nevertheless",
            "furthermore",
            "moreover",
            "however",
            "in addition",
            "next"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-10-30T01:08:57.609Z"
}