{
    "url": "https://writing9.com/text/5ddec57adb52040018c07c93",
    "file": "data\\65\\5ddec57adb52040018c07c93.json",
    "topics": [
        "children",
        "difference",
        "right",
        "age",
        "punishment",
        "distinction",
        "option",
        "sort",
        "parents",
        "teachers",
        "behaviour"
    ],
    "question": "It is important for children to learn the difference between right and wrong at an early age. Punishment is necessary to help them this distinction. \nTo what extent do you agree or disagree with this option?\nWhat sort of punishment should parents and teachers be allowed to use to teach good behaviour to children.",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 6.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 6.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 6.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Teaching young people and preparing them for the real world is not only parents´ job, but also teachers have the responsibility to look after children's behaviour. Although every child has to understand what is correct or incorrect to live in a society, it is unnecessary to punish to achieve this goal. Therefore, I completely disagree with the use of punishment as a tool to teach. Moreover, I consider there are other strategies to transmit good values to young people.",
        "Primarily, fear of parents and professors is not a strategy that works in the long term. For instance, many boys or girls do their homework frightened of getting grounded. This feeling, is far from actually understanding that by doing homework the contents of a specific school subject are learned. Furthermore, they do not understand that by doing essays at home they will achieve the necessary knowledge to go to university afterwards. Therefore, penalties will not prepare students or kids for future decisions. On the contrary, punishing is only a way of enlarging the gap between adults and kids and making children scared all the time.",
        "Many specialist in the area of Psychology and Pedagogy of Buenos Aires University agree on some measures that help teaching kids the difference between right and wrong. Firstly, one strategy used oftenly is the time out. For example, when toddlers hit their younger siblings, they are sent apart for as many minutes as the age of the kid, that is to say, if the boy is 3 years old it will be left alone without toys for 3 minutes. Similarly, teachers can improve students misbehaviour by applying the same rule when they are small. Later in high school, extra homework it is said to be an excellent tool, not only to teach children the consequences of bad behaviours, but also to improve their learning skills.",
        "In conclusion, in spite many mothers, fathers and teachers believe punishing is the only way of transmitting the distinction of good and bad, in my opinion, children should interiorise and completely understand that our actions have consequences. Therefore, time out and extra homework will help to learn how the world works and why one should always behave properly."
    ],
    "errors": {
        "num_error": "4",
        "error_list": [
            {
                "word": "also teachers have",
                "start_idx": 90,
                "end_idx": 108,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "teachers also have"
                ]
            },
            {
                "word": "home they",
                "start_idx": 834,
                "end_idx": 843,
                "error": "Accept comma addition",
                "error_des": "",
                "suggetions": [
                    "home, they"
                ]
            },
            {
                "word": "agree",
                "start_idx": 1202,
                "end_idx": 1207,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "agrees"
                ]
            },
            {
                "word": "oftenly",
                "start_idx": 1316,
                "end_idx": 1323,
                "error": "",
                "error_des": "",
                "suggetions": []
            }
        ]
    },
    "submitter": "claramorin",
    "num_words": 367,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "on the contrary",
            "for instance",
            "that is",
            "furthermore",
            "for example",
            "similarly",
            "although",
            "moreover",
            "therefore",
            "this",
            "also",
            "firstly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "homework",
                "occurrences": [
                    {
                        "start_idx": 604,
                        "end_idx": 612
                    },
                    {
                        "start_idx": 708,
                        "end_idx": 716
                    },
                    {
                        "start_idx": 1675,
                        "end_idx": 1683
                    },
                    {
                        "start_idx": 2103,
                        "end_idx": 2111
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-11-27T18:50:34.352Z"
}