{
    "url": "https://writing9.com/text/5ddf3e4edb52040018c0a5ad",
    "file": [
        "data",
        "65",
        "5ddf3e4edb52040018c0a5ad.json"
    ],
    "topics": [
        "countries",
        "push",
        "people",
        "university",
        "effort",
        "benefit"
    ],
    "question": "In many countries, there is a push to get as many young people going to university as possible.\n\nTo what extent do you think this effort is a worthwhile one? Do you think some people can benefit from not going to university?\n\nGive reasons for your answer and include any relevant examples from your own knowledge or experience.",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 7.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 7.0
        },
        "grammatical_range": {
            "overall_score": 7.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 7.0
        },
        "task_achievement": {
            "overall_score": 5.5,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There are no children in this world which is untouched by the phenomenon of university education. Recent studies indicate that this trend is only likely to accentuate in the coming decades, considering the ground realities of the modern world. Increasingly laid out for all to see and fast becoming a fixture of many discussions that pertains to whether the teenagers benefits from the university graduation or not. This essay shall analyse this issue from every angle and argue that the high-level education offers several benefits to the youngsters.",
        "A quick perusal of the issue at hand would throw up a surfeit of seminal reasons supporting some people's perspective that adolescence has no benefits of graduating from the university. Firstly, it would cause a financial difficulty since they have to pay a handsome higher education fee to the institutions. They also feel that such higher education would create a mental stress if the young people failed to get the appropriate job opportunities. To top it all, it is their contention that the university degrees are not as effective as they think.",
        "However, if we are honest about it, we might acknowledge that the above mentioned view point is an intensely insensitive and rankly remote less approach to the whole issue which only showcases our intellectual bankruptcy of our current existences and provides an irrefutable evidence of how desensitised we are both emotionally and morally.",
        "In my arsenal of arguments supporting the viewpoint that university education has several advantages, one of the most potent is that it would help the young ages to get a better work opportunity which would raise their living standard. I also believe that it would help to build a better society as such education would give more degree holders. Additionally, adding succour to my line of reasoning is the various research topics which shows a significant correlation between the higher education and the development of the society. Finally, I would opine that higher-level education not only benefits the individual but also the society.",
        "Having considered both sides, it seems ever so sensible to register my disagreement with the statement that some people can benefit from not going to university. Suffice it to say, it would be prudent to state that degree holders have many benefits."
    ],
    "errors": {
        "num_error": "2",
        "error_list": [
            {
                "word": "view point",
                "start_idx": 1184,
                "end_idx": 1194,
                "error": "a mental position from which things are viewed",
                "error_des": "",
                "suggetions": [
                    "viewpoint"
                ]
            },
            {
                "word": "shows",
                "start_idx": 1879,
                "end_idx": 1884,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "show"
                ]
            }
        ]
    },
    "submitter": "",
    "num_words": 378,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "finally",
            "additionally",
            "also",
            "this",
            "firstly",
            "however",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "education",
                "occurrences": [
                    {
                        "start_idx": 87,
                        "end_idx": 96
                    },
                    {
                        "start_idx": 499,
                        "end_idx": 508
                    },
                    {
                        "start_idx": 826,
                        "end_idx": 835
                    },
                    {
                        "start_idx": 893,
                        "end_idx": 902
                    },
                    {
                        "start_idx": 1512,
                        "end_idx": 1521
                    },
                    {
                        "start_idx": 1748,
                        "end_idx": 1757
                    },
                    {
                        "start_idx": 1931,
                        "end_idx": 1940
                    },
                    {
                        "start_idx": 2018,
                        "end_idx": 2027
                    }
                ]
            },
            {
                "word": "university",
                "occurrences": [
                    {
                        "start_idx": 76,
                        "end_idx": 86
                    },
                    {
                        "start_idx": 386,
                        "end_idx": 396
                    },
                    {
                        "start_idx": 726,
                        "end_idx": 736
                    },
                    {
                        "start_idx": 1048,
                        "end_idx": 1058
                    },
                    {
                        "start_idx": 1501,
                        "end_idx": 1511
                    },
                    {
                        "start_idx": 2233,
                        "end_idx": 2243
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-11-28T03:26:06.291Z"
}