{
    "url": "https://writing9.com/text/5ddf3b42db52040018c0a5a9",
    "file": [
        "data",
        "65",
        "5ddf3b42db52040018c0a5a9.json"
    ],
    "topics": [
        "“the",
        "english",
        "study",
        "teachers",
        "”",
        "point",
        "support"
    ],
    "question": "“The best way to learn English is to study with native teachers.” What do you think about this opinion?\nState your point and give reasons and examples to support your answer.",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Since English is one of the most powerful languages in the world, people always wonder what is the best way to learn this language. Some people believe that the best approach is to learn from a native teacher while others think that is not necessary. First, this essay will provide my personal opinion on why I believe native teachers will be helpful for English learners and secondly provide reasons to support my idea.",
        "To begin with, students nowadays might find a lot of opportunities to learn English such as social media, podcast or non-English speaking teachers. No matter where the students learn from, the concept and the structure of the English are the same. For example, some people might find YouTube videos or daily podcasts more easy and convenient for them to gain their English knowledge. Although British English and American English might use different vocabulary, its grammar is the same. With all different types of approach available for the students, English is actually very easy to access and learn.",
        "However, learning English, from a native teacher can provide even more benefits to learners for teachers will be delivering an authentic way of using their own language, pronunciation and idioms, therefore, learners will have the opportunity to communicate directly to the native speakers. Especially using English for a particular country to work or study, practicing with a native teacher has become extremely important because people do not speak the same way as books teach. To add, learning English with native teachers can also improve the usage of local slang which help students to communicate and understand better within the community. Taking work as an example, if the person can communicate the same way as his/her local customers, it does not only enhance the level of understanding the service, but also building the trust since customers might feel they are being well explained."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "sai19901215",
    "num_words": 312,
    "num_paragraphs": 3,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "for example",
            "that is",
            "to begin",
            "first",
            "also",
            "secondly",
            "this",
            "such",
            "however",
            "although",
            "therefore"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "way",
                "occurrences": [
                    {
                        "start_idx": 75,
                        "end_idx": 78
                    },
                    {
                        "start_idx": 104,
                        "end_idx": 107
                    },
                    {
                        "start_idx": 1161,
                        "end_idx": 1164
                    },
                    {
                        "start_idx": 1483,
                        "end_idx": 1486
                    },
                    {
                        "start_idx": 1736,
                        "end_idx": 1739
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-11-28T03:13:06.744Z"
}