{
    "url": "https://writing9.com/text/5de02154db52040018c0f09c",
    "file": "data\\65\\5de02154db52040018c0f09c.json",
    "topics": [
        "people",
        "situation",
        "job",
        "shortage",
        "money",
        "situations"
    ],
    "question": "Some people believe that it is best to accept a bad situation, such as an unsatisfactory job or shortage of money. Others argue that it is best to try and improve such situations.",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The rise in the scandalous rate in the past decade has fuelled public worries about the rapidly declining safety of their community. Some people take the position that little can be done to prevent themselves from victimization. As opposed to this general pessimism, many people, however, maintain that in combating felony, people should adopt a proactive approach. I support both viewpoints.",
        "The first point to support this is that the government can increase intervention, including launching anti-crime public campaigns, enforcing new laws, and providing education. A civilized society is often typified by a high literacy rate and low crime rate. The negative relationship between these two parameters implies that one will be away from a life of crime if given access to education. Another method relies on the combination of imposing tougher laws and training a more effective police force. Not only does it penalise offenders, but it also deters prospective criminals. Moreover, the government can capitalise on the mass media throughout the country to alert the public to the threat of crime, and teach citizens self-defence techniques.",
        "For individual citizens, many crimes can be nipped in the bud, if they keep vigilant at crimes and are brave enough to fight back. It is particularly in most cases, where burglars break into houses without an alarm system, and shoplifters often target those shops that are not under the surveillance of security camera. In simple terms, it is people’s negligence that cause they fall prey to the criminals. On the other occasions, criminals are pampered by people’s cowardice. If they possessed courage to chase the criminals or at least report to the police on crime, there would be fewer victims.",
        "To tackle crime, as indicated above, requires the commitment of nearly all members of society, from the government to ordinary citizens. Although, there might not be a great deal one can do to prevent crimes from occurring, it is not entirely helpless. Solutions exist somewhere always, but wait to be practiced and found."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "jaslucas77777",
    "num_words": 332,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "moreover",
            "although",
            "however",
            "this",
            "also",
            "first"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "crime",
                "occurrences": [
                    {
                        "start_idx": 500,
                        "end_idx": 505
                    },
                    {
                        "start_idx": 639,
                        "end_idx": 644
                    },
                    {
                        "start_idx": 751,
                        "end_idx": 756
                    },
                    {
                        "start_idx": 1094,
                        "end_idx": 1099
                    },
                    {
                        "start_idx": 1175,
                        "end_idx": 1180
                    },
                    {
                        "start_idx": 1233,
                        "end_idx": 1238
                    },
                    {
                        "start_idx": 1707,
                        "end_idx": 1712
                    },
                    {
                        "start_idx": 1754,
                        "end_idx": 1759
                    },
                    {
                        "start_idx": 1945,
                        "end_idx": 1950
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-11-28T19:34:44.306Z"
}