{
    "url": "https://writing9.com/text/5de0ba6adb52040018c1232f",
    "file": [
        "data",
        "65",
        "5de0ba6adb52040018c1232f.json"
    ],
    "topics": [
        "people",
        "idea",
        "school",
        "children",
        "uniform",
        "teachers",
        "dress",
        "code"
    ],
    "question": "Many people believe in the idea of school children wearing a school uniform, but should teachers as well be required to conform to a dress code?",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 4.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 4.0,
            "support_ideas_with_relevant,_specific_examples": 4.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The wearing of educational uniforms is an issue that is both supported and opposed by many people. Numerous institutions around the world require students to wear university uniforms on their grounds, however, teachers are not often required to wear a specific cloth while working. It has therefore been suggested that it should be compulsory for teachers to wear a specific shits or follow a specific uniform on a daily basis.",
        "One reason for introducing a same cloth for teachers would be that teachers typically function as role models. For students who are not willing to conform to the dress code of their school, it would be beneficial to see figures of authority wearing the same outfit as each other, and they would then potentially be more willing to follow their own dress code.",
        "Another reason for introducing a compulsory dress code for teachers would be that if all teachers wore the same outfit, there would be no visible difference amongst them. Naturally, some teachers are wealthier than others and would tend to show this through their clothing. This could cause other teachers to feel inferior and therefore could result in lower quality work and decreased motivation. Furthermore, students would feel treated more fairly, if not only they, but teachers as well had to wear a certain uniform in school.",
        "In conclusion, uniforms for teachers would enable students and other teachers to easily distinguish between school staff and other adults. In many schools there is no high quality security system and strangers can easily enter and steal something or commit other crimes. If teachers wore uniforms, one would then be able to approach and confront strangers more easily, as one could distinguish teachers wearing uniforms clearly from other adults."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "nurbolatomirzak",
    "num_words": 288,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "that is",
            "then",
            "this",
            "however",
            "furthermore",
            "therefore"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-11-29T06:27:54.182Z"
}