{
    "url": "https://writing9.com/text/5de22417db52040018c19b47",
    "file": [
        "data",
        "65",
        "5de22417db52040018c19b47.json"
    ],
    "topics": [
        "parents",
        "children",
        "toys",
        "child"
    ],
    "question": "Some parents buy their children a large number of toys to play with.\nWhat are the advantages and disadvantages for the child of having a large number of toys?",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 4.0,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is true that many parents purchase a multitude of playthings for their offspring. Whether or not this is a good thing for the child, this is a moot point. On the face of it the advantages seem more apparent, but could there be a downside to this phenomenon of devoted parenting as well?",
        "Most people would consider children who have many toys to be the fortunate ones. Interesting things to play with stimulating many positives in the young boy or girl, such as optimum brain development, hand-eye coordination and colour recognition, apart from the simple joy of playing. Modern toys are designed to be educational as well as fun, and concerned parents carefully select products which might speed their child's acquisition of numbers or the alphabet.",
        "Is it possible that owning multiple toys could be in any way detrimental to a child? This is an unusual question, but there are some hidden pitfalls. For one wealthy parents might spoil their son or daughter by showering him/her with toys, resulting in a negative effect on the child's character. For another, a growing child's concentration span may suffer if they are constantly surrounded by too many tempting objects, so that they become unable to focus on any one game for a decent length of time before being distracted. On the social side, older children may become targets of envy from classmates, if they are perceived as having far more possessions than their peers. Finally, the majority of toys today are made of plastic which commonly contains the chemical BPA, proven to be dangerous for infants to suck on or ingest.",
        "It is clear then that this situation is not as straightforward as it first appears. It would seem that one of the many duties of parents is to make an informed choice about how many toys they buy for their young ones."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "danish-madni",
    "num_words": 311,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "this",
            "finally",
            "first",
            "then",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "child",
                "occurrences": [
                    {
                        "start_idx": 129,
                        "end_idx": 134
                    },
                    {
                        "start_idx": 317,
                        "end_idx": 322
                    },
                    {
                        "start_idx": 706,
                        "end_idx": 711
                    },
                    {
                        "start_idx": 832,
                        "end_idx": 837
                    },
                    {
                        "start_idx": 1032,
                        "end_idx": 1037
                    },
                    {
                        "start_idx": 1074,
                        "end_idx": 1079
                    },
                    {
                        "start_idx": 1307,
                        "end_idx": 1312
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-11-30T08:11:03.397Z"
}