{
    "url": "https://writing9.com/text/5de3de17db52040018c22aa8",
    "file": [
        "data",
        "65",
        "5de3de17db52040018c22aa8.json"
    ],
    "topics": [
        "people",
        "government",
        "money",
        "arts",
        "events"
    ],
    "question": "Some people think that the government should invest money in arts and cultural events, while others believe that the government should spend money on more important things. Discuss both views and give your own opinion.",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 7.0
        },
        "grammatical_range": {
            "overall_score": 7.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 7.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 4.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is considered by many that, national budget should be used in the field of arts and culture, while others argued that the government should utilize the money on such more necessary areas. Thought this essay, I will explore the dimensions of this topic with illustration of examples and shape up my opinion by the end.",
        "For a majority of the population of one nation, spending a good amount of money for organising art and culture-based programmes is crucial in order to transmit the heritage to the contemporary era.  In other words, creating specific ceremonies that country`s cultural heritage and tradition displayed can be sufficient to hand dozens of historical value down for youngsters and tourists. Its examples can be seen in developing countries that they easily attract the attention of world traveller by spreading the cultural history and exhibiting paintings and installations of the prominent artists of the country.",
        "Some support the idea of putting the investigation in educational areas would be more successful in the future business industry of the government. Particularly, more innovations and development, both in primary school and tertiary education have a vision to grow students as an individual with enough professional background to get high-paid job. For example, relying on a research reported by World Human Organisation, it presents that the positive impact have been observed in those countries which provided an education with technology-focused equipments.",
        "To summarize, in comparison, educational investigation would lead the government to dominate the list of the professional companies and employees worldwide instead of inheritancal ceremonies which can be represented as a part of the academic curriculum. In my opinion, it is, however, the responsibility of pedagogues and experts to make a balanced environment for people, both in the field of education and craft."
    ],
    "errors": {
        "num_error": "2",
        "error_list": [
            {
                "word": "is",
                "start_idx": 448,
                "end_idx": 450,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "are"
                ]
            },
            {
                "word": "inheritancal",
                "start_idx": 1660,
                "end_idx": 1672,
                "error": "",
                "error_des": "",
                "suggetions": []
            }
        ]
    },
    "submitter": "",
    "num_words": 295,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "instead",
            "such",
            "however",
            "for example",
            "in other words",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-12-01T15:36:55.471Z"
}