{
    "url": "https://writing9.com/text/5de41b7adb52040018c23d72",
    "file": [
        "data",
        "65",
        "5de41b7adb52040018c23d72.json"
    ],
    "topics": [
        "internet",
        "books",
        "air",
        "tickets",
        "groceries"
    ],
    "question": "Buying things on the Internet, such as books, air tickets and groceries, is becoming more and more popular.\n\nDo the advantages of shopping in this way outweigh the disadvantages?",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 6.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In recent years, E-commerce has dramatically changed the way people doing business and purchase the products and services. In my opinion, online shopping has tremendous benefits compared to any disadvantages it might bring",
        "Admittedly, there are many benefits of buying things through the internet. Firstly, online shopping provides the wide range of varieties in products. More than hundred companies' products are available at one place with uncounted discounts and consumers enjoy a greater freedom to purchase global products from renowned websites without travelling a long distance malls or even wait in a long queue. For Instance, Amazon provides a great opportunity to shopper compare the specification and price of a different products before making a purchasing decision and delivered items at your doorstep. Secondly, most of the bank and airlines introduced online service or e-booking to serve their consumers 24X7 without any interruption.The Online banking facility helps people to pay their utility bills, book air tickets in an emergency and send money in any part of the world from home, which can save valuable time.",
        "Despite the advantages above, there are same drawbacks of buying online products. One problem is that the customer cannot personal check the quality and size of the items before making purchases, As a result this often leads to customer dissatisfaction. Another obvious issue is that the digital scam is common while shopping online, careless use of a credit card or sensitive personal information can often invite hacker to harm someone. However, this situation is rare and only happened in some countries.",
        "In conclusion, Being having varied choices of quality goods and reliable time saving facilities just a few finger taps away far outweigh any of the minor problems that could result from online shopping"
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "daniyalmushtaq73",
    "num_words": 289,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "secondly",
            "as a result",
            "firstly",
            "however",
            "for instance",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-12-01T19:58:50.782Z"
}