{
    "url": "https://writing9.com/text/5de53773b3b5840018dbc480",
    "file": [
        "data",
        "65",
        "5de53773b3b5840018dbc480.json"
    ],
    "topics": [
        "think",
        "teenagers",
        "people’s",
        "rules",
        "challenge",
        "people"
    ],
    "question": "Some think that teenagers should follow older people’s rules. Others thinks that it is natural for them to challenge what older people say. Discuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 6.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 6.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 6.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is argued that youngsters should abide by the rules set by adults. While others opine that challenging the point of view of elder people is in their nature. Although, because of their experience, following the instructions of grownups is beneficial, this essay believes that opposing them is a natural process during the development phase of the brain’s cognitive ability.",
        "Some believe that adolescents must obey the rules, which are set by the experienced adults because they can help them in life. That is to say that adults have spent an enormous amount of time harnessing the skills which resulted in the creation of these boundaries, and by following them youth take advantage  of them without spending time and effort. For example, a report published by the University of London stated that the children who act on their parent’s instructions of carefully spending the pocket money, turn out to become outstanding financial managers. However, I believe that opposing them is vital for the development of the young brains.",
        "Other people say have a youth’s defiance is a natural behaviour of human’s mind evolution. In order to develop their own opinions, the mind of a young person tends to experience events first hand instead of relying on other’s views. This is crucial for the advancements in the brain’s thinking ability because this provides a wider understanding to comprehend complication situations and yields in boosting the IQ of the individual. For instance, an article published in the Psychology Today mentioned that 80% of the children will resist obeying their parents at some point in time due to their brain requiring self-experience. Therefore, such behaviour is found to be a natural part of the brain’s growth.",
        "In conclusion, following the conditions set by adults has its pros such as educational benefits, this essay opines that the youth’s resistance of these instructions is a natural process in their brain’s evolution."
    ],
    "errors": {
        "num_error": "3",
        "error_list": [
            {
                "word": "elder",
                "start_idx": 126,
                "end_idx": 131,
                "error": "advanced in years; ('aged' is pronounced as two syllables)",
                "error_des": "",
                "suggetions": [
                    "older"
                ]
            },
            {
                "word": "human’s",
                "start_idx": 1097,
                "end_idx": 1104,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "human"
                ]
            },
            {
                "word": "events",
                "start_idx": 1208,
                "end_idx": 1214,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "the events"
                ]
            }
        ]
    },
    "submitter": "",
    "num_words": 316,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "instead",
            "such",
            "first",
            "although",
            "however",
            "that is",
            "therefore",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-12-02T16:10:27.114Z"
}