{
    "url": "https://writing9.com/text/5defff81bfa196001170542a",
    "file": [
        "data",
        "65",
        "5defff81bfa196001170542a.json"
    ],
    "topics": [
        "people",
        "qualities",
        "teacher",
        "empathy",
        "teachers",
        "expectations",
        "students",
        "aligns",
        "position",
        "address"
    ],
    "question": "Some people believe that the most important qualities of an effective teacher are understanding and empathy. Others believe that it is more important for teachers to be rigorous and demanding in their expectations for students.\nWrite a response in which you discuss which view more closely aligns with your own position and explain your reasoning for the position you take. In developing and supporting your position, you should address both of the views presented.",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 4.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 6.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 5.0,
            "support_ideas_with_relevant,_specific_examples": 4.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Teachers play very phenomenal role in the present competitive academic system. And being impactful positively is a two-edge sword kind of an approach. Some people argue that these education instructors should be accommodating towards the students. Where as in the other's opinion, being tough and directive is the only way to be an effective educator. In my conviction, a teacher should be flexible by being able to understand the student's needs and come up with a custom approach suitable to the student's need.",
        "Not all the students are good at all the subjects. Some people are good at Maths and some may be comfortable with science. One good example, Gurukul schools. A teacher should gain the trust of the students before directing the them towards his/her educational goals. Lecturers should work with learners and identify the areas where the learner is having trouble with and should be able to offer an alternate learning approaches that can be absorbed by the learner. This will ensure avoid lagging behind.",
        "On the other hand, opponents argue that students should be given tougher goals and lecturers should make them work hard towards reaching their academic targets. To exemplify, the Day-scholars education system introduced in INDIA in the year 2000 is one of the revolutionary way of teaching. In this system students are expected study longer hours in order to be able to complete the year long curriculum within half of its time. As a result, students have extra time to go over the syllabus multiple times to score high marks and the results are extraordinary. However, this is not the right way of dealing with students as yet times, it could put extreme pressure on students and could be detrimental to the psychological health of the learner.",
        "In conclusion, learning should be fun. And lecturers and professors should be more understandable towards the students rather being blunt in directing them towards achieving high scores in the academics. If education instructors are not balanced, it may result into negative learning results."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "adds.dharmapuri",
    "num_words": 336,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "4",
        "list_linking_words": [
            "this",
            "however",
            "as a result",
            "on the other hand"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-12-10T20:26:41.938Z"
}