{
    "url": "https://writing9.com/text/5df0e801bfa196001170a104",
    "file": "data\\65\\5df0e801bfa196001170a104.json",
    "topics": [
        "discipline",
        "schools",
        "people",
        "responsibility",
        "teachers",
        "role",
        "parents"
    ],
    "question": "Discipline is an ever increasing problem in modern schools. Some people think that discipline should be the responsibility of teachers, while others think that this is the role of parents",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 4.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 6.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 4.0,
            "support_ideas_with_relevant,_specific_examples": 4.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In fact, always better disciplines make a better human. It is understood that having more precise behavioural patterns is a key factor for a well built human being. So it is one of the key responsibilities of a high school to improve the students' disciplines, as most of the learning age of a child is spent over there in schools. But I do not agree with the fact that it is only the responsibility of schools, because children are more familiar and faithful to their parents.",
        "Nowadays, always news arises from schools regarding improper behaviours of children. It can be identified as that with children getting more exposed to the developed technologies and social events, they can be encouraged by those things to behave in unacceptable ways. So with these intents of children it is moreover to the parents to improve their children's disciplines.  It is one of the most important responsibilities of the parents, and also it is much easier for a parent to teach them about those disciplines and how to behave in situations, because parents are their heroes and role models. So children love to hear from them.",
        "Although parents have the most portion of the responsibility in teaching the disciplines, teachers also have  a key role in improving them. As most of the day time is spent with teachers, it is their responsibility to guide the students to behave in a delightful manner.",
        "Finally, after all these facts and details, it is clear that the parents have,  the more responsibility over the teachers to teach their children about good disciplines and behavioural patterns."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "sanindika",
    "num_words": 267,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "4",
        "list_linking_words": [
            "moreover",
            "also",
            "finally",
            "although"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "responsibility",
                "occurrences": [
                    {
                        "start_idx": 385,
                        "end_idx": 399
                    },
                    {
                        "start_idx": 1161,
                        "end_idx": 1175
                    },
                    {
                        "start_idx": 1315,
                        "end_idx": 1329
                    },
                    {
                        "start_idx": 1475,
                        "end_idx": 1489
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-12-11T12:58:41.383Z"
}