{
    "url": "https://writing9.com/text/5df1e821bfa196001170fc4e",
    "file": [
        "data",
        "65",
        "5df1e821bfa196001170fc4e.json"
    ],
    "topics": [
        "people",
        "situation",
        "job",
        "shortage",
        "money",
        "situations"
    ],
    "question": "Some people believe that it is best to accept a bad situation, such as an unsatisfactory job or shortage of money. Others argue that it is better to try and improve such situations.\n\nDiscuss both these views and give your own opinion",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 4.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 4.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Facing the dilemma of choosing some options to improve the situation or accepting what happens is a common case in peoples' life leading to different decision with its results. Following, both perspectives and why I believe in finding solution in every situation are discussed.",
        "There are many reasons to accept the bad circumstances, one of which could be the root causes of the situation making them to be inevitable. In other words, we might encounter with some incidents which are out of our control and tolerating the condition is the only way to deal with. For example, in the case of a crisis, finding a place to survive is the only thing to be done by someone as there is no recognized procedures to control it.",
        "Notwithstanding the above justifications, there are stronger reasons in endeavouring to change the bad condition for a good one, the best of which might be the nature of humanity in thinking and creativity. In fact the most important traits of humanity are its creativity and intelligence causing superiority over other creatures. We, as humans, can think about different aspects of a problem to find a solution in order to overcome it. As an instance, distance between cities and countries is a physical fact that cannot be changed. So, trains, airplanes, cars and even rockets  have been invented to travel as fast as possible between these locations. By the same token, nobody can think about sending a letter through the traditional mailing system in the case of email.",
        "Henceforth, naturally unavoidable as some situations might be, there are strong reasons for making efforts to change the situation in the favour of having state improvement which I believe in."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 283,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "2",
        "list_linking_words": [
            "for example",
            "in other words"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "situation",
                "occurrences": [
                    {
                        "start_idx": 59,
                        "end_idx": 68
                    },
                    {
                        "start_idx": 253,
                        "end_idx": 262
                    },
                    {
                        "start_idx": 379,
                        "end_idx": 388
                    },
                    {
                        "start_idx": 1535,
                        "end_idx": 1544
                    },
                    {
                        "start_idx": 1614,
                        "end_idx": 1623
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-12-12T07:11:29.180Z"
}