{
    "url": "https://writing9.com/text/5df48c05bfa196001171e448",
    "file": [
        "data",
        "65",
        "5df48c05bfa196001171e448.json"
    ],
    "topics": [
        "levels",
        "crime",
        "cities",
        "world"
    ],
    "question": "Levels of young crime are increasing rapidly in most cities around the world. \nWhat are the reasons for this, and suggest some solutions. \nGive reasons for your answer and include any relevant examples from your own experience or knowledge.",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 6.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The world large cities are experiencing a dramatic surge of offensive crimes committed mainly by young people.I believe, that there are certain reasons behind that.The growing number of unemployment, lack of education and the availability of addictive drugs, all lie behind these gloomy figures.",
        "To begin with, The economical situation of the world is swinging between an uprise and downside curve. And with frequent hits to business, the percentage of unemployed persons rises up resulted in jobless youth generation sitting in the streets representing an easy pray  recruited by sideways gangs to commit an offensive unlawful act. An example of that, what happened after 2008 in the United States markets with financial recession that involves all the different sectors of US economy. Unsurprisingly, the climbing rates of killing, robbing and hand lifting were high.In addition, the lack of education plays an important role in promoting such felonies.  The constant rise, of students leaving their schools, looking for jobs to support their poor families, is a noticeable factor that helps gangsters to put them under their wings. Lastly but not the least, the availability of addictive drugs which represent a safe haven for those kids to escape the bitterness of real life situation. These drugs detach their minds from reality which at the end they, unconsciously, murder innocent personals and do other sins that terrorise the community.",
        "I think that, it is the responsibility of the government to tackle and eradicate the causative seeds for such growing insecurities among the society of metropolitan cities. We need to provide the markets with a constant flow of work positions and focus on the importance of  school attendance. Moreover, fighting drug dealers with police being available everywhere in the walkways of slum regions.",
        "In conclusion, to decrease the number of victims in an urban society, we need to boost our economy, fight illiteracy and eliminate addiction from the community."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "oazijam",
    "num_words": 315,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "to begin",
            "such",
            "in addition",
            "moreover",
            "lastly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-12-14T07:15:17.656Z"
}