{
    "url": "https://writing9.com/text/5df486e8bfa196001171df73",
    "file": [
        "data",
        "65",
        "5df486e8bfa196001171df73.json"
    ],
    "topics": [
        "people",
        "government",
        "university",
        "education",
        "students"
    ],
    "question": "Some people believe that the government should make university education free for all. Others disagree and say students should pay for their own education. Discuss both views and give your own opinion.",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 4.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 4.0,
            "support_ideas_with_relevant,_specific_examples": 4.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The concept of free higher education covered by the government has caused controversy among societies. While the first group support this suggestion, another group maintains the opposite opinion and claim that the prices of study should be paid by students. In the following paragraphs, I will examine these both viewpoints and attempt to come to a conclusion.",
        "To begin with, the proponents of the full tuition provided by the government support their view with some important reasons. Among them is the fact that students, who do not need to work in order to earn money, additional to financial aid by their parents, for everyday living expenses, could spend most of their precious time on learning any advantageous skill or taking extra classes to advance their knowledge. Also, it is crucial to keep in mind that making university classes free for everyone could be an effective tool in enhancing the average level of knowledge of the country, thus, even those with poor financial conditions would be able to afford themselves to obtain a degree at the local universities.",
        "Another group of people, who disapprove of the fully covered college education prices, base their opinion on other understandable reasons. First of all, they take into account the simplest psychological phenomenon which cites that in the case of unpaid study, the majority of persons would not be satisfied by obtained knowledge from free courses, and thereby, learners' motivation to study hard could either grow or go down, but in most cases would decline, according to statistical data. In addition to this, it would be much more reasonable to make funding based on the student's academic capabilities which are often reflected by student's high school GPA or even other factors.",
        "With the above-mentioned pieces of evidence in mind, it is  reasonable to infer that free tertiary education could be approved only if there is a guarantee that the community would study hard in that case, which is unlikely in accordance with results of social experiments. However, in my view, the majority of people at the age of college should be provided with merit-based financial supports from the governments by looking at how much they deserve."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "issagulovabish",
    "num_words": 361,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "to begin",
            "thus",
            "also",
            "first",
            "however",
            "in addition",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-12-14T06:53:28.209Z"
}