{
    "url": "https://writing9.com/text/5df56fefbfa19600117231c3",
    "file": [
        "data",
        "65",
        "5df56fefbfa19600117231c3.json"
    ],
    "topics": [
        "people",
        "parents",
        "children",
        "members",
        "society",
        "school",
        "place"
    ],
    "question": "Some people think that parents should teach children how to be good members of society . other  , however , believe that school is the place to learn this . \nDiscuss both these views and give your own opinion .",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 5.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 5.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 7.0
        },
        "grammatical_range": {
            "overall_score": 7.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 7.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "One of the most controversial issues today relates to a lot of body believe that the father and mother responsible for discussing their children about how they become acceptable for their community. Remaining  people think that depends on the school. So, in this essay I am going to examine this question from both points of view.",
        "On one side of the argument, there are people who argue that the benefits of education and caring the kids are the fundamental role for parents. Furthermore, the primary principles are existing for the sons and daughters. Also, it will concern and confirmation on it. Considerably outweigh its disadvantages. The main reason for believing this is that development, such as society and environments. Moreover,  it will initiate from individual. It is also possible to say that, if the caring is an enormous task from home and parents. For instance, kids making ready they will be discriminating members. One good illustration of this is that, when the children going for school for example, they will learn extra data and achieve more cultures.",
        "On the other hand, it is  possible to make the opposing case. It is often argued that in fact if parents are not live. So, in this status consider first cons. People often have this opinion, perhaps because the children live a far from own family.",
        "A second point is that depending on the institution learning for becoming acceptable to their society. For example, possibly children have online teaching after that, they cannot learn by body contacts and cannot obtain the unique teaching. A particularly good example here is if you are living in countries that suffering from wars and unstable, you can not go to the facility every day.",
        "To sum up, as we have seen, there are no easy answers to this question on balance. However, I tend to believe that the families are the first and final responsible for teaching and they have many options to product good members."
    ],
    "errors": {
        "num_error": "2",
        "error_list": [
            {
                "word": "or ",
                "start_idx": 998,
                "end_idx": 1001,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "to"
                ]
            },
            {
                "word": "n ",
                "start_idx": 1784,
                "end_idx": 1786,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "of"
                ]
            }
        ]
    },
    "submitter": "essraa.29",
    "num_words": 329,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "also",
            "such",
            "first",
            "furthermore",
            "however",
            "on the other hand",
            "second",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-12-14T23:27:43.150Z"
}