{
    "url": "https://writing9.com/text/5e08b490bfa196001178fffd",
    "file": [
        "data",
        "65",
        "5e08b490bfa196001178fffd.json"
    ],
    "topics": [
        "appearance",
        "role",
        "spheres",
        "life",
        "person’s",
        "success",
        "school",
        "relationships",
        "people",
        "choice",
        "career",
        "path",
        "factor"
    ],
    "question": "Physical appearance may play an important role in many spheres of life: in the person’s success in school, in relationships with people, in the choice of a career path.\nSay whether you agree or disagree with it, and if you see it as a positive or negative factor.",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 7.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 4.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is argued that the way a person looks has a crucial role in how successful they are in education, their job and even their personal life. This essay totally disagrees with that notion because most people achieve success through hard work and talent and it will also argue that thinking that outward appearance is a determining success factor is a very negative thing.",
        "The most successful people in the modern world got there because of their drive, determination, intellect and raw talent. That is to say that it is what is inside that counts, not how one looks, and these inner traits are much more important than how attractive a person is. Larry Page, Mark Zuckerberg, Warren Buffet and Bill Gates are some of the most successful people, in all aspects of their lives, but none of them reached the top because they were well groomed, know much about fashion or were born with striking good looks.",
        "Believing that it is the outside, rather than the inside, that counts is a very dangerous idea because it often leads to a very vacuous and shallow person. That means that if you believe that beauty is the most important thing, you will often have nothing to show inside and also judge other people on their looks, rather than their talents. For example, my son is very handsome, but I discourage people from telling him that because I do not want him to grow up thinking that being good looking is more important than hard work or developing his intellect and morals.",
        "In conclusion, how a person looks to others has no bearing on their success, in comparison to their character and to think otherwise is a huge drawback for a person because relying on your looks will only get a person so far in life, but never to the top."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "mitchel6018atlas",
    "num_words": 309,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "for example",
            "that is",
            "otherwise",
            "also",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "person",
                "occurrences": [
                    {
                        "start_idx": 28,
                        "end_idx": 34
                    },
                    {
                        "start_idx": 126,
                        "end_idx": 132
                    },
                    {
                        "start_idx": 635,
                        "end_idx": 641
                    },
                    {
                        "start_idx": 1051,
                        "end_idx": 1057
                    },
                    {
                        "start_idx": 1493,
                        "end_idx": 1499
                    },
                    {
                        "start_idx": 1630,
                        "end_idx": 1636
                    },
                    {
                        "start_idx": 1683,
                        "end_idx": 1689
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-12-29T14:13:36.794Z"
}