{
    "url": "https://writing9.com/text/5e0ae1eebfa196001179c674",
    "file": [
        "data",
        "65",
        "5e0ae1eebfa196001179c674.json"
    ],
    "topics": [
        "countries",
        "government",
        "prioritises",
        "growth",
        "concerns"
    ],
    "question": "In many countries, the government prioritises economic growth above all other\nconcerns.\nDiscuss the advantages and disadvantages and give your own opinion.",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 5.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Recently, the debate on developing economy or the other factors has become heated. It’s true that many countries would try prioritise economic growth when they are developing, but the effectiveness for doing this is actually debatable.",
        "It’s reluctant to say that there’s a lot we can gain from developing economies. Firstly, it can improve the city’s reputation. The economic growth would definitely boost the countries’s GDP, this might help gain more frame for the city. As people are usually interested in travelling to countries with the high GDP, which represent their travelling quality can be assured. Therefore, this might be favourable to the local business like the tourism and the hotels, which might further be advantageous to citizens’ quality of life, which can enhance the countries’ soft power.",
        "Secondly, it can help enhance countries’ global state. As many countries are now union together, forming UN and UNCEIF, the decisive power for the countries depends on the economic situation implicitly.For instance, when the ambassador of the Iraq was giving a speech to advocate peace, the leaders of some developed countries left before he finished his lines.Therefore, this shows that only when the economy is strong enough, the countries might have the chance to be respected by the other counties.",
        "However, we might also need to bear some consequence lead  by the booming of the economy. Firstly, the environment issue might be a problem that we need to tackle with. For example, when China developed its economy with a fast pace in the early 80’s, nevertheless, the citizens are now suffering from the drawback of the over-speeding development. Citizens in northern China are bearing the serious environment problems like smog and sand hurricanes. Therefore, the environmental factor is what we might ignore when we are dedicating in developing economies.",
        "All in all, as every coin has two sides, I think it’s  reasonable for the government to prioritise the economic growth. Since it might be the only way for them to get a seat globally, and this may further help their development. Moreover, once the countries is with better economic state, they might able to develop  some advanced technique to solve the problems lead by the booming of the economy."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "hhhhelen.po",
    "num_words": 367,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "further",
            "nevertheless",
            "secondly",
            "this",
            "for example",
            "firstly",
            "therefore",
            "moreover",
            "for instance",
            "also",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "economy",
                "occurrences": [
                    {
                        "start_idx": 35,
                        "end_idx": 42
                    },
                    {
                        "start_idx": 1213,
                        "end_idx": 1220
                    },
                    {
                        "start_idx": 1395,
                        "end_idx": 1402
                    },
                    {
                        "start_idx": 1521,
                        "end_idx": 1528
                    },
                    {
                        "start_idx": 2263,
                        "end_idx": 2270
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-12-31T05:51:42.761Z"
}