{
    "url": "https://writing9.com/text/5e0a4e3bbfa19600117993b3",
    "file": [
        "data",
        "65",
        "5e0a4e3bbfa19600117993b3.json"
    ],
    "topics": [
        "countries",
        "people",
        "salaries",
        "country",
        "government",
        "control",
        "limit",
        "amount"
    ],
    "question": "In some countries, a few people earn extremely high salaries. Some people think that this is good for a country, while others believe that the government should control salaries and limit the amount people can earn. Discuss both sides and express your opinion.",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The tendency of exorbitant wage has become the most common trend in this modern era. Some country, providing an extreme salary to the certain employees. A group of people claims that it is a positive sign for the country, while others disagree and believe that it should be regulated by the administration to constrain earnings for a certain amount. This essay will outline the either aspect of salary trend.",
        "It is compulsory for high skilled individual's to be paid a satisfactory payment for their job. First and foremost, it is must required to ensure their attendance and productivity, because, they have to be satisfied with their earnings. Although, it will not diminish their life expectancy all in all, but, it will encourage them to do something incredibly perfect. For example, if any country or a company offers an immense pay for an irrefutable job that might be arduous, so, who is capable of that work will think not twice for doing that. This few instances can bolster the existing concept that, an efficient worker, wealthy lifestyles would have a huge impact on people to do something tremendously. However, if there is a limit to what people can earn, most of them will lose their motivation to work harder. Because it inspires them to work harder and harder is their yearning to obtain high salaries. So that, if the government caps the salaries, it will hurt the morale of employees. For instance, this affluent person’s can also start enterprises that create jobs and improve the living standards of the impoverished people. And also, having a small number of individual's, who can earn a vast amount of money is not necessarily a bad thing, since, they act as an inspiration of the poor people.",
        "To conclude, capping salaries is not the solution for income disparity. To infer, I am convinced that instead of doing that the government should prioritise the destitute people to empower and help them with a good salary by operating them free education and training."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 336,
    "num_paragraphs": 3,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "this",
            "instead",
            "for example",
            "first",
            "although",
            "for instance",
            "also",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-12-30T19:21:31.841Z"
}