{
    "url": "https://writing9.com/text/5e0a195abfa1960011797f32",
    "file": [
        "data",
        "65",
        "5e0a195abfa1960011797f32.json"
    ],
    "topics": [
        "places",
        "homes",
        "space",
        "countryside",
        "people"
    ],
    "question": "In many places new homes are needed, but the only space available for building them is in the countryside. Some people believe it is more important to protect the countryside and not build homes there. What is your opinion about this?",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 4.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 5.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 6.0,
            "support_ideas_with_relevant,_specific_examples": 4.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the salad days of millenniums, the society is polarised into two Graphs equally regarding to the notion that, a lot of Masses Say that human beings should build New Cottage at empty space available for building in rural areas. While, others say that we should protect our ruler site and not build new accommodation there. Different people have their distinct mindset. The following paragraphs would shed light on the both approaches before making the final sheets.",
        "To commence with the first notion that, there are myriad things in its favour of building new homes at Countryside. First and foremost, if individuals can build their house in rural areas for living. As a result, there will be decline in traffic problems in cities. Secondly, when there will be people make new homes in ruler sides. Consequently, it will be beneficial For the native ruler people and there has some development in that area also. As for further, the countryside folks standard living is becoming better.",
        "Shifting towards the second school of thought. However, protecting an environment is becoming Prevailing concern in nowadays because the village side area is pure for local human to live there. If masses is shifted to Rular site, they build unnecessary homes there. Moreover, it makes poor quality of land for fertilising the crops. Therefore, it also Make their air level poor. Hence, the local people find difficult to live with urban people because of their waste material thrown anywhere.",
        "Hammering the last nail, I personally feel that it's depends on People mindset where they want to build a new house for living. Some efforts should make for Equal balance between urban and rural sides and people should leave in under some precautions."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "bjatt481",
    "num_words": 287,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "consequently",
            "second",
            "further",
            "first",
            "last",
            "also",
            "hence",
            "secondly",
            "however",
            "moreover",
            "therefore",
            "as a result"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-12-30T15:35:54.662Z"
}