{
    "url": "https://writing9.com/text/5e0bb996bfa19600117a181b",
    "file": "data\\65\\5e0bb996bfa19600117a181b.json",
    "topics": [
        "believe",
        "people",
        "work",
        "age",
        "retirement"
    ],
    "question": "Some believe that people should not continue to work once they reach the age of retirement. Do you agree or disagree? Give reasons for your answer and include relevant examples from your experience",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is believed that the employment should no longer take place when employees are at the limited age. However, age does not potentially determine the strength of employees due to the fact that people who stay for a while are used to the tasks and well-oriented.",
        "On the one hand, people tend to perceive the idea of their works as simple as their daily routines. In other words, they master their works without instructions comparable to the beginning of their occupations. For instance, employees can tackle problems in which others are unable to. It is undoubtedly that people are qualified for a specific task which is no substitute.",
        "Indeed, it is clear that people achieve their jobs as a piece of cakes when they are under the courses for some certain period. However, there are some pitfall. Some worker may not realize during such moment. For instance, the agent may have to handle tasking while they could not focus on a single one properly. Thuss, the management could render an unfavourable result. Although, working may result some mistakes, experts tend to recognize the mistake beforehand as they are used in their works. Therefore, the number of mistakes are not noticeable as they are ought to be.",
        "People who stay in their positions for a long time are capable in task-management due to their skills. Consequently, expertise notice their mistakes in advance because they are well-equipped with their backgrounds and past lessons. In conclusion, the retirement does not play a crucial role in ceasing the on-going work. People should be encouraged to stay in their posts."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "Thuss",
                "start_idx": 951,
                "end_idx": 956,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "Thus"
                ]
            }
        ]
    },
    "submitter": "canylox",
    "num_words": 265,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "consequently",
            "in other words",
            "although",
            "however",
            "therefore",
            "for instance",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-12-31T21:11:50.954Z"
}