{
    "url": "https://writing9.com/text/5e0c9de9bfa19600117a6a22",
    "file": [
        "data",
        "65",
        "5e0c9de9bfa19600117a6a22.json"
    ],
    "topics": [
        "fathers",
        "home",
        "care",
        "children",
        "mothers",
        "work",
        "development"
    ],
    "question": "These days more fathers stay at home and take care of their children while mothers go out to work. What could be the reasons for this? Do you think it is a positive or a negative development?",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 6.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the contemporary era, having the same responsibility as parents or partners is prevalent due to the equal rights movement’s massive progress and the financial situation. In my opinion, such alteration is crucial for modern-day societies as both women and men have an opportunity to pursue their careers and interests.",
        "Nowadays, the immense trend towards the equality between genders is an epidemic matter; thus, it is not unusual for couples to freely decide which parental role each partner takes according to whether their preference or abilities. Besides, the cost of living is increasingly grown up, as never before. The marriage partners, thereby, have coercion of working severely to amass the potential fortune to make their long-held dream of the family. As a result, it is indeed inevitable to make up their minds about who toils base on his/her higher income and ability and who assumes childcare.",
        "I opine that in recent years when men and women are not put under pressure of playing an epitome of the spouses, they have a chance to further their career paths and gain the qualification, which, in turn, make the life happier and in most of the time east the mind as one can have his personal space along with juggling the affairs through a collective responsibility.",
        "In conclusion, I utterly reaffirm that giving hands to cooperate in doing the duty concerning one’s passion and even skills can be beneficial for both sexes on account of being equal as a human right and attaining personal interests"
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 252,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "further",
            "thus",
            "such",
            "as a result",
            "besides"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-01-01T13:26:01.627Z"
}