{
    "url": "https://writing9.com/text/5e0dea2ebfa19600117ae09b",
    "file": [
        "data",
        "65",
        "5e0dea2ebfa19600117ae09b.json"
    ],
    "topics": [
        "people",
        "parents",
        "children",
        "members",
        "society",
        "school",
        "place"
    ],
    "question": "Some people think that parents should teach children how to be good members of the society. Others, however, believe that school is the place to learn this.\n\nDiscuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 6.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "A lot of people suggest that parents hold the responsibility to teach their children on how to behave morally in our society. However, many others argue that teachers should be the ones who instruct children about these moral as they receive education from school. In my opinion, both places are equally important for children to develop proper behaviours and personalities. To support my position, this essay will discuss both ideas.",
        "On the one hand, it is obvious that children's personalities are always influenced by their families. From the moment they arrived in this world, parents are their first friends and teachers. Moreover, many experts state that children at a young age tend to mimic what they see in their daily lives, especially their parents because parents are likely to spend time with them the most. Therefore, parents should teach their children because this is the most effective way when it comes to teaching children to be good members of society.",
        "On the other hand, it is impossible for parents to be their models all the time. When children have reached a proper age, they go to school. This is the part of life that they spend more time with friends and teachers. Teachers should become their models instead of their parents. They should guide the children to behave properly, and prepare them to become good citizens in our society in the future.",
        "In conclusion, the parents must teach their children to behave appropriately because they have the biggest impact on children's lives at a very young age. After that, teachers have to continue teaching their students. This essay believes that they both have the same responsibility to teach children to live as a good citizens in society."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 287,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "instead",
            "first",
            "however",
            "therefore",
            "on the other hand",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "society",
                "occurrences": [
                    {
                        "start_idx": 117,
                        "end_idx": 124
                    },
                    {
                        "start_idx": 964,
                        "end_idx": 971
                    },
                    {
                        "start_idx": 1353,
                        "end_idx": 1360
                    },
                    {
                        "start_idx": 1706,
                        "end_idx": 1713
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-01-02T13:03:42.294Z"
}