{
    "url": "https://writing9.com/text/5e0dd34abfa19600117adb5c",
    "file": "data\\65\\5e0dd34abfa19600117adb5c.json",
    "topics": [
        "people",
        "children",
        "city",
        "life",
        "countryside",
        "places"
    ],
    "question": "Some people think it is better for children to grown up in the city, while others think that life in the countryside is more suitable for them. What are the advantages and disadvantages of both places.",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 4.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 5.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 4.0,
            "support_ideas_with_relevant,_specific_examples": 4.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is true that kids born and brought up in the urban areas have more exposure to each and every aspect of existence. However, some people are discussing that kids born and brought up in remote, live a happy and healthier life. In this essay, I will elaborate advantages and disadvantages of both sides.",
        "First of all, the children born in metro cities have more facilities in terms of health, education and transport. Many schools educate students by using the  international education techniques, as a result of which, the students are able to participate in national and international competitions. Secondly, in metro cities, both parents are working because of which child becomes independent at a very early age and took his/her decision wisely.",
        "On the other hand, remote life offered many benefits to kids. Firstly, they get clean air to breathe and water to drink. Social networking is more in villages as compared to urban areas. Child have to walk to school, which is mostly one or two km away because of less or no transport available, because of which they remain healthier for longer existence. Secondly, there are lots of open spaces in villages where they play any types of sport after school.",
        "On the downside, because of the busy living in cities, parents usually spent less time with the child, which leads them to a sense of isolation and they get addicted to smoking and drinking.",
        "Furthermore,  because of the increasing crime rate in cities, most of the children prefer to remain indoor only, which further introduces health problems because of no physical activity.",
        "On the downside, there are some disadvantages of countryside living. Because of less facilities in villages, child who needs emergency or critical care often dies on way to metro cities. Secondly, due to less commuting facilities, lots of time is wasted waiting for the bus or other means of commuting.",
        "To conclude, both urban and remote lives provide many benefits to the children, but in this fast paced life, it is the need of the hour to grow children in cities."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "sharmanikhil05",
    "num_words": 347,
    "num_paragraphs": 7,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "on the other hand",
            "as a result",
            "furthermore",
            "firstly",
            "however",
            "further",
            "this",
            "first",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-01-02T11:26:02.539Z"
}