{
    "url": "https://writing9.com/text/5e1671846c83f20018a5fae4",
    "file": [
        "data",
        "65",
        "5e1671846c83f20018a5fae4.json"
    ],
    "topics": [
        "internet",
        "matter",
        "hand",
        "people",
        "statements"
    ],
    "question": "The internet allows us to stay connected with each other no matter where we are. On the other hand, it also isolates us and encourages people not to socialize. \n\nTo what extend do you agree or disagree with these statements?",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The Internet has made the world smaller by helping people connect instantly where ever they live,  but the same technological marvel has also been accused of making people addicted, forcing them to spend more time alone in front of it rather than being with their friends. This essay will argue why this technology will continue to benefit the human race while successfully negotiating negative aspects associated with it.",
        "Internet helps people to keep up their relationship even if they live continents apart. The speed and ease with which, it connects people using various modes including chat, audio and videos are the reasons behind this. Moreover, various social networking sites help people to regain their school and college day friends who once they thought was lost forever. For instance, it is being reported that, social network site like Facebook has helped almost 80% of its users to find many of their classmates through its data base which gives a clear indication of the critical role played by web on retaining relationships around the globe.",
        "On the other hand, this invention has been accused of making some people abstain from socializing due to their addiction with certain websites. Though, the number of people getting trapped like this is definitely a negligible minority their count was increasing in the initial stages of internet era, before the intervention of the concerned authority. Instances of many young people getting cheated by virtual friends that they befriend, while spending too much time on social sites without cross checking their identity have been a prime example of this. However, awareness program initiated by governments is really helping to bring down these kind of incidents to a large extend.",
        "This essay argued that the latest technological achievement which made our life so colourful with friends and relatives so close though stays so far, is here to stay with minor hiccups being dealt with successfully. And for the people, no matter which corner of this universe, they live temporarily or permanently, is very well aware of the fact that, it would be impossible for them to go back in time to live in an isolated era devoid of this all critical connectivity."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "roshanparayi",
    "num_words": 363,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "also",
            "however",
            "on the other hand",
            "for instance",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-01-09T00:19:16.630Z"
}