{
    "url": "https://writing9.com/text/5e3d2961e2945d0018252d34",
    "file": [
        "data",
        "65",
        "5e3d2961e2945d0018252d34.json"
    ],
    "topics": [
        "people",
        "generation",
        "health",
        "future",
        "inactivity"
    ],
    "question": "People in the current generation are not fit and active. This will cause health problems in the future. What could be the reasons for the inactivity and suggest solutions for this issue.",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 7.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 7.0
        },
        "grammatical_range": {
            "overall_score": 7.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 7.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 5.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In our current society, people are considerably unfit and inactive. If these issues continued in the foreseeable future, there will be serious health issues that would be of concern to society. In my opinion, the current generation lacks the necessary time to become active; and they are succumbing to the enjoyment of playing video games while sitting down; therefore, education would be an effective solution to this predicament.",
        "Due to the busy nature of the current generation’s occupations, people have no time to do some exercises even if they are inclined to do it. Take for instance, health professional, whose main responsibility is to help patients in need, are usually on-call. In other words, when the hospital requires them to go to work, they need to respond immediately, which deprives them of their time to do what they want. So, instead of doing any form of workout, they would rather rest or relax their bodies in order for them be ready when they are called in.",
        "Another reason to consider is that with the advent of mobile gaming, the majority of the people, especially teenagers, play games at home than going out. These people consume a lot of hours in front of their phones which takes the time away from doing any other physical activities which could benefit them in the long run. Furthermore, although playing video games improve the brain’s reaction time, it does little to no improvement to the physical aspect of the body excluding the fingers that are being used while playing.",
        "Educating the public, I would say, is the best course of action for this issue. By informing the people about the benefits of having a healthy lifestyle which includes proper exercise and balanced diet, they will gain the necessary tools to become fit and active. Moreover, this knowledge will help the future generations as the current ones will most likely impart it to them.",
        "In conclusion, the current generation may not be fit and active due to reasons such as unavailability of time to do exercises and too much of giving time to playing video games, it is important for them to be educated in terms of healthy lifestyle through proper workout and eating healthy."
    ],
    "errors": {
        "num_error": "2",
        "error_list": [
            {
                "word": "are",
                "start_idx": 667,
                "end_idx": 670,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "is"
                ]
            },
            {
                "word": "order for them be",
                "start_idx": 931,
                "end_idx": 948,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "order for them to be"
                ]
            }
        ]
    },
    "submitter": "darkhowlanime3",
    "num_words": 370,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "for instance",
            "in other words",
            "this",
            "such",
            "moreover",
            "instead",
            "although",
            "furthermore",
            "therefore"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "time",
                "occurrences": [
                    {
                        "start_idx": 252,
                        "end_idx": 256
                    },
                    {
                        "start_idx": 511,
                        "end_idx": 515
                    },
                    {
                        "start_idx": 815,
                        "end_idx": 819
                    },
                    {
                        "start_idx": 1212,
                        "end_idx": 1216
                    },
                    {
                        "start_idx": 1376,
                        "end_idx": 1380
                    },
                    {
                        "start_idx": 1990,
                        "end_idx": 1994
                    },
                    {
                        "start_idx": 2034,
                        "end_idx": 2038
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-02-07T09:09:53.807Z"
}