{
    "url": "https://writing9.com/text/5e3d12eee2945d0018252d00",
    "file": "data\\65\\5e3d12eee2945d0018252d00.json",
    "topics": [
        "people",
        "men",
        "women"
    ],
    "question": "Some people think that men are naturally more competitive than women. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 4.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Human mankind is  mixed up with all kinds of genders. Few people have put in opinion that men are naturally more likely competitive than women. To an extent, l like to support this statement,  but  the judgement on women power in this world need to think too.",
        "Apparently, in this modern era with all mankind  in the hustle-bustle environment that they run towards meeting their  daily needs. In past times, men only had to go to work and women should need to carry out all household duties. Similarly, as the milestones, changes confront the crucial subject of gender equality. Consequently, as trend changes from airforce to lower divisions work women gives outstanding performance.",
        "The importance of women's education increased that gets more chance for  employment opportunities. Even though, they need to maintain balance between both family and work in a proper way. Therefore, this following statement proves that women are also becoming  naturally competitive with men.",
        "Subsequently, Women becoming more supportive and gain assertiveness while they enter into the  family because men supports the women in education as well as in job opportunities. So now, in fact, every woman  is supported by men in various ways. Even though in the industrial sector,men play a pivotal role in the handling of equipments more than girls. Also, both  mankind depends on each other.",
        "To conclude, both men and women play an important role nowadays in upbringing society through families. Henceforth it is difficult to differentiate the skills  and range of power between them."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": ",",
                "start_idx": 1262,
                "end_idx": 1263,
                "error": "Accept space",
                "error_des": "",
                "suggetions": [
                    ","
                ]
            }
        ]
    },
    "submitter": "nickygera013",
    "num_words": 251,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "subsequently",
            "consequently",
            "similarly",
            "therefore",
            "this",
            "also"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-02-07T07:34:06.164Z"
}