{
    "url": "https://writing9.com/text/5e3df064e2945d0018252f40",
    "file": [
        "data",
        "65",
        "5e3df064e2945d0018252f40.json"
    ],
    "topics": [
        "people",
        "levels",
        "education",
        "schools",
        "universities",
        "time",
        "facts",
        "skills",
        "dissagree"
    ],
    "question": "Some people say that in all levels of education, from primary schools to universities, too much time is spent on learning facts and not enough on learning practical skills.\nDo you agree or dissagree?",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the last 30 years, there has been a great development in all fields. According to Scopus's indexing database, education has been progressing at a rapid speed due to the increased number of published articles on this matter. Relevantly, one of the subjects that are recently gaining more attention is the research on cognitive development in the education process.",
        "Accordingly, there have been growing voices to change how education process works in terms of what shapes our cognition in a better way. Consequently, many people believe that the current teaching system is overwhelmed by the focus on learning the facts, rather than learning practical skills.",
        "On the other hand, I believe that this is not entirely accurate due to many reasons. Firstly, in order to raise a generation with certain values and high degrees of freedom, we should be thinking about exposing them to the history of what they have not witnessed. Such exposure would allow them to discover, contemplate, evaluate, think, and reassess what they have known about what is being taught to them. In other words, such five step process would allow them to develop the essential foundation for their cognitive skills, which is required to allow them to form their own world view and opinions about things, with minimal or no further intervention.",
        "As a result, the process of learning essential facts and history makes it a lot easier for these individuals and students to explore their own personalities, and what they want to contribute and offer to the world. Such enlightenment would lead them to a well-informed decision on what they should learn as a practical skill. This enables the school or the university to give them the tools that show them different means to deliver their chosen contributions."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 293,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "consequently",
            "in other words",
            "further",
            "last",
            "accordingly",
            "this",
            "firstly",
            "such",
            "on the other hand",
            "as a result"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "process",
                "occurrences": [
                    {
                        "start_idx": 358,
                        "end_idx": 365
                    },
                    {
                        "start_idx": 435,
                        "end_idx": 442
                    },
                    {
                        "start_idx": 1100,
                        "end_idx": 1107
                    },
                    {
                        "start_idx": 1335,
                        "end_idx": 1342
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-02-07T23:19:00.770Z"
}