{
    "url": "https://writing9.com/text/5e3f1e7be2945d00182531e2",
    "file": [
        "data",
        "65",
        "5e3f1e7be2945d00182531e2.json"
    ],
    "topics": [
        "people",
        "employees",
        "company",
        "society"
    ],
    "question": "Some people think older employees are more useful to a company while some people believe younger employees are more useful in modern society.",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 4.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.0,
            "support_ideas_with_relevant,_specific_examples": 4.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is observed that the success of any organisation is dependent on the employees of that business. However, different individuals have varied opinions about the peer group to be employed. According to one camp, mature workers are valuable to the company, while according to another camp, freshers are more beneficial. Both these views will be critiqued before reaching the reasoned conclusion.",
        "On the one hand, there is a group of individuals who argue that elder workforce is advantageous for the firm. The main reason for this belief is the amount of knowledge and experience gained by these employees in their job tenure. Having a full understanding of the system used within cooperation will not only help them to take accurate decisions, but also help them to identify pitfalls at a much earlier stage. Thus, it is apparent that such capable group of employees can add a positive value to the company's growth.",
        "On the other hand, some argue that freshers play a significant role in the growth of industries. These undeveloped bodies are fresh to the market and, thereby, are flexible enough to adapt the changes within a company. In addition to this, these forces are always eager and willing to learn and therefore, bring new ideas and perspectives to the workplace. Thus, the theory that employing youth in enterprises is worthwhile is difficult to debunk.",
        "After analysing these two points, it is believed that both of these generations have their own important roles in the company's progress. It is thus hoped that organisations will employ an equal number of junior and senior people in order to experience stable growth."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "ali_haider86",
    "num_words": 270,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "on the other hand",
            "this",
            "in addition",
            "therefore",
            "thus",
            "also",
            "however",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "company",
                "occurrences": [
                    {
                        "start_idx": 247,
                        "end_idx": 254
                    },
                    {
                        "start_idx": 899,
                        "end_idx": 906
                    },
                    {
                        "start_idx": 1127,
                        "end_idx": 1134
                    },
                    {
                        "start_idx": 1483,
                        "end_idx": 1490
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-02-08T20:47:55.108Z"
}