{
    "url": "https://writing9.com/text/5e407977e2945d0018253631",
    "file": "data\\65\\5e407977e2945d0018253631.json",
    "topics": [
        "children",
        "internet",
        "age",
        "risk",
        "parents",
        "face"
    ],
    "question": "More and more children are accessing the internet unsupervised at a younger age. This can sometimes put children at risk. What problems do you think parents face when dealing with their children using the internet? How can that problem be solved?",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 6.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 4.0,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Today, teenagers are easy to access the internet anywhere.  Without parent's monitoring, they are likely to put themselves in a dangerous situation. The essay will look at the problems for this and purpose some solutions.",
        "",
        "The main issue which parents usually face is that juveniles are addicted to online games. They spend the most time on the internet rather than doing their homework, which affects their grades at school. A solution is for their parents to limit children's leisure time playing games, apart from encouraging them to cultivate new habits, such as outdoor sports.",
        "Another problem is that many teenagers are so curious about anything that they may come into contact with strangers. It could happen that children are misguided to have some dangerous acts by people from the internet. To tackle this issue, their parents should keep an eye on children's online activities and talk to them about the dangers involving in using the internet.",
        "The third cause of the problem is that juveniles are influenced by society addicting to social media platforms, which results in falling into depression. This is because some teenagers care too much about their performance on Facebook or Instagram. Once they lose attention from friends or fans, it would end up with them having severe mental problems. However, it could be tackled by parents monitoring their time to use smartphones and encouraging children to hang out with friends.",
        "In conclusion, there is no doubt that internet use is an increasingly worrying issue, affecting both teenagers and parents. I believe everyone should take into account solving this problem."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "t childr",
                "start_idx": 474,
                "end_idx": 482,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "limit"
                ]
            }
        ]
    },
    "submitter": "becky12259376",
    "num_words": 263,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "4",
        "list_linking_words": [
            "this",
            "third",
            "however",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "internet",
                "occurrences": [
                    {
                        "start_idx": 40,
                        "end_idx": 48
                    },
                    {
                        "start_idx": 345,
                        "end_idx": 353
                    },
                    {
                        "start_idx": 791,
                        "end_idx": 799
                    },
                    {
                        "start_idx": 946,
                        "end_idx": 954
                    },
                    {
                        "start_idx": 1479,
                        "end_idx": 1487
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-02-09T21:28:23.514Z"
}