{
    "url": "https://writing9.com/text/5e404d67e2945d001825359f",
    "file": "data\\65\\5e404d67e2945d001825359f.json",
    "topics": [
        "people",
        "university",
        "students",
        "study",
        "subjects",
        "future",
        "science",
        "technology"
    ],
    "question": "Some people think that all university students should study whatever they like. Others believe that they should only be allowed to study subjects that will be useful in the future, such as those related to science and technology.\nDiscuss both these views and give your own opinion.",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 6.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 6.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Being a student is very popular in the world, but unfortunately the world does not need that amount of educated people. Having a university degree is very important for people who are working on their careers, however, it is not always a main factor for success.",
        "First education system was made in ancient Greece, which gives us information that people were working on the education of people in those times. There are many different types of schools all across the world. Many people think they can get the better way of learning that existing one. This can be tricky in many ways because you need to know what is covered by all subjects to make good decision what is useful. Creating your own plan for education can be good in some ways because you will spend more in researching topics you are interested, than learning everything.",
        "However, it is very important to learn when things started because sometime it could solve many problems which were skipped at the beginning of the process. Researching new technologies can be found in many places like pyramids, and other objects from ancient history. From that point of view, it is important to educate yourself about history and geography because there could be a solution for some problem with future technologies. Also, if each student chooses different subjects it can make many problems with school systems and some teachers can lose their job just for some generations.",
        "Teaching and learning is not an easy process, it requires many researches to make good decisions. However, some of them should be improved and involve practical exams as much as possible."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "susan.baker0a",
    "num_words": 273,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "4",
        "list_linking_words": [
            "this",
            "also",
            "however",
            "first"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-02-09T18:20:23.098Z"
}