{
    "url": "https://writing9.com/text/5e400ee7e2945d00182534af",
    "file": [
        "data",
        "65",
        "5e400ee7e2945d00182534af.json"
    ],
    "topics": [
        "students",
        "jobs",
        "universities",
        "idea"
    ],
    "question": "Many students take part-time jobs while studying in universities. Is this a bad or good idea?",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 6.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 4.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 4.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, most of the students believe in temporary jobs along with their studies. Earning money while learning in universities seems a good idea as this can help students financially and provide exposure to the corporate world.",
        "Part-time jobs help individuals financially. As the majority of the students opt for an educational loan to pursue higher studies, so working alongside studies helps them to earn money which can be used to purchase course books, pay the rent of the apartment and for daily survival. As the cost of living is on the higher side nowadays, so getting involved in part-time work helps individuals to survive in this expensive world. For instance, a study from the \"Oxford University\" states that out of 500 students, 350 students are working part-time to earn money for their survival.",
        "Furthermore, part-time jobs help teenagers to explore the corporate culture. Individuals can learn presentation skills and how to work with a team.",
        "To support this, nowadays, industries are interested in hiring experienced candidates rather than fresh graduates. In this way, the corporate companies do not need to spend their time to train soft skills to the candidates which in turn reduces the cost of hiring an employee. Also, an individual will feel confident while appearing for an interview. This will be a win-win situation for both the employee and the employer. So working part-time will enhance the selection possibility by giving exposure to the corporate world. In 2012, a big corporate giant, Google, gave preference to those who had previous job experience than hiring candidates with no experience.",
        "To conclude, part-time jobs open opportunities for future growth and can help individuals financially. Considering all these aspects, it could be a positive trend to work part-time."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "andidates which ",
                "start_idx": 1172,
                "end_idx": 1188,
                "error": "Accept comma addition",
                "error_des": "",
                "suggetions": [
                    "candidates, which"
                ]
            }
        ]
    },
    "submitter": "ankurmishra.7",
    "num_words": 288,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "4",
        "list_linking_words": [
            "also",
            "this",
            "furthermore",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-02-09T13:53:43.197Z"
}