{
    "url": "https://writing9.com/text/5e40145be2945d00182534c0",
    "file": "data\\65\\5e40145be2945d00182534c0.json",
    "topics": [
        "people",
        "children",
        "games’",
        "sports",
        "competition"
    ],
    "question": "SOME PEOPLE DO NOT ALLOW CHILDREN TO PARTICIPATE IN GAMES’ SPORTS OR COMPETITION",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 4.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 4.0,
            "support_ideas_with_relevant,_specific_examples": 4.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In recent times, observations have been made about parents believing in restraining their children from participating in activities, sports and competitions, doing this keeps them away from the sense of loosing. On the contrary, some people prepare children from a young age to participate without the fear of losing or winning.",
        "In my opinion, for the first argument where people don't appreciate the participation without prizes could be out of fear of children to become depressed or lose its self-confidence. Generally, children tend to undermine themselves after a loss which leads to these conditions. Also, peer shamming adds on top of this. I also believe parents think it as a waste of time, to let children in participating in something where no achievement is given. They would think this time could be utilised somewhere productive.",
        "I favour parents who irrespective of the consequences, win or lose, encourage their children to participate in all activities. This allows children to explore multiple horizons and choose a field of interest to excel in. My inclination towards it also dates back to my own experiences, where I saw many failures in life, but due to my upbringing where I was taught to learn from my mistakes and failures helped me achieve my goals afterwards. Parents should motivate their offsprings and teach them about failures not being the end of the road. They should help them learn the art of analysing their failures and find ways to improve on them.",
        "To conclude, I believe if children in childhood learn to accept losing, simultaneously learn from it and then bounce back, it makes them prepared for the challenges that lie ahead in their life."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "sahilanand2025",
    "num_words": 278,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "on the contrary",
            "then",
            "this",
            "also",
            "first"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-02-09T14:16:59.570Z"
}