{
    "url": "https://writing9.com/text/5e41078ae2945d001825376c",
    "file": [
        "data",
        "65",
        "5e41078ae2945d001825376c.json"
    ],
    "topics": [
        "people",
        "tv",
        "children"
    ],
    "question": "Some people say watching TV is bad for children in all ways, others say it is good for children to get knowledge. Discuss both views and give your opinion?",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 4.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 4.0,
            "support_ideas_with_relevant,_specific_examples": 4.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Television has been a primary source of entertainment for many people since its inception. Recently, there was a debate about the effects of watching television on children. Some argued that it has devastating results on the young minds while others said that it helped their children to gain general knowledge. I strongly advocate the later part, although it has its own drawbacks, but the benefits clearly outweigh the disadvantages.",
        "On one hand, watching videos for a stretch of hours had shown quite disappointing results for primary students. It was observed that children were becoming more adamant about their habit of watching cartoons, which reduced their vision an had a significant effect in their eyesight. In another experiment, spending allot of time in front of the television was affecting the social behaviour in the children. Experts say that watching TV for more than 4 hours a day might lead to psychological problems, furthermore, children might find comfortable by isolating themselves from the society.",
        "On the other hand, watching a variety of TV programs will develop a sense of creativity in the child. As Childs brain accumulates information from various channels, there is a very high probability to think out of the box from a young age. In an interview, child psychologist stated that, Till the age of 15 human brain has the capability to intake a massive amounts of data and will start implementing them accordingly as they grow. He also suggests that it might not have devastating effects on children as it is a good source of knowledge and information.",
        "To recapitulate, though watching television for a longer duration has its own disadvantages, but it is also beneficial for young ones to utilize their brain to its optimum level. Nevertheless, it is very much suggested that parents must monitor their children at regular intervals and observe the behavioural changes in them for avoiding any psychological problems."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 316,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "accordingly",
            "also",
            "furthermore",
            "nevertheless",
            "although",
            "on the other hand"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-02-10T07:34:34.811Z"
}