{
    "url": "https://writing9.com/text/5e411d12e2945d00182537cb",
    "file": "data\\65\\5e411d12e2945d00182537cb.json",
    "topics": [
        "tourists",
        "places",
        "conditions",
        "sahara",
        "desert",
        "antarctic",
        "visit",
        "reason"
    ],
    "question": "Today more and more tourists are visiting places where conditions are difficult, such as the Sahara desert or the Antarctic? What are the benefits and disadvantages for tourists who visit such places? Give reason for your answer and include any relevant examples from your own knowledge or experience.",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 4.0,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In recent years there have been many developments in the tourism industry.",
        "People often go travelling around the world very easily. Because of cheap flights and the Internet development. Some people are very curious about visiting a remote area such as Amazon.",
        "This essay will discuss both the advantages and the disadvantages of visiting those places.",
        "On the one hand, it is clear that there are some advantages of visiting remote area. One reason is that tourism brings new jobs to people who live in poor areas. There are limited opportunities for work. Because of this, some young people might have to leave their family to get a job themselves. Tourism will bring new jobs for them, which means they are able to spend time with their family and remain in their remote hometown. Another reason is that tourists are able to have new experiences that they will not get in their home area. There are a lot of natural states in remote areas, and they will be able to expand their inspiration and knowledge through this nature.",
        "On the other hand, the disadvantages of visiting remote areas should also be considered. Firstly, nature is often destroyed by tourism, in order to build accommodations, resort facilities and new roads.",
        "Secondly, if tourists are in dangerous situations such as natural disaster or fire, it is hard to get help quickly in those remote areas. Tourists will face danger and it might be at risk of losing their lives.",
        "In conclusion, it is true to say that visiting remote areas have both positive and negative points. In my opinion, we should carefully consider to analyse the environmental impact on the land and safety procedure policy of the tourism company before heading on an adventure."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "tata.nature",
    "num_words": 292,
    "num_paragraphs": 7,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "on the other hand",
            "secondly",
            "this",
            "also",
            "firstly",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "tourism",
                "occurrences": [
                    {
                        "start_idx": 57,
                        "end_idx": 64
                    },
                    {
                        "start_idx": 457,
                        "end_idx": 464
                    },
                    {
                        "start_idx": 1154,
                        "end_idx": 1161
                    },
                    {
                        "start_idx": 1668,
                        "end_idx": 1675
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-02-10T09:06:26.763Z"
}