{
    "url": "https://writing9.com/text/5e47547b1738c20018104d2a",
    "file": [
        "data",
        "65",
        "5e47547b1738c20018104d2a.json"
    ],
    "topics": [
        "believe",
        "people",
        "homes",
        "members"
    ],
    "question": "Some believe elderly people should live in nursing homes, others think they should live with family members. \nDiscuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 7.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 6.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There have been increasing incidences of living in a nursing home in old people. Although some may believe that old people should choose to live in nursing homes, others still prefer keeping old people connected with their families with staying together. This essay will discuss why some masses prefer old people to live in nursing homes, but why it is entirely beneficial for older people to spend their last years of life.",
        "Most of all elderly feel extremely lonely in their life, so living in nursing homes with other elderly can help to reduce their loneliness. Young people stay busy with their work and study, but old age people usually do not have much to do because they are retired from work, as a result, they feel alone at home. To illustrate, a recent study revealed that 70% of older people always want a company to join to spend last years when they stop working. To put simply, living in a nursing home with other elderly greatly help them to overcome a lonely feeling.",
        "Despite, living in a nursing home can be indeed helpful for elderly folks; living with family can become a rare lifetime experience for them. If someone is living with the family they can enjoy time with grandson and granddaughter, moreover staying with their own son and daughter feels more connected. For example, most seniors prefer to utilize moments with their family because they feel very connected and have a lifetime experience with family members. Overall, people believe that life is only one time; so staying together with family can have a pleasurable experience.",
        "Staying with family and living in a nursing home has its own pros and cons. This essay reviewed why some people argued that older people should live in a nursing home, but why others believe old age should always stay with family. As a contradiction of sorts, I assert retired people must stay with their family and enjoy their precious time with family members."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "apoorvpatel05",
    "num_words": 331,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "although",
            "as a result",
            "last",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "home",
                "occurrences": [
                    {
                        "start_idx": 61,
                        "end_idx": 65
                    },
                    {
                        "start_idx": 156,
                        "end_idx": 160
                    },
                    {
                        "start_idx": 332,
                        "end_idx": 336
                    },
                    {
                        "start_idx": 503,
                        "end_idx": 507
                    },
                    {
                        "start_idx": 733,
                        "end_idx": 737
                    },
                    {
                        "start_idx": 912,
                        "end_idx": 916
                    },
                    {
                        "start_idx": 1013,
                        "end_idx": 1017
                    },
                    {
                        "start_idx": 1605,
                        "end_idx": 1609
                    },
                    {
                        "start_idx": 1723,
                        "end_idx": 1727
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-02-15T02:16:27.035Z"
}