{
    "url": "https://writing9.com/text/5e493ac81738c200181050fc",
    "file": [
        "data",
        "65",
        "5e493ac81738c200181050fc.json"
    ],
    "topics": [
        "people",
        "scale"
    ],
    "question": "Some people think that environmental problems should be solved on a global scale while others believe that it is better to deal with them nationally.\nDiscuss both sides and give your opinion.",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 4.0,
            "vary_your_linking_phrases_using_synonyms": 4.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 4.0,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Environmental issues are common challenges faced by the governments in the world today. While some individuals believe that our surroundings issues should be treated internationally, some persons argue that the challenges be handled by each nation. In my opinion, I believe the  should be treated locally. The rationales for these problems would be discussed intensively in below.",
        "On the one hand, One of the reasons the solution to environmental problems should be handled nationally is decision making are quickly executed.  Quick actions are taken to provide solutions to challenging situations when a locality decides to look into its own problems. I think it helps to propel the government of the country nationwide to perform effectively and efficiently. To illustrate is a recent research conducted by  shows that the current corona virus in the world today has made the governments of various nations, especially African countries, to brace up themselves to invent a vaccine in their country that would cure the virus in case any of their citizens gets infected. Another reason for the opinion is that the nation tends to be self reliant. The governments of various localities would able to depend solely on their own funds  to solve these problems in place of acquiring loans and waiting for international aids from foreign organisations and so on.",
        "Some people notwithstanding, believe that environmental issues should be attended to with international scale. One reason is because funds are easily disbursed to meet sophisticated needs. These needs could be expensive projects that a nation on its own cannot accomplish by itself. For reference, It was recorded by CNN that the world health organisation, as well as Unicef gave a loan of about $26,000,000,000 to the Nigerian government to buy amenities to fight again the terrorist group and other Isis group in the northern region of the country.",
        "In conclusion, despite the reasons why some people think that social problems should be solved by nations themselves because of the self benefits, as well as quicker decision making and I agree, certain individuals believe that it should be handled through international measures. All of these reasons have been discussed in the essay above."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 359,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "0",
        "list_linking_words": []
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-02-16T12:51:20.367Z"
}