{
    "url": "https://writing9.com/text/5e64d76319d5c100187d83a7",
    "file": "data\\65\\5e64d76319d5c100187d83a7.json",
    "topics": [
        "effects",
        "health",
        "lifestyle",
        "university",
        "students",
        "school",
        "children",
        "sports",
        "activities",
        "times",
        "week"
    ],
    "question": "Because of the negative effects on health of an inactive lifestyle, all university students and school children should be forced to do sports activities at least 3 times per week.\n\nDo you agree?",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 6.0,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In a contemporary era, most of the students have a sedentary lifestyle, which can lead to disastrous effects on their health. In this essay, the reasons to encourage students in sports and healthy activities will be discussed",
        "Firstly, Students or children who are more involved in sports activities have a healthy heart and muscular system. For example, students who participate in running competitions, have to work out regularly for at least 2 hours per day to maintain their stamina. This practice makes their muscle very strong. Also, running for half an hour daily may decrease the chances of heart failure.",
        "Another reason to encourage outdoor activities is sunlight. Sunlight is essential to maintain vitamin D levels in our body so, students involved in playing football and cricket in the ground, have strong bones as compared to those students who play football on their iPad.",
        "Furthermore, sedentary behaviour may lead to obesity. For instance, a person who eats healthy food, but store calories while watching a television for the whole day can become obese. Obesity for a long period of time can lead to several complications, including: heart failure, diabetes, retinopathy, liver disease etc.",
        "Moreover, The objective to encourage sports among students is to reduce anxiety and depression. For example, students who are studying finance and marketing have more stress to compete with their colleagues and ranked first to get appreciation. In this regards, outdoor games are the best remedy to reduce depression and anxiety among students who have a sedentary behaviour.",
        "In conclusion, there are certain disastrous effects of sedentary behaviour in university students and children which should be reduced by implementing strategies for students to participate in outdoor activities."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 280,
    "num_paragraphs": 6,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "for instance",
            "furthermore",
            "for example",
            "moreover",
            "first",
            "this",
            "also",
            "firstly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-03-08T11:30:43.384Z"
}