{
    "url": "https://writing9.com/text/5e65f53519d5c100187d8630",
    "file": [
        "data",
        "65",
        "5e65f53519d5c100187d8630.json"
    ],
    "topics": [
        "people",
        "information",
        "research",
        "business",
        "world"
    ],
    "question": "Some people believe that it is good to share as much information as possible in scientific research,business and academic world. Others believe that some information is too important or too valuable to be shared freely.\nDiscuss both these views and give your own opinion.",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 4.0,
            "vary_your_linking_phrases_using_synonyms": 4.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 4.0,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In today's world knowledge is very important for all.Common consensus that  the word is being interest must be correct in aspects of regular basis and must be analysed before sharing. While the other hand, some say that everyone has free access to some instruction.Here it will discuss which factor in more important.",
        "Number of people argue that knowledge must be shared after proper research and consider the accuracy of that material.They think so because some wrong material can spread panic among the masses which lefts negative impact on society.So complete analysis is required, whether that tip is scientifically correct and provide it provides an educational point of view.In the past the outbreak of Cronavirus was a major disaster for all over the world, but China and all other countries play their important role in the regard of the message.They part accurate and possible report in scientific behaviour and educational point of view.So I suggest that it will well for all of us when we percentage instruction in the right path of modern research.",
        "While on  the other hand, some people rely on free sharing contributions of science because some types of knowledge are very important for common people.For the favour of public these types of info must be shared freely.Some information directly concerns to society.The most important message is about inflation rate and everyone wants to know about the prices of Goods those mentioned by officials.These types of data must be shared all over without any delay.",
        "To sum up, advice related diseases and other important recent happening must be fulfilled the requirements of correctness and another report that relates to common people must be accessed everywhere."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 277,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "0",
        "list_linking_words": []
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-03-09T07:50:13.365Z"
}