{
    "url": "https://writing9.com/text/5e65cc6319d5c100187d85bb",
    "file": [
        "data",
        "65",
        "5e65cc6319d5c100187d85bb.json"
    ],
    "topics": [
        "three",
        "media",
        "information",
        "comics",
        "books",
        "radio",
        "television",
        "film",
        "theatre"
    ],
    "question": "Compare the advantages and disadvantages of three of the following as media for communicating information. State which you consider to be the most effective.\u2028 • comics • books • radio • television • film • theatre",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 4.0,
            "vary_your_linking_phrases_using_synonyms": 4.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 4.0,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Over time we have a lot of advanced technology and information is passed all corners of the world with no time.The media which are used to transfer the data has been abundantly increased, whereas it was not same in the past years there are only limited resources to transfer or receive the instruction.",
        "In the recent years, the channel for word to pass has many ways like radio, Television, film, books and lot more.I believe, among all the media, TV, films and comics, plays a vital role in spreading the message faster than any other.Even though there are many other ways to communicate does not influence the people much distance to be wasted nowadays people are not showing up much interest in reading books rather they are opting for TV, films, comics as we know there are two sides for a coin everything has its pros and cons.",
        "Mostly, people follow films very often. Films creates a lot of impact on people because of its narration and visual effects.If the film has a very good content and if it provokes the people's mind, definitely it lasts forever.",
        "When it comes to the television, almost one  of the single parent and many other categories of an watch TV and if there would be any shows or series with some moral content it will turn the entire society in the right path.",
        "In the same way a human attracts to negative faster than the positive if there would be any show or series with wrong data and which passes wrong messages there might be a chance of leading the society into negative path.",
        "As per my opinion, good and bad are not perfectly defined, before taking a step think wisely and take a move."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "harshureddy69",
    "num_words": 292,
    "num_paragraphs": 6,
    "linking_words": {
        "num_linking_words": "0",
        "list_linking_words": []
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-03-09T04:56:03.208Z"
}