{
    "url": "https://writing9.com/text/5e65fe0219d5c100187d865d",
    "file": "data\\65\\5e65fe0219d5c100187d865d.json",
    "topics": [
        "believe",
        "buildings",
        "purpose",
        "art"
    ],
    "question": "Some believe buildings should be built in a way that serves their purpose rather than just look beautiful. Others, however, say buildings should represent art too. Discuss both views and give your own opinion.",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 5.0,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Constructing buildings is a complex process that needs to cater to the primary purpose of the construction as well as the requirement of looking distinguished. While some buildings successfully integrate both, some however are inclined towards only one of the two factors. This essay shall discuss the relevant conditions for constructing a building.",
        "There are a lot of examples in the world regarding buildings that are artistically rich as well as sturdy in their construction. The Florence Cathedral in Italy, the Taj Mahal in India, the palace of Westminster in England are renowned examples of cultural symbols and works of art in the field of architecture, along with being sufficiently equipped to serve the primary cause of their establishment. These buildings are many decades old, but are still standing strong and for this reason they are famous worldwide. Therefore we can say that building any structure with both purpose and art is not rare.",
        "On the contrary, the world has also seen many architectural disasters that were caused due to poor planning and construction, even though they were intended to be an assembly of artwork. A near-accurate guess can be that the architects put so much emphasis on the appearance of the building that they neglected the other important features that need to be well thought-out as well. The Leaning Tower of Pisa is a stark example of how the foundations of the building weren’t paid adequate attention, resulting that the building couldn’t hold up its own weight.  Many such buildings have suffered collapses due to serious miscalculations in the architectural planning. These illustrations make us wonder whether appearance should totally be sidelined for structural stability of any building.",
        "In my view, I feel a building should be a combination of style and stability. The primary purpose of a building and the appearance both should be kept in mind while planning and equal weight age should be given to both."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "Therefore we",
                "start_idx": 868,
                "end_idx": 880,
                "error": "Accept comma addition",
                "error_des": "",
                "suggetions": [
                    "Therefore, we"
                ]
            }
        ]
    },
    "submitter": "caroline.lg.ca",
    "num_words": 320,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "on the contrary",
            "however",
            "this",
            "also",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "both",
                "occurrences": [
                    {
                        "start_idx": 204,
                        "end_idx": 208
                    },
                    {
                        "start_idx": 922,
                        "end_idx": 926
                    },
                    {
                        "start_idx": 1878,
                        "end_idx": 1882
                    },
                    {
                        "start_idx": 1961,
                        "end_idx": 1965
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-03-09T08:27:46.308Z"
}