{
    "url": "https://writing9.com/text/5e66056f19d5c100187d866b",
    "file": [
        "data",
        "65",
        "5e66056f19d5c100187d866b.json"
    ],
    "topics": [
        "tests",
        "examinations",
        "feature",
        "school",
        "systems",
        "countries"
    ],
    "question": "Tests and examinations are a central feature of school systems in many countries.\n\nDo you think the educational benefits of testing outweigh any disadvantages?",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 7.0
        },
        "grammatical_range": {
            "overall_score": 7.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 7.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, the debate whether tests and examinations are beneficial or not has caused a ruckus among myriads of citizens in various countries. Extremely biased to my perspective, I acquiesce that their merits overshadow its negatives; however I fervently believe that there should not be more than three tests a week in order not to over stress the students.",
        "With emphasis to my opinion, there is a vast plethora of pros regarding this highly disputatious issue. The first and the most salient positive is that not only do they give accurate feedback to the parents about their children's performance, but also they help the students to know where they actually stand academically. For example, a student may not recognize that he misunderstands a certain lesson unless he is examined on it. That is to say that it also helps parents to track their children so that if their grades were undesirable, they could try to push them further to net some high scores or even try to check that there is not any problem that needs to be fixed.",
        "Despite the obvious benefits, one cannot turn a blind eye on the incontestable negatives. First and foremost, it is extremely time-consuming for teachers to keep correcting these hordes of papers every couple of weeks. Some agree that if tests did not exist, teachers would have had more time to prepare for activities during the class. Although it may seem superfluous for others and considered as a waste of time for both students and professors, I fervently disagree-claiming that tests are the bedrock of success. It cannot be denied that many students may not study effectively unless there is an exam and they will be graded.",
        "In conclusion, both sides should be taken into consideration. I personally have a resolute unwavering advocate that the advantages outweigh its disadvantages, because it is as a life buoy for any student who is willing to develop and make some full marks land on their exam paper. On the other hand, I suggest that teachers should not examine the students more than once every couple of weeks in order not to put too much pressure on them."
    ],
    "errors": {
        "num_error": "2",
        "error_list": [
            {
                "word": "however I",
                "start_idx": 233,
                "end_idx": 242,
                "error": "Accept comma addition",
                "error_des": "",
                "suggetions": [
                    "however, I"
                ]
            },
            {
                "word": "tests",
                "start_idx": 1271,
                "end_idx": 1276,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "the tests"
                ]
            }
        ]
    },
    "submitter": "",
    "num_words": 360,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "further",
            "also",
            "first",
            "although",
            "that is",
            "on the other hand",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-03-09T08:59:27.899Z"
}