{
    "url": "https://writing9.com/text/5e66ff4519d5c100187d88bf",
    "file": [
        "data",
        "65",
        "5e66ff4519d5c100187d88bf.json"
    ],
    "topics": [
        "impact",
        "environment",
        "people",
        "jobs"
    ],
    "question": "Nowadays online shopping is extremely popular. Discuss the impact of it on the environment and on people who lost their jobs because of it.",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 6.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is true that as internet enormously affects many aspects of our life, online shopping has taken over many businesses of shops in reality in some cases. This essay will state the influences that online stores have imposed on the environment and the unemployment of those closed merchandises.",
        "To begin with, extra packages and substantial deliveries have burdened heavily on the environment. The central reason behind this is twofold, firstly, extra foams and cardboard boxes lead to more waste and garbage to a substantial number of cities, requiring more labour and machine hours to clean and dispose, even littering seriously worsen the pollution in some developing countries. Secondly, numerous deliveries result in exhaust fume emissions and possibly render more traffic congestion. An empirical study by Washington University showed that 60% of citizens agree that online shopping creates 20% more waste than before.",
        "Furthermore, it is undeniable that an increasing rate of unemployment due to the popularity of online stores. This phenomenon has made lots of families lower their life quality and may cause juvenile delinquents and crimes from those families, which endanger society’s stability and development. However, in the long run, some unemployed staffs may try to learn new advanced skills, adjusting to the job market, and some of them may start their own online stores, thus increasing productivity and benefiting the economy as a whole.",
        "All in all, the success of online stores place adverse impact on both environment and the unemployed staff, yet some of the staff may pick up new skills and create new businesses, thus benefiting the society in the long run."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "caroline.lg.ca",
    "num_words": 266,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "to begin",
            "secondly",
            "thus",
            "furthermore",
            "firstly",
            "however",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-03-10T02:45:25.380Z"
}