{
    "url": "https://writing9.com/text/5e66cbf519d5c100187d887f",
    "file": "data\\65\\5e66cbf519d5c100187d887f.json",
    "topics": [
        "universities",
        "numbers",
        "students"
    ],
    "question": "Universities should accept equal numbers of male and female students in every \n\nsubject.To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 7.0
        },
        "grammatical_range": {
            "overall_score": 7.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 7.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, the debate whether equal numbers of male and female students should be accepted in every subject or not has caused a ruckus among myriads of universities. In my opinion, I adamantly acquiesce that it is superfluous to have equal number of students from each sex in every subject; however it should also be taken into consideration that each gender's proportion should not exceed 75% per class.",
        "Extremely biased in my opinion, I believe that it is fair that students should be accepted according to their academic level regardless of their sex. That is to say that if a certain applicant has a greater probability of being accepted than the other, this may unfortunately cause rivalry among students, because they would feel they are not treated fairly. Furthermore, applicants' qualifications should be compared anonymously to the vast plethora of expected qualifications and criteria. This will not only improve the publicity of the university for accepting the students who have the highest academic level, but it will also help in keeping the best level of education.",
        "Despite the incontestable negatives, one cannot turn a blind eye on the obvious merits.The most salient pro is that not only do girls feel more comfortable when there are girls around her, but it also mirrors the outer world. Furthermore, It cannot be denied that although it may be beneficial by coercing students to socialize and ignite their communication skills, this will disappoint those applicants who meet the requirements needed but could not enter the university due to their gender!",
        "In conclusion, I have a resolute unwavering advocate that focusing on net some high grades and making some 9s land on their report rather than socializing is the bedrock of SUCCESS! I also suggest that it is vital to keep the number of students reasonable for each both girls and boys that does not exceed the ratio of 3:4."
    ],
    "errors": {
        "num_error": "2",
        "error_list": [
            {
                "word": "however it",
                "start_idx": 290,
                "end_idx": 300,
                "error": "Accept comma addition",
                "error_des": "",
                "suggetions": [
                    "however, it"
                ]
            },
            {
                "word": "applicant",
                "start_idx": 605,
                "end_idx": 614,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "application"
                ]
            }
        ]
    },
    "submitter": "sbotros07",
    "num_words": 314,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "furthermore",
            "although",
            "that is",
            "this",
            "also"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-03-09T23:06:29.222Z"
}