{
    "url": "https://writing9.com/text/5e6614b419d5c100187d8690",
    "file": "data\\65\\5e6614b419d5c100187d8690.json",
    "topics": [
        "people",
        "governments",
        "appearance",
        "buildings",
        "renovation",
        "redevelopment"
    ],
    "question": "Some people think that governments must insist on preserving traditional appearance of old buildings undergoing renovation or redevelopment. To what extent do you agree or disagree with the statement",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 4.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 4.0,
            "support_ideas_with_relevant,_specific_examples": 4.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Preserving historic buildings is vital to understanding our nation’s heritage. In the process of restoring them, some people believe that the authorities should not compensate for any changes made in their original appearance, and that the buildings should be restored as they were. This essay shall advocate a practical approach to this scenario.",
        "Restoration is said as the process of accurately depicting the form, features, and character of a property as it appeared at a particular period of time by reconstruction of missing features from the restoration period.  All around the world, there are many active redevelopment projects undertaken by the government to preserve the sanctity of these ancient treasures. However, it is not reasonably possible to restore each and every detail of these buildings as it was.",
        "Primarily, the construction of these centuries-old buildings begin to wear in time. In such cases, some parts of the buildings might not be in a recoverable condition. Here, the architects need to reconstruct that particular part to give a complete look to the puzzle of these primeval structures. Therefore, it is unaccommodating for the government to demand accurate traditional appearance of the buildings. Sometimes, a few relevant contemporary touches need to be added to make the older buildings appeasing enough.",
        "In closing, we can safely say the government should not be insisted on minute preservation of traditional appearance of older buildings. Minor modifications can definitely be made to adapt existing buildings to compatible new uses. This not only makes good economic sense, but preserves our legacy also."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "caroline.lg.ca",
    "num_words": 255,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "however",
            "therefore",
            "this",
            "also",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-03-09T10:04:36.467Z"
}