{
    "url": "https://writing9.com/text/5e7775ef818e9c0018e28df9",
    "file": [
        "data",
        "65",
        "5e7775ef818e9c0018e28df9.json"
    ],
    "topics": [
        "places",
        "world",
        "tourism",
        "source",
        "income"
    ],
    "question": "A lot of places in the world rely on tourism as a main source of income. Unfortunately, tourism can also be a source of problems if it is not well-managed.\n\nWhat are the advantages and disadvantages of tourism in the modern world? Do you think that the benefits of tourism outweigh its drawbacks?",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 4.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 4.0,
            "support_ideas_with_relevant,_specific_examples": 4.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Although holidaymakers contribute hugely to the economies of many popular destinations, the influx of tourists can also cause serious issues. This essay will demonstrate how tourism can transform the economy of poor areas, but will also show that this can lead to such problems as the displacement of local people. Whilst acknowledging that there are drawbacks, the essay will argue that the advantages of the tourist industry outweigh the disadvantages.",
        "One country that has experienced a significant economic boost from tourism is Thailand. Over the past 50 years, many of its small fishing villages, where people often struggled to make a living, have been developed into thriving holiday destinations. With all the hotels, restaurants, shops and other tourist facilities that have been developed, there are now enough jobs for everyone and the general standard of living has greatly increased.  Many local people have spotted new business opportunities and become entrepreneurs which has further diversified the economy.",
        "In Venice, on the other hand, the huge popularity of the beautiful canals and stunning architecture with visitors from around the world has had a negative impact on local residents. The growing need for tourist accommodation, places to eat and shops have forced many people from their homes to make way for this new development. Not only have these people suffered by having to move away from their family and friends, but the situation has also resulted in a lost sense of community in the worst affected areas.",
        "In conclusion, although mass tourism can sometimes result in local residents having to be relocated, it greatly improves the lives of most people as well as contributing significantly to the national economy. Hence, the positive effects of developing a tourist industry definitely outweigh the drawbacks."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "summerinparis.8828",
    "num_words": 289,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "further",
            "on the other hand",
            "this",
            "hence",
            "although",
            "also",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "tourist",
                "occurrences": [
                    {
                        "start_idx": 102,
                        "end_idx": 109
                    },
                    {
                        "start_idx": 410,
                        "end_idx": 417
                    },
                    {
                        "start_idx": 756,
                        "end_idx": 763
                    },
                    {
                        "start_idx": 1228,
                        "end_idx": 1235
                    },
                    {
                        "start_idx": 1791,
                        "end_idx": 1798
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-03-22T14:27:59.529Z"
}