{
    "url": "https://writing9.com/text/5e786a00818e9c0018e28f6d",
    "file": [
        "data",
        "65",
        "5e786a00818e9c0018e28f6d.json"
    ],
    "topics": [
        "people",
        "animals",
        "rights",
        "humans",
        "food",
        "research"
    ],
    "question": "A growing number of people feel that animals should not be exploited by people and that they should have the same rights as humans,while others argue that humans must employ animals to satisfy their various needs,including uses for food and research.Discuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 4.0,
            "vary_your_linking_phrases_using_synonyms": 4.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 4.0,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Some people believe that animals are exploited extremely in recent times and that they should be given equal rights as humans, while others argue that exploitation is necessary in terms of food and research. Both the viewpoint will be discussed below.",
        "One aspect implies on providing equal and free life for animals, similar to the one that humans are entitled to. In regard to the prospect, using animals for entertainment must be banned. Animals are used for various amusement purposes like hunting, in zoos and in circuses. Millions of animals are killed every year for meat, cloth or medicine, which in turn leads to selective breeding of animals for human needs. Advancement of science and technology in medical field employs animals as test subjects. Using animals for experimental purpose leads to a lifetime of torture and enslavement for the living being. Neglecting pets and abusing animals is a cruelty we see around us.",
        "Since the dawn of development, humans have employed animals for hard labour. Carrying heavy loads, farming and transport are some areas where animals are still being taken advantage of. Animal labours are a necessity for human growth. Another major need for which animals are used is meat. It is a hard known fact that human survival does depend on animals. The nature has its own way to maintain balance through the food chain. All animals depend on one or the other life form to feed, it is a basic rule of nature. Some endangered species are kept in a safe environment by humans and we need to give more emphasis on protecting near extinct animals.",
        "After discussing both points, it is concluded that humans may use animals based on necessity. Unwanted cruelty and exploitation should be avoided. We should be more considerate and kind towards animals, and have to teach these values to our children as well. It is best to leave an animal in their natural habitat rather than locking them up for our entertainment. Moderate killing of animals needs to be practiced, we need to learn to live on other sources and not always depend on animal source of nutrition. A selfless decision can flourish both human and animal life"
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "hridya.keloth",
    "num_words": 365,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "0",
        "list_linking_words": []
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-03-23T07:49:20.467Z"
}