{
    "url": "https://writing9.com/text/5e78e45f818e9c0018e290f5",
    "file": [
        "data",
        "65",
        "5e78e45f818e9c0018e290f5.json"
    ],
    "topics": [
        "people",
        "work",
        "cases",
        "job",
        "conditions",
        "elements"
    ],
    "question": "Some people live to work, and others work to live. In most cases, this depends on the job they have and the conditions under which they are employed. In your opinion, what are the elements that make a job worthwhile?",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 5.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 7.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In answering this question, I would like to look first at the elements that combine to make a job undesirable. By avoiding such factors, potential employees are more likely to find a job that is more worthwhile, and by doing so, to achieve happiness in their work.",
        "First of all, it doesn't matter if you are an unskilled worker cleaning the floor, a semi-skilled blue-collar worker on a production line in one of the manufacturing industries, or a white collar worker at a bank, shop or one of the other service industries; if you lack career security, with the knowledge that you might lose your task at any time, you will never feel happy. Everybody would like a steady spot in which he or she is guaranteed work. Nowadays, however, companies have a high turnover of staff, hiring new staff and firing others on a weekly basis. Such companies are not popular with their workers.",
        "The same can be said about a job in which you are put under a lot of stress and worry, a job which is so demanding that it takes over your life, a job where you work unsociable hours and so never get to see your family or friends, or a physical job in which you do the same thing every day and end up with the industrial disease that is always in the papers nowadays - repetitive strain injury (RSI).",
        "With all these negative factors, it would be difficult to believe that there are any elements that make a business worthwhile. Money is, of course, the prime motivator, and everybody wants a good salary, but of course that is not all. The chance of promotion, of being given a better position in a company, is a motivating factor. Likewise, perks such as a free lunch or a company car, an incentive scheme to make you work hard such as a regular increment / pay rise above the rate of inflation, sickness benefit in case you fall ill and a company pension scheme so that you have some money when you retire all combine to make a job worthwhile.",
        "Unfortunately, it is not always easy to find all of these. There is, however, an alternative. Forget the office and the factory floor and become self-employed and task for yourself. Your future may not be secure, but at least you will be happy."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "tranthingocha.91.thcsso1namly",
    "num_words": 397,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "such",
            "first",
            "however",
            "that is",
            "likewise",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "work",
                "occurrences": [
                    {
                        "start_idx": 259,
                        "end_idx": 263
                    },
                    {
                        "start_idx": 321,
                        "end_idx": 325
                    },
                    {
                        "start_idx": 375,
                        "end_idx": 379
                    },
                    {
                        "start_idx": 461,
                        "end_idx": 465
                    },
                    {
                        "start_idx": 710,
                        "end_idx": 714
                    },
                    {
                        "start_idx": 872,
                        "end_idx": 876
                    },
                    {
                        "start_idx": 1042,
                        "end_idx": 1046
                    },
                    {
                        "start_idx": 1700,
                        "end_idx": 1704
                    }
                ]
            },
            {
                "word": "job",
                "occurrences": [
                    {
                        "start_idx": 94,
                        "end_idx": 97
                    },
                    {
                        "start_idx": 183,
                        "end_idx": 186
                    },
                    {
                        "start_idx": 910,
                        "end_idx": 913
                    },
                    {
                        "start_idx": 970,
                        "end_idx": 973
                    },
                    {
                        "start_idx": 1028,
                        "end_idx": 1031
                    },
                    {
                        "start_idx": 1126,
                        "end_idx": 1129
                    },
                    {
                        "start_idx": 1911,
                        "end_idx": 1914
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-03-23T16:31:27.852Z"
}