{
    "url": "https://writing9.com/text/5e78521b818e9c0018e28f2a",
    "file": "data\\65\\5e78521b818e9c0018e28f2a.json",
    "topics": [
        "school",
        "students",
        "influence"
    ],
    "question": "Disruptive school students have a negative influence on others. Students who are noisy and disobedient should be grouped together and taught separately. \nDo you agree or disagree? Give reasons for your answer and include any relevant examples from your own knowledge or experience. \nWrite at least 250 words",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 6.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.5,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 4.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Noisy students can effect on other classmates. Students making noise ought to gather in a different class. In this essay, I will talk more about agreeing.",
        "Obviously, most of the parents want their children to study in quiet classes rather than noisy. This problem, maybe exists in the most of schools. Gathering students in the different class, maybe hurt their feelings because this difference makes them to stop learning.",
        "One striking example of solving this problem is the parents. Probably, telling for the parents about this could be very efficient, because family plays an important role in raising children.",
        "Separating student’s maybe is practical. This will make more orderly because the teacher can teach, can teach his/her lesson better and students can learn easily. As hypothesized, feel relaxed during teaching by the teacher is a substantial thing that every of them need it. For example, when a person who is teaching should not anything is wacky him/her. Another important thing is, clever students can show their abilities better and it could improve the level of the class.",
        "According to specialist, open mind and quit place are very important factors to each student who are studying specially in schools. These two points as mentioned in the text, are the most efficient when you want to learn. Although open mind is more important than anything, without a quiet place approximately it is not possible. As far as I am concerned studying in silent place has positive energy.",
        "All in all, families take an important part of their children's life. Relaxing during teaches is crucial, and gather disobedient students in various classrooms can help other students."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "soheibk30",
    "num_words": 273,
    "num_paragraphs": 6,
    "linking_words": {
        "num_linking_words": "3",
        "list_linking_words": [
            "this",
            "for example",
            "although"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-03-23T06:07:23.605Z"
}