{
    "url": "https://writing9.com/text/5e78d520818e9c0018e290bb",
    "file": "data\\65\\5e78d520818e9c0018e290bb.json",
    "topics": [
        "future",
        "reason",
        "mall",
        "entertainment",
        "shop"
    ],
    "question": "In the future, the main reason for going to the shopping mall will be for entertainment,\r not to shop. Do you agree or disagree?",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 5.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Many people now do most of their shopping online or in large supermarkets. Many small, family-run shops do not have enough customers to survive. Some people believe that this is going to happen more and more in the future. However, my view is that there will always be a place for smaller shops.",
        "There are many disadvantages to shopping online. Sometimes you have to wait for delivery for several days and sometimes the goods are not what you want. I often have to return clothes and other items because the size or colour is wrong for me. Supermarkets, too, have their drawbacks. The goods are alt the same everywhere. For example, if you buy a coat from a supermarket, you will probably meet other people with exactly the same one.",
        "Small, independent shops are more interesting places to shop. You can find unique items which other people will admire. I have a friend who collects antiques, and he finds them in local shops, not supermarkets or web sites. Some small shops specialise in one area, which is very useful. For instance, in music shops, the staff is very knowledgeable about music and instruments. You can get advice about what to buy. Finally, small, local shops give character to a town. In my parents' village there are a few shops selling boating equipment, which suits the place as it is near the sea.",
        "I strongly believe that there will always be a place for small shops. However, the owners will need to make sure they sell different things from the supermarkets and keep their shops interesting."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "alt",
                "start_idx": 597,
                "end_idx": 600,
                "error": "expresses position, direction or location, or point in time",
                "error_des": "",
                "suggetions": [
                    "at"
                ]
            }
        ]
    },
    "submitter": "",
    "num_words": 265,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "for instance",
            "for example",
            "however",
            "finally",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-03-23T15:26:24.483Z"
}