{
    "url": "https://writing9.com/text/5e7972a0818e9c0018e29192",
    "file": [
        "data",
        "65",
        "5e7972a0818e9c0018e29192.json"
    ],
    "topics": [
        "belief",
        "death",
        "penalty",
        "deterrent",
        "crimes",
        "life",
        "sentence"
    ],
    "question": "It is a commonly held belief that the death penalty is a good deterrent to prevent heinous crimes. However, others believe that life long sentence is a better deterrent.\nDiscuss both views.",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 7.0
        },
        "grammatical_range": {
            "overall_score": 7.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 7.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is undoubtedly clear that every crime has to be punished and there are varying opinions on the method of punishments to be given for each felony. A good number of people believe that the ultimate penalty of death is the best option for heinous offence and they do even believe that this sentencing can prevent such actions. Some others believe in lifetime sentencing for atrocities. In this essay, I intend to delve into both the views on this heated topic.",
        "First of all, penalties should be in such a way that, it won’t be repeated in the future and moreover that, it should remind people the consequences or after effects and should keep the citizens away from committing the fault. Secondly, death warrant can be considered unsuitable punishment for several reasons. Right to live is the basic right of any human being, and no one can infringe this right, irrespective of the person’s deeds. Furthermore, innocent people can face wrongful execution. And besides, sometimes criminals repent of their acts. In this case, they should be given a second chance to improve themselves. As judicial execution can’t be revoked, it will be a wrong choice of disciplinary action. Therefore, the only viable privilege is to go for various modes of punishments depending on the intensity of the crime. For heinous crimes, life long sentencing is a better choice, where, the concerned can regret and can transform themselves.",
        "On the other hand, keeping the prisoners in the jail is costly in terms of security, workforce and other expenses such as food, shelter, etc. In addition, from an economic point of view, for a criminal to have millions spent on them, cannot be justified. Judicial killing is sometimes the best benefit as it lessens the governmental expenses, frightens people and thus prevent them from doing the misdeed in future. For example, most of the countries have implemented the execution as the capital punishment for those caught in terrorist activities. In India, one among the terrorists is executed in 2016, by considering the legalised killing is the ultimate forfeiture.",
        "To sum up, there are pros and cons to both death penalty and a life sentence. Developing morality in citizens from the school time can lessen the case rate. A moralistic civic can create a better nation where the intensity of offence will be less, where, the decision of the judiciary on the mode of trial can be asserted."
    ],
    "errors": {
        "num_error": "2",
        "error_list": [
            {
                "word": "from",
                "start_idx": 2198,
                "end_idx": 2202,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "of"
                ]
            },
            {
                "word": "the case rate",
                "start_idx": 2230,
                "end_idx": 2243,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "the rate case"
                ]
            }
        ]
    },
    "submitter": "",
    "num_words": 405,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "13",
        "list_linking_words": [
            "secondly",
            "thus",
            "such",
            "first",
            "furthermore",
            "besides",
            "therefore",
            "in addition",
            "second",
            "on the other hand",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-03-24T02:38:24.432Z"
}