{
    "url": "https://writing9.com/text/5e7971d4818e9c0018e29190",
    "file": [
        "data",
        "65",
        "5e7971d4818e9c0018e29190.json"
    ],
    "topics": [
        "country",
        "language"
    ],
    "question": "Living in a country where you have to speak a foreign language can cause serious social problems, as well as practical problems.\nTo what extent do you agree or disagree with this statement?",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 6.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Some people think that by living in non-native countries, people will face different problems such as personal issues as well as social. While others think that it's not a serious at all. I completely disagree with the statement because the awareness and knowledge of the various skills they tend to learn before they relocate.",
        "Firstly, people travelling from other countries have learnt the basic language skills of their destination cities. Since they already aware of the host place, everyone learning the standards, process,  and their culture of that place. For instance, employees coming on deputation to their client countries  they already proved candidates to work at their customer location. Additionally, most of the countries have the restrictions on the other country citizens to study and work in their countries. For students who wish to study their post-graduation courses in aborad they have gained minimum band criteria in language ability tests. By considering these abilities, it's not a major issue for their personal and day-to-day life in abroad.",
        "Secondly, in case of social awareness and cultures of the foreign countries, by far most of the countries have some identical and common way to socialize and to communicate over various platforms. At least 60 percentage of social activities and  festivals are common and by the international standard education system most of the students come to know about the various cultures. However, almost in countries immigrants are searching for their native communities and they eager to establish more communication channels to interact with their home country citizen. So, by considering all these scenario's it won't have nay impact on the social aspect as well.",
        "To conclude, since immigrants are already aware of their destination cultures and the communication channel system and by having their own home based communities its easier for the non-citizens and refugee's to live in an English speaking country, In other words, where they do not have their native language as a primary one."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 324,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "secondly",
            "such",
            "firstly",
            "additionally",
            "however",
            "for instance",
            "in other words"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-03-24T02:35:00.677Z"
}