{
    "url": "https://writing9.com/text/5e79ad3d818e9c0018e291e3",
    "file": [
        "data",
        "65",
        "5e79ad3d818e9c0018e291e3.json"
    ],
    "topics": [
        "students",
        "cost",
        "university",
        "studies",
        "education"
    ],
    "question": "Students should pay the full cost of their own university studies, rather than have free higher education provided by the state. To what extent do you agree or disagree with this statement?",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 4.0,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The rising expenditure of university studies is a concern among many recent graduates leading to a differing views regarding the same. While some are of the opinion that literacy is a fundamental right and the government has to provide it free of cost, others suggest that the full cost of one's studies should be borne by the student himself. I fully agree with the former viewpoint that the state has a pivotal role to play in the education due to rising costs and disparities amongst its citizens.",
        "During the recent years, the cost of scholarship has increased manifold, which has led to only a few sections of the society having access to the same. For example, only 40% of school graduates end up taking higher discipline due to exorbitant costs. Furthermore, many students end up taking huge student loans and load up their credit cards which again aggravates the problem because many of them fail to land in  good jobs and thereby carry the debt burden for many years.",
        "Additionally, if the state does not take up this responsibility, a less fortunate person or underprivileged person tends to remain in the same condition.But, education can raise income levels of this strata of the population causing them to contribute in the form of higher taxes and thereby higher revenue.",
        "Hence, I strongly advocate the fact that the state can fund the education of its citizens and once they are part of the workforce they could contribute to the society in terms of taxes and above all in raising the productivity of the country."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "jerinsjose",
    "num_words": 262,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "furthermore",
            "hence",
            "additionally",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-03-24T06:48:29.866Z"
}