{
    "url": "https://writing9.com/text/5e84568cc9adc10018a229ae",
    "file": "data\\65\\5e84568cc9adc10018a229ae.json",
    "topics": [
        "people",
        "health",
        "sports",
        "facilities",
        "effect",
        "measures"
    ],
    "question": "Some people say that the best way to improve public health is by increasing sports facilities. Others, however, says that this would have a little effect on public health and that other measures are required.Discuss both these views and give your own opinion.",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 6.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 6.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Admittedly, public health is one of significant issues in the world. While there is a category of people who advocate the idea of the rise of the number of sports facilities to enhance people’s well-being, others believe that there have been other approaches besides sports because they have a small effect on well-being. This essay thinks that sports are adequate for public health. In the following lines, both sides of this argument will be further shown.",
        "To begin with, the growth of the number of sports facilities has a great impact on public health. Because if the government has provided different sorts of sports for the population, it would engage people to do sports, which in turns it has dramatically positive effect on their health because the possibility of getting different diseases such as heart problems and obesity would be lessened. for instance, according to a research study in The American University in Cairo, people who do sports have an access to illness less than the ones, who do not play, by 60%. Consequently, it would be fair to comment that doing sports plays a vital role in our health sports has to be provided for everyone.",
        "Nevertheless, there are many other methods that are associated with public health and are worth mentioning in addition to sports as there are many people who do not have enough time to do sports because of the nature of their work or study. One of them is to aware people by hazardous consequences of detrimental habits like smoking and eating fast food. For example, according to an article in The Economist newspaper, in Germany, the government puts restrictions about advertisements on tv about fast food and prevents any pieces of advertising about smoking and alcoholism because youngsters may get attracted to such habits easily, and this leads to a huge impact on citizen’s health  since the number of  smokers reduced by 30% the following year after sanction this law. Thus, it is recommended that the media have to aware people from the hazards of the myriad impacts around them like smoking or drugs, and parents also mentor their dependents in their behaviour.",
        "Having illustrated the aforementioned ideas above, it can be concluded that public health can be developed by myriad ways including sports. But I believe that the government hat to allocate a proportion of its spending for providing different kinds of sports for citizens."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "for",
                "start_idx": 854,
                "end_idx": 857,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "For"
                ]
            }
        ]
    },
    "submitter": "3yaddd",
    "num_words": 402,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "thus",
            "consequently",
            "nevertheless",
            "for example",
            "besides",
            "further",
            "in addition",
            "this",
            "to begin",
            "also",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "health",
                "occurrences": [
                    {
                        "start_idx": 19,
                        "end_idx": 25
                    },
                    {
                        "start_idx": 376,
                        "end_idx": 382
                    },
                    {
                        "start_idx": 549,
                        "end_idx": 555
                    },
                    {
                        "start_idx": 739,
                        "end_idx": 745
                    },
                    {
                        "start_idx": 1113,
                        "end_idx": 1119
                    },
                    {
                        "start_idx": 1235,
                        "end_idx": 1241
                    },
                    {
                        "start_idx": 1841,
                        "end_idx": 1847
                    },
                    {
                        "start_idx": 2215,
                        "end_idx": 2221
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-04-01T08:53:32.565Z"
}