{
    "url": "https://writing9.com/text/5e84caa1c9adc10018a22b05",
    "file": "data\\65\\5e84caa1c9adc10018a22b05.json",
    "topics": [
        "people",
        "home",
        "restaurants",
        "canteens"
    ],
    "question": "Many people say that cooking and eating at home is better for the individual and the family than eating out in restaurants or canteens\nDo you agree or Disagree?\n\nGive reasons for your answer and include any relevant examples from your own knowledge or experience.",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 4.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 4.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "According to the opinions of most individuals, consuming home-made food is more beneficial than having a meal which is prepared in market outlets.",
        "",
        "So here I would like to point out some benefits of eating outside, like it saves time of making food, and also a good choice when someone don't know how to cook. And also a variety of cuisines can be tried by having meals outside the retail shops. And also it gives a freshness to the mouth buds, because it gets to taste something different rather than the mundane cooking which tastes same because it is home cooked.",
        "",
        "So here I will be talking about why it is better to consume home cooked meals, as this way we can be more sure about the quality of the meal and its nutrients as well and also we can customize it to according our way which is hard if we are eating in the market and the meal is being served to public because that way customization can be difficult. And also I would like to give my personal example, I used to be very fragile in terms of my health and the root cause after I diagnosed my daily routine comes out to be consuming meal outside in the market and the moment I stopped having an outside meal, my health becomes better.",
        "",
        "So here I would conclude that most of the time we should avoid going out for eating, we should only go when it's extremely difficult in the situation and there is no other choice but going out for eating a meal."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 266,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "2",
        "list_linking_words": [
            "this",
            "also"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-04-01T17:08:49.819Z"
}