{
    "url": "https://writing9.com/text/5e841948c9adc10018a2290f",
    "file": [
        "data",
        "65",
        "5e841948c9adc10018a2290f.json"
    ],
    "topics": [
        "impact",
        "environment",
        "people",
        "jobs"
    ],
    "question": "Nowadays online shopping is extremely popular. Discuss the impact of it on the environment and on people who lost their jobs because of it.",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 4.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 5.0,
            "support_ideas_with_relevant,_specific_examples": 4.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The ubiquitous spread of online shopping has recently posed a large-scale threat to our society. While we could not deny the fact that this trend can reap insurmountable economic benefits, it is believed to have an overwhelming detrimental impact on the environment, not to mention the unemployment rate.",
        "To begin with, although online shopping has several so-called multifold advantages, its significant downsides to the environment cannot be excluded. With the spiralling of purchasing on the web, there exists a dire need of packaging materials to courier their goods. Therefore, a surge in plastic and paper usage for fulling such online orders is undoubtedly inevitable. This would negatively affect the green cover of the Earth with mounting wastes strewing all over, leading to several catastrophic environmental phenomena in the foreseeable future.",
        "Secondly, local shops which used to be the main supplies of goods, now facing a probability of shutting down their outlets. This is because the advent of online shopping enables customers to have infinite choices, which available in even inaccessible locations, whereas the traditional could only provide them limited products. Moreover, this super efficient shopping habit guaranteed that clienteles would own a similar quality product with lower price in comparison with local goods, leading to numerous salesmen being unemployed and having to fight to justify their relevance in this advanced technological era.",
        "From the arguments given, I firmly believe that online shopping has a damaging effect on our planet along with the financial aspects of several employees and employers. Given the odd nature of our contemporary affair, we will have to create an ad hoc committee to propose solutions to the problem"
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "anhthy2k3",
    "num_words": 272,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "to begin",
            "secondly",
            "this",
            "such",
            "moreover",
            "although",
            "therefore"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-04-01T04:32:08.090Z"
}