{
    "url": "https://writing9.com/text/5e84b61ec9adc10018a22abc",
    "file": "data\\65\\5e84b61ec9adc10018a22abc.json",
    "topics": [
        "technology",
        "impact",
        "environment",
        "say",
        "people",
        "lifestyle"
    ],
    "question": "Modern technology has a great impact on our environment. Some say that people should adopt a simple lifestyle to solve this problem, while others argue that the technology itself should provide a solution. Discuss both views and give your own opinion.",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 6.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 6.0,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Over the years of evolution through the experiments from a frog surgery to creating black holes in labs, humans are holding mind blowing technologies in the twentieth century which turned their life upside down to another level. Even though, homo-sapiens stand at the peak of an indestructible technology, still there arise two questions among the mob on how to recover from the hit the twentieth century had made; should we lead a healthy behaviour or the giant technologist itself should come up with a patch? Here we reveal how each of these treatments can heal the wounds and the advantage of being simpler than leaning on technologies to provide a solution.",
        "One of the best ways around to get relief from the technology savvy world is to free yourself and choose a simple behaviour. A simple lifestyle, not only in terms of spending ample time with the mother nature but also leading a life grounded in minimalism. Over the centuries, humans find simplicity in the lap of mother nature which always replenishes his mental peace as well as physical health. The more he interacts with nature, the more he becomes comfortable. In addition to this point, scholars propose the concept of minimalism, which rejects the idea of extreme attraction towards material things and technology-oriented life. However, some people still believe there are other better options to revive from the attack of modern technology.",
        "Many researchers state that technology should introduce a patch for the worm holes it created on a human’s day to day life. Nowadays, technology has the calibre for advanced mental and physical treatment, while prohibiting the usage of digital devices. In the modern era of online services, consultation of medical doctors through internet won’t be an unconquerable task which helps a lot in understanding people’s problems. Without question, restricting the usage of digital devices in a family environment result in maintaining good relationships, thus attaining a relaxation from the cyber world. Therefore, we should not doubt the capability of technologist in introducing methodologies for a healthy life.",
        "To sum up, technology of modern times changed the way of living of human beings, it doesn’t mean we are not able to overcome the impact through practicing simple attitude over waiting for a technology to apply patches to the hiccups. In short, I'm of the opinion that the art of simple behaviour anchored in love towards the nature along with minimalism can reduce the impact the current technology  has created."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "nature but",
                "start_idx": 865,
                "end_idx": 875,
                "error": "Accept comma addition",
                "error_des": "",
                "suggetions": [
                    "nature, but"
                ]
            }
        ]
    },
    "submitter": "",
    "num_words": 411,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "thus",
            "however",
            "in addition",
            "therefore",
            "this",
            "also"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "3",
        "list_repeated_words": [
            {
                "word": "nature",
                "occurrences": [
                    {
                        "start_idx": 865,
                        "end_idx": 871
                    },
                    {
                        "start_idx": 984,
                        "end_idx": 990
                    },
                    {
                        "start_idx": 1088,
                        "end_idx": 1094
                    },
                    {
                        "start_idx": 2449,
                        "end_idx": 2455
                    }
                ]
            },
            {
                "word": "technology",
                "occurrences": [
                    {
                        "start_idx": 294,
                        "end_idx": 304
                    },
                    {
                        "start_idx": 714,
                        "end_idx": 724
                    },
                    {
                        "start_idx": 1273,
                        "end_idx": 1283
                    },
                    {
                        "start_idx": 1401,
                        "end_idx": 1411
                    },
                    {
                        "start_idx": 1441,
                        "end_idx": 1451
                    },
                    {
                        "start_idx": 1547,
                        "end_idx": 1557
                    },
                    {
                        "start_idx": 2135,
                        "end_idx": 2145
                    },
                    {
                        "start_idx": 2314,
                        "end_idx": 2324
                    },
                    {
                        "start_idx": 2512,
                        "end_idx": 2522
                    }
                ]
            },
            {
                "word": "life",
                "occurrences": [
                    {
                        "start_idx": 194,
                        "end_idx": 198
                    },
                    {
                        "start_idx": 797,
                        "end_idx": 801
                    },
                    {
                        "start_idx": 891,
                        "end_idx": 895
                    },
                    {
                        "start_idx": 1293,
                        "end_idx": 1297
                    },
                    {
                        "start_idx": 1531,
                        "end_idx": 1535
                    },
                    {
                        "start_idx": 2118,
                        "end_idx": 2122
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-04-01T15:41:18.679Z"
}