{
    "url": "https://writing9.com/text/5e85ac776708ad0018c33b9a",
    "file": "data\\65\\5e85ac776708ad0018c33b9a.json",
    "topics": [
        "world",
        "pressures",
        "life"
    ],
    "question": "In today's world, the pressures of modern life are negatively impacting family life .Do you agree or disagree ?",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 6.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "I am ready to venture and pursue a speculative hypothesis beyond any limits typically imposed by a culture of safe, well established or academically sanctioned debates. At the same time, just as crucially, it is conceived as subject to the strictest, most demanding standards of formal assessment, with respect to basic requirements of logical rigour and conceptual precision. This controversial Apprehension is valid. I will provide an interesting character to exemplify the essential elements to justify my claim.",
        "From my perspective, within the last few decades the world has drastically changed. Consequently,  we are in a materialistic society with more digital, business, and marketing strategies. This is manifested in numerous ways within broad spectrum areas. Each individual competes to achieve numerous tasks like,  to acquire a huge house, a  Luxorious Vehicle, high level education for their kids.  For that  they are running rat races for the purpose of acquiring money, wealth, power, and fame. So people should work overload with modern technical equipment. They have been given deadlines. These human activities in the modern world, which really impact on their family life. They do not have enough time to spend more time  with their  family members.  Nevertheless, it will ruin our mutual understanding, relationships, love and affection of the family. These all  cause are negatively impacting    human physical and mental disorders. So most of the people are suffering from blood pressure,  diabetics,  depression and anxiety.",
        "So, under certain circumstances, it is plausible to evaluate today's world the pressures of modern life negatively impacting family life,  that may never facilitate as a sophisticated and reliable remedy to foster the prosperity of society by catering paradoxical repercussions."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "nilu.gaya",
    "num_words": 275,
    "num_paragraphs": 3,
    "linking_words": {
        "num_linking_words": "4",
        "list_linking_words": [
            "this",
            "consequently",
            "last",
            "nevertheless"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-04-02T09:12:23.146Z"
}