{
    "url": "https://writing9.com/text/5e85fd8c6708ad0018c33c8e",
    "file": [
        "data",
        "65",
        "5e85fd8c6708ad0018c33c8e.json"
    ],
    "topics": [
        "children",
        "ore",
        "rnore",
        "pressures",
        "nowodoys",
        "ocddemic",
        "socio",
        "ond",
        "commercio",
        "perspecfives",
        "whol",
        "fhe",
        "couses",
        "fhese",
        "whcrt",
        "rneosures",
        "loken",
        "lhese"
    ],
    "question": "Children ore focing rnore pressures nowodoYs from ocddemic, socio, ond commercio, perspecfives. Whol ore fhe couses of fhese pressures\nond whcrt rneosures should be loken to reduce lhese pressures?",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 4.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 4.0,
            "vary_your_linking_phrases_using_synonyms": 4.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 4.0,
            "support_ideas_with_relevant,_specific_examples": 4.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is commonly said that modernized's children are pressurized and are facing harder and harder academic, social and commercial challenges. Essay intends to discuss the causes of these pressures and suggest some measures to alleviate the problem. I believe that children must be shielded from mounting pressures.",
        "There are many academic pressures on children. Contemporary's minor is not competing with of one's town or country. He is competing with the teenager of the global village. The big planet Earth of yesteryears is a small, well-linked global village of current. Parents want their children to excel in every field. They send their children to the best schools, where the school bag is often heavier than the infant himself. Even after school hours there are private tuitions. Children don't have time to bloom and bring out their hidden talents.",
        "There are many social and commercial pressures. Socially, the children are in a huge dilemma' They want to adopt the global culture, whereas their parents force them to confine themselves to the traditions. Sometimes makes them rebel against the rules laid by their elders, they face peer pressure, which can be good if their peers are good, and bad if their peers are not disciplined. Peer pressure coupled with the consumerist society of the present-day can lead to a lot of stress and strain on children. They see the latest models of cell phones and other items with their peers and want to buy them. When they are unable to do so, they get stressed.",
        "The solutions are not simple. Children have to be handled with great care. Parents should have realistic expectations from their children. They should have a pro-active approach and give time to their children. The biggest onus is on the schools and teachers. They should strive to bring out the best in every youth and competition and co-operation should both be taught simultaneously. The aim of the competition should not be to win at all cost. Children have to be taught to win with modesty and loose with grace.",
        "To summarise, there is no doubt that the children of the present-day are facing so many pressures, but steps should be taken on a war footing to protect their innocent childhood. Else these pressures will stifle the physical and psychological growth of children."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "mrugeshchavda2012",
    "num_words": 383,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "0",
        "list_linking_words": []
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-04-02T14:58:20.336Z"
}