{
    "url": "https://writing9.com/text/5e855ff1c9adc10018a22bae",
    "file": [
        "data",
        "65",
        "5e855ff1c9adc10018a22bae.json"
    ],
    "topics": [
        "people",
        "person",
        "success",
        "parents"
    ],
    "question": "Some people says that a person success is a result of the way he has been brought by his parents. Do you agree or disagree ?",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Parents play a crucial role in the upbringing of a child and in most cases it is said that the success of a person depends on how one has been brought up. I partially agree with this statement, though I believe that there are other factors also which could influence the overall personality of a person.",
        "First and foremost, it is an undeniable fact that parents are the first teachers who influence their children to a great extent. Parents pass down the knowledge of their own such as professional ethics as well as moral values which lies as the basic foundation for their child's development. To exemplify, a famous Indian business tycoon Mukesh Ambani took over his family business after his father, expanding it to become one of the top telecommunication industry. Furthermore, strong support along with adequate guidance from parents, anyone could attain fame, wealth and social status.",
        "On the other hand, they are several other factors that could alter people's journey regardless of how they are brought up. For instance, the founder of Microsoft company Bill Gates, who hails from an underprivileged family, has become a successful icon in the world through his hard work, determination, and perseverance. Moreover, a person gradually learns life-lessons from the community that could help him discover things that are essential to become a successful individual in both personal and professional environments.",
        "To recapitulate, although efficient nurturing is admittedly vital to the children's development, but it is not the only one that determines the success. Thus, not only the upbringing takes people to great heights, but also the experiences gained in life by the social-interactions."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "also which could",
                "start_idx": 239,
                "end_idx": 255,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "which also could"
                ]
            }
        ]
    },
    "submitter": "satyaselv",
    "num_words": 272,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "for instance",
            "although",
            "first",
            "also",
            "this",
            "such",
            "moreover",
            "on the other hand",
            "furthermore",
            "thus"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-04-02T03:45:53.674Z"
}