{
    "url": "https://writing9.com/text/5e8554fdc9adc10018a22ba1",
    "file": "data\\65\\5e8554fdc9adc10018a22ba1.json",
    "topics": [
        "impact",
        "environment",
        "people",
        "job"
    ],
    "question": "Nowadays online shopping is extremely popular. Discuss the impact of it on the environment and on people who lost their job because of it",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 7.0
        },
        "grammatical_range": {
            "overall_score": 7.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 7.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Through the improvement of technology, people love shopping on the internet instead of going to shopping malls. It causes some influences on the environment and many people lost their jobs because of the change of consumption habits. This essay will discuss those impacts in the following paragraphs.",
        "",
        "On one hand, as people reduce the frequency of their shopping outside, I believe it will have a positive impact on the environment. The number of malls would decrease, land can be used for other purposes, and the situation of transportation would be better. For example, in the past, everyone liked shopping in the shopping mall on the weekend or holiday, the traffic around those places would be very heavy because everyone was waiting in line to enter the parking lot. In addition, merchants saw this situation, they would build more to meet people's needs, which would destroy land and the natural environment. These conditions will gradually improve due to online shopping.",
        "",
        "On the other hand, many people will lose their jobs as the number of stores is gradually decreasing because businesses no longer need so many clerks, waiters, guards, and managers. When most goods are delivered directly to consumers, it also means that no additional manpower will be required. Just as modern factories use electronic equipment and many workers are fired, people who work in shopping malls will also face the same difficulty as the trend of online shopping.",
        "",
        "In conclusion, online shopping is very convenient for the consumers and many issues followed with the change. The impact it brings has the advantages and disadvantages. I believe that if this is a trend in modern society, people must try to find ways to adapt and solve problems caused by change."
    ],
    "errors": {
        "num_error": "2",
        "error_list": [
            {
                "word": "land",
                "start_idx": 883,
                "end_idx": 887,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "the land"
                ]
            },
            {
                "word": "with",
                "start_idx": 1552,
                "end_idx": 1556,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "by"
                ]
            }
        ]
    },
    "submitter": "minoggeralyn",
    "num_words": 288,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "on the other hand",
            "for example",
            "instead",
            "in addition",
            "this",
            "also"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-04-02T02:59:09.815Z"
}