{
    "url": "https://writing9.com/text/5e85ad116708ad0018c33b9e",
    "file": "data\\65\\5e85ad116708ad0018c33b9e.json",
    "topics": [
        "people",
        "punishments",
        "type",
        "crime",
        "circumstances",
        "motivation",
        "account",
        "punishment"
    ],
    "question": "Some people believe that there should be fixed punishments for each type of crime. Others, however, argue that the circumstances of an individual crime, and the motivation for committing it, should always be taken into account when deciding on the punishment. Discuss both views and give your own opinion.",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 4.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 5.0,
            "support_ideas_with_relevant,_specific_examples": 4.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There are differing opinions on whether the law should enforce the same verdict for similar crimes regardless of the motivation and circumstantial evidence or not. This debate is due to different schools of thought regarding the matter. I personally believe that punishments should vary according to the situation of crime.",
        "On one hand, the proponents of equal punishment advocate that if the penalty is same to everyone committing the same violation, it will be uniform. The legislation will be clearer and everyone will be aware of what will happen on breaking the rule. Whether someone kills with intention or by accident, it will be equal sentence. Whether the offender is convicted for the first time or the tenth time, the punishment will be same. People committing breach by chance are vulnerable to tougher sentences.",
        "While on the other hand, many believe that circumstances should be taken into account. A professional criminal creating a plot and committing the misdeed for a clear motive should be punished differently to someone who committed the same misconduct by chance or for the first instance. This provision enables stricter measures for re-offending and serious offence while circumstantially benign criminals get a lesser punishment. However, this method is also not without drawbacks. More affluent people might try to play with such provision and attempt to escape the sentence by creating a favourable scene to prove that the crime is circumstantial and not with a motive. Law enforcing authorities are prone to be biased and chances of corruption are higher.",
        "In conclusion, the law should consider the circumstances of the crime and individualize the sentence rather than enforcing a universal approach."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "mpkafle",
    "num_words": 274,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "on the other hand",
            "however",
            "this",
            "also",
            "first",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-04-02T09:14:57.875Z"
}