{
    "url": "https://writing9.com/text/5e861d356708ad0018c33ce1",
    "file": [
        "data",
        "65",
        "5e861d356708ad0018c33ce1.json"
    ],
    "topics": [
        "world",
        "people",
        "food",
        "products",
        "animals",
        "medicine"
    ],
    "question": "In the modern world, people no longer need to use food or products from animals, such as medicine and clothing. Do you agree or disagree with that statement?",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 4.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 4.0,
            "support_ideas_with_relevant,_specific_examples": 4.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In today's era, adopting vegan culture is becoming very popular globally amongst millions of people who have now stopped using goods produced from animal. In my opinion, I agree with the fact that a big portion of the population is getting influenced by this culture, because of which they have stopped using animal products, such as dairy food items, goods made of leather and many others. One of the major reasons behind this transformation is universal campaigning regarding benefits of becoming vegan. Moreover, PETA, which is an organization that strongly discourage people to use animal goods and animal cruelty and also promotes kindness towards such living creatures. Secondly, industries are now introducing so many alternatives of such products, because of which people are getting more influenced not to use such things and this sector has expanded to a big extent. Although, there are people who are not convinced with the opinion of not using such medicine and garments, also they are not keen to convert into vegetarians either. Medical industries have started using natural/eco-friendly products as raw materials for the manufacturing of drugs. Such industries are highly influenced by the concept of Ayurveda. This transition has been observed since last couple of decades because that motivates several numbers of manufacturers to turn themselves to produce goods which are not made from any living being rather they promote to use natural products extracted from plants.",
        "In conclusion, people have started discouraging such products and becoming more aware about the implications caused because of promoting animal goods."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "doabsingh03",
    "num_words": 255,
    "num_paragraphs": 2,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "secondly",
            "also",
            "such",
            "although",
            "last",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-04-02T17:13:25.642Z"
}