{
    "url": "https://writing9.com/text/5e860d326708ad0018c33cb9",
    "file": [
        "data",
        "65",
        "5e860d326708ad0018c33cb9.json"
    ],
    "topics": [
        "country",
        "language"
    ],
    "question": "Living in a country where you have to speak a foreign language can cause serious social problems as well as practical problems.\nTo what extent do you agree or disagree",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 4.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 6.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 4.0,
            "support_ideas_with_relevant,_specific_examples": 4.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Staying abroad and speaking the local language can be challenging, socially as well as practically. In my opinion, I disagree with the fact that social and practical implications could be serious while living in abroad. However, speaking a foreign language in another country while living there might be challenging, but it won't be a serious issue that will create social and practical hurdles. It has always been observed that anywhere in the foreign province, one has to face challenges during the initial phase of the stay, maybe during the first few months, but it should always be kept in mind that one should be ready to learn the local wording if the plans are to reside in the foreign country for a longer period. If the stay is for a shorter duration stay communications and other tasks related to daily living can be managed while interacting with the people locally or during other day-to-day work. Having knowledge about the second official wording, such as English wording, which is mostly spoken globally at local as well as offices in most of the countries. In the meantime, once should learn about the local wording as soon as possible, which will ease the living in that particular area.",
        "In conclusion, having knowledge of a foreign language will always be useful for a comfortable living in a foreign country. However, it will not cause and serious problems, both socially and practically. It is just the fact that everyone takes time to get comfortable in a new region and situations can be managed without causing any serious implications."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 263,
    "num_paragraphs": 2,
    "linking_words": {
        "num_linking_words": "4",
        "list_linking_words": [
            "such",
            "however",
            "first",
            "second"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-04-02T16:05:06.386Z"
}