{
    "url": "https://writing9.com/text/5e8684736708ad0018c33d68",
    "file": [
        "data",
        "65",
        "5e8684736708ad0018c33d68.json"
    ],
    "topics": [
        "people",
        "items",
        "cars",
        "brands",
        "development"
    ],
    "question": "More and more people want to own items, such as cars, clothing and other things, that are made by famous brands.\nWhat are the reasons for this?\nDo you think it is a positive or negative development?",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "We currently live in a world where each individual wants to be unique by portraying themselves to be different from one another. For instance, by the clothes they wear, the cars they own and the things they carry with them.Preferable most of them try to buy things from esteemed brands for various reasons. This essay will brief about the reasons behind this purchasing behaviour and also will discuss about its impact on development.",
        "Firstly, nearly 60% of the current young population only buy things which are made by popular brands. They believe that these fashion companies offer great quality and in addition they also feel that carrying these items will project their status level  in the society. For example, Armani is a well known brand all over the world, mainly for its quality and price. People who wear Armani are considered to be a wealthy person as normal people can't afford buying this expensive item. Hence, the ability to provide good quality and brand identity are the two main key reasons for people opting to buy branded things.",
        "So, is it a positive or a negative sign in terms of development? Well, it is considered to be a negative impact on people as they create a false perception based on what others have. They tend to judge people before they have really known them just by seeing their overview. To illustrate it better,  considering Bill Gates, who is one of the richest people alive doesn't own any branded stuff and try to look as simple as possible. Well if we try to judge him on his attire then we are totally wrong. Hence, \"Don't judge a book by its cover\" is the best saying which we need to consider before creating an opinion on people.",
        "To sum up, Different people have different buying behaviours which depend on many aspects like some see quality while some other see brand identity. Although it has few positive features like good quality but its negative impacts can easily outweigh them. Hence this essay successfully discussed the main reasons for people buying branded items and also justified why it can be a negative influence on personal development."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "attire ",
                "start_idx": 1519,
                "end_idx": 1526,
                "error": "Accept comma addition",
                "error_des": "",
                "suggetions": [
                    "attire, then"
                ]
            }
        ]
    },
    "submitter": "manikanthreddy81",
    "num_words": 362,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "also",
            "although",
            "then",
            "hence",
            "firstly",
            "in addition",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "quality",
                "occurrences": [
                    {
                        "start_idx": 591,
                        "end_idx": 598
                    },
                    {
                        "start_idx": 782,
                        "end_idx": 789
                    },
                    {
                        "start_idx": 955,
                        "end_idx": 962
                    },
                    {
                        "start_idx": 1782,
                        "end_idx": 1789
                    },
                    {
                        "start_idx": 1875,
                        "end_idx": 1882
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-04-03T00:33:55.117Z"
}