{
    "url": "https://writing9.com/text/5e8f6816fe05da001899af96",
    "file": [
        "data",
        "65",
        "5e8f6816fe05da001899af96.json"
    ],
    "topics": [
        "examinations",
        "student",
        "performance",
        "erformance",
        "course",
        "work",
        "projects"
    ],
    "question": "Formal examinations as the only effective way to assess student's performance. Formal examinations are the only effective way to assess a student's erformance. Continual assessment such as course work and projects are not a satisfactory way to do this.",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 4.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 4.0,
            "support_ideas_with_relevant,_specific_examples": 4.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Education providers always give exams for different reasons. First and most important is, the aim of the evaluation is to quantify how much How much they learn or remember whatever is taught to them throughout the year. It means that, examination is usually governed the single filed and  some of students can guess the important parts of the subject and focuses on significant segments. Plus, some graders were expert in special subject and they get high merits. For example, each student was expert in math could pass it by higher score in comparison with other courses and got a low mark in his literature exams because not only he is not interested in that subject.",
        "On the other hand, accidental persistent judgment, such as assignment and Project enhance an undergraduate ’s educational quality. That is to say that, educational syllabuses are changed moderately by the education department to enrich a junior’s ability as well as practical capabilities too. In addition, some are of  the belief, these types of judgments have positive effects and, in this method, scholars have a chance to expand their cognitive skills. A case in point is that, casual evaluations such as Project assignments, seminars and workshops are common in most developed countries and learners on this system are more successful in the workforce because they have had more practical in their collage, however graduated in other tropical basis system need to learn extra skills like to improve communication Skills, language quality and practical experience to absorb by employers."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 252,
    "num_paragraphs": 2,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "for example",
            "that is",
            "first",
            "such",
            "this",
            "however",
            "on the other hand",
            "in addition"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-04-09T18:23:18.916Z"
}