{
    "url": "https://writing9.com/text/5e8f1db5fe05da001899ae6e",
    "file": "data\\65\\5e8f1db5fe05da001899ae6e.json",
    "topics": [
        "improvements",
        "health",
        "education",
        "trade",
        "development",
        "nations",
        "governments",
        "responsibility",
        "areas"
    ],
    "question": "Improvements in Health, Education and Trade are essential for development of poorer nations.Howe ever, the governments of richer nations should take more responsibility for helping the poorer nations in such areas. To what extent do you agree or disagree with this statement?",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 6.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The economic growth of few backward countries between the world, is still striving towards the enhancement of peoples Literacy rate, Medical facilities  & Globalizing with other nations.The goals are set, but there is no proper guidance & lack of resources; ending up with hopeless situations. Few wealthy nations should come forward and help them to lead a minimal human life.In this essay I would like to suggest, that there is a humongous requirement for the nations leading a life which is far beyond the present standards of living.",
        "There are some nations in today’s world, which are desperately in need of help to enrich their lives, by developing the Education Systems, Hospital Facilities & Business Trades. People among these nations has felt the awareness, in improvising their society and this could be achieved only by developing themselves & their standard of living. For instance, if we have a glance at a few areas of Africa, there are people who are disconnected with the existing world, and they are not aware of what is going on outside of  their living boundaries. On humanitarian grounds the peoples life over here should be enlightened by facilitating them the basic human needs.",
        "On the other hand, there are many countries; rich in resources, leading a prominent position among the rest of the country. As a part of Globalization, these countries should voluntarily come forward,dedicate funds towards social welfare development of the undeveloped nations. For example, few charitable trusts, all across the globe; started initiating by collecting funds for the urbanization of the remote colonies in a particular nation. The idea of serving the poor nations is incredible, and everyone should appreciate the nation's efforts towards humanity.",
        "In totality, it is the responsibility of each individual of the nations; which are powerful, in contributing help and service, to gather the lives of people who are living in darkness to light"
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": ",",
                "start_idx": 1402,
                "end_idx": 1403,
                "error": "Accept space",
                "error_des": "",
                "suggetions": [
                    ","
                ]
            }
        ]
    },
    "submitter": "",
    "num_words": 315,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "4",
        "list_linking_words": [
            "this",
            "on the other hand",
            "for instance",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-04-09T13:05:57.600Z"
}