{
    "url": "https://writing9.com/text/5e8f32a3fe05da001899aec7",
    "file": [
        "data",
        "65",
        "5e8f32a3fe05da001899aec7.json"
    ],
    "topics": [
        "it’s",
        "repair",
        "buildings",
        "money"
    ],
    "question": "It’s too expensive to look after and repair old buildings. Thus money should be spent on building modernbuildings instead. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 4.0,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Most societies have a department which is supposed to observe and take care of old buildings and try to sustain them and do not let them to be ruined. However, there is a debate that is that a way of wasting fund to spend money on those buildings or investing cash is an essential way to preserve a visual part of our culture.",
        "As it was mentioned above, there are two points of view, an aspect believes that by growing population and in\r Order to improving and raising the life quality, all the budgets of researching and developing of urbanization should be spent on building new constructions. So, more investing check leads to achieve more modern city. In this point of view, not only saving old cultural or traditional buildings are not vital, although they believe demolishing them and building new ones is the only way to make a progress.",
        "On the other hand, there is another group who believes that taking after of an old building is not just\r Maintaining a building, also it plays an impressive role to survive a culture and civilization. So, our next generation can see how our ancestors were thinking or what was their architecture methods, instead of just reading about that in books. It is considerable that a major part of people believe in the necessity of sustaining those buildings because our children have the right to see these fascinating places as we are able to see.",
        "Altogether, trying to save by repairing them, if they are showing a culture or an old method of architecture is necessary, since we must let our next generation be aware of our ancient history and this old building have a strong impact on this awareness, even though improving a society is achieved by making a modern country."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "aminpesaran",
    "num_words": 301,
    "num_paragraphs": 6,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "although",
            "that is",
            "next",
            "also",
            "this",
            "however",
            "instead",
            "on the other hand"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-04-09T14:35:15.033Z"
}