{
    "url": "https://writing9.com/text/5e8f3589fe05da001899aedb",
    "file": "data\\65\\5e8f3589fe05da001899aedb.json",
    "topics": [
        "countries",
        "weight",
        "people",
        "levels",
        "health",
        "fitness",
        "measures"
    ],
    "question": "In some countries the average weight of people is increasing and their levels of health and fitness are decreasing.\nWhat do you think are the causes of these problems and what measures could be taken to solve them.",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.0,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, in the world, there are many people who are suffering from obesity. For this reason, in some countries, the overall weight of the population is really high. Also, this situation is affecting to people’s well-being in a negative way. In this essay, I will try to cover why such a kind of problem is happening and also, some solutions will be given by me.",
        "Firstly, this problem is happening because of the laziness of people. They are not active during the day, so, they do not spend their calories. For example, humans use their smartphones to talk with their friends instead of doing face to face conversation. Additionally, these individuals do not do any kind of activity, like morning exercises or running.",
        "To solve the problem, individuals should make a daily schedule or should keep a diary about their own daily routine, however, in there doing sport, walking, running activities must be involved. After this, the requirement by them is doing activities at the same as they are written.",
        "Furthermore, the second reason is fast food. As everyone knows, fast food has many chemicals which can harm human’s health and fitness. For instance, person who at home, can order pizza or hamburgers, or whenever going to the university or work they can take by stores which can be found is the streets. So, wrong meal-eating is harmful.",
        "As a solution, I can suggest just keeping a diet. Eating vegetables or fruits is extremely important. In my opinion, being on a diet for about 2 months (for an average fat person) is enough.",
        "In conclusion, the causes of such kind of problems we are just ourselves. So, if everyone keeps these rules, they will not be fat and continue their happy life with no any health problems."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "uman’s ",
                "start_idx": 1117,
                "end_idx": 1124,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "human"
                ]
            }
        ]
    },
    "submitter": "sanaevanvar559",
    "num_words": 297,
    "num_paragraphs": 6,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "second",
            "for instance",
            "furthermore",
            "for example",
            "instead",
            "however",
            "this",
            "additionally",
            "also",
            "firstly",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-04-09T14:47:37.583Z"
}