{
    "url": "https://writing9.com/text/5e8f0fdafe05da001899ae1e",
    "file": "data\\65\\5e8f0fdafe05da001899ae1e.json",
    "topics": [
        "people",
        "purpose",
        "films",
        "value"
    ],
    "question": "Some people believe that the only purpose of films is to entertain. Others say films should have educational value. Discuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 6.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 6.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 6.0
        },
        "task_achievement": {
            "overall_score": 7.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In this day and age, the development of the movie industry poses a controversial question about the contents of transmitted films. While many people believe that movies should only be allocated to the entertaining goal, I would argue that it is essential for producers to combine a number of educational factors.",
        "On the one hand, there are some certain reasons why movies are only associated with entertainment. One of the reasons is that they have originally been created for that purpose. Everyone, including children and adults, mostly choose to watch films in order to mitigate the stress they encounter in their studying and working life. Therefore, should other elements are included in films, no one could realize them or even ignore them. Another reason is that the addition of other factors to a film could reduce its attraction to watchers. Numerous topics such as healthcare, education and politics, which often make front-page headlines, are considered to be inadequate to movies because of their lack of exciting items. As a consequence, there would be fewer people opting for films, resulting in some financial burden on teams of producing movies.",
        "On the other hand, there should be a need of adding several educational features to movies for some reasons. Firstly, this paves the way for children to enhance their skills. To illustrate, movies containing tips and ways to efficiently study English and spoken in English enable children to improve their proficiency in that most common language in the world. In combination with visual elements of films, the process would become fascinating, helping them to maintain their motivation. Secondly, educational details in films provide people with a huge amount of cultural information. Hence, they are more likely to broaden their horizons about various customs in the world, which empowers them to travel everywhere without hiring a tour guide.",
        "In conclusion, for the aforementioned reasons, I would affirm that the combination between education and relaxation in films are of benefit for viewers, although many people insist on the exclusiveness of soothing contents."
    ],
    "errors": {
        "num_error": "4",
        "error_list": [
            {
                "word": "ransmitted ",
                "start_idx": 113,
                "end_idx": 124,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "transmitting"
                ]
            },
            {
                "word": "ostly choose ",
                "start_idx": 534,
                "end_idx": 547,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "mostly chooses"
                ]
            },
            {
                "word": "ovies ",
                "start_idx": 1249,
                "end_idx": 1255,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "the movies"
                ]
            },
            {
                "word": "ilms,",
                "start_idx": 1565,
                "end_idx": 1570,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "the films"
                ]
            }
        ]
    },
    "submitter": "",
    "num_words": 338,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "on the other hand",
            "hence",
            "although",
            "secondly",
            "therefore",
            "this",
            "firstly",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-04-09T12:06:50.550Z"
}