{
    "url": "https://writing9.com/text/5e900895fe05da001899b0ba",
    "file": [
        "data",
        "65",
        "5e900895fe05da001899b0ba.json"
    ],
    "topics": [
        "celebrities",
        "money",
        "politicians",
        "development"
    ],
    "question": "Nowadays celebrities earn more money than politicians. what are the reasons for this? is it a positive or negative development?",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 6.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 5.0,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Today, many celebrities get paid higher bucks than politicians. Also, there are a few reasons why famous personalities are earning more money? First and foremost, it shows their status and brand marketing across the globe. I personally believe that this has been a positive development.",
        "On the one hand, why celebrities earn a huge payment? Mainly, famous personalities have created name and status through their field, especially in the entertainment industry. Here, they get an opportunity to earn wages in many ways, such as adverts and other events apart from movies. Indeed, celebrities become role model for younger generations in the entire world than politicians.Interestingly, many celebrities contributing some part of their earnings in the welfare of society or noble cause. For Example, currently whole earth is suffering from COVID-19 pandemic and here a majority of well known people are becoming a part by donating huge funds to public in different ways such as food and so on.",
        "On the other hand, noted celebrities from sports background also earn more money by their brand and marketing. Moreover, they are wealthier than politicians by their reputation.",
        "Additionally, sportsmen are advertising many great products like Nike and Adidas as many millions of people are following them. Hence, great celebrities like Cristiano Ronaldo and Rafael Nadal are establishing sports academies and providing charities to many organisations. For Instance, recently Ronaldo has donated all restaurants for the public who are suffering from corona virus and made all them as hospitals.",
        "In Conclusion, entertainers are earning more cash than politicians with their market value. I believe it has a positive effect on society as they are supporting many people and organisations and becoming wealthier."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 279,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "on the other hand",
            "this",
            "for example",
            "additionally",
            "hence",
            "first",
            "moreover",
            "for instance",
            "also",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-04-10T05:48:05.426Z"
}