{
    "url": "https://writing9.com/text/5e9031cafe05da001899b13b",
    "file": "data\\65\\5e9031cafe05da001899b13b.json",
    "topics": [
        "countries",
        "school",
        "students",
        "behavior"
    ],
    "question": "In many countries school have severe problems with students behavior.  What do you think are the causes of this,  what solution can you suggest.",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In many countries educational institutions are facing problems with student's attitude.",
        "The ill action of students during class hours leads to disturbance. And it is getting out of control for teachers to handle the situations now a days. These kind acts by students affecting not only their academics, but as well as the reputation of the institute. The main causes of this problem can be many factors such as lack of parental guidance at home,  improper upbringing can be the reason for students who are lacking discipline in schools.  Nowadays both parents tend to work and spend most of the time in office due to which their children not getting enough time,  attention and care. Furthermore,  surroundings can also influence the ill performance in students.  And  that surrounding can be related to home and  friend circle of an individual. For instance,  a person rise in a broken family and  whose parents are not in good terms these kind of upbringing can affect one's character.",
        "Similarly, an individual  spent most of the time  with negative friends, then there is a chance of an individual to turn like them. Another cause can be,  technology such as TVs, internet, cell phone so on,  from these children could learn about  fall languages, physical fight etc.",
        "This problem can be improved by implementing personality development and counselling session in schools by the government. Guiding parents about the importance of  proper bringing up from the early age of their children. Parents should be aware of the surroundings of their children. Keeping it under control can improve it.",
        "To conclude,  it is the duty of guardians to realize the proper meaning of upbringing, so that in the near future their children will not grow up with ill and rude nature."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "rise",
                "start_idx": 871,
                "end_idx": 875,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "arises",
                    "arise"
                ]
            }
        ]
    },
    "submitter": "mgmalati2",
    "num_words": 293,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "for instance",
            "then",
            "furthermore",
            "similarly",
            "this",
            "also",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-04-10T08:43:54.207Z"
}