{
    "url": "https://writing9.com/text/5e90368ffe05da001899b14c",
    "file": "data\\65\\5e90368ffe05da001899b14c.json",
    "topics": [
        "celebrity"
    ],
    "question": "Being a celebrity can bring many benefits and problems. What are the problems and what solutions can be taken?",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Undoubtedly, being an eminent person is a boon for a human being. Irrespective of its advantages, there are drawbacks to this blessing. In the following paragraphs, I will explicate the negatives along with the initiatives to eradicate these.",
        "",
        "",
        "To inaugurate with, disclose of privacy of the celebrities is the prominent one, as they are liked by people and the viewers are curious to know about the personal life of them. Media, thus, telecast the gossips and sometimes show the fake news about them, to raise the television rating performance. As a result, it breaches their secrets and affect the personal lives of well known personalities such as fake news about the relationship of Ranbir Kappor which has caused   depression to him for a long time. In addition, some actors or actresses have to wear  expensive  clothes and purchase costly vehicles, which are, many times, not affordable by them. In this way, they have to keep the likes of the public in priority rather than own and it can be stressful for them. For an example, Jiya Khan, who was a famous Bollywood actress, committed suicide as she was in depression due to the financial crisis. These are the negative aspects of establishing as a celebrity.",
        "",
        "",
        "Nevertheless, these issues can be overcome by taking note of the predicament by the broadcasting team and authority. The most importantly, the government must give the guidelines to the news channels to not show the false information about the stars and only telecast limited shows about their lives. As an impact, it would be handy in improving the image of them. Additionally, the audience must also understand that the famous personalities are also humans and they have the right to lead a simple lifestyle. Consequently, the known people would not have the pressure of a show off.",
        "",
        "",
        "In compendium, I want to reiterate that even though demerits are associated with the having status in the society, these can be addressed by taking some impactful steps"
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "ps9658288",
    "num_words": 330,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "thus",
            "as a result",
            "nevertheless",
            "consequently",
            "in addition",
            "this",
            "additionally",
            "also",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-04-10T09:04:15.644Z"
}