{
    "url": "https://writing9.com/text/5e900c1ffe05da001899b0cc",
    "file": [
        "data",
        "65",
        "5e900c1ffe05da001899b0cc.json"
    ],
    "topics": [
        "scientists",
        "people",
        "health",
        "junk",
        "food",
        "education",
        "work"
    ],
    "question": "Scientists agree that people are damaging their health by eating too much junk food. Some people think that the answer to this problem is to educate people. Others think education will not work. Discuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 6.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 6.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 7.0
        },
        "grammatical_range": {
            "overall_score": 7.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 7.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is widely acknowledged that excessive consumption of junk food is resulting in damaging people’s health. While some people consider education to be a measure to tackle this problem, others disagree with this scheme. Personally, I believe that education-advocates are more significant.",
        "There are various reasons why a lot of citizens doubted the effectiveness of education. To begin with, despite noticing the severe consequences of eating unhealthy food, a majority of busy workers still choose it because of the convenience and cheap price. People who are actively engaged to tight schedules do not have enough time for a proper meal, yet they have to end up picking fast food. This means that education can hardly make a difference as the employees have had their choices. Another argument is that there is a wide range of other effective solutions rather than education, including government imposes. As consumers tend to compare the products’ price before buying, authorities could impose a higher tax on junk food to alter customers’ shopping behaviours. Therefore, this will encourage people to buy fresh, nutritious food and cook balanced meal at home.",
        "On the contrary, it is perhaps even more important to educate people about processed food consumption for several reasons. Those who insist on this view feel that being concerned about the negative impacts can help prevent eating habits which harm people’s well-being. To illustrate, through such educational activities, people could assimilate knowledge that fried potatoes include a toxic chemical which could lead to cancer, and as a consequence, they would avoid eating this. The protagonists of this point also assert that raising health awareness through education could effectively affect children who are the main consumers of convenience food. There are several school-based nutrition education programs which organize amusing activities that are not only fun to play but also can promote children healthy eating habits. For example, the farm-to-school program has been successfully applied to America school’s curricular which motivate students to increase knowledge about nutrition and be more willing to try new foods, especially fruits and vegetables.",
        "From what has been discussed, it is clear that solutions for the over-consumption of junk food cause a great deal of controversy. Nevertheless, I would strongly argue that educational actions could remarkably mitigate this issue."
    ],
    "errors": {
        "num_error": "2",
        "error_list": [
            {
                "word": "ing concerned a",
                "start_idx": 1328,
                "end_idx": 1343,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "been concerned"
                ]
            },
            {
                "word": "ganize a",
                "start_idx": 1884,
                "end_idx": 1892,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "organizes"
                ]
            }
        ]
    },
    "submitter": "",
    "num_words": 376,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "nevertheless",
            "this",
            "for example",
            "to begin",
            "therefore",
            "on the contrary",
            "also",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "food",
                "occurrences": [
                    {
                        "start_idx": 61,
                        "end_idx": 65
                    },
                    {
                        "start_idx": 452,
                        "end_idx": 456
                    },
                    {
                        "start_idx": 676,
                        "end_idx": 680
                    },
                    {
                        "start_idx": 1017,
                        "end_idx": 1021
                    },
                    {
                        "start_idx": 1126,
                        "end_idx": 1130
                    },
                    {
                        "start_idx": 1248,
                        "end_idx": 1252
                    },
                    {
                        "start_idx": 1810,
                        "end_idx": 1814
                    },
                    {
                        "start_idx": 2187,
                        "end_idx": 2191
                    },
                    {
                        "start_idx": 2318,
                        "end_idx": 2322
                    }
                ]
            },
            {
                "word": "education",
                "occurrences": [
                    {
                        "start_idx": 135,
                        "end_idx": 144
                    },
                    {
                        "start_idx": 246,
                        "end_idx": 255
                    },
                    {
                        "start_idx": 365,
                        "end_idx": 374
                    },
                    {
                        "start_idx": 698,
                        "end_idx": 707
                    },
                    {
                        "start_idx": 866,
                        "end_idx": 875
                    },
                    {
                        "start_idx": 1460,
                        "end_idx": 1469
                    },
                    {
                        "start_idx": 1724,
                        "end_idx": 1733
                    },
                    {
                        "start_idx": 1857,
                        "end_idx": 1866
                    },
                    {
                        "start_idx": 2400,
                        "end_idx": 2409
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-04-10T06:03:11.274Z"
}