{
    "url": "https://writing9.com/text/5e915d8efe05da001899b3d2",
    "file": [
        "data",
        "65",
        "5e915d8efe05da001899b3d2.json"
    ],
    "topics": [
        "countries",
        "women",
        "men",
        "time",
        "household",
        "tasks",
        "agreee"
    ],
    "question": "In many countries, women and men are working full time. It is, therefore, logical for women and men to share household tasks. To what extent do you agreee or disagree?",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 5.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In this modern and technological era, everyone wants to win the race of success, in order to enjoy comfort related amenities, by improving the living status, as a result, nowadays, both males and females of the family have started doing jobs, in many nations. This has drawn a line between two schools of thoughts, in which, array of masses argues that both genders should put their contribution in the domestic work, but I support this notion and would discuss my opinion in the following paragraphs.",
        "Firstly, when the husband and wife would participate in the regular activities, at a home, this will help them in the reduction of stress as well as increase their leisure time. For example, in Nigeria, both members of the family do full-hour job which causes the lack of care of their children",
        "Furthermore, this negligence gives the birth to several problems, which their children have to face such as health issues, lack of help in studying at home. Apart from this, an improper care makes the children irresponsible as parents do not have adequate moment to listen to them and offer them guidance whenever they feel needed. Therefore, the participation in the homework by both if genders will not only help them to take time out of their busy schedule, for the care of their children, but also enlarge their leisure hours, in which, they can enjoy recreational activities.",
        "Secondly, as it is known to everyone that a child's habits, whether those are good or bad, are influenced from the family or parents. Therefore, when the children would observe their father or mother, contributing to the work of the family, it will inculcate the good virtues in them, for example responsibility. In addition to it, this will also help the teenagers improve their soft-skills that are time management, team-work  communication-skills, enhances the patience, punctuality, et Cetra. Thus, these abilities will also able them to be good citizens as well as successful in the future.",
        "At last, it is apparent from the above views that strongly support the participation of both of the genders of the family, in the daily work at home, as this shift will reduce the stress, increase the free time, make the children responsible and enrich them with soft-skills."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "also enlarge",
                "start_idx": 1293,
                "end_idx": 1305,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "also enlarges"
                ]
            }
        ]
    },
    "submitter": "jatinderpanaich328",
    "num_words": 377,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "secondly",
            "thus",
            "also",
            "such",
            "furthermore",
            "as a result",
            "firstly",
            "last",
            "therefore",
            "in addition",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "time",
                "occurrences": [
                    {
                        "start_idx": 674,
                        "end_idx": 678
                    },
                    {
                        "start_idx": 1225,
                        "end_idx": 1229
                    },
                    {
                        "start_idx": 1779,
                        "end_idx": 1783
                    },
                    {
                        "start_idx": 2180,
                        "end_idx": 2184
                    }
                ]
            },
            {
                "word": "both",
                "occurrences": [
                    {
                        "start_idx": 181,
                        "end_idx": 185
                    },
                    {
                        "start_idx": 353,
                        "end_idx": 357
                    },
                    {
                        "start_idx": 705,
                        "end_idx": 709
                    },
                    {
                        "start_idx": 1177,
                        "end_idx": 1181
                    },
                    {
                        "start_idx": 2062,
                        "end_idx": 2066
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-04-11T06:02:54.656Z"
}