{
    "url": "https://writing9.com/text/5eab50c6f0f712001102f203",
    "file": [
        "data",
        "65",
        "5eab50c6f0f712001102f203.json"
    ],
    "topics": [
        "people",
        "school",
        "studies",
        "requirements",
        "success"
    ],
    "question": "Why are some people who leave school early more successful compared with those who complete their studies. Provide reasons why they are more successful and what are the requirements for success?",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 4.0,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Education is not an opportunity that majority people in the world have and furthermore sometimes some individuals have the chance to entry into a college, but for many circumstances they cannot complete it and carry their diplomas, but in parallel with who got a complete curse they are more successful for some reasons that any college teach. In this essay I will give motives to explain why people can achieve more things who still studying.",
        "While some students still dealing and struggling with subject at their colleges, some of them decide to give up of the university and try to get positive results on their own and according with the magazine Forbes the top five young billionaires in the world not a half part has a diploma a reason of this is the power to believe in a dream and follow it, start from 0 but knowing they can make this effort worth, other requirement to get success I strongly believe is because they have strongly power of self esteem, confidence, determination, responsability and of course a good idea, the creator of Facebook had not finished his degree to achieve the place of one of more wealth in the society.",
        "Moreover, the success to some people could be wealth or to get famous and to others prosperity means to make a difference at some point, because we live a globalization planet and with the power of the technology the definition of victory is varied, a simply of that is Kylie Jenner, she is the first woman under to 21 to get the billionaire with her make up products and most of the this happened because she is really famous at social media just because she grew up in the a famous family.",
        "To sum up, the triumph is a great word and the majority of the population want to achieve it and sometimes they do not need a college degree to lead it, some quality is required but focus, vision and a great idea are fundamental."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "re sometimes some ind",
                "start_idx": 84,
                "end_idx": 105,
                "error": "Accept comma addition",
                "error_des": "",
                "suggetions": [
                    "furthermore, sometimes"
                ]
            }
        ]
    },
    "submitter": "carollina.mendca",
    "num_words": 336,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "first",
            "that is",
            "furthermo",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-04-30T22:27:18.999Z"
}