{
    "url": "https://writing9.com/text/5eabcfbbf3aa3900183dcd6a",
    "file": [
        "data",
        "65",
        "5eabcfbbf3aa3900183dcd6a.json"
    ],
    "topics": [
        "illiteracy",
        "concern",
        "countries",
        "world",
        "effects",
        "people",
        "society"
    ],
    "question": "Illiteracy continues to be a concern for many countries in the world today. What are the causes of illiteracy in the modern world, and what effects does it have on the people concerned and on society as a whole?",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The high-standard education is firmly marked the one of the primary factors, nevertheless a significant number of people unable to write and to read in our own time. There should be a widely range discussion about illiteracy level and its negative effects. The essay describes some causes and possible prediction of issue.",
        "The origins of this situation stem from two main factors. Firstly, overpopulation and secondly, people’s  economic well being. The significant number of habitants is increasing and reaching up to 8 million people.  For instance, post-soviet countries face myriad obstacles to settle down children to school. On the other hand, the teaching standards have been evaluated and the illiteracy level could not be estimated through the ability of writing or reading. Turning to second reason, namely economic power is reaching up day by day. Capitalism, which economic demands is stemmed from divides society and renews social-class again. In the result, institutes or companies make a huge amount of money in for better literacy. Experiments and statistics show poor and low-paid families are not able to afford their children’s education. Meanwhile, except of only a child others is not provided to study at university owing to financial hindrance.",
        "Both factors may dramatically reflect in some certain life's standard. Lack of teaching impacts joblessness rates. By this mean, a vast majority of people would be evaded writing and reading abilities in the result of overcrowding in the whole world. The downward effects of material considerations could lessen equality among the people and could  diminish well-being. Apart from this it would appear social instability and civic dissatisfaction.",
        "In the sum up, low schooling quality and financial difficulties may weaken the literacy level. This is a big obstacle society’s development and well-being which governments should take action to overcome it."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "second reason",
                "start_idx": 794,
                "end_idx": 807,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "the second reason"
                ]
            }
        ]
    },
    "submitter": "",
    "num_words": 297,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "secondly",
            "nevertheless",
            "firstly",
            "on the other hand",
            "for instance",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-05-01T07:28:59.901Z"
}