{
    "url": "https://writing9.com/text/5eac1bd3f3aa3900183e5603",
    "file": "data\\65\\5eac1bd3f3aa3900183e5603.json",
    "topics": [
        "people",
        "english",
        "jobs",
        "access"
    ],
    "question": "People believe that being literate in English allows you to acquire better jobs and thus allows one to have access to a better standard of living.\nUp to what extent do you agree or disagree with the statement?",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Globalisation has transformed the world in various ways, which demanded a common language for the betterment of intercommunication. Most of the people believe that, being an English literate, they can achieve career growth and better living standards. Moreover, among a large number of countries with millions of local articulations and dialects, English is a preferred way of expressing. In my opinion, this is a widely accepted prose, which can do magic in life. I fully concur with the notion because, it opens up the door to work and settle in another country.",
        "Firstly, there are more than 300 millions of wordings around the globe. With the growth of trading among the countries, conversations demanded a common understandable jargon. Trading  successively opened a good fortune of career. Thus, English has become a lingua Franca. Secondly, nowadays, the brain drain of job seekers from developing countries for improved infrastructure and finance is at its extreme. So that, many nations have set English exams such as IELTS, PTE, as their entry criteria to understand the proficiency of candidate in communication. For instance, highest number of migrants living in Canada and Australia are from India. Moreover, polished communication skills have become a need of the hour of the cutthroat competitive world.",
        "To conclude,  English is a widely acknowledged subject throughout the world, many think that if someone acquires good command over this, can find their bread and butter smoothly. It can bring the opportunity to study and work freely across the globe. In addition, they can settle down and can enjoy the amelioration of life."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 261,
    "num_paragraphs": 3,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "thus",
            "for instance",
            "such",
            "moreover",
            "in addition",
            "this",
            "firstly",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-05-01T12:53:39.026Z"
}