{
    "url": "https://writing9.com/text/5eafbe5b73403800189bf0da",
    "file": [
        "data",
        "65",
        "5eafbe5b73403800189bf0da.json"
    ],
    "topics": [
        "people",
        "nationalities",
        "backgrounds",
        "country"
    ],
    "question": "SOME PEOPLE THINK THAT HAVING PEOPLE FROM DIFFERENT NATIONALITIES AND CULTURAL BACKGROUNDS LIVING TOGETHER IN THE SAME COUNTRY MAKE THE COUNTRY DEVELOP FASTER.DO YOU AGREE?",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 7.0
        },
        "grammatical_range": {
            "overall_score": 7.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 7.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, people are migrating from one to another country for their better lifestyle & growth in the profession. It’s quite hard to leave the native state. But, some people think that multicultural countries develop more rapidly than usual. I assent to this statement and illustrate the views in successive paragraphs.",
        "To begin with, experienced and professional person shift to another territory, could help spread the knowledge and edify their work culture with new & discrete techniques. Individuals from the same region have resemblance. But, when some outsider has come to their society to associate, after passing a period of time, those who are natives, their persona might be affected by an acquaintance of peregrines. For example, a bunch of folks come to the Australian region from the Indian subcontinent to open up a shop of the Indian cuisine, their shop, grab attention of inhabitant and people like their food and it will make revenue for them and the Australian government also. It will help the country to develop faster. Foreigner’s skills and way of thinking make a quality to resolve the issues. For instance, if an American resident made a domicile in the India and he has the ability in VFX then he could aid in film organization and it will benefit for the region to grow in a rapid way.",
        "In addition, when different cultural individuals live together, they will raise the productivity with their creative thinking and ability to sustain in any circumstances. They will live the life with good manner and exchange their culture tradition. It will form equality and destroy discrimination between communities. Furthermore, their acute skills and proficiency in whatever their profession, they grab attention towards them and it will aidful for realm.",
        "To conclude, if different cultural backgrounds folks live together, it improves the province economically and raises the development. It also states that, Unity in diversity, diversity brings joy, happiness and fulfils the country needs also."
    ],
    "errors": {
        "num_error": "2",
        "error_list": [
            {
                "word": "attention",
                "start_idx": 874,
                "end_idx": 883,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "the attention"
                ]
            },
            {
                "word": "aidful",
                "start_idx": 1754,
                "end_idx": 1760,
                "error": "",
                "error_des": "",
                "suggetions": []
            }
        ]
    },
    "submitter": "",
    "num_words": 323,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "for instance",
            "for example",
            "to begin",
            "also",
            "then",
            "this",
            "in addition",
            "furthermore"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-05-04T07:03:55.711Z"
}