{
    "url": "https://writing9.com/text/5eafcfd973403800189c1b55",
    "file": [
        "data",
        "65",
        "5eafcfd973403800189c1b55.json"
    ],
    "topics": [
        "advent",
        "internet",
        "people",
        "work",
        "home",
        "arrangement",
        "experiences"
    ],
    "question": "The advent of the internet has made it it possible for people to work from home. Do you feel this working arrangement has more advantages or disadvantages? Share personal experiences In your essay.",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 7.0
        },
        "grammatical_range": {
            "overall_score": 7.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 7.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 5.0,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Some people think that occupying in a high-rise apartment block is not joyful as well as it makes us feel isolated while others are of the opinion it is beneficial for people who want to feel a greater sense of community than the people who live in houses. This essay will discuss both points of views.",
        "People who live in a high-rise accommodation feel more safety and security if we compare it to ordinary houses. One example that springs to my mind is in my country high-rise apartment blocks  are surrounded by security cameras, if someone like a criminal endeavour to enter apartment with no right, face-recognition system which compares the owner’s identity can swiftly recognize criminal. It analyses person’s face with the owner’s appearance, if faces are not like each other, it informs securities about a crime. Moreover, each of the rooms is provided with modern technologies which assists people in every aspect. Hence, living in those apartments has got a crucial importance for people who want to live in a secure place.",
        "On the other hand, due to surrounding with a technological life, people can't feel nature and social life in the apartments. As a result, they will become unhappy as well as dissatisfy their life, even if they occupy in a modern place. If we compare people who live in a house and people who occupy in high-rise residential blocks, inhabitants of the home are more handsome as well as more charitable.",
        "To sum up, as some people’s says, living high-rise apartments are beneficial for someone who cares about safety. However this place is not loved people who like social gatherings. In my personal opinion, high-rise building is better, because they are safely and high secured"
    ],
    "errors": {
        "num_error": "2",
        "error_list": [
            {
                "word": "not joyful as",
                "start_idx": 66,
                "end_idx": 79,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "not as joyful as"
                ]
            },
            {
                "word": "However ",
                "start_idx": 1548,
                "end_idx": 1556,
                "error": "Accept comma addition",
                "error_des": "",
                "suggetions": [
                    "However, this"
                ]
            }
        ]
    },
    "submitter": "",
    "num_words": 289,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "on the other hand",
            "this",
            "hence",
            "as a result",
            "moreover"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-05-04T08:18:33.854Z"
}