{
    "url": "https://writing9.com/text/5eaf7e2bf3aa390018458403",
    "file": [
        "data",
        "65",
        "5eaf7e2bf3aa390018458403.json"
    ],
    "topics": [
        "time",
        "population",
        "countries",
        "adults",
        "people",
        "situation"
    ],
    "question": "At the present time, the population of some countries includes relatively large number of young adults, compared with the number of old people. Do the advantages of this situation outweigh the disadvantages?",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 7.0
        },
        "grammatical_range": {
            "overall_score": 7.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 7.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In recent times, the rising number of younger in some countries caused a lot of debates with its drawbacks and merits. In my opinion, for several reasons , the advantages of a young culture outweigh the disadvantage ones.",
        "It is obvious that there are some drawbacks that countries which having a younger society have to face. Firstly, the rising number of youngsters may cause the risk of sharp society growth. It means that government has to take potential steps to tackle the increasing birth rate and control more in the state rises. Secondly, the high portion of working population may increase the risk of unemployment rate. Young adults have to high competition in the labour market with higher requirements, also it is a real danger to the health of the unemployment insurance budget.",
        "On the contrary, there are also various benefits of this tendency that people can gain from them. The first merit of youngsters which should be added is that they boosted up the economic developments of countries. Because working population is the main workforce who earn money and be responsible for the development of that country. Moreover, they reduce burdens on the health care system of countries. We can consider the pandemic Covic - 19 recently as an example of the loss of old countries when facing with the high death rate compared to younger ones. Last but not least, the high productive age in the countries would be a main factor which attracts international enterprise and could get more investment as a charming labour market.",
        "Drawing to a conclusion, the younger population would bring back more merits than disadvantages which can develop that country in term of several perspectives."
    ],
    "errors": {
        "num_error": "2",
        "error_list": [
            {
                "word": " ,",
                "start_idx": 153,
                "end_idx": 155,
                "error": "Accept space",
                "error_des": "",
                "suggetions": [
                    ","
                ]
            },
            {
                "word": "society",
                "start_idx": 394,
                "end_idx": 401,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "societal"
                ]
            }
        ]
    },
    "submitter": "tina.of.es",
    "num_words": 282,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "first",
            "last",
            "also",
            "secondly",
            "this",
            "firstly",
            "moreover",
            "on the contrary"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-05-04T02:30:03.082Z"
}