{
    "url": "https://writing9.com/text/5eb0413573403800189d046c",
    "file": [
        "data",
        "65",
        "5eb0413573403800189d046c.json"
    ],
    "topics": [
        "people",
        "reason",
        "language",
        "travel",
        "work",
        "country",
        "someone"
    ],
    "question": "Some people say that the only reason for learning a foreign language is in order to travel to or work in a foreign country. Others say that these are not the only reasons why someone should learn a foreign language.\nDiscuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 4.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 4.0,
            "support_ideas_with_relevant,_specific_examples": 4.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Some people think that because some children find some subjects such as mathematics and philosophy difficult they ought to be optional instead of compulsory. To what extend do agree?",
        "It is claimed by an overwhelming majority of people that as some students have difficulty with learning numerical and ideology, these subjects should not be obligatory and students should be able to choose what they want to learn. I am of the opinion that although these two subjects  are somewhat difficult to learn, this quicken pupil’s mind and help them with thinking deeper when they face complex problems in the future, so it should be mandatory.",
        "There are two prominent reasons why some students reluctant study analytical and doctrine. Firstly, for many students, scientists and reasoning is complex and very difficult to understand and they need to spend a considerable amount of time on constant practice these two subjects. Moreover, Students always love things that stimulate them and are fun and exciting to do, whereas they feel mathematics and thinking are boring and stressful. These make them avoid these subjects at every cost.",
        "One the other hand, I suppose Mathematics and logic have a number of very useful benefits to student’s mind and life. First of all, solving mathematics questions develops student’s abilities to reason clearly and logically, taking into account real data and then conclude. Furthermore, Philosophical methods include questioning, critical discussion, rational argument, and systematic presentation, help students to develop their reasoning and analytical thinking. Educators will be able to prepare their minds when they have real problems. Therefor they learn to take any data into consideration, see the possible solutions and relate the data they have to reach the conclusion.",
        "In conclusion, it seems to me that analytical and viewpoint should set in schools’ curricula because of their valuable long-term effects on children’s life."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "m.salehi1000",
    "num_words": 306,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "instead",
            "such",
            "first",
            "furthermore",
            "although",
            "then",
            "firstly",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-05-04T16:22:13.751Z"
}