{
    "url": "https://writing9.com/text/5eb029fc73403800189cd670",
    "file": [
        "data",
        "65",
        "5eb029fc73403800189cd670.json"
    ],
    "topics": [
        "consequences",
        "care",
        "people",
        "life",
        "expectancy",
        "development"
    ],
    "question": "One of the consequences of improved medical care is that people are living longer and life expectancy is increasing.Do you think the advantages of this development outweigh the disadvantages?",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 6.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 4.5,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 4.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "One of the results of enhanced medical care is that people are living longer and life expectancy is increasing. However, a longer life is only desirable if you can look after yourself and be independent at older ages, otherwise it can be disadvantage for everyone.",
        "If you go to a hospital in Turkey, you are likely to see that there are more aged people than you did in the past. Health care systems keep elderly people alive but it costs too much. In facts, it causes a significant problem as there is a shortage of hospital beds. For example, there has been an outbreak named covid-19 at the end of 2019, the virus affected elders most and hospitals were full of old persons. This led to an overload in the medical system and other people couldn't reach the treatment that they needed.",
        "On the top of this, one of the biggest medical problems in these days is Alzheimer. People with this disease are unable to retain their daily activities and look after themselves. They need for someone to assist them. They may have to live with their children or be cared for in home, which can be expensive.  Elderly people don't like to be a burden, but their children can feel obligated to care for them",
        "However, not all aged people need to be looked after. Those who remain healthy can enjoy their retirement days with their families as long as they have saved money. They have time to enjoy a range of activities that they could not do while they were younger because of working life.",
        "To sum up, in my opinion, it is good to be live longer in terms of spending time with the loved ones but, no one wants to live till 100 years old if they only cause problems for their family and society."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "covid",
                "start_idx": 577,
                "end_idx": 582,
                "error": "made for or formed by carving",
                "error_des": "",
                "suggetions": [
                    "carved"
                ]
            }
        ]
    },
    "submitter": "",
    "num_words": 309,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "4",
        "list_linking_words": [
            "this",
            "however",
            "for example",
            "otherwise"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-05-04T14:43:08.761Z"
}