{
    "url": "https://writing9.com/text/5eb0196673403800189cb4ff",
    "file": [
        "data",
        "65",
        "5eb0196673403800189cb4ff.json"
    ],
    "topics": [
        "experiments",
        "medicines",
        "test",
        "safety",
        "products",
        "people",
        "animals",
        "favour",
        "humanity"
    ],
    "question": "Nowadays, animal experiments are widely used to develop new medicines and to test the safety of other products. Some people argue that these experiments should be banned because it is morally wrong to cause animals to suffer, while others are in favour of them because of their benefits to humanity. Discuss both views and give your own opinion.",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 6.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 6.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 6.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Governments and citizens across the world are facing an ethical dilemma over the use of animals in laboratory testing for drugs and other products. While I tend towards the viewpoint that animal testing is morally wrong, I would have to support a limited amount of animal-based experiments for the well-being of humanity.",
        "On the one hand, there are clear ethical arguments against animal experiments. To use a common example of this practice, laboratory mice is given an illness so that the effectiveness of a new drug can be measured. Opponents of such experiments argue that humans have no right to subject animals to this kind of trauma, and that the lives of all creatures should be equally respected. Therefore, they believe that the benefits to humans do not justify the suffering caused, and that scientist should use alternative methods of research.",
        "On the other hand, a fact to support animal-based experiments is that there is little chance of finding satisfying substitutions for animals. Animals bear a close resemblance to humans, either in behavior or in cell structure. In addition, they respond to  external disturbances such as electrical shock nearly in the same manner as humans do. Many evidences suggest that most of what people know about themselves, such as pain, stress or nutrition, is based on experiments of animals. Therefore, animal testing proves one of the main approaches to predict the risks when drugs or other products are used on humans.",
        "In conclusion, it seems to me that it would be wrong to ban testing on animals for vital medical research until equally effective alternatives have been developed."
    ],
    "errors": {
        "num_error": "3",
        "error_list": [
            {
                "word": "is given",
                "start_idx": 458,
                "end_idx": 466,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "are given"
                ]
            },
            {
                "word": "behavior",
                "start_idx": 1053,
                "end_idx": 1061,
                "error": "manner of acting or controlling yourself",
                "error_des": "",
                "suggetions": [
                    "behaviour"
                ]
            },
            {
                "word": "of",
                "start_idx": 1331,
                "end_idx": 1333,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "on"
                ]
            }
        ]
    },
    "submitter": "",
    "num_words": 268,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "such",
            "in addition",
            "therefore",
            "on the other hand",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-05-04T13:32:22.812Z"
}