{
    "url": "https://writing9.com/text/5eb017ee73403800189cb183",
    "file": [
        "data",
        "65",
        "5eb017ee73403800189cb183.json"
    ],
    "topics": [
        "people",
        "teachers"
    ],
    "question": "Fewer and fewer young people are choosing to become teachers.Why do young people not want to become teachers?How this could be changed?",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 5.0,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Teachers are considered as an integral and one of the most important professions from the ancient times.But, lately the number of young people taking teaching as their professional career has plunged.There are a number of reasons that have contributed to sudden decline in the interest such as salary, balanced lifestyle to name some.",
        "Apparently, every individual wants a job that can not only fulfil rudimentary needs, but also enhance their lifestyles.Contrastingly, teaching as a profession is not able to meet the expectations of the youngsters, leading to the paucity of teachers in the present era.Moreover, the salary of teachers is scant, which results younger generation to shun the profession.For instance, the initial wage of teachers in India is around 20 thousand, which is half as compared to salary of doctors and IT professionals.",
        "Aggravating the hardships, teachers have to undergo an extra pressure and sacrifice their personal time at home to make exam question papers, check exam copies.Furthermore, the teacher has an additional responsibility of handling small children and teenagers, which adds up to the effort by manifold required to train them in respective topics.",
        "Therefore, teachers should have wage commensurate with other professions which would foster youths and entice them to take up teaching as a career.Furthermore, the burden on the teachers should be adequately monitored and should be decreased if that is hampering the personal life of the teacher.",
        "In the nutshell, teachers have a huge responsibility of shaping up the future generations.Therefore, scarcity of good teachers can prodigiously affect development of young minds.So, the current trend can be altered by giving appropriate recognition and in proportion pay with the other professions."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "also enhance",
                "start_idx": 423,
                "end_idx": 435,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "also enhances"
                ]
            }
        ]
    },
    "submitter": "palakbhatiacoop",
    "num_words": 274,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "such",
            "furthermore",
            "therefore",
            "that is",
            "for instance",
            "moreover"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-05-04T13:26:06.657Z"
}