{
    "url": "https://writing9.com/text/5ecde72292a05f00188ada8f",
    "file": [
        "data",
        "65",
        "5ecde72292a05f00188ada8f.json"
    ],
    "topics": [
        "deforestation",
        "activity",
        "parts",
        "world",
        "results",
        "environment",
        "support"
    ],
    "question": "Deforestation caused by human activity is happening in many parts of the world, with serious results for the environment. What do you think can be done to solve this problem?Support your opinion with reasons and examples from your own knowledge and experience.",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 4.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 6.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 4.0,
            "support_ideas_with_relevant,_specific_examples": 4.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In today’s world, human activity has led to deforestation with its adverse effects spanning the globe, leaving severe unwelcome consequences to the environment. There are a few reasons behind this phenomenon and several solutions should be adopted to solve the problem.",
        "There are two primary reasons why the loss of forest covers is becoming a pressing problem worldwide. Firstly, the demand for myriad wooden products forces the logging industry to expand their business to the extent that intercepts natural recovery of vegetation. Undoubtedly, the irresponsible logging practice originates from the irresistible lure of its large profit, the reliance on the natural balance of the environment, and the freedom of excessive forest exploitation in certain countries. Secondly, it was the human habitation that has led to the invasion of irreplaceable wildlife habitats. The fact that humankind is the apex predator in the ecological niches on Earth makes way for their use of the largest amount and the widest range of natural resources and terrestrial.",
        "Some measures should be taken to mitigate the problem of deforestation and keep the ecosystem intact. One step is that the government should legislate against unplanned logging to make sure the forests have enough time to naturally recover. By ensuring the sustainable use of forests, human demand for wooden goods can be accommodated, and woodlands are protected for future generations. Another essential measure is to promote the protection, restoration and conservation of ecosystems in schools. Also, it is vitally important to facilitate the sustainable use of the woods for the people who are working in the logging industry but unaware of the aftermath of forest over-exploitation.",
        "In conclusion, deforestation caused by mankind is occurring on a global scale, initiating various alarming environmental changes. Some solutions should be taken into consideration and implemented to tackle this problem."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "vuhaitrug170193",
    "num_words": 299,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "4",
        "list_linking_words": [
            "also",
            "secondly",
            "firstly",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "problem",
                "occurrences": [
                    {
                        "start_idx": 261,
                        "end_idx": 268
                    },
                    {
                        "start_idx": 353,
                        "end_idx": 360
                    },
                    {
                        "start_idx": 1101,
                        "end_idx": 1108
                    },
                    {
                        "start_idx": 1955,
                        "end_idx": 1962
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-05-27T04:05:54.644Z"
}