{
    "url": "https://writing9.com/text/5ecdddb192a05f00188ada82",
    "file": "data\\65\\5ecdddb192a05f00188ada82.json",
    "topics": [
        "measure",
        "time",
        "society",
        "environment",
        "point"
    ],
    "question": "Recycling is now an important measure. It is time for everyone in society to become more responsible towards the environment. Discuss your point of view.",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 7.0
        },
        "grammatical_range": {
            "overall_score": 7.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 7.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Whereas the population and pollution relentlessly increases, natural resources rapidly decrease. This greatly affects our living conditions, it requires every citizen to rise their shoulder towards the environment. I absolutely go along with the statement that in the modern life, recycling is particularly significant to protect habitat. Through this essay, I will prove my points at issue with instances and personal opinions.",
        "On the one hand, our resources are sharply exhausted, especially fossil fuel which can not recover. Fuel is the most important in heavy industries. Therefore in the age of industrialization and modernization, the race of mining is bushed to the peak and this is a trigger to natural  insufficiency. For instance, in common with various developing countries, China’s galloping extraction of coal and oil mining is ruining resources due to their modernization process. consequently, conservation and saving is  an emergent issue that needs to be reinforced right away.",
        "There is not a shadow of doubt that reducing trash is the best effective measure which minimize using resources. As you probably know, industrial production development relies on absolutely consumer’s demand, if customers reduce their supply of using, stores will be rough in selling and this leads cutback of these production companies. For instance, on no account can you use a plastic bottle without recycling. This will help you both protect the environment and save your money. Accordingly, mitigating plastic waste and recycling is a precondition for resource conservation.",
        "In conclusion, rising awareness about protecting the environment and conservation resources is a resident’s burden on the society. And uppermost, recycling is the realization of effective methods that is a precondition in order to carry out numerous measures."
    ],
    "errors": {
        "num_error": "2",
        "error_list": [
            {
                "word": "Therefore in",
                "start_idx": 584,
                "end_idx": 596,
                "error": "Accept comma addition",
                "error_des": "",
                "suggetions": [
                    "Therefore, in"
                ]
            },
            {
                "word": "consequently",
                "start_idx": 903,
                "end_idx": 915,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "Consequently"
                ]
            }
        ]
    },
    "submitter": "csdtd20shuynhchihao",
    "num_words": 277,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "this",
            "for instance",
            "accordingly",
            "that is"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-05-27T03:25:37.088Z"
}