{
    "url": "https://writing9.com/text/5ecdc1b092a05f00188ada5e",
    "file": [
        "data",
        "65",
        "5ecdc1b092a05f00188ada5e.json"
    ],
    "topics": [
        "prevention",
        "health",
        "illness",
        "treatment",
        "medicines",
        "government"
    ],
    "question": "The prevention of health problems and illness is more important than treatment and medicines. Government funding should reflect this.",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Undeniably, massive actions regarding health issues and malady will be beneficial for institutions. Nonetheless, I don’t think putting first prevention rather than treatment and medicine is a good idea. Both budgets should be equal.",
        "First of all, a large number of people believe that, by running a lot of campaigns about diseases, It will be more efficient that spend money on treatment. Articles have been written about the fact that, many diseases are due to our lifestyle. Therefore, human-being are able to avoid getting sick. For example, Obesity, which is one of the biggest problems in United states induced every year thousands of death and hospitalizations. In her first year of presidency, Michelle Obama tackled to this phenomenon.  The White House enforced a wider plan to defeat this illness, through advertisement that learnt to children how to adopt a good conduct touching food. Throughout, her years in the oval office, she went to schools in different states to teach teenagers sport’s benefits. Scientists think, if we teach toddlers the good conduct, it will definitely bring later advantages for the economy and people will be in better shape.",
        "However, not all disease can be handled with a diet and some sport. With investment by government in medicine, we had found vaccine  for some diseases that people died in the last century.  Likewise, by subsiding medicine, we had found a treatment which improves life for patients. For instance,  even now we have not found a drug for AID but, people who have it can live a better and longer life",
        "Despite the fact that some disease could be averted with sport and by reducing junk food, not all diseases, it’s the reason why the government ought to fund as well, research."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "valentine.leclere21",
    "num_words": 289,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "first",
            "however",
            "last",
            "therefore",
            "nonetheless",
            "for instance",
            "for example",
            "likewise",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-05-27T01:26:08.999Z"
}