{
    "url": "https://writing9.com/text/5ece4f6292a05f00188adbb2",
    "file": [
        "data",
        "65",
        "5ece4f6292a05f00188adbb2.json"
    ],
    "topics": [
        "university",
        "courses",
        "internet",
        "people",
        "classroom",
        "lectures"
    ],
    "question": "These days, many university courses are offered through the internet. Some people think that online teaching has more advantages than conventional classroom teaching or lectures, while others claim that there are significant disadvantages. Do the benefits of online teaching outweigh the disadvantages?",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays universities have started operating online classes because of the ongoing pandemic. Some consider this initiative very advantageous, while others think it has a lot of drawbacks. I personally don't believe that the advantages of online teaching fully",
        "outweigh the disadvantages.",
        "Firstly, it is known to all that at present, many universities all over the world have decided to go for teaching students online until the current crisis doesn't improve. Generally, students are accustomed to acquire knowledge in the classrooms from the lectures. Instead of that, now they have to listen to the lectures of the teachers through different mediums. For some students, this has been very convenient since they have to travel a long distance for coming to the university. Hence, they can just sit at home & take their lessons. Also, this is an exciting opportunity for global students who want to learn new things from world-class universities. For example, sitting in Bangladesh, I can take different online short courses of reputed universities of the USA. In that case, online learning has been a blessing for me indeed.",
        "However, there are some negative effects of this approach which are outshining the benefits of online teaching. Basically, the average students are affected a lot in this method. In many cases, they need proper interaction with the instructor to understand the complicated topics. But in online method, it is quite difficult. Moreover, the students who live in rural areas are deprived of proper internet facilities For this reason, they often get disconnected from the online classes & suffer a lot later. Additionally, in practical based engineering courses, you just can't expect to understand the course contents just by listening to the lectures. The students need to be present in the laboratory & need to get introduced with the machines to know about them.",
        "To conclude, it can be said that online teaching is undoubtedly an excellent way to teach students through the internet. But there are some major disadvantages of this approach which cannot be neglected."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "outweigh",
                "start_idx": 259,
                "end_idx": 267,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "Outweigh"
                ]
            }
        ]
    },
    "submitter": "rafidsobhan32",
    "num_words": 336,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "instead",
            "also",
            "hence",
            "firstly",
            "however",
            "additionally",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-05-27T11:30:42.715Z"
}