{
    "url": "https://writing9.com/text/5ee5daf4721eff001104df65",
    "file": [
        "data",
        "65",
        "5ee5daf4721eff001104df65.json"
    ],
    "topics": [
        "people",
        "countryside",
        "cities",
        "towns",
        "situation"
    ],
    "question": "Some young people are leaving the countryside to live in cities and towns, leaving only old people in the countryside. What problems are caused by this issue? What can be done to solve this situation?",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The trend of leaving the countryside by the young people to live in cities and towns is rising, however, making hard for the old population to reside behind all by themselves. This migration from rural to urban regions has created the various problems related to the overcrowding in the cities. However, the government should launch some reforms to have uniformity in the density of the population.",
        "To begin with, the higher levels of opportunities in terms of a good education and better job prospects provided by the cities have promoted this trend of migration. In fact, this has resulted in the overcrowding and densely populated cities and thus, subsequently leading to the traffic congestions and inflation of prices of the various basic daily life necessities. For instance, the cost of food items, housing, and education are much higher than the countryside regions. Moreover, the open spaces for tree plantation are used for offices and apartment buildings and hence, resulting in the reduction of green areas. In addition to it, the traffic congestion is making it more cumbersome by increasing the travel time and emitting the more carbon footprints, and thus contributing to the global warming.",
        "Most importantly, the elder society feels alone and neglected during the age when they need the utmost family support. The government should encourage the industrial sector to launch their manufacturing plants in the outskirts of the cities by giving them tax rebates, cheap electricity and other resources. Additionally, the public transportation should be improved in the underdeveloped regions to allow an easy daily commute from the rural areas to the cities.",
        "To recapitulate, I opine that the majority of young people preferring to transfer to the developed regions for the better future prospects and standard of living. However, the government should create opportunities in the rural regions so that the families can stay united and secondly, to prevent the densest population in the cities."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Man Kaur",
    "num_words": 319,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "for instance",
            "to begin",
            "subsequently",
            "additionally",
            "hence",
            "secondly",
            "this",
            "however",
            "moreover",
            "in addition",
            "thus"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-06-14T08:17:47.726Z"
}