{
    "url": "https://writing9.com/text/5ee65a090976ff0011116065",
    "file": "data\\65\\5ee65a090976ff0011116065.json",
    "topics": [
        "people",
        "climate",
        "change"
    ],
    "question": "Some people think that instead of preventing climate change, we need to find a way to live with it. To what extent do you agree or disagree?Give reasons for your answer and include any relevant examples from your own knowledge or experience.",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 6.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 6.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 6.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, hotly debated topic by many is alterations in climate and their impact on our planet.However, some argue that such changes are indispensable and humans have to cope with it by adopting various strategies.While some believe that avoidance is better than cure.In my view, finding new techniques to counter adverse climate conditions far outweigh the avoidance due to unstoppable factors.",
        "On the one hand, the prime cause of this adverse climatic change is the uncontrolled population leading to  pollution resulting in global warming in the long run.A growing number of the population will utilize the natural resources like fossil fuels and oil for their transport and industrialization, which will result in rise of environmental temperature.So, there are abundance of methods being employed to counter this global warming either by ensuring strict laws on power plants, and use of public transport or check on privately own vehicles.For instance, The guardian reported in some article of march last year, that preventing climatic changes by forestation  help repairing of ozone layer significantly by more than 5%, thus having a positive impact on climate.It is, therefore, the ultimate responsibility of all mankind to ensure the things and measures which can prevent the climatic changes.",
        "On the other hand, It is a bitter truth that we have to bear this global warming due to certain unavoidable factors, so everyone should take part positively in improving the climate of our planet.There are several techniques which can employ  on an individual level, which can cumulatively contribute better to atmospheric.Firstly, the modification of individual lifestyle, such as walking, exercise, less use of own vehicles, usage of bicycles.Secondly,improvement of public transport, maintenance of cleanliness and tree plantation are the key things to do.So there are countless ways to enhance the integrity of our atmosphere.For example,I was privileged enough to join a local community service club which taught me very comprehensively about environmental changes and their impact through various seminars and tutorials, which I consider the most beneficial in understanding the global warming  and the role of common citizens to counter it. Hence,numerous strategies can be used, in addition to, avoidance as well.",
        "To recapitulate, although, avoidance can result in significant impact on the climate conditions, but, in addition to that, vital role of mankind by employing various methods cannot be denied.I consider, it should be encouraged through massive awareness for the betterment of our planet"
    ],
    "errors": {
        "num_error": "3",
        "error_list": [
            {
                "word": ",",
                "start_idx": 1755,
                "end_idx": 1756,
                "error": "Accept space",
                "error_des": "",
                "suggetions": [
                    ","
                ]
            },
            {
                "word": ",",
                "start_idx": 1943,
                "end_idx": 1944,
                "error": "Accept space",
                "error_des": "",
                "suggetions": [
                    ","
                ]
            },
            {
                "word": ",",
                "start_idx": 2255,
                "end_idx": 2256,
                "error": "Accept space",
                "error_des": "",
                "suggetions": [
                    ","
                ]
            }
        ]
    },
    "submitter": "aadidoc508",
    "num_words": 396,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "14",
        "list_linking_words": [
            "thus",
            "on the other hand",
            "for instance",
            "hence",
            "for example",
            "although",
            "however",
            "in addition",
            "secondly",
            "therefore",
            "this",
            "last",
            "firstly",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "3",
        "list_repeated_words": [
            {
                "word": "climate",
                "occurrences": [
                    {
                        "start_idx": 56,
                        "end_idx": 63
                    },
                    {
                        "start_idx": 322,
                        "end_idx": 329
                    },
                    {
                        "start_idx": 1159,
                        "end_idx": 1166
                    },
                    {
                        "start_idx": 1476,
                        "end_idx": 1483
                    },
                    {
                        "start_idx": 2401,
                        "end_idx": 2408
                    }
                ]
            },
            {
                "word": "impact",
                "occurrences": [
                    {
                        "start_idx": 74,
                        "end_idx": 80
                    },
                    {
                        "start_idx": 1149,
                        "end_idx": 1155
                    },
                    {
                        "start_idx": 2082,
                        "end_idx": 2088
                    },
                    {
                        "start_idx": 2387,
                        "end_idx": 2393
                    }
                ]
            },
            {
                "word": "avoidance",
                "occurrences": [
                    {
                        "start_idx": 238,
                        "end_idx": 247
                    },
                    {
                        "start_idx": 358,
                        "end_idx": 367
                    },
                    {
                        "start_idx": 2305,
                        "end_idx": 2314
                    },
                    {
                        "start_idx": 2351,
                        "end_idx": 2360
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-06-14T17:14:18.213Z"
}