{
    "url": "https://writing9.com/text/5ee7cc639f3c5b0018014415",
    "file": [
        "data",
        "65",
        "5ee7cc639f3c5b0018014415.json"
    ],
    "topics": [
        "people",
        "countries",
        "periods",
        "time",
        "job",
        "study",
        "face",
        "difficulties",
        "country"
    ],
    "question": "These days, more and more people are going to other countries for significant periods of time, either to find a job or to study. There are clearly many benefits to doing this, but people who live abroad can also face some difficulties.\n\nDiscuss advantages and disadvantages of living and working in a foreign country.",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 4.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 4.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, people can go abroad easily with globalization and have more opportunities for travel and migration even in developed countries. The reason for abandoning from their country is generally studying in improved universities or research centre where they can reach the latest technology equipment and the other reason is working at a high level of welfare possibilities. But, it should be noted that living in another country has its pros as well as its cons.",
        "To begin with, the most beneficial effect of moving out abroad people, broaden horizons with a new culture and people can improve their ability to struggle alone with problems. In additional, students can get qualified education from the world’s best universities, institutes. Researchers can utilize developed laboratories are presented the most developed technology opportunities.Another important benefit is that language learning is inevitable and will provide many advantages in the future.",
        "Turning to the other side of the argument, leaving a place, especially if you grow up there, it can lead to being homesick. Because many people cannot cope with missing their family and friends. Even Skype or other communication methods do not handle the difficulty. Another issue is the language barrier, people need time until they get used to a foreign language, and they have to overcome many misunderstandings in the process.But the situation is much less important than others.",
        "In conclusion, personally, I believe  the benefits in terms  of personal growth eventually outweigh any negatives.But it has difficulties to live abroad, it is an experience that everyone should taste."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Zümra Kul",
    "num_words": 255,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "1",
        "list_linking_words": [
            "to begin"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-06-15T19:46:12.074Z"
}