{
    "url": "https://writing9.com/text/5ee7350a9f3c5b001801428b",
    "file": "data\\65\\5ee7350a9f3c5b001801428b.json",
    "topics": [
        "government",
        "control",
        "internet",
        "country"
    ],
    "question": "The government should control the use of the internet in a country",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 4.0
        },
        "lexical_resource": {
            "overall_score": 4.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 4.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In this modern era, the internet development is getting stronger, and at the same time, access to it is also getting wider and easier. Everyone can give and get the information they need as well as to communicate with people around the world very quickly. It feels like the world no longer has a border when it comes to the internet. Thus, when someone is surfing on the internet, it also feels like surfing on earth since they can look into whatever they want as if they are going for travelling around the earth. However, some places are not always in the same circumstances; there are places that full of peace and places that are advantaged to be a war ground. Therefore, it is crucial to restrict the cyberspace in order to protect and make sure that everyone is safe when they surf around the web. Hence the ministry should take action to discipline the cyber management in the country. Unfortunately, at the same time, some people do not want to be controlled while using the internet because it will disturb their freedom on the internet. This essay will compare the reasons, whether the ministry should take control or instead give flexibility to the use of the network in a country.",
        "First, there are several reasons why governments want to take control of the internet. One of them is to avoid the \"hoax\" news trend in public. Hoax news is a kind of information that does not match with reality. Since cyberspace lets everyone has access to spread the information, such conditions will allow some people who are not responsible enough to spread lies with various purposes. Beside hoax news, several important data may threaten the country if it is being leaked; thus, the country needs to protect the data. As a result, that data protection will prevent the country from external and internal threats—besides, some contents in the World Wide Web do not seem to be appropriate enough to be accessed in some countries based on the cultures and principles held by the majority of the people. More importantly, crime can be found in all aspects including on internet or what it is usually called as cybercrime. Several cyber crimes that have been done by hackers are such as stealing money, sharing illegal content, hacking, and data theft. Therefore, the government takes action by controlling the use of the internet by blocking several websites so that the citizens could be protected from any crimes that are done through the internet.",
        "Despite the importance of controlling the world wide web as what has been mentioned above, some people still think that the government should not restrict a person's privilege, especially for the cyber. It is because the internet is a personal consumption in the first place, and hence it is the responsibility of the individual to handle their online network, without being restricted by the rule. Another reason is that this digital era has given data to civilization without restriction thus people do not want to be limited to get the knowledge that they want to get like what had happened to them in decades. Furthermore, people also tend to have a high curiosity about something that is happening in this world. Without that limitation, people will try to search and gather all the data available so they can find out the truth and compare it with their points of view. Lastly, freedom of speech is something that needs to be preserved by the government because people may have many opinions or data about things that are needed to be known by people around the world. However, some of that information can be marked as a hoax by the ministry, which has been caught several times incorrectly filtering the data. For example, Reddit is a website forum aimed to discuss many things and share much useful information. This site is a centre of information and entertainment for the people in Indonesia. However, Reddit was blocked in Indonesia because it contained pornography in one of its sub-forums. The authority department that is in charge to take control has a blocking machine against issues of pornography and things that are inappropriate to consume, especially for those who are still underage. However, the purpose of the blocking is still not quite right. Consequently, some people think their rights are limited by the government.",
        "In conclusion, the government needs to revise the rules so that it can still be able to protect the citizen, but at the same time, also do not restrict them. It is also important for the government to not easily blocking several sites just because it has some inappropriate contents on it. Moreover, the government also needs to be more consistent towards the rule of the use of computerization. The government needs to realize that they have to stop randomly blocking the internet just because of the several issues that are happening, such as during Revormasi Dikorupsi protest months ago. The generation has been changed, and all of the things are now digitalised. So the internet, as a medium of information and communication that connects the whole world, should not be controlled too tightly because it can cause restrictions on human rights, including the freedom of speech. If the user can handle the internet properly, the bad impact of using the internet can be reduced. However, those negative effects are somehow still avoidable and preventable because it depends on the user itself. Giving a proper education regarding the use and ethics of the internet need to be given by the government; thus, they could prevent the internet from falsely used by some criminals."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "internet",
                "start_idx": 2064,
                "end_idx": 2072,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "the internet"
                ]
            }
        ]
    },
    "submitter": "RAKA PRAKOSO",
    "num_words": 943,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "17",
        "list_linking_words": [
            "thus",
            "hence",
            "as a result",
            "that is",
            "consequently",
            "furthermore",
            "for example",
            "besides",
            "lastly",
            "moreover",
            "instead",
            "however",
            "therefore",
            "this",
            "also",
            "first",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "6",
        "list_repeated_words": [
            {
                "word": "information",
                "occurrences": [
                    {
                        "start_idx": 165,
                        "end_idx": 176
                    },
                    {
                        "start_idx": 1360,
                        "end_idx": 1371
                    },
                    {
                        "start_idx": 1462,
                        "end_idx": 1473
                    },
                    {
                        "start_idx": 3543,
                        "end_idx": 3554
                    },
                    {
                        "start_idx": 3754,
                        "end_idx": 3765
                    },
                    {
                        "start_idx": 3792,
                        "end_idx": 3803
                    },
                    {
                        "start_idx": 4993,
                        "end_idx": 5004
                    }
                ]
            },
            {
                "word": "world",
                "occurrences": [
                    {
                        "start_idx": 236,
                        "end_idx": 241
                    },
                    {
                        "start_idx": 274,
                        "end_idx": 279
                    },
                    {
                        "start_idx": 2488,
                        "end_idx": 2493
                    },
                    {
                        "start_idx": 3157,
                        "end_idx": 3162
                    },
                    {
                        "start_idx": 3514,
                        "end_idx": 3519
                    },
                    {
                        "start_idx": 5047,
                        "end_idx": 5052
                    }
                ]
            },
            {
                "word": "internet",
                "occurrences": [
                    {
                        "start_idx": 24,
                        "end_idx": 32
                    },
                    {
                        "start_idx": 324,
                        "end_idx": 332
                    },
                    {
                        "start_idx": 371,
                        "end_idx": 379
                    },
                    {
                        "start_idx": 983,
                        "end_idx": 991
                    },
                    {
                        "start_idx": 1037,
                        "end_idx": 1045
                    },
                    {
                        "start_idx": 1270,
                        "end_idx": 1278
                    },
                    {
                        "start_idx": 2064,
                        "end_idx": 2072
                    },
                    {
                        "start_idx": 2316,
                        "end_idx": 2324
                    },
                    {
                        "start_idx": 2436,
                        "end_idx": 2444
                    },
                    {
                        "start_idx": 2667,
                        "end_idx": 2675
                    },
                    {
                        "start_idx": 4766,
                        "end_idx": 4774
                    },
                    {
                        "start_idx": 4968,
                        "end_idx": 4976
                    },
                    {
                        "start_idx": 5202,
                        "end_idx": 5210
                    },
                    {
                        "start_idx": 5249,
                        "end_idx": 5257
                    },
                    {
                        "start_idx": 5451,
                        "end_idx": 5459
                    },
                    {
                        "start_idx": 5525,
                        "end_idx": 5533
                    }
                ]
            },
            {
                "word": "use",
                "occurrences": [
                    {
                        "start_idx": 996,
                        "end_idx": 999
                    },
                    {
                        "start_idx": 1160,
                        "end_idx": 1163
                    },
                    {
                        "start_idx": 2305,
                        "end_idx": 2308
                    },
                    {
                        "start_idx": 2659,
                        "end_idx": 2662
                    },
                    {
                        "start_idx": 3410,
                        "end_idx": 3413
                    },
                    {
                        "start_idx": 3747,
                        "end_idx": 3750
                    },
                    {
                        "start_idx": 3896,
                        "end_idx": 3899
                    },
                    {
                        "start_idx": 4537,
                        "end_idx": 4540
                    },
                    {
                        "start_idx": 4665,
                        "end_idx": 4668
                    },
                    {
                        "start_idx": 4784,
                        "end_idx": 4787
                    },
                    {
                        "start_idx": 5095,
                        "end_idx": 5098
                    },
                    {
                        "start_idx": 5108,
                        "end_idx": 5111
                    },
                    {
                        "start_idx": 5182,
                        "end_idx": 5185
                    },
                    {
                        "start_idx": 5354,
                        "end_idx": 5357
                    },
                    {
                        "start_idx": 5376,
                        "end_idx": 5379
                    },
                    {
                        "start_idx": 5429,
                        "end_idx": 5432
                    },
                    {
                        "start_idx": 5547,
                        "end_idx": 5550
                    }
                ]
            },
            {
                "word": "country",
                "occurrences": [
                    {
                        "start_idx": 884,
                        "end_idx": 891
                    },
                    {
                        "start_idx": 1184,
                        "end_idx": 1191
                    },
                    {
                        "start_idx": 1641,
                        "end_idx": 1648
                    },
                    {
                        "start_idx": 1682,
                        "end_idx": 1689
                    },
                    {
                        "start_idx": 1768,
                        "end_idx": 1775
                    }
                ]
            },
            {
                "word": "government",
                "occurrences": [
                    {
                        "start_idx": 1230,
                        "end_idx": 1240
                    },
                    {
                        "start_idx": 2262,
                        "end_idx": 2272
                    },
                    {
                        "start_idx": 2570,
                        "end_idx": 2580
                    },
                    {
                        "start_idx": 3395,
                        "end_idx": 3405
                    },
                    {
                        "start_idx": 4281,
                        "end_idx": 4291
                    },
                    {
                        "start_idx": 4312,
                        "end_idx": 4322
                    },
                    {
                        "start_idx": 4480,
                        "end_idx": 4490
                    },
                    {
                        "start_idx": 4597,
                        "end_idx": 4607
                    },
                    {
                        "start_idx": 4693,
                        "end_idx": 4703
                    },
                    {
                        "start_idx": 5484,
                        "end_idx": 5494
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-06-15T08:56:18.142Z"
}