{
    "url": "https://writing9.com/text/5ee8de479f3c5b0018014658",
    "file": "data\\65\\5ee8de479f3c5b0018014658.json",
    "topics": [
        "parents",
        "tutors",
        "children",
        "school",
        "hours",
        "development"
    ],
    "question": "Many parents today employ private tutors to teach their children school hours. Do you think that this is a positive or negative development?",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 7.0
        },
        "grammatical_range": {
            "overall_score": 7.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 7.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "As numerous experts in several fields are emerging, today's some parents are in favour of recruiting private professionals to educate and boost their children's knowledge. In my perspective, I deem it beneficial and believe that it can generate positive improvements such as a profound experience and deep education. However, there can be some detrimental outcomes as well, which this essay will highlight.",
        "It goes without saying that this trend allows the youth to pursue more education in terms of all spheres such as biology, chemistry or physics. To be precise, children can study even the minuscule details of the certain theme. To exemplify, a 15-year-old child might either know how atom affects the surrounding atmosphere of animals or explore the exact locations of fallen comets. Hence, in the future, those individuals will possess competent aptitudes and have boosted applications. Similarly, any employee is able to employ those candidates and even promote to the highest rank.",
        "By stark contrast, however, recruited teachers mean an individual study of a pupil. I suppose it can provoke some mental disorders of a young child. Firstly, as a shock of having no friend in a group",
        "terrifies the child, he or she might easily get bored or relaxed. As a result, their brains do not receive any new information. In addition, while studying alone, there tend to be strict punishments rather than pragmatic methods of detention like comparing people which current public schools utilize. Thus, those children might be under the stringent pressure, which, admittedly, stems a fear of education. Consequently, they can be fed up with studying alone.",
        "In conclusion, i once again reaffirm my position that even though an individual study has some advantageous results such as obtaining a professional skill, children  might be more likely to develop some psychological sicknesses. Thus, not only should they and their parents take both effects into account, but also they should tend to face their consequences."
    ],
    "errors": {
        "num_error": "2",
        "error_list": [
            {
                "word": "terrifies",
                "start_idx": 1192,
                "end_idx": 1201,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "Terrifies"
                ]
            },
            {
                "word": "i",
                "start_idx": 1669,
                "end_idx": 1670,
                "error": "refers to the speaker or writer",
                "error_des": "",
                "suggetions": [
                    "I"
                ]
            }
        ]
    },
    "submitter": "Asila Mirzalieva",
    "num_words": 320,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "thus",
            "hence",
            "as a result",
            "consequently",
            "similarly",
            "however",
            "in addition",
            "this",
            "also",
            "firstly",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-06-16T15:00:56.619Z"
}