{
    "url": "https://writing9.com/text/5ee909dc9f3c5b00180146c8",
    "file": [
        "data",
        "65",
        "5ee909dc9f3c5b00180146c8.json"
    ],
    "topics": [
        "ecotourism",
        "travel",
        "areas",
        "environment"
    ],
    "question": "Ecotourism is now defined as responsible travel to natural areas that conserves the environment.What are the advantages of ecotourism?How can we make ecotourism more popular?",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 7.0
        },
        "grammatical_range": {
            "overall_score": 7.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 7.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays eco-sustainability and climate are trending topics discussed in every sector, especially in tourism, since it is often argued how it affected sometimes negatively some areas of the world. For this reason, many companies and travellers tried to develop eco-friendly solutions that bring benefits to visitors and local communities.",
        "To begin, one of the most common advantages of eco-tourism is the economic factor. Clearly, in underdeveloped countries, this phenomenon has caused a massive growth in the employment since many facilities needed to be built in order to accommodate the tourists, consequently, the poverty rate has decreased. Secondly, a sustainable vacation can supply a wide range of environmental notions to travellers teaching them how to respect and enjoy the nature without compromising endangered species and eco-systems. Moreover, this kind of experience provides uncountable memories and skills that can be applied in everyday life and can raise awareness about climate change since it concerns every place on the earth. Finally, it is proven that being in touch with nature is incredibly beneficial to human beings. For instance, many researchers have stated that spending time outdoors in a natural environment relieves from stress, anxiety, depression and also reduces blood pressure and muscle tension. Therefore doctors often advise to practice sports in parks and green spaces.",
        "Given its many benefits, eco-tourism must be promoted efficiently. One of the solution can be provided by an effective campaign in the school recommending trips in protected natural reserves educating pupils on climate issues.",
        "In conclusion, sustainable tourism has transformed the travel industry and has contributed to improve the conditions of local communities and to safeguard important eco-systems."
    ],
    "errors": {
        "num_error": "2",
        "error_list": [
            {
                "word": "to",
                "start_idx": 728,
                "end_idx": 730,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "of"
                ]
            },
            {
                "word": "Therefore doctors",
                "start_idx": 1336,
                "end_idx": 1353,
                "error": "Accept comma addition",
                "error_des": "",
                "suggetions": [
                    "Therefore, doctors"
                ]
            }
        ]
    },
    "submitter": "Federica De Berardinis",
    "num_words": 270,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "to begin",
            "secondly",
            "also",
            "consequently",
            "finally",
            "for instance",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-06-16T18:06:21.692Z"
}