{
    "url": "https://writing9.com/text/5f04f6a02ecf6900181ef90b",
    "file": [
        "data",
        "65",
        "5f04f6a02ecf6900181ef90b.json"
    ],
    "topics": [
        "countries",
        "amount",
        "rubbish"
    ],
    "question": "In many countries, the amount of rubbish is rapidly increasing, why? Give your solutions.",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 4.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Litter management is becoming increasingly serious in many nations.It's a very serious issue that most of nations over the globe are facing that how to deal with their daily rubbish.This essay looks at the some of reasons and also suggest solutions over it.",
        "To begin with the root cause of this problem and its use of elastic in manifold people's daily life.From morning snacks to late night ice-cream have been wrapped in moulded.Many studies affirm that over 70% of the elastic that we use in our routine life are non disposable.On top of this not only food, but majority of shopping mall, small stalls are also selling their product in polythene bags.Furthermore, the majority of industries spread their damaging particles in the river. However, the government always comes up with different plans and schemes to control the non usable things which do not provide the permanent solution of this matter.For instance, the authority of the USA had tried to dispose their litter into the ocean, which ended up with negative consequences as of this it's created a big litter collection inside the ocean and many sea creatures have been disappeared.",
        "However, there are several options that come up in my mind.Firstly, in order to control the rubbish every country should have tried to minimize the production of harm by providing alternative options for daily needs items which non recyclable.Furthermore, it's very hard to implement, but all individual countries should make a common law that they will use paper instead of plastics wherever it is possible.Whereas, for the manufacturing and some essential sectors who cannot leave without a plastic should be trained  with proper waste collection and disposing techniques.",
        "In conclusion, it's a very serious issue that has been faced by almost every country and this problem is likely to be eliminated entirely by taking some solid concrete steps.However, on balance I would suggest that it's not only the government matter, it's included common people as well.If this both will work together then it will end up soon with a positive sign."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Jineshkumar Patel",
    "num_words": 341,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "to begin",
            "instead",
            "also",
            "furthermore",
            "then",
            "however",
            "firstly",
            "for instance",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-07-08T03:02:53.034Z"
}