{
    "url": "https://writing9.com/text/5f0444402ecf6900181ef70e",
    "file": "data\\65\\5f0444402ecf6900181ef70e.json",
    "topics": [
        "future",
        "nobody",
        "newspapers",
        "books"
    ],
    "question": "In the future nobody will buy printed newspapers or books because they will be able to read everything they want online without paying What extent do you agree or disagree with this statement",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 6.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 6.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 6.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The popularity of physical newspapers and books is in steep decline, nearing irrelevance. In my opinion, although select segments of the population still value books, the move towards free online media is inevitable.",
        "The argument against this is that certain individuals continue to pay for print versions. These tend to be older people and only applies to the most well-known books and newspapers. For example, The New York Times still generates sizeable revenue from subscriptions and is one of the only magazines in the United States currently publishing a daily, physical edition. Moreover, hard copies of books are still popular. The vast majority of middle-aged and older people relish the texture and character of actual books and lack the technological know-how to download E-Books. Even many younger people prefer reading paperbacks and hardcovers to reduce eye strain.",
        "Nonetheless, someday nearly everyone will read solely online. The clearest evidence for this can be seen in the number of publishers resigned to discontinue printing such as The Boston Globe, The Atlantic, and The Independent. Those still in print have seen circulation drop precipitously as individuals access the same news for free, more conveniently on their mobile devices. This same trend is occurring slowly with E-Books due to the rise of Amazon’s online platforms. Companies charging for online subscriptions have found their readership is trending towards obsolescence as competitors are willing to post free content and earn profits through targeted advertising. These are entrenched habits for young people and it is only a matter of time until print media disappears entirely.",
        "In conclusion, a rapid decline in publishing cannot be halted as reading habits have changed irrevocably. This means websites will have to become as reliable and responsible as newspapers."
    ],
    "errors": {
        "num_error": "3",
        "error_list": [
            {
                "word": "precipitously",
                "start_idx": 1154,
                "end_idx": 1167,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "precipitous"
                ]
            },
            {
                "word": "for",
                "start_idx": 1580,
                "end_idx": 1583,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "of"
                ]
            },
            {
                "word": "to become",
                "start_idx": 1804,
                "end_idx": 1813,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "become"
                ]
            }
        ]
    },
    "submitter": "Ranvir Kaur",
    "num_words": 287,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "nonetheless",
            "for example",
            "although",
            "moreover",
            "this",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-07-07T09:45:39.545Z"
}