{
    "url": "https://writing9.com/text/5f054b402ecf6900181efa0d",
    "file": [
        "data",
        "65",
        "5f054b402ecf6900181efa0d.json"
    ],
    "topics": [
        "cities",
        "control",
        "design",
        "construction",
        "homes",
        "office",
        "buildings",
        "people",
        "style"
    ],
    "question": "In some cities, there is less control over the design and construction of new homes and office buildings. People can build in whatever style they like. Do you think the advantages outweigh the disadvantages?",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 4.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 4.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Construction is a key aspect of growth of any country and its population.  As a result, it is essential that certain book rules are abided to follow uniformity of structure. However, sometimes, rules tend to restrict the creativity. Although  some clear benefits of such trend can be seen, they are in my view, eclipsed by the considerable drawbacks.",
        "On the one hand, in a few cities, there is less control on the construction of homes and office buildings. Because of which, there is more scope for innovation and creativity in the designs. Furthermore, to sustain on the ever changing weather conditions more effective designs can be crafted and adapted. Moreover, having  a loose regulation will also empower the designers to choose better materials to carve out dwelling and commercial spaces for the masses.",
        "On the other hand, I believe that the disadvantages of this trend are more significant. Firstly,  having regulations in construction of buildings will ensure that there is uniformity in",
        "Structure and design across the cities. Secondly,  construction rules are set in accordance to various considerations like the proximity to sea-levels, altitudes of the air strip, epicentre focal point strength and the weather conditions etc. Failing to satisfy any of the building restrictions at the cost of innovation can have serious consequences. For instance, the central city of Vietnam, which was recently flooded due to lack of government regulation on the housing developments is one of the typical examples.",
        "In conclusion, although there are many positive effects of allowing people to freely design their homes or other buildings, it seems to me that these advantages are overshadowed by the drawbacks."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "Although",
                "start_idx": 232,
                "end_idx": 240,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "Despite"
                ]
            }
        ]
    },
    "submitter": "pranali kshatriya",
    "num_words": 272,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "secondly",
            "also",
            "such",
            "furthermore",
            "although",
            "as a result",
            "however",
            "firstly",
            "on the other hand",
            "for instance",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-07-08T05:01:37.597Z"
}