{
    "url": "https://writing9.com/text/5f0587552ecf6900181efab0",
    "file": "data\\65\\5f0587552ecf6900181efab0.json",
    "topics": [
        "people",
        "friend"
    ],
    "question": "Some people think it is be better to have a friend who always have the same opinions as them.Other people believe it is good to have a friend who always disagree with them?",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 5.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 5.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is a true fact that a buddy can make you and mash your.There are a people who tend to believe that if you have a buddy who always accord with your notions then it will good for you and for your friendship also whilst the rest of believe that your crony should disaccord with your statement and it is helpful for both.In the following paragraphs, I will discuss the both views in detail.",
        "On the one hand, if your peer has the same thinking like you then it will really beneficial for you as there is no chance of any conflicts and it's eventually spur your bond strong.Firstly, having friends with same ideas means there is no collaboration of ideas with a suitable decision.When One's thought matched with another it increases happiness, thereby fostering unity.Thus, work is finished more earlier without any stress and also we know populace love to spend their time with those who have same opine like them.For instance, most famous comedian in India Mr Kapil Sharma told his career story in a news channel that he wanted to become a singer, but he was never selected in that field, then he talked to his friend and both decided to start a comedian show and now his show is popular in the world due to the same opinion.Thus, having such person burgeon your happiness as well as no quarrels invented.",
        "On the other hand, to have an associate with distinct opinion Means, help you to enhance your knowledge and gives you the best solution.It is undeniable fact that different opinions mean hotly debate about things and also a huge knowledge on a given topic that means if your bosom associate is disaccord with yours, then this means that you will get a relevant outcome.Moreover, it fosters you to select the appropriate solution.for example, the well known Jio company' s CEO faced a huge loss in the starting stages, then one of his friend suggested him to choose another plan for that then he decided to give free data plan to their users.As a result, now he has maximum users in India.",
        "In conclusion, some ideas have, help you to make your bond stronger as well as to get a result easily.However, different ideas, impart you a chance to broaden your knowledge."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "for",
                "start_idx": 1734,
                "end_idx": 1737,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "For"
                ]
            }
        ]
    },
    "submitter": "Ankita attri",
    "num_words": 385,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "thus",
            "on the other hand",
            "then",
            "this",
            "as a result",
            "moreover",
            "however",
            "for instance",
            "also",
            "firstly",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-07-08T08:46:53.321Z"
}