{
    "url": "https://writing9.com/text/5f05d2cd2ecf6900181efc0b",
    "file": [
        "data",
        "65",
        "5f05d2cd2ecf6900181efc0b.json"
    ],
    "topics": [
        "countries"
    ],
    "question": ". Rich countries are getting richer while poor countries are getting poorer. What is the cause of this? What could be done to solve this problem?",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "An immense wealth gap has been broadened dramatically between wealthy and underprivileged nation. This essay will discuss the main causes of the mentioned problem, and suggest a solution to the imbalance wealth chasm among nations.",
        "The essential reason for the drift is the technological advances and industrialization. For instance, the third world nations are still dependent on the traditional methods of agriculture and as a result, they harvest fewer crops per square meter. The governments  of these countries spend money mostly to stabilize themselves instead of spending resources on education and science, which in turn will pay back the nation. In contrast, the developed countries have prominent resources to spend on the sectors, which helps them to boost the economy further.",
        "There have been efforts to reduce this economic gap in the world. The most prominent one is that the globe has established multiple organizations such as World Bank, World Health Organization etc., to help the poor countries in times of need. Secondly, the privileged countries can promote their students to volunteer in underdeveloped nations. This will inspire the people from poor countries to try endlessly to raise their standard of living and to pursue their dreams.",
        "In Conclusion in today's fast paced world more and more developing nations become getting poorer as a result of the corruption, this essay discussed how less privileged nation becomes poorer because of the corruption. This essay also suggested that the solution to this problem which is implementing and adopting accountability."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Hùng Nguyễn Phạm",
    "num_words": 247,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "further",
            "secondly",
            "instead",
            "also",
            "such",
            "in contrast",
            "as a result",
            "third",
            "for instance",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-07-08T14:06:37.363Z"
}