{
    "url": "https://writing9.com/text/5f37aa9a58eba40018a2a41e",
    "file": "data\\65\\5f37aa9a58eba40018a2a41e.json",
    "topics": [
        "scientists",
        "computers",
        "beings",
        "people",
        "development",
        "points"
    ],
    "question": "Scientists believe that computers will become more intelligent than human beings. Somepeople find it a positive development while others think it is negative development.Discuss both points and give your own opinion.",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 5.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 5.0
        },
        "lexical_resource": {
            "overall_score": 6.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 6.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 6.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is argued that artificial intelligence will be more intellectual than mankind in the future. While some people believe that it has positive impact such as human's works are going to be less laborious, I believe it is it has more negative sides because it increases unemployment ration.",
        "The computer has become increasingly permissive and an indispensable part of our life. It provides ease in work. Due to technological gadgets such as computers and laptops people's office tasks are less complicated. The technological equipment works thoroughly without making a mistake, due to its standard operative system. For example, a renowned company Wipro revealed that in this advanced technological world, cutting-edge computers completed 60-70% of the office tasks without human's need. Hence, they alleviate the employee's work burden. However, I would say that because of computers, the office does not require many workers and, that will increase the unemployment rate.",
        "The significant pessimistic effect is that the workplaces are occupied by artificial intelligence hence, the task becomes less labour-intensive, so that, an employer will dismiss more employees from the job. In order to this difficult situation, people may do some offensive activities to earn some money. For example, Google found that in the many transnational companies compare to the past 10% less employees were working because of the advanced computer technology and this proportion would increase in the upcoming years. Therefore, I believe, this is will lead to a major drawback for the human being.",
        "In conclusion, although computers provide easy-going working ambience, I believe because of the computers, a plethora of people will face unemployment, that is the most harmful development."
    ],
    "errors": {
        "num_error": "3",
        "error_list": [
            {
                "word": "ease",
                "start_idx": 388,
                "end_idx": 392,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "easier"
                ]
            },
            {
                "word": "intelligence ",
                "start_idx": 1057,
                "end_idx": 1070,
                "error": "Accept comma addition",
                "error_des": "",
                "suggetions": [
                    "intelligence, hence"
                ]
            },
            {
                "word": "from",
                "start_idx": 1166,
                "end_idx": 1170,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "for"
                ]
            }
        ]
    },
    "submitter": "vishwa sagar",
    "num_words": 271,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "hence",
            "that is",
            "for example",
            "although",
            "however",
            "therefore",
            "this",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-08-17T09:31:01.558Z"
}