{
    "url": "https://writing9.com/text/5f37ad3258eba40018a2a430",
    "file": [
        "data",
        "65",
        "5f37ad3258eba40018a2a430.json"
    ],
    "topics": [
        "majority",
        "children",
        "grandparents",
        "fact",
        "parents"
    ],
    "question": "Today, majority of children are raised by their grandparents due to the fact that their parents are busy working. To what extent do you think it affects the whole family?",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 6.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 6.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 6.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There are a great deal of youngsters who are living with their grandparents rather than parents than ever before in contemporary society. Although this trend has both the benefits and drawbacks, for my part, I suppose that would be better when children are flourished by their parents.",
        "This phenomenon can be peered to a host of negative impacts to the whole family. First, grandparents are likely to have the degradation of health because of the aging process, supporting their springs can carry more potential risks. In fact, those who suffer from bone diseases may have difficulty looking after the naughty kids, thus, those accidental actions of children will cause injuries to their grandparents. Second, the generation gap is not an unavoidable issue that will influence on the development of children. It is admitted that older people may struggle to access enormous features of advanced technology such as smartphones, iPad, Kindle. This can cause difficulties when grandparents guide their young people how to use high-tech gadgets.",
        "There are, however, some dazzling advantages that can easily overshadow the disadvantages of supporting from grandparents. In the first place, retired grandparents have a vast amount of leisure time that enable them to take care of those children. Therefore, parents can concentrate on promoting their careers, generating lucrative incomes and having higher living standards. Another clear merit is that grandparents have big deal of experiences in upbringing their own children than average young parents. For instance, when teenagers make mistakes, grandparents tend to be more patient, more understanding and forgiving because of the significant lessons gained in the course of many years.",
        "In conclusion, on the whole, both grandparents and parents play vital roles in the development of each child. Nevertheless, I hold a belief that raising children by grandparents is a welcomed trend and the best decision today."
    ],
    "errors": {
        "num_error": "4",
        "error_list": [
            {
                "word": "are",
                "start_idx": 5,
                "end_idx": 8,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "is"
                ]
            },
            {
                "word": "flourished",
                "start_idx": 256,
                "end_idx": 266,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "flourishing"
                ]
            },
            {
                "word": "peered",
                "start_idx": 308,
                "end_idx": 314,
                "error": "used of gloves, socks, etc.",
                "error_des": "",
                "suggetions": [
                    "paired"
                ]
            },
            {
                "word": "upbringing their",
                "start_idx": 1490,
                "end_idx": 1506,
                "error": "Accept comma addition",
                "error_des": "",
                "suggetions": [
                    "upbringing, their"
                ]
            }
        ]
    },
    "submitter": "Andy",
    "num_words": 304,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "for instance",
            "second",
            "first",
            "this",
            "such",
            "however",
            "nevertheless",
            "although",
            "therefore",
            "thus"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-08-15T09:39:00.635Z"
}