{
    "url": "https://writing9.com/text/5f38f02c58eba40018a2a939",
    "file": [
        "data",
        "65",
        "5f38f02c58eba40018a2a939.json"
    ],
    "topics": [
        "mass",
        "media",
        "effect",
        "standards"
    ],
    "question": "The mass media have an adverse effect on moral standards. Do you agree or disagree?\nWrite an essay (at least 350 words) to give your opinion.",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 6.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 6.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 6.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There is an explosion in the popularity of mass media these days, leading to its broader influence both positive and negative. It is reckoned that the mass media have a devastating impact on moral principles. I am a strong advocate of this point of view, and this essay includes some reasons to support my stand.",
        "For a start, children’s morals are inclined to be injuriously affected by the media. Not only cannot they discern a huge amount of information, but they also have more spare time to access that. If they usually watch videos containing degrading language without being censored, they may consider them to be normal in real life. For example, my brother often spends his free time on nonsense videos in which the youtubers use improper language, which can negatively affect his diction when communicating with others.",
        "Another notion worth mentioning is that the media also acts as a catalyst for deteriorating moral philosophy. Some people regard social sites as a place not for sharing but for blaming or using hostile comments towards a person who they even have no knowledge of. Without a multi-faceted view, electronic media’s users are easily willing to insult others based on yellow journalism. Take this as an example in case, there are a host of attention-grabbing posts involving the break-up between Virus and his girlfriend; however, some groups of people not truly understanding their relationship are ready to comment hurtful or sensitive words to discuss or judge this matter on both sides while it’s not their business at all.",
        "By contrast, merely a small part of benignity and kindnesses are transferred through media outlets including television and newspaper. This raises people’s awareness of lending a hand and reminds them of how to conduct themselves. However, with a fast pace of life, the busier people are, the less time they spend on watching national broadcasters; instead, keeping up-to-date through online magazines is an optimal alternative. Therefore, we have to suffer from the deleterious effects of the media more than the benefits we can reap from.",
        "In conclusion, children’s moral and offensive comments are two above-mentioned detrimental outcomes of mass media. It is recommended that with the rapid development of social sites, we should be alert when getting exposure to these."
    ],
    "errors": {
        "num_error": "3",
        "error_list": [
            {
                "word": "morals",
                "start_idx": 336,
                "end_idx": 342,
                "error": "a painting that is applied to a wall surface",
                "error_des": "",
                "suggetions": [
                    "murals"
                ]
            },
            {
                "word": "youtubers",
                "start_idx": 723,
                "end_idx": 732,
                "error": "",
                "error_des": "",
                "suggetions": []
            },
            {
                "word": "sharing but",
                "start_idx": 989,
                "end_idx": 1000,
                "error": "Accept comma addition",
                "error_des": "",
                "suggetions": [
                    "sharing, but"
                ]
            }
        ]
    },
    "submitter": "Andy",
    "num_words": 377,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "by contrast",
            "instead",
            "also",
            "however",
            "therefore",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-08-16T08:37:04.100Z"
}