{
    "url": "https://writing9.com/text/5f3809c558eba40018a2a6a8",
    "file": [
        "data",
        "65",
        "5f3809c558eba40018a2a6a8.json"
    ],
    "topics": [
        "people",
        "communication"
    ],
    "question": "Some people think spoken communication is more powerful than written communication. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Many people support that transmitting the information and ideas verbally is far more effective than expressing in writing. While I agree that oral transmission is powerful, exceedingly, I believe that written communication is equally significant.",
        "On the one hand, spoken conversation is a sufficient way to retrieve information from a variety of resources. Listeners are straightforward to get the speakers' different ideas in many fields. Speakers express their own emotion helping the others via their accent, body language and pace. For example, provided that someone speaks quickly and their hand grasps the other person, we may understand that they are trying to be more quickly or in danger. In addition,  the speed of understanding information is enhanced real. It is quicker for inhabitants to get notifications via verbal than non-verbal method.",
        "On the other hand, there are many benefits of written transmission reaped by some citizens. Firstly, it is the most effective way to preserve. Writing is easy presentation of complicated matters, while oral and non-verbal cannot be preserved, it is easy to collect from preserved document. Secondly, written transmission prevents citizens from waste of time and money. Without meeting the other communicators, they can swap their ideas conveniently in many ways including writing letters or typing in the internet nowadays.",
        "In conclusion, I strongly believe that speaking is the optimum way of communication, I, however, do not think written one is ineffective."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Andy",
    "num_words": 233,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "on the other hand",
            "secondly",
            "for example",
            "in addition",
            "firstly",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-08-15T16:13:59.985Z"
}