{
    "url": "https://writing9.com/text/5f39393158eba40018a2aa04",
    "file": "data\\65\\5f39393158eba40018a2aa04.json",
    "topics": [
        "companies",
        "sponsor",
        "sports",
        "people"
    ],
    "question": "Some companies sponsor sports as a way to advertise themselves. Some people think it is good while others think there are disadvantages. Discuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, a variety of adverts on billboards and platforms have prompted people to create artificial wants. But what is the most effective way of dealing with unnecessary expenditures? Many people say that ads are often for products and services  that we do not really need. I completely agree with this idea and in this essay I will support my opinion with examples.",
        "",
        "The first reason why I think that people are not needed in commercials is that they usually ignite us to buy new items, even if it is not an important thing for us. That is to say, people are exposed to the influence of ads fluidly. A good example of this would be women. They buy items under the emotions, particularly spend money on sumptuous shoes and clothes, although they wear these things once or twice a year. As a result, the companies have promoted opulent products, increase the rate of consumption within the people. I strongly believe that it is beneficial only for organizations.",
        "In addition to this, companies well publicize their products in an accessible way for children. It is also one of the fetching methods to sell theirs produces. Every parent wants to buy all things when their children pester them, and companies advertise foods and sweets while it is not healthy for them. I think that the publicity targeted at children has to be banned by the government  in order to encourage children to eat only healthy foods.",
        "On the other hand, some people believe that through the ads we can get high-quality things. In other words, today, people give the estimation for all items they have bought or ordered. If you do not have time to shop around, you can rely on the recommendations and comments. They also claim that the bills supply information about innovative features which have been launched recently. This approach is more advantageous for people who live in the lap of luxury.",
        "All in all, adverts have a profound impact on our minds. Despite the fact that ads provide depictions about new products, they affect on consumers to spend much money on attractive things that they do not need. Personally, I believe that advertisements are the way of promoting new things, and impact on people destructively."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "bills supply",
                "start_idx": 1711,
                "end_idx": 1723,
                "error": "Accept comma addition",
                "error_des": "",
                "suggetions": [
                    "bills, supply"
                ]
            }
        ]
    },
    "submitter": "akadirsizova",
    "num_words": 377,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "on the other hand",
            "as a result",
            "although",
            "in other words",
            "in addition",
            "that is",
            "this",
            "also",
            "first"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-08-16T13:50:38.088Z"
}