{
    "url": "https://writing9.com/text/5f43849bb66d150018c2f59c",
    "file": "data\\65\\5f43849bb66d150018c2f59c.json",
    "topics": [
        "countries",
        "companies",
        "offices",
        "factories",
        "businesses"
    ],
    "question": "Countries should restrict foreign companies from opening offices and factories in order to protect local businesses. Do you agree or disagree?",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 6.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 6.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 6.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Setting-up offices by foreign companies is now so common in countries which links with others, especially in undeveloped countries According to many people, foreign companies should be limited by the government from opening offices and factories because it may affect local business. I completely disagree with this viewpoint, since there are manifold advantages of inviting well-established, foreign companies to set-up plants, factories, and offices in a country.",
        "The most obvious lacuna of protecting local companies from external ones is the imminent threat of becoming obsolete. Many under-developed nation's governments consider foreign companies as a direct risk to their native factories. However in reality, this support from the government becomes more of a crutch. As a result, often these local businesses go into complacency, and thus do not make efforts to improve upon their technology. Furthermore, they lose any chance of being considered a competitive nation, hence losing a substantial share of the mutual benefits accompanied by global trade. Countries like Afghanistan and Venezuela are fitting examples of such scenario. It is extremely difficult for a non-native entity to form any business there. Such policies have resulted in their economy living in a cocoon and not growing rapidly.",
        "On the other hand, states that welcome multinational organizations in their areas, not only see a surge in their economy but also suffer less unemployment. To illustrate with an example, countries like the USA and Vietnam, by offering numerous benefits, have seen the influx of Japanese and European MNCs. Moreover, this has resulted in a number of job opportunities for the locals, and has brought about an advanced level of technology. Similarly, local companies in equivalent industries have imbibed the latest technology used by these MNCs, and have grown stronger to compete not only with the neighboring entities but also with the world as a whole.",
        "To conclude, I disagree that foreign companies are a threat, and attest that the local companies should work side-side-side with MNCs. Not only will this boost the economy of the region, but also make the nation an attractive place for foreign direct investment."
    ],
    "errors": {
        "num_error": "3",
        "error_list": [
            {
                "word": "by",
                "start_idx": 19,
                "end_idx": 21,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "of"
                ]
            },
            {
                "word": "However in",
                "start_idx": 697,
                "end_idx": 707,
                "error": "Accept comma addition",
                "error_des": "",
                "suggetions": [
                    "However, in"
                ]
            },
            {
                "word": "neighboring",
                "start_idx": 1908,
                "end_idx": 1919,
                "error": "having a common boundary or edge; abutting; touching",
                "error_des": "",
                "suggetions": [
                    "neighbouring"
                ]
            }
        ]
    },
    "submitter": "Andy",
    "num_words": 346,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "thus",
            "on the other hand",
            "hence",
            "as a result",
            "furthermore",
            "similarly",
            "moreover",
            "this",
            "also",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-08-24T09:13:04.155Z"
}