{
    "url": "https://writing9.com/text/5f4454a1b66d150018c2f665",
    "file": [
        "data",
        "65",
        "5f4454a1b66d150018c2f665.json"
    ],
    "topics": [
        "people",
        "government",
        "support",
        "care",
        "viewpoints"
    ],
    "question": "People believe that the government should financially support retired people, others believe that retired people should care for themselves. Discuss both viewpoints and give your opinion.",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 6.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 4.0,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "I tend to confess People believe that the government should financially support retired people. At the same time people must care themselves. The following essay will outline why the people not taking enough financial care before the retirement.",
        "Perhaps, the main reason has been parents always thinks about the children feature. At the same time, the people not getting enough salaries. Here, most of the people in the world are living under the poverty line. They are working for the daily needs like food, house and for the medication. In most of the countries, not providing the evacuation plans to employees.",
        "Secondly, many people will use their earnings for the children's education. We know education is one of the most expensive things in the world. Parents are always thinking that if the child's life get settled, they will care of themselves. They will use all their money to the children's growth and will provide better education, food and quality life. But the children once settled in their life, not taking care the parents. They will leave parents like orphans.",
        "Government must provide some pension plans and should deduct some amount of money from the salary every month automatically. This money could be provided after the retirement and this will be helpful for the old age people.",
        "But it is difficult to implement the pension plans to all sector employees. The government is implementing the retirement plans for the public sector employees and it is mandatory. But for the private sector employees also there are certain plans, but those are optional.",
        "In point of view, people need to take responsibility themselves. Do not depend on anyone after the retirement even on their children. We must enrol in pension plan while doing work and we must take care ourselves at any age."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "lingarajuklr",
    "num_words": 300,
    "num_paragraphs": 6,
    "linking_words": {
        "num_linking_words": "3",
        "list_linking_words": [
            "also",
            "secondly",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "retirement",
                "occurrences": [
                    {
                        "start_idx": 234,
                        "end_idx": 244
                    },
                    {
                        "start_idx": 1243,
                        "end_idx": 1253
                    },
                    {
                        "start_idx": 1414,
                        "end_idx": 1424
                    },
                    {
                        "start_idx": 1674,
                        "end_idx": 1684
                    }
                ]
            },
            {
                "word": "care",
                "occurrences": [
                    {
                        "start_idx": 125,
                        "end_idx": 129
                    },
                    {
                        "start_idx": 218,
                        "end_idx": 222
                    },
                    {
                        "start_idx": 834,
                        "end_idx": 838
                    },
                    {
                        "start_idx": 1023,
                        "end_idx": 1027
                    },
                    {
                        "start_idx": 1773,
                        "end_idx": 1777
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-08-25T00:04:40.806Z"
}