{
    "url": "https://writing9.com/text/5f45e8a5b66d150018c2f7c4",
    "file": [
        "data",
        "65",
        "5f45e8a5b66d150018c2f7c4.json"
    ],
    "topics": [
        "companies",
        "sponser",
        "sports",
        "people",
        "world"
    ],
    "question": "Many companies sponser sports as a way of advertising themselves. Some people think this is good for the world of sports, while others think its is a negative. Discuss both views and give your opinion",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays sports become a market for advertisement for numerous companies. Some are of the opinion that it has a positive brunt on this profession while others opposite it. In this essay delineates the two arguments and give an opinion.",
        "To embark on, the sponsorship always imparts  positive brunt. Firstly, the huge financial support provide by them cannot be replaced by anyone. Therefore because sports are a giant industry and also it is an indicator of a Nation's development. However, the almost participants in this profession is not capable to afford the huge financial burden from this. For instance a popular Indian cricket player Mahendra Singh Dhoni came from an ordinary family who achieve his career with the help of sponsors. So they really need a capable hand to support them, it can be only done through the Multinational companies.",
        "On the other hand, some people advocate that it gives a negative brunt on this profession because of the main reason is that when a group financial support to an industry it becomes a puppet in their hand. For example, in many matches we can see that the popular outlets are forced to anchoring automatically for the association through wearing and showing the uniform with their club's emblem. So it does  not comfort for them also it gives a bad shock to the society, whether considering the club product is neither good or bad.",
        "In my point of view, companies are doing an appreciate job because the financial burden coming from this industry cannot be handled even by the Government or the sportsmen are minimized by these companies with huge amounts of their share also they encourage the winners through gifting their own products. For instance, over a year Mahendra one of the multinational association gifting vehicles of the winners in a match.",
        "Conclusively sponsored by the multinational companies in sports have both merits and demerits, but the benefits outweigh the negative side. It is hoped that the Government should take steps to reduce to drawback in this area."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "Therefore because",
                "start_idx": 379,
                "end_idx": 396,
                "error": "Accept comma addition",
                "error_des": "",
                "suggetions": [
                    "Therefore, because"
                ]
            }
        ]
    },
    "submitter": "Stephy sebastian",
    "num_words": 338,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "also",
            "firstly",
            "however",
            "on the other hand",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-08-26T04:50:17.836Z"
}