{
    "url": "https://writing9.com/text/5f473224b66d150018c2f8ae",
    "file": [
        "data",
        "65",
        "5f473224b66d150018c2f8ae.json"
    ],
    "topics": [
        "people",
        "talents",
        "sports",
        "music",
        "child",
        "person",
        "musician"
    ],
    "question": "It is generally believed that people are born with certain talents, for instance for sports or music, and others are not. However, it is sometimes claimed that any child can be taught to become a good sports person or musician. Discuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 5.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 5.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 7.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 5.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "While some say that a talent for music or sports, for example, is something one might be born with, others argue that it can be learnt by any child who is properly lectured. This essay will discuss both views based on scientific research and Famous people around the world as well as express my personal opinion from my own experience.",
        "On the one hand, the fact that some people are simply born with natural talent cannot be denied. The super star Michael Jackson, for example, had showed signs of  incredable abilities for singing and dancing since his childhood, considereing he came from a pour family with very little resources and only had had the oportunity to be educated towards his talent later on his career, when he was already very successful and well known around the United State, he is therefore,  an inspiration and proof that some people and just born with a gift.",
        "On the other hand, according to researches done by the University of Brisbane, any child that is constantly guiding and educating towards a specific skill, can therefore, develop the ability and became talented at what they had been trained at. Kelly Slater, for example, who has won over ten times the WCT, which is an international surfing competition, was well trained and developed by the best teachers in the field since he was two years old. While I might agree that skills can be developed in a child so well that it then become an expertise, I strongly believed that if so, it then misses the actual meaning of word talent.",
        "To conclude, while some say that a talent is something that an infant is born with, others argue that it is an attribute that can be developed throughout their lives. Both points of view are certainly valid, however, in my opinion, a talent should only be considered a skill that  one already has come into life with, that perhaps can be refined but not taught from scratch."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "expertise",
                "start_idx": 1420,
                "end_idx": 1429,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "expert"
                ]
            }
        ]
    },
    "submitter": "taimorin",
    "num_words": 332,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "then",
            "however",
            "therefore",
            "that is",
            "on the other hand",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "talent",
                "occurrences": [
                    {
                        "start_idx": 22,
                        "end_idx": 28
                    },
                    {
                        "start_idx": 408,
                        "end_idx": 414
                    },
                    {
                        "start_idx": 691,
                        "end_idx": 697
                    },
                    {
                        "start_idx": 1084,
                        "end_idx": 1090
                    },
                    {
                        "start_idx": 1506,
                        "end_idx": 1512
                    },
                    {
                        "start_idx": 1549,
                        "end_idx": 1555
                    },
                    {
                        "start_idx": 1748,
                        "end_idx": 1754
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-08-27T04:33:57.002Z"
}