{
    "url": "https://writing9.com/text/5f53d47ed89a110011f4e79f",
    "file": [
        "data",
        "65",
        "5f53d47ed89a110011f4e79f.json"
    ],
    "topics": [
        "disagreement",
        "impact",
        "business",
        "culture",
        "contact",
        "countries",
        "country",
        "identity"
    ],
    "question": "There is a disagreement on the impact of increased business and culture contact between countries on a country's identity. What is your opinion?",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Undoubtedly, nowadays society wants to experiences different products that are available on the globe. People argue that expand in trading of industries and cultural values across the nations can harm the country's reputation. It will harm the identity of a country in various ways.",
        "To commence with, due to improving connections between any two territory, on the globe. A notion has to face negative as well as positive effects of that. To exemplify, increase in trade between the two province leads to rising in GPD also known as Gross Domestic Product value, which helps the government in improving their public facilities coupled with the better education system for scholars. However, this trend of advancement can harm the livelihood of local vendors. In India, at the time of Diwali, the Chinese lights take up the market completely and leave the native sellers with a very small market to sell their products.",
        "Moreover, culture plays an important role in telling the history and the traditional value of a state or city. But, due to growing commerce between the countries individuals are slowly and steadily forgetting about the roots of their culture and ethical values. In addition to this, trade also plays a role in dividing people from their families and community. For instance, adults do not follow their rituals in the same manner, in which their parents or grandparents use to follow.",
        "To summaries, agreed with the fact, that the industrialization has affected the identity of a sovereign state. Humans have forgotten about the value and ethics which was taught by their mentors and parents."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "pulkitkatira",
    "num_words": 263,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "for instance",
            "also",
            "this",
            "however",
            "moreover",
            "in addition"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-09-05T18:57:54.783Z"
}