{
    "url": "https://writing9.com/text/5f54a7fa56e66d0012082d7b",
    "file": [
        "data",
        "65",
        "5f54a7fa56e66d0012082d7b.json"
    ],
    "topics": [
        "countries",
        "world",
        "challenges",
        "environment",
        "population",
        "education",
        "country",
        "face",
        "ten",
        "years"
    ],
    "question": "Countries around the world will be facing significant challenges relating not only to the environment, but population and education as well.\n\nWhat problems will your country face in the next ten years?\n\nHow can these problems be overcome?",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 5.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 5.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 8.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It has been predicted that, in the near future, many nations will have issues with regard to the climate, citizens and studies. In my opinion, in next decade, my homeland will encounter problems with the plus-size residence as well as the bad atmosphere; however, these can be tacked by inaugurating regulations by the government.",
        "Earth is getting facts with climate, people and  study. The risen of sea level and temperature of the environment, are indicating natural disaster to come. Likewise, the rate of population is growing, especially, in the third world countries abruptly; as a result, many lands are becoming densely populated and unsuitable for living. Besides, the literacy rate is also falling drastically, which is also a sign of escalating unemployment in the future.",
        "Probably, Bangladesh is going to be an over-populous polluted country. Because of the stereotypes and unawareness, the rate of birth is significantly growing with the progress of time, which is almost quarter-time ahead than the last dozen years. Consequently, these existing citizens will have offsprings, which will make the state densely populated. Likewise, the atmosphere of the nation is also filling with various harmful gases emitted from transports and industries. No such re-fining processes are followed by the users and the manufacturers. As a result, the air is continuously contaminating and getting unsuitable for living. For example, Bangladesh already noted as an over-crowded country by the international surveyors.",
        "Nevertheless, fixing the maximum number of births and enforcing tax to the locals by the state authorities can address these problems. Because, while the administration creates laws and legislation to enforce couples to take constant numbers of children, that will reduce the number of newborns; simultaneously, it will make a balance of having a sufficient number of citizens. Similarly, introducing heavy tax for the use of vehicles and machines will refrain many of the users to utilize these economically. For instance, in China, the cumulative residents are reduced significantly after imposing rules for the married to take a maximum of two babies.",
        "In conclusion, the probability of encountering with many issues is higher for several countries in the world. In my country, although it might have obstacles with being overpopulated and perilous climate, these can be deal with by commencing new laws."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "n",
                "start_idx": 145,
                "end_idx": 146,
                "error": "Add an article",
                "error_des": "It appears that an article is missing before the word next. Consider adding the article.",
                "suggetions": [
                    "the"
                ]
            }
        ]
    },
    "submitter": "bd_rume",
    "num_words": 375,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "15",
        "list_linking_words": [
            "consequently",
            "third",
            "for instance",
            "for example",
            "last",
            "besides",
            "also",
            "such",
            "however",
            "similarly",
            "nevertheless",
            "although",
            "likewise",
            "as a result"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-09-06T10:14:15.497Z"
}