{
    "url": "https://writing9.com/text/5f55219356e66d0012082dec",
    "file": "data\\65\\5f55219356e66d0012082dec.json",
    "topics": [
        "internet",
        "information"
    ],
    "question": "The internet has transformed the way information is shared and consumed, but it has also created problems that did not exist before.What are the most serious problems associated with the internet and what solutions can you suggest?",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 7.0
        },
        "grammatical_range": {
            "overall_score": 7.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 7.0
        },
        "task_achievement": {
            "overall_score": 5.5,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Digitalization of information and introduction of social media has enabled instant transfer of information across the globe. The technological advancement laid down the concept of search engines, which can make the entire library available on our smartphones at the click of a button. Although this introduced our generation to a bouquet of learning opportunities, it also presented us with certain issues. This essay will elaborate on the negative impacts and some of the possible solutions.",
        "First and foremost problem that we, as a generation, need to address is to recognize the difference between real and virtual life. Most of the adolescents are excessively involved in social media, sharing every aspect of life amongst their peers. This extensive approach towards finding self-worth on digital platforms has resulted in increasingly more psychological problems getting developed from an early age. For instance, we regularly encounter the news of cyberbullying and it's negative impacts on children these days. We, as a society, are required to challenge these new social norms and provide our younger siblings, or kids, with tools to counter these problems in their lives to ensure their mental safety.",
        "Secondly, the availability of unfiltered material to young ones pertain a risk of them coming across the adult entertainment website, which is abundantly available on the internet. However, governments now have become increasingly vigilant in this regard and are constantly enforcing strict laws to decrease these scenarios. Albeit slowly, we are reaching a point where the number of associated challenges of this collective material on the internet is increasing in comparison to the number of benefits.",
        "In conclusion, I strongly advocate that close monitoring is need of the hour along with stricter laws to restrict misuse of technology. The most vulnerable, due to easy access, are young minds on whom negative things can be easily imprinted. We, being adults are responsible for their well being in order to have a brighter future of the human race."
    ],
    "errors": {
        "num_error": "2",
        "error_list": [
            {
                "word": "i",
                "start_idx": 34,
                "end_idx": 35,
                "error": "Add an article",
                "error_des": "It appears that an article is missing before the word introduction. Consider adding the article.",
                "suggetions": [
                    "the"
                ]
            },
            {
                "word": "i",
                "start_idx": 75,
                "end_idx": 76,
                "error": "Add an article",
                "error_des": "The noun phrase instant transfer seems to be missing a determiner before it. Consider adding an article.",
                "suggetions": [
                    "the"
                ]
            }
        ]
    },
    "submitter": "stripathi1992",
    "num_words": 323,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "for instance",
            "although",
            "however",
            "this",
            "also",
            "first",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-09-06T17:54:39.026Z"
}