{
    "url": "https://writing9.com/text/5f55278856e66d0012082dfa",
    "file": [
        "data",
        "65",
        "5f55278856e66d0012082dfa.json"
    ],
    "topics": [
        "people",
        "conflicts",
        "parents",
        "adults"
    ],
    "question": "some people think conflicts between parents and young adults during teenage are necessary while some people think the conflicts are not necessary.Discuss both views and give your opinion",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Conflicts between parents and young adults are often ubiquitous. Many doctors say that these are signs of adolescence. Though few people believe, these conflicts are an essential part of growing up while some people think otherwise. In this essay, we will discuss both the perspectives and give an opinion on whether these conflicts are a necessary part of life or not.",
        "There are many cases where both parents and teenage children complain about each other in one way or other, thus, making this a universal problem. For example, I have noticed children having conflicts with their parent mainly on privacy and career choices. Similarly, parents restrict their kid's freedom of choice by interfering and forcing their opinion. However, most of the issues are due to generation gap and lack of understanding but these types of issues can be resolved by encouraging healthy conversation between parents and youngsters.",
        "On the contrary, very few parents think, small fights with the children are important as it helps the teenage kids to face the real world better. For instance, some research confirms that conflicts can help kids to accept failures and improves their personality. At the same time, there should be a check on the seriousness of the conflict, so that it will not have an adverse effect on children's mentality.",
        "In my opinion, healthy arguments can help parents and young adults to understand each other better while tasting all flavour of emotions. Furthermore, it can improve bonding and acceptance. Although, both should learn to maintain a positive balance."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "g",
                "start_idx": 765,
                "end_idx": 766,
                "error": "Add an article",
                "error_des": "It appears that an article is missing before the word generation. Consider adding the article.",
                "suggetions": [
                    "the"
                ]
            }
        ]
    },
    "submitter": "Srinithi Ramesh",
    "num_words": 255,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "this",
            "for example",
            "for instance",
            "however",
            "although",
            "thus",
            "on the contrary",
            "otherwise",
            "similarly",
            "furthermore"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-09-06T18:17:26.429Z"
}