{
    "url": "https://writing9.com/text/5f565ccd53bdfd00199d6720",
    "file": "data\\65\\5f565ccd53bdfd00199d6720.json",
    "topics": [
        "people",
        "information",
        "research",
        "business",
        "world"
    ],
    "question": "Some people believe that it is good to share as much information as possible in scientific research, business and the academic world. Others believe that some information is too important or too valuable to be shared freely",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays this is increasingly common that in some countries more than half of their people are conquered by the statistic of youth rather than the elders. There are several merits and drawbacks on the one side this can encourage the economic status of a Nation while there would be a lack of experienced brains.",
        "On the one hand,the prominent benefit by more youngsters can bring the Nation into more productive recession therefore if the recession consists of a large statistic of teenagers create high level of production through that it would positively result in the overall financial income of the state consequently this would reflect in the  development of the society. For instance, an article from the famous economic magazine reveals that the main causative factor of the development of Indian hard times is the more total of adults in their society so the increasing sum of fresh brains brings Nation into the fastest growing one.",
        "On the other hand, significant demerits of the higher young state that, the lack of well-experienced personalities. Therefore only the reputed personality have the capability to shape and build the adults into an effective and more efficient in their activities only through that they can run the state into a developed stagnation. For example,the popular multinational company TATA is running by the advice from the eldest member in their family who is Ratan TATA",
        "Conclusively the seniors and juniors are the two sides of a coin variation in the proportion their society has both dark and bright sides although, youngest culture have more of the nation"
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "h",
                "start_idx": 498,
                "end_idx": 499,
                "error": "Add an article",
                "error_des": "The noun phrase high level seems to be missing a determiner before it. Consider adding an article.",
                "suggetions": [
                    "a"
                ]
            }
        ]
    },
    "submitter": "Stephy sebastian",
    "num_words": 262,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "on the other hand",
            "for instance",
            "consequently",
            "for example",
            "although",
            "therefore",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-09-07T16:20:44.697Z"
}