{
    "url": "https://writing9.com/text/5f57b6866405680019cbabff",
    "file": [
        "data",
        "65",
        "5f57b6866405680019cbabff.json"
    ],
    "topics": [
        "rubbish",
        "governments",
        "amount"
    ],
    "question": "Nowadays we are producing more and more rubbish.\nWhy do you think this is happening?\nWhat can governments do to help reduce the amount of rubbish produced.",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Sorting of garbage is the main concern of today's modern world. Civilians are generating more litterings and this has increased pollution and spread diseases around the world. This issue has a myriad of causes such as surged goods options. However, to resolve this menace, the regime ought to introduce awareness among the citizens regarding environmental impacts.",
        "To start with the causes, the major cause of this ongoing problem is that individuals tend to buy more products because of varied options availability. Due to more options, they can stop themselves from buying it even though it is unnecessary items. Consequently, upon no use, they have to through it out. Although impoverished dwellers will be benefited from the availability of enormous selections. For example, a study had conducted by the UK environmental department in 2019 reported that 50% of the rubbish found as unused items. Hence,  more options available can be the major reason for producing more garbage.",
        "Considering a solution with the aid of authority is that the government should conduct camping for spreading the alert withing the community to diminishes the further consequences. As being informed, inhibit the present action of purchasing unuseful products that indirectly declines the byproducts as rubbish. For instance, According to the recent research by the local community in the SA, there has been 40% drop noticed in the litter bins since society has organised an informative session on environmental impact due to garbage for the living members.",
        "In conclusion, If a person has  enough information, further optimistic result can be tackled. However, the authority requires civilians support to make the awareness programme successful at fullest."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "f",
                "start_idx": 1591,
                "end_idx": 1592,
                "error": "Add an article",
                "error_des": "The noun phrase further optimistic result seems to be missing a determiner before it. Consider adding an article.",
                "suggetions": [
                    "the"
                ]
            }
        ]
    },
    "submitter": "drsefalipatel",
    "num_words": 270,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "further",
            "such",
            "although",
            "hence",
            "however",
            "consequently",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-09-08T16:53:13.826Z"
}