{
    "url": "https://writing9.com/text/603717094a75ee0018eb11b3-nowadays-the-way-many-people-interact-with-each-other-has",
    "file": "data\\65\\603717094a75ee0018eb11b3.json",
    "topics": [
        "people",
        "technology",
        "type",
        "relationships",
        "become",
        "development"
    ],
    "question": "Nowadays, the way many people interact with each other has changed because of technology. In what ways has technology affected the type of relationships people make? Has this become a positive or negative development?",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 7.0
        },
        "grammatical_range": {
            "overall_score": 7.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 7.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, there has commonly been a huge amount of debate with regard to whether automation has influenced our social interactions with other individuals in a beneficial way or in an adverse way. A plethora of persons say that this trend has affected our interactions in a bad way, and I fully with agree with that the using of latest gadgets which we are using these days to socializing had brought numerous worse effects.",
        "Firstly, with the arrival of social media such as Facebook, Instagram, Snapchat and so on, people like to chat or call via their smartphones and laptops due to the fact that these days individuals do not like to talk with one another face to face. To illustrate that, last year a survey was conducted by the Discovery channel which states that 75% of people do not want to engage in real talk instead they feel more comfortable to interact online, and this trend is more widespread in western nations in comparison to Asian countries. Moreover, Researchers mentioned that the new generation has lost their ability to interact naturally which is not a good sign of a healthy society.",
        "Another point to be considered is that all adults prefer to play games on their high-tech gaming consoles in their free time owing to the fact  that numerous persons do not  know have any knowledge about their neighbours. To cite an instance, a newspaper says that in U.S.A 60 per cent crowd is unable to recognize the faces of their neighbours. Ten years ago, everyone was using their free time to interact with their neighbours by visiting parks but now the time has changed.",
        "To conclude, according to the surveys and studies, technology has affected our social interactions considerably, of course, in a bad manner. In my perspective, we should try to reduce the usage of social media as well as various smart tech gadgets and will try to interact naturally."
    ],
    "errors": {
        "num_error": "2",
        "error_list": [
            {
                "word": "say",
                "start_idx": 218,
                "end_idx": 221,
                "error": "Change the verb form",
                "error_des": "The plural verb say does not appear to agree with the singular subject plethora. Consider changing the verb form for subject-verb agreement.",
                "suggetions": [
                    "says"
                ]
            },
            {
                "word": "know",
                "start_idx": 1282,
                "end_idx": 1286,
                "error": "Add the particle",
                "error_des": "It appears that the verb have should be in the to-infinitive form. Consider adding the word to.",
                "suggetions": [
                    "toknow"
                ]
            }
        ]
    },
    "submitter": "dilpreethayer456",
    "num_words": 322,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "moreover",
            "instead",
            "this",
            "last",
            "firstly",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-02-25T03:24:10.146Z"
}