{
    "url": "https://writing9.com/text/603808874a75ee0018eb1251-some-companies-have-uniforms-for-their-employees-which-must-be",
    "file": [
        "data",
        "65",
        "603808874a75ee0018eb1251.json"
    ],
    "topics": [
        "companies",
        "uniforms",
        "employees",
        "work",
        "business",
        "uniform",
        "staff"
    ],
    "question": "Some companies have uniforms for their employees which must be worn when they are at work. What are the advantages for a business of having a uniform and are there any disadvantages of having uniforms for their staff?",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 4.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 6.0,
            "support_ideas_with_relevant,_specific_examples": 4.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, wearing a uniform is considered by many establishments a mandatory part of a company's policy which can have both benefits and drawbacks for employees. While the dress code is a unifying factor for workers as well as it protects employees from injuries, a uniform is expensive in production and does not consider one’s individuality.",
        "On the one hand, it can be commonly observed that companies require to wear attire to make workers feel a sense of unity with others and to prevent injuries in the workplace. A good illustration for this is that such large establishments as Google, Facebook and Tesla provide a tolerance policy without comparison to gender, race or status. From that perspective, wearing a uniform allows  people to ensure a level playing field and unite employees as members of a large family which may increase their motivation to work. Moreover, companies are responsible for the safety of their workers to avoid paying insurance, and providing high-quality attire can help them to avert injuries in such dangerous professions as engineer, builder and pilot. Consequently, attire is beneficial for a company in giving unity and protection to people.",
        "On the other hand, even though this trend has received some praise over the decades, dress code can hide a person’s personality and, what is more, the manufacture of uniforms increases a company’s expenditure. Obviously, wearing strict attire does not allow individuals to express their feelings through the clothing and may affect their psychological state, which, as a result, may reduce their productivity. In addition, the price of attire production has grown since the requirement to print a company's details on it. Eventually, imposing a uniform can provide not only safety but also additional expenditure and the issue of an individual’s self-expression.",
        "In conclusion, having to wear strict attire at work has both advantages and disadvantages. Even though such a trend may provide a function of protection and team unity, it does not consider the workers’ individuality and may increase the costs."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "tsaytleryulia",
    "num_words": 332,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "also",
            "such",
            "as a result",
            "consequently",
            "in addition",
            "on the other hand",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "attire",
                "occurrences": [
                    {
                        "start_idx": 420,
                        "end_idx": 426
                    },
                    {
                        "start_idx": 989,
                        "end_idx": 995
                    },
                    {
                        "start_idx": 1104,
                        "end_idx": 1110
                    },
                    {
                        "start_idx": 1417,
                        "end_idx": 1423
                    },
                    {
                        "start_idx": 1617,
                        "end_idx": 1623
                    },
                    {
                        "start_idx": 1881,
                        "end_idx": 1887
                    }
                ]
            },
            {
                "word": "uniform",
                "occurrences": [
                    {
                        "start_idx": 20,
                        "end_idx": 27
                    },
                    {
                        "start_idx": 266,
                        "end_idx": 273
                    },
                    {
                        "start_idx": 718,
                        "end_idx": 725
                    },
                    {
                        "start_idx": 1347,
                        "end_idx": 1354
                    },
                    {
                        "start_idx": 1726,
                        "end_idx": 1733
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2021-02-25T20:33:27.482Z"
}