{
    "url": "https://writing9.com/text/603899724a75ee0018eb12c3-many-people-believe-in-the-idea-of-school-children-wearing",
    "file": "data\\65\\603899724a75ee0018eb12c3.json",
    "topics": [
        "people",
        "idea",
        "school",
        "children",
        "uniform",
        "teachers",
        "dress",
        "code"
    ],
    "question": "Many people believe in the idea of school children wearing a school uniform, but should teachers as well be required to conform to a dress code?",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 5.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 5.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 7.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Schools have made it mandatory to wear a uniform for the students and several individuals are also in the favor of this idea. However, some other proposes that mentors should also be made obligatory to wear a specific dress code in the educational institutions, while others oppose this viewpoint and favour the view of setting instructors free from the uniform. In my opinion, teachers should be given the liberty of choosing their own clothing depends on their age, body shape and appearance and culture which this essay will elucidate further.",
        "To begin with, most of the teachers in the institutions are middle-aged and depending on their culture, body shape and comfort chooses their daily attire. If they are confined to wear a specific outfit, it could create more discomfort and distraction. Having said that, a school consists of teachers from all the different cultures and age groups, some are comfortable wearing modern clothes depending on their age whereas for others who belong to cultures where there is a restriction to wear certain clothes would not be able to adapt themselves in that particular dress code. For example, the Muslim ladies who wear hijab and covers their whole face does not prefer to wear other modern clothes other than their standard cultural clothing. Therefore, schools should give liberty to teachers to choose their casual attire.",
        "Furthermore, confining teachers with uniforms would pose more financial burden on the institutional authorities and consume plenty of time and energy which could be spent for student's benefits and in providing them with more educated teachers and better ways of learning and developing skills. Also, it would create pressure on authorities to take an account of the fittings of every teacher from time to time and change the cloth fabric accordingly to the climate and season.",
        "To conclude, although uniform represents the equality and team spirit among the teachers and institutional authorities , however one should be given the right to wear independently according to their comfort, culture and age. Therefore, school officials should not bound their mentors by any specific attire because it would not only pose a financial burden on the system but also confine the comfort level of instructors."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "however",
                "start_idx": 1972,
                "end_idx": 1979,
                "error": "Add the comma(s)",
                "error_des": "It appears that you are missing a comma or two with the interrupter however. Consider adding the comma(s).",
                "suggetions": [
                    ",however"
                ]
            }
        ]
    },
    "submitter": "muskanjot1999",
    "num_words": 366,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "accordingly",
            "furthermore",
            "for example",
            "although",
            "however",
            "further",
            "therefore",
            "this",
            "to begin",
            "also"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "teachers",
                "occurrences": [
                    {
                        "start_idx": 378,
                        "end_idx": 386
                    },
                    {
                        "start_idx": 574,
                        "end_idx": 582
                    },
                    {
                        "start_idx": 838,
                        "end_idx": 846
                    },
                    {
                        "start_idx": 1332,
                        "end_idx": 1340
                    },
                    {
                        "start_idx": 1395,
                        "end_idx": 1403
                    },
                    {
                        "start_idx": 1607,
                        "end_idx": 1615
                    },
                    {
                        "start_idx": 1930,
                        "end_idx": 1938
                    }
                ]
            },
            {
                "word": "age",
                "occurrences": [
                    {
                        "start_idx": 463,
                        "end_idx": 466
                    },
                    {
                        "start_idx": 614,
                        "end_idx": 617
                    },
                    {
                        "start_idx": 883,
                        "end_idx": 886
                    },
                    {
                        "start_idx": 958,
                        "end_idx": 961
                    },
                    {
                        "start_idx": 2071,
                        "end_idx": 2074
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2021-02-26T06:50:20.465Z"
}