{
    "url": "https://writing9.com/text/6090143edb248400181b7345-internet-technology-means-people-do-not-need-to-travel",
    "file": [
        "data",
        "65",
        "6090143edb248400181b7345.json"
    ],
    "topics": [
        "internet",
        "technology",
        "people",
        "travel",
        "countries"
    ],
    "question": "Internet technology means people do not need to travel to foreign countries to understand how others live. To what extent do you agree or disagree with this statement?",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 7.0
        },
        "grammatical_range": {
            "overall_score": 7.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 7.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "the issue of whether nowadays people do not need to go other places because of the development of technology has been raising a lot of debates. Some might say that internet services have a beneficial effect on the life of people such as they can know everything about the world by searching  on Google so that they just stay at home and need not travel anywhere. On the contrary, insist on the opinion that it is important to go to different countries because  the reality experiences help the population understand foreign others' lives clearly. Viewing from a general perspective, I personally agree with the former opinion for the following reasons.",
        "To begin with, in modern life, the crowd expands their knowledge about the other culture of the other places by online devices. Firstly, they can save their time if they stay at home and investigate something on the internet. For example, for the person who wants to know how  Singaporean live and what it looks like, we just text in Google and it gives you results including pictures and videos. Secondly, the money will be reduced and they can use it for necessary situations. For instance, taking a trip costs so much money to pay for it and if people get this money for investing they can earn more than before. Finally,  their health can be protected if they do not travel because the Covid-19 diseases are outbreak  and this is very dangerous for travelling at this time.",
        "On the other hand, some people think that moving to other countries can substantially help them have opportunities to interact  with native speakers or try local food or release their pressures,  ,However under the complicate of virus corona, it is better if people stay at home and watch youtube for relaxing and broaden their horizon",
        "In conclusion, tourism contributes to the development of the economy of the nation. However, in business life with the internet , the technology we can know all things which we want to with the simple gesture by Google or Youtube."
    ],
    "errors": {
        "num_error": "2",
        "error_list": [
            {
                "word": "  ,",
                "start_idx": 1625,
                "end_idx": 1628,
                "error": "Change the punctuation",
                "error_des": "The punctuation in ,  , is incorrect. Consider changing the punctuation.",
                "suggetions": [
                    "apply"
                ]
            },
            {
                "word": "However",
                "start_idx": 1628,
                "end_idx": 1635,
                "error": "Add a comma",
                "error_des": "It appears that you are missing a comma after the introductory phrase However. Consider adding a comma.",
                "suggetions": [
                    ",However"
                ]
            }
        ]
    },
    "submitter": "nguyenhoangbaochau870",
    "num_words": 343,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "for instance",
            "for example",
            "to begin",
            "finally",
            "secondly",
            "such",
            "firstly",
            "this",
            "however",
            "on the other hand",
            "on the contrary"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "people",
                "occurrences": [
                    {
                        "start_idx": 30,
                        "end_idx": 36
                    },
                    {
                        "start_idx": 222,
                        "end_idx": 228
                    },
                    {
                        "start_idx": 1201,
                        "end_idx": 1207
                    },
                    {
                        "start_idx": 1455,
                        "end_idx": 1461
                    },
                    {
                        "start_idx": 1690,
                        "end_idx": 1696
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2021-05-03T15:20:26.980Z"
}