{
    "url": "https://writing9.com/text/6169b2e7b202470018b6e406-some-people-believe-that-school-children-should-not-be-given",
    "file": [
        "data",
        "65",
        "6169b2e7b202470018b6e406.json"
    ],
    "topics": [
        "people",
        "school",
        "children",
        "homework",
        "teachers",
        "role",
        "education"
    ],
    "question": "Some people believe that school children should not be given homework by their teachers, whereas others argue that homework plays an important role in the education of children.Discuss both of these views and give your own opinion.Give reasons for your answer and include any relevant examples from your own knowledge or experience.You should write at least 250 words.",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 4.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 5.0,
            "support_ideas_with_relevant,_specific_examples": 4.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Few citizens think that kids should not be assigned to do any classwork from home. Rest believe that it will help to develop their skills. I opine that a moderate amount of practice will surely help kids to boost their cognitive health.",
        "Firstly, children at a very tender age should spend most of their time playing and enjoy the fun of  childhood. Secondly, if we put more pressure by giving too much homework then it can be an added burden and can lead to stress. Moreover, they learn most by observing the world, interacting with other kids and playing creative games which can help to nurture their brains.",
        "Furthermore, practice makes men perfect so if they are given the homework for the stuff, they had learned in school will help them to understand the concept. At this age when they learn and grasp most, and repetition will help them to a great extent. Moreover, if they do not develop the habit of practice they become lazy and feel shocked moving into mid and high school. Finally, in the era of digitalization, it is very difficult to keep them away from worldly attractions and from gadgets, so it is equally important to keep them busy enough. We should also take into consideration of parents' involvement from their busy schedules and how much time they can devote to helping with exercise. Youngsters should be motivated and educated by teachers and parents by appreciation, prizes and explaining the importance of it.",
        "To summarise, children should be allowed to develop their skills using fun, creativity and puzzles. Homework should be given in a moderate way to keep them engaged, challenged and to create a habit for the way ahead."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "ankit1182000",
    "num_words": 285,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "then",
            "also",
            "finally",
            "moreover",
            "this",
            "furthermore",
            "firstly",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-10-15T17:15:16.878Z"
}