{
    "url": "https://writing9.com/text/619a192eb70763001987388f-some-people-believe-that-children-in-schools-should-learn-how",
    "file": [
        "data",
        "65",
        "619a192eb70763001987388f.json"
    ],
    "topics": [
        "people",
        "children",
        "schools",
        "advertisements"
    ],
    "question": "Some people believe that children in schools should learn how advertisements motivate us to buy things. Do you agree or disagree? Give your opinion.",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 7.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 5.0,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, more and more people start to find out, that commercial affects  their mind more than could be imagined. Thanks to it, more and more people begin to consider that schools should pay more attention to giving that information to children in order to help young people avoid advertisement detrimental influence. True it or false, I will try to discuss in this essay.",
        "Firstly, I would notice that exactly business is the main taxpayer in the current economical and political model of the state which is followed by most countries in the world. In the modern world success of any business depends on appropriate market placement that is determined by reasonable advertisement. And in the free market conditions only business which applies aggressive marketing technologies is able to succeed and has won in the commercial contest. Including techniques that affect  the human psyche in order to force them in buying certain goods or services.",
        "On the other hand, amount of people on Earth increasingly rises, and the well-being of existing people are improving every year. Due to this process, humanity is squeezing on a planet harder and harder. As the result we have already had depletion of some natural resources, disappearing some animal species and explosion rise of rubbish landfills, most conspicuous of them is the Great Pacific garbage patch which is visible by the eye even in space.",
        "In my opinion, schools should learn how commercials convince us to make purchases in order to help children form their consumer behaviour, avoid them from overconsumption and save the planet for next generations.",
        "In conclusion, although people have a right to know how advertisements motivate us to buy things, some information about methods of aggressive marketing forcing people to buy unnecessary produce could have a scandalous effect on society and, perhaps, could lead to rethinking the principles of modern society."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "conditions",
                "start_idx": 704,
                "end_idx": 714,
                "error": "Add a comma",
                "error_des": "It appears that you are missing a comma after the introductory phrase in the free market conditions. Consider adding a comma.",
                "suggetions": [
                    ",conditions"
                ]
            }
        ]
    },
    "submitter": "pauleasy666",
    "num_words": 309,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "on the other hand",
            "next",
            "although",
            "that is",
            "this",
            "firstly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "people",
                "occurrences": [
                    {
                        "start_idx": 24,
                        "end_idx": 30
                    },
                    {
                        "start_idx": 143,
                        "end_idx": 149
                    },
                    {
                        "start_idx": 269,
                        "end_idx": 275
                    },
                    {
                        "start_idx": 976,
                        "end_idx": 982
                    },
                    {
                        "start_idx": 1043,
                        "end_idx": 1049
                    },
                    {
                        "start_idx": 1635,
                        "end_idx": 1641
                    },
                    {
                        "start_idx": 1772,
                        "end_idx": 1778
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2021-11-21T10:03:26.463Z"
}