{
    "url": "https://writing9.com/text/61ee91914011360018002ad0-some-people-think-it-is-one-of-the-best-ways",
    "file": [
        "data",
        "65",
        "61ee91914011360018002ad0.json"
    ],
    "topics": [
        "people",
        "cost",
        "fuel",
        "cars",
        "vehicles"
    ],
    "question": "Some people think it is one of the best ways to solve environmental problems by increasing the cost of fuel for cars and other vehicles. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 7.0
        },
        "grammatical_range": {
            "overall_score": 7.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 7.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the concurrent world, air pollution is a really huge problem on our planet. Some people say that it can be attributed to the utilization of fossil fuels. When you burn it, it can create carbon dioxide, and this is the main reason that may lead to global warming. While they also claim that as long as we have increased the price of conventional one, we can obviously solve these issues. To me, I totally agree with this. This essay is going to discuss why it is and my own opinions.",
        "Firstly, when you have risen it  higher than green energy such as electricity made by solar or nuclear power, the folk would tend to exercise those modern designs. In addition, it can force people to buy mobiles that can consume electricity instead of owning one that can only transfer oil. Additionally, it can decline its contamination. For example, Tesla's machines have already done this and it is just depending on where the electric resources come from.",
        "Secondly, the governments should also help those manufacturers to persuade the public to do this. Reports have already shown that making a car that can transfer electricity to energy is much harder than producing a stale one. Hence, those authorizations should figure out which policies can truly help producers and consumers.",
        "Finally, we should also accept this new kind of concept. We have to admit that those technologies do can contribute to our world. It can not only alleviate CO2 but also improve our lives.",
        "To conclude, I consider that increasing the cost of fossil fuel can solve environmental issues, especially the air pollution."
    ],
    "errors": {
        "num_error": "2",
        "error_list": [
            {
                "word": "one",
                "start_idx": 347,
                "end_idx": 350,
                "error": "Correct your spelling",
                "error_des": "The word one doesn’t seem to fit this context. Consider replacing it with a different one.",
                "suggetions": [
                    "ones"
                ]
            },
            {
                "word": "the ",
                "start_idx": 1567,
                "end_idx": 1571,
                "error": "Correct article usage",
                "error_des": "It seems that there is an article usage problem here.",
                "suggetions": [
                    "apply"
                ]
            }
        ]
    },
    "submitter": "sam658769",
    "num_words": 271,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "secondly",
            "this",
            "instead",
            "for example",
            "additionally",
            "finally",
            "hence",
            "in addition",
            "firstly",
            "also",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-01-24T11:54:40.023Z"
}