{
    "url": "https://writing9.com/text/61eed1794011360018002b3c-in-many-workplaces-online-communication-is-now-more-common-than",
    "file": [
        "data",
        "65",
        "61eed1794011360018002b3c.json"
    ],
    "topics": [
        "workplaces",
        "communication",
        "face",
        "meetings",
        "trend"
    ],
    "question": "In many workplaces, online communication is now more common than face to face meetings. Do the advantages of this trend outweigh the disadvantages?",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 5.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 5.0
        },
        "grammatical_range": {
            "overall_score": 5.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 5.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In current times, most corporations tend to use communicative online platforms rather than using traditional ways of communication like face-to-face appointments. While there are some drawbacks associated with online communication, I strongly believe the main benefits are more substantial. In this essay I intend to express my justifications.",
        "On the one hand, a potential disadvantage of online conversation may be misapprehension. As some meetings are very controversial and serious, each individual is willing to entirely talk about their decision and they would be unable to clearly express their ideas, thus, in such situations company potentially encounter tremendous chaoses which might also contribute to conflicts between employees. Another perceived negative is poor connection which might bring about irritation whenever people are talking about an important subject. For instance, If a group of employees are in the middle of a conversation and suddenly the internet is disconnected, the meeting will ruin and they have to schedule another time for it.",
        "On the other hand, a primary advantage of using such online platforms is remote working. As an vivid example, due to the pandemic and its restrictions we often have not been able to go to work and it leaves us no choice but working remotely. Therefore, online working has been completely resolved such issues, otherwise,  society would definitely face a notable recession. A further benefit is decreasing the traffic congestion since there is no need for people to commute to go to their workplaces. If people carry out their responsibilities from home, they will not use their private cars or public transportations in order to go to work. Hence, some matters regarding  traffic jam and air pollution would be significantly addressed.",
        "In conclusion, it is true that online working would seem disadvantageous under certain circumstances, in my view, its positive effects in terms of working from home and rectifying traffic and pollution override the disadvantages."
    ],
    "errors": {
        "num_error": "7",
        "error_list": [
            {
                "word": "essay",
                "start_idx": 298,
                "end_idx": 303,
                "error": "Add a comma",
                "error_des": "It appears that you are missing a comma after the introductory phrase In this essay. Consider adding a comma.",
                "suggetions": [
                    ",essay"
                ]
            },
            {
                "word": "misapprehension",
                "start_idx": 415,
                "end_idx": 430,
                "error": "Add an article",
                "error_des": "The noun phrase misapprehension seems to be missing a determiner before it. Consider adding an article.",
                "suggetions": [
                    "a misapprehension"
                ]
            },
            {
                "word": "poor",
                "start_idx": 771,
                "end_idx": 775,
                "error": "Add an article",
                "error_des": "The noun phrase poor connection seems to be missing a determiner before it. Consider adding an article.",
                "suggetions": [
                    "a poor",
                    "the poor"
                ]
            },
            {
                "word": "an",
                "start_idx": 1156,
                "end_idx": 1158,
                "error": "Change the article",
                "error_des": "The article an may be incorrect. Consider changing it to agree with the beginning sound of the following word vivid.",
                "suggetions": [
                    "a"
                ]
            },
            {
                "word": "restrictions",
                "start_idx": 1202,
                "end_idx": 1214,
                "error": "Add a comma",
                "error_des": "It appears that you are missing a comma after the introductory phrase due to the pandemic and its restrictions. Consider adding a comma.",
                "suggetions": [
                    ",restrictions"
                ]
            },
            {
                "word": "working",
                "start_idx": 1288,
                "end_idx": 1295,
                "error": "Change the verb form",
                "error_des": "Working doesn’t seem to work here.",
                "suggetions": [
                    "to work"
                ]
            },
            {
                "word": "jam",
                "start_idx": 1744,
                "end_idx": 1747,
                "error": "Fix the agreement mistake",
                "error_des": "It seems that jam may not agree in number with other words in this phrase.",
                "suggetions": [
                    "jams"
                ]
            }
        ]
    },
    "submitter": "neginmokri.mk",
    "num_words": 313,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "further",
            "thus",
            "otherwise",
            "also",
            "such",
            "hence",
            "therefore",
            "on the other hand",
            "for instance",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-01-24T16:21:19.381Z"
}