{
    "url": "https://writing9.com/text/62292cec63df6c00190565e0-some-people-think-that-only-staff-who-have-worked-in",
    "file": [
        "data",
        "65",
        "62292cec63df6c00190565e0.json"
    ],
    "topics": [
        "people",
        "staff",
        "company",
        "time",
        "position"
    ],
    "question": "Some people think that only staff who have worked in a company for a long time should be promoted to a higher position. What is your opinion?",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 4.0
        },
        "lexical_resource": {
            "overall_score": 6.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 6.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Some individuals believe that only long-serving employees deserve to earn higher promotions in the place of work. This essay disagrees with the above viewpoint that workers who have served the company for a longer duration of years should be considered for elevation. The essay will first argue that higher leadership or management status requires specialized training which demands that one should acquire additional qualifications, and then submits that rather than emphasizing years of service in considering promotional opportunities, more credence should be given to the contribution, an individual has added to the organization.",
        "First and foremost, rising to a higher managerial position requires some professional experience; and qualifications. That is, one needs to have further acquired extra training alongside the years of working experience to be able to function effectively at the management level. This is the reason, many employees seek further professional training, in the course of their services to boost their chances of being considered for status elevation. For instance, no matter the years of working as a cleaner in an organization, he or she cannot rise beyond a certain position.",
        "Furthermore, when a company is to assess its staff for promotion, other valuable criteria such as the productivity of the concerned workers, or even their contributions to the running of the business should be emphasized rather than just years of service. By looking at this valuable aspect, the overall effect of the promotional exercise in making the company more productive can be better realized. For instance, it is possible to have spent years in a business venture, without having any meaningful impact. Thus promoting such individuals on the basis of routine consideration of the number of years at work will be counter-productive for the business, meaning the business will now have to pay more for less output.",
        "In conclusion, there are a number of other important factors to consider when promoting a staff which is the additional professional skills, an individual has added to his or herself, as well as how productive such a fellow is. I believe that years of work should not be the only considered factor."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "considered",
                "start_idx": 2209,
                "end_idx": 2219,
                "error": "Replace the word",
                "error_des": "The word considered doesn’t seem to fit this context. Consider replacing it with a different one.",
                "suggetions": [
                    "consideration"
                ]
            }
        ]
    },
    "submitter": "samsriders",
    "num_words": 352,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "then",
            "first",
            "that is",
            "such",
            "this",
            "furthermore",
            "further",
            "for instance",
            "thus"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "years",
                "occurrences": [
                    {
                        "start_idx": 226,
                        "end_idx": 231
                    },
                    {
                        "start_idx": 480,
                        "end_idx": 485
                    },
                    {
                        "start_idx": 826,
                        "end_idx": 831
                    },
                    {
                        "start_idx": 1110,
                        "end_idx": 1115
                    },
                    {
                        "start_idx": 1447,
                        "end_idx": 1452
                    },
                    {
                        "start_idx": 1653,
                        "end_idx": 1658
                    },
                    {
                        "start_idx": 1807,
                        "end_idx": 1812
                    },
                    {
                        "start_idx": 2173,
                        "end_idx": 2178
                    }
                ]
            },
            {
                "word": "business",
                "occurrences": [
                    {
                        "start_idx": 1400,
                        "end_idx": 1408
                    },
                    {
                        "start_idx": 1664,
                        "end_idx": 1672
                    },
                    {
                        "start_idx": 1856,
                        "end_idx": 1864
                    },
                    {
                        "start_idx": 1878,
                        "end_idx": 1886
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-03-09T22:40:46.205Z"
}