{
    "url": "https://writing9.com/text/62b6afb5a21aef00182b6137-countries-should-spend-money-on-railways-rather-than-roads-do",
    "file": [
        "data",
        "65",
        "62b6afb5a21aef00182b6137.json"
    ],
    "topics": [
        "countries",
        "money",
        "railways",
        "roads"
    ],
    "question": "Countries should spend money on railways rather than roads. Do you agree or disagree with this statement?",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 4.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 4.0,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "IT IS ARGUED THAT NATIONS SHOULD SPEND MONEY ON THE RAILWAYS RATHER THAN THE ROADS.THIS ESSAY AGREES WITH THE STATEMENT BECAUSE RAILWAYS ARE A RELATIVELY MORE COST-EFFECTIVE METHOD OF TRANSPORT AND MORE ENVIRONMENT FRIENDLY.",
        "THE RAILWAYS MAKE A BIG DIFFERENCE IN BOOSTING UP A COUNTRY'S FINANCIAL STATE THAN THE ROADS.IT OFFERS TO TRANSPORT  MORE NUMBER OF GOODS ACROSS THE COUNTRY IN A SHORTER SPAN OF TIME.ALSO , THEY ARE MORE ENERGY-EFFICIENT IN DOING THESE TASKS.SOME GOODS WHICH CAN NOT BE MOVED DUE TO THEIR EXORBITANT SIZE OR WEIGHT ON THE ROADS  CAN BE TRANSFERRED WITH MUCH EASE IN THE TRAINS.THIS IS SO EVIDENT IN THE HISTORY OF THE WORLD SINCE THE INVENTION OF THE STEAM ENGINES AND LATER FUEL-POWERED TRAINS.THESE INNOVATIONS LEAD TO  A CRUCIAL ROLE IN THE INDUSTRIAL REVOLUTION.NOWADAYS, IT IS USED  IN A MORE ADVANCED WAY.MANY COUNTRIES WON THE WARS AND MADE GIANT LEAPS IN THE WORLD FINANCIAL BATTLES DUE TO THESE SMART INVESTMENTS.",
        "THE TRAINS CREATE LESS POLLUTION THAN THE VEHICLES.THE QUALITY OF AIR IS NOT MUCH AFFECTED OVER THE COURSE OF TIME AS COMPARED TO THE EXHAUST FUMES OF CARS AND BUSES OUT THERE.THE SOUND POLLUTION IS COMPARATIVELY LESSER. A RECENT STUDY BY THE METEOROLOGY DEPARTMENT OF INDIA CONCLUDED THAT THE EMISSIONS FROM THE TRAIN ENGINES AS WELL AS THE DEFORESTATION CAUSED DUE TO RAIL TRACKS HAD A SURPRISINGLY NEGLIGIBLE EFFECT  ON THE CLIMATE CHANGE THAN THAT CAUSED BY AUTOMOBILES.",
        "THE POSITIVE PUSH ON A NATIONS WEALTH BY A SMARTER INVESTMENT STRATEGY ON THE RAIL-TRANSPORT ARE OF PROFOUND IMPORTANCE FOR A BETTER GOVERNANCE.A BETTER RISK-BENEFIT RATIO ON THE POLLUTION PROPOSES A MORE SUSTAINABLE DEVELOPMENT AS WELL.THE COUNTRIES MUST PRIORITISE MORE ON  RAILWAY BUDGET EXPENDITURE FOR A BETTER FUTURE."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "fidhaf0343",
    "num_words": 282,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "2",
        "list_linking_words": [
            "this",
            "also"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-06-25T07:04:43.787Z"
}