{
    "url": "https://writing9.com/text/62e296b68ee1ab00180e48e0-nowadays-most-people-are-not-as-fit-and-active-as",
    "file": "data\\65\\62e296b68ee1ab00180e48e0.json",
    "topics": [
        "people",
        "situation"
    ],
    "question": "Nowadays most people are not as fit and active as they were in the past. What are the main causes of this situation? Suggest some possible solutions.",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Lately, most people are not as fit and agile as they were in the past because there is a part of changes in the global world that prompt many to be relaxed and unbothered. Some of these innovations are; technology, Mode of transport, Telecommunication et cetera.",
        "Though, I won't dispute the fact that the newly introduced means of dealing with issues has really helped a portion of lives and have improved our society generally. But, I think it is paramount to still maintain some of the old ways of doing things in other not to get carried away with the new norms. I would like to make reference to one of the means of communication that are invoked presently, which is the mobile phone. A lot of offspring, adults and elders are so much into their handset that they careless about what is going on in their surroundings let alone showing concern. Especially, surfing the net, there is a lot of educational information online as well as corrupt news which has influenced a part of communities in a very bad direction. Also, the means of shipment have really made most people lazy to attend to things as we used to in the olden days.",
        "However, there are some measures I would advise we put into consideration. Parents should seize in buying mobile phones for children within the age range of 8-16years, and if it is necessary for the children to have a phone for the purpose of studying they should ensure they are always restricted to some applications and must be monitored. Another way to curb situations like this is by engaging Children in a lot of  discussions outside the technology world. Also, we should encourage ourselves to take up Jobs far from home to experience diverse means of transportation such as trekking, boarding train, bus or bike other than using online transportation to attend to duties or do our work.",
        "With these few points of mine, considering all steps pointed out we could limit laziness and people would be more proactive to things in their surroundings and act accordingly as we used to do."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "oruhblessing",
    "num_words": 355,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "accordingly",
            "however",
            "this",
            "also",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-07-28T14:07:59.529Z"
}