{
    "url": "https://writing9.com/text/62e3a6148ee1ab00180e4a83-in-many-cities-planners-tend-to-arrange-shops-schools-offices",
    "file": [
        "data",
        "65",
        "62e3a6148ee1ab00180e4a83.json"
    ],
    "topics": [
        "cities",
        "planners",
        "shops",
        "schools",
        "offices",
        "homes",
        "areas"
    ],
    "question": "In many cities, planners tend to arrange shops, schools, offices and homes in specific areas and separate them from each other. Do you think the advantages outweigh the disadvantages?",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 6.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 6.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 6.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "With the development of urbanization, organizers prefer to allocate entertainment facilities, working spaces, schools and residences to different regions. This essay will agree with the advantages far more than the disadvantages by using well-established management and remedy for the climate crisis from this.",
        "Firstly, separating the land planning by functions provides efficient management of urbanization. The local authority can set up well-established plans to meet what kinds of requests the specific community demands. For example, pupils and city-dwellers prefer to study and live in quieter and cleaner places. If planners organize to differentiate the working area from educational and living regions, we could retain the high quality of studying and living environment without the noise and air pollution from factories and businesses. Thus, the distinct area separations in a city have a positive outcome.",
        "Although some opponents argue that separated urban plans render environmental damage coming from commuters, there are alternative ways to amend this problem. Indeed, if every commuter drives their private vehicles to their office and schools, it would undoubtedly be detrimental to our planet. However, the government can develop more comprehensive infrastructure, such as a cycling path and a dedicated carriageway for electric buses, to lessen these issues. The Taiwanese officers, for instance, reorganize the roads for bicycles and provide vouchers for workers who work in the Hsinchu Science Park to encourage them make use of public transport rather than drive their cars during peak hours.",
        "In conclusion, although separate urban plans might ruin our environment, I believe that the downside is outweighed by the upsides by utilizing well-organized approaches."
    ],
    "errors": {
        "num_error": "3",
        "error_list": [
            {
                "word": "by",
                "start_idx": 228,
                "end_idx": 230,
                "error": "Change preposition",
                "error_des": "It seems that preposition use may be incorrect here.",
                "suggetions": [
                    "of"
                ]
            },
            {
                "word": "make",
                "start_idx": 1537,
                "end_idx": 1541,
                "error": "Add the particle",
                "error_des": "It appears that the verb make should be in the to-infinitive form. Consider adding the word to.",
                "suggetions": [
                    "to make"
                ]
            },
            {
                "word": "by",
                "start_idx": 1744,
                "end_idx": 1746,
                "error": "Change preposition",
                "error_des": "It seems that preposition use may be incorrect here.",
                "suggetions": [
                    "of"
                ]
            }
        ]
    },
    "submitter": "Vic.",
    "num_words": 263,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "thus",
            "such",
            "although",
            "firstly",
            "however",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-07-29T09:19:18.310Z"
}