{
    "url": "https://writing9.com/text/62e48d7a8ee1ab00180e4bbc-some-people-say-that-the-main-environmental-problem-of-our",
    "file": [
        "data",
        "65",
        "62e48d7a8ee1ab00180e4bbc.json"
    ],
    "topics": [
        "people",
        "time",
        "loss",
        "species",
        "plants",
        "animals"
    ],
    "question": "Some people say that the main environmental problem of our time is the loss of particular species of plants and animals. Others say that there are more important environmental problems.\n\n\nDiscuss both these views and give your own opinion.",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 4.0
        },
        "lexical_resource": {
            "overall_score": 6.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 6.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 6.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Certain individuals are of the opinion that the key factor contributing to issues pertaining to our environment is the disappearance of some kinds of plants and animals which are beneficial to the environment. In contrast,some individuals opine that there is more to the problem other than mentioned factor. However, I believe that the issue of our habitat is as a result of human activities. The following paragraphs will shed more light on to given points.",
        "To begin, the extinction of some vital species of plants and animals has led to a greater decline in our environmental quality and value. To illustrate, it was made known in Nigeria Environmental Forum, that since the extinct of a particular bird named “Karson” in the native language of the country , as well as the disappearance of bamboo trees, there has been increased erosion in some important areas of the country that is of more economical to the country. As a result, the extinction of the bamboo plants whose roots support the soil against erosion, has brought about increased erosion. The bird disappearance on another hand, which serves as a tool in agriculture, to host pests on the farm,has led to the infestation of various harmful pests not only on farm fields but also, in the human surroundings.",
        "On the contrary, the aforementioned factor, as some believe, is not a worrisome issue, however, the key problem is human activities. Over the years, there are plethoras of developments, which in turn, are detrimental to the earth. For example, deforestation for the construction of buildings, roads, industry and so on, has led to the poor oxygen level of our environs. In addition, the manufacture of cars, and mechanical tools that utilize fossil fuels, contribute to global warming as carbon emissions are on increase, on daily basis.",
        "In conclusion, when it comes to the degradation of our environments, many people tend to have different opinions on the matter. Some, for example, think that it is because of  extinction of some inhabitants, is beneficial to the environment, whereas, some suggest it is a consequence of other factors such as human indulgence. I believe that the occupants of the habitat in question, contribute greatly to the problems, as their activities such as; farming, construction, and usage of mechanical tools that emit carbon to the atmosphere, are detrimental to their environs."
    ],
    "errors": {
        "num_error": "3",
        "error_list": [
            {
                "word": "as ",
                "start_idx": 359,
                "end_idx": 362,
                "error": "Change preposition",
                "error_des": "It seems that preposition use may be incorrect here.",
                "suggetions": [
                    "apply"
                ]
            },
            {
                "word": ",",
                "start_idx": 1015,
                "end_idx": 1016,
                "error": "Remove the comma",
                "error_des": "The comma may be separating the subject and verb in your sentence. Consider removing it.",
                "suggetions": [
                    "apply"
                ]
            },
            {
                "word": "believe",
                "start_idx": 1323,
                "end_idx": 1330,
                "error": "Replace the word",
                "error_des": "The word believe doesn’t seem to fit this context. Consider replacing it with a different one.",
                "suggetions": [
                    "belief"
                ]
            }
        ]
    },
    "submitter": "agozie2018",
    "num_words": 391,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "to begin",
            "also",
            "on the contrary",
            "in contrast",
            "such",
            "as a result",
            "however",
            "that is",
            "in addition",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-07-30T02:00:47.249Z"
}