{
    "url": "https://writing9.com/text/62e5c9880562ec00182a00e6-students-are-becoming-more-and-more-reliant-on-technology-what-are",
    "file": [
        "data",
        "65",
        "62e5c9880562ec00182a00e6.json"
    ],
    "topics": [
        "students",
        "technology",
        "reliance",
        "computers"
    ],
    "question": "Students are becoming more and more reliant on technology.What are some of the problems associated with reliance on computers, and what are some of the possible solutions?",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 5.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 5.0
        },
        "lexical_resource": {
            "overall_score": 6.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 6.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "With a rise in the utilisation of technology, some feel students are becoming too dependent on it. This essay will discuss how  reliance on computers can cause a regression in essential skills, as well as the negative effect on human relationships. I will also pose some solutions, like limiting the use of online tools and reducing online lessons, which could alleviate these problems.",
        "Firstly, it is incredibly important, during a child's school years, to develop essential writing and critical thinking skills. An increased prevalence of computer-based work leads to a regression in these skills. As a result of the high level of accessibility to tools like spellcheck and Grammarly, pupils no longer feel that they have the responsibility to develop basic skills like spelling and grammar. Another major problem that is faced, is the increased incidence of establishments opting to deliver classes in an online manner. Unfortunately, as a consequence of this, students aren't able to have face-to-face interactions with their peers. Meaning teenagers are left unhappy and isolated from their friends. For example, due to the recent Coronavirus epidemic, the majority of schools resorted to online teaching. An article written by the Sun in 2021, stated that 8 out of 10 students were unhappy with their education being computer-based.",
        "Although unfortunate, I believe these problems could be solved through the inclusion of handwritten exercises in the classroom, in addition to a mandatory two days a week in which students must attend class in person. Proposing students should have obligatory handwritten assignments would force them to stop relying on online tools to complete tasks successfully. As a result of this, they will surely gain back essential skills. A split schedule between online and in-person classes would allow students to foster good relationships with peers, therefore having a positive influence on their mental health and alleviating the feeling of isolation. For example, offices in the UK, which throughout the pandemic had a work from home policy, have introduced two mandatory days in which workers should attend the office. Based on a study done by Cambridge University, this change has been reflected positively, with surveys took showing an 87% rise in worker satisfaction.",
        "To conclude, although  reliance on computers poses a threat to the essential skill-base of students and interpersonal relationships, these problems could be solved by increasing both mandatory handwritten assignments and a split schedule between online and in-person learning. Overall, these changes would benefit students globally."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "khadija.i",
    "num_words": 406,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "also",
            "although",
            "as a result",
            "firstly",
            "that is",
            "in addition",
            "therefore",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "skills",
                "occurrences": [
                    {
                        "start_idx": 186,
                        "end_idx": 192
                    },
                    {
                        "start_idx": 506,
                        "end_idx": 512
                    },
                    {
                        "start_idx": 592,
                        "end_idx": 598
                    },
                    {
                        "start_idx": 760,
                        "end_idx": 766
                    },
                    {
                        "start_idx": 1762,
                        "end_idx": 1768
                    }
                ]
            },
            {
                "word": "students",
                "occurrences": [
                    {
                        "start_idx": 56,
                        "end_idx": 64
                    },
                    {
                        "start_idx": 964,
                        "end_idx": 972
                    },
                    {
                        "start_idx": 1274,
                        "end_idx": 1282
                    },
                    {
                        "start_idx": 1519,
                        "end_idx": 1527
                    },
                    {
                        "start_idx": 1567,
                        "end_idx": 1575
                    },
                    {
                        "start_idx": 1836,
                        "end_idx": 1844
                    },
                    {
                        "start_idx": 2401,
                        "end_idx": 2409
                    },
                    {
                        "start_idx": 2624,
                        "end_idx": 2632
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-07-31T00:17:39.045Z"
}