{
    "url": "https://writing9.com/text/62e55f358ee1ab00180e4d76-the-consumption-of-the-world-resources-such-as-oil-or",
    "file": "data\\65\\62e55f358ee1ab00180e4d76.json",
    "topics": [
        "consumption",
        "world",
        "resources",
        "oil",
        "water",
        "rate"
    ],
    "question": "The consumption of the world resources such as oil or water is increasing at a dangerous rate What are causes and solutions?",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 6.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 6.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Indeed, the uses of the earth's resources such as oil and water are rising at an alarming rate. There are a variety of plausible reasons behind the augmentation of the world's resources at a high percentage. However, steps can be taken to tackle the problem with proper initiatives by every individual along with awareness by different bodies.",
        "In my opinion, two factors are to blame for the increasing amount of natural resources. Firstly, the principal reason is that the world is facing a burst of increasing population. To live those populations have to consume oil, water, gas, electricity, and so on every day. These resources are used for different purposes such as cooking, washing, etc. If we keep looking closely at the industry, we can see that most of the natural resources are used for industrial purposes with the demand of the increased population, various industries have to produce products for lives in which resources are limited. Another reason is that people have a lack of consciousness regarding the wastage of resources. Many people have less sense of proper utilization of oil, water, and gas such as they purpose them excessively on what they do not need. As a result, the storage of resources is diminishing at a dangerous percentage.",
        "However, several actions could be taken to curb this problem. I firmly believe that the change must start with the government of every country by creating attention among the public to practice resources as much as needed. Some appreciation programs on radio, television, or campaigns can be arranged so that people can keep in their mind not to waste resources. Authorities can also make some incentives for those who are using limited resources. For example, the government can provide a special stimulus for those who are using bicycles instead of cars. Another solution can be imposing strict restrictions upon industries that they should not adopt excessive electricity. Moreover, authorities can limit the number of factories or combine some factories into one industry resulting in less use of power and energy.",
        "In conclusion, the problem of excessive use of world resources will continue to arise. , However, with the right action taken by individuals and the government, the problem can be tackled sensibly."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "atikarman145",
    "num_words": 372,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "as a result",
            "for example",
            "moreover",
            "instead",
            "however",
            "this",
            "also",
            "firstly",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "resources",
                "occurrences": [
                    {
                        "start_idx": 32,
                        "end_idx": 41
                    },
                    {
                        "start_idx": 176,
                        "end_idx": 185
                    },
                    {
                        "start_idx": 421,
                        "end_idx": 430
                    },
                    {
                        "start_idx": 623,
                        "end_idx": 632
                    },
                    {
                        "start_idx": 776,
                        "end_idx": 785
                    },
                    {
                        "start_idx": 927,
                        "end_idx": 936
                    },
                    {
                        "start_idx": 1034,
                        "end_idx": 1043
                    },
                    {
                        "start_idx": 1210,
                        "end_idx": 1219
                    },
                    {
                        "start_idx": 1456,
                        "end_idx": 1465
                    },
                    {
                        "start_idx": 1614,
                        "end_idx": 1623
                    },
                    {
                        "start_idx": 1699,
                        "end_idx": 1708
                    },
                    {
                        "start_idx": 2134,
                        "end_idx": 2143
                    }
                ]
            },
            {
                "word": "problem",
                "occurrences": [
                    {
                        "start_idx": 250,
                        "end_idx": 257
                    },
                    {
                        "start_idx": 1315,
                        "end_idx": 1322
                    },
                    {
                        "start_idx": 2100,
                        "end_idx": 2107
                    },
                    {
                        "start_idx": 2246,
                        "end_idx": 2253
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-07-30T21:57:52.775Z"
}