{
    "url": "https://writing9.com/text/62e67f790562ec00182a0247-the-growth-of-online-shopping-will-one-day-lead-to",
    "file": [
        "data",
        "65",
        "62e67f790562ec00182a0247.json"
    ],
    "topics": [
        "growth",
        "shops",
        "towns",
        "cities"
    ],
    "question": "The growth of online shopping will one day lead to all shops in towns and cities closing. Do you agree or disagree",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 6.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is certainly believed that a tremendous increase in sales through e-stores will lead to the closure of  showrooms available in various states and provinces, in the near future. I am totally convinced with the above-mentioned statement. In the paragraph given below, I will discuss the points supporting my views.",
        "To begin with, there are myriads of reasons supporting my viewpoint. First and foremost, purchasing through e-stores saves a lot of time and humans find it quite a convenient mode of purchasing. Due to a sedentary lifestyle, all are busy balancing their work commitments with their personal obligations, as a result, they do not have much time to visit the outlets for buying their necessities. Therefore, they would prefer purchasing things through various online applications that are prevalent for such things. For example, an individual can order at home anything by sitting anywhere, through numerous applications like Amazon and Flipkart, which delivers products from grocery to electronic items at the residence of their customer. Secondly, there are ample discounts available on these websites. Since there are no intermediates between the manufacturer and the purchaser, the product cost is  reasonable as compared to offline stores. Particularly, in this contemporary era, all are smart players, so they prefer quality products at low prices. For instance, on  a renowned platform like Myntra, branded outlets through hefty discounts of almost 50 per cent off or the scheme of buy 1 get 1 free to attract the majority of clients.",
        "Furthermore, a person  can also choose a variety of products from a single place only. Although physical stores also provide all this stuff, one needs to visit different retailers to buy such things. However, accessing the internet, an individual could grab anything from massive varieties and options, as per their choice. To exemplify, at ,Amazon there are approximately 2000 plus varieties of jeans for women that a person can select from. For all these reasons people prefer buying products online.",
        "To conclude, in the coming years, people would prefer to purchase things from various e-stores because it will not only save their time but also helps them in saving their hard-earned money. In my opinion, with  no intermediaries available between producer and buyer, these websites offer hefty discounts that could attract a lot of customers."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "kirnu0216",
    "num_words": 380,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "13",
        "list_linking_words": [
            "to begin",
            "secondly",
            "also",
            "such",
            "first",
            "furthermore",
            "although",
            "as a result",
            "however",
            "therefore",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "products",
                "occurrences": [
                    {
                        "start_idx": 976,
                        "end_idx": 984
                    },
                    {
                        "start_idx": 1345,
                        "end_idx": 1353
                    },
                    {
                        "start_idx": 1608,
                        "end_idx": 1616
                    },
                    {
                        "start_idx": 2042,
                        "end_idx": 2050
                    }
                ]
            },
            {
                "word": "things",
                "occurrences": [
                    {
                        "start_idx": 751,
                        "end_idx": 757
                    },
                    {
                        "start_idx": 822,
                        "end_idx": 828
                    },
                    {
                        "start_idx": 1748,
                        "end_idx": 1754
                    },
                    {
                        "start_idx": 2125,
                        "end_idx": 2131
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-07-31T13:13:25.396Z"
}