{
    "url": "https://writing9.com/text/62e696a30562ec00182a027e-in-many-places-new-homes-are-needed-but-the-only",
    "file": "data\\65\\62e696a30562ec00182a027e.json",
    "topics": [
        "places",
        "homes",
        "spaces",
        "countryside",
        "people",
        "home"
    ],
    "question": "In many places, new homes are needed, but the only spaces available for building in in the countryside. Some people believe it is more important to protect the countryside and not build new home there. What is your opinion about this?",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 6.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 6.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 6.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Ever rising population around the world has led to expanding new homes to rural areas. Some people argued that the countryside needs to protect from expansion. In this essay, I will share my point of view about this issue.",
        "To commence with, the main reason for this problem is the human population. Due to that, we should build new houses for new residents. Most of the spaces in the urban area are fully occupied already. Therefore the government and building companies usually plan to extend it to the village side. For example, some agricultural lands of small villages in India were already engaged by construction companies. This will affect our ecosystem seriously.",
        "Furthermore, construction in rural locations will decrease farmlands and it leads to a shortage of healthy food in future. Moreover, trees and plants are doing an important role in weather control and also removing a big amount of carbon dioxide from the atmosphere. These trees and plants from the surrounding would cutoff for the development and changed our environment. In addition, a large amount of animals and birds are lived in these locations and they have an effect on the waste. For instance, we always read some news about animals and birds deth because they miscalculate a few wastes as their food.",
        "At ,last I conclude that, homes are essential for every human being but they shouldn't affect our environment. So I don't agree with the expansion of new homes to the rural areas. The government and individuals take care of this and find other ideas for accommodation."
    ],
    "errors": {
        "num_error": "4",
        "error_list": [
            {
                "word": "removing",
                "start_idx": 878,
                "end_idx": 886,
                "error": "Wrong verb form",
                "error_des": "It appears that your sentence or clause uses an incorrect form of the verb removing. Consider changing it.",
                "suggetions": [
                    "remove"
                ]
            },
            {
                "word": "cutoff",
                "start_idx": 989,
                "end_idx": 995,
                "error": "Correct your spelling",
                "error_des": "The word cutoff doesn’t seem to fit this context. Consider replacing it with a different one.",
                "suggetions": [
                    "cut off"
                ]
            },
            {
                "word": "amount",
                "start_idx": 1066,
                "end_idx": 1072,
                "error": "Change the quantifier",
                "error_des": "It appears that the quantifier a large amount does not fit with the countable noun animals. Consider changing the quantifier or the noun.",
                "suggetions": [
                    "number"
                ]
            },
            {
                "word": ",",
                "start_idx": 1307,
                "end_idx": 1308,
                "error": "Remove the comma",
                "error_des": "It appears that you have an unnecessary comma after the subordinating conjunction that. Consider removing the comma.",
                "suggetions": [
                    "apply"
                ]
            }
        ]
    },
    "submitter": "Surajv431",
    "num_words": 260,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "for instance",
            "furthermore",
            "for example",
            "last",
            "moreover",
            "in addition",
            "therefore",
            "this",
            "also"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-07-31T14:53:53.000Z"
}