{
    "url": "https://writing9.com/text/62e6d5650562ec00182a0302-in-the-recent-years-television-has-contributed-the-most-to",
    "file": [
        "data",
        "65",
        "62e6d5650562ec00182a0302.json"
    ],
    "topics": [
        "years",
        "television",
        "people’s",
        "quality",
        "life"
    ],
    "question": "In the recent years, television has contributed the most to changing people’s quality of life. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 6.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 6.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 6.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In this contemporary epoch,Television has impacted the lives of folks dramatically since its discovery to eliminate a bundle of nerves from their lives. However, numerous individuals express doubts in context to its role and other's favour. I strongly support the statement; nonetheless, there are some assertions that would be discussed in the following paragraphs.",
        "To embark on , There are a plethora of causes behind favouring the importance of televisions to mend the lives of the masses as it has quenched their thirst for attaining education in the nations where the majority of  humans dwell below the poverty line due to its cost-effectiveness. For example, in Liberia which is one of the destitute countries where a large proportion of the residents find it a herculean task to meet their necessities; television plays a significant role to encourage adolescents to attain knowledge while residing in their residences.",
        "Nevertheless, the availability of channels for such sources of information has  increased dramatically ,particularly news channels, which has provoked tough competition among these. As a result, this practice has given birth to fake news to enhance publicity. Thus, the popularity of wrong opinions towards any notable personality who is serving society may provoke him to confront adverse consequences on his way to cutting the mustard and may ruin his personal life entirely. For instance, the support of famous celebrities to the ruling party in India who is endeavouring to make privatization of the agriculture sector may deteriorate the professional as well as the personal life of the farmers.",
        "In conclusion, although, TV has brought numerous changes which have affected the public positively yet its detrimental outcomes cannot be overlooked. Thus, it is a liability of the higher authorities to grasp the nettle of unnecessary broadcasts of programmes that mislead the public by imposing strict rules and regulations"
    ],
    "errors": {
        "num_error": "3",
        "error_list": [
            {
                "word": "other's",
                "start_idx": 224,
                "end_idx": 231,
                "error": "Fix the agreement mistake",
                "error_des": "It seems that other's may not agree in number with other words in this phrase.",
                "suggetions": [
                    "others'"
                ]
            },
            {
                "word": "To embark",
                "start_idx": 366,
                "end_idx": 375,
                "error": "Fix the infinitive",
                "error_des": "It seems that the use of particle to may be incorrect here.",
                "suggetions": [
                    "Embark"
                ]
            },
            {
                "word": " on ",
                "start_idx": 376,
                "end_idx": 380,
                "error": "Change preposition",
                "error_des": "It seems that preposition use may be incorrect here.",
                "suggetions": [
                    "apply"
                ]
            }
        ]
    },
    "submitter": "musab.private92",
    "num_words": 303,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "thus",
            "such",
            "nevertheless",
            "although",
            "as a result",
            "however",
            "nonetheless",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-07-31T19:18:51.232Z"
}