{
    "url": "https://writing9.com/text/62ebbb200562ec00182a0b84-the-internet-has-transformed-the-way-information-is-shared-and",
    "file": "data\\65\\62ebbb200562ec00182a0b84.json",
    "topics": [
        "internet",
        "information"
    ],
    "question": "The Internet has transformed the way information is shared and consumed, but it has also created problems that did not exist before.What are the most serious problems associated with the Internet?What are the best ways to solve them?",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 6.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 6.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 5.0,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The Internet is one of the most outstanding innovations in the digital age. Although the Internet has the potential to make human lives simple and convenient, it also creates issues. This essay discusses the Internet’s two primary problems and proposes solutions.",
        "One of the main problems caused by the internet is a lack of security for personal information. For instance, online banking transactions or other online services often make private information vulnerable to theft. Needless to say, the damage caused by cyber-crimes is often irreparable. Another annoying problem with the Internet is its ability to create rifts between the real and virtual world. More specifically, the virtual world is so alluring that once hooked it can become an addiction creating both physical and mental issues.",
        "However, there are solutions to alleviate these problems. To address cyber-crime rigorous government regulations on a global scale are needed. In addition, cooperation is needed amongst law enforcement agencies around the world in order to track down and apprehend these criminals who operate across multiple borders. Dealing with addiction requires intertwined cooperation between parents and schools, as most addicted Internet consumers are children. Children should be educated to realise the implications of Internet addictions and also should be encouraged to engage in outdoor activities.",
        "In conclusion, the main problems caused by the Internet are related to crime and addiction. To solve these parents, teachers and governments should participate in eradicating the problems stemming from the Internet. By addressing these issues, people can harness the Internet’s unlimited potential and steer clear of its adverse impacts."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Arunsap05",
    "num_words": 259,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "for instance",
            "although",
            "however",
            "in addition",
            "this",
            "also"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "problems",
                "occurrences": [
                    {
                        "start_idx": 231,
                        "end_idx": 239
                    },
                    {
                        "start_idx": 280,
                        "end_idx": 288
                    },
                    {
                        "start_idx": 848,
                        "end_idx": 856
                    },
                    {
                        "start_idx": 1419,
                        "end_idx": 1427
                    },
                    {
                        "start_idx": 1574,
                        "end_idx": 1582
                    }
                ]
            },
            {
                "word": "internet",
                "occurrences": [
                    {
                        "start_idx": 303,
                        "end_idx": 311
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-08-04T12:27:13.929Z"
}