{
    "url": "https://writing9.com/text/62ebef430562ec00182a0c2e-some-people-think-that-children-should-learn-world-history-others",
    "file": "data\\65\\62ebef430562ec00182a0c2e.json",
    "topics": [
        "people",
        "children",
        "world",
        "history",
        "country"
    ],
    "question": "Some people think that children should learn world history. Others believe that it is more important to learn the history of their own country. Discuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.5,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 4.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "History is one of the foundation subjects in every school in any country. It has been an ongoing debate about whether to teach children more about what happened in the past all over the world or focus on the old times of the country in which students live. I believe that it is more important to learn about both the past of the homeland and the story of how other countries and continents were found and changed.",
        "Those who suggest that world history is more valuable have a point. It is general knowledge to remember the discovery of America or why, how, and when was European Union established. Thus, it should be part of the principal education because an understanding of these significant events offers students cornerstone features about different cultures, religions, traditions, or foreign languages. Many can benefit from such acknowledgement when working abroad or travelling around the world, where they might encounter citizens of various territories. Although, I think that learning about the world's past can benefit us in the long term, the history of our own country must be prioritised.",
        "The beginning of the local region is a pivotal phenomenon in getting familiar with the surrounding. Therefore, it is a natural process to learn about the motherland and its past for everyone. British pupils are introduced to critical past events, such as how their antecedents achieved their independence and dominant position in the world",
        "economy. This way, youth gain respect combined with admiration for invaluable assets and freedom Britain has thanks to those who fought for this region. Thus, I am convinced that stories about local predecessors should be a top priority throughout the history lessons because school-aged children need to recognise the impacts on their culture and customs development.",
        "To conclude, I believe that educating youngsters about",
        "the first steps of human beings on the planet Earth is an important factor, which can help people when they are on holiday. Yet, teaching them about how their native country was established and developed throughout the years outweighs the general knowledge about the world`s historical moments. I feel that the knowledge of local history",
        "makes students appreciate and be proud of their country",
        "and its key figures from the past."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "pulpetik",
    "num_words": 372,
    "num_paragraphs": 8,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "thus",
            "although",
            "therefore",
            "this",
            "first",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "3",
        "list_repeated_words": [
            {
                "word": "country",
                "occurrences": [
                    {
                        "start_idx": 65,
                        "end_idx": 72
                    },
                    {
                        "start_idx": 225,
                        "end_idx": 232
                    },
                    {
                        "start_idx": 1075,
                        "end_idx": 1082
                    },
                    {
                        "start_idx": 2034,
                        "end_idx": 2041
                    },
                    {
                        "start_idx": 2254,
                        "end_idx": 2261
                    }
                ]
            },
            {
                "word": "world",
                "occurrences": [
                    {
                        "start_idx": 186,
                        "end_idx": 191
                    },
                    {
                        "start_idx": 437,
                        "end_idx": 442
                    },
                    {
                        "start_idx": 897,
                        "end_idx": 902
                    },
                    {
                        "start_idx": 1006,
                        "end_idx": 1011
                    },
                    {
                        "start_idx": 1438,
                        "end_idx": 1443
                    },
                    {
                        "start_idx": 2135,
                        "end_idx": 2140
                    }
                ]
            },
            {
                "word": "history",
                "occurrences": [
                    {
                        "start_idx": 443,
                        "end_idx": 450
                    },
                    {
                        "start_idx": 1056,
                        "end_idx": 1063
                    },
                    {
                        "start_idx": 1696,
                        "end_idx": 1703
                    },
                    {
                        "start_idx": 2198,
                        "end_idx": 2205
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-08-04T16:29:00.989Z"
}