{
    "url": "https://writing9.com/text/62ec930f0562ec00182a0d04-in-many-parts-of-the-world-children-and-teenagers-are",
    "file": [
        "data",
        "65",
        "62ec930f0562ec00182a0d04.json"
    ],
    "topics": [
        "parts",
        "world",
        "children",
        "teenagers",
        "crimes"
    ],
    "question": "In many parts of the world children and teenagers are committing more crimes. Why is this happening? How should children or teenagers be punished?",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, the increased incidence of juvenile delinquency is being widely witnessed in most of the world. In this essay, I shall discuss why this change has occurred and propose feasible solutions to deter and penalize wrongful adolescent behaviour.",
        "There are numerous compelling reasons why this is happening and the prominent one is  decreased school attendance. Education plays a crucial role in shaping an individual's character, and going to school can teach youngsters good behaviour and discipline. As a result, fewer youngsters going to school can be attributed to the increased crime rates among teenagers. Additionally, vulnerable adolescents can be instigated and incited by bad companions on various social media. For example, many offenders of recent ram-raids confessed that they were instigated by others on Facebook. As can be seen, the increased incidence of juvenile delinquency caused by those factors is prominent.",
        "The solutions are not simple but they do exist. People need to realize that the purpose of punishment is to deter the younger generation from committing more crimes, so making school attendance compulsory and restricting the use of social media is critical to eradicating this predicament. We can curb juvenile delinquency through education, which enables minors to discern right and wrong. Furthermore, imposing restrictions on social platforms can alleviate the adverse impacts on students. For instance, a recent survey conducted in Japan revealed that high school students that have limited access to electronic devices have a lower crime rate compared to others. Therefore, these measures can have a profound impact on this conundrum.",
        "Growing crimes committed by children and teenagers are ubiquitous these days. This essay discussed how this phenomenon was caused and suggested methods to prevent the situation from worsening."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "1162242983",
    "num_words": 282,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "furthermore",
            "as a result",
            "additionally",
            "therefore",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "school",
                "occurrences": [
                    {
                        "start_idx": 346,
                        "end_idx": 352
                    },
                    {
                        "start_idx": 447,
                        "end_idx": 453
                    },
                    {
                        "start_idx": 545,
                        "end_idx": 551
                    },
                    {
                        "start_idx": 1111,
                        "end_idx": 1117
                    },
                    {
                        "start_idx": 1496,
                        "end_idx": 1502
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-08-05T03:48:55.000Z"
}