{
    "url": "https://writing9.com/text/62eccc490562ec00182a0d6d-in-many-countries-today-the-eating-habits-and-lifestyle-of",
    "file": [
        "data",
        "65",
        "62eccc490562ec00182a0d6d.json"
    ],
    "topics": [
        "countries",
        "habits",
        "lifestyle",
        "children",
        "generations",
        "people",
        "had",
        "effect",
        "health"
    ],
    "question": "In many countries today, the eating habits and lifestyle of children are different from those of previous generations. Some people say this had a negative effect on their health.\nTo what extent do you agree or disagree with this opinion.",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 6.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 6.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "IT HAS BEEN THOUGHT THAT AS TECHNOLOGY HAS IMPROVED, PEOPLE’S DAILY ACTIVITIES HAVE CHANGED. ONE WIDELY HOLD THE OPINION THAT MODERN EATING HABITS AND LIFESTYLE HAVE DETRIMENTAL EFFECTS ON CHILDREN’S HEALTH, WHILE OTHERS DISAGREE. THIS ESSAY WILL DISCUSS THESE ARGUMENTS AND EXPLAIN WHY I TOTALLY AGREE THAT NEW GENERATIONS ARE UNHEALTHIER THAN PREVIOUS ONES WITH POSSIBLE CAUSES.",
        "FIRSTLY, TECHNOLOGICAL DEVELOPMENTS HAVE UNDENIABLE ADVANTAGES FOR CHILDREN AS HUMANITY. TO AN EXTENT, IT IS THE ONLY PHYSICAL NEEDING FOR CHILDREN TO EXPLORE THE REST OF THE WORLD OR ENHANCE THEIR VISION IS THE INTERNET AND ONE CLICK. BUT IN SPITE OF THAT IT PROVIDES CHILDREN WITH LOTS OF STRAIGHTFORWARDNESS, IT SHOULD NOT BE FORGOTTEN THAT IT HAS ADVERSE EFFECTS ON CHILDREN'S GENERAL HEALTH.",
        "AS TECHNOLOGY EASES CHILDREN’S LIVES, THEY NEED LESS MOVEMENT AND MORE SNACKS TO MAINTAIN THEIR LIVES. NEEDLESS TO SAY, IT IS FOLLOWED BY A SEDENTARY LIFESTYLE AND UNHEALTHY FOODS WHICH CAUSE OBESITY AND DEPRESSION AMONG CHILDREN AND MAKES THEM MORE PREVALENT. FOR INSTANCE, BECAUSE OF VIVID COLORED VIDEO GAMES, CHILDREN ARE BECOMING ADDICTED TO COMPUTERS AND THEY START TO SPEND THEIR TIME AT HOME WITHOUT FRESH AIR AND ONLINE ORDERED FAST FOOD. THE LACK OF PHYSICAL CONTACT WITH PEERS, AND PHYSICAL ACTIVITY IN ADDITION TO A BULK OF PROCESSED FOOD CAUSE THE GAINING OF WEIGHT AND PSYCHOLOGICAL COLLAPSE.",
        "TO SUM UP, ALTHOUGH THERE ARE NUMEROUS ADVANTAGES OF TECHNOLOGICAL DEVELOPMENTS, IT HAS DETRIMENTAL AND IRREVERSIBLE EFFECTS ON CHILDREN AT SOME LEVEL. IN MY OPINION, IF THE USAGE OF THE INTERNET COULD BE RESTRICTED BY PARENTS, CHILDREN WOULD BE MORE HAPPIER AND HEALTHIER THAN NOW."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "dt.essrademir",
    "num_words": 264,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "although",
            "firstly",
            "in addition",
            "for instance",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "children",
                "occurrences": []
            }
        ]
    },
    "datetime_submitted": "2022-08-05T08:01:58.549Z"
}