{
    "url": "https://writing9.com/text/62ed87130562ec00182a0f58-in-the-future-more-people-will-choose-to-go-on",
    "file": "data\\65\\62ed87130562ec00182a0f58.json",
    "topics": [
        "future",
        "people",
        "holidays",
        "country",
        "travel",
        "holiday"
    ],
    "question": "In the future, more people will choose to go on holidays in their own country and not travel abroad on holiday. Do you agree or disagree?",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.5,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 4.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Choosing a location for travellers is the very first step and it is quite important. Travelling to domestic cities and tourist sites or visiting a foreign country is an essential question that needs to be answered before preparing for a trip. Recently, it seems that local destinations are on the top of the list of travellers. I partially agree with this decision and in this essay, I am going to share some of my personal experiences in this regard.",
        "We are almost agreeing about the main purpose of a holiday trip. Spending quality time can add more joy and fun to our daily life. I believe Choosing the right location to visit depends on some major factors, in my point of view two of them are very important, I mean budget and time.",
        "Travelling inside the country and visiting local cities is usually faster and easier. It can be much faster to prepare for, foremost, we don’t need travel documents like a passport, visa, or mandatory travel insurance furthermore exploring the homeland is much easier, from arranging commodities and food to managing an emergency situation all are much easier for a local person. and usually, it is cheaper. you can drive to the local destination with your own car instead of purchasing a ticket from an airline.",
        "As an example, even in high season, you may have some friends from university who may offer you to stay at their place or you can ask him or her to recommend an affordable and high-quality place to say , while on an overseas trip it can be more complicated to make sure about the right location in advance.",
        "Furthermore, I believe that exploring the homeland and knowing different cultural aspects, and having a better understanding of own country’s history and culture is very important. It can even help to have a better experience on an abroad trip.",
        "But on the other side of this attractive topic, we have a foreign destination to visit. travelling out of home town and home country has lots of valuable experiences and mostly more excitement compared to the local trips.",
        "Knowing new people with different lifestyles or tasting new food is always interesting. It may usually be costly versus local explorations, but it is worth it. It may need more preparation time, like for travel documents or finding and reserving a hotel, but trying new things and visiting unknown places and cultures is fascinating.",
        "To conclude, I think based on travellers’ budgets and free time for a vacation, visiting a local destination can be a better choice. But if there are no such limits on time and money, the world has many places to explore."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "farahmandi.ali",
    "num_words": 448,
    "num_paragraphs": 8,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "furthermore",
            "instead",
            "this",
            "first",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "time",
                "occurrences": [
                    {
                        "start_idx": 534,
                        "end_idx": 538
                    },
                    {
                        "start_idx": 731,
                        "end_idx": 735
                    },
                    {
                        "start_idx": 2213,
                        "end_idx": 2217
                    },
                    {
                        "start_idx": 2417,
                        "end_idx": 2421
                    },
                    {
                        "start_idx": 2526,
                        "end_idx": 2530
                    }
                ]
            },
            {
                "word": "trip",
                "occurrences": [
                    {
                        "start_idx": 237,
                        "end_idx": 241
                    },
                    {
                        "start_idx": 511,
                        "end_idx": 515
                    },
                    {
                        "start_idx": 1475,
                        "end_idx": 1479
                    },
                    {
                        "start_idx": 1796,
                        "end_idx": 1800
                    },
                    {
                        "start_idx": 2017,
                        "end_idx": 2021
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-08-05T21:11:11.304Z"
}