{
    "url": "https://writing9.com/text/62ed22e50562ec00182a0e3f-in-is-more-important-for-schoolchildren-to-learn-about-local",
    "file": [
        "data",
        "65",
        "62ed22e50562ec00182a0e3f.json"
    ],
    "topics": [
        "schoolchildren",
        "history",
        "world"
    ],
    "question": "In is more important for schoolchildren to learn about local history than world history. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 6.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 5.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 5.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Whether students should learn the history of their own country or that of other societies in the world has been a topic of debate. While many people hold a view that teaching the former is of greater importance to schoolchildren, I totally disagree with this perspective.",
        "One point which I believe to be pivotal is the indisputable fact that offspring are learning local history, and justifiably so. Everybody who is a resident of the nation has to know their origin. The key rationale in favour of this view is that being aware of their roots can instil a sense of patriotism in each child. This may foster an appreciation for their national heritage, which means they are more willing to defend and contribute to their country. Beside that, those who lack knowledge about nation history may not respect their own traditions. Vietnam perfectly exemplifies this situation. As past education in most schools is sadly lacking, many heirs have grown up with a superficial understanding of their ancestors’ past achievements and sacrifices,  hence they are in different national current affairs. This is a testament to the necessity of teaching school children local history.",
        "Yet, perhaps the strongest argument in favour of my optimism about this matter is that it is far more beneficial for young children to learn the local past in parallel with world history. This is because acquiring insights into events that took place in other parts of the earth can also give children a more holistic perspective of what happened in their localities. For example, Vietnam is invaded by France and after  Japan, we do not know exactly the reason why France sign out of Vietnam and left it for Japan. Via World War II, we can understand the reasons why it is, because, France be losen under Fascist, Germany, Italy and Japan. And that makes us understand why Japan took over Vietnam from France",
        "To conclude, while there are some justifications for considering local past more important than world history, I once again reiterate my position that schoolchildren will derive the most benefit from learning both."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "Beside",
                "start_idx": 729,
                "end_idx": 735,
                "error": "Replace the word",
                "error_des": "The word Beside may be used incorrectly. Review the following notes to determine the appropriate usage for your context.",
                "suggetions": [
                    "Besides"
                ]
            }
        ]
    },
    "submitter": "vihoaithichngu",
    "num_words": 349,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "4",
        "list_linking_words": [
            "also",
            "hence",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "5",
        "list_repeated_words": [
            {
                "word": "world",
                "occurrences": [
                    {
                        "start_idx": 97,
                        "end_idx": 102
                    },
                    {
                        "start_idx": 1345,
                        "end_idx": 1350
                    },
                    {
                        "start_idx": 1978,
                        "end_idx": 1983
                    }
                ]
            },
            {
                "word": "vietnam",
                "occurrences": []
            },
            {
                "word": "history",
                "occurrences": [
                    {
                        "start_idx": 34,
                        "end_idx": 41
                    },
                    {
                        "start_idx": 371,
                        "end_idx": 378
                    },
                    {
                        "start_idx": 781,
                        "end_idx": 788
                    },
                    {
                        "start_idx": 1163,
                        "end_idx": 1170
                    },
                    {
                        "start_idx": 1351,
                        "end_idx": 1358
                    },
                    {
                        "start_idx": 1984,
                        "end_idx": 1991
                    }
                ]
            },
            {
                "word": "france",
                "occurrences": []
            },
            {
                "word": "japan",
                "occurrences": []
            }
        ]
    },
    "datetime_submitted": "2022-08-05T14:11:42.475Z"
}