{
    "url": "https://writing9.com/text/62ee28940562ec00182a106b-some-people-like-to-try-new-things-for-example-places",
    "file": [
        "data",
        "65",
        "62ee28940562ec00182a106b.json"
    ],
    "topics": [
        "people",
        "places",
        "visit",
        "food",
        "attitudes"
    ],
    "question": "Some people like to try new things, for example, places to visit and types of food. Other people prefer to keep doing things they are familiar with.Discuss both these attitudes and give your opinion.",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Some people always want to explore new things, whether food or a place to roam, whereas others want to do the same activities known to them. In this , an essay I shall discuss both views followed by my opinion.",
        "On one side, some members of society are more confident and risk-takers. They like to have fun in their life with new things. For instance, many YouTube bloggers visit different sites, try other food, and give their opinion about those locations and food items. Moreover, many risk takers also like to explore new places to visit, not the same place every time. They are ready for the consequences they have to face. This attitude helps a person to achieve greater heights.",
        "On the other hand, some are comfortable doing the same activities daily. They do not like to take risks in trying something new with their clothes, eatables, or locations. They have been in their comfort zone for years and do not want to follow new stuff. For example, the older generation does not like to learn about smartphones and is comfortable with their old mobiles. On top of this, some do not want to risk their lives while experiencing a new sports game where they could lose their lives. This behaviour helps them to remain tension free all over the lifetime",
        "In my opinion, individuals should try new items to enjoy their existence. The character will never feel bored, and there always be new experiences and skills to learn. This way, human learning skills will be enhanced, and feel more confident. This person can be more successful, and the future will be bright. For instance, a survey suggested the salary of a person who switches companies every three years is more than that of someone who has been in the same company for many years. So, I think people should keep trying stuff in new ways.",
        "To put it in a nutshell, I pen down saying that individuals should explore things to avoid boredom in life and learn new stuff to have better opportunities in their life.",
        "."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "an ",
                "start_idx": 150,
                "end_idx": 153,
                "error": "Correct article usage",
                "error_des": "It seems that there is an article usage problem here.",
                "suggetions": [
                    "apply"
                ]
            }
        ]
    },
    "submitter": "shikha_dhingra",
    "num_words": 349,
    "num_paragraphs": 6,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "also",
            "on the other hand",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-08-06T09:10:46.829Z"
}