{
    "url": "https://writing9.com/text/62ee17c50562ec00182a1029-some-people-think-individuals-are-more-and-more-dependent-on",
    "file": "data\\65\\62ee17c50562ec00182a1029.json",
    "topics": [
        "people",
        "individuals"
    ],
    "question": "Some people think individuals are more and more dependent on each other. Others believe we are more and more independent. Discuss both views and give your own opinion",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 6.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 6.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, there are different opinions about whether people are more independent or not. This article will discuss these two perspectives.",
        "On the one hand, it is true that today's people live a more self-reliant lifestyle than ever before. the main reason for this trend is because of the development of technologies, especially the Internet, which provides easy access to various knowledge and skills. Accordingly, help from teachers and senior workers is no longer necessary for both students and junior staff, and most people are able to achieve their assignments on their own. Moreover, a growing number of people are addicted to online activities, such as playing video games and watching TV programmes. they prefer interaction with computers rather than communication with  others. Obviously, this trend causes a great gap between family members and friends.",
        "On the other hand, it is also true that nowadays people became more dependent on each other on a global scale and from the aspect of industrial production. Firstly, with the development of globalization, our world has become a global village. As a result, cooperation among countries becomes common and necessary. For example, for the sake of reducing cost and providing higher quality commodities, many international companies take the advantage of advanced technology to design and research their products in developed countries, and produce and manufacture goods in developing areas because of the lower cost of raw materials and labours. Furthermore, because of the standardization and industrialization of production in modern societies, each individual only plays a small part in the whole working process. In another word, every job or achievement needs the contribution of a huge group  of people from various fields.",
        "In conclusion, on a smaller scale, such as in families,  workplaces and schools, people become more independent than ever. However, on a larger scale, such as throughout the whole world and the whole society, people get  closer relationships with each other."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": ",",
                "start_idx": 1395,
                "end_idx": 1396,
                "error": "Remove the comma",
                "error_des": "It appears that you have an unnecessary comma in a compound predicate. Consider removing it.",
                "suggetions": [
                    "apply"
                ]
            }
        ]
    },
    "submitter": "alexpan1027",
    "num_words": 318,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "on the other hand",
            "as a result",
            "accordingly",
            "furthermore",
            "for example",
            "moreover",
            "however",
            "this",
            "also",
            "firstly",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "people",
                "occurrences": [
                    {
                        "start_idx": 53,
                        "end_idx": 59
                    },
                    {
                        "start_idx": 180,
                        "end_idx": 186
                    },
                    {
                        "start_idx": 522,
                        "end_idx": 528
                    },
                    {
                        "start_idx": 611,
                        "end_idx": 617
                    },
                    {
                        "start_idx": 914,
                        "end_idx": 920
                    },
                    {
                        "start_idx": 1763,
                        "end_idx": 1769
                    },
                    {
                        "start_idx": 1872,
                        "end_idx": 1878
                    },
                    {
                        "start_idx": 2000,
                        "end_idx": 2006
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-08-07T01:25:39.713Z"
}