{
    "url": "https://writing9.com/text/62efe0170562ec00182a13f9-it-is-difficult-for-people-in-the-cities-to-get",
    "file": [
        "data",
        "65",
        "62efe0170562ec00182a13f9.json"
    ],
    "topics": [
        "people",
        "cities",
        "exercise"
    ],
    "question": "It is difficult for people in the cities to get enough physical exercise.\nWhat are the causes and solutions?",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 7.0
        },
        "grammatical_range": {
            "overall_score": 7.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 7.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Because of the lack of enough space and facilities in apartments in the cities, people are struggling to get fit from workouts. The underlying reasons along with plausible measures are analysed in the ensuing paragraphs.",
        "This issue might be attributable to two major reasons. Firstly, although individuals live under the shades of luxury and updated infrastructure in the towns, they tend to forget about the importance of a healthy living style due to the priority on other things. To explain further, the busy life schedule and workload drag away a sheer number of them from focusing on their health without realising the detrimental effects. Furthermore, another cause to be considered is the absence of ambient places for physical activities. While city life provides a better education, medical care, and shopping, the majority of them fail to deliver public leisure spots. For instance, however, tight-packed cities like Mumbai and Banglore prioritise all the other facilities like malls and business parks, these cities do not promote healthy activities unless they are paid services, which raises the problems to a greater extent.",
        "On the other hand, there are few feasible solutions to mitigate the challenge. Simultaneous participation from the government as well as the public by imposing robust measures could motivate and make individuals to participate in physical activities. Although companies and employment providers need their share of profits, there should be strict laws to protect and promote leisure activities among employees to stay fit, which should be monitored by higher authorities. Moreover, there should be a clear idea regarding the unhealthy living style among citizens which they should acquire from  awareness classes from the school as well as from houses. Therefore not only one family but also the whole community get to know about the advantages involved in respecting their body and health.",
        "To conclude, negligence in physical activities is an acute problem because it induces impacts on people's lives. Even though the challenge is improbable to be eradicated within a short span, there should be concrete measures from both governments and oneself to beat the caution."
    ],
    "errors": {
        "num_error": "2",
        "error_list": [
            {
                "word": "to ",
                "start_idx": 1350,
                "end_idx": 1353,
                "error": "Change the verb form",
                "error_des": "It appears that the verb to participate should be in the bare infinitive form. Consider removing to from in front of this verb.",
                "suggetions": [
                    "apply"
                ]
            },
            {
                "word": "from ",
                "start_idx": 1751,
                "end_idx": 1756,
                "error": "Change preposition",
                "error_des": "It seems that preposition use may be incorrect here.",
                "suggetions": [
                    "apply"
                ]
            }
        ]
    },
    "submitter": "rlnambiar98",
    "num_words": 345,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "further",
            "also",
            "furthermore",
            "although",
            "firstly",
            "however",
            "therefore",
            "on the other hand",
            "for instance",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "activities",
                "occurrences": [
                    {
                        "start_idx": 735,
                        "end_idx": 745
                    },
                    {
                        "start_idx": 1050,
                        "end_idx": 1060
                    },
                    {
                        "start_idx": 1378,
                        "end_idx": 1388
                    },
                    {
                        "start_idx": 1522,
                        "end_idx": 1532
                    },
                    {
                        "start_idx": 1966,
                        "end_idx": 1976
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-08-07T15:54:01.372Z"
}