{
    "url": "https://writing9.com/text/62ef79cf0562ec00182a12d5-some-people-say-part-time-jobs-are-useful-for-full-time-students",
    "file": "data\\65\\62ef79cf0562ec00182a12d5.json",
    "topics": [
        "people",
        "jobs",
        "students",
        "money",
        "gain",
        "career"
    ],
    "question": "Some people say part-time jobs are useful for full-time students because they not only earn money but also gain career experience. Do you agree or disagree ?",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.5,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 4.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, it becomes more and more common for students to involve in  full-time higher education and work part-time along with their studies. It's either for money or for gaining experience. In spite of the detrimental to their studies, I think that part-time jobs play a very important role in a student's life.",
        "The first and the most obvious benefit we can see from a part-time job is that when students finish their educational program, because they already get encountered with all sort of problems when they worked part-time, therefore they will not have any troubles when working  nine to five work. For example, pupils who work at a fast food store is more likely to have the chance to encounter   various customers, they will learn how to deal with problematic people, and also they will improve their communication skill and teamwork mindset.",
        "The second advantage is that it will bring income. When they go abroad or to university, they are forced to go out of their homeland and have to study in another place, seeking for better education and career prospect. This obviously means that they have more expenses for  travelling and accommodation. Mostly, students come from  not s wealthy families and they can’t rely on their parent's financial support. This is when working part-time actually helps students gain a temporary salary and independence.",
        "However, there are a few drawbacks that students will meet on their way, such as  their time management might have some problems,  business distracts them from studies and their grades will get worse. As well as, part-time careers are usually not very well-paid so it’s not wise to do it during a student’s time in college or university.",
        "I believed that part-time can be very beneficial to those who know how to manage their time wisely, but it is still an optional and personal choice."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "binhdinhbk",
    "num_words": 309,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "second",
            "for example",
            "however",
            "therefore",
            "this",
            "also",
            "first",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "students",
                "occurrences": [
                    {
                        "start_idx": 46,
                        "end_idx": 54
                    },
                    {
                        "start_idx": 397,
                        "end_idx": 405
                    },
                    {
                        "start_idx": 1164,
                        "end_idx": 1172
                    },
                    {
                        "start_idx": 1310,
                        "end_idx": 1318
                    },
                    {
                        "start_idx": 1401,
                        "end_idx": 1409
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-08-07T08:42:44.822Z"
}