{
    "url": "https://writing9.com/text/62f3e04da70b55001806cc84-some-people-say-that-too-much-attention-and-too-many",
    "file": [
        "data",
        "65",
        "62f3e04da70b55001806cc84.json"
    ],
    "topics": [
        "people",
        "attention",
        "resources",
        "protection",
        "animals",
        "birds"
    ],
    "question": "Some people say that too much attention and too many resources are given to the protection of wild animals and birds.\nTo what extent do you agree or disagree with this opinion?",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "For many decades now, protecting animals and birds has been very important for humans. It is certainly right that sufficient resources and attention are focused on this, but ,obviously there are other priorities as well that need consideration.",
        "It is obvious that wildlife is worthy of every energetic effort and resource. After all, once a species is gone, it is gone forever, just like the Dodo. These days, this is of crucial importance, as human populations and needs grow exponentially. For example, deforestation and cash crops in Malaysia and Indonesia put pressure on rainforest biodiversity and the lives of animals like orangutans. Meanwhile, growing affluence in Vietnam and China is creating a demand for ivory poachers in Africa. Elsewhere, similarly ignorant customers who ought to know better are causing tigers and other endangered species to be hunted. More rangers and other types of enforcement can help.",
        "On the other hand, resources and attention need to be balanced to take care of human needs as well. There are still starving millions in Africa and other continents, displaced by war and famine. These obviously need our active compassion. Millions of other people live in slums the world over, battling drugs, disease and poverty and a lack of education. Finally, global warming and other environmental issues also demand our attention.",
        "In conclusion, it is difficult to say that there are too many resources allocated to the world's valuable fauna. However, an adequate balance needs to be struck in considering human and broader priorities as well."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "obviously",
                "start_idx": 175,
                "end_idx": 184,
                "error": "Add a comma",
                "error_des": "It appears that you are missing a comma after the introductory phrase obviously. Consider adding a comma.",
                "suggetions": [
                    ",obviously"
                ]
            }
        ]
    },
    "submitter": "tr.zarwaihnin",
    "num_words": 252,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "also",
            "however",
            "finally",
            "on the other hand",
            "similarly",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-08-10T16:44:23.087Z"
}