{
    "url": "https://writing9.com/text/62f53362a70b55001806cec4-in-the-future-more-people-will-choose-to-go-on",
    "file": [
        "data",
        "65",
        "62f53362a70b55001806cec4.json"
    ],
    "topics": [
        "future",
        "people",
        "holiday",
        "country",
        "travel"
    ],
    "question": "In the future, more people will choose to go on holiday in their own country and not travel abroad on holiday. Do you agree or disagree?",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 4.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 5.0,
            "support_ideas_with_relevant,_specific_examples": 4.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the contemporary era, travelling to different places and areas is one of the most popular approaches for recreation during holidays. Travelling is not restricted to domesticated areas, but also extended to foreign countries and regions. Someone suggests that fewer people will choose to spend holidays abroad while staying in their home country instead. From my perspective, there are insufficient and less-supportive reasons for me to agree with the statement.",
        "Several compelling reasons can be listed to argue the strong motivations for visiting foreign countries during vacations in the future. Initially, the well-known attractions or landscapes aboard are nonreplaceable from the domestic country. Many tourists dream about the famous architecture, cities, and natural scenes from other countries and thus they would choose to visit the place without hesitation if there's a chance. In addition to that, we love travelling as we can experience the culture shock and different living habits in exotic regions. Travelling aboard enables the chances to experience totally different foods, arts and culture, as well as lifestyles. By contrast, visiting somewhere in the same domestic area would be restricted by  similar things with less novelty. Lastly, the advanced technologies  applied to transportation could lead to  reduced costs for flights, trains, and ships. The lower price of travelling aboard could enable people to expand their choices of travelling destinations during holidays but not confined locally due to economic considerations.",
        "On the contrary, someone critics proposed the trend of reduced international travelling based on the current Covid-19 situation. Admittedly, the global pandemic brings an undeniable and negative impact on tourism and dampens  international transportation careers, as reflected by reduced flight numbers and delayed travelling schedules. However, the governmental restriction on travelling is going to be gradually alleviated in many land and areas. There will be more chances to visit aboard in the future and spending vacations somewhere outside of the county is going to be reachable in the near future.",
        "To sum up, it is fair to state that the global pandemic is one of the major impacts to delay the chances of international travelling. Nevertheless, the trend of globalization is going to continue once the world recovers from Covid-19. Our innate strong desires to explore a new world could lead us to pursue travelling aboard during vacations."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "yule8",
    "num_words": 379,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "by contrast",
            "thus",
            "instead",
            "also",
            "on the contrary",
            "nevertheless",
            "initially",
            "however",
            "in addition",
            "lastly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-08-11T17:17:54.381Z"
}