{
    "url": "https://writing9.com/text/62f873bba70b55001806d3a4-it-is-said-that-the-fast-pace-of-our-everyday",
    "file": "data\\65\\62f873bba70b55001806d3a4.json",
    "topics": [
        "pace",
        "life",
        "development",
        "telecommunications",
        "technology",
        "travel",
        "industry",
        "effects",
        "individuals",
        "nations",
        "globe"
    ],
    "question": "It is said that the fast pace of our everyday life, as a direct result of the rapid development of telecommunications technology and travel industry, has negative effects on individuals, nations and the globe. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 6.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.5,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is widely known that we live in a fast-paced world, much different from how it used to be in the past. Many people consider that this way of living, related to the new telecommunication technologies and travel industry,  brings about only negative consequences. However, this essay will explain the reasons why that is a preposterous idea, given that these new era advances are only beneficial to our societies.",
        "Firstly the great technological developments in electronic devices, have allowed people to reach levels of communication never achieved before. Individuals are now able to reside in different parts of the globe and still feel connected to their families, even when living miles away from each other. For instance, since the creation of the Whatsapp phone application, life abroad has become far easier. Technology in modern mobile phones now showcases video conferences with high resolutions, which makes a regular conversation with a loved one, a common daily pastime, even when residing far from home.",
        "Secondly, the new extents of the travel industry have contributed millions of dollars to the world's economy. Not only the traditionally strongest markets have never accounted for such success, but also this progressive trend has opened vast new horizons and possibilities to people of all social statuses. The new ways of transportation around the world make it far more affordable to travel across countries, allowing individuals to go on holidays more often, therefore contributing to the visited nation's economy.",
        "To conclude, I believe there are strategies societies can consider in order to slow our pace down. However, it is absurd to blame this accelerated lifestyle on the new technologies and industries that have arisen in recent years."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "design",
    "num_words": 279,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "for instance",
            "such",
            "therefore",
            "however",
            "that is",
            "this",
            "also",
            "firstly",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-08-14T04:04:19.312Z"
}