{
    "url": "https://writing9.com/text/62f81278a70b55001806d350-plastic-bags-plastic-bottles-and-plastic-packaging-are-bad-for",
    "file": "data\\65\\62f81278a70b55001806d350.json",
    "topics": [
        "plastic",
        "bags",
        "bottles",
        "environment",
        "damage",
        "governments",
        "individuals"
    ],
    "question": "Plastic bags, plastic bottles and plastic packaging are bad for the environment. What damage does plastic do to the environment? What can be done by governments and individuals to solve this problem?",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "One of the reasons behind Environmental deterioration is the usage of plastic-made materials such as bottles and packaging.  The extensive use of items made by this substance affects  nature in various harmful ways . This essay will discuss  this notion in the following paragraphs. Moreover, it will suggest some solutions that the government, as well as the population, should do in order to get rid of this problem.",
        "As stated above, there are myriad  detrimental effects caused by  plastic; however, air pollution can be considered the foremost. The burning of plastic releases several harmful toxins in the air that pollutes the atmosphere, and as a result disrupt the environment. Besides this, land degradation is another problem caused by  plastic-made items. Since this item is having chemical properties hence when we dispose of the bottles or any other item into the ground, it seeps into the water and contaminates the nutrients of the soil which is one of the causes of soil infertility.",
        "There are colossal ways and means that can be taken to combat this problem but the most preponderant one is recycling.  The government should come up with  strict policies that plastic-made material should be recycled and not be disposed of anywhere like seas, rivers or bare grounds. They should spread awareness about the harmful effects of these items on a large scale such as through T.V and Radio advertisements so that people can have a sense of responsibility towards  nature, and they can start reducing the use of  these items. Another solution is to limit the usage of the products as well as ban them in some of the industries such as  clothing and retail stores.",
        "To recapitulate, the problem of environmental damage due to the use of plastic bottles and packaging has become an alarming situation which needs to be controlled.I believe if the stated measures are taken then we can surely overcome the issue."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "komalhanda1990",
    "num_words": 318,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "then",
            "hence",
            "as a result",
            "besides",
            "moreover",
            "however",
            "this",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "items",
                "occurrences": [
                    {
                        "start_idx": 146,
                        "end_idx": 151
                    },
                    {
                        "start_idx": 760,
                        "end_idx": 765
                    },
                    {
                        "start_idx": 1349,
                        "end_idx": 1354
                    },
                    {
                        "start_idx": 1530,
                        "end_idx": 1535
                    }
                ]
            },
            {
                "word": "problem",
                "occurrences": [
                    {
                        "start_idx": 410,
                        "end_idx": 417
                    },
                    {
                        "start_idx": 728,
                        "end_idx": 735
                    },
                    {
                        "start_idx": 1067,
                        "end_idx": 1074
                    },
                    {
                        "start_idx": 1696,
                        "end_idx": 1703
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-08-13T21:12:27.441Z"
}