{
    "url": "https://writing9.com/text/62f839c9a70b55001806d374-more-and-more-wild-animals-are-on-the-verge-of",
    "file": "data\\65\\62f839c9a70b55001806d374.json",
    "topics": [
        "animals",
        "verge",
        "extinction",
        "list"
    ],
    "question": "More and more wild animals are on the verge of extinction and others are on the endangered list. What are the reasons for this? What can be done to solve this problem?",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 7.0
        },
        "grammatical_range": {
            "overall_score": 7.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 7.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nobody would dispute the fact that the existence of an immense number of wild animals today is threatened. This has led to a myriad of concerns for the local authorities. Several factors are responsible for this growing concern, including the careless modern world, and it is becoming very challenging for the government to take instant actions to bring the situation under control.",
        "There are a number of reasons for animals being endangered. The most prevalent one is human intervention in wildlife. Nowadays, animal independence has been breached as reckless humans would capture them in zoos for the sake of monetary profits. Moreover, animals will not get the same nutrition and care and would rather be raised in captivity. Secondly, the growing population is very rife in today’s world, which is adding to the ailing status of wild animals. Besides, when humans take over the forests to build an immense number of houses to accommodate their growing needs, this significantly impacts animal habitat, leading to numerous perils to their existence.",
        "This makes it increasingly vital to take urgent steps, to stop certain animal's existence from vanishing. Firstly, the government can bring in some legislation for the preservation of endangered species and their habitations. Not just making the legislation will bring an effective change, rather more focus should be on the strict implementation of such policy, where the guilty should be penalised. Moreover, wildlife sustainability education can play a sophisticated role by addressing the current situation of such species to the community, so that society can make judicious decisions that might impact wildlife survival",
        "To sum up, I can conclude that selfish humans are predominantly responsible for the poor condition of the fauna, and it is a moral as well as the government’s duty to look after rapidly disappearing creatures, which consequently will impact our natural ecosystem."
    ],
    "errors": {
        "num_error": "2",
        "error_list": [
            {
                "word": "to",
                "start_idx": 1034,
                "end_idx": 1036,
                "error": "Change preposition",
                "error_des": "It seems that preposition use may be incorrect here.",
                "suggetions": [
                    "in"
                ]
            },
            {
                "word": "animal's",
                "start_idx": 1125,
                "end_idx": 1133,
                "error": "Fix the agreement mistake",
                "error_des": "It seems that animal's may not agree in number with other words in this phrase.",
                "suggetions": [
                    "animals'"
                ]
            }
        ]
    },
    "submitter": "abhaygill003",
    "num_words": 305,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "consequently",
            "besides",
            "such",
            "moreover",
            "this",
            "firstly",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "animals",
                "occurrences": [
                    {
                        "start_idx": 78,
                        "end_idx": 85
                    },
                    {
                        "start_idx": 417,
                        "end_idx": 424
                    },
                    {
                        "start_idx": 639,
                        "end_idx": 646
                    },
                    {
                        "start_idx": 838,
                        "end_idx": 845
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-08-13T23:54:51.897Z"
}