{
    "url": "https://writing9.com/text/62f8d62ea70b55001806d472-there-seems-to-be-an-increasing-trend-toward-assessing-students",
    "file": "data\\65\\62f8d62ea70b55001806d472.json",
    "topics": [
        "trend",
        "students",
        "exams",
        "form"
    ],
    "question": "There seems to be an increasing trend toward assessing students through exams rather than continual assessment.\nWhat are the advantages and disadvantages of exams as a form of an assessment?",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 4.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 6.0,
            "support_ideas_with_relevant,_specific_examples": 4.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, examinations have become a common way to examine students in  schools. Therefore, this way brings many students more competitive and takes more efficient time to evaluate the learning process. In contrast, it will make students more stressed and feel embarrassed when they fail the exit tests.",
        "To begin with, it is undoubted that examinations will be held at the end of learning progress to assess their tutees by a final test in most schools these days which bring benefits. Firstly, some educational institutions prefered tutees to be evaluated to ensure their knowledge and competence. Consequently, they will study hard which will lead them to be more competitive to achieve the best scores in their lessons. Secondly, final exams take a shorter time to evaluate their ability during the learning process compared to continual assessment. Furthermore, the examiners need around a week to check tutees' final tests since teachers easily mark results based on an answer key.",
        "Despite those advantages, conducting exams on regular periods gives pressure on the pupils. It is because six months of lessons are only observed by a week-long test, as a result, this leads to a spike in stress levels. In addition, some parents or teachers only judge the pupils’ ability through the result and label those who obtain bad scores as stupid learners. Accordingly, it will make pupils seem stressed and anxious when the final test is coming even more they fail their tests.",
        "In conclusion, assessing the pupils’ competence by final exams has both negative and positive impacts. The benefits include motivating the admission to be more competitive in the learning process and making it easier for educational institutions to measure learners’ competence in a short time despite the possibility of increasing learners’ stress levels. To get an ideal score from assessing the learners’ ability, an institution needs to mix some type of exam, to give a fair score and make them under pressure when they take an exam."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "yuliarahmah92",
    "num_words": 326,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "as a result",
            "accordingly",
            "consequently",
            "furthermore",
            "in contrast",
            "in addition",
            "therefore",
            "this",
            "to begin",
            "firstly",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-08-14T11:06:43.294Z"
}