{
    "url": "https://writing9.com/text/62fae792a70b55001806d85a-some-of-the-methods-used-in-advertising-are-unethical-and",
    "file": [
        "data",
        "65",
        "62fae792a70b55001806d85a.json"
    ],
    "topics": [
        "methods",
        "today’s",
        "society"
    ],
    "question": "Some of the methods used in advertising are unethical and unacceptable in today’s society.To what extent do you agree with this view?",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 4.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 5.0,
            "support_ideas_with_relevant,_specific_examples": 4.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Information is very relevant to people who want to purchase a product, either in the market or on the internet. Advertisements play a greater role in this regard. However, there have been concerns by some people recently as per the content of the adverts, which they believed are immoral and inappropriate. In this essay, I will discuss in line of this argument, which I think is not entirely valid. And will equally take a look at the impact of advertisement on our daily lives, thereby establishing a balance on this topic.",
        "Advertisements are the tools many companies use to create  awareness of their products. However, some of these adverts have unscrupulous content and are impermissible. My little boy of four years old was watching a Disney kid program, suddenly an advert popped up with a lady who appeared almost nude in her outfit. I found this very offensive and very annoying. The impact of such illicit content on kids and young teenagers could be very damaging. Furthermore, there are companies that advertised very low-quality products on the internet. Customers in most cases pay for items they have not seen. My Uncle ordered  clothing materials purchased online, only to discover that what was delivered was entirely different from what was previously advertised.",
        "Another point to consider in this discussion  is the angle of legislation. In as much as there is a general consensus that the system adopted in most of these commercials is intolerable and wrong, there should be laws prohibiting their emergence. This can be achieved by the government and companies engaging in a town hall meeting to discuss the best way to curtail this unethical development.",
        "In conclusion ,therefore, advertisements should be a platform for guiding and encouraging customers to buy an item in the market, but they should be presented to them in a moral and satisfactory manner."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "samwinsett",
    "num_words": 310,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "such",
            "furthermore",
            "however",
            "therefore",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-08-16T00:44:35.198Z"
}