{
    "url": "https://writing9.com/text/6301ceb90751a40019b4c73b-as-communications-technology-develops-people-are-interacting-with-their-friends",
    "file": [
        "data",
        "65",
        "6301ceb90751a40019b4c73b.json"
    ],
    "topics": [
        "communications",
        "technology",
        "people",
        "friends",
        "development"
    ],
    "question": "As communications technology develops, people are interacting with their friends and family in different ways from before. Does this development have more advantages or more disadvantages?",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 6.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Modern communication technology, primarily the internet, has significantly influenced how we live, with many people now utilising digital tools for keeping in touch with our friends and family, as well as professional interactions. This essay compares the positive and negative effects of the internet on our interpersonal relationships with our families and friends.",
        "The main advantage of modern media is that it can help us to keep in touch with our loved ones. Families can stay in contact quickly and cheaply via Messenger or Zoom, even when some family members live far away. Whatsmore, these mediums are instantaneous, and real-time video is possible, so, for instance, a distant relative can attend a wedding via Zoom. Whatsmore, the rise of such technologies allow us to work from home. Consequently, parents get to spend more time with their children as well as achieve a better work/life balance.",
        "Despite these distinct advantages, some evidence suggests that the internet can also have a detrimental effect on interpersonal interactions. Many people spend far too much time online and become quite addicted to social media and gaming. This can have a deleterious effect on real-world social skills. For example, some folk only ever engage in virtual dating but are afraid to go on an actual date! Such online communications are often shallow and ephemeral, leading to loneliness and a lack of genuine connection in the real world. Additionally, chronic use of online pornography, gaming or gambling might jeopardise intimate relationships. These problems admittedly existed pre-internet, yet today, the temptation is in the palm of one's hand!",
        "In conclusion, there are several pitfalls we must avoid regarding the use of modern communication technology. Nevertheless, social media can engender feelings of connection and help many maintain relationships with family and friends, so the advantages certainly outweigh the disadvantages. Consequently, we all must learn to disengage from our devices in order to evolve more genuine, real-world interactions."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Oakes_amy",
    "num_words": 318,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "also",
            "such",
            "nevertheless",
            "additionally",
            "consequently",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-08-21T06:54:05.056Z"
}