{
    "url": "https://writing9.com/text/63014ab20751a40019b4c6ab-some-people-think-it-would-be-better-for-large-companies",
    "file": [
        "data",
        "65",
        "63014ab20751a40019b4c6ab.json"
    ],
    "topics": [
        "people",
        "companies",
        "industries",
        "move",
        "areas",
        "centers"
    ],
    "question": "Some people think it would be better for large companies and industries to move to regional areas outside large urban centers. Do you think advantages outweigh the disadvantages?",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 6.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 6.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 6.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "An opinion that is often expressed by politicians and observers, and is gaining popularity, states that big enterprises should move their factories or offices out of big cities and suburbs. Although this could bring certain improvements, such as relief for urban infrastructure, new logistical problems may be introduced as well. I personally think that not in all cases advantages prevail and sometimes it is not such a good idea.",
        "Big warehouses are a typical example where a relatively remote location is worth it. They not only take a lot of space, but also require dedicated road infrastructure to load and unload cargo. When a storage facility is built outside of a city, less valuable land is used for it, than when it resides in a more central location. Because of these advantages, even existing warehouses and distribution centres should be moved out of urban areas.",
        "On the contrary, such relocations make less sense for some other types of businesses. For instance, largest companies in the whole world – tech giants like Google or Microsoft – would not win from placing their offices away from cities, and neither would the population in general. The majority of their employees would prefer to continue living in those cities, and therefore reaching the offices would require them to drive long distances daily, simply wasting their valuable time. Furthermore, hundreds and thousands of additional cars on highways would result in enormous levels of air pollution. Because of these reasons, moving offices with lots of employees out of densely populated areas is rather harmful.",
        "In conclusion, the best choice for the location of an office or a facility of a large company depends on the specific case. There are advantages in regional areas because of higher availability of land and infrastructure, which is important for some businesses, but remoteness is a major drawback for offices with a lot of city inhabitants as employees. I would recommend both businesses and officials to make such decisions after weighing all factors."
    ],
    "errors": {
        "num_error": "3",
        "error_list": [
            {
                "word": ",",
                "start_idx": 550,
                "end_idx": 551,
                "error": "Remove the comma",
                "error_des": "The comma before the conjunction but also appears to be unnecessary. Consider removing it.",
                "suggetions": [
                    "apply"
                ]
            },
            {
                "word": "largest",
                "start_idx": 975,
                "end_idx": 982,
                "error": "Correct article usage",
                "error_des": "It seems that there is an article usage problem here.",
                "suggetions": [
                    "the largest"
                ]
            },
            {
                "word": "higher",
                "start_idx": 1764,
                "end_idx": 1770,
                "error": "Correct article usage",
                "error_des": "It seems that there is an article usage problem here.",
                "suggetions": [
                    "the higher"
                ]
            }
        ]
    },
    "submitter": "chugreevd",
    "num_words": 332,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "also",
            "such",
            "on the contrary",
            "furthermore",
            "although",
            "that is",
            "therefore",
            "for instance",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "offices",
                "occurrences": [
                    {
                        "start_idx": 151,
                        "end_idx": 158
                    },
                    {
                        "start_idx": 1087,
                        "end_idx": 1094
                    },
                    {
                        "start_idx": 1266,
                        "end_idx": 1273
                    },
                    {
                        "start_idx": 1510,
                        "end_idx": 1517
                    },
                    {
                        "start_idx": 1892,
                        "end_idx": 1899
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-08-20T20:57:24.306Z"
}