{
    "url": "https://writing9.com/text/6306d6b90751a40019b4cfcc-some-people-say-that-advertising-is-extremely-successful-at-persuading",
    "file": [
        "data",
        "65",
        "6306d6b90751a40019b4cfcc.json"
    ],
    "topics": [
        "people",
        "attention"
    ],
    "question": "Some people say that advertising is extremely successful at persuading us to buy things. Other people think that advertising is so common that we no longer pay attention to it.Discuss both these views and give your own opinion.",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 4.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 4.0,
            "support_ideas_with_relevant,_specific_examples": 4.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Advertisements growing over the streets are the main object of countless arguments between the one believing advertising is performing their best to promote, while some complain these are too usual to hold their attention. These two diametrical proposals will be discussed below.",
        "Obviously, the successful achievements of advertising lead to a numerous amount of products being sold every period. A unique and friendly-watching advertisement always lets the audience’s brain a permanent mark, making a positive attitude towards the brand. Precisely, the marketing process of Vietnam Airlines, an airline brand, made a huge impression on their counterparts as well as the Vietnamese people. They officially published a video, which not only aims to give instructions about safety guidelines in aircraft but also to popularize the multi-culture of highlands minorities in Viet Nam through their traditional costumes as well as musical instruments. To be clear, its campaign was successfully accomplished due to the knowledgeable and flexible marketing at the right time to catch the customers’ attention in order to enhance its quality.",
        "On the contrary, a group of consumer finds advertising extremely bored that lead to less attention to significant brands. This consequence might be a result of a phenomenon of fully-occupied propagandas, with repetitive contents over time, unsuitable representatives, illogical designs, and background audios,… On second thought, some organizations choose to completely concentrate on their products’ qualities rather than making up their appearance to the public and vice versa.",
        "It must be a huge mistake if there is not a place for advertising in this changeable era, personally. However, companies should wisely consider the marketing campaign factors in order to be sustainable brands accompanying customers in the long term."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "jakelg16091994",
    "num_words": 278,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "also",
            "on the contrary",
            "however",
            "second",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-08-25T02:10:05.359Z"
}