{
    "url": "https://writing9.com/text/6306eca40751a40019b4cfe2-solar-energy-is-becoming-more-and-more-popular-as-a",
    "file": "data\\65\\6306eca40751a40019b4cfe2.json",
    "topics": [
        "energy",
        "source",
        "household",
        "countries",
        "world"
    ],
    "question": "Solar energy is becoming more and more popular as a source of household energy in many countries around the world. Why is this? What are the advantages and disadvantages of solar energy?",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 6.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 6.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, energy derived from the sun gained popularity in many countries across the globe, especially for household purposes. This essay is going to discuss the reasons for this shift and the  various benefits and drawbacks.",
        "There are numerous reasons for solar energy being used in homes. Firstly, due to the fear of the extinction of fossil fuels and other sources of energy, governments are promoting the usage of solar energy as an alternative. According to a survey from New York Times, there is a possibility that the world's fossil fuels will be completely used up by 2030, in order to prevent this from happening authorities are enforcing laws to enable the public to use solar energy as another option. As a result, people are utilising the energy from the sun.",
        "Solar energy has several benefits for both public and the country. It is one of the cheapest sources of energy and is eco-friendly. To elaborate, solar energy is renewable and sustainable, which means it is not going to affect  future generations. Furthermore, as it is economic, families can be hugely benefited from this. For instance, it is estimated by solar companies that a family of four can save around 150$ monthly on average by utilizing solar power for domestic purposes. Thus, people can save more on their bills using solar as an alternative.",
        "On the other hand, there are a few downsides to relying on solar energy. To start with, we will not be able to take advantage during the rainy season or in places where there is a lack of sunshine. It would be impossible to generate power during rainfall or winter  when there is very little sunshine. Although it is said to be economical, it may incur huge repair costs in case of failure.",
        "In conclusion, this essay described the different reasons for the usage of solar energy and provided both its positive and negative impacts. The public should consider using solar energy as an alternative and governments should provide incentives to promote this."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "srinivas1529",
    "num_words": 336,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "thus",
            "on the other hand",
            "for instance",
            "as a result",
            "furthermore",
            "although",
            "this",
            "firstly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "energy",
                "occurrences": [
                    {
                        "start_idx": 10,
                        "end_idx": 16
                    },
                    {
                        "start_idx": 263,
                        "end_idx": 269
                    },
                    {
                        "start_idx": 371,
                        "end_idx": 377
                    },
                    {
                        "start_idx": 424,
                        "end_idx": 430
                    },
                    {
                        "start_idx": 687,
                        "end_idx": 693
                    },
                    {
                        "start_idx": 751,
                        "end_idx": 757
                    },
                    {
                        "start_idx": 778,
                        "end_idx": 784
                    },
                    {
                        "start_idx": 876,
                        "end_idx": 882
                    },
                    {
                        "start_idx": 924,
                        "end_idx": 930
                    },
                    {
                        "start_idx": 1393,
                        "end_idx": 1399
                    },
                    {
                        "start_idx": 1800,
                        "end_idx": 1806
                    },
                    {
                        "start_idx": 1899,
                        "end_idx": 1905
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-08-25T03:34:54.432Z"
}