{
    "url": "https://writing9.com/text/630b3d0d0751a40019b4d723-internet-shopping-will-take-over-physical-shops-do-you-agree",
    "file": [
        "data",
        "65",
        "630b3d0d0751a40019b4d723.json"
    ],
    "topics": [
        "internet",
        "shops"
    ],
    "question": "Internet shopping will take over physical shops. Do you agree or disagree",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 4.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 4.0,
            "support_ideas_with_relevant,_specific_examples": 4.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Technology is a growing trend and evolving industry in the twenty-first century. Some today contend that online shopping will acquire more than physical shops. In this context, in my point of ,view this can be arguable as few age groups yet prefer shopping at physical stores to buying online.",
        "Generally speaking, shopping can be categorised into various groups, as evidenced in this matter fashion, grocery, electronics and so on. Many individuals have their preference in utilizing                  e-commerce platforms for certain items as it is available 24 hours, whereas  physical shops operate during business hours. First of foremost, to discuss the benefits of online shopping are that it is convenient to place an order on the go and affordable whereas when physical shopping is taken into consideration it enables you to touch and feel the actual product and test it.",
        "Secondly, to evaluate the drawbacks between the two, e-commerce has hidden chargers added to each of the goods that are sold, many establishments add a certain percentage to the price and indicate that delivery or freight charges as free of cost. Furthermore, it is also a disadvantage in returning the purchased item if the customer is dissatisfied. In terms of physical shopping, many shop owners tend to cut down their staff during peak hours, which then leads to low customer service.",
        "In conclusion, the e-commerce platform is more advanced and we foresee that it will take the lead over people visiting malls, stores etc. However, physical shopping will simultaneously compete with online shopping among different age groups."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "nayomi28",
    "num_words": 256,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "secondly",
            "also",
            "first",
            "furthermore",
            "then",
            "however",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-08-28T10:08:01.853Z"
}