{
    "url": "https://writing9.com/text/630b58650751a40019b4d768-some-people-believe-that-nowadays-we-have-too-many-choicesto",
    "file": [
        "data",
        "65",
        "630b58650751a40019b4d768.json"
    ],
    "topics": [
        "people",
        "choices"
    ],
    "question": "Some people believe that nowadays we have too many choices.To what extent do you agree or disagree with this statement?",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 5.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 5.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, many goods are available on shelves for customers to buy. Some people believe that it offers a wide range of choices. The following paragraphs are going to discuss why this is true.",
        "First, by the industrial revolution, manufacturing experienced a drastic change. In other words, companies had more items to produce due to the new technology and mechanism. Consequently, various manufacturers need to bring innovation into their items. This trend leaded markets to be stuffed with numerous products with specific qualities. For instance, there are different types of toothbrushes on shelves than in the past, and many of them are produced for a purpose in various sizes, shapes and colours. Also, this competitive market encourages business owners to be more creative about what they offer customers. As a result of this fact, many choices would be provided in stores.",
        "On the other hand, companies started advertising, encouraging societies to consume more than before. For this purpose, officials had to change people's behaviour which affected the sales market. In other words, the advertisement made societies spend more money based on their desire, not their needs. The industrial revolution not only brought comfort to modern life but also altered the nation's lifestyle. Divers decision-making in societies benefited companies by selling more. Moreover, this behaviour could be fitted with various options in shops.",
        "In conclusion, due to the new technology, manufacturers have produced a considerable amount of stuff in a particular area after the industrial revolution. In addition, mass production made societies consume based on their desire more than their needs. Consequently, more options had been provided to choose from in stores."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "toktam_kouklan",
    "num_words": 270,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "moreover",
            "also",
            "first",
            "as a result",
            "consequently",
            "in addition",
            "on the other hand",
            "for instance",
            "in other words",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "societies",
                "occurrences": [
                    {
                        "start_idx": 940,
                        "end_idx": 949
                    },
                    {
                        "start_idx": 1112,
                        "end_idx": 1121
                    },
                    {
                        "start_idx": 1312,
                        "end_idx": 1321
                    },
                    {
                        "start_idx": 1620,
                        "end_idx": 1629
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-08-28T12:14:29.004Z"
}