{
    "url": "https://writing9.com/text/630ca50a0751a40019b4d987-despite-a-variety-of-sports-facilities-and-gyms-people-are",
    "file": "data\\65\\630ca50a0751a40019b4d987.json",
    "topics": [
        "variety",
        "sports",
        "facilities",
        "gyms",
        "people"
    ],
    "question": "Despite a variety of sports facilities and gyms, people are less fit nowadays than ever before.What do you think are the main causes of this problem?What solutions can you suggest?You should write at least 250 words",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 4.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 5.0,
            "support_ideas_with_relevant,_specific_examples": 4.0,
            "word_count": 0.0
        }
    },
    "text": [
        "At present, societies are not as physically active as they were in the past, even though the presence of fitness centres and leisure facilities is constantly increasing. The reasons are lack of time, motivation and funds. However, there are many ways to solve the problem, such as promoting awareness campaigns for the benefits of exercise or introducing more accessible events dedicated to sports activities and workouts.",
        "On one hand, in today's world, life seems to get busier and busier between overloaded work schedules and family to take care of responsibilities, so people tend to reduce the amount of time that should be dedicated to physical activity. Moreover, sometimes exercise alone or without a trainer could result in demotivation and boredom. And in addition, for a lot of individuals, the affordability of a gym membership is not sustainable. The combination of these reasons discourages people to keep a healthy lifestyle. A government study shows that 80% of American adults do not get the recommended quantity of movement per week and the remaining 20% do not get it at all, potentially increasing the risk of themselves creating severe health problems.",
        "On the other hand, countless studies demonstrate that introducing a few minutes per day of muscle activity or a daily brisk walk routine benefits both physical and mental health. Furthermore, to stimulate motivation a good practice is to involve a family member or a friend in a workout exercise. Also, nowadays many apps and programs allow people to access gym facilities at a less expensive cost. Last but not least, the governments and the fitness industry could collaborate to promote events and campaigns about the benefits of regular workouts and sports activities to maintain a healthy lifestyle.",
        "In conclusion, finding a balance in every person's hectic schedule is essential as well as saving time and commitment to maintaining a good physical shape. Nevertheless, governments should spread awareness messages on the positive impact derived from constant training in everyone’s lifestyle."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "chia.zocco",
    "num_words": 327,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "on the other hand",
            "nevertheless",
            "furthermore",
            "last",
            "moreover",
            "however",
            "in addition",
            "also",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-08-29T11:40:41.214Z"
}