{
    "url": "https://writing9.com/text/630e9c820751a40019b4dd5d-nowadays-because-of-digital-technology-it-is-possible-for-not",
    "file": [
        "data",
        "65",
        "630e9c820751a40019b4dd5d.json"
    ],
    "topics": [
        "technology",
        "studios",
        "individuals",
        "films",
        "development"
    ],
    "question": "Nowadays because of digital technology it is possible for not only studios but also individuals to produce their own films.Do you think this is a positive or negative development?",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 6.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 7.0
        },
        "grammatical_range": {
            "overall_score": 7.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 7.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In recent years, video productions are no longer dominated by professional filmmakers, as more people have the financial and technical ability to access advanced equipment and editing software. In my opinion, it is undoubtedly benefiting the producers and audiences.",
        "The progressive development of the function of smartphones and the reduced cost of advanced film-making equipment and software allowed more creativity in the industry. When the entry-level is lowered, all individuals can create freely to a certain extent. One significant phenomenon is the dramatic increase in video creators on online platforms like Youtube and Facebook. To stand out from other content, people come up with more innovative thoughts, not only on the storyline but also on filming techniques, the use of light and the quality of music. I believe it would lead to positive competition which at the same time motivates the traditional companies and studios to continue to evolve.",
        "Regarding the audiences' perspective, it is also a game changer that allows them to possess a wider range of choices. There are immense amounts of films or movies that would not be produced in the past by studios because they tend to produce movies that are anticipated to yield profit. However, recently the majority of the filmmakers are making films for their own interests, which sometimes turn out to have many supporters. For example, YouTubers nowadays like to record their daily life and edit it into interesting videos. Revealed by the number of viewers, it is indispensable how popular these videos could be.",
        "In conclusion, improved technology enable and encourage more people to film production. The competitive environment sparks more inventive and groundbreaking ideas which would lead to the enhancement of film qualities. Moreover, it is beneficial to the audiences, when more options are available in the market."
    ],
    "errors": {
        "num_error": "2",
        "error_list": [
            {
                "word": "entry-level",
                "start_idx": 443,
                "end_idx": 454,
                "error": "Correct your spelling",
                "error_des": "The word entry-level doesn’t seem to fit this context. Consider replacing it with a different one.",
                "suggetions": [
                    "entry level"
                ]
            },
            {
                "word": "positive",
                "start_idx": 846,
                "end_idx": 854,
                "error": "Add an article",
                "error_des": "The noun phrase positive competition seems to be missing a determiner before it. Consider adding an article.",
                "suggetions": [
                    "the positive",
                    "a positive"
                ]
            }
        ]
    },
    "submitter": "kcwgching",
    "num_words": 297,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "4",
        "list_linking_words": [
            "for example",
            "however",
            "moreover",
            "also"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-08-31T08:45:44.408Z"
}