{
    "url": "https://writing9.com/text/6310cbcbaee9de0018760662-some-countries-have-introduced-a-law-to-limit-working-hours",
    "file": [
        "data",
        "65",
        "6310cbcbaee9de0018760662.json"
    ],
    "topics": [
        "countries",
        "law",
        "limit",
        "hours",
        "employees",
        "development"
    ],
    "question": "Some countries have introduced a law to limit working hours for employees. Why is this law introduced? Do you think it is a positive or a negative development?",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 6.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the contemporary epoch, the community do extra efforts to earn additional money in order to fulfil their needs. Few nations have introduced a law to cut down working hours for employees. The main reason for passing this law is to make  public health and according to my perspective, it is a positive movement.",
        "To commence with, there are multifarious reasons why the government passed these laws to limit working hours for workers. First and foremost, a huge duty of achievement on working crowd. To elucidate, folk mainly spend their additional date on assigned tasks for earning extra remuneration. However, this would lead to  a big onus of job on their shoulders, which might also cause depression and other health problems such as migraine and tiredness. Moreover, another concrete reason is that more working opportunities would make any person isolated from the world. To explicate, spending the majority of the moment on a given assignment would cause a detrimental impact on the community as they cannot be able to spend enough age with their relatives because of the anxiety of effort. In addition, this obstacle will force them to live a sedentary lifestyle in this cutting-edge era even after having  lucrative job opportunities.",
        "Is this step  a positive or negative advancement? According to my opinion, restriction on additional working opportunities is a positive development. Primarily, it would make mankind free from stress. To elaborate, after the limitation on the extra opportunity of effort, the folks can spend their quality presence with their family in a lucrative way as there will be no anxiety of tasks on their shoulders after a restriction imposed by the government. Furthermore, this will help them not only in their holistic development but also in the creation of a strong bond between their families. To cite an example, in the U.S, 70% of citizens are creative in nature since the authority of the country has restricted overtime performance used to given by  companies.",
        "To recapitulate, few countries introduced a law to restrict extra working hours for workers. I think that it is a positive development as this would help  mankind in overcoming the problems present in their surroundings."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "harry.intellistall",
    "num_words": 362,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "first",
            "also",
            "this",
            "however",
            "such",
            "moreover",
            "in addition",
            "furthermore"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-09-01T15:54:09.630Z"
}