{
    "url": "https://writing9.com/text/6310ead5aee9de00187606a4-news-plays-an-important-part-of-most-peoples-lives-why",
    "file": [
        "data",
        "65",
        "6310ead5aee9de00187606a4.json"
    ],
    "topics": [
        "news",
        "part",
        "people",
        "lives",
        "focus"
    ],
    "question": "News plays an important part of most people's lives. Why is news so important to people? Why is so much news dedicated to bad news? Should the news focus on good news instead?",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 7.0
        },
        "grammatical_range": {
            "overall_score": 7.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 7.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Every people should know the current affairs going on all over the world or at least the place where they are living in. This is only possible through newspapers and broadcasts on radio or television. However, the news plays an important role in all individuals leading a prosperous life but, nowadays, the maximum part of the daily headlines belong to bad events. Hence, in this ,essay I am going to explain the importance of news and also the reason behind negative bulletins.",
        "Firstly, the daily hunts are important to survive peacefully and also knowing the recent ongoing things in the country that changes day to day is required in order to be confident while purchasing anything. To illustrate, the price of gold, silver, petrol, and food products are some of the products whose values depend on the share market ,hence the price varies each day. Furthermore, knowing about theft and robbery cases helps individuals to be more careful.",
        "On the other hand, these days most newspapers and broadcasts are filled with negative headlines. the main reason is most people like to see bad statements this is because negativity attracts the human mind faster. To exemplify, one famous actor recently committed suicide which became the highest browsed information so far. This proves how humans are attracted to negativity.",
        "In conclusion, according to my, opinion the reports should change their thoughts and try to focus more on positive things like the job opportunities available, about the achievements of people in different fields. This can be achieved if the editors divide their news into three forth of positivity and one forth of negative bulletins."
    ],
    "errors": {
        "num_error": "2",
        "error_list": [
            {
                "word": "essay",
                "start_idx": 381,
                "end_idx": 386,
                "error": "Add an article",
                "error_des": "The noun phrase essay seems to be missing a determiner before it. Consider adding an article.",
                "suggetions": [
                    "an essay",
                    "the essay"
                ]
            },
            {
                "word": "opinion",
                "start_idx": 1350,
                "end_idx": 1357,
                "error": "Add a comma",
                "error_des": "It appears that you are missing a comma after the introductory phrase according to my, opinion. Consider adding a comma.",
                "suggetions": [
                    ",opinion"
                ]
            }
        ]
    },
    "submitter": "rakshithahswamy96",
    "num_words": 271,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "also",
            "hence",
            "this",
            "however",
            "firstly",
            "on the other hand",
            "furthermore"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-09-01T17:30:51.082Z"
}