{
    "url": "https://writing9.com/text/63138490aee9de0018760a9d-nowadays-people-are-moving-to-urban-areas-from-rural-areas",
    "file": [
        "data",
        "65",
        "63138490aee9de0018760a9d.json"
    ],
    "topics": [
        "people",
        "areas",
        "reason"
    ],
    "question": "Nowadays people are moving to urban areas from rural areas what are the reason and what problem can cause",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 5.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 5.0
        },
        "lexical_resource": {
            "overall_score": 6.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 6.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the present situation, the increasing number of people who live in the city has never been more remarkable than now. Urban areas have appealed to numerous individuals for several reasons and as living in those regions became a trend, however, a myriad of problems have arisen as will be mentioned below.",
        "At the outset, there is a pool of reasons why living in the city has become a popular trend in society. Firstly, it is undeniable the fact that famous facilities and cutting-edge entertainment are built and located in the city centre. To be more specific, it is safe to conclude that in the rural area, there are few places to enjoy such entertainments, which can be easily seen in the city such as theatres. Another point worth mentioning is that not only a rich education system but also a compelling job market can be found in urban places. For example, companies which are hard not to know as Google and Samsung are all located in the capital city of those countries, by which I mean, most of the famous firms are in the city centre and so as to get into those large companies, individuals are likely to move from their small town to the large cities.",
        "However, this phenomenon mentioned above has exerted tonnes of adverse impacts not only on the country itself but also on the citizens. Given that the number of people has increased in particular cities, it means that the number of people in rural areas has decreased, which will cause serious problems in the lack of employment. This will affect the development of those areas in the long term, and the country will witness a severe gap between the city and the rural places. When it comes to the citizens by the skyrocket of cars, they will face serious traffic conjunction, and also live in a place where it is full of carbon and sulfur dioxide, which means a place with poor air quality.",
        "In conclusion, because of a pool of attractive perks when living in the city, numerous publics are now likely to reside in the city, which caused unexpected negative impacts on the country. I strongly believe that the government has to cope with these causing problems in advance before it gets more severe to handle."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "clara_you",
    "num_words": 385,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "for example",
            "in particular",
            "also",
            "however",
            "such",
            "this",
            "firstly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "city",
                "occurrences": [
                    {
                        "start_idx": 74,
                        "end_idx": 78
                    },
                    {
                        "start_idx": 367,
                        "end_idx": 371
                    },
                    {
                        "start_idx": 529,
                        "end_idx": 533
                    },
                    {
                        "start_idx": 693,
                        "end_idx": 697
                    },
                    {
                        "start_idx": 954,
                        "end_idx": 958
                    },
                    {
                        "start_idx": 1032,
                        "end_idx": 1036
                    },
                    {
                        "start_idx": 1613,
                        "end_idx": 1617
                    },
                    {
                        "start_idx": 1927,
                        "end_idx": 1931
                    },
                    {
                        "start_idx": 1982,
                        "end_idx": 1986
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-09-03T16:47:32.150Z"
}