{
    "url": "https://writing9.com/text/63173ef2aee9de001876108e-many-offenders-commit-more-crimes-after-serving-the-first-punishment",
    "file": [
        "data",
        "65",
        "63173ef2aee9de001876108e.json"
    ],
    "topics": [
        "offenders",
        "crimes",
        "first",
        "punishment",
        "measure"
    ],
    "question": "Many offenders commit more crimes after serving the first punishment. Why is this happening, and what measure can be taken to tackle this problem?",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 7.0
        },
        "grammatical_range": {
            "overall_score": 7.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 7.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is undoubtedly correct that villains are inclined to do more harmful actions after experiencing their initial penalty. There could be numerous  reasons for this phenomenon, ,however I believe that the main cause belongs to the less commitment from authorities to give such a deterrence effect for villains.",
        "There are several arguments why criminals tend to increase their violation actions right after getting released from  jail. First, most villains might think that sentences given by authorities are too light, resulting in  less fear experienced by them inside the prison. For example, many people are sentenced to only a year of imprisonment after doing crimes that should actually be granted ten years of jail punishment. As a result of this, many of them may  not care about continuing wickedness and even increasing the number of their criminal actions. Another reason why criminals are inclined to be wicked after facing imprisonment is due to the lack of security measures provided by governments in order to prevent the same crimes that have occurred before. For instance, a former prisoner might do  shop bribery again because of the incapability of governments to ensure the security system in the public area.",
        "In my view, those aforementioned phenomena should be a critical consideration by governments, especially in evaluating their policies in reducing crimes. There are two critical policies that should be established promptly by the government. The first is the policy related to the revision of punishment sentences that should be more just and aligned with the severity of the aftermath caused by any particular crime. The second is the policy to improve governments’ capability in ensuring the safety of their citizens when using the public sphere.",
        "In conclusion, I deeply believe that the revision of some regulations can help to make a bigger deterrence effect to criminals."
    ],
    "errors": {
        "num_error": "2",
        "error_list": [
            {
                "word": ",",
                "start_idx": 175,
                "end_idx": 176,
                "error": "Change the punctuation",
                "error_des": "The punctuation in , , is incorrect. Consider changing the punctuation.",
                "suggetions": [
                    "apply"
                ]
            },
            {
                "word": "however",
                "start_idx": 177,
                "end_idx": 184,
                "error": "Add a comma",
                "error_des": "It appears that you are missing a comma after the introductory phrase however. Consider adding a comma.",
                "suggetions": [
                    ",however"
                ]
            }
        ]
    },
    "submitter": "albertjehoshua",
    "num_words": 302,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "second",
            "as a result",
            "first",
            "for example",
            "this",
            "such",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-09-06T12:39:56.754Z"
}