{
    "url": "https://writing9.com/text/6319c824aac8660018fa485f-in-some-countries-many-people-choose-to-educate-children-at",
    "file": [
        "data",
        "65",
        "6319c824aac8660018fa485f.json"
    ],
    "topics": [
        "countries",
        "people",
        "children",
        "home",
        "school"
    ],
    "question": "In some countries, many people choose to educate children at home by themselves instead of sending them to school. Do you think the advantages outweigh the disadvantages?",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There are growing appeals for homeschooling as personalized curriculums enable students to flourish. Although it might seem beneficial at first, I would argue that this phenomenon engenders notable risks that should be taken into consideration, and I wholeheartedly believe that the drawbacks outstrip the benefits.",
        "Homeschooling is about providing curated knowledge that suits an individual's needs and interests. Not only is it effective for developing expertise at a rapid pace as students can focus on their strengths but, it’s also beneficial for those who want to experiment with different subjects before narrowing them down. But for appropriate teaching methodology, homeschooling would be counterproductive.",
        "If, on one hand, homeschooling relieves children of peer pressure; on the other, it takes a great toll on their parent's mental health. They must juggle between work, personal life, and teaching their children. Moreover, teaching supplies put a financial burden on their shoulders. While outsourcing it to tutors is a temporary solution, parents are responsible for monitoring their children’s progress, thus it consumes a considerable amount of time per day. Furthermore, students who don’t go to school have less of an environment to interact with other members of society, which hinders their interpersonal skills such as teamwork and responsibility developed in group projects.",
        "In conclusion, while I acknowledge the advantages that homeschooling offers, once decided to homeschool children, parents must prepare for unpredictable scenarios henceforth as suitable solutions for homeschooling issues, namely limited social interaction, seems as yet to come."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "thanh.jenny",
    "num_words": 244,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "first",
            "also",
            "this",
            "such",
            "moreover",
            "although",
            "furthermore",
            "thus"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-09-08T10:47:27.101Z"
}