{
    "url": "https://writing9.com/text/631ab9ddaac8660018fa49ad-some-people-think-that-developments-involving-the-internet-have-brought",
    "file": "data\\65\\631ab9ddaac8660018fa49ad.json",
    "topics": [
        "people",
        "developments",
        "internet",
        "communities"
    ],
    "question": "Some people think that developments involving the Internet have brought people closer together while others think that people and communities have become more isolated.",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 7.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 6.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The rapid spread of the internet has completely changed our lives. Although communication has been a lot easier today, it has created distance between individuals and society. I completely agree that today, most individuals are growing apart from their loved ones due to the internet.",
        "In today's ,world it is possible for everyone to interact with each other from any corner of the world.Instead of building relationships only among their close circle of friends and relatives, internet users can confidently develop a strong bond with anyone belonging to a different culture, ethnicity or religion. Without any challenges due to distance, social media platforms such as Facebook, and Instagram enables their subscribers to form communities based on their hobbies and interests where they can collaborate and get to know each other. Thus, the internet has been instrumental in bringing everyone closer than before.",
        "On the other hand, however, the internet has caused growing distance among loved ones as they hardly spend time with each other. Instead of visiting family or friends and spending quality time with each other, people these days prefer to exchange messages online at various festivals or important occasions. Even when families gather together ,for instance, most members are usually glued to their social media handles or browsing online pages. As a consequence, interactions particularly among the younger population have drastically reduced causing damaging effects on social and mental wellbeing.",
        "In conclusion, I agree that the rising internet has caused people to drift apart from each other. In spite of improved communication through online channels, most of them prefer to remain isolated from society and prioritize browsing through social media platforms."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "santhoshvarunkumar",
    "num_words": 273,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "thus",
            "on the other hand",
            "although",
            "instead",
            "however",
            "for instance",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "internet",
                "occurrences": [
                    {
                        "start_idx": 24,
                        "end_idx": 32
                    },
                    {
                        "start_idx": 275,
                        "end_idx": 283
                    },
                    {
                        "start_idx": 478,
                        "end_idx": 486
                    },
                    {
                        "start_idx": 843,
                        "end_idx": 851
                    },
                    {
                        "start_idx": 947,
                        "end_idx": 955
                    },
                    {
                        "start_idx": 1554,
                        "end_idx": 1562
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-09-09T04:02:33.689Z"
}