{
    "url": "https://writing9.com/text/631ada38aac8660018fa49e8-many-people-believe-that-social-networking-sites-such-as-facebook",
    "file": [
        "data",
        "65",
        "631ada38aac8660018fa49e8.json"
    ],
    "topics": [
        "people",
        "sites",
        "facebook",
        "impact",
        "individuals",
        "society"
    ],
    "question": "Many people believe that social networking sites (such as Facebook) have had a huge negative impact on both individuals and society.",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 6.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Despite technological development, social networks are becoming popular and play a significant role in everyday life. Some argued that it negatively impacts individuals and social communities. I disagree with the statement given, although they are also immensely drawbacks in a particular, I will explain the beneficial reason associated with that subject in this essay.",
        "First, social media has made it convenient to connect. People are sharing and reading news on social media. Bring up to date other situations in another country with the latest news from all over the world. For example, during the earthquake in Japan, there are many ways to encounter the news, through Facebook, Instagram, and Twitter. People living outside of Japan may ask questions about the circumstances, and the up-to-date transport of the problem area, which is a benefit to the arriving travellers. Also, display their feelings, send love and pray for the Japanese through the sites, sharing a text message in a minute.",
        "Second, with regard to individuals, people can examine the topic that interests them across the sites on the gadget. For instance, a couple considering going to Egpyt can preview the tourist attraction, museums, restaurants, accommodation and all activities. They may watch others share experiences on the YouTube channel or website, which is better than searching for brochures. Hence, they can understand what the place looks like and get ready for their journey.",
        "To sum up, I believed that there are benefits of using social networks in terms of individuals and social community, by keeping in touch with people around the world and viewing an interesting matter."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "=)",
    "num_words": 264,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "this",
            "for example",
            "hence",
            "first",
            "although",
            "second",
            "for instance",
            "also"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "people",
                "occurrences": [
                    {
                        "start_idx": 1036,
                        "end_idx": 1042
                    },
                    {
                        "start_idx": 1608,
                        "end_idx": 1614
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-09-09T06:20:13.244Z"
}