{
    "url": "https://writing9.com/text/631af209aac8660018fa4a3f-many-people-believe-that-social-networking-sites-such-as-facebook",
    "file": [
        "data",
        "65",
        "631af209aac8660018fa4a3f.json"
    ],
    "topics": [
        "people",
        "sites",
        "facebook",
        "impact",
        "individuals",
        "society"
    ],
    "question": "Many people believe that social networking sites (such as Facebook) have had a huge negative impact on both individuals and society.",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 5.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Some believed that  social media such as Facebook have an enormous harmful influence on individuals and social communities. I disagree with the statement, although they are also drawbacks particularly, I will explain the beneficial reason in this essay.",
        "Firstly, social networks have an impact on communities, making it convenient to connect. People are sharing and reading reports on social media. Bring up to date other situations in another country with the latest news from all over the world. For example, during the earthquake in Japan, Facebook, Instagram, and Twitter report this breaking news. Foreigners may have an eye on the circumstances, due to some of their member families staying there, and up-to-date transportation of the crisis zone, which is an advantage for arriving travellers. Also, representing their feelings, send love and pray for the Japanese, by texting messages in a minute.",
        "Thus, networking helps people connect from one community to another around the globe.",
        "Secondly, with regard to the advantage of the impact of social networks on individuals, explored the topic of interest across the sites on the gadget. For instance, people considering travelling to Egypt can preview the tourist attraction, museums, restaurants, accommodation and all activities. A YouTube channel and website will be the essential information for arranging the expedition, rather than sourcing through the booklets. Hence, they can comprehend glances through the location and upcoming  itinerary.",
        "On the other hand, the drawback of social sites, known as scammers, can be found everywhere. Many people fake their profiles for taking advantage of others. For example, they demand money for taking care of their child. Therefore, these scammer actions, create a negative impact on societies.",
        "To sum up, although there is a disadvantageous effect on social communities and individuals. I believe that there are benefits to utilizing social networks, keeping in touch with others around the world and regarding an attractive matter."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "=)",
    "num_words": 312,
    "num_paragraphs": 6,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "on the other hand",
            "secondly",
            "this",
            "for example",
            "for instance",
            "hence",
            "firstly",
            "therefore",
            "although",
            "thus",
            "also",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "people",
                "occurrences": [
                    {
                        "start_idx": 929,
                        "end_idx": 935
                    },
                    {
                        "start_idx": 1157,
                        "end_idx": 1163
                    },
                    {
                        "start_idx": 1604,
                        "end_idx": 1610
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-09-09T08:22:41.833Z"
}