{
    "url": "https://writing9.com/text/631b616baac8660018fa4add-it-is-important-for-people-to-take-risks-both-in",
    "file": [
        "data",
        "65",
        "631b616baac8660018fa4add.json"
    ],
    "topics": [
        "people",
        "risks",
        "lives"
    ],
    "question": "It is important for people to take risks, both in professional lives and their personal lives. Do you think the advantages of taking risks outweigh the disadvantages?\nGive reasons for your answer and include any relevant examples from your own knowledge or experience.",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 7.0
        },
        "grammatical_range": {
            "overall_score": 7.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 7.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Risk-taking  is indeed a test of faith  and has been found to be an important part of every individual’s life. Although  there are a few disadvantages associated with taking a leap of faith, I believe the advantages cancel out the disadvantages in a real-lifeline sense.",
        "First and foremost, risk-taking is a process individuals undergo in order to become better both in their occupations and private life. People who take risks, get to find out solutions to problems existing around them. For instance, Bill Gates after 2 years at Harvard, dropped out of university to develop Microsoft. Today he is a successful Microsoft developer. In another instance, My cousin was expelled from medical school because of finance, but he didn't give up, he became a mechanic, after some years went back to school. Today he is a consultant. Thus, great risk reaps great reward.",
        "On the other hand, risk-taking can sometimes be detrimental to us. Some youngsters get involved in dangerous risk-taking in form of a bet with their friends such as, reckless driving, skydiving, and jumping from tall buildings, which have caused  some to lose their lives and others bedridden.",
        "In conclusion, risk-taking is indeed a test of faith. It is an effective way to increase human abilities, improve personal development and also help us achieve our goals in life. However, it may be detrimental and sometimes may lead to death."
    ],
    "errors": {
        "num_error": "2",
        "error_list": [
            {
                "word": ",",
                "start_idx": 761,
                "end_idx": 762,
                "error": "Remove the comma",
                "error_des": "It appears that you have an unnecessary comma before the dependent clause marker after. Consider removing the comma.",
                "suggetions": [
                    "apply"
                ]
            },
            {
                "word": ",",
                "start_idx": 1028,
                "end_idx": 1029,
                "error": "Remove the comma",
                "error_des": "It appears that the comma after such as is unnecessary. Consider removing it.",
                "suggetions": [
                    "apply"
                ]
            }
        ]
    },
    "submitter": "chikajoy23.rn",
    "num_words": 231,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "thus",
            "also",
            "such",
            "first",
            "although",
            "however",
            "on the other hand",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-09-09T15:57:35.885Z"
}