{
    "url": "https://writing9.com/text/5ca59125ca0f8426f02da3ab",
    "file": [
        "data",
        "6",
        "5ca59125ca0f8426f02da3ab.json"
    ],
    "topics": [
        "world",
        "science",
        "technology",
        "value",
        "artists",
        "musicians",
        "painters",
        "writers",
        "arts",
        "life"
    ],
    "question": "In today's world of advanced science and technology, we still greatly value our artists such as musicians, painters and writers. What can the arts tell us about life that science and technology cannot?",
    "scores": {
        "overall_band_score": 6.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 6.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 6.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 6.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 6.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The modern world opens many opportunities for humans. Sciences and technologies are developed a lot, it gives humans knowledge about another planet like Mars, but it cannot give information about human emotions. Therefore, societies also respect and appreciate people doing art such as artist, musicians and writers. It does not matter which century we are living, I do believe that arts still have an important role in humans lives.",
        "Arts is something that really powerful because it contains human reactions in every single work, especially music. A song can express humans feeling through the words, tone and notes. This is exactly how a musician or songwriter work. The most important thing in doing arts in finding the rhythm between humans and artworks and music is the most common thing can do it. For instance, when I feel upset, tired or need to take a deep breathe because my life is so messy, I usually listen to songs that have written by Yurima. It brings me a feeling of peace. In fact, from many years, art is like a tool for people to their thinkings and minds to others.",
        "In the other hand, arts also can let human understand the other perspective through drawings and books. Honestly, most of the drawings carry the feelings of the painters. Sometimes the feeling that we have from the masterpiece depends on our mood at that period. It is easier to get into other hearts by expressing the feeling through words, which usually can be seen in books. When we write, we seem to try to put all of our emotions such as angry or happy to make the others understand and feel it.",
        "In conclusion, there are plenty of things that science and technology could not give us, but the arts could. None of us guarantees that we always can explain our reactions smoothly. So that is the reason why artists still receive a reception of their works. I do believe that life is will be boring if there is no art. So lets arts tell you about your life adventure!"
    ],
    "errors": {
        "num_error": "3",
        "error_list": [
            {
                "word": "humans",
                "start_idx": 419,
                "end_idx": 425,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "human",
                    "humans'"
                ]
            },
            {
                "word": "arts",
                "start_idx": 702,
                "end_idx": 706,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "art"
                ]
            },
            {
                "word": "hearts by",
                "start_idx": 1380,
                "end_idx": 1389,
                "error": "Accept comma addition",
                "error_des": "",
                "suggetions": [
                    "hearts, by"
                ]
            }
        ]
    },
    "submitter": "myhan1009",
    "num_words": 347,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "this",
            "therefore",
            "for instance",
            "that is",
            "also",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-04-04T05:07:49.000Z"
}