{
    "url": "https://writing9.com/text/5cae2c357036ea7563b6a43d",
    "file": "data\\6\\5cae2c357036ea7563b6a43d.json",
    "topics": [
        "meat",
        "production",
        "land",
        "crop",
        "people",
        "world’s",
        "consumption",
        "measures",
        "kinds",
        "reason"
    ],
    "question": "MEAT PRODUCTION REQUIRES RELATIVELY MORE LAND THAN CROP PRODUCTION.SOME PEOPLE THINK THAT AS LAND IS BECOMING SCARCE, THE WORLD’S MEAT CONSUMPTION SHOULD BE REDUCED.\nWHAT MEASURES COULD BE TAKEN TO REDUCE THE WORLD’S MEAT CONSUMPTION? WHAT KINDS OF PROBLEM MIGHT SUCH MEASURES CAUSE?\nGIVE REASON FOR YOUR ANSWER, AND INCLUDE ANY RELEVANT EXAMPLES FROM YOUR OWN KNOWLEDGE OR EXPERIENCE.",
    "scores": {
        "overall_band_score": 6.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 6.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 7.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 7.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 6.0,
            "check_your_writing_for_errors": 7.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 5.0,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "THERE IS NO DOUBT MANY PEOPLE ARE TALKING ABOUT ISSUES RELATED TO MEAT PRODUCTION, SOME PEOPLE THINK THAT PEOPLE HAVE TO EAT LESS MEAT IN ORDER TO SOLVE THIS MATTER. IN MY OPINION, I FEEL THAT, GOVERNMENTS SHOULD  CREATE  ALTERNATIVE PROGRAMMES  AND HIRE COMPETITIVE PEOPLE SINCE  THERE ARE PROBLEMS THAT COULD HAPPEN TO A CERTAIN EXTENT.",
        "INDEED, WE HAVE TO ACKNOWLEDGE THAT THE CONSUMPTION OF MEAT IS AN EVER-INCREASING TREND SO GOVERNMENT MIGHT WELL PROPEL  EATING CAMPAIGNS FORWARD FOR PEOPLE IN ORDER TO SPREAD THE CONSUMPTION OF ALTERNATIVE FOOD  WITH THE SAME PROTEINS AND BENEFITS .FOR INSTANCE, I REMEMBER THAT WHEN I WAS A TEENAGER, I WAS OVERWEITH BECAUSE I DID NOT HAVE  GOOD HABITS IN TERMS OF EATING HEALTHY SINCE I EAT MEAT A LOT AND I DID NOT PRACTICE ANY SPORT.ONE DAY, MY PARENTS TOOK ME AT HOSPITAL, THE DOCTOR SAID THAT I NEEDED TO START A DIET INMEDIATLY WHICH CONTAINED CHICKEN AND VEGETABLES WHICH HAD BENEFICIAL PROPERTIES  FOR MY HEALTH. IN THE BEGINNING, IT WAS NOT EASY HOWEVER, I COULD DO IT .IN MY OWN EXPERIENCE, I STRONGLY FEEL THAT, AUTHORITIES SHOULD FOSTER VALUES IN PEOPLE WHEN IT COMES TO PROMOTING EATING HEALTHY AND PROMOTE OTHER KIND OF FOOD SO THAT IT WILL BE A WIN-WIN SITUATION.",
        "HOWEVER, OTHER PEOPLE THINK THAT REDUCING THE CONSUMPTION OF MEAT MIGHT TRIGGER THAT SOME PEOPLE MISCONCIEVE THIS ISSUE SO THAT THEY TAKE AN ADVANTAGE  IN ORDER THEIR OWN BENEFITS WHEN IT COMES TO EARNING MONEY.ANOTHER CAUSES IS THAT AUTHORITIES DO NOT PAY ATTENTION  ENOUGH TO THIS MATTER AND STOP INVESTIGATING  BECAUSE THEY THINK THAT IT IS NOT A BIG PROBLEM.IN MY OWN EXPERIENCE, I THINK THAT GOVERMENTS MUST LEGISLATE ON LAWS  IN FAVOR OF EQUATY FOR ALL CITIZENS  AS WELL AS SCIENTFICS MUST CREATE AWARENESS ABOUT HOW TO CREATE NEW WAYS OF GROWING FOOD.",
        "TO SUM UP, EVEN THOUGH SOME PEOPLE THINK THAT REDUCING THE CONSUMPTION OF MEAT IS NOT SOCIALLY ACCEPTED, I CONSIDER THAT GOVERMENTS ARE THE ONLY RESPONSIBLE OF FACING THIS PROBLEM WISELY AS LONG AS THEY ALLOCATE RESOURCES FOR SOLVE THIS MATTER AS SOON AS POSSIBLE."
    ],
    "errors": {
        "num_error": "2",
        "error_list": [
            {
                "word": " .",
                "start_idx": 587,
                "end_idx": 589,
                "error": "Accept space",
                "error_des": "",
                "suggetions": [
                    "."
                ]
            },
            {
                "word": " .",
                "start_idx": 1018,
                "end_idx": 1020,
                "error": "Accept space",
                "error_des": "",
                "suggetions": [
                    "."
                ]
            }
        ]
    },
    "submitter": "jakieflorest",
    "num_words": 349,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "3",
        "list_linking_words": [
            "this",
            "for instance",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "consumption",
                "occurrences": []
            },
            {
                "word": "meat",
                "occurrences": []
            }
        ]
    },
    "datetime_submitted": "2019-04-10T17:47:33.000Z"
}