{
    "url": "https://writing9.com/text/5cb73b1c6f33a3099f86163a",
    "file": "data\\6\\5cb73b1c6f33a3099f86163a.json",
    "topics": [
        "people",
        "children",
        "work"
    ],
    "question": "Some people think that it is beneficial for children to do paid work, while others think that it can be harmful for children. \nWhat are the advantages and disadvantages of children doing paid work?",
    "scores": {
        "overall_band_score": 6.0,
        "coherence_and_cohesion": {
            "overall_score": 5.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 5.0
        },
        "lexical_resource": {
            "overall_score": 5.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 5.0
        },
        "grammatical_range": {
            "overall_score": 5.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 5.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "These days, due to an increasing financial and economic pressure, some people believe that young children should start doing job in order to support themselves, while others disagree with this viewpoint as this could lead to poor academic performance and social problems. This essay will describe the benefits and pitfalls of child labor.",
        "Firstly, the belief that children should start doing paid work stems from the fact that the world is becoming competitive, hence it is essential for children to learn how to be independent in early life. They argue that by doing paid work children would learn the essential skill of financial management and an idea of how to spend money wisely. Another benefit is children will get the valuable experience of professional life, which will consequently increase their chances of getting a good job after completion of their studies. In addition, doing a job will significantly reduce the financial burden on the parents of children who could not afford to pay the tuition fees. Moreover, children will not only be able to cover the expenses of their education but could also lend a helping hand to their parents as well.",
        "However, there are many reasons to be skeptical here, despite some advantages, paid work could create many behavioral problems, which would not only be harmful to the future of young children but also affect society as well in a long run. The biggest disadvantage of having child labor would be its effect on the academic performance of children who should be focused on their studies. Moreover, some tentative benefits of getting a salary would provoke many youngsters to discontinue their studies despite the fact that without being qualified they would not be able to get a skilled job later in their life. Last but not least, young children are known for their impulsive nature, hence it is very likely that they could indulge in bad habits such as the use of drugs which will affect society as a whole.",
        "In conclusion, despite some tentative financial benefits, working at a young age could result in a poor academic performance as well as a rise in the use of drugs due to the surplus money."
    ],
    "errors": {
        "num_error": "5",
        "error_list": [
            {
                "word": "labor",
                "start_idx": 334,
                "end_idx": 339,
                "error": "a social class comprising those who do manual labor or work for wages",
                "error_des": "",
                "suggetions": [
                    "labour"
                ]
            },
            {
                "word": "education but",
                "start_idx": 1092,
                "end_idx": 1105,
                "error": "Accept comma addition",
                "error_des": "",
                "suggetions": [
                    "education, but"
                ]
            },
            {
                "word": "skeptical",
                "start_idx": 1202,
                "end_idx": 1211,
                "error": "denying or questioning the tenets of especially a religion",
                "error_des": "",
                "suggetions": [
                    "sceptical"
                ]
            },
            {
                "word": "behavioral",
                "start_idx": 1271,
                "end_idx": 1281,
                "error": "of or relating to behavior",
                "error_des": "",
                "suggetions": [
                    "behavioural"
                ]
            },
            {
                "word": "labor",
                "start_idx": 1444,
                "end_idx": 1449,
                "error": "a social class comprising those who do manual labor or work for wages",
                "error_des": "",
                "suggetions": [
                    "labour"
                ]
            }
        ]
    },
    "submitter": "Serhii Baraniuk",
    "num_words": 365,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "hence",
            "consequently",
            "last",
            "moreover",
            "however",
            "in addition",
            "this",
            "also",
            "firstly",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "job",
                "occurrences": [
                    {
                        "start_idx": 125,
                        "end_idx": 128
                    },
                    {
                        "start_idx": 833,
                        "end_idx": 836
                    },
                    {
                        "start_idx": 893,
                        "end_idx": 896
                    },
                    {
                        "start_idx": 1745,
                        "end_idx": 1748
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-04-17T14:41:32.000Z"
}