{
    "url": "https://writing9.com/text/5cb780f31d504c4c261db73e",
    "file": [
        "data",
        "6",
        "5cb780f31d504c4c261db73e.json"
    ],
    "topics": [
        "person’s",
        "status",
        "possessions",
        "values",
        "honour",
        "kindness",
        "trust"
    ],
    "question": "A person’s worth nowadays seems to be judged according to social status and material possessions. Old-fashioned values, such as honour, kindness and trust, no longer seem important. To what extent do you agree or disagree with this opinion?\nGive reasons for your answer and include any relevant examples from your own knowledge or experience.",
    "scores": {
        "overall_band_score": 6.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 6.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 6.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 6.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In today’s day and age, where we spend most of our time chasing wealth and material gains, I agree that a person’s worth these days is mostly judged based on social status and material possessions. However, old-fashioned values such as trust, kindness and honour still play an important role in forging deep, meaningful relationships.",
        "In my personal opinion, I think when it comes to first impressions, we do judge a person’s worth by their material possessions and social status. For example, when we meet someone dressed to the nines, we instantly deem them as being good and worthy of our respect. On the contrary, when we come across underprivileged individuals or poverty-stricken individuals, we tend to look at the person in a different light.",
        "A quick scroll through social networking sites such as Instagram, Facebook would prove the same. The current society worships celebrities and social media influencers such as Kardashians more than Noble Peace award winners such as Malala Yousafzai.  These celebrities and social media influencers have thousands if not millions of followers. They are looked up to as role models and given platforms to share their views simply because of their wealth and social status.",
        "However, when it comes to forging deep, meaningful relationships, we look past the social status and material possessions and old-fashioned values such as trust, kindness and honour are given more weight in determining a person’s worth. We still expect our  partner, family members, friends and community to be trustworthy, to be kind and to do the right thing. When we get to know someone on a personal level, we make values such as trust, honour and honesty the basis of the relationship. Additionally, even with celebrities and famous people, when the individual has wronged or acted in such a manner that they don’t embody the right values and morals, society condemns the actions and judges the wrong doer accordingly.",
        "To conclude, I believe that we only judge a person’s worth by their social status and material possessions when we first meet them but as the relationship deepens, we measure the person’s worth by their values and morals."
    ],
    "errors": {
        "num_error": "4",
        "error_list": [
            {
                "word": "influencers",
                "start_idx": 905,
                "end_idx": 916,
                "error": "a power to affect persons or events especially power based on prestige etc",
                "error_des": "",
                "suggetions": [
                    "influences"
                ]
            },
            {
                "word": "influencers",
                "start_idx": 1035,
                "end_idx": 1046,
                "error": "",
                "error_des": "",
                "suggetions": []
            },
            {
                "word": "thousands if",
                "start_idx": 1052,
                "end_idx": 1064,
                "error": "Accept comma addition",
                "error_des": "",
                "suggetions": [
                    "thousands, if"
                ]
            },
            {
                "word": "them but",
                "start_idx": 2070,
                "end_idx": 2078,
                "error": "Accept comma addition",
                "error_des": "",
                "suggetions": [
                    "them, but"
                ]
            }
        ]
    },
    "submitter": "sangeetakovan",
    "num_words": 354,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "for example",
            "additionally",
            "accordingly",
            "first",
            "on the contrary",
            "however",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "person’s",
                "occurrences": [
                    {
                        "start_idx": 106,
                        "end_idx": 114
                    },
                    {
                        "start_idx": 417,
                        "end_idx": 425
                    },
                    {
                        "start_idx": 1442,
                        "end_idx": 1450
                    },
                    {
                        "start_idx": 1989,
                        "end_idx": 1997
                    },
                    {
                        "start_idx": 2124,
                        "end_idx": 2132
                    }
                ]
            },
            {
                "word": "status",
                "occurrences": [
                    {
                        "start_idx": 165,
                        "end_idx": 171
                    },
                    {
                        "start_idx": 473,
                        "end_idx": 479
                    },
                    {
                        "start_idx": 1213,
                        "end_idx": 1219
                    },
                    {
                        "start_idx": 1311,
                        "end_idx": 1317
                    },
                    {
                        "start_idx": 2020,
                        "end_idx": 2026
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-04-17T19:39:31.000Z"
}