{
    "url": "https://writing9.com/text/5cc99e7be98d706fd8befec4",
    "file": [
        "data",
        "6",
        "5cc99e7be98d706fd8befec4.json"
    ],
    "topics": [
        "countries",
        "numbers",
        "people",
        "age"
    ],
    "question": "Many developed countries now have large numbers of people over the age of 65. What problems might this cause?\nHow can the problems be solved?",
    "scores": {
        "overall_band_score": 6.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 4.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 4.0,
            "support_ideas_with_relevant,_specific_examples": 4.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The enhancements in the medical industry have improved overall life acceptance to a further limit. Eventually, this resulted in a major population of a country belonging to a senior age group of 65 in many parts of the world, which furthermore effected the economy and increased the medical budget for a middle-class family. Nevertheless, these issues can be easily controlled by the introduction of better planning and extending the retirement age.",
        "Over the years, it is seen that a big part of nations development rate depends directly on the number of people in their early 30’s, in such a case having only 1/3 of such people can result into some adverse effect. As the major difference lies in the way of thinking, which can not be changed with the increasing age. Moreover, at this age the physical ability reduces and body gets more prone of getting affected by small diseases, which increases their monthly expenses, plus as these people are already living on a pension, this makes the case worse. For evidence, a study conducted in New York showcased that around 70% of people are unable to meet their medical bills with their home being a regular source of expenditure.",
        "On the other hand, such conditions are under control, either they need a more accurate set of rules for family planning, which can be created by organizing awareness campaign and roadshow, as proper distribution can easily compensate of the workforce required in the due course of time. Besides that, just by adjusting the governed retirement age from 60 to 65, people will be capable of handling their high-end treatment bill and live a happy life.",
        "To sum up, the new medication system helps a lot in the early detection of diseases and their causes, but also creates a massive effect on the national economy and growth. In this essay, we have discussed that by better planning and more work years can empower people to see a better future of themselves as well as for society."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "of",
                "start_idx": 1919,
                "end_idx": 1921,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "for"
                ]
            }
        ]
    },
    "submitter": "vinusharma27",
    "num_words": 335,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "further",
            "also",
            "such",
            "furthermore",
            "nevertheless",
            "besides",
            "on the other hand",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "age",
                "occurrences": [
                    {
                        "start_idx": 182,
                        "end_idx": 185
                    },
                    {
                        "start_idx": 445,
                        "end_idx": 448
                    },
                    {
                        "start_idx": 764,
                        "end_idx": 767
                    },
                    {
                        "start_idx": 787,
                        "end_idx": 790
                    },
                    {
                        "start_idx": 1522,
                        "end_idx": 1525
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-05-01T13:26:19.000Z"
}