{
    "url": "https://writing9.com/text/5ce42b1e7668800017d4e380",
    "file": [
        "data",
        "6",
        "5ce42b1e7668800017d4e380.json"
    ],
    "topics": [
        "people",
        "celebrations",
        "birthdays",
        "weddings",
        "importance"
    ],
    "question": "People spend too much on family celebrations such as birthdays and weddings. What are the importance of these celebrations? Do you think people really spend too much?",
    "scores": {
        "overall_band_score": 6.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 6.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 6.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 6.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "A growing trend observed in recent times is ostentatious family celebrations, such as birthdays and weddings. In the essay below, I will set out the importance of these family occasions, and explain why I firmly believe that the current generation is spending excessively on these parties.",
        "Key occasions such as birthdays and weddings are cause for celebration as they are happy events that bring the family closer. Meeting family members during such occasions, especially if they are regular such as birthday parties, is certain to build familial ties and bonds. In addition, certain family celebrations such as those to honour a recent graduate may also spur and inspire other family members to reach similar heights of achievement.",
        "However, in recent times, lavish amounts of money are being spent during these celebrations. In my mind, the extravagance is not warranted, as the sheer amount of money spent detracts from the key reason of having the celebration, which is to enjoy the company of family members, and to share in the joy of the occasion.  A typical wedding dinner in my country, Malaysia, is now held in luxurious hotels, and the cost of such dinners goes into the hundreds of thousands of dollars, and frequently lands the newly-weds into debt. Guests at the wedding also feel uncomfortable attending such lavish dinners, as they feel obliged to contribute large sums to attend. Some young couples even make the drastic decision to postpone their marriage due to peer pressure to spend similar amounts. Indeed, a family can still enjoy a family celebration for reasonable amounts of money by organising parties such as pot-luck dinners, where all those present will bring a dish to be shared, thereby lessening the burden on the celebrant.",
        "Having considered the points above, I believe that family celebrations allow relatives to cherish the important moments in each other’s lives. I do agree that nowadays people spend too much on these occasions.  I am firmly in favour of celebrating family occasions only in a modest manner. This would ensure these celebrations would not pose a burden to all present, and would keep the focus on the joyous occasion."
    ],
    "errors": {
        "num_error": "4",
        "error_list": [
            {
                "word": "celebration as",
                "start_idx": 348,
                "end_idx": 362,
                "error": "Accept comma addition",
                "error_des": "",
                "suggetions": [
                    "celebration, as"
                ]
            },
            {
                "word": "familial",
                "start_idx": 538,
                "end_idx": 546,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "family"
                ]
            },
            {
                "word": "newly-weds",
                "start_idx": 1241,
                "end_idx": 1251,
                "error": "someone recently married",
                "error_des": "",
                "suggetions": [
                    "newlyweds"
                ]
            },
            {
                "word": "lives",
                "start_idx": 1894,
                "end_idx": 1899,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "life"
                ]
            }
        ]
    },
    "submitter": "testkumar1239",
    "num_words": 357,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "also",
            "this",
            "such",
            "however",
            "in addition"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-05-21T16:45:18.000Z"
}