{
    "url": "https://writing9.com/text/5ceaff4002780e001781c226",
    "file": [
        "data",
        "6",
        "5ceaff4002780e001781c226.json"
    ],
    "topics": [
        "say",
        "music",
        "art",
        "drama",
        "school",
        "subjects",
        "level"
    ],
    "question": "Some say that music, art and drama are as important as other school subjects, especially at the primary level. Do you agree or disagree?",
    "scores": {
        "overall_band_score": 6.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 6.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 6.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 4.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Some would argue that music, art and drama have the same level of importance as other school subjects in the early stages of education. This essay totally agrees with that statement, because activities like playing the piano can contribute to the development of brain connections at an early age, and they can make children become interested in improving their skills and pursue a career on those activities.",
        "Having contact with activities like music or theatre since the elementary academic level can help children to grow brain connections related to specific functions, and that improvement can be helpful in the students' performance in other subjects. For example, people who play a musical instrument since childhood have more neuronal synapses on the left side of the brain, which is the area in charge of the logical reasoning necessary for solving mathematical problems.",
        "People who have been in touch with artistic activities as a part of an educational program since elementary grades are more likeable to improve their innate skills, and some of them realize that they are capable of pursuing a career in the arts. For example, Elisa Carrillo, who is the Mexican Prima Ballerina of The Berlin State Ballet, once said in an interview that she developed the desire of becoming a ballerina because she had ballet classes as a part of her regular elementary school program since she was in first grade.",
        "In conclusion, subjects related to the arts are as essential as the traditional ones, because they help to the neurological development of young minds and can also encourage skilled children to become professional artists. Governments in all countries should implement an educational school program for the elementary grades that includes the basic learning of those activities."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "since",
                "start_idx": 970,
                "end_idx": 975,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "for"
                ]
            }
        ]
    },
    "submitter": "Daniela",
    "num_words": 288,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "4",
        "list_linking_words": [
            "also",
            "first",
            "this",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-05-26T21:04:00.000Z"
}