{
    "url": "https://writing9.com/text/5cf545c5bde8cf0017859d7b",
    "file": [
        "data",
        "6",
        "5cf545c5bde8cf0017859d7b.json"
    ],
    "topics": [
        "children",
        "pressures",
        "perspectives",
        "measures"
    ],
    "question": "Children are facing more pressures nowadays from academic, social and commercial perspectives.\nWhat are the causes of these pressures and what measures should be taken to reduce these pressures?",
    "scores": {
        "overall_band_score": 6.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 6.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 6.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 6.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In recent times, the pressures children are going through are becoming an issue for concern. These pressures result from academic, social and commercial viewpoint. Most children now spend many hours learning each day and some due to their peers, desire gadgets their parents are unable to afford. Parents, school authorities and the government have role to play to ensure these issues can be minimized.",
        "A major cause of this is, many children spend about ten hours every weekday studying. Their parents enrol them in extra classes after the normal school hours. Also, some schools’ authorities force their students to take extra lessons by my making it compulsory for all. These children are kept in in classes for a long time. They do not encourage them to participate in extra-curriculum activities, which will help them ease up from their studies",
        "Furthermore, students and pupils are exposed to peer pressures. They want to appear like their classmates whose parents are rich. This means purchasing the same type of footwear, watches or mobile phones. These clothing or gadget are usually luxury items their parents cannot afford. To illustrate, a student was caught stealing from a store in Lagos and after some investigation, it was discovered that he wanted the items because many of his friends in school owned it, and his parent refused to get it for him. Thurs, he decided to steal it so that he can fit in.",
        "There are measures that should be employed to reduce the stress children are facing today. The government should ensure schools incorporate sport activities in their curriculum, and there should be easy access to a playground if they do not have such facility within the premises. School authorities should reduce extra classes taken after school, it should only be for those who require it. Moreover, guardians should encourage their wards to partake in other activities such as music and dancing. They should be taught how to be contented with what they have and treat their classmate equally irrespective of their possessions. This would reduce the pressure on them.",
        "In conclusion, although children are faced with many challenges from different areas, the society they find themselves indirectly mounted it on them. Time should be allocated for extra-curriculum activities, and they should understand when their parents are unable to buy unnecessary items for them."
    ],
    "errors": {
        "num_error": "4",
        "error_list": [
            {
                "word": "role",
                "start_idx": 348,
                "end_idx": 352,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "a role",
                    "roles"
                ]
            },
            {
                "word": "schools’",
                "start_idx": 572,
                "end_idx": 580,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "school"
                ]
            },
            {
                "word": "in",
                "start_idx": 699,
                "end_idx": 701,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "on",
                    "between"
                ]
            },
            {
                "word": "are",
                "start_idx": 1079,
                "end_idx": 1082,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "is"
                ]
            }
        ]
    },
    "submitter": "stannn",
    "num_words": 388,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "also",
            "this",
            "such",
            "moreover",
            "although",
            "furthermore"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "school",
                "occurrences": [
                    {
                        "start_idx": 306,
                        "end_idx": 312
                    },
                    {
                        "start_idx": 548,
                        "end_idx": 554
                    },
                    {
                        "start_idx": 573,
                        "end_idx": 579
                    },
                    {
                        "start_idx": 1305,
                        "end_idx": 1311
                    },
                    {
                        "start_idx": 1537,
                        "end_idx": 1543
                    },
                    {
                        "start_idx": 1757,
                        "end_idx": 1763
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-06-03T16:07:33.000Z"
}