{
    "url": "https://writing9.com/text/5cf9e2a8bde8cf001785a179",
    "file": [
        "data",
        "6",
        "5cf9e2a8bde8cf001785a179.json"
    ],
    "topics": [
        "country",
        "language"
    ],
    "question": "Living in a country where you have to speak a foreign language can cause serious social problems, as well as practical problems. \nTo what extent do you agree or disagree with this statement?",
    "scores": {
        "overall_band_score": 6.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 6.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 4.0,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In several countries, it is required that all residents speak the national language. While this can be beneficial in some ways, it also poses several hindrances for possible immigrants and prospective international students. In this essay, I will elaborate on the social and practical problems caused by having to speak a foreign language, due to which I strongly agree with the given statement.",
        "The social complications caused by having to speak a foreign dialect are plenty, as it is both inconvenient and arduous to communicate when there is a language barrier. People would find it difficult to effectively express themselves, and their day-to-day lives would be adversely affected. Another significant social concern is the anxiousness felt due to the fear of mispronunciation and incorrect use of the foreign language. This can in turn make them less interactive in social situations, thereby making them less sociable.",
        "While examining the practical problems caused, it is important to consider the difficulties that international students would face when they attend courses in which the medium of instruction is a foreign language. Even though these students are required to have at least a preliminary understanding of the dialect, it would be increasingly difficult for them to fully grasp the concepts explained as the course advances. The same holds good for professionals who are immigrants. In fact, research shows that employers considered an employee’s communication abilities as a vital factor while determining which candidates to award promotions or increments to. This meant it was more difficult for employees from overseas, especially those in administrative positions, to establish prowess in the workplace.",
        "Therefore, I believe that it can be a major social and practical deterrent to live in a country where it is mandatory to speak a foreign tongue."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "to",
                "start_idx": 1579,
                "end_idx": 1581,
                "error": "to a degree exceeding normal or proper limits",
                "error_des": "",
                "suggetions": [
                    "too"
                ]
            }
        ]
    },
    "submitter": "nivj14",
    "num_words": 292,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "3",
        "list_linking_words": [
            "also",
            "this",
            "therefore"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "language",
                "occurrences": [
                    {
                        "start_idx": 75,
                        "end_idx": 83
                    },
                    {
                        "start_idx": 330,
                        "end_idx": 338
                    },
                    {
                        "start_idx": 547,
                        "end_idx": 555
                    },
                    {
                        "start_idx": 815,
                        "end_idx": 823
                    },
                    {
                        "start_idx": 1130,
                        "end_idx": 1138
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-06-07T04:06:00.000Z"
}