{
    "url": "https://writing9.com/text/5d0a6cb09494f5001057f16f",
    "file": [
        "data",
        "6",
        "5d0a6cb09494f5001057f16f.json"
    ],
    "topics": [
        "people",
        "strain",
        "healthcare",
        "system",
        "effort",
        "health",
        "education",
        "lessons",
        "school",
        "curriculum"
    ],
    "question": "the growing number of overweight people is putting a strain on the healthcare system. In an effort to deal with health issues involved, Some people think that the best way to deal with this problem is to introduce more physical education lessons in the school curriculum  .To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 6.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 6.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 6.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 6.0
        },
        "task_achievement": {
            "overall_score": 5.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is undoubtedly true that the increasing population of obese individuals is becoming a huge burden on the health sector. Consequently, some are of the opinion that incorporating more exercise lessons and sporting activities in schools is the ultimate solution. While I agree that physical education should be added to the school curriculum, I would also argue that choosing healthier diet options is another resolve to be considered.",
        "On the one hand, introducing classes on exercise equips children with the knowledge of the significance of engaging in physical activities and the essence of burning excess calories. Therefore, they can make better lifestyle decisions by totally ruling out sedentary living. For instance, only a few Nigerian adults participate in sports in the modern world, whereas, if they had been thought about its relevance at a tender age, it is very possible that a larger number of people will be found in gyms and sport stadium.",
        "On the other hand, the intake of healthy meals and drinks are very key approaches in preventing and managing obesity. This is because being overweight primarily stems from the consumption of wrong food choices such as processed meals, sweetened soda as well as alcohol. Hence, educating people on the benefits of choosing healthier diets such as fiber-rich foods which have been proven to reduce the risk of metabolic diseases and cardiovascular problems, goes a long way in helping them make informed choices of what to feed on.",
        "In conclusion, although including lessons on physical activities in school syllabuses is a good method of managing obesity, encouraging healthy dietary changes also improves the overall public health and economic expenditures."
    ],
    "errors": {
        "num_error": "3",
        "error_list": [
            {
                "word": "is",
                "start_idx": 398,
                "end_idx": 400,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "are"
                ]
            },
            {
                "word": "thought",
                "start_idx": 820,
                "end_idx": 827,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "thinking"
                ]
            },
            {
                "word": "fiber",
                "start_idx": 1303,
                "end_idx": 1308,
                "error": "a slender and greatly elongated substance capable of being spun into yarn",
                "error_des": "",
                "suggetions": [
                    "fibre",
                    "fever"
                ]
            }
        ]
    },
    "submitter": "yetundebukky89",
    "num_words": 272,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "on the other hand",
            "this",
            "consequently",
            "hence",
            "therefore",
            "although",
            "for instance",
            "also",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-06-19T17:11:12.000Z"
}