{
    "url": "https://writing9.com/text/5d0b449f19bf2e0017af1d97",
    "file": [
        "data",
        "6",
        "5d0b449f19bf2e0017af1d97.json"
    ],
    "topics": [
        "people",
        "sport",
        "competitions",
        "host",
        "country"
    ],
    "question": "Some people say holding sport competitions can cause problems for the host country, other disagree. Discuss both the views and give your opinion.",
    "scores": {
        "overall_band_score": 6.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 7.0
        },
        "grammatical_range": {
            "overall_score": 7.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 7.0
        },
        "task_achievement": {
            "overall_score": 5.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Sport tournaments catch everyone’s fancy. While there is one section of the society that opines it is troublesome to host sports extravaganza, others beg to differ. The forthcoming paragraphs will elucidate both the stances, followed by my perspective.",
        "To embark on, undeniably, organizing sport events are a hefty business, involving an enormous investment of the inviting ministry. A big chunk of income is bestowed on the gigantic ceremonies. Many opine that it is futile to put in so much monetary resources, which could be utilized in some other imperative projects, such as preserving ancient sculptures, development of small towns and so on. As per a financial report, Commonwealth Games flagged in India costed around 5 crore rupees, out of which worth 1 crore rupees have no solid record of expenditure. Besides, the aftermath of such sporting events is that they leave the organizing nation in a bad shape. To exemplify, garbage could be seen thrown away in the open instead of the trash bins, inviting diseases.",
        "However, views of the other side of the society could not be ignored at all, who deems it as a fruitful venture. A motherland gets to showcase its treasured cultural heritage, and provides other country’s natives to be mesmerized by the rich and resplendent traditions of another country. Apart from this, as people flock from far-off places, economic prosperity is bound to Happen. Foreigners love to indulge in shopping and admiring the amazing crafts one has to offer. Tourism industry experiences a boom that boosts economic well being of the host nation.",
        "After gauging both, I believe that it is quite a prominent opportunity that grabs eyeball from across the world, and if one puts the best foot forward, the country hosting such competitions would have both the hands full with great prospects."
    ],
    "errors": {
        "num_error": "2",
        "error_list": [
            {
                "word": "views",
                "start_idx": 1031,
                "end_idx": 1036,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "the views"
                ]
            },
            {
                "word": "eyeball",
                "start_idx": 1664,
                "end_idx": 1671,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "eyeballs"
                ]
            }
        ]
    },
    "submitter": "dewan.megha01",
    "num_words": 299,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "this",
            "instead",
            "besides",
            "however",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-06-20T08:32:31.000Z"
}