{
    "url": "https://writing9.com/text/5d2148cba0d8370017b5e014",
    "file": "data\\6\\5d2148cba0d8370017b5e014.json",
    "topics": [
        "workers",
        "offer",
        "packets"
    ],
    "question": "The best way of motivating workers is to offer them performance-based pay packets. Do you agree or disagree?",
    "scores": {
        "overall_band_score": 6.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 6.0,
            "vary_your_linking_phrases_using_synonyms": 5.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 7.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 4.0,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Performance-based incentives and pay packets motivate employees to work harder. Many companies already employ this technique and have reaped huge benefits. Although this is a fair method of rewarding talent, it does have some negative aspects as well.",
        "Performance-based payment systems tend to work best in the sales and marketing sector because quantifying the performance of a salesman is easy. You just need to look at the volume of sales that he or she achieves. However, assessing the performance of a back office employee is not that easy. Although their service is equally important, their contribution to the organization cannot be measured that easily.",
        "The best thing about performance-based pay is that it promotes healthy competition among the workers. When employees realize that they can earn much more than they typically do by achieving more sales, they will definitely work harder. If the incentives only reach a certain number of employees, it will spur everyone to work harder.",
        "On the flip side, incentives may also breed resentment. In every organization, there are both achievers and under-performers. Interestingly, they all put in the same amount of work and time. However, the incentives will only reach the hands of those achievers. This could cause resentment among other employees and make them feel that their contribution is not appreciated.",
        "While thoughtfully designed incentive schemes may encourage employees to stick to an organization, it may also prompt under-performers to quit. While companies are unlikely to feel the need to retain under-performers a high attrition rate does not reflect well on the company or its management. What’s more, organizations spend a great deal of time and money on training fresh employees. If a large number of these employees leave within a few months of joining, it is a sheer wastage of money and manpower.",
        "In conclusion, performance-based incentives encourage hard work and healthy competition among employees. However, the same system may also cause resentment and hamper team efforts. Also in sectors where performance cannot be measured in terms of figures, this method simply wouldn’t work."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "achievers",
                "start_idx": 1093,
                "end_idx": 1102,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "achievable"
                ]
            }
        ]
    },
    "submitter": "Sometimes people think nowadays the media (TV, newspaper) are less ccerned about the accuracy of news than in the past, and the incorrect informati may cause more problem to the public?",
    "num_words": 340,
    "num_paragraphs": 6,
    "linking_words": {
        "num_linking_words": "4",
        "list_linking_words": [
            "this",
            "also",
            "however",
            "although"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "work",
                "occurrences": [
                    {
                        "start_idx": 67,
                        "end_idx": 71
                    },
                    {
                        "start_idx": 294,
                        "end_idx": 298
                    },
                    {
                        "start_idx": 755,
                        "end_idx": 759
                    },
                    {
                        "start_idx": 885,
                        "end_idx": 889
                    },
                    {
                        "start_idx": 983,
                        "end_idx": 987
                    },
                    {
                        "start_idx": 1172,
                        "end_idx": 1176
                    },
                    {
                        "start_idx": 1937,
                        "end_idx": 1941
                    },
                    {
                        "start_idx": 2161,
                        "end_idx": 2165
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-07-07T01:20:11.000Z"
}