{
    "url": "https://writing9.com/text/5d3bb38421ee920017f542c0",
    "file": "data\\6\\5d3bb38421ee920017f542c0.json",
    "topics": [
        "people",
        "situation",
        "job",
        "shortage",
        "money",
        "situations"
    ],
    "question": "Some people believe that it is best to accept a bad situation, such as an unsatisfactory job or shortage of money. Others argue that it is better to try and improve such situations.\n\nDiscuss both these views and give your own opinion",
    "scores": {
        "overall_band_score": 6.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 6.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 6.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 6.0
        },
        "task_achievement": {
            "overall_score": 5.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Some would say that embracing issues like unhappiness at work or financial problems, is better than trying to mitigate such conditions. Despite the fact that hoping things to alleviate themselves would seem appropriate for several people, in this essay I shall attempt to argue that individuals need to act decisively to get difficulties over with in life.",
        "It is been said that accepting bad situations is the best way to rectify them, due to the fact that certain types of people tend to be passive when in these circumstances. Those who are influenced by their beliefs may not take action to improve situations, because they could consider that faith will get things back in track. For example, a research conducted by the University of Massachusetts revealed that, around 5% of the population believe that a superior power controls their life, and that they just have to wait until that figure tells them what way to follow. However, we are the architects of our own destiny, therefore, to mitigate problems, you have to fight them.",
        "On the other hand, there are individuals who consider that they have to act directly to transform tough issues. Those who are determined may have learn that nothing comes for free in life. Consequently, for obtaining something, you have to be hardworking. Take Carlos Slim, the famous Mexican Entrepreneur, as an example. He once said in an interview that, in order to become one of the richest men in the world, he had to deal with all kinds of issues, and he achieved that by being focused on what he needed to work on as a means to rectify his bad business decisions.",
        "In conclusion, although accepting complications may be suitable for some people according to their beliefs, this essay suggests that individuals should be actively involved in the alleviation of difficulties in order to overcome them."
    ],
    "errors": {
        "num_error": "3",
        "error_list": [
            {
                "word": "been",
                "start_idx": 365,
                "end_idx": 369,
                "error": "the state or fact of existing",
                "error_des": "",
                "suggetions": [
                    "being"
                ]
            },
            {
                "word": "in",
                "start_idx": 676,
                "end_idx": 678,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "on"
                ]
            },
            {
                "word": "learn",
                "start_idx": 1186,
                "end_idx": 1191,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "learned",
                    "learnt"
                ]
            }
        ]
    },
    "submitter": "Daniela",
    "num_words": 311,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "on the other hand",
            "consequently",
            "for example",
            "although",
            "however",
            "therefore",
            "this",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-07-27T02:14:28.003Z"
}