{
    "url": "https://writing9.com/text/5d3c4321e1c2be0017c3fb07",
    "file": "data\\6\\5d3c4321e1c2be0017c3fb07.json",
    "topics": [
        "people",
        "responsibility",
        "environment",
        "government",
        "role"
    ],
    "question": "Some people say that it is individual responsibility to protect the environment while others say it is the government's primary role. Discuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 6.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 5.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 5.0
        },
        "grammatical_range": {
            "overall_score": 5.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 5.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is thought by some people that it is an individual responsibility to preserve the environment whereas others assert that it is the government’s major role. In my opinion, the government can effective preserve it since they have the power to impose strict rules and regulation against environmental degradation.",
        "The government has the authority that can impose rules and regulations. With the emergence of the industrialization era, pollution has increased by several folds. By imposing heavy penalties and taxes against industries, the government curbs industrial wastes which are the main causative factor for air and water pollution. For example, after the implementation of environmental preservation act by the state of Maharashtra, the various industries started practicing proper waste and sewage disposal which in turn reduced the water pollution by one third saved millions of liter of water from being contaminated. Such a dramatic change is not practically possible by individual endeavors.",
        "One the other hand, individual can make certain changes to contribute to environmental preservation.  With judicious use of material like plastics, they can considerably reduce pollution. For instance, when masses embarked to opt for paper bags against plastic carry bags, a host of renowned industries dwindled plastic production. Similarly, if an individual commute by public transport rather than their private vehicle, then it will not only diminish greenhouse gas emission which is responsible for global warming but also preserve natural resources.",
        "In conclusion, although people may vary in their opinion, I believe in preserving our ecosystem the government can bring some huge changes which including high fines and regulation."
    ],
    "errors": {
        "num_error": "7",
        "error_list": [
            {
                "word": "environment whereas",
                "start_idx": 85,
                "end_idx": 104,
                "error": "Accept comma addition",
                "error_des": "",
                "suggetions": [
                    "environment, whereas"
                ]
            },
            {
                "word": "effective",
                "start_idx": 193,
                "end_idx": 202,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "effectively"
                ]
            },
            {
                "word": "environmental preservation act",
                "start_idx": 680,
                "end_idx": 710,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "the environmental preservation act",
                    "environmental preservation acts"
                ]
            },
            {
                "word": "by",
                "start_idx": 711,
                "end_idx": 713,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "of"
                ]
            },
            {
                "word": "liter",
                "start_idx": 888,
                "end_idx": 893,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "litres",
                    "litre"
                ]
            },
            {
                "word": "endeavors",
                "start_idx": 993,
                "end_idx": 1002,
                "error": "a purposeful or industrious undertaking (especially one that requires effort or boldness)",
                "error_des": "",
                "suggetions": [
                    "endeavours"
                ]
            },
            {
                "word": "individual",
                "start_idx": 1025,
                "end_idx": 1035,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "an individual",
                    "individuals",
                    "the individual"
                ]
            }
        ]
    },
    "submitter": "Advanced technology has changed the way people communicate. Nowadays, many of them prefer texting over talking  phes since the former enable multiple ctacts at the same time, and furthermore it aids to remember essential talks. This trend brings both advantages and disadvantages. The primary reas why people use texting to communicate than talking is it saves time. Due to a hectic work schedule, they did not get adequate time to individually ctact their family and friends through calling. Text messages,  the other hand, allow to multiple cversati at the same time. Another reas is easy to remember imperative details in the written form . Phe talks can be arduous to recall especially for elderly groups when they have to multiple work to do. For example, a reminder text message about an important meeting helps an employee to be  time. The major disadvantage of this practice is social isolati. As people more indulge in the virtual media, face to face interacti decreases. This not hampers the emotial development of an individual but also shrinks their social circle. Moreover, it affects their linguistic skills. Since mobile phes have preinstalled dictiary and auto correcti softwares, they put less affords in remembering spellings this in turn distorts writing and speaking skills.  In cclusi, although communicati via texting has some minor advantages, I believe it brings more disadvantage such as social isolati and degradati of a language.",
    "num_words": 260,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "then",
            "for example",
            "third",
            "similarly",
            "although",
            "for instance",
            "also",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "pollution",
                "occurrences": [
                    {
                        "start_idx": 435,
                        "end_idx": 444
                    },
                    {
                        "start_idx": 628,
                        "end_idx": 637
                    },
                    {
                        "start_idx": 847,
                        "end_idx": 856
                    },
                    {
                        "start_idx": 1181,
                        "end_idx": 1190
                    }
                ]
            },
            {
                "word": "government",
                "occurrences": [
                    {
                        "start_idx": 134,
                        "end_idx": 144
                    },
                    {
                        "start_idx": 178,
                        "end_idx": 188
                    },
                    {
                        "start_idx": 318,
                        "end_idx": 328
                    },
                    {
                        "start_idx": 539,
                        "end_idx": 549
                    },
                    {
                        "start_idx": 1659,
                        "end_idx": 1669
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-07-27T12:27:13.371Z"
}