{
    "url": "https://writing9.com/text/5d3c4deae1c2be0017c3fcf8",
    "file": "data\\6\\5d3c4deae1c2be0017c3fcf8.json",
    "topics": [
        "people",
        "readymade",
        "ford",
        "intead",
        "home",
        "food"
    ],
    "question": "More and more people are opting for readymade ford intead of freshly home cooked food. Discuss advantageous and disadvantages?",
    "scores": {
        "overall_band_score": 6.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 4.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 6.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 4.0
        },
        "grammatical_range": {
            "overall_score": 4.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 4.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Meal is essential for the survival of all living beings. With the change in trend, due to modernisation, today majority of populace is in favour of pre-cooked food rather than the food which is being prepared at homes or other places. This development is beneficial for the working people as it is time less consuming and on the negative side it has less nutritious value.",
        "In this present era, everyone is in a rat race to earn more and more money leaving no time for cooking. So due to this, the new concept of ready made was introduced in the market. This was to assist the working parents or other workers by providing them frozen food which can be consumed at any point of time without getting cooked. In an report it has been indicated that due to introduced of dehydrated food the nutrition level of pupils of working parents has been increased because it is directly consumed without any hard work. Hence it provides nourishment to not only workers but also to their family members.",
        "Furthermore, like all other developments with pros it also has cons. Firstly, it does not contain as much nutrients as the home cooked food does. Secondly, due to the usage of various preservatives by enterprises to keep ready made food fresh like freshly cooked food. Which in turn deteriorates the health of the people who consume it. For instance, it has been noted by various doctors that pre-cooked descrease the stamina and also make human body vulnerable to diseases due to the intake of insufficient nutrients by the body. However, it is evident that it is not good as the freshly cooked food is for human body.",
        "To conclude, this trend has provided enormous benefits to the working class and also to their children. But it has negative impacts on the functions cannot be overlooked."
    ],
    "errors": [],
    "submitter": "Lovepreet",
    "num_words": 311,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "for instance",
            "hence",
            "furthermore",
            "however",
            "this",
            "also",
            "firstly",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "food",
                "occurrences": [
                    {
                        "start_idx": 159,
                        "end_idx": 163
                    },
                    {
                        "start_idx": 180,
                        "end_idx": 184
                    },
                    {
                        "start_idx": 634,
                        "end_idx": 638
                    },
                    {
                        "start_idx": 778,
                        "end_idx": 782
                    },
                    {
                        "start_idx": 1125,
                        "end_idx": 1129
                    },
                    {
                        "start_idx": 1222,
                        "end_idx": 1226
                    },
                    {
                        "start_idx": 1253,
                        "end_idx": 1257
                    },
                    {
                        "start_idx": 1586,
                        "end_idx": 1590
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-07-27T13:13:14.184Z"
}