{
    "url": "https://writing9.com/text/5d40f98f475cb80017a2deab",
    "file": "data\\6\\5d40f98f475cb80017a2deab.json",
    "topics": [
        "countries",
        "quality",
        "life",
        "cities",
        "measures"
    ],
    "question": "In many countries, the quality of life in large cities is becoming worse. What are the reasons? What measures can be taken to solve it?",
    "scores": {
        "overall_band_score": 6.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 5.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 7.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 5.0
        },
        "grammatical_range": {
            "overall_score": 5.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 5.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "These days, the practice that a deterioration in the basic enjoyment of life in metropolises has been receiving much public attention in today's society. This trend poses several serious threats to many nations, and it must be addressed by a number of definite actions.",
        "There are a host of cogent reasons to which the worsening of the general condition of living can be attributed. One principal reason worth mentioning is the daily influx of people from the outskirts to cities. In reality, many believe that megacities such as Beijing and Shanghai are often bombarded with the omnipresence of job opportunities, they are more inclined to frequent a trip to urban areas with the sole aim of moving up their career ladder. The consequence of this is that this may in turn act as a catalyst for the degradation of the quality of life, in a sense that a wealthy city would face the domino effect of overpopulation and prohibitively expensive cost-of-living. Besides that, the social interaction between people in big cities has gradually been brought to the verge of dying out. It is undeniable that in light of the proliferation of modern technology, citizens would eschew communicating with their neighbors in favour of living on the internet. Therefore, they could be reluctant to share their own thoughts and mutual interests, leading to an indifference to others' emotions. As a result, lacking a sense of community as well as the feeling of insecurity may be the main culprits of an overall drop in the quality of life in overcrowded cities as a whole.",
        "Some possible measures can be taken to ameliorate the problem of the decrease in the quality of life. Promoting the construction of satellite cities is at the core of the solution. Government ministers should be instrumental in forming an impassable barrier between cities and the suburbs. If such a measure is implemented, societies may curb the mass migration from outlying areas into the inner cities. For example, in 2020, Ha Noi will sway people to move to outlying districts while improving their infrastructure and public transport, which can be ideal vehicle for the deterrence of those who have the intention of residing in large cities. Besides, the most sustainable solution is to spur people to socialize. People are swept into the maelstrom of work, therefore, social events and games would help them reduce the stress that city life often brings. As a consequence, most likely it would be a contributor to the improvement of the quality of life in the long term.",
        "All the existing data has laid a concrete foundation that the poor condition of life derives from the massive migration of provincial citizens and a lack of communication between people in municipalities. Strong measures, such as making use of satellite cities and encouraging people to engage in social activities, are the cornerstones of tackling this situation."
    ],
    "errors": {
        "num_error": "6",
        "error_list": [
            {
                "word": "are",
                "start_idx": 276,
                "end_idx": 279,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "is"
                ]
            },
            {
                "word": "to",
                "start_idx": 469,
                "end_idx": 471,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "of"
                ]
            },
            {
                "word": "megacities",
                "start_idx": 510,
                "end_idx": 520,
                "error": "",
                "error_des": "",
                "suggetions": []
            },
            {
                "word": "neighbors",
                "start_idx": 1197,
                "end_idx": 1206,
                "error": "a person who lives (or is located) near another",
                "error_des": "",
                "suggetions": [
                    "neighbours"
                ]
            },
            {
                "word": "ideal vehicle",
                "start_idx": 2110,
                "end_idx": 2123,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "an ideal vehicle",
                    "the ideal vehicle"
                ]
            },
            {
                "word": "has laid",
                "start_idx": 2558,
                "end_idx": 2566,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "have laid"
                ]
            }
        ]
    },
    "submitter": "TTC",
    "num_words": 480,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "as a result",
            "for example",
            "besides",
            "therefore",
            "this",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "life",
                "occurrences": [
                    {
                        "start_idx": 72,
                        "end_idx": 76
                    },
                    {
                        "start_idx": 828,
                        "end_idx": 832
                    },
                    {
                        "start_idx": 1117,
                        "end_idx": 1121
                    },
                    {
                        "start_idx": 1518,
                        "end_idx": 1522
                    },
                    {
                        "start_idx": 1653,
                        "end_idx": 1657
                    },
                    {
                        "start_idx": 2399,
                        "end_idx": 2403
                    },
                    {
                        "start_idx": 2511,
                        "end_idx": 2515
                    },
                    {
                        "start_idx": 2614,
                        "end_idx": 2618
                    }
                ]
            },
            {
                "word": "quality",
                "occurrences": [
                    {
                        "start_idx": 817,
                        "end_idx": 824
                    },
                    {
                        "start_idx": 1507,
                        "end_idx": 1514
                    },
                    {
                        "start_idx": 1642,
                        "end_idx": 1649
                    },
                    {
                        "start_idx": 2500,
                        "end_idx": 2507
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-07-31T02:14:39.070Z"
}