{
    "url": "https://writing9.com/text/5d41b9c51a6dcf001785b9ee",
    "file": "data\\6\\5d41b9c51a6dcf001785b9ee.json",
    "topics": [
        "people",
        "growth",
        "hunger",
        "poverty",
        "environment"
    ],
    "question": "Some people say that economic growth is the only way to end hunger and poverty, while others say that economic growth is damaging the environment so it must be stopped. Discuss both views and give opinion.",
    "scores": {
        "overall_band_score": 6.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 6.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 6.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 6.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is true that the growth of economy is a good factor for a country’s development. While some people state that economic progress can address social problems such as hunger and poverty; others believe that this development brings more harm to the environment. Personally, I completely agree with the former view for a number of reasons.",
        "On the one hand, there are several reasons why economic growth exerts a negative effect on the environment. Firstly, it is clear that revenue from companies and factories contribute considerably into national budget. As a result, there are more industrial zones constructed, which release toxic fumes into the air. Therefore, air pollution is becoming more serious and leads to environmental degradation. Secondly, the appearance of buildings requires a large amount of land and this leads to the damage on natural habitats. It is undoubted that wild habitats play a large role in the ecosystem balance. Therefore, human activities to serve for economic benefits would leave serious consequences.",
        "On the other hand, I believe that economic progress helps a country to deal with hunger and poverty. To begin with, it is clear that underdeveloped and developing countries are facing these head- aching concern due to the shortage of money. Thanks to economic growth, the government has enough money to take actions. For example, the state provides sufficient foods to rural areas for people who suffer from hunger. Moreover, the development of economy would increase the living standard of its residents. People have a chance to get a decent job in industrial zones. Thanks to the salaries earned, these people are able to be out of poverty and lead a healthy lifestyle.",
        "In conclusion, it seems to me that economic boost brings more benefits than drawbacks to a country. However, we should take appropriate actions to reduce negative impacts on the environment. Only by doing this can we live in an affluent and healthy country."
    ],
    "errors": {
        "num_error": "4",
        "error_list": [
            {
                "word": "economy",
                "start_idx": 30,
                "end_idx": 37,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "the economy"
                ]
            },
            {
                "word": "national budget",
                "start_idx": 539,
                "end_idx": 554,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "the national budget"
                ]
            },
            {
                "word": "actions",
                "start_idx": 1345,
                "end_idx": 1352,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "action"
                ]
            },
            {
                "word": "economy",
                "start_idx": 1482,
                "end_idx": 1489,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "the economy"
                ]
            }
        ]
    },
    "submitter": "Thanh",
    "num_words": 319,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "on the other hand",
            "as a result",
            "for example",
            "moreover",
            "however",
            "secondly",
            "therefore",
            "this",
            "to begin",
            "firstly",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-07-31T15:54:45.576Z"
}