{
    "url": "https://writing9.com/text/5d43ca3ea93d1f0017e2645a",
    "file": [
        "data",
        "6",
        "5d43ca3ea93d1f0017e2645a.json"
    ],
    "topics": [
        "people",
        "language"
    ],
    "question": "Many people believe that learning a foreign language is a very difficult task. What are the most difficult things about learning a foreign language? What is the best way to overcome them? Explain and include your personal experience or knowledge of these problems.",
    "scores": {
        "overall_band_score": 6.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 7.0
        },
        "grammatical_range": {
            "overall_score": 7.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 7.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Acquiring new language skills is by no means easy. New learners might encounter several challenges such as unfamiliar accents or grammar, syntax in the learning process of a foreign linguistic. However, in my opinion, such difficulties can be tackled by a well-rounded education system.",
        "To begin with, when it comes to languages, it is undeniably crucial to get used to a native accent and intonation for effective communication. This is because picking up an accurate accent can be enormously difficult, especially for adult learners because of their lack of new lingual learning abilities. If a learner has an unrecognisable accent than native speakers would not understand them. Moreover, each language has different grammar and typical grammatical sequencing of words. For example, Korean sentences always end with verbs whilst English does not, which means that a Korean English-learner should consider about the correct order of words.",
        "Nevertheless, I strongly believe that everyone can master a distant language by performing couple of feasible steps. Firstly, it is significantly important than anything to start learning a new language at a young age. By incorporating foreign linguistic programs in the primary school curriculum, children can easily be exposed to the languages of the world and eventually acquire new lingual skills without any difficulty. Secondly, the government can financially subsidise schools to run student exchange campaigns that help adolescents to get experience abroad and make friends overseas while improving their foreign dialectal skills in a delight way.",
        "To conclude, I believe that individuals can have difficulties in learning a new language because of different accents and unfamiliar grammar, however, these problems can be overcome by a good quality of education system sponsored by governments."
    ],
    "errors": {
        "num_error": "2",
        "error_list": [
            {
                "word": "couple",
                "start_idx": 1032,
                "end_idx": 1038,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "a couple"
                ]
            },
            {
                "word": "important",
                "start_idx": 1087,
                "end_idx": 1096,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "more important"
                ]
            }
        ]
    },
    "submitter": "b.humanyun",
    "num_words": 279,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "for example",
            "to begin",
            "secondly",
            "such",
            "however",
            "moreover",
            "this",
            "nevertheless",
            "firstly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "language",
                "occurrences": [
                    {
                        "start_idx": 14,
                        "end_idx": 22
                    },
                    {
                        "start_idx": 319,
                        "end_idx": 327
                    },
                    {
                        "start_idx": 697,
                        "end_idx": 705
                    },
                    {
                        "start_idx": 1010,
                        "end_idx": 1018
                    },
                    {
                        "start_idx": 1136,
                        "end_idx": 1144
                    },
                    {
                        "start_idx": 1278,
                        "end_idx": 1286
                    },
                    {
                        "start_idx": 1678,
                        "end_idx": 1686
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-08-02T05:29:34.032Z"
}