{
    "url": "https://writing9.com/text/5d4a93bef748ba0017f249f3",
    "file": [
        "data",
        "6",
        "5d4a93bef748ba0017f249f3.json"
    ],
    "topics": [
        "gap",
        "people",
        "situation",
        "address"
    ],
    "question": "The gap between the rich and the poor is increasingly wide, as rich people become richer and poor people grow poorer. What problems could this situation cause? What are the solutions to address those problems?",
    "scores": {
        "overall_band_score": 6.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 7.0
        },
        "grammatical_range": {
            "overall_score": 7.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 7.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is true that the gap between the rich and poor is growing wider in many regions of the world. While the problems that result are complex, fundamental solutions based on expanding education should be adopted to tackle this problem.",
        "Increasing levels of poverty and rising wealth inequalities impact on the economic growth of a country and the security of its citizens. In economic terms, the existence of a large mass of unemployed or low-paid workers directly affects domestic businesses, such as local shops and factories. As nobody has money to buy their products, they are themselves forced to close, creating further unemployment. In terms of public security, without the means of obtaining money through work, the poor may turn to crimes such as drug trafficking, prostitution, robbery and violent attacks on others. Youth unemployment has, in particular, been linked with rising crime rates.",
        "Governments must, therefore, expand educational opportunities to benefit all their citizens, in order to reduce the gap between rich and poor. The provision of a better standard of schooling in slum areas of cities and in poor rural regions would enable children to reach a higher level of educational attainment. Grants and scholarships could be used to help students to remain in education for longer and gain qualifications. In particular, technical education could be expanded, helping poorer children to learn trades. In construction, engineering, and agriculture, a highly-educated workforce will be needed in the future, and skilled workers will be able to command high salaries and enjoy a decent standard of living. As work opportunities improve, crime rates will fall.",
        "Thus, dealing with the problem at its roots, by expanding educational opportunities, the authorities would be able to reduce the gap between the wealthy and poor sectors of society."
    ],
    "errors": {
        "num_error": "2",
        "error_list": [
            {
                "word": "directly affects",
                "start_idx": 453,
                "end_idx": 469,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "directly affect"
                ]
            },
            {
                "word": "been",
                "start_idx": 863,
                "end_idx": 867,
                "error": "the state or fact of existing",
                "error_des": "",
                "suggetions": [
                    "being"
                ]
            }
        ]
    },
    "submitter": "",
    "num_words": 293,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "further",
            "in particular",
            "thus",
            "such",
            "therefore",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-08-07T09:02:54.802Z"
}