{
    "url": "https://writing9.com/text/5d4b0569f748ba0017f2616e",
    "file": "data\\6\\5d4b0569f748ba0017f2616e.json",
    "topics": [
        "world",
        "shop",
        "work",
        "people",
        "internet",
        "contact",
        "development"
    ],
    "question": "In the modern world, it is possible to shop, work and communicate with people via internet and live without any face-to-face contact with others.\nIs it a positive or negative development?",
    "scores": {
        "overall_band_score": 6.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 7.0
        },
        "grammatical_range": {
            "overall_score": 7.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 7.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.0,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "With the Internet having a significant impact on our shopping, work and communication, we can now live without any face-to-face interaction with other people. While making modern life more convenient in some ways, this situation is a negative trend in the long run.",
        "In this day and age, we can stay at home and have almost anything delivered to our homes as most consumer goods are widely available for online purchase. We also have more opportunities in terms of employment because many applications like Skype or Google Hangouts allow employees to work from home. Members of an organization nowadays rely on email and other online platforms to maintain effective communication and ensure their businesses operate smoothly. When it comes to personal relationships, we use Facebook to connect and stay in touch with friends and relatives. The Internet, without doubt, enhance our shopping experiences, makes our workplaces more streamlined and efficient, and facilitates our communication with others.",
        "However, we are faced with a foreseeable and unfortunate consequence due to our reliance on such technology. We are losing direct interactions that are deemed extremely important in this technological era. Children hardly spend time talking to their parents because they are too engrossed in media hype on Facebook. It is common to see both young and older adults with their eyes glued to their phones instead of having conversations as they did before the advent of smart devices. This trend is leading us toward a society where people will turn to favour virtual interactions and undervaluing real-life relationships.",
        "The influence of the Internet on many aspects of our lives is remarkable. However, the benefits it offers do not justify the fact that it is inflicting severe damage to our relationships, which can only flourish based on real communication."
    ],
    "errors": {
        "num_error": "2",
        "error_list": [
            {
                "word": "doubt",
                "start_idx": 861,
                "end_idx": 866,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "a doubt"
                ]
            },
            {
                "word": "enhance",
                "start_idx": 868,
                "end_idx": 875,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "enhances"
                ]
            }
        ]
    },
    "submitter": "Aarinola",
    "num_words": 295,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "instead",
            "however",
            "this",
            "also",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "communication",
                "occurrences": [
                    {
                        "start_idx": 72,
                        "end_idx": 85
                    },
                    {
                        "start_idx": 665,
                        "end_idx": 678
                    },
                    {
                        "start_idx": 975,
                        "end_idx": 988
                    },
                    {
                        "start_idx": 1848,
                        "end_idx": 1861
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-08-07T17:07:53.596Z"
}