{
    "url": "https://writing9.com/text/5d4b8ecff748ba0017f27adf",
    "file": "data\\6\\5d4b8ecff748ba0017f27adf.json",
    "topics": [
        "people",
        "car",
        "transportation",
        "over-reliance",
        "cars"
    ],
    "question": "More and more people are relying on the private car as their major means of transportation. Describe some of the problems over-reliance on cars can cause, and suggest at least one possible solution.",
    "scores": {
        "overall_band_score": 6.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 6.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 6.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 6.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays many people depend on private cars to commute around cities. This development creates multiple issues that affect the environment and our health. In this essay I will enumerate some of these problems and propose some solutions to overcome it.",
        "To begin with, one of the major issues created by over-dependence on cars is air pollution. The exhausted fossil fuel from cars engines affects the quality of the air. Such an effect is not only harmful to the environment, but it also affects our health. In fact, recent studies found that the prevalence of asthma and other respiratory diseases have increased significantly over the past years. Furthermore, valuable time of our life is been wasted daily in traffic congestion. This time could have been utilized in a more productive way if we could avoid such delay and reach our destination faster. Lastly, dependence on cars has made us less active and contribute to the sedentary lifestyle many people are living today. For example, my brother always uses his car to go to the supermarket, when it actually five minutes away on foot from our home.",
        "Fortunately, there are many ways to solve this problem. First, people should start using eco-friendly alternative means of transportation such as bicycles. This will not only help in protecting the environment, but it is also good for their health and wellbeing. Second, the government can improve public transport services in the city, so people will start using it instead of their private cars. This will help in reducing traffic congestion. Moreover, they could increase the price of fuel so people will limit the usage of their private cars.",
        "To conclude, the over-reliance on the private vehicle has a detrimental effect on our environment and health. However, there are many ways to tackle these problems."
    ],
    "errors": [],
    "submitter": "",
    "num_words": 299,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "second",
            "furthermore",
            "for example",
            "lastly",
            "moreover",
            "instead",
            "however",
            "this",
            "to begin",
            "also",
            "first",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "health",
                "occurrences": [
                    {
                        "start_idx": 147,
                        "end_idx": 153
                    },
                    {
                        "start_idx": 499,
                        "end_idx": 505
                    },
                    {
                        "start_idx": 1346,
                        "end_idx": 1352
                    },
                    {
                        "start_idx": 1754,
                        "end_idx": 1760
                    }
                ]
            },
            {
                "word": "environment",
                "occurrences": [
                    {
                        "start_idx": 127,
                        "end_idx": 138
                    },
                    {
                        "start_idx": 462,
                        "end_idx": 473
                    },
                    {
                        "start_idx": 1303,
                        "end_idx": 1314
                    },
                    {
                        "start_idx": 1738,
                        "end_idx": 1749
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-08-08T02:54:07.944Z"
}