{
    "url": "https://writing9.com/text/5d4c0b5a09ba40001789a1ed",
    "file": "data\\6\\5d4c0b5a09ba40001789a1ed.json",
    "topics": [
        "people",
        "travel",
        "country"
    ],
    "question": "It is sometimes thought that people who travel outside of their own country are more tolerant and understanding of each others.\nTo what extent do you agree.",
    "scores": {
        "overall_band_score": 6.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 4.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 6.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 6.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 4.0,
            "support_ideas_with_relevant,_specific_examples": 4.0,
            "word_count": 0.0
        }
    },
    "text": [
        "People from all walks of life, both young and old, enjoy travelling. Some people argue that individuals who travel to other nations are more welcoming and liberal. In my opinion, I totally agree with this statement because it ensures peace of mind and broadens your horizons.",
        "Travelling takes you away from your routine and stressful life. It exposes you to the natural beauty and amazing sceneries our universe has to offer. It makes individuals forget about their problems and worries for some time and prepares them for the upcoming tasks. A study done at Oxford University proved that people who travel often are more joyful and better at problem solving. Therefore, going abroad freshens your mind and makes you more peace.",
        "Staying in a different country for some time exposes you to all kinds of people with different cultures and traditions. It teaches you about other religions in the world and their beauty and allows you to practice those for yourself so that you have a better understanding of others. A recent study conducted at Harvard University proves that frequent travellers are more broad-minded and accept others with ease. Hence, exploring a different part of the universe widens your thinking and makes you more thoughtful of others.",
        "In conclusion, this essay debated that people who explore other regions of the world are open-minded and have a better appreciation of others. In my opinion, I fully agree with the statement because travelling makes a person peaceful and exposes him to other cultures, making him more understandable."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "vikash.talib",
    "num_words": 255,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "3",
        "list_linking_words": [
            "this",
            "hence",
            "therefore"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-08-08T11:45:30.957Z"
}