{
    "url": "https://writing9.com/text/5d4e7c10296f17001738e5aa",
    "file": [
        "data",
        "6",
        "5d4e7c10296f17001738e5aa.json"
    ],
    "topics": [
        "purpose",
        "architects",
        "shouldn’t",
        "work",
        "art"
    ],
    "question": "It is more important for a building to serve a purpose than to look beautiful. Architects shouldn’t worry about producing a building as a work of art. Do you agree or disagree?",
    "scores": {
        "overall_band_score": 6.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 6.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 6.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 6.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 5.0,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is true that there have been an increasing number of fascinating and compelling buildings springing up from our sight. Some, however, simply display their charisma instead of showing utility. Personally speaking, we should strike a balance between appropriate exploitation and beauty design of constructions.",
        "Pragmatic use of buildings is our immensely significant consideration when we intend to utilize the land better. It is widely accepted that the land in our universe is strictly limited and good advantage should be taken of this scarce resource. For example, the establishment of gorgeous and ancient museums is largely meant to preserve culture relics and heritage. From the perspective of spirits, they can better help us human beings recall the history as well as reflect upon our reality. If not, lands built on museums must be occupied to convert to industrial plants. Thus, premises like museums always serve various purposes.",
        "Another crucial attribute that we put on a premium is that buildings can represent the prowess of one city. Unpredictable natural disasters constantly blight many countries, under which circumstance, exceptionally sturdy buildings figure prominently in safeguarding regions. Eventually, mortality and financial implications to these areas can be amazingly decreased.",
        "The art of building must be taken into account. Images of buildings are the mirrors which render people an insight into the development of one place. Also, tourists always make their decisions on the strength of the unique features of that site, and it is a quite essential element for some tourism-oriented cities. Without beauties and appealing landscape, some places cannot propel their business and function well.",
        "In conclusion, I support combining the beauty and utility together and try to maximize the utility of those buildings."
    ],
    "errors": {
        "num_error": "4",
        "error_list": [
            {
                "word": "sight",
                "start_idx": 114,
                "end_idx": 119,
                "error": "the piece of land on which something is located (or is to be located)",
                "error_des": "",
                "suggetions": [
                    "site"
                ]
            },
            {
                "word": "culture",
                "start_idx": 648,
                "end_idx": 655,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "cultural"
                ]
            },
            {
                "word": "lands built",
                "start_idx": 811,
                "end_idx": 822,
                "error": "Accept comma addition",
                "error_des": "",
                "suggetions": [
                    "lands, built"
                ]
            },
            {
                "word": "to",
                "start_idx": 1267,
                "end_idx": 1269,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "in"
                ]
            }
        ]
    },
    "submitter": "",
    "num_words": 282,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "for example",
            "also",
            "this",
            "however",
            "instead",
            "thus"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-08-10T08:10:56.930Z"
}