{
    "url": "https://writing9.com/text/5d4fcb5a296f170017392abe",
    "file": [
        "data",
        "6",
        "5d4fcb5a296f170017392abe.json"
    ],
    "topics": [
        "forms",
        "leisure",
        "activity",
        "countries",
        "adults",
        "reason",
        "development"
    ],
    "question": "Shopping is now one of the most popular forms of leisure activity in many countries for young adults. What do you think is the reason for this? Is this a positive or negative development?",
    "scores": {
        "overall_band_score": 6.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 5.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 5.0
        },
        "grammatical_range": {
            "overall_score": 5.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 5.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "For many youngsters, shopping has become the most loved leisure activity. The primary reasons for this are due to easy accessibility to the internet and discounts offered by business firms. In my opinion, this trend brings a positive development since it forges job opportunities and also aids to generate funds.",
        "One of the prime reasons for this trend, I believe, is the easy accessibility of the internet. It is the portal for many online shopping websites such as Amazon and Flipkart, which offers a wide range of latest trending products. To keep up with the current fashion, youngsters do online shopping during their free time. Another reason is discounts offered by a host of production companies. Due to cut-throat competition in the global market, they offer attractive discounts on products to increase their sales. For example, Minta fashion, an online shopping site, offers 20% discounts on new arrivals on weekdays between 8 pm to 12 pm. This attracts many youngsters to grab the best deal on clothing on this time duration.",
        "The major benefit of this trend is that it increases job opportunities. Due to increase in demand and supply of items, manufacturing and distribution companies hire more employees. Such recruitment tackles the unemployment issue in third world countries such as India, Pakistan and Bangladesh. For example, Amazon, an international e-commerce site, hired over one lack of sale persons in 2017 as their sales increased by one third as compared to the previous year. Moreover, it helps to generate funds. As the government levies taxes on each and every purchased goods, increased sales will increase national revenue, which could be utilized to alleviate poverty.",
        "In conclusion, young adults allured by discounts and do shopping through the internet in their spare time, which positively influences the GDP of countries and the employment rate."
    ],
    "errors": {
        "num_error": "6",
        "error_list": [
            {
                "word": "accessibility",
                "start_idx": 118,
                "end_idx": 131,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "access"
                ]
            },
            {
                "word": "aids",
                "start_idx": 288,
                "end_idx": 292,
                "error": "make an addition (to); join or combine or unite with others; increase the quality, quantity, size or scope of",
                "error_des": "",
                "suggetions": [
                    "adds"
                ]
            },
            {
                "word": "on",
                "start_idx": 1014,
                "end_idx": 1016,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "for"
                ]
            },
            {
                "word": "lack",
                "start_idx": 1401,
                "end_idx": 1405,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "lacks"
                ]
            },
            {
                "word": "sale",
                "start_idx": 1409,
                "end_idx": 1413,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "sales"
                ]
            },
            {
                "word": "in",
                "start_idx": 1786,
                "end_idx": 1788,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "on"
                ]
            }
        ]
    },
    "submitter": "Advanced technology has changed the way people communicate. Nowadays, many of them prefer texting over talking  phes since the former enable multiple ctacts at the same time, and furthermore it aids to remember essential talks. This trend brings both advantages and disadvantages. The primary reas why people use texting to communicate than talking is it saves time. Due to a hectic work schedule, they did not get adequate time to individually ctact their family and friends through calling. Text messages,  the other hand, allow to multiple cversati at the same time. Another reas is easy to remember imperative details in the written form . Phe talks can be arduous to recall especially for elderly groups when they have to multiple work to do. For example, a reminder text message about an important meeting helps an employee to be  time. The major disadvantage of this practice is social isolati. As people more indulge in the virtual media, face to face interacti decreases. This not hampers the emotial development of an individual but also shrinks their social circle. Moreover, it affects their linguistic skills. Since mobile phes have preinstalled dictiary and auto correcti softwares, they put less affords in remembering spellings this in turn distorts writing and speaking skills.  In cclusi, although communicati via texting has some minor advantages, I believe it brings more disadvantage such as social isolati and degradati of a language.",
    "num_words": 302,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "third",
            "this",
            "for example",
            "moreover",
            "also",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-08-11T08:01:30.868Z"
}