{
    "url": "https://writing9.com/text/5d52e03ea4a2f200171101cc",
    "file": "data\\6\\5d52e03ea4a2f200171101cc.json",
    "topics": [
        "people",
        "jobs",
        "robots"
    ],
    "question": "Some people believe that all jobs will be replaced by artificially intelligent robots. Discuss your opinion",
    "scores": {
        "overall_band_score": 6.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The last decade has seen a rise in the use of artificial intelligence across most industries. This growing trend has led a section of people to believe that artificially intelligent robots, will replace humans in the workplace. The speed and efficiency of artificial intelligence can be leveraged in many streams of work; however, jobs that require emotional understanding and logical by empathetic reasoning will continue to be done by humans. This essay will discuss why artificial intelligence cannot replace all jobs.",
        "Robots have a role to play in manufacturing facilities. Speed and precision are important factors that lead to the economical production of high-quality products. Artificially intelligent robots programmed to achieve the desired outcomes are better suited to operate a manufacturing plant as opposed to humans whose work may be subject to error. For example, the leading can manufacturer Ford declared a 30% boost in production and a 20% reduction in wastage after migrating to a fully automated production facility operated by artificially intelligent robots.",
        "Humans may be less efficient than robots in the stream of manufacturing, but they are essential in many industries such as service, media, fashion, consulting, and medicine, to name a few. Human beings are social animals and require the emotional support of another fellow human. For instance, people are generally unsatisfied with talking to a virtual assistant on the phone as opposed to a customer service representative. Human beings can reason and understand a person’s predicament before suggesting a solution; however, a programmed robot can never match up to this. For example, a doctor recommends a treatment to his patients not only considering his illness, but also other essential parameters like family support, insurance coverage, and work. Thus, human involvement is imperative in many streams of work",
        "There has been an increasing presence of artificial intelligence in our everyday lives. Robots do have a role to play in many industries as they are more efficient than humans. However, many industries and sectors need a human workforce because we are, after all, emotional beings who rely on each other’s support"
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "manufacturer Ford",
                "start_idx": 899,
                "end_idx": 916,
                "error": "Accept comma addition",
                "error_des": "",
                "suggetions": [
                    "manufacturer, Ford"
                ]
            }
        ]
    },
    "submitter": "schenella",
    "num_words": 344,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "thus",
            "also",
            "for instance",
            "for example",
            "however",
            "this",
            "last",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "work",
                "occurrences": [
                    {
                        "start_idx": 217,
                        "end_idx": 221
                    },
                    {
                        "start_idx": 316,
                        "end_idx": 320
                    },
                    {
                        "start_idx": 838,
                        "end_idx": 842
                    },
                    {
                        "start_idx": 1832,
                        "end_idx": 1836
                    },
                    {
                        "start_idx": 1895,
                        "end_idx": 1899
                    },
                    {
                        "start_idx": 2127,
                        "end_idx": 2131
                    }
                ]
            },
            {
                "word": "intelligence",
                "occurrences": [
                    {
                        "start_idx": 57,
                        "end_idx": 69
                    },
                    {
                        "start_idx": 267,
                        "end_idx": 279
                    },
                    {
                        "start_idx": 484,
                        "end_idx": 496
                    },
                    {
                        "start_idx": 1952,
                        "end_idx": 1964
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-08-13T16:07:26.391Z"
}