{
    "url": "https://writing9.com/text/5d5304c3a4a2f200171107c4",
    "file": "data\\6\\5d5304c3a4a2f200171107c4.json",
    "topics": [
        "employers",
        "qualifications",
        "life",
        "qualities",
        "employees",
        "case",
        "development"
    ],
    "question": "Nowadays, some employers think that formal academic qualifications are more important than life experience or personal qualities when they look for new employees. Why is it the case? Is it a positive or negative development?",
    "scores": {
        "overall_band_score": 6.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 4.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 6.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 4.0,
            "support_ideas_with_relevant,_specific_examples": 4.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is true that in today’s world, recruiters often prefer applicants with qualified certificates rather than experienced ones. While there could be various reasons for this tendency, I believe this development is negative in several aspects.",
        "It can be argued that in terms of recruitment, selecting candidates based on their qualifications is among the best and fastest methods. People who work in human resources believe that applicants with formal certificates are the suitable ones who can make great contributions to the organization, as their qualifications are the strongest proof for the in-depth knowledge and the diligence that they have. Consider the fact that in order to graduate, students have to complete their studies which usually contains a colossal amount of theoretical subjects and projects. Along with that, they are required to complete several training programs at specific companies, which will give them a brief view of the working environment and hands-on experience.",
        "However, the selection criteria mentioned above is a negative development to some extent. It is by no means that recruiters should neglect the experience and personalities of job seekers. Apart from having sufficient knowledge, it is very important that applicants should have good interpersonal skills and virtues. People who believe in this argument point to the fact that in modern working environments, there are a huge amount of team projects that require the involvement of each employee. To successfully meet the target, it would be perfect if one of them had leadership qualities and all members were the real team players.",
        "In conclusion, to be qualified for a job, it is indeed that job seekers should have formal qualifications. However, other factors such as personality and experience are also extremely important in terms of finding new employee."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "employee",
                "start_idx": 1848,
                "end_idx": 1856,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "employment"
                ]
            }
        ]
    },
    "submitter": "Lg",
    "num_words": 289,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "4",
        "list_linking_words": [
            "this",
            "also",
            "however",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-08-13T18:43:15.485Z"
}