{
    "url": "https://writing9.com/text/5d541cb28482ba0017ebfd92",
    "file": [
        "data",
        "6",
        "5d541cb28482ba0017ebfd92.json"
    ],
    "topics": [
        "today’s",
        "world",
        "families",
        "parents",
        "work",
        "say",
        "children",
        "benefit",
        "income",
        "lack",
        "support",
        "parents’",
        "absence"
    ],
    "question": "In today’s competitive world, many families find it necessary for both parents go out to work. While some say the children in these families benefit from the additional income, others feel they lack support because of their parents’ absence.\nDiscuss both these views and give your own opinion. Give reasons for your answer and include any relevant examples from your own knowledge or experience.",
    "scores": {
        "overall_band_score": 6.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 6.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 4.0,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "A modern family has both parents working for up to 8 to 12 hours a day, with the children at school and with all the family members present at home for dinner. That being said, bonding among members is significantly reduced, which is only at night. In exchange is a well financed education of the children and a more comfortable life of each.",
        "It is true that with the rapid growth of economic expenses and the increase in the requirement and needs of offsprings, parents are forced to work long hours for them to provide their needs. This results to parents being tired and not being able to have enough time to interact at home. The remaining hours are spent for dinner, which is the only quality moment they have for each other and the rest is for sleep.",
        "People say that it is more important to spend more occasions with their children rather than to work. This is because children have the tendency to feel incomplete or abandoned, which could lead to problems in their behaviour towards themselves and towards other people. It could also affect the children's poor choice of peers that could become bad influences to them.",
        "Parents cannot control the time they have if they have a job that is full- time that is why they have their day offs to make up for their kids. It is necessary that within these times, both the mother and the father should explain the condition of their work and that what they are doing is for their future. Family time need not to be every day for as long as they understand and commit to each other, then that is more important.",
        "In my opinion, teaching the children the truths of life and how to deal with the difficulties at an early age will allow them to mature in terms of responsibilities and thinking. As long as they can feel their parents' presence and support, they will be able to grow as fine adults."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "In",
                "start_idx": 248,
                "end_idx": 250,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "Ion"
                ]
            }
        ]
    },
    "submitter": "bandocadrianne",
    "num_words": 336,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "4",
        "list_linking_words": [
            "also",
            "that is",
            "then",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "time",
                "occurrences": [
                    {
                        "start_idx": 604,
                        "end_idx": 608
                    },
                    {
                        "start_idx": 1154,
                        "end_idx": 1158
                    },
                    {
                        "start_idx": 1202,
                        "end_idx": 1206
                    },
                    {
                        "start_idx": 1305,
                        "end_idx": 1309
                    },
                    {
                        "start_idx": 1443,
                        "end_idx": 1447
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-08-14T14:37:38.971Z"
}