{
    "url": "https://writing9.com/text/5d56a6ee8482ba0017ec8634",
    "file": [
        "data",
        "6",
        "5d56a6ee8482ba0017ec8634.json"
    ],
    "topics": [
        "years",
        "shops",
        "customers",
        "travel",
        "centres",
        "malls",
        "development"
    ],
    "question": "In recent years, many small local shops have closed because customers travel to large shopping centres or malls to do their shopping.\nIs this a positive or a negative development?",
    "scores": {
        "overall_band_score": 6.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 6.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 6.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 6.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is apparent that people nowadays prefer to shop from the larger retail entities like malls which in turn has resulted in shutting down of local businesses, which do not have the resources to compete with such corporate giants. It is my opinion that such change may be suitable for the consumers early on but it eliminates the alternative which gives way to exploitation by such corporate behemoths.",
        "Firstly, it may be beneficial to the buyer to shop from such places as they are presented with lots of options to choose from, but this pattern ensures shutting down small competitors, resulting in monopoly in the market. As the time goes by, there will be no competition in the marketplace, and these giants will then start to take advantage of the situation by increasing their prices. For instance, if you have only one place left to buy clothes from and you desperately require them, you will be forced to pay whatever the price would be.",
        "Secondly, due to the large scale operation, these companies do provide jobs at first but eventually as there is no competition, wages paid are meagre and quality of life suffers. Since, smaller shops are engulfed by enterprises, joblessness increases, and people are left with no choice but to work at such ventures. As there are limited options for the workforce, employers take advantage of this and pay the minimum wage. Hence, over-dependence on such corporations results in lesser quality of life. For example, it is reported that an American citizen can no longer afford to provide for a family by doing a single job which provides just legally mandated salaries.",
        "In conclusion, the phenomenon of changing buying patterns may seem to have advantages at first like more choices and increased employment opportunities. But this pattern does result in monopolistic tendencies taken by these enterprises. Hence, in the long run there are more drawbacks from this changing scenario."
    ],
    "errors": {
        "num_error": "3",
        "error_list": [
            {
                "word": "monopoly",
                "start_idx": 599,
                "end_idx": 607,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "a monopoly"
                ]
            },
            {
                "word": "first but",
                "start_idx": 1023,
                "end_idx": 1032,
                "error": "Accept comma addition",
                "error_des": "",
                "suggetions": [
                    "first, but"
                ]
            },
            {
                "word": "at",
                "start_idx": 1243,
                "end_idx": 1245,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "on"
                ]
            }
        ]
    },
    "submitter": "anu",
    "num_words": 321,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "secondly",
            "this",
            "for example",
            "hence",
            "firstly",
            "first",
            "then",
            "for instance",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-08-16T12:51:58.432Z"
}