{
    "url": "https://writing9.com/text/5d5799868482ba0017ecbb86",
    "file": [
        "data",
        "6",
        "5d5799868482ba0017ecbb86.json"
    ],
    "topics": [
        "parents",
        "pressure",
        "children",
        "field"
    ],
    "question": "Nowadays, some parents pressure their children to be successful in a specific field. What are the reasons for this? Is it negative or positive?",
    "scores": {
        "overall_band_score": 6.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 7.0
        },
        "grammatical_range": {
            "overall_score": 7.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 7.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Some children are being pressurized nowadays by their parents to achieve heights in a particular discipline. This phenomenon is due to the belief of secure future and an urge to fulfil their aspirations. This is undeniably a deleterious approach.",
        "To embark on, in the fast paced and competitive world, it is quite challenging to make a name for oneself. Therefore, father and mother believe in nurturing an offspring in a predetermined direction. To illustrate, doctors and police are said to be the most stable professions as there can never be a dearth of such occupations. Besides, a few progenitors want to pursue their dream through their young blood because they could not reach where they aspired to. Many instances come to the fore where children are forced to become a certain personality, such as a sports person, an engineer, or a lawyer. Thus, parents put undue burden on children to do good in a certain area.",
        "However, no matter how good the intension parents hold, it does not render fruitful outcomes. Young mind is sensitive and attract negativity easily. Unwanted stress impedes the development of the child. To exemplify, when birth givers incessantly force to follow a set path without asking for their desires, it results in hindered self-confidence and a timid character. Due to this, an individual would not be in a state of mind to foster the guided path and ultimately ruin his individuality. A recent study puts a stamp on the detrimental effects and revealed that people who are triggered to achieve success in a specific genre without their say faces the brunt of depression, which could lead to suicidal tendencies.",
        "To recapitulate, while parents prompt their offspring to shine in a particular discipline for their secured career, it has grave ramifications as it could harm a child’s persona in the future."
    ],
    "errors": {
        "num_error": "2",
        "error_list": [
            {
                "word": "secure future",
                "start_idx": 148,
                "end_idx": 161,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "a secure future"
                ]
            },
            {
                "word": "birth",
                "start_idx": 1144,
                "end_idx": 1149,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "a birth"
                ]
            }
        ]
    },
    "submitter": "",
    "num_words": 305,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "thus",
            "such",
            "besides",
            "however",
            "therefore",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-08-17T06:07:02.550Z"
}