{
    "url": "https://writing9.com/text/5d66ad792d93490017901528",
    "file": [
        "data",
        "6",
        "5d66ad792d93490017901528.json"
    ],
    "topics": [
        "say",
        "internet",
        "world",
        "people"
    ],
    "question": "Some say that the Internet is making the world smaller by bringing people together. To what extent do to you agree that the Internet is making it easier for people to communicate with one another?",
    "scores": {
        "overall_band_score": 6.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 4.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 4.0,
            "support_ideas_with_relevant,_specific_examples": 4.0,
            "word_count": 0.0
        }
    },
    "text": [
        "A global village, that is certainly what the world feels like nowadays. With the help of the world wide web, you can reach out and get to know people you might never have met in person. Articles can be co-authored, business deals can be finalized, degrees can be earned and at times even medical advice can be given- and all of this is just a click away.",
        "Electronic mail, instant messages, web cameras and microphones; all these gadgets and programs make the presence of the other person more real. Who knows; with the help of visual reality you might even get a 3-D image of the speaker! I believe that the Internet is one the best inventions of the last century, you can hardly get to miss anyone and nobody is really out of reach. You can keep in touch with your friends, and be able to do your work from your bedroom in your pajamas!",
        "However, the internet can also be a major source of harassment. Spammers and hackers can invade your privacy and get personal/confidential information, which otherwise they will never get access to. You are never out of anybody’s reach, unless you make a conscious decision of not checking your email, there can be always more work waiting for you in your inbox and you might never have a moment to yourself. Worse yet, if you were a workaholic, you might never experience that stress-free vacation ever again in your life – simply, because you have your mobile workplace with you at all times.",
        "As a romantic, I will always look forward to getting an occasional letter in the snail mail. A personal letter, where I can sense the mood of the writer by the slants in his/her handwriting and get to know him/her better. But as a type A personality person, the internet gives me all what I dream of in terms of communication – the speed, reliability, and convenience of time and place. I can certainly tolerate its shortcomings any day, as long as it keeps me close to my loved ones."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "co-authored",
                "start_idx": 201,
                "end_idx": 212,
                "error": "give what is desired or needed, especially support, food or sustenance",
                "error_des": "",
                "suggetions": [
                    "catered",
                    "cultured"
                ]
            }
        ]
    },
    "submitter": "meltemsanisoglu",
    "num_words": 347,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "that is",
            "last",
            "otherwise",
            "also",
            "this",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-08-28T16:36:09.526Z"
}