{
    "url": "https://writing9.com/text/5d693e382d9349001790a793",
    "file": [
        "data",
        "6",
        "5d693e382d9349001790a793.json"
    ],
    "topics": [
        "students",
        "families",
        "areas",
        "gat",
        "university",
        "education",
        "people",
        "believw",
        "universities",
        "diasgree"
    ],
    "question": "Students from disadvantaged families and rural areas are finding it difficult to gat a university education. Some people believw that universities should help them.  To what extent do you agree or diasgree?",
    "scores": {
        "overall_band_score": 6.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 6.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 6.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 6.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, it is acknowledged that students from suburban regions and deprived families find it arduous to receive higher education. Thus, it is thought by many people that universities ought to provide necessary assistance to learners of rural areas. I completely agree with the given notion and believe that university's support play pivotal role students of poor financial background  and rural areas.",
        "To begin with, it is certainly true that due to living conditions and economic issues many intelligent students become unable to study in universities. Therefore, if higher education institutes provide them some facilities such as scholorships or means of transportation such as vehicle to commute from institute to their resident, it would become easier for these students to get enrolled in universities. Besides this, free or discounted course book can be rendered to disadvantaged students to aid them. For example, in India, students who come from poor families are provided with free books and stationary to motivate them to study, regardless of their financial conditions.",
        "Furthermore, universities can also offer opportunities for students to earn some wherewithal while studying. To be more specific, universities can offer several on-campus jobs to poor students so that they can be able to fund their educational expenses. Moreover, since some occupations demand university demand necessary qualification in relevant subject, it is becoming inevitable for students to pursue higher education in order to get secure job. Hence, if students are unable to get admission in universities due to lack of monetary resource, they would not get suitable occupations, eventually it may have untoward repercussions on a nation's economy. Thus, universities should disburse its resources  to help financially incapacitated learners.",
        "To conclude, it is clear that universities can help deprived students to a great extent by providing them financial aids, efficient transportation service, necessary academic resources and some means of earning. In my opinion, universities should strive to assist impoverished students by allocating certain funds so that they can get high paid jobs and add to the nation's economy."
    ],
    "errors": {
        "num_error": "4",
        "error_list": [
            {
                "word": "scholorships",
                "start_idx": 634,
                "end_idx": 646,
                "error": "financial aid provided to a student on the basis of academic merit",
                "error_des": "",
                "suggetions": [
                    "scholarships",
                    "scholarship"
                ]
            },
            {
                "word": "vehicle",
                "start_idx": 682,
                "end_idx": 689,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "a vehicle"
                ]
            },
            {
                "word": "secure job",
                "start_idx": 1522,
                "end_idx": 1532,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "a secure job"
                ]
            },
            {
                "word": "high",
                "start_idx": 2170,
                "end_idx": 2174,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "higher"
                ]
            }
        ]
    },
    "submitter": "vadadoriya.keyur45",
    "num_words": 334,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "for example",
            "to begin",
            "besides",
            "also",
            "hence",
            "such",
            "this",
            "moreover",
            "furthermore",
            "therefore",
            "thus"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-08-30T15:18:16.260Z"
}