{
    "url": "https://writing9.com/text/5d6d4d9b2d93490017919372",
    "file": [
        "data",
        "6",
        "5d6d4d9b2d93490017919372.json"
    ],
    "topics": [
        "country"
    ],
    "question": "Discuss the advantages and disadvantages of living and working in a foreign country",
    "scores": {
        "overall_band_score": 6.0,
        "coherence_and_cohesion": {
            "overall_score": 5.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 5.0
        },
        "lexical_resource": {
            "overall_score": 6.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 6.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, people travel to various abroad countries, in order to, get worthwhile opportunities like jobs, great living environments and facilities in a society. Once they find a job, according to their need, they usually consider working there, and in most of the cases, they get settled in a new country. Although they have to live in a new strange place which could be so far away from their family, they get to have an experience of the new people and their cultures.",
        "In continuing education, living in a completely new world gives a great exposure, especially if a country is so developed and the people there are so supportive for diverse culture in their country. The Probability of getting high salary has always been maximized in a developed country. If someone gets a considerable amount of wages, it becomes easier for him to look after his family in a proper way, he can fulfil all he and his family need in a better way. For example, if someone in your family is so ill that he got caught by a severe disease, which requires a diligent treatment, which can only be done in a hospital, which is so expensive. However, the fact that you earn well you can get this treatment done quickly without worrying about the money. So, this is one of the most relevant reason to work in those countries.",
        "Second, if we look at the other side of it, we have to adapt the culture and living habits of their country. Sometimes what happens, we are so accustomed to the climate of our local country that it becomes so hard to make ourselves adjust in a foreign country. For example, if I am from country like India, where weather is mostly warm, it will be difficult for me to make myself comfortable in a cold country like England. Also, sometimes you get so busy in doing your work in abroad that it becomes so tough for you to come back to your country, to meet your family. Also, by living in a foreign country which is already a developed country, we make more rise in their economy and their other developments instead of our own native country.",
        "In conclusion, there are both merits and demerits in both scenarios, so it all depends on the situation or condition a person might be in. If someone is from a poor background and he gets this opportunity to work in a foreign country, then it is a prudent decision to go there. But if someone is already getting enough amount of money in his country, then he should consider working in his native country, to assist more development in his country."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 451,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "instead",
            "also",
            "although",
            "then",
            "however",
            "second",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "someone",
                "occurrences": [
                    {
                        "start_idx": 762,
                        "end_idx": 769
                    },
                    {
                        "start_idx": 949,
                        "end_idx": 956
                    },
                    {
                        "start_idx": 2188,
                        "end_idx": 2195
                    },
                    {
                        "start_idx": 2331,
                        "end_idx": 2338
                    }
                ]
            },
            {
                "word": "country",
                "occurrences": [
                    {
                        "start_idx": 297,
                        "end_idx": 304
                    },
                    {
                        "start_idx": 569,
                        "end_idx": 576
                    },
                    {
                        "start_idx": 661,
                        "end_idx": 668
                    },
                    {
                        "start_idx": 750,
                        "end_idx": 757
                    },
                    {
                        "start_idx": 1403,
                        "end_idx": 1410
                    },
                    {
                        "start_idx": 1485,
                        "end_idx": 1492
                    },
                    {
                        "start_idx": 1555,
                        "end_idx": 1562
                    },
                    {
                        "start_idx": 1590,
                        "end_idx": 1597
                    },
                    {
                        "start_idx": 1705,
                        "end_idx": 1712
                    },
                    {
                        "start_idx": 1842,
                        "end_idx": 1849
                    },
                    {
                        "start_idx": 1901,
                        "end_idx": 1908
                    },
                    {
                        "start_idx": 1938,
                        "end_idx": 1945
                    },
                    {
                        "start_idx": 2037,
                        "end_idx": 2044
                    },
                    {
                        "start_idx": 2272,
                        "end_idx": 2279
                    },
                    {
                        "start_idx": 2388,
                        "end_idx": 2395
                    },
                    {
                        "start_idx": 2443,
                        "end_idx": 2450
                    },
                    {
                        "start_idx": 2486,
                        "end_idx": 2493
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-09-02T17:12:59.253Z"
}