{
    "url": "https://writing9.com/text/5d6e17cf2d9349001791c014",
    "file": "data\\6\\5d6e17cf2d9349001791c014.json",
    "topics": [
        "children",
        "terms",
        "health",
        "healthcare",
        "costs"
    ],
    "question": "An increasing number of children are overweight which could result in many problems when they grow older both in terms of their health and healthcare costs.\nWhy do you think so many children are overweight? \nWhat could be done to solve this problem?",
    "scores": {
        "overall_band_score": 6.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is argued that obesity is rising up in youngsters because of that there are many issues related to their health and healthcare cost by the time the get adult. The major cause of this issue is lifestyle of children and the most significant solution for getting rid of obesity is awareness campaigns.",
        "The principle cause associated with the rising number of chubbiness is living style. The technological advancement makes youngsters too lazy by giving them all the things on hand in a very easy way. As a result, they tend to become fat easily with no hard work. For example, 70% of young generation would like to play indoor games such as X-box, Playstation instead of outdoor games in the USA.",
        "However, to tackle this problem the government should launch public awareness campaigns in the media and schools to educate adolescents about the danger issues of becoming overweight. An awareness campaign could shed some light on this difficult situation and help them to change their habits. For instance, a similar initiative in Japan resulted significant fall in the obesity ratio in the following year.",
        "In conclusion, Increment of weight in children is because of lazy lifestyle, however, it can be addressed through educating youngsters about the dangers. It is recommended that the government will soon take responsibility because the future of the nation depends on the young generation."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "patel.jaymin42",
    "num_words": 229,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "for instance",
            "as a result",
            "for example",
            "instead",
            "however",
            "this",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-09-03T07:35:43.353Z"
}