{
    "url": "https://writing9.com/text/5d79e6eb3d24740017240c54",
    "file": [
        "data",
        "6",
        "5d79e6eb3d24740017240c54.json"
    ],
    "topics": [
        "countries",
        "parents",
        "children",
        "home",
        "school",
        "outweigh"
    ],
    "question": "In some countries, there has been an increase in the number of parents who educate their children themselves at home instead of sending them to school. Do you think the advantages of this outweigh the disadvantages?",
    "scores": {
        "overall_band_score": 6.0,
        "coherence_and_cohesion": {
            "overall_score": 5.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 5.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 7.0
        },
        "grammatical_range": {
            "overall_score": 7.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 7.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is argued that there has been a rise in count of parents who educate their young ones themselves at home instead of educating them in colleges. This essay argues that disadvantages of this outweigh the advantages because of the serious issues it can cause. This essay firstly discuss  lack of exposure, lack of updates as the disadvantages and then brings saving money as the one of the advantage.",
        "Firstly, if youngsters are trained by their parents then children may lack face to face interaction with others. This is because school is a place where one can interact with different kind of children and staff members so the child may not feel difficulty in starting a conversation with a stranger. Moreover, it gives the opportunity to create good friends. Further, the teachers in a school are highly trained. They keep themselves updated with subject knowledge and they know in what way to teach so that the student can easily understand. This is not the same in case of parents who educate their children. Even the child may get bored by a continuous long teaching from his elderly ones.",
        "Now a day's fee in school has become a serious problem. Many parents cannot afford  the high tuition fee demanded by the school. If parents had the enough subject knowledge and potential to develop their kids then this can save a lot of money. This saved money can be used for further purposes. Some of the parents are teachers and they have the ability to uplift their heir.  To illustrate this further, a man named 'Rahul' who was disabled had got admitted in the most reputed institution IIT MUMBAI by pursuing training from his parents who cannot afford for his primary education and training, whereas the students who spent a lot of money for getting trained in a standard institute have not gotten admission.",
        "In conclusion, on the fact that without the peer to peer exposure it is difficult for any individual to survive so the disadvantages stand strong and clearly destroys the advantages. Even though there are some advantages but the disadvantages are innumerous and critical. Hence the disadvantages clearly outweigh the advantages."
    ],
    "errors": {
        "num_error": "2",
        "error_list": [
            {
                "word": "discuss",
                "start_idx": 278,
                "end_idx": 285,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "discusses"
                ]
            },
            {
                "word": "advantage",
                "start_idx": 389,
                "end_idx": 398,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "advantages"
                ]
            }
        ]
    },
    "submitter": "",
    "num_words": 362,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "further",
            "instead",
            "then",
            "hence",
            "firstly",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "school",
                "occurrences": [
                    {
                        "start_idx": 530,
                        "end_idx": 536
                    },
                    {
                        "start_idx": 788,
                        "end_idx": 794
                    },
                    {
                        "start_idx": 1114,
                        "end_idx": 1120
                    },
                    {
                        "start_idx": 1216,
                        "end_idx": 1222
                    }
                ]
            },
            {
                "word": "money",
                "occurrences": [
                    {
                        "start_idx": 366,
                        "end_idx": 371
                    },
                    {
                        "start_idx": 1332,
                        "end_idx": 1337
                    },
                    {
                        "start_idx": 1350,
                        "end_idx": 1355
                    },
                    {
                        "start_idx": 1733,
                        "end_idx": 1738
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-09-12T06:34:19.411Z"
}