{
    "url": "https://writing9.com/text/5d79da5b3d247400172408ed",
    "file": [
        "data",
        "6",
        "5d79da5b3d247400172408ed.json"
    ],
    "topics": [
        "rise",
        "country",
        "cities",
        "areas",
        "differences"
    ],
    "question": "A rise in the standard of living in a country often only seems to benefits cities rather than rural areas. What problems might this differences cause? How might these problems be reduced?",
    "scores": {
        "overall_band_score": 6.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 6.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "When it comes to local infrastructure development, the urban areas all over the world are the first priority of the governments. This result in less focus on rural areas and less growth funds for small cities. This essay will discuss the problem, it might cause in the future and the solutions to uplift the standard of life in small cities.",
        "To commence with, the living standard in the cities attracts a huge influx of people from rural cities. Therefore, larger cities face several problems, including over population, over pricing, road traffic among others. For instance, the prices of houses in cities are double in comparison to rural areas. This shows the consequences of increasing population in the larger cities.",
        "There are a number of solutions to combat the urban sprawl..The governments are taking numerous steps to cut down the number of migrants from the rural areas; however, local bodies need to allocate specific budget for the development of the rural areas. In the USA, for example, the state government keeps 40 percent of the development budget for small cities. It will help them significantly in keeping the rural population in their respective areas.",
        "In conclusion, the rise of living standards in only urban areas will introduce more problems for the public and government at large. Therefore, there must be strict policies and incentives for the small cities that discourage rural areas people to migrate to other cities."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 237,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "first",
            "however",
            "therefore",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-09-12T05:40:43.171Z"
}