{
    "url": "https://writing9.com/text/5d7f357f3d247400172552df",
    "file": "data\\6\\5d7f357f3d247400172552df.json",
    "topics": [
        "individuals",
        "environment",
        "governments",
        "companies",
        "difference"
    ],
    "question": "Individuals can do nothing to improve the environment; only governments and large companies can make a difference.\nTo what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 6.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 6.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 6.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 6.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The theme announced in the topic is concentrated on ecological problems. This author thinks that working individually we could not ever make the environment better and improvement in nature only could be reached with the involvement of such forces as governments and corporations. There is a real problem existing nowadays when with industrialization there came harmful emissions, air pollutions and extinction of the whole species. Does it really work like that? There I will try to make clear my opinion on this topic",
        "Of course, the environmental problem is very acute nowadays. Fast steps of technical progress make people feel themselves more comfortable with basic things, but the progress also leaves an indelible mark on the world. And there will be no improvements until the large corporations would not think about the environmental problems. I actually agree with this part of the authors topic. For example, my aunt Natalia who lives in Chelyabinsk says that all the time people there suffer from the emissions by Chelyabinsk Zinc processing factory. There is a thick smog half a summer and all winters their snowdrifts are covered with iced black crust. Even if snow became black what implications we could see in our lungs, in our environment? Nothing good, until corporations stops saving money on non-cleaning the emissions and begin installing special filter systems from the most part of harmful products.",
        "On the other hand, I cannot agree at all with the author at all. It is too pessimistic to think that individuals can do nothing with an environmental problem. Who if not individuals could bring  to corporations and governments the idea of the benefits of reducing the harm to the nature? I have such a great example which shows that individuals could make much more than we expecting from them. Firstly, I would like to mention two sisters from Bali – Isabel and Melati Wijsen. They were just schoolgirls when they were inspired by the Mahatma Gandi to do any significant things and they realized that their island, beaches and water suffers from plastic pollution. They involved school in their project, talked with lots of Bali tourists in the airport and finally they have been noticed by local government, which fortunately supported them and now they banned all the plastic bags on Bali and who knows may me in a couple of years their project will grow into a recycling factory or something more.",
        "All in all, I can say that our bad position should not grow into pessimistic thoughts shifting all responsibility to huge companies and governments. Individuals and corporations should work together and share ideas to come to a better future for our nature."
    ],
    "errors": {
        "num_error": "3",
        "error_list": [
            {
                "word": "by",
                "start_idx": 1022,
                "end_idx": 1024,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "from"
                ]
            },
            {
                "word": "snowdrifts",
                "start_idx": 1120,
                "end_idx": 1130,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "snow drifts"
                ]
            },
            {
                "word": "are covered",
                "start_idx": 1131,
                "end_idx": 1142,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "cover"
                ]
            }
        ]
    },
    "submitter": "wav.tatarskii",
    "num_words": 444,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "on the other hand",
            "for example",
            "finally",
            "this",
            "also",
            "firstly",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-09-16T07:10:55.849Z"
}