{
    "url": "https://writing9.com/text/5d7fb9473d247400172571a2",
    "file": "data\\6\\5d7fb9473d247400172571a2.json",
    "topics": [
        "consumer",
        "goods",
        "part",
        "people’s",
        "lives",
        "outweigh"
    ],
    "question": "Nowadays consumer goods have become the most important part of people’s lives. Do the advantages of this outweigh the disadvantages?",
    "scores": {
        "overall_band_score": 6.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 4.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 6.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 4.0,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the modern era, the automobile and electric things are increasing in all over the world. People's are more depends on consumer things and it has the part and parcel part of people's lives.  Which has own advantages or disadvantages in the human life. I will be discussing how the advantages of the outweigh the disadvantages.",
        "To start with, consumer items are plays a vital role in people's due to their advantages. The main reason is that to use the consumer goods in our daily routine because it helps every period. The machine saves a lot of time and people feel relaxed and comfortable. They spend more time with their families and kith and kin.",
        "On the other hand, usage of these products has its own disadvantages. People have become feel very lazy because they are saving more time. Well, using these products, people are less active  and create many health problems like that, obesity, heart disease, blood pressure and so many problems. In everyday natives buy the new brand goods of sales and use them in the life. The old things throughout and  has produced a bad effect on the environment in everyday. Nowadays, there are many new  retail goods available in the market like that go to the market, there many automobile cars available where personally do not even use hands to change the gear.",
        "In conclusion, I think, there are more disadvantages as compared to advantages because people's are less active and decrease in their level of work  but I do not ignore the advantages."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "sharandhanjal9999",
    "num_words": 258,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "1",
        "list_linking_words": [
            "on the other hand"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-09-16T16:33:11.038Z"
}