{
    "url": "https://writing9.com/text/5d7fcaac3d2474001725751b",
    "file": [
        "data",
        "6",
        "5d7fcaac3d2474001725751b.json"
    ],
    "topics": [
        "internet",
        "changes",
        "life",
        "communication",
        "developments"
    ],
    "question": "The internet has brought about many changes into our day to day life. Nowadays we are doing things such as mailing, contacting, banking and communication much faster. Do these developments have more advantages than disadvantages?",
    "scores": {
        "overall_band_score": 6.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 6.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 6.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 4.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The internet has affected people's lives. It has changed the way we communicate with each other, transact business and access information. Not only does the internet have positive aspects, but it also has negatives. I believe that its merits is overcome its demerits.",
        "Concerning the advantages, The internet has reduced the distance between people. Nowadays, people can contact with their families, friends and colleagues faster through the different mobile applications or even social media platforms.",
        "Furthermore, it facilitates participating meetings as people can use some webinars to do that without the needing to travel abroad.",
        "Additionally, The internet offer many platforms which help youth to enrich their knowledge and career experience through many massive open online courses such as Coursera or Udemy.",
        "Moreover, online shopping and banking have saved people time and effort. People can purchase books, clothes or household appliances just by one click on Amazon or Souq.",
        "On the other hand, the internet has negative effects on our children and youngsters. They may be exposed to dangerous ideas and beliefs. A recent article  published in the New York Times has figured out that 32% of American Teenagers have tried to commit suicide because of movements and games on the internet like The Blue Whale. Therefore, Parents should monitor the content which their children  access to the internet.",
        "Also, the internet addiction is another negative side. People has been addicting moving between social media accounts wasting time and affecting their careers and relationships.",
        "In conclusion, the internet has many beneficial aspects. However, it has negatives which can be controlled by implementing proper laws and under parental supervision."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "aya_gamal9310",
    "num_words": 268,
    "num_paragraphs": 8,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "on the other hand",
            "additionally",
            "therefore",
            "moreover",
            "also",
            "however",
            "such",
            "furthermore"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "internet",
                "occurrences": [
                    {
                        "start_idx": 4,
                        "end_idx": 12
                    },
                    {
                        "start_idx": 157,
                        "end_idx": 165
                    },
                    {
                        "start_idx": 299,
                        "end_idx": 307
                    },
                    {
                        "start_idx": 653,
                        "end_idx": 661
                    },
                    {
                        "start_idx": 1008,
                        "end_idx": 1016
                    },
                    {
                        "start_idx": 1286,
                        "end_idx": 1294
                    },
                    {
                        "start_idx": 1398,
                        "end_idx": 1406
                    },
                    {
                        "start_idx": 1418,
                        "end_idx": 1426
                    },
                    {
                        "start_idx": 1605,
                        "end_idx": 1613
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-09-16T17:47:24.908Z"
}