{
    "url": "https://writing9.com/text/5d7fc8693d24740017257514",
    "file": [
        "data",
        "6",
        "5d7fc8693d24740017257514.json"
    ],
    "topics": [
        "st",
        "century",
        "changes"
    ],
    "question": "The 21st century has begun. What changes do you think this new century will bring?\nUse examples and details in your answer.",
    "scores": {
        "overall_band_score": 6.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 7.0
        },
        "grammatical_range": {
            "overall_score": 7.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 7.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The time passes and the era of technology has become for just 19 years. There were lots of changes in previous years and the following years are waiting to make them different. In this essay the probable achievements of the 21st century will be discussed. It is obvious everything encircles by the technological development.",
        "The main advantage of this century happened in the first decade, which is varying and simplifying the communication means. Cell phones, tablets, computers, and the main feature of all of them, internet, changes the ways of connections while reduce the costs for users. People nowadays visit each other or attend at an extremely important meeting by video conference with lower costs than what they should pay before. Thus, the various types of connections interconnect everybody and help them to know others’ situations.",
        "In the second place the ease of travelling stances. One benefit is that travelling to other planets will not be a dream for next years, moreover routine speed of transportations increases significantly that makes everywhere seems so much near. An ordinary flight has a 1000 kilometer per hour speed while the rate of accident and death drops to the lowest point in recent years. Therefore, as the vehicles transmit faster the security reaches the its peak now.",
        "To summarize, these two main advanced factors of this century lead us to have the simplest ways of relations. Although it is very useful for almost most of the time, but it will make us lazy to have a real physical relationship while everything is accessible without any hard attempts as we must do in the past."
    ],
    "errors": {
        "num_error": "2",
        "error_list": [
            {
                "word": "varying",
                "start_idx": 398,
                "end_idx": 405,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "variable"
                ]
            },
            {
                "word": "kilometer",
                "start_idx": 1119,
                "end_idx": 1128,
                "error": "a metric unit of length equal to 1000 meters (or 0.621371 miles)",
                "error_des": "",
                "suggetions": [
                    "kilometre"
                ]
            }
        ]
    },
    "submitter": "Masud",
    "num_words": 270,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "this",
            "next",
            "first",
            "therefore",
            "moreover",
            "second",
            "thus",
            "although"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-09-16T17:37:45.192Z"
}