{
    "url": "https://writing9.com/text/5d825f625080810017fdc9d9",
    "file": [
        "data",
        "6",
        "5d825f625080810017fdc9d9.json"
    ],
    "topics": [
        "people",
        "work",
        "company",
        "organization",
        "be",
        "case"
    ],
    "question": "Nowadays many people choose to be self-employed, rather than to work for a company or an organization.\n\nWhy might this be the case?\n\nWhat could be the disadvantages of being self-employed",
    "scores": {
        "overall_band_score": 6.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 6.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 6.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 4.0,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "While certain professionals pledge loyalty to the organizations they work for, others prefer to march to the tune of their own proverbial drum, opting to work for their own selves. A great number of people these days prefer to be entrepreneurs and various factors come into play.",
        "For many, the decision to work independently rests solely on the fact that they can control their hours and achieve a good work-life balance. I have observed that in Pakistan, many professionals are opting for their own businesses due to the flexibility in hours this kind of work provides. My mother, a doctor who specializes in obstetrics, chose to set up her own clinic instead of working for a hospital because she wanted to be able to spend more time with her family.",
        "Another factor in this decision is increasing public awareness about wage disparity. According to an article I read recently in Forbes magazine, the average company CEO makes about thirty times as much as a company employee. Many people are choosing to be their own CEOs, and equipped with a good skill set they can make at least twice as much as they were making while employed by an organization.",
        "Not all is rosy when it comes to working at your own job, however, as there are certain downsides, the biggest of which is perhaps losing the stability a typical nine to five company job provides. Entrepreneurship can be uncertain, it takes time and effort to build your own line of work, and one does not have the safety nets - a team of lawyers and financial advisers - which bigger companies can boast of.",
        "To conclude, while there are cons to rival the pros offered by self-employment, many workers are choosing to be their own boss. Flexible hours and more money are two of the main factors contributing to this trend, while the potential instability of entrepreneurship is a disadvantage."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 320,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "3",
        "list_linking_words": [
            "however",
            "instead",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "work",
                "occurrences": [
                    {
                        "start_idx": 69,
                        "end_idx": 73
                    },
                    {
                        "start_idx": 154,
                        "end_idx": 158
                    },
                    {
                        "start_idx": 306,
                        "end_idx": 310
                    },
                    {
                        "start_idx": 403,
                        "end_idx": 407
                    },
                    {
                        "start_idx": 556,
                        "end_idx": 560
                    },
                    {
                        "start_idx": 664,
                        "end_idx": 668
                    },
                    {
                        "start_idx": 1185,
                        "end_idx": 1189
                    },
                    {
                        "start_idx": 1435,
                        "end_idx": 1439
                    },
                    {
                        "start_idx": 1646,
                        "end_idx": 1650
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-09-18T16:46:26.693Z"
}