{
    "url": "https://writing9.com/text/5d834daf5080810017fe047e",
    "file": [
        "data",
        "6",
        "5d834daf5080810017fe047e.json"
    ],
    "topics": [
        "internet",
        "tv",
        "chance",
        "people",
        "development"
    ],
    "question": "Today the internet and TV have created chance for ordinary people to become famous. Is it a positive or negative development?",
    "scores": {
        "overall_band_score": 6.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 4.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 6.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 4.5,
            "support_ideas_with_relevant,_specific_examples": 4.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The wide reach of television an online communication, has opened doors for common people, to become famous by showcasing their skills at both national and international levels. I completely opine, that with the advent of these modern communication mediums, every individual received a major boost in self expression.",
        "To begin with, various television channels nowadays stream live talent shows. These shows cover wider aspects of natural skills pertaining to singing, cooking, action, dancing and many more options related to entertainment. One major factor in their popularity is that they draw participation from the general public across nation. Also, these shows have nationwide reach. Over the last years, many common people reached stardom level after winning these shows. No doubt this also helps in benefiting them economically as well.",
        "Similarly internet has also helped lives of the general public by providing them international stage for showcasing their skills. One major example is online video streaming service provider YouTube. Over the last decade, hundreds of people have benefited through it by showcasing their skills in IT, education, dancing, music and much more. These people have earned the status of false Gods in their respective fields and enjoy following of million of people.",
        "Additionally, they also help in generating secondary, indirect employment through ancillary services in the professions across photography, editing, tourism and local hospitality providers. Finally, they also get financial stability by earning advertising revenue, which otherwise they would have never thought of.",
        "To conclude, television and the internet have opened the flood gates for every person, having mastery in respective field, to express and present himself for global recognition and the possibility of earning a celebrity status"
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "shawbvcps",
    "num_words": 276,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "to begin",
            "otherwise",
            "also",
            "additionally",
            "last",
            "finally",
            "similarly",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-09-19T09:43:11.519Z"
}