{
    "url": "https://writing9.com/text/5d91c0e524d23f001749e2a7",
    "file": [
        "data",
        "6",
        "5d91c0e524d23f001749e2a7.json"
    ],
    "topics": [
        "people",
        "form",
        "experimentation",
        "animals",
        "reason",
        "experiments",
        "research",
        "offer",
        "terms",
        "advances"
    ],
    "question": "Some people think any form of experimentation on animals for any reason is wrong. They believe all such experiments should be banned. Others think the benefits research offer us in terms of medical advances make experiments on animals worthwhile. Discuss both the views and give your opinion",
    "scores": {
        "overall_band_score": 6.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 7.0
        },
        "grammatical_range": {
            "overall_score": 7.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 7.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Of late, there is a growing phenomenon that animals should not be subjected to medical tests, as those tests involve unkind and inhuman practices. Therefore, such practices should be banned. However, there is an equally accepted perception that animals can be used for medicinal purposes. To a certain extent, this perception is acceptable and this essay will cover the views from both the sides.",
        "Organisations around the globe that are meant for protection of animals are up in the arms and vocally against these practices, as these experiments commit gross cruelty to animals. Do we believe and accept that if a dangerous criminal or a terrorist can be used for these purposes instead of animals? If that happens, it invites strong opposition from all the quarters and sanctions will be slapped on those countries. This makes it clear that we don’t equate humans and animals on the same scale. Also, we indirectly accept that humans are far cruel than animals, as no animal would do these crimes on humans. That holds a valid reason why such practices should not be encouraged but to be banned.",
        "Having said all that, there is an equally justifiable opinion from the medical fraternity on how would the new drugs could be tested. We cannot hold any human being for the testing purpose. That confirms the point that we need a living being to test the invented medicine. Decades ago, there were mass deaths happened across South Asia because of the epidemic Malaria. Doctors and biologists have struggled to leash that deadly virus. They finally found “Larigo Double Strength” which is an effective drug to act as a strong deterrent against the virus. At first, they applied this drug on a malaria infected mice and after applying it cured the mice from the disease. Similar reasons led to the invention of other lifesaving drugs that cured many diseases like small pox which has been eradicated now completely. Furthermore, the polio virus which is still endemic in parts of Africa and few parts of Asia has been controlled to a greater extent only after testing the drug on animals.",
        "To conclude, it is out rightly accepted that animals should not be tortured or to endure any cruelty for reasons that serve benefits to humans. However, we do not have any other choices like artificial animals or humans or humanoids for doctors or biologists to test the drugs instead of animals. Until such scenario arises, it is acceptable for the medical fraternity to use animals for testing purpose as the benefits outweighs the negativism."
    ],
    "errors": {
        "num_error": "2",
        "error_list": [
            {
                "word": "cruel",
                "start_idx": 942,
                "end_idx": 947,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "crueler",
                    "crueller",
                    "more cruel"
                ]
            },
            {
                "word": "purpose",
                "start_idx": 2479,
                "end_idx": 2486,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "purposes"
                ]
            }
        ]
    },
    "submitter": "gaybot4u",
    "num_words": 427,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "this",
            "instead",
            "finally",
            "first",
            "therefore",
            "also",
            "however",
            "such",
            "furthermore"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-09-30T08:46:29.937Z"
}