{
    "url": "https://writing9.com/text/5d92243424d23f001749fc2b",
    "file": [
        "data",
        "6",
        "5d92243424d23f001749fc2b.json"
    ],
    "topics": [
        "governments",
        "progress",
        "people",
        "country"
    ],
    "question": "Many governments think that economic progress is their most important goal. Some people however think that other types of progress are equally important for a country. Discuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 6.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 7.0
        },
        "grammatical_range": {
            "overall_score": 7.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 7.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 5.0,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The economic sector plays a vital role in the progress of a country. Even though it is considered as the prominent one, the other sectors like social, political, cultural and even environmental areas are also indispensable to attain sustainability.  I believe authorities should provide importance in all those matters to achieve comprehensive development.",
        "On one hand, it is a fact that economic aspects are pivotal for a nation because it consists of the gross domestic product growth and per capita income, which depicts the magnitude of the expansion. Certain areas, for instance, infrastructure, industry, agriculture and the other services are the key elements behind this measurement. The role of the government is to make sure the appropriate utilization of their available resources for further expansion in the respective areas for the improvement in monetary matters.",
        "On the other hand, certainly, there are other elements taken into account to ensure the betterment of society. Mainly, for a secure living without any social issues, it is important to have a well-disciplined jurisprudence and its effective implementation. In detail, to control over the atrocities, allegations and menaces, proper execution of the legal system is imperative. Moreover, the same can protects the environment from overexploitation and ensure ecological balance.",
        "Furthermore, a democratic political system and the growth-oriented government should intensify the advancement of the country. Apart from that, cultural development is also significant, which reflect traditional norms and moral values for integrity,  result in well being of the community.",
        "From the aforementioned facts and reasons, it is evident that financial factors are the only main criteria to obtain development,  but also social, political and cultural aspects are there for the same. An equilibrium in the allocation of funds in all those matters is inevitable for the overall growth."
    ],
    "errors": {
        "num_error": "2",
        "error_list": [
            {
                "word": "protects",
                "start_idx": 1278,
                "end_idx": 1286,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "protect"
                ]
            },
            {
                "word": "overexploitation",
                "start_idx": 1308,
                "end_idx": 1324,
                "error": "",
                "error_des": "",
                "suggetions": []
            }
        ]
    },
    "submitter": "akku1985",
    "num_words": 294,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "further",
            "on the other hand",
            "this",
            "moreover",
            "for instance",
            "also",
            "furthermore"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-09-30T15:50:12.896Z"
}