{
    "url": "https://writing9.com/text/5d944f4a24d23f00174a8e97",
    "file": [
        "data",
        "6",
        "5d944f4a24d23f00174a8e97.json"
    ],
    "topics": [
        "society",
        "crime",
        "drug",
        "abuse",
        "urbanization",
        "suggestions",
        "control",
        "trend"
    ],
    "question": "Society is experiencing an increase in many problems such as crime and drug abuse due to urbanization. Give some suggestions to control this trend.",
    "scores": {
        "overall_band_score": 6.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 6.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 6.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 6.0,
            "check_your_writing_for_errors": 6.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Industrialization is an inevitable part of the development of any economy. Although it had improved the standard of living and economic growth, a tremendous increase in the number of crimes and illegal activities had resulted too. There are numerous measures which people, as well as governments, can adopt to tackle these issues.",
        "Perhaps the immediate remedy is to provide awareness, particularly in slum areas, about the consequences of being against law. For instance, many metros specifically in developing countries would have a category of people and area, dwelling in poor conditions. They are not able to survive because of the high cost of living in cities. The most effective method to reduce the crime rate among those people to provide awareness, free education and apprenticeships. Hence, it appears to make them fit in the workforce for their livelihood instead of approaching illegal activities to earn money.",
        "A further counteraction is by implementing stringent laws and regulations against criminals to restrain them to re-offend. For instance, in the middle east countries strict laws and punishments deter others to commit crimes or related activities. As a result, as per the pronouncements, there seldom people commit crimes. Another remedy is police patrolling in crime-prone areas might ensure the safety of people in society. That which we can see in western countries like the US and the UK. This mobility of service helps victims to approach police personnel with an immediate effect, while they encounter any threats.",
        "Overall, to reiterate, in spite of the benefits which brought to human lives, urbanisation has also its own darker side such as high crime rates. It can be effectively deal with several measures by local authorities through awareness and education to enhance the quality of life, also police surveillance and jurisprudence to assure peaceful living."
    ],
    "errors": {
        "num_error": "3",
        "error_list": [
            {
                "word": "law",
                "start_idx": 452,
                "end_idx": 455,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "the law"
                ]
            },
            {
                "word": "countries strict",
                "start_idx": 1080,
                "end_idx": 1096,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "countries with strict",
                    "country's strict",
                    "country's country's strict"
                ]
            },
            {
                "word": "deal",
                "start_idx": 1712,
                "end_idx": 1716,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "dealt"
                ]
            }
        ]
    },
    "submitter": "",
    "num_words": 298,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "further",
            "instead",
            "also",
            "such",
            "although",
            "as a result",
            "hence",
            "for instance",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-10-02T07:18:34.541Z"
}