{
    "url": "https://writing9.com/text/5d95fcff44a42f00172c9689",
    "file": [
        "data",
        "6",
        "5d95fcff44a42f00172c9689.json"
    ],
    "topics": [
        "country",
        "language"
    ],
    "question": "Living in a country where you have to speak a foreign language can cause serious social problems, as well as practical problems. To what extent do you agree or disagree with this statement?",
    "scores": {
        "overall_band_score": 6.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 6.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 6.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 6.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 6.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "One of the biggest social and practical challenges that people living abroad face is the language barrier. This essay believes that this can lead to severe social problems in many countries, but technology has made practical issues less relevant over the last several decades.",
        "The main reason that having to speak a foreign language can cause social problems is through the breakdown in understanding between people of different cultures. The most salient example of this is in the United States, where there has been an influx of Hispanic immigrants, especially along the Southern border. These immigrants are typically able to integrate well if they learn English, but those that have not learned have provoked social problems and even violent reactions. Many English speaking residents resent the immigrants' failure to integrate, and this has resulted in discriminatory practices and widespread racism towards Hispanics. This, in turn, has caused many Hispanics to develop an antipathy towards other residents and segregate themselves in homogeneous neighborhoods.",
        "There are comparatively fewer practical problems caused by not knowing the language of the country where you live because of the development of technology in general and smartphones in particular. Computers have made it much easier to look up directions, find relevant information, and get quick translations. Smartphones have made this even more accessible. If someone doesn’t know the language of the country where they live, they can still find restaurants to their liking on Facebook and get simple directions through Google Maps. They can even order food online without having to use another language at all. If they need to communicate with someone who does not speak their language, they can take out their phone and use Google translate to slowly, but effectively, convey a message. The problems that are not knowing the language of the country where you live causes are therefore minimal and easily overcome.",
        "In conclusion, This essay only partly agrees with the statement in question. Not knowing a language when living abroad can cause social unrest, but pragmatic concerns have been mitigated by recent technology. In the future, it will become even less important to know the language of the country where you live, although there is an excellent potential for increased social unrest and heightened tensions in many parts of the world."
    ],
    "errors": {
        "num_error": "3",
        "error_list": [
            {
                "word": "is",
                "start_idx": 358,
                "end_idx": 360,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "are"
                ]
            },
            {
                "word": "neighborhoods",
                "start_idx": 1053,
                "end_idx": 1066,
                "error": "a surrounding or nearby region",
                "error_des": "",
                "suggetions": [
                    "neighbourhoods"
                ]
            },
            {
                "word": "are not knowing",
                "start_idx": 1877,
                "end_idx": 1892,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "do not know",
                    "don't know"
                ]
            }
        ]
    },
    "submitter": "manatks94",
    "num_words": 380,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "in particular",
            "although",
            "last",
            "therefore",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "language",
                "occurrences": [
                    {
                        "start_idx": 89,
                        "end_idx": 97
                    },
                    {
                        "start_idx": 324,
                        "end_idx": 332
                    },
                    {
                        "start_idx": 1144,
                        "end_idx": 1152
                    },
                    {
                        "start_idx": 1456,
                        "end_idx": 1464
                    },
                    {
                        "start_idx": 1666,
                        "end_idx": 1674
                    },
                    {
                        "start_idx": 1749,
                        "end_idx": 1757
                    },
                    {
                        "start_idx": 1898,
                        "end_idx": 1906
                    },
                    {
                        "start_idx": 2078,
                        "end_idx": 2086
                    },
                    {
                        "start_idx": 2258,
                        "end_idx": 2266
                    }
                ]
            },
            {
                "word": "country",
                "occurrences": [
                    {
                        "start_idx": 1160,
                        "end_idx": 1167
                    },
                    {
                        "start_idx": 1472,
                        "end_idx": 1479
                    },
                    {
                        "start_idx": 1914,
                        "end_idx": 1921
                    },
                    {
                        "start_idx": 2274,
                        "end_idx": 2281
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-10-03T13:51:59.772Z"
}