{
    "url": "https://writing9.com/text/5d95e84624d23f00174af962",
    "file": [
        "data",
        "6",
        "5d95e84624d23f00174af962.json"
    ],
    "topics": [
        "people",
        "lives",
        "change"
    ],
    "question": "Some people prefer to spend their  lives doing the same things and avoid any change. Others however, think that change is always a good thing. Discuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 6.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 4.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 7.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 4.0,
            "support_ideas_with_relevant,_specific_examples": 4.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Most of the people prefer sticking to the daily routine where  as others always push their boundaries to change the status quo as they believe that the change would bring more benefits. In my opinion, I certainly agree to step outside of the comfort zone, and try new things.                        Beyond doubt, there are several compelling reasons why some people dare not try new things and instead, fear embracing the change. Firstly, they see an intrinsic value in doing that. In other words, they have a lifelong passion for what they do every day. To quote an instance, a naval officer is happy with his job despite little earnings. What he wishes from his job is the level of satisfaction and recognition. Secondly, others may fear the uncertainty that prevents them from trying new things. For example, a father with infinite family responsibilities may become risk averse because even if he gets convinced to change, he would fear if he receives the same amount of earnings and satisfaction that he got in the previous job. Such human psyche itself speaks of why people embrace repetition.                                                There is a school of thought that believes change is imperative. They believe that trying new things could bring exciting experience and kill boredom and a sense of complacency. For example, we would not have known much about other planets if astronauts were not sent into the outer space. Additionally, it is believed that making a change in life fortifies talent or characteristics. It simply allows people to move past their limiting beliefs. It is therefore essential that the boundaries and assumptions must be pushed and tested. A sprinter would not know how fast he is until he participates in the competition.                    In conclusion, I second my outlook of embracing a change rather than fearing it despite legitimate reasons."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "krupapatel925",
    "num_words": 303,
    "num_paragraphs": 1,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "secondly",
            "instead",
            "such",
            "firstly",
            "additionally",
            "therefore",
            "second",
            "for example",
            "in other words"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "change",
                "occurrences": [
                    {
                        "start_idx": 105,
                        "end_idx": 111
                    },
                    {
                        "start_idx": 152,
                        "end_idx": 158
                    },
                    {
                        "start_idx": 422,
                        "end_idx": 428
                    },
                    {
                        "start_idx": 919,
                        "end_idx": 925
                    },
                    {
                        "start_idx": 1190,
                        "end_idx": 1196
                    },
                    {
                        "start_idx": 1480,
                        "end_idx": 1486
                    },
                    {
                        "start_idx": 1834,
                        "end_idx": 1840
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-10-03T12:23:34.203Z"
}