{
    "url": "https://writing9.com/text/5da1d1bb4c685a0018abd67d",
    "file": "data\\6\\5da1d1bb4c685a0018abd67d.json",
    "topics": [
        "schools",
        "fast-food",
        "restaurants",
        "products",
        "students",
        "development"
    ],
    "question": "More and more schools allow fast-food restaurants to sell their products to their students.\nIs it a positive or negative development?",
    "scores": {
        "overall_band_score": 6.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 6.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 6.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 6.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, a lot of schools are inviting fast-food restaurants to operate at their premises. While some people might argue that this is an acceptable practice, in this essay I will illustrate why I think that this phenomenon should not be encouraged.",
        "To begin with, it is proven that fast-food has dreadful impacts on young people’s health. Consequently, educational institutes should help to limit the consumption of these kinds of food rather than encouraging children and juveniles to consume more of it. On the contrary, selling fast-food inside schools would make these meals easier to acquire for youngsters. Hence, this practice would lead to an increase in consumption of these products, which will lead to a setback in students’ wellbeing. For example, a recent Cambridge study concluded that, students who attend schools which have fast-food restaurants inside them scored significantly less in fitness tests than students who attended schools which did not allow such kinds of restaurants to operate at their premises.",
        "Another issue, is the fact that these kinds of restaurants highlight the economic differences between students. Although these restaurants are not considered to be expensive for adults, they are somewhat overpriced for some school students. This means that, some students would not be able to buy from these restaurants, which might make them feel uncomfortable amongst their peers or might force them pressure their parents for extra allowances. For example, I remember being psychologically pressured to participate in some school activities when I was a child only because I did not want my peers to think that I could not afford them.",
        "In conclusion, I think that allowing fast-food restaurants to operate inside schools is an unpleasant development. This is because of the negative effects these restaurants have on children’s wellbeing, in addition to putting economical pressure on poorer students and their families. In my opinion, schools should present healthy meals for reasonable prices at their premises."
    ],
    "errors": {
        "num_error": "3",
        "error_list": [
            {
                "word": "inside",
                "start_idx": 543,
                "end_idx": 549,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "in"
                ]
            },
            {
                "word": "wellbeing",
                "start_idx": 738,
                "end_idx": 747,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "well being"
                ]
            },
            {
                "word": "wellbeing",
                "start_idx": 1864,
                "end_idx": 1873,
                "error": "a contented state of being happy and healthy and prosperous",
                "error_des": "",
                "suggetions": [
                    "well-being"
                ]
            }
        ]
    },
    "submitter": "aymanzaydaneen",
    "num_words": 318,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "on the contrary",
            "hence",
            "consequently",
            "for example",
            "although",
            "in addition",
            "this",
            "to begin",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "fast-food",
                "occurrences": [
                    {
                        "start_idx": 40,
                        "end_idx": 49
                    },
                    {
                        "start_idx": 283,
                        "end_idx": 292
                    },
                    {
                        "start_idx": 532,
                        "end_idx": 541
                    },
                    {
                        "start_idx": 841,
                        "end_idx": 850
                    },
                    {
                        "start_idx": 1705,
                        "end_idx": 1714
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-10-12T13:14:35.467Z"
}