{
    "url": "https://writing9.com/text/5da1c2ba4c685a0018abd29c",
    "file": [
        "data",
        "6",
        "5da1c2ba4c685a0018abd29c.json"
    ],
    "topics": [
        "car",
        "ownership",
        "thirty",
        "years",
        "cities",
        "world",
        "traffic",
        "jam",
        "measures",
        "government",
        "people",
        "cars"
    ],
    "question": "Car ownership has increased so rapidly over the past thirty years that many cities in the world are now 'one big traffic jam'\nHow true this statement is?\nWhat measures can government take to discourage people from using their cars?",
    "scores": {
        "overall_band_score": 6.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 7.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 6.0,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "These days, many cities are growing at a significant rate due to rapid industrialization and modernization. Transportation has also been improved connecting all parts of the world, but with the flow of money among people, the demand of luxury transportation on the rise. Cars are the primary source of this luxury. In the past three decades car ownership has dramatically gone up making the way for traffic jams and pollution. The concern is more evident nowadays, as many people use car's individually, this makes roads with more vehicles than people. However, there are some solutions to tackle this problem.",
        "Firstly, the governments should increase awareness programmes among public explaining them about the harmful consequences of the excessive usage of private transport. What I mean by this is that they should encourage people to take public transport by making it cheap.",
        "Moreover, they should explain people that extending the existing roads cannot solve the traffic problem as the number of vehicles are on a rise. In addition to this, they should plan new cities far from the traditional metropolis, this will reduce the traffic stress on the old city squares. For example, the mobilization of people always helps reduction of traffic.",
        "Secondly, unlike many western cities some Asian cities have more serious concerns  about the traffic as they are in developing phase with many middle class families buying private vehicles.",
        "In these conditions, authorities should soar road taxes, I mean that with the increase of the tax, people will definitely think twice about using their own vehicles and look for other options. For instance, some countries impose huge tax on vehicles, this can help in reducing excessive buyings. Finally, implementing regulations and strict rules on driving can also be helpful in the reduction of road congestions. In India, many cities have rules like allowing only type particular cars on specific days. Additionally, soaring parking prices can also help in tackling the issue.",
        "To sum up, although governments are thinking about the solutions for this problem, they are failing miserably. People should think about the harmful results of traffic jams like pollution, while they buy or drive a car. In my opinion, cars and other private vehicles are the main reasons of road blockages and their rise should be tackled."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Goutham",
    "num_words": 378,
    "num_paragraphs": 6,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "for instance",
            "for example",
            "although",
            "finally",
            "additionally",
            "also",
            "secondly",
            "this",
            "however",
            "moreover",
            "firstly",
            "in addition"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "traffic",
                "occurrences": [
                    {
                        "start_idx": 399,
                        "end_idx": 406
                    },
                    {
                        "start_idx": 968,
                        "end_idx": 975
                    },
                    {
                        "start_idx": 1132,
                        "end_idx": 1139
                    },
                    {
                        "start_idx": 1238,
                        "end_idx": 1245
                    },
                    {
                        "start_idx": 1340,
                        "end_idx": 1347
                    },
                    {
                        "start_idx": 2178,
                        "end_idx": 2185
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-10-12T12:10:34.311Z"
}