{
    "url": "https://writing9.com/text/5da20c4f4c685a0018abe5f6",
    "file": [
        "data",
        "6",
        "5da20c4f4c685a0018abe5f6.json"
    ],
    "topics": [
        "countries",
        "people",
        "salaries",
        "country",
        "governments",
        "level"
    ],
    "question": "In many countries, a small number of people earn extremely high salaries. Some people believe that this is good for the country, but others think that governments should not allow salaries above a certain level. Discuss both these views and give your own opinion.",
    "scores": {
        "overall_band_score": 6.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 7.0
        },
        "grammatical_range": {
            "overall_score": 7.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 7.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There is a conviction among people that, it is benevolent only if there are less number of people reaping huge profits. On the contrary, there is an equivalent opposite belief among people who say that, the government should control the earning margins if it crosses beyond a threshold. This essay will say that it is a good practice if the governments keep a check on certain people’s breath taking profits. This essay will discuss both the views.",
        "To begin with, there are several countries in which certain industries or individuals make huge profits and unimaginable dividends, which are equivalent to another country’s Gross Domestic Product. For example, ‘Boeing’ who is the lead in the aviation sector in manufacturing Airbus, makes a profit of several billion dollars in a month. The citizens of that country believe that it is beneficial to their society, when Boeing and its workforces are reaping huge profits because of their hard work.  In this scenario, the country doesn’t come into the company’s profit sharing beyond a certain level, as it is unfair to usurp their profits. By this way,  the company’s fiscal growth will be skyrocketing and amassing a whopping level of wealth reserves.",
        "On the other hand, there are some countries where the income margins are monopolised by their governments ranging from small scale enterprises till multi-national giants. Their belief is that, if the government did not intervene, theirs profits will be swallowed only the higher management, leaving the rest of the blue collar workers in the lurch. This could lead to tax evasion by luxurious people and unnecessary tax will be burdened on the hard working people. To maintain a legitimate equilibrium, the government controls their income margins and keeps a strong check on the deflation. This will impede money laundering by any famous conglomerates. Furthermore, it will resist further manipulations in their currency value. Thereby the value of their currency will rise in all of the global markets.",
        "To recapitulate, capitalism will never result in fruition at all times. We have never seen in history that capitalism thrived and ruled any empire from the past. Therefore, in my opinion the government and the bureaucracy will have to work on its wheels to make sure there is a complete symmetry between the rich and the poor. Only then there will be a harmony in their society, where everyone will be deemed as the kings of their soil."
    ],
    "errors": {
        "num_error": "2",
        "error_list": [
            {
                "word": "on",
                "start_idx": 1639,
                "end_idx": 1641,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "for"
                ]
            },
            {
                "word": "any",
                "start_idx": 2143,
                "end_idx": 2146,
                "error": "indefinite article, \"an\" is use before a vowel sound, \"a\" otherwise",
                "error_des": "",
                "suggetions": [
                    "an"
                ]
            }
        ]
    },
    "submitter": "",
    "num_words": 403,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "for example",
            "to begin",
            "further",
            "then",
            "this",
            "on the other hand",
            "furthermore",
            "therefore",
            "on the contrary"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "government",
                "occurrences": [
                    {
                        "start_idx": 207,
                        "end_idx": 217
                    },
                    {
                        "start_idx": 341,
                        "end_idx": 351
                    },
                    {
                        "start_idx": 1297,
                        "end_idx": 1307
                    },
                    {
                        "start_idx": 1403,
                        "end_idx": 1413
                    },
                    {
                        "start_idx": 1710,
                        "end_idx": 1720
                    },
                    {
                        "start_idx": 2199,
                        "end_idx": 2209
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-10-12T17:24:31.587Z"
}