{
    "url": "https://writing9.com/text/5da2da484c685a0018ac1b72",
    "file": "data\\6\\5da2da484c685a0018ac1b72.json",
    "topics": [
        "people",
        "situation"
    ],
    "question": "People nowadays are not fit and active than the people from the olden days. Discuss the causes for this situation and suggest some possible solutions.",
    "scores": {
        "overall_band_score": 6.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 5.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 5.0
        },
        "grammatical_range": {
            "overall_score": 5.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 5.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Recently, it has been discovered that people of this generation are not as hale and hearty as those of the former ages. This is due to the fact that most individuals have bad eating habits and live more sedentary lifestyles. However, there are ways out of these threats.",
        "To start with, younger persons are not as physically functional as the past ones because of some reasons. Firstly, junk has taken the place of properly made home food. That is, due to the tasky schedules of citizens, they rather buy food from eateries and these are heavily seasoned with condiments which increase the cholesterol level, accumulate fat, result in obesity which eventually slows the heart rate, making people take solace in redundancy. Secondly, the innovation of technology is also another contributing factor. Undoubtedly, these days, there is virtually nothing that cannot be done with the aid of a machine; ranging from chores to shopping and transactions, hence limiting reasons to move around to burn acquired calories. Consequently, the unpleasant results of being unfit and inactive.",
        "Nevertheless, these menaces can be mitigated in several ways. First of all, the authority should educate the populace about the impending dangers of consuming fast foods and heavy duties should be places on these commodities to discourage consumption. In addition, since technological devices cannot be done away with, regular exercises; like 30minutes aerobic and anaerobic workouts should be prescribed to everyone above 18 years old. Inadvertently, this would help melt all unwanted fats, keep the heart in order and body physique will be as desired. For instance, the Ministry for Youths and Development released that the number of youngsters losing shape has reduced drastically since the fitness club was introduced to them.",
        "In conclusion, despite the present unhealthiness and non-functional abilities of younger people, enlightenment, imposing a tax on fast food and encouraging consistent exercises are reasonable ways of getting out of this unfavourable situation."
    ],
    "errors": {
        "num_error": "5",
        "error_list": [
            {
                "word": "ages",
                "start_idx": 114,
                "end_idx": 118,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "age"
                ]
            },
            {
                "word": "tasky",
                "start_idx": 460,
                "end_idx": 465,
                "error": "any piece of work that is undertaken or attempted",
                "error_des": "",
                "suggetions": [
                    "task"
                ]
            },
            {
                "word": "result",
                "start_idx": 625,
                "end_idx": 631,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "resulting"
                ]
            },
            {
                "word": "places",
                "start_idx": 1277,
                "end_idx": 1283,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "placed"
                ]
            },
            {
                "word": "for",
                "start_idx": 1661,
                "end_idx": 1664,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "of"
                ]
            }
        ]
    },
    "submitter": "kuti.seye",
    "num_words": 319,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "for instance",
            "hence",
            "consequently",
            "nevertheless",
            "first",
            "however",
            "in addition",
            "that is",
            "this",
            "also",
            "firstly",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-10-13T08:03:20.077Z"
}