{
    "url": "https://writing9.com/text/5da441964c685a0018ac7fb9",
    "file": [
        "data",
        "6",
        "5da441964c685a0018ac7fb9.json"
    ],
    "topics": [
        "parents",
        "idea",
        "children",
        "phones"
    ],
    "question": "Some parents think it is a good idea to give their children mobile phones, while others disagree. Discuss both sides and give your opinion.",
    "scores": {
        "overall_band_score": 6.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 5.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 5.0
        },
        "grammatical_range": {
            "overall_score": 5.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 5.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Mobile phones have outgrown to become one of the most emerging technologies of this decade. However, in recent years, there has been an ongoing debate regarding parents giving their children mobile phones, whereas others claim it as the worst decision ever made by parents. From my perspective, I am wholly in favour of the latter for several specific reasons.",
        "On the one hand, parents believe that mobile phone access to children provides them with accessibility to accomplish daily tasks. As the schooling system is getting more advanced, most of the assignments and quizzes are uploaded on the online learning system. This process allows children to perform homework activities and participate in discussion forums, easily accessible from their mobile phones. For example, Melbourne High School manages its own learning management system for grade eleven and twelve students, which helps students to access course information, curriculum, and results. Moreover, mobile phones can act as a medium for security purposes for children. When children stay on campus for extended hours or prefer staying at a friend, parents can feel assured of their child’s safety and contact them in case of emergency.",
        "Conversely, I would strongly argue that mobile phones do not guarantee children safety if fallen in the wrong hands. The most apparent crimes are related to mobile snatching, which leads to data hacking and misuse of information. Although mobile phones are equipped with security protocols, this does not abstain hackers from eavesdropping information. Other than this, since the birth of social media, mobile phones are the leading cause of social anxiety, cyberbullying and harassment cases amongst children. Social media is the platform where people have the freedom to express their cause, but some misfits use it against others, including children as well. A recent article by a psychologist from Monash University reveals that the percentage of children affected by social media on personal phone is increasing by 5.6% every year.",
        "To sum up, parents want nothing but happiness for their children, therefore, they should also ponder the adverse effects of mobile phone technology in the society other than just focusing on its benefits."
    ],
    "errors": {
        "num_error": "5",
        "error_list": [
            {
                "word": "accessibility",
                "start_idx": 449,
                "end_idx": 462,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "access"
                ]
            },
            {
                "word": "on",
                "start_idx": 589,
                "end_idx": 591,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "to"
                ]
            },
            {
                "word": "in",
                "start_idx": 1298,
                "end_idx": 1300,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "into"
                ]
            },
            {
                "word": "are",
                "start_idx": 1618,
                "end_idx": 1621,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "is"
                ]
            },
            {
                "word": "is increasing",
                "start_idx": 2004,
                "end_idx": 2017,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "are increasing"
                ]
            }
        ]
    },
    "submitter": "",
    "num_words": 351,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "for example",
            "also",
            "conversely",
            "this",
            "however",
            "moreover",
            "although",
            "therefore"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-10-14T09:36:22.644Z"
}