{
    "url": "https://writing9.com/text/5da600364c685a0018acfbfe",
    "file": [
        "data",
        "6",
        "5da600364c685a0018acfbfe.json"
    ],
    "topics": [
        "parents",
        "child",
        "crime",
        "age",
        "children",
        "behaviours"
    ],
    "question": "Do you think that parents should be punished if their five-year-old child commits a crime? From what age should children be held responsible for their own behaviours?",
    "scores": {
        "overall_band_score": 6.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 6.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 7.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 6.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 6.0
        },
        "task_achievement": {
            "overall_score": 5.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Parents’ intervention can heavily influence a child’s personality and behaviour development. It is an interesting subject of discussion whether parents should be liable for their five-year-old child’s law offending behaviour or even subject to punishment, in my viewpoint, parents must be held responsible.",
        "Unlike adults, children break the law in the absence of either incentive or motive. Their acts are accidental and intuitive, signaling the accumulative effect of the environment where they grow up. Children in formative years are particularly susceptible to whom they meet and what they see in their daily lives. For example, their violent acts are very likely to reflect a mixed effect of their repeated exposure to violence. Parents should therefore act as gatekeepers to prevent their children from watching TV and playing video games, thereby negating the influence of media. Once a child uses violence, it reveals that his or her parents have habitually failed to fulfil those duties. For this reason, parents should be accountable for their child’s wrongdoing.",
        "Another example to show’ parents’ effect on their child’s behaviour is that many parents fail to set a positive role model. More often than not, parents have their own behaviour problems (such as using violence in the face of their children). As children have a natural ability to imitate others, their violent or unlawful behaviour is potentially a replica of their parents’. That’s why children with line upbringing normally show their courtesy and professional etiquettes in coping with real-life problems, such as conflicts with others, while those children with poor upbringing are more likely to act violently. People are thus not surprised to see that many young delinquents had unhappy lives and felt discontented with their life circumstances in which they grew up.",
        "In general, 18 is the age when an individual starts to be legally responsible for his or her acts. This is an age from which a child is ready to explore life him-or-herself and assumes life responsibilities. For the most part they are allowed to vote, drive, drink and smoke. They have sufficient experience, knowledge and competence for decision making and reaching moral conclusions.",
        "In conclusion, parents should be subject to punishment when their children violate the law, in view of their tremendous influence on their child’s behaviour. It is their inescapable responsibility until their child comes of age."
    ],
    "errors": {
        "num_error": "4",
        "error_list": [
            {
                "word": "signaling",
                "start_idx": 431,
                "end_idx": 440,
                "error": "any nonverbal action or gesture that encodes a message",
                "error_des": "",
                "suggetions": [
                    "signalling"
                ]
            },
            {
                "word": "have habitually failed",
                "start_idx": 949,
                "end_idx": 971,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "habitually fail",
                    "habitually failed"
                ]
            },
            {
                "word": "upbringing",
                "start_idx": 1480,
                "end_idx": 1490,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "up bringing"
                ]
            },
            {
                "word": "for",
                "start_idx": 2182,
                "end_idx": 2185,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "in"
                ]
            }
        ]
    },
    "submitter": "",
    "num_words": 387,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "this",
            "for example",
            "therefore",
            "thus",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "behaviour",
                "occurrences": [
                    {
                        "start_idx": 70,
                        "end_idx": 79
                    },
                    {
                        "start_idx": 215,
                        "end_idx": 224
                    },
                    {
                        "start_idx": 1132,
                        "end_idx": 1141
                    },
                    {
                        "start_idx": 1242,
                        "end_idx": 1251
                    },
                    {
                        "start_idx": 1397,
                        "end_idx": 1406
                    },
                    {
                        "start_idx": 2382,
                        "end_idx": 2391
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-10-15T17:21:58.394Z"
}