{
    "url": "https://writing9.com/text/5db7264416286e0018e4fc40",
    "file": "data\\6\\5db7264416286e0018e4fc40.json",
    "topics": [
        "children",
        "term",
        "‘childish’",
        "adults",
        "mindset",
        "argument"
    ],
    "question": "Children are becoming more independent and transforming the term ‘childish’. Adults can learn from their mindset.\n\nDiscuss the advantages and disadvantages of this argument.",
    "scores": {
        "overall_band_score": 6.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 6.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 6.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 6.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Although day by day kids have more freedom, the word ‘childish’ is still used as a negative qualifying. Children try to change this settled pattern by showing how adults can improve from their limitless mentality. It is widely believed by adults that boys and girls are unconscious and irresponsible. However, it would be interesting if they also think about some positive qualities of children, such as their incredible creativity and impressive originality. It seems to me that not underestimating them would be beneficial for both the middle-aged and the under-aged.",
        "On the one hand, it is strongly believed that children are immature by nature and they have not the sense of responsibility and awareness. In some manners this could be true because they need a life guide in order to grow up properly and fully. Furthermore, minors can not be responsible of themselves and need adults to take care of them, though some people badly confuse this with overprotection. For example, think about arranging a medical visit when your kid is sick. Would you leave this task to them if they feel bad and require the auscultation of a doctor? It is probably difficult to set where is the thin line between responsibility and irresponsibility.",
        "On the other hand, the incredible potential that children have is an endless source of creativity and uniqueness. Little kids dream, are optimistic and don’t think about reliabilities and restrictions. The form in which they act doesn’t have space for limitations and, therefore, they reach astonishing goals. Conversely, adults believe that practicalities should prevail in the real world and this is the reason why they often remain stuck and frustrated. For instance, in the process of designing a new product in a well-known company, if the designers don’t open their minds, as kids do, they will never reach to develop an original and unique product which will differentiate them from the competition and will provide large amounts of profit.",
        "In conclusion, regarding children’s independence, neither all is positive nor everything is negative. Dozens of things can be learned from kids and their attitude towards fears and problems. Grown-ups usually feel the society restriction and thus surprising achievements do not come up. By only changing adults’ mentality and the form they see the world, I strongly believe plenty of advances would be made to all."
    ],
    "errors": {
        "num_error": "3",
        "error_list": [
            {
                "word": "by",
                "start_idx": 13,
                "end_idx": 15,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "with"
                ]
            },
            {
                "word": "overprotection",
                "start_idx": 954,
                "end_idx": 968,
                "error": "",
                "error_des": "",
                "suggetions": []
            },
            {
                "word": "Grown-ups",
                "start_idx": 2178,
                "end_idx": 2187,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "Grownups",
                    "Grownup's",
                    "Grownups'"
                ]
            }
        ]
    },
    "submitter": "uri_9_15",
    "num_words": 389,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "thus",
            "on the other hand",
            "for instance",
            "furthermore",
            "for example",
            "although",
            "however",
            "conversely",
            "therefore",
            "this",
            "also",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-10-28T17:32:52.827Z"
}