{
    "url": "https://writing9.com/text/5db9a1ef16286e0018e5b4c9",
    "file": "data\\6\\5db9a1ef16286e0018e5b4c9.json",
    "topics": [
        "cities",
        "world",
        "process",
        "modernization"
    ],
    "question": "Many old cities around the world are going through a major process of modernization. What are the advantages and disadvantages of modernization",
    "scores": {
        "overall_band_score": 6.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 5.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 5.0
        },
        "grammatical_range": {
            "overall_score": 5.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 5.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "History has divided the civilization into three major types as stone-age period, the medieval period, in the current one, the modern period. It is during the existing phase many of the ancient cities are being re-build to include new facilities of comfort and needs. This essay will discuss the positive and negative aspects of the modernization of old cities.",
        "Human wants have evolved and changed as time had progress because of changes in the necessities. The new demands are enforcing the transformation of the old cities and it also has an abundance of benefits for doing so. The first advantage of reconstruction of the cities is helping in the incorporation of new means of transport for the usage of buses, cars and other vehicles. The newly built wider roads support faster commutation and also support the ever-increasing population. The second advantage of building new homes and apartments is that they are well-equipped to deal with harsh climatic changes, fire accidents, and natural calamities. To illustrate further according to an audit report by Fire and Safety Department, The United States of America, apartments that have been designed to include fire prevention methods had witnessed very less property damage and almost nil human casualties. This is a remarkable advantage of new construction techniques that will not present in earlier times. Apart from this, the facility of the lifts and escalators is very helpful to the elderly and disabled people.",
        "The contrary sides of destroying age-old buildings have many detrimental effects. One of the prime reasons for the quality of air to degrade is due to the pollution created at the construction sites which is leading to breathing problems for people residing nearby. Furthermore, the artistic design and architecture associated with the rich culture may be lost and will not be available to view for the future generations who may never know the importance of cultural heritage and monuments. Lastly, a large section of societies that comprises senior citizens would be deprived of not living in the home which was built by their forefathers and may also find difficult to adjust in new vicinity and homes.",
        "In conclusion, modern construction offers benefits of fire prevention and safety from other disasters which are helping humans to survive for longer periods. However, during the rebuilding process, the cultural losses are evident and may be irreplaceable."
    ],
    "errors": {
        "num_error": "6",
        "error_list": [
            {
                "word": "rogress ",
                "start_idx": 412,
                "end_idx": 420,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "progressed"
                ]
            },
            {
                "word": "econstruction ",
                "start_idx": 605,
                "end_idx": 619,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "the reconstruction"
                ]
            },
            {
                "word": "sage ",
                "start_idx": 700,
                "end_idx": 705,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "use"
                ]
            },
            {
                "word": "urther according ",
                "start_idx": 1025,
                "end_idx": 1042,
                "error": "Accept comma addition",
                "error_des": "",
                "suggetions": [
                    "further, according"
                ]
            },
            {
                "word": "t ",
                "start_idx": 1652,
                "end_idx": 1654,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "by"
                ]
            },
            {
                "word": "ome which ",
                "start_idx": 2078,
                "end_idx": 2088,
                "error": "Accept comma addition",
                "error_des": "",
                "suggetions": [
                    "home, which"
                ]
            }
        ]
    },
    "submitter": "nefarious744",
    "num_words": 390,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "second",
            "furthermore",
            "f",
            "however",
            "this",
            "also",
            "first",
            "lastly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-10-30T14:45:03.470Z"
}