{
    "url": "https://writing9.com/text/5dba8f5716286e0018e5fb06",
    "file": [
        "data",
        "6",
        "5dba8f5716286e0018e5fb06.json"
    ],
    "topics": [
        ""
    ],
    "question": "Smoking should be made illegal. Do you agree or disagree with this statement?",
    "scores": {
        "overall_band_score": 6.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.5,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Smoking should be made illegal. Do you agree with this statement?",
        "Governing bodies must ban the cigarettes and other forms of nicotine smoking. I completely agree with the above idea because of its potential negative effects on the environment and people.",
        "To begin with, smoking of any form has adverse effect on the health of people. It is responsible for many life threatening diseases like lung cancer and bronchitis. Despite having the knowledge of its ill effects on them, people are addicted to it.",
        "In addition, other factors such as air pollution and passive smoking negatively affect the environment. The exhaust gases emitted as a result of smoking are responsible for contaminating the surroundings. A recent study by The Michigan University shows that secondary smoking claims more lives than the active smoking. This means, the people around smokers are at a greater risk of life when compared to the smokers themselves.",
        "Although some people believe that smoking is a personal choice, it is crystal clear that it affects many. Also, the measures that are in place to limit the smoke and exhaust are proven ineffective because these are eventually spreading and causing illness to the people and contaminating their habitat.",
        "In conclusion, smoking should not be perceived as an individual habit, but must be treated as an epidemic causing the  destruction of people and the environment. To avoid any further damage, government should take the help of the judicial system and make it illegal."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "mrudula.dwi",
    "num_words": 244,
    "num_paragraphs": 6,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "to begin",
            "further",
            "also",
            "such",
            "although",
            "as a result",
            "in addition",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-10-31T07:37:59.676Z"
}