{
    "url": "https://writing9.com/text/5dbdd0b7ed6fd8001810df9a",
    "file": [
        "data",
        "6",
        "5dbdd0b7ed6fd8001810df9a.json"
    ],
    "topics": [
        "rise",
        "e-books",
        "decline",
        "paper",
        "books",
        "people",
        "step",
        "trend"
    ],
    "question": "With the rise of e-books comes the decline in paper books. Some people see this as a good forward step while others do not. What are the advantages and disadvantages of this trend?",
    "scores": {
        "overall_band_score": 6.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 6.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 6.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 6.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "E-books are becoming increasingly common these days around the world. With the advent and popularity of e-books and e-readers, the sales of paper books has been on a gradual decline. This essay will discuss that while this trend has a few advantages, such as convenience and cost, it also has a few downsides that are taking away the personal memories and experiences from the people.",
        "Young adults, mainly millennials, are big supporters of technology and prefer electronic devices for most of their leisure activities. Due to this, electronic reading devices, or e-readers, are becoming quite popular these days. These e-readers are not only compact and ergonomic but can also carry thousands of books in them, making the overall reading experience extremely convenient. For instance, people who like to read while they travel, prefer to carry just one e-reader with multiple e-books than carrying the heavy paper based books. Moreover, another advantage of e-books is that they are quite cost effective. For example, it costs the same to buy 10 paper books as it costs to buy an e-reader with 20 e-books. Above all, e-books are good for the environment as well, as paper books need a lot of trees to print. Thus, the electronic book industry is offering quite big advantages over the paper book industry.",
        "Having said that, the electronic books lack the overall reading experience that paper books have been providing for centuries. For instance, people who identify themselves as old school, prefer the physical books for their touch, feel, and smell. In addition, people also relate the paper books with their memories. As an example, for a lot of people, a book read on a special vacation acts as a nostalgic memory for the entire lifetime. Therefore, for many people, the act of moving away from paper books is an act of moving away from the true reading experience.",
        "This essay discussed that being cheaper, convenient, and eco-friendly, e-books and their rise over the paper books is a step in a positive direction. This essay also discussed that a section of people does not see this as a positive trend as it takes them away from the authentic reading experience and memories."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "sharma.rahul0220",
    "num_words": 365,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "for instance",
            "for example",
            "also",
            "this",
            "such",
            "moreover",
            "in addition",
            "therefore",
            "thus"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "paper",
                "occurrences": [
                    {
                        "start_idx": 140,
                        "end_idx": 145
                    },
                    {
                        "start_idx": 909,
                        "end_idx": 914
                    },
                    {
                        "start_idx": 1047,
                        "end_idx": 1052
                    },
                    {
                        "start_idx": 1167,
                        "end_idx": 1172
                    },
                    {
                        "start_idx": 1286,
                        "end_idx": 1291
                    },
                    {
                        "start_idx": 1387,
                        "end_idx": 1392
                    },
                    {
                        "start_idx": 1590,
                        "end_idx": 1595
                    },
                    {
                        "start_idx": 1801,
                        "end_idx": 1806
                    },
                    {
                        "start_idx": 1975,
                        "end_idx": 1980
                    }
                ]
            },
            {
                "word": "experience",
                "occurrences": [
                    {
                        "start_idx": 356,
                        "end_idx": 366
                    },
                    {
                        "start_idx": 739,
                        "end_idx": 749
                    },
                    {
                        "start_idx": 1371,
                        "end_idx": 1381
                    },
                    {
                        "start_idx": 1860,
                        "end_idx": 1870
                    },
                    {
                        "start_idx": 2160,
                        "end_idx": 2170
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-11-02T18:53:43.229Z"
}