{
    "url": "https://writing9.com/text/5dc5af72ed6fd80018133f20",
    "file": [
        "data",
        "6",
        "5dc5af72ed6fd80018133f20.json"
    ],
    "topics": [
        "people",
        "children",
        "time",
        "tv",
        "video",
        "pc",
        "games"
    ],
    "question": "Some people think children's spending time on TV,video and PC games is good,while others think it is bad. Discuss both views and give your own opinion.",
    "scores": {
        "overall_band_score": 6.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 4.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 4.0,
            "vary_your_linking_phrases_using_synonyms": 4.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 6.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 4.0,
            "support_ideas_with_relevant,_specific_examples": 4.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Few people in the society consider that kids spending their day on Television, motion picture and Computer games are good, but a couple of other's think it is not so good",
        "My thoughts on the topic is to let children spend their day with other kids playing and make fun, but it is important to give them their space to watch, play programmes and video games.",
        "Childhood is the very happiest moment of our life.We don't have money to spend ourself, but we do have lots of happy moments to enjoy it with modern technology making it even wonderful.Personally, when I grew up there were very little gaming options and Videography now I have money and the technology, but I don't have enough time and age to enjoy those.So, I would definitely recommend parents to allow their younger one's to make use of technology to learn and play.",
        "Would any spoil their own kids?, I would advise the public to be cautious about their juveniles getting engaged with TV and video games because it would create a great impact on their health.Spending their after school or weekends at one place is not so good for their health, which would bring them eye sight problem and obese.To keep these health issues on check parents should act wisely and let their children play outside in parks or outdoor games.",
        "In the essay, I have discussed on my thoughts on how Adults should act with maturity and allow their children to get engaged in watching Television and videos at the same time make them spend time in parks and other sports."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "tms.gopinath",
    "num_words": 268,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "0",
        "list_linking_words": []
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-11-08T18:09:54.357Z"
}