{
    "url": "https://writing9.com/text/5dc8fffbed6fd80018143fc3",
    "file": [
        "data",
        "6",
        "5dc8fffbed6fd80018143fc3.json"
    ],
    "topics": [
        "teenagers",
        "feel",
        "parents",
        "time",
        "care",
        "child"
    ],
    "question": "A lot of social problems can be related to teenagers these days. Some feel that this is because parents are not able to spend enough time to take care of their teenage child. Do you agree or disagree?",
    "scores": {
        "overall_band_score": 6.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 6.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 6.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 6.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, there is an increasing number of negative social news related to teenagers, which makes many people attribute the problem to the parents’ lack of concern for their children. From my perspective, while parents are indeed obliged to spend more time with their children, schools and the government also play important roles in dealing with the issue.",
        "It is undeniable that a child’s growing up is inseparable from the parents’ care and cultivation. Scientific research has proved that the absence of motherly and fatherly love would subject a kid to a high risk of psychological trauma, thus obstructing him or her from growing to be a mentally healthy person that gets along well with others. Meanwhile, without the necessary supervision and guide from parents, young people would be easily attracted by the representations of violence and crimes on mass media. It follows that they may be motivated to practice violence in the real life and destabilize local community.",
        "In spite of the significance of parenting and family education, one should not ignore the influence of schools, the government, and the entire society on children’s personal development. It is in the school that teenagers spend most of their time and establish their knowledge system as well as values and morality. Thus, in addition to focusing on the students’ academic performance, schools also need to pay more attention to their psychological wellbeing and guide them to think and behave properly. More importantly, the government should offer financial and institutional support to schools and families, such as increasing educational funding and releasing parents’ pressure of raising children. Also, the government is expected to strengthen the censorship of films, TV shows, and the internet, thereby preventing children from exposure to explicitly violent contents.",
        "In conclusion, teenagers’ crimes and misconducts have a lot to do with the problems of their family and parents. Nonetheless, only through the efforts of schools, the government, and the whole society can those problems be effectively solved."
    ],
    "errors": {
        "num_error": "3",
        "error_list": [
            {
                "word": "from",
                "start_idx": 755,
                "end_idx": 759,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "for"
                ]
            },
            {
                "word": "on",
                "start_idx": 854,
                "end_idx": 856,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "to"
                ]
            },
            {
                "word": "explicitly",
                "start_idx": 1825,
                "end_idx": 1835,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "explicit"
                ]
            }
        ]
    },
    "submitter": "lidanlu57",
    "num_words": 327,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "thus",
            "also",
            "such",
            "in addition",
            "nonetheless"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "government",
                "occurrences": [
                    {
                        "start_idx": 294,
                        "end_idx": 304
                    },
                    {
                        "start_idx": 1095,
                        "end_idx": 1105
                    },
                    {
                        "start_idx": 1504,
                        "end_idx": 1514
                    },
                    {
                        "start_idx": 1691,
                        "end_idx": 1701
                    },
                    {
                        "start_idx": 2022,
                        "end_idx": 2032
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-11-11T06:30:19.396Z"
}