{
    "url": "https://writing9.com/text/5dd0c086ed6fd8001816a5e0",
    "file": [
        "data",
        "6",
        "5dd0c086ed6fd8001816a5e0.json"
    ],
    "topics": [
        "people",
        "children",
        "influences",
        "behavior",
        "amount",
        "time",
        "television",
        "behaviour"
    ],
    "question": "Most people say what children watch influences their behavior,Others believe that the amount of time they spend on television influences their behaviour most. discuss both views and provide your own opinion.",
    "scores": {
        "overall_band_score": 6.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 6.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The influences of watching television contents and spending a great deal time on screen are debatable. Many people believe that watching satellite channel scenario has a  great effect on infants' usual behaviour. However, others claim that to spare significant hours on screen leads offsprings to alter their everyday's  manner. The essay will discuss both views and put forward evidences as to why the consequence of spending considerable moment on TV motion picture  modifies children's demeanour.",
        "To watch a violent scene leads children to deviate. Because, they strive to implement what they see on various programs. For instance, a couple of months ago, Bangladesh government banned a live video program, crime patrol. Because it incites turbulences, brutalities. Therefore, the Government prohibited  the program.",
        "On the other hand, infants who are wasting their golden time before television are becoming solitude day by day. In addition to it, they become peculiar as well as bizarre boy. Because, firstly, they will not be able to introduce themselves with other boys. Therefore, they have few playmates.Furthermore,  they founder to invest hours with playfellows. Secondly, for bestowing considerable time on satellite, they attempt to abscond from school by all means. Consequently, they cut a sorry figure to obtain proper and rudimentary education. To illustrate, statistics demonstrate that, increasing number of children are much eager to watch various channels  than to go to school in India. As a result, such a way, children are becoming deviant gradually.",
        "To conclude, the essay discussed both sides and reached a conclusion that, the reasons for changing a great deal number of children consume much time on video  than their fellow, school, and society."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "mdzahidul9244",
    "num_words": 273,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "consequently",
            "for instance",
            "on the other hand",
            "secondly",
            "such",
            "however",
            "firstly",
            "in addition",
            "furthermore",
            "therefore",
            "as a result"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "time",
                "occurrences": [
                    {
                        "start_idx": 73,
                        "end_idx": 77
                    },
                    {
                        "start_idx": 876,
                        "end_idx": 880
                    },
                    {
                        "start_idx": 1211,
                        "end_idx": 1215
                    },
                    {
                        "start_idx": 1720,
                        "end_idx": 1724
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-11-17T03:37:42.154Z"
}