{
    "url": "https://writing9.com/text/5dd25c6bed6fd800181725a2",
    "file": "data\\6\\5dd25c6bed6fd800181725a2.json",
    "topics": [
        "organisations",
        "employees",
        "dress",
        "value",
        "quality",
        "work",
        "appearance"
    ],
    "question": "Some organisations believe that their employees should dress smartly. Others value quality of work above appearance.\nDiscuss both these views and give your own opinion.",
    "scores": {
        "overall_band_score": 6.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 7.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 6.0,
            "check_your_writing_for_errors": 7.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, it appears that many companies have allowed their employees to wear anything that they prefer while the demand for work uniform has dropped significantly. This has remained as the source of constant debate as people argue about its effects on work efficiency. This essay will elaborate on both views from a professional prospective.",
        "People have different objectives when it comes to fashion and clothing. To many firm recruiters, first impression is what they consider when choosing applicants, including the way they present themselves through dressing. Putting on tidy and luxurious-looking clothes can make a better impression of being careful and attentive compared to  comfortable clothing. As well as that, well-dressed employees will also impresses other businesses as they bring a sense of professionalism. For this reason, there is no arguing that dressing smartly is a preferable option for several firms.",
        "However, in this constantly changing world, people have less interest in wearing clothes that are uncomfortable, especially the youth. On the one hand, wearing comfortable clothing can help improve well-being as well as their state of mind. On the other hand, one’s capabilities has now become great importance in evaluating employees, especially when they work from home and are not required to maintain face-to-face interactions with others. Therefore, clothing has become a less crucial factor in the eyes of employers.",
        "In my opinion, one’s ability should be more valuable than their appearance, and as a result anyone should be able to dress the way they like and feel good about. However, companies must come up with policies to make sure that comfortable clothes remain appropriate for the workplace.",
        "In the light of these facts, one can conclude that it is of great importance for people to dress for themselves but still manage to look decent."
    ],
    "errors": {
        "num_error": "2",
        "error_list": [
            {
                "word": "dressing",
                "start_idx": 555,
                "end_idx": 563,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "the dressing"
                ]
            },
            {
                "word": "has now become",
                "start_idx": 1205,
                "end_idx": 1219,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "have now become",
                    "had now become"
                ]
            }
        ]
    },
    "submitter": "",
    "num_words": 296,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "on the other hand",
            "as a result",
            "however",
            "therefore",
            "this",
            "also",
            "first"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-11-18T08:55:07.170Z"
}