{
    "url": "https://writing9.com/text/5dd42221ed6fd8001817b876",
    "file": [
        "data",
        "6",
        "5dd42221ed6fd8001817b876.json"
    ],
    "topics": [
        "people",
        "societies",
        "drugs",
        "youth",
        "age",
        "sociologists",
        "parents",
        "do",
        "members",
        "society",
        "effects",
        "drug",
        "recommendations",
        "fight",
        "abuse"
    ],
    "question": "People in all modern societies use drugs, but today's youth are experimenting with both legal and illegal drugs, and at an increasingly early age. Some sociologists claim that parents an do there members of society often set a bad example.Discuss the causes and some effects of widespread drug use by young people in modern day society. Make any recommendations you feel are necessary to help fight youth drug abuse.",
    "scores": {
        "overall_band_score": 6.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 6.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 6.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Drug abuse is becoming an alarming situation for almost every society of the world. Unaware  of their effects, adolescents are experimenting with both allowed and prohibited drugs in early childhood age. Some social scientist believe that parents and other members of the society are responsible for the growing usage of drugs. This essay will discuss the growing causes and effects of consuming drugs.",
        "The first main reason for drug adoption by the youth is their parents and social circle. Parents may consume drugs to remain active at work or to relieve themselves from the mental stress of everyday life.For example, a father of two children starts consuming drug to relax himself mentally when he was not able to provide good education and other  facilities for his kids. Thus, this sets a bad example  for the children and teenagers mimic the same behaviour to burst out their stress.",
        "The other compelling reason which  has significantly increased the usage of drugs among the youngsters is media. The fraudulent advertisements of making muscular bodies and loosing weight barely in 10-15 days badly influence the young generation. They start using noxious pills and other drugs to develop muscle and six packs. Though these look appealing, but their continuous consumption without consulting the physician will adversely affect their body.",
        "In conclusion, I recommend that organising drug awareness campaigns and counselling programs are the possible way to curb this acute problem. The government and NGO’s should step forward and take the initiative  to spread awareness and educate the young people about the detrimental effects of drug addiction. Eventually, by taking these measures we can save the teenagers from drugs and cultivate a healthy environment for them."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "joshi65201",
    "num_words": 280,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "4",
        "list_linking_words": [
            "thus",
            "this",
            "for example",
            "first"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "drug",
                "occurrences": [
                    {
                        "start_idx": 174,
                        "end_idx": 178
                    },
                    {
                        "start_idx": 321,
                        "end_idx": 325
                    },
                    {
                        "start_idx": 396,
                        "end_idx": 400
                    },
                    {
                        "start_idx": 429,
                        "end_idx": 433
                    },
                    {
                        "start_idx": 512,
                        "end_idx": 516
                    },
                    {
                        "start_idx": 663,
                        "end_idx": 667
                    },
                    {
                        "start_idx": 967,
                        "end_idx": 971
                    },
                    {
                        "start_idx": 1179,
                        "end_idx": 1183
                    },
                    {
                        "start_idx": 1390,
                        "end_idx": 1394
                    },
                    {
                        "start_idx": 1641,
                        "end_idx": 1645
                    },
                    {
                        "start_idx": 1725,
                        "end_idx": 1729
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-11-19T17:10:57.218Z"
}