{
    "url": "https://writing9.com/text/5dd69df1ed6fd80018188172",
    "file": "data\\6\\5dd69df1ed6fd80018188172.json",
    "topics": [
        "person’s",
        "status",
        "possessions",
        "values",
        "honour",
        "kindness",
        "trust"
    ],
    "question": "A person’s worth nowadays seems to be judged according to social status and material possessions. Old-fashioned values, such as honour, kindness and trust, no longer seem important. To what extent do you agree or disagree with this opinion?",
    "scores": {
        "overall_band_score": 6.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 5.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 5.0
        },
        "grammatical_range": {
            "overall_score": 5.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 5.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "A group of individuals claims that the large of budget might possibly be considered as a tool to evaluate the values of a person rather than their characteristics. In my opinion, I completely disagree with the above notion since there are a number of aspects that people should highly appreciate to judge one’s worth.",
        "There is no doubt that various celebrities might not be paid tribute by others even though they possess a large of real states and cash. The recent studies reported that some of famous people could not be given the forgiveness from fans after serious sandals such as portrayed with lovers or treat others so bad and others. This could intensively reduce the number of followers on social networks and leave others a negative impression on those. As a result, celebrities might be overlooked and judged as a lower educated individual rather than being respectful because of their money.",
        "Moreover, the well behavior and attitude could support people to reach to a new peak among daily routines and career. It is undeniable that employees who are more likely to treat kindly and give others the reliability might be appreciated much into the important position in an organization even though their account experienced a low-income in the bank. Since the characteristics of those could offer the satisfaction to partners and managers such as sense of honour and trust, staffs could easily convince others to follow the common vision and lead a team to achieve certain successes. To illustrate, Bill gate have been ranked as one of the most influent billionaires by his creation of Microsoft word in the whole world. Not only by personal achievements, he also was evaluated as a wise and charming person when funding much money to the charity and voluntary programs in order to help children be developed in a better living environment",
        "In conclusion, I consider that the worth of individuals might be evaluated by different aspects rather than one’s possession. Besides, the government needs to educate more people to treat fairly with each other in order to improve the distance of social classes"
    ],
    "errors": {
        "num_error": "6",
        "error_list": [
            {
                "word": "he large ",
                "start_idx": 36,
                "end_idx": 45,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "the larger",
                    "the largeness"
                ]
            },
            {
                "word": "thers even ",
                "start_idx": 392,
                "end_idx": 403,
                "error": "Accept comma addition",
                "error_des": "",
                "suggetions": [
                    "others, even"
                ]
            },
            {
                "word": "ell ",
                "start_idx": 921,
                "end_idx": 925,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "good"
                ]
            },
            {
                "word": "ehavior ",
                "start_idx": 926,
                "end_idx": 934,
                "error": "manner of acting or controlling yourself",
                "error_des": "",
                "suggetions": [
                    "behaviour"
                ]
            },
            {
                "word": "ave been ranked ",
                "start_idx": 1521,
                "end_idx": 1537,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "has been ranked"
                ]
            },
            {
                "word": "nfluent ",
                "start_idx": 1557,
                "end_idx": 1565,
                "error": "",
                "error_des": "",
                "suggetions": []
            }
        ]
    },
    "submitter": "",
    "num_words": 351,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "as a result",
            "besides",
            "moreover",
            "this",
            "also",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-11-21T14:23:45.639Z"
}