{
    "url": "https://writing9.com/text/5dd91e69ed6fd80018194bfb",
    "file": [
        "data",
        "6",
        "5dd91e69ed6fd80018194bfb.json"
    ],
    "topics": [
        "people",
        "children",
        "choices",
        "matters",
        "society",
        "individuals",
        "decisions"
    ],
    "question": "Some people believe that allowing children to make their own choices on everyday matters is likely to result in a society of individuals who only think about their own wishes. Other people believe that it is important to make decisions about matters that affect them.\n\nDiscuss both these views and give your own opinion",
    "scores": {
        "overall_band_score": 6.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 4.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 6.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 4.0,
            "support_ideas_with_relevant,_specific_examples": 4.0,
            "word_count": 0.0
        }
    },
    "text": [
        "People’s view differently on how or what children should decide on their own. Some promote the freedom to let the children choose what they want regarding basic commodities and lifestyle. According to them, children develop a sense of individualism. Others believe that only specific concerns that directly affect their changes in their lives, for example, education. If I were in their shoes, I would let them make the decision but would always guide on what is acceptable to what is not.",
        "If I were to let my son/daughter eat any food that they want, they could suffer a nutrient deficiency. Science explains that most children are picky eaters. Allowing them to neglect their fruits and vegetables will result in malnutrition and appearance of vitamin related illness. Another is that if you let children watch movies or any form of media that promotes violence without strict parental guidance for the sole purpose of “promoting individualism”. Children may tend to copy such acts for they do not yet have a full understanding of the concept of right or wrong. Moral values were always meant to be taught at home by adults.",
        "On the other hand, if we were to limit the capacity of children to decide on their own; they would feel trapped and wouldn’t be able to manifest the hidden potential that they innately possess.",
        "In conclusion, let them choose what they want to do unless there is someone capable can oversee their activities and make them understand the results of their actions."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "for",
                "start_idx": 983,
                "end_idx": 986,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "since"
                ]
            }
        ]
    },
    "submitter": "rbsreal",
    "num_words": 252,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "3",
        "list_linking_words": [
            "such",
            "for example",
            "on the other hand"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-11-23T11:56:25.624Z"
}