{
    "url": "https://writing9.com/text/5dedda3bb3b5840018deabfc",
    "file": "data\\6\\5dedda3bb3b5840018deabfc.json",
    "topics": [
        "governments",
        "money",
        "railways",
        "roads"
    ],
    "question": "Governments should spend money on railways rather than roads. To what extend do you agree or disagree with this statement?",
    "scores": {
        "overall_band_score": 6.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 6.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 6.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 6.0,
            "check_your_writing_for_errors": 6.0
        },
        "task_achievement": {
            "overall_score": 5.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There are always some arguments that governments should consider  the importance of railways funding instead of roads. I agree with the opinion given, because the rail system benefits both people and the environment.",
        "A good reason that why railway funding should be high in the government agenda rather than roads is that since the train is cheaper than a personal car, numerous people are not able to afford the cost of buying and reserving a personal vehicle.  Therefore, it is more beneficial for many layers of society who transmit frequently from different parts of the city or town to another place. Such as, employees who have to commute daily by public transportation.",
        "Another reason that  providing fund for railways is more important than roads is, firstly, from the perspective of air contamination, when the amount of cars slips in the roads and the streets, it brings nothing but exhausted fumes.  So, the air pollution increase greatly and cause many serious problems for animals and humans, for instance, some scarce animal species extinct or many different types of cancers like skin cancer. In terms of environment, the more cars, the  more roads. In the other word, the people who are warden of expandation of the roads have to eradicate more forests and jungles where many species inhabit there and also they plants and their fauna is essential for balancing different ecosystems. By providing funds subways and trains which carry a greater amount of people and goods , governments can reduce the amount of roads.",
        "In conclusion, railways system progression should be more fund in comparison with roads by governments and I strongly agree with this view because rail transportation is beneficial for both human survival and the environment."
    ],
    "errors": {
        "num_error": "3",
        "error_list": [
            {
                "word": "in",
                "start_idx": 271,
                "end_idx": 273,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "on"
                ]
            },
            {
                "word": "expandation",
                "start_idx": 1213,
                "end_idx": 1224,
                "error": "",
                "error_des": "",
                "suggetions": []
            },
            {
                "word": " ,",
                "start_idx": 1486,
                "end_idx": 1488,
                "error": "Accept space",
                "error_des": "",
                "suggetions": [
                    ","
                ]
            }
        ]
    },
    "submitter": "",
    "num_words": 287,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "this",
            "instead",
            "therefore",
            "for instance",
            "also",
            "firstly",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-12-09T05:23:07.832Z"
}