{
    "url": "https://writing9.com/text/5dee0f4fb3b5840018debf38",
    "file": [
        "data",
        "6",
        "5dee0f4fb3b5840018debf38.json"
    ],
    "topics": [
        "consumer",
        "goods",
        "part",
        "people’s",
        "lives",
        "outweigh"
    ],
    "question": "Nowadays consumer goods have become the most important part of people’s lives. Do the advantages of this outweigh the disadvantages?",
    "scores": {
        "overall_band_score": 6.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 7.0
        },
        "grammatical_range": {
            "overall_score": 7.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 7.0
        },
        "task_achievement": {
            "overall_score": 5.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Consumer goods are so convenient and easily available that they are here to stay. Yet, there has been a constant debate on their harmfulness on some aspects between producers and critics of these goods. Usually the criticism is about the manner in which they are made available to the end-user.",
        "Some of the advantages of fast-moving goods have to do with their pricing, availability and packaging. Consumer goods are reasonably priced, so it’s easy to buy them in bulk and stock-up. They are conveniently available in your local retail store. These retail stores are usually one-stop shops from which you can purchase everything that you need for the month. Easy availability means that you don’t have to buy from the producer directly, which also means that you can find goods which could have been produced in another city or even country. These goods are safely and conveniently packaged. The packaging keeps the item from spoiling, contamination and being attacked by bugs. The portions are optimal for weekly or monthly consumption, in storage friendly packaging, so that you don’t have to open a big bag of something you need and then worry about storing the contents of the now open bag.",
        "The disadvantages have to do with added preservatives, single use packaging and misleading advertising among others. Adding chemical preservatives to increase the shelf life of the product, has the side-effect of being harmful to the body of the customer, which compounds with long-term use. As regards packaging, most packaging materials are plastic or plastic derivatives, which are discarded once they are empty. Such plastic refuse accumulate in large numbers and pose disposal problems, which in turn poses a pollution hazard. Advertising these products is aimed at creating a need where there is none. Hence the content of advertisements is aimed at emotions rather than providing full or useful information on the product.",
        "When you weigh the disadvantages against the advantages of consumer goods and their importance in people’s lives, it is evident that the advantages far outweigh the disadvantages. All the advantages mentioned here have to do with the convenience to the user. The disadvantages in contrast, cause or will cause the buyer inconvenience and harm him in the long run. However the situation can be alleviated with some creativity, innovation and methods of full disclosure, enabling customers to exercise their right to choose and buy with discernment and without harm to themselves. As convenience to the customer is of prime importance, producers will do well to innovate in the areas of using neutral preservatives, providing multi-use packaging and full product information. It will certainly help them stay in the ever-expanding market of consumer goods.",
        "The customer is king and his needs and wants will drive his purchasing behaviour, and these products have raised his expectations of what is possible. The critics lobby has served to inform him of his safety and his rights to demand a better deal, which in turn will make the right kind of products even more important to him."
    ],
    "errors": {
        "num_error": "2",
        "error_list": [
            {
                "word": "onvenience ",
                "start_idx": 2508,
                "end_idx": 2519,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "a convenience"
                ]
            },
            {
                "word": "is ",
                "start_idx": 2806,
                "end_idx": 2809,
                "error": "objective male pronoun, used to refer to a male human or animal",
                "error_des": "",
                "suggetions": [
                    "he"
                ]
            }
        ]
    },
    "submitter": "Leena Kapoor",
    "num_words": 504,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "hence",
            "then",
            "in contrast",
            "also",
            "however",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-12-09T09:09:35.323Z"
}