{
    "url": "https://writing9.com/text/5df0dfe2bfa196001170a0ec",
    "file": "data\\6\\5df0dfe2bfa196001170a0ec.json",
    "topics": [
        "people",
        "sports"
    ],
    "question": "Some people think that dangerous sports should be banned, while other think people should be free to choose.",
    "scores": {
        "overall_band_score": 6.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 4.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 6.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 4.0,
            "support_ideas_with_relevant,_specific_examples": 4.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In my opinion, I think that people need to be given the freedom to choose what they should be doing and not doing as sports. As the present and future world is thinking more towards the freedom of people, this scenario should also be considered in the same manner.",
        "Sport is something which helps to keep the balance of the society. It improves the attitudes of humans and it helps to improve their behaviour. Engage in sports helps to work with teams, improve quick thinking, practice to bear up wins and defeats, enhancing leadership qualities etc. All in all it helps to make a healthy society as well. Sports are one of the key factors of a healthy human being.",
        "Similarly categorizing of sports as dangerous or non-dangerous by spectators or by another party who is not engaged in those sports is a massive unfair for the players. It has to be come from the players who are the real contenders of the game. In parallel to providing the right to take decision to choose the sport, it also should improve the attitude of having necessary safety equipments of the players. Rather than distracting their game and banning those games, it is quite fair and reasonable to make noise in order to upgrade  the safety of those sports.",
        "Nowadays people are more developed in thinking compared to the people who were in a hundred years ago. So with the freedom of thinking people has been using their right to take their own decisions moreover than in the past. It has been proven through the latest elections from all over the world.",
        "So with all these facts, I am quite happy to mention that people need to be given their own right to choose whatever sport they like which can be dangerous or not dangerous."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "to be come",
                "start_idx": 843,
                "end_idx": 853,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "become",
                    "to become"
                ]
            }
        ]
    },
    "submitter": "",
    "num_words": 304,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "4",
        "list_linking_words": [
            "this",
            "also",
            "moreover",
            "similarly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-12-11T12:24:02.433Z"
}