{
    "url": "https://writing9.com/text/5e2c92a301813d0018b26da1",
    "file": "data\\6\\5e2c92a301813d0018b26da1.json",
    "topics": [
        "illnesses"
    ],
    "question": "Stress-related illnesses are becoming increasingly common. What do you think are the causes of this? What solutions can you suggest?",
    "scores": {
        "overall_band_score": 6.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 4.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 7.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Stress is a strain on an individual which can be physical or emotional and most times, lead to illnesses. In recent times, there has been an increase in stress related illnesses. This essay will discuss the causes (nature of work and large family size) and will also proffer solutions such as placing a limit on work duration and public education on family planning.",
        "Stress induced ill health in an individual can be as a result of his job description or expectations from family especially in a large family size. The occupation of a person may require that he spends a long time at work thus causing burn out and strain on the individual. Doctors in Nigeria, for instance, work for about 60 to 70 hours in a week, which is not safe for the patient or the doctor. In addition, the breadwinners of families, especially large families are prone to taking up 2 to 3 jobs to make ends meet and provide for the family. For example, a research done in Zimbabwe showed that the wage earner in a family of 5 works at least 2 jobs and the number of jobs worked increases with an increasing family size. For these reasons, illnesses caused by stress, such as depression and elevated blood pressure are becoming increasingly common.",
        "However, there are measures to prevent this rising epidemic namely, implementation of work duration limit and public education on family planning. Government and stakeholders should put a limit to which an individual can work for a day or week. In the UK, for example, the maximum number of hours a doctor can work in a week is 40 hours. In addition, public enlightenment and increased access to family planning services should be done. For instance, a program held by family health initiative in northern Syria, which involved sensitisation, counselling and distribution of contraceptives. Overall, these solutions will curtail the illnesses.",
        "In conclusion, stress related illnesses have become a rising epidemic of concern. Overworking due to the kind of occupation of an individual and fending for larger sized families are causes discussed in this essay. This essay also discussed solutions such as placing a maximum limit of working hours and improvement of family planning services."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 371,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "thus",
            "for instance",
            "as a result",
            "for example",
            "however",
            "in addition",
            "this",
            "also",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "limit",
                "occurrences": [
                    {
                        "start_idx": 303,
                        "end_idx": 308
                    },
                    {
                        "start_idx": 1323,
                        "end_idx": 1328
                    },
                    {
                        "start_idx": 1411,
                        "end_idx": 1416
                    },
                    {
                        "start_idx": 2144,
                        "end_idx": 2149
                    }
                ]
            },
            {
                "word": "work",
                "occurrences": [
                    {
                        "start_idx": 225,
                        "end_idx": 229
                    },
                    {
                        "start_idx": 312,
                        "end_idx": 316
                    },
                    {
                        "start_idx": 584,
                        "end_idx": 588
                    },
                    {
                        "start_idx": 675,
                        "end_idx": 679
                    },
                    {
                        "start_idx": 1001,
                        "end_idx": 1005
                    },
                    {
                        "start_idx": 1046,
                        "end_idx": 1050
                    },
                    {
                        "start_idx": 1309,
                        "end_idx": 1313
                    },
                    {
                        "start_idx": 1444,
                        "end_idx": 1448
                    },
                    {
                        "start_idx": 1533,
                        "end_idx": 1537
                    },
                    {
                        "start_idx": 1953,
                        "end_idx": 1957
                    },
                    {
                        "start_idx": 2153,
                        "end_idx": 2157
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-01-25T19:10:27.890Z"
}