{
    "url": "https://writing9.com/text/5e44fa271738c20018104749",
    "file": [
        "data",
        "6",
        "5e44fa271738c20018104749.json"
    ],
    "topics": [
        "year",
        "languages",
        "people",
        "life",
        "world"
    ],
    "question": "Every year several languages die out. Some people think that this is not important because life will be easier if there are fewer languages in the world. To what extent do you agree or disagree with this opinion?",
    "scores": {
        "overall_band_score": 6.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 6.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 6.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 6.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is indeed a fact that life is easier when there are fewer languages is an argumentum topic in current society. Some people believe that using very limited languages is very imperative and it is more helpful for appropriate communication and to share critical information. However, Others opine that restricting for fewer languages are not beneficial and as a result, it could be disappeared some vital languages from the world. However, I elaborate on both views in the below paragraphs.",
        "On the one hand, it is accepted that using fewer languages is more profited and it is proving an independent platform for communication. Not only that sharing information through a few languages will help in improving day-to-day business and can deliver lots of financial benefits due to the proper understanding of the statements. For instant, according to the research done by the University of California, it has been reported that more people are affectionate to talk a few languages because it makes their life easier. Therefore, collaborating and exploring people's ideas through less languages have more gravity than others.",
        "On the other hand, some communities are rising with different thoughts on this topic. People highlighting that using fewer languages not providing a good background for respectable communication and share communities thinking. For example, it has been highlighted that lots of languages are getting die due to not practicing. Also, this would be led to unnecessary problems in societies. As an example, a popular magazine from Canada reported, this is a serious situation and language dying would be resulted in the demolishing history of mankind.",
        "Considering all the above, it can be concluded that even fewer languages make human life easier, we need to be considered and take necessary precautions to mitigate the losing important languages from the earth."
    ],
    "errors": {
        "num_error": "3",
        "error_list": [
            {
                "word": "argumentum",
                "start_idx": 76,
                "end_idx": 86,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "argumentative",
                    "argument"
                ]
            },
            {
                "word": "is",
                "start_idx": 549,
                "end_idx": 551,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "are"
                ]
            },
            {
                "word": "from",
                "start_idx": 1866,
                "end_idx": 1870,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "of"
                ]
            }
        ]
    },
    "submitter": "",
    "num_words": 298,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "for example",
            "also",
            "this",
            "however",
            "on the other hand",
            "therefore",
            "as a result"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-02-13T07:26:31.835Z"
}