{
    "url": "https://writing9.com/text/5e45cb6c1738c20018104a03",
    "file": [
        "data",
        "6",
        "5e45cb6c1738c20018104a03.json"
    ],
    "topics": [
        "organisations",
        "employees",
        "dress",
        "value",
        "quality",
        "work",
        "appearance"
    ],
    "question": "Some organisations believe that their employees should dress smartly. Others value quality of work above appearance. Discuss both these views and give your own opinion.",
    "scores": {
        "overall_band_score": 6.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 7.0
        },
        "grammatical_range": {
            "overall_score": 7.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 7.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 4.0,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is believed in certain companies believe that employees think more about how they should dress at work, while other companies appreciate the quality of work an employee has to offer. In my opinion, our appearances matter depending on the job we are assigned, however, is more important that a company should focus on delivering great services.",
        "Appearances are sometimes important  in jobs that require employees to interact constantly with clients, for example, marketing, human resources or trade. The reason this is because outfits work as an expression of personality, and allow employees to have a sense of empowerment. Some employees believe that wearing a suit will look more presentable which gives clients an idea that an employee is organized and responsible.",
        "By contrast, a good service helps a company grow. When appearances do not take into consideration, customers see an employee as a human being, not as a service. This creates a sense of comfort, which helps companies  to develop better and stronger relationships with its clients. Therefore, customers are more willing to remain loyal to one organization.",
        "From my experience, I believe productivity is important than appearance. When I am dressed appropriately to an occasion, for example for a meeting, I have noticed that my colleagues tend to focus more on what I am trying to say rather than what I am wearing.That is why quality should always be of significant importance, because at the end of the day an employer is selling a product or service, not a style.",
        "In conclusion, companies should strive for a balance between appearances and quality, but the latter should be emphasized more to the future development of a company."
    ],
    "errors": {
        "num_error": "2",
        "error_list": [
            {
                "word": "to",
                "start_idx": 1231,
                "end_idx": 1233,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "for"
                ]
            },
            {
                "word": "to",
                "start_idx": 1663,
                "end_idx": 1665,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "in"
                ]
            }
        ]
    },
    "submitter": "",
    "num_words": 278,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "this",
            "for example",
            "therefore",
            "by contrast",
            "that is",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-02-13T22:19:24.395Z"
}