{
    "url": "https://writing9.com/text/5e46377c1738c20018104aa0",
    "file": [
        "data",
        "6",
        "5e46377c1738c20018104aa0.json"
    ],
    "topics": [
        "people",
        "children",
        "homework",
        "school"
    ],
    "question": "Some people believe that children should not be given homework every day, while others believe that they must get homework every day in order to be successful at school. \nDiscuss both sides and give your opinion.",
    "scores": {
        "overall_band_score": 6.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 4.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 4.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 6.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 6.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 4.0,
            "support_ideas_with_relevant,_specific_examples": 4.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Children are the future of our planet. They are the people who are going to make this world a better place for living. In order to achieve this, they should be properly nurtured and guided. Schools play an important part in their development. They learn in school and also get homework to be done at home. Some people believe that they should not be given homework, whereas others believe that it is necessary to get homework for them, to be successful at school. Here I am going to discuss both the aspects of it.",
        "There are people who believe that children should not be given homework every day. It is believed that children develop the characteristics from their fellow beings and from their behaviour. They definitely do learn from textbooks, but more than that, it is the fellow beings from whom they learn the most. Also, people believe that, if they are given homework every day, they do not get enough time to play and sleep properly, which is vital for the child's development. As, we have the saying \"All work and no play makes Jack a dull boy\".",
        "There is a group of people who believe that homework is necessary for them to be successful in life. Giving homework every day, creates a sense of discipline among students. If homework is given, children feel it to be their responsibility to complete it. So it helps in creating a sense of responsibility from childhood itself, which is necessary to be successful in life.",
        "According to me, I believe giving homework to students does not create any harm, till it remains in limits. Too much of homework, can create a feeling of pressure among students. In conclusion, homework should be given, but in the limits that they should be able to do it along with other activities of playing and sleeping, so that the overall development of the child takes place."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 320,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "2",
        "list_linking_words": [
            "also",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "homework",
                "occurrences": [
                    {
                        "start_idx": 277,
                        "end_idx": 285
                    },
                    {
                        "start_idx": 356,
                        "end_idx": 364
                    },
                    {
                        "start_idx": 417,
                        "end_idx": 425
                    },
                    {
                        "start_idx": 578,
                        "end_idx": 586
                    },
                    {
                        "start_idx": 867,
                        "end_idx": 875
                    },
                    {
                        "start_idx": 1100,
                        "end_idx": 1108
                    },
                    {
                        "start_idx": 1164,
                        "end_idx": 1172
                    },
                    {
                        "start_idx": 1233,
                        "end_idx": 1241
                    },
                    {
                        "start_idx": 1464,
                        "end_idx": 1472
                    },
                    {
                        "start_idx": 1550,
                        "end_idx": 1558
                    },
                    {
                        "start_idx": 1624,
                        "end_idx": 1632
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-02-14T06:00:28.136Z"
}