{
    "url": "https://writing9.com/text/5e480aec1738c20018104ee8",
    "file": [
        "data",
        "6",
        "5e480aec1738c20018104ee8.json"
    ],
    "topics": [
        "people",
        "entertainers",
        "film",
        "stars",
        "pop",
        "musicians",
        "sports",
        "money",
        "job"
    ],
    "question": "Some people feel that entertainers such as film stars, pop musicians or sports stars are paid too much money.\nDo you agree or disagree?\nWhich other types of job should be highly paid?",
    "scores": {
        "overall_band_score": 6.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 4.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 7.0
        },
        "grammatical_range": {
            "overall_score": 7.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 7.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There is an undeniable fact that entertainment has become a vital part of everyone’s life. Owing to this, sports and film stars are among the highest earning people of the world. In my perspective, the wealth and fame these entertainers earn is worth with respect to their tremendous work. However, I believe personnel working in defence and armed forces should also be paid at higher pay scale.",
        "To begin with, the first and foremost reason to support my viewpoint is that these days movies and sports are the best sources of entertainment among all age groups. To elaborate, almost every individual spend their leisure time in watching a movie, sport or listening to music. Consequently, this leads to the growth of these industries and the entertainers associated with them. Therefore, high earning of industries brings high income for the actors and players.",
        "Another crucial reason that entertainers are paid huge amounts of money is that they often bring moments of pride to the nation with their work. In other words, owing to their diligent work and enthusiasm, these stars earn fame not only in their native countries but also represent their nation across the globe. Taking an example of an Indian singer AR Rehman, who won first ever Oscar for his nation. Thus, they deserve wealth for their unmatched contribution.",
        "Despite these entertainers, there are various other fields which should be paid well. These include armed services such as, police, army, natural disaster relief force, air and navy force. The reason for this is that they risk their lives to safeguard the citizens. Also, they spend many days away from their families and went through the hardships of living in extreme weather conditions such as Siachin glaciers to protect their country. For instance, army personnel spends only one month off from his duty throughout a year. Therefore, they also deserve more appreciation and rewards.",
        "In conclusion, I agree that actors and sports stars should be paid high amounts of money due to their increasing popularity as an entertainer and contribution to the nation’s pride. However, in my opinion, people working in defence and relief forces should also be considered for the high value payment."
    ],
    "errors": {
        "num_error": "2",
        "error_list": [
            {
                "word": "higher pay scale",
                "start_idx": 377,
                "end_idx": 393,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "a higher pay scale"
                ]
            },
            {
                "word": "Siachin",
                "start_idx": 1721,
                "end_idx": 1728,
                "error": "diligent and thorough in inquiry or investigation",
                "error_des": "",
                "suggetions": [
                    "searching",
                    "sea-urchin"
                ]
            }
        ]
    },
    "submitter": "",
    "num_words": 364,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "to begin",
            "thus",
            "also",
            "such",
            "first",
            "however",
            "consequently",
            "therefore",
            "for instance",
            "in other words",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-02-15T15:14:52.648Z"
}