{
    "url": "https://writing9.com/text/5ea8177bf0f7120011fccc71",
    "file": "data\\6\\5ea8177bf0f7120011fccc71.json",
    "topics": [
        "tourism",
        "impacts",
        "tourist",
        "areas"
    ],
    "question": "Tourism has negative environmental impacts on tourist areas. What are these impacts? How can damaging impacts be lessened?",
    "scores": {
        "overall_band_score": 6.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "As a vacation is an inalienable part of life, in the last a few decades, the tourism industry has become one of the most important branches of economy. Unfortunately, there is a colossal failure of the worldwide business. Tourist zones are suffering from environmental impacts that are caused by tourists. This essay will outline several influences and some possible solutions to reduce the harm.",
        "The public should first recognize the increase of all types of the air and water pollution. It causes various negative consequences such as a change in animal habitat. For instance, take the Viennese ’ polluted canals never repose from tourist activities as boat trips, therefore all underwater kingdoms left their natural habitat. Another worth to note the point is that tourists contribute more than 5% of greenhouse gas emissions, which leads to global warming. The more individual  travel by a planet, the more exhaust fumes are released.",
        "The best approach to decrease the damage is advance the eco-tourism as it will encourage humankind to travel more responsibly to natural areas, conserve the surrounding, and improves the well-being of local people. If eco-tourism got popular, it would minimize the impact on the nature and will build environmental and cultural awareness and respect.",
        "",
        "Another probable solution could be to consider changing the law to make it tougher. It seems likely impossible to control human being from whole over the world. However, such a proposal might make tourists’ mind to be more respectful and polite to the environment."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "nurlygul.khuantakh",
    "num_words": 249,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "for instance",
            "however",
            "therefore",
            "this",
            "last",
            "first",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-04-28T11:46:03.117Z"
}