{
    "url": "https://writing9.com/text/5eabf7b3f3aa3900183e0cab",
    "file": [
        "data",
        "6",
        "5eabf7b3f3aa3900183e0cab.json"
    ],
    "topics": [
        "believe",
        "tv",
        "communication",
        "friends"
    ],
    "question": "Some believe that TV has negatively impacted communication between friends and family. What is your opinion?",
    "scores": {
        "overall_band_score": 6.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 4.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 4.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "First of all, those who are watching endless videos on the screen, defiantly they don’t have enough time to do physical activities and sports. Some people are sitting on sofas all night and watching videos for several hours that causes to reduce their physical activities and badly impacted on their well- being. Health experts say that watching TV more than three hours a day will have a great bad effect on our health, more ever making us anti-social, fatigue and tired during the day as well as will cause some diseases like diabetes, overweight, obesity, high cholesterol level, high blood pressure, insomnia, and even death.",
        "Secondly, watching too much small screen can adversely effect on children's ongoing relationships, to illustrate they see a person on screen that he has a knife in his hand and killing someone, our children may imitate his action and will injure their younger brothers or sisters. it is impacting people's daily lives, social and family relationships, and they do not pay attention to their children's training as well as their daily educational activities. Television viewing frequently limits children’s life for vital activities just as playing, reading, learning to talk, spending moments with peers and family, participating in regular exercise, and developing other necessary physical, mental and social skills",
        "In conclusion, with all disadvantages of watching telly that I have just mentioned above, I’m convinced with text that TV has destroyed people's lives, their family and friends' relationships and negatively affected their behaviour. Those people who spend most of their precious hours on watching television, they do not have enough time to interact with their families and friends, which can harm their children's education and their relationships with friends, even having a bad impact on their healthy bodies.  I personally believe that telly is a necessity for our lives, but everything has to be used appropriately,  in essence anything less is medicine, food is average and the high dose is poisonous even love!  Let’s start reading books in place of watching the idiot box."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "it",
                "start_idx": 910,
                "end_idx": 912,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "It"
                ]
            }
        ]
    },
    "submitter": "intezar.hamdard1",
    "num_words": 338,
    "num_paragraphs": 3,
    "linking_words": {
        "num_linking_words": "2",
        "list_linking_words": [
            "secondly",
            "first"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-05-01T10:19:31.960Z"
}