{
    "url": "https://writing9.com/text/5eabd65cf3aa3900183dd2a4",
    "file": "data\\6\\5eabd65cf3aa3900183dd2a4.json",
    "topics": [
        "demand",
        "water"
    ],
    "question": "There is a growing demand for fresh water nowadays and this is becoming a global problem. What are the causes and solutions?",
    "scores": {
        "overall_band_score": 6.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 5.0
        },
        "lexical_resource": {
            "overall_score": 6.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 6.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.5,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The require of the pure, fresh drink is growing daily and it has become a universal issue. Although, serious problems arisen as a result of this demand, steps can be taken to mitigate these potential problems.",
        "Cultural and industrial problems are behind this phenomenon. Firstly, most of the people always dumping garbage into rivers.It means that, some litters they throw out have toxic materials such as lead and makes polluted water in rivers and channels.",
        "Moreover, many human activities such as traditional farming methods use a lot of water for growing fruits, while the amount of water was used to produce it is not beneficial compared with the economic aspects of that.",
        "Secondly, as a result of overpopulation, productivity of factories increased. In another word, industrial areas always make  a large amount of rubbish during production processes and litter them into pure water on the nature like rivers and canals. So, water is being heavily contaminated. Hence, todays fresh water is at the lowest ebb.",
        "It is important that action is taken to combat this problem. Firstly, the governments should try to raise public and environmental awareness about the importance of pure drink. Due to the fact that, if individuals aware about a pure rain threaten, they would try to protect it. Secondly, promoting education and instruments for agricultures can assist to prevent water wasting in this part. Additionally, policy makers should enforce strict laws for factories to refine garbage’s chemically and physical before extract them. If some of them release chemicals to fresh water, offenders will have to commit with strong sentences.",
        "In conclusion, preserving fresh water requires government and people cooperation by setting suitable rule and social activities to attract the attention of citizens to the vital role of aqua in life."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 294,
    "num_paragraphs": 6,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "hence",
            "as a result",
            "although",
            "moreover",
            "secondly",
            "this",
            "additionally",
            "firstly",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "water",
                "occurrences": [
                    {
                        "start_idx": 430,
                        "end_idx": 435
                    },
                    {
                        "start_idx": 541,
                        "end_idx": 546
                    },
                    {
                        "start_idx": 587,
                        "end_idx": 592
                    },
                    {
                        "start_idx": 883,
                        "end_idx": 888
                    },
                    {
                        "start_idx": 931,
                        "end_idx": 936
                    },
                    {
                        "start_idx": 988,
                        "end_idx": 993
                    },
                    {
                        "start_idx": 1379,
                        "end_idx": 1384
                    },
                    {
                        "start_idx": 1584,
                        "end_idx": 1589
                    },
                    {
                        "start_idx": 1676,
                        "end_idx": 1681
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-05-01T07:57:16.145Z"
}