{
    "url": "https://writing9.com/text/5eac65a3f3aa3900183ecda4",
    "file": "data\\6\\5eac65a3f3aa3900183ecda4.json",
    "topics": [
        "criminals",
        "crimes",
        "prison"
    ],
    "question": "Many criminals commit further crimes as soon as they are released from prison. What do you think are the causes of this? What possible solutions can you suggest?",
    "scores": {
        "overall_band_score": 6.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 7.0
        },
        "grammatical_range": {
            "overall_score": 7.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 7.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Many prisoners re-offend after they are let out of jail. This essay will discuss that the main causes of committing a crime again are lack of proper rehabilitation facilities in the prison and not being able to find a job after getting released. This essay will also suggest solutions to solve this issue, including community services for these lawbreakers and making them skilful enough to get a job.",
        "",
        "Involving in criminal activities as soon as getting released from prison is the result of insufficient rehabilitation facilities and unemployment. When people have to stay behind closed bars with criminals who have committed dangerous crimes in the past, their mental conditions deteriorate. Also, in most of the prisons, there are very few rehabilitation facilities which make these offenders unprepared to face the outside world after getting released from jail. Moreover, becoming unemployed after getting released is another main reason why these people re-offend. Having very limited opportunities for skill development, these criminals, after spending a long period inside closed bars, are unable to find a job to feed their families, which lead them to commit further crime. For example, a document published by the BBC showed that 25% of criminal activities are caused by people released from prison because they were unable to look after their dependents.",
        "",
        "Involving lawbreakers in community services is critical to tackling this issue. The culprits often need time and support to recover from their bad experiences, and community service can help them in this matter. Social services can help the culprits to give something back to society, and it will be beneficial for their mental development. For example, in Finland, criminals must involve in some sort of community service, and as a result, the re-offending rate has almost reduced to zero.",
        "",
        "In conclusion, owing to insufficient rehabilitation services and unemployment, most criminals commit crime again and again. However, it can be solved by involving these defendants in community and social services, as well as making them prepared to face the world outside the closed bars."
    ],
    "errors": {
        "num_error": "2",
        "error_list": [
            {
                "word": "is",
                "start_idx": 1417,
                "end_idx": 1419,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "are"
                ]
            },
            {
                "word": "to give",
                "start_idx": 1623,
                "end_idx": 1630,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "give"
                ]
            }
        ]
    },
    "submitter": "thebookyard.bd",
    "num_words": 338,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "as a result",
            "for example",
            "moreover",
            "further",
            "however",
            "this",
            "also"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "rehabilitation",
                "occurrences": [
                    {
                        "start_idx": 149,
                        "end_idx": 163
                    },
                    {
                        "start_idx": 506,
                        "end_idx": 520
                    },
                    {
                        "start_idx": 744,
                        "end_idx": 758
                    },
                    {
                        "start_idx": 1898,
                        "end_idx": 1912
                    }
                ]
            },
            {
                "word": "community",
                "occurrences": [
                    {
                        "start_idx": 316,
                        "end_idx": 325
                    },
                    {
                        "start_idx": 1394,
                        "end_idx": 1403
                    },
                    {
                        "start_idx": 1533,
                        "end_idx": 1542
                    },
                    {
                        "start_idx": 1774,
                        "end_idx": 1783
                    },
                    {
                        "start_idx": 2044,
                        "end_idx": 2053
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-05-01T18:08:35.549Z"
}