{
    "url": "https://writing9.com/text/5eac3c14f3aa3900183e8bf6",
    "file": "data\\6\\5eac3c14f3aa3900183e8bf6.json",
    "topics": [
        "countries",
        "people",
        "face",
        "troubles",
        "access",
        "facilities"
    ],
    "question": "In some countries, disabled people have to face a lot of troubles to access public and private facilities. What solution do you have to help such people?",
    "scores": {
        "overall_band_score": 6.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 7.0
        },
        "grammatical_range": {
            "overall_score": 7.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 7.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Many nations have no resources for handicapped people, so that they can safely provide access to all the public and private amenities. This essay will describe some feasible solutions to address this issue such as disabled parking and queue services as well as separate time frames at busy locations for these people.",
        "Primarily, municipal corporations should introduce the proposal of individual parking slots near the entrance of each facility. This way, disabled person would not have to walk long distance from the vehicle. In order to allocate this strategy, a written permit should be made to place in the front of car and bike. If other people use that place of parking, they should be penalized with a hefty ticket. Besides this, particular lines should be allocated to physically disabled people, it would help them to finish their task rapidly rather than standing for hours which can make them tired and physically unstable. For example, Walmart provides the services of special parking places along with specific counters for billing to serve physically challenged people. Hence, public bodies and private organisations can play vital role to help such people in an organised manner.",
        "Additionally, the set up of separate time frames for physically impaired people could be an effective plan. In this scenario, public facilities such as banks and hospitals can reserve a business hour especially for disabled people. As a result, they would not have to suffer from a huge rush and suffocation, and the employees would be able to answer all the queries adequately. For instance, Royal Bank of Canada has recently allocated first two hours of operations to elderly people due to COVID-19 in order to assist them individually, and on the top for their safety purpose. Therefore, this strategy would definitely help those who require special assistance.",
        "In the end, it is indispensable to say that it is our moral responsibility to respect disabled people in whatever way we can. Providing separate parking spaces and time frames are just some of the initial initiatives that countries can think about."
    ],
    "errors": {
        "num_error": "2",
        "error_list": [
            {
                "word": "disabled person",
                "start_idx": 457,
                "end_idx": 472,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "a disabled person"
                ]
            },
            {
                "word": "vital role",
                "start_idx": 1141,
                "end_idx": 1151,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "a vital role"
                ]
            }
        ]
    },
    "submitter": "parvturna",
    "num_words": 342,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "for instance",
            "hence",
            "as a result",
            "for example",
            "besides",
            "therefore",
            "this",
            "additionally",
            "first",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-05-01T15:11:16.962Z"
}