{
    "url": "https://writing9.com/text/5eac477bf3aa3900183ea4d2",
    "file": "data\\6\\5eac477bf3aa3900183ea4d2.json",
    "topics": [
        "children",
        "sport",
        "effect",
        "health",
        "behaviour"
    ],
    "question": "Children nowadays are playing less and less sport and this is having a bad effect on their health and their behaviour. Why do you think this is happening? What can we do to solve the problem?",
    "scores": {
        "overall_band_score": 6.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 4.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 7.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Doing exercises and having a regular sport schedule are significant factors for both adults and children in terms of being healthy. Today, kids tend to be more inactive in their lives and this circumstance impacts them badly. Several causes may lead to the problem of playing less sport for children, however, this problem can be dealt with by offering various solutions.",
        "",
        "Numerous reasons can cause the problem of lack of exercises among children. Firstly, it can be said that one of the reasons of this problem is not having enough sport facilities in cities. When there is no place which is allowed for millennials to participate in different kinds of sports, new generation kids cannot do the exercises they need to being psychically and mentally healthy. As a result, kids may be more inactive in their lives. Secondly, using so much technology and spending lots of time in front of screens can also lead to some problems about generation Z children’s well-being and attitudes. It is obvious that the kids are accustomed to play more and more video games and watch television nowadays. Almost every child has their own smartphones, even some of them have two. Therefore, they may lose their ability to communicate with others because of being addicted to the technology.",
        "",
        "However, several solutions can be offered to cope with the problem of being inactive for children. Firstly, both the government and non-governmental organisations should work for constructing more sports places where students do exercises and meet new friends. Therefore, kids’ behaviours and health can easily develop in terms of feeling more active and social. For instance, according to a research conducted in Germany in the year 2005, the more the new generation kids take part in sports events and courses, the more they tend to be more well-behaved for their friends and family. Secondly, in terms of using so much technology on a daily basis, parents should set limits to their usage of technological devices. Also, older family members should support their kids by doing various activities together. Moreover, they should educate their kids about being healthy and well-behaved. Hence, generation Z children may spend much time with their parents and siblings rather than being addicted to the technological devices.",
        "",
        "In conclusion, currently, children are likely to be inactive by not doing any kinds of sports in their lives. Although, there are several causes which may lead to the problem of lack of exercising, some solutions such as the together work of the government and parents of children can be offered to solve it. Parents had better to raise their children's awareness of importance of being active for well behaving and keeping healthy."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 446,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "for instance",
            "hence",
            "as a result",
            "such",
            "moreover",
            "although",
            "however",
            "therefore",
            "this",
            "also",
            "firstly",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "generation",
                "occurrences": [
                    {
                        "start_idx": 667,
                        "end_idx": 677
                    },
                    {
                        "start_idx": 933,
                        "end_idx": 943
                    },
                    {
                        "start_idx": 1734,
                        "end_idx": 1744
                    },
                    {
                        "start_idx": 2172,
                        "end_idx": 2182
                    }
                ]
            },
            {
                "word": "problem",
                "occurrences": [
                    {
                        "start_idx": 257,
                        "end_idx": 264
                    },
                    {
                        "start_idx": 315,
                        "end_idx": 322
                    },
                    {
                        "start_idx": 404,
                        "end_idx": 411
                    },
                    {
                        "start_idx": 505,
                        "end_idx": 512
                    },
                    {
                        "start_idx": 918,
                        "end_idx": 925
                    },
                    {
                        "start_idx": 1336,
                        "end_idx": 1343
                    },
                    {
                        "start_idx": 2471,
                        "end_idx": 2478
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-05-01T15:59:55.405Z"
}