{
    "url": "https://writing9.com/text/5eb6cccef3561200186d532d",
    "file": [
        "data",
        "6",
        "5eb6cccef3561200186d532d.json"
    ],
    "topics": [
        "people",
        "company",
        "holidays",
        "year",
        "jobs",
        "amount",
        "holiday",
        "time"
    ],
    "question": "All the people in a company should be treated equally and provide with the same number of holidays in a year or people doing different jobs enjoy different amount of holiday time. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 6.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 6.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 6.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 6.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Many would argue that all workers in a company should be treated equally regardless of their position. I personally find this argument only rational to a certain extent.",
        "On one hand, I have several reasons to support the equal treatment among workers in the company. As employees are treated equally, they would feel respected by their employer, which would encourage them to work with greater sense of responsibility and commitment. Therefore, they would work with greater sense of responsibility and commitment. Moreover, when members in the firm are given the same incentive regardless of their position, many prospective candidates would be attracted. In reality, several employers that want to expand their business have successfully attracted competent candidates with this policy. In addition, if employees of different positions receive different privileges, internal conflict will gradually increase. This would negatively affect the company’s productivity and profits as synergy among staffs is undermined.",
        "On the other hand, the above policy would not be effective and could even backfire in certain circumstances. In every organisation, the importance of different positions is not the same, which exert tremendous impacts on the company’s operation.  For example, even though directors and their subordinates work for the same corporation, their duties are deviant from one another. For that reason, the rewards for their contribution should also be different. Having a fair rewarding system in the company would give employees better incentives to climb the career ladder.",
        "In conclusion, I stand my ground that it is necessary for employers to ensure equality for employees when it comes to human resource management. Nevertheless, should managements want the firm to effectively operate, they should pay more attention to the distinctions relating to the need and role of various positions in the organisation."
    ],
    "errors": {
        "num_error": "4",
        "error_list": [
            {
                "word": "ater sense of",
                "start_idx": 389,
                "end_idx": 402,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "a greater sense"
                ]
            },
            {
                "word": "ater sense of",
                "start_idx": 469,
                "end_idx": 482,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "a greater sense"
                ]
            },
            {
                "word": "th",
                "start_idx": 539,
                "end_idx": 541,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "of"
                ]
            },
            {
                "word": "r rewarding sy",
                "start_idx": 1486,
                "end_idx": 1500,
                "error": "Accept comma addition",
                "error_des": "",
                "suggetions": [
                    "fair, rewarding"
                ]
            }
        ]
    },
    "submitter": "tomnguyen201307",
    "num_words": 291,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "on the other hand",
            "nevertheless",
            "this",
            "for example",
            "in addition",
            "therefore",
            "moreover",
            "also"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-05-09T15:31:26.084Z"
}