{
    "url": "https://writing9.com/text/5ed749bd0aecee0018f490f2",
    "file": [
        "data",
        "6",
        "5ed749bd0aecee0018f490f2.json"
    ],
    "topics": [
        "people",
        "governments",
        "ban",
        "sports",
        "freedom",
        "activity"
    ],
    "question": "Some people think that governments should ban dangerous sports, while others think people should have freedom to do any sports or activity. Discuss both views and give your own opinion.",
    "scores": {
        "overall_band_score": 6.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Advocates of banning certain sports may argue that their inherently dangerous nature may threaten lives. As extreme conditions are a prerequisite for these sports, risks like equipment failure render players more vulnerable than in other sports. For example, skydivers who freefall from enormous altitudes seem more prone to injuries or even death than players of ordinary sports. However, in reality, all physical activities carry a certain degree of risks, and it is difficult to judge which one is more hazardous than the other. For instance, acute pains like ankle sprains are prevalent in football or basketball as a result of intense practice drills and frequent matches, but it is unlikely that these sports will be banned given their popularity. Besides, people must undergo rigorous tests to ensure they are physically and mentally conditioned before participating in dangerous sports. Therefore, concerns over the safety of extreme athletes are quite irrelevant.",
        "I believe that people should have the autonomy to play any sports they want, regardless of their danger. This is because they can already decide for themselves whether to take part in a number of dangerous non-sport activities. For example, those who reach the legal drinking age are free to purchase alcohol, the excessive consumption of which may have fatal consequences. If personal freedom is championed with regard to things like alcohol, it is argued that it should be extended to sporting pursuits as well. Instead of an outright ban on extreme sports, I believe there are ways to mitigate the risks attached with them. Sports associations could impose an age limit for extreme athletes in order to ensure only people who are fully developed physically are allowed to participate. Another solution is to bar players from practicing or competing without the necessary protective gear. These measures would strike a happy medium without intruding people’s personal freedom.",
        "In conclusion, I believe people are entitled to play dangerous sports if they want, and certain restrictions in lieu of a ban would help ease the safety concerns."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "freefall",
                "start_idx": 272,
                "end_idx": 280,
                "error": "",
                "error_des": "",
                "suggetions": []
            }
        ]
    },
    "submitter": "deepika Anju",
    "num_words": 334,
    "num_paragraphs": 3,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "instead",
            "as a result",
            "besides",
            "however",
            "therefore",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-06-03T06:57:01.899Z"
}