{
    "url": "https://writing9.com/text/5ed87b2c4efd300018df55f7",
    "file": [
        "data",
        "6",
        "5ed87b2c4efd300018df55f7.json"
    ],
    "topics": [
        "families",
        "face"
    ],
    "question": "Modern families nowadays have to face many new problems. What are the main problems they have to deal with?",
    "scores": {
        "overall_band_score": 6.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 6.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 5.0,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There is no doubt that each family is in essence a microcosm of the larger society because it is the reflection and representation of a community or a certain nation. Nevertheless, a huge number of modern households have encountered many challenges as family structure transforms over time. From my perspective, there are three main issues that modern families have experienced.",
        "To begin with, one of the most acute problems, many families have to tackle is divorcing and child custody disputes between spouses. The reason that leads to unexpected divorces is lack of mutual understanding and unsolved conflicts related to parenting or financial burden between wives and husbands. Lots of married couples decide to end up parting ways and exert themselves to dispute their child custody, regardless of its negative impacts on child psychology.",
        "Additionally, by virtue of economic pressure, most of working parents have neglected their children and had no quality time to spend with them. In this day and age, in a society where lots of families have dual-income, hence, they do not have sufficient time to take care of their children. Due to the deficiency in parental attention and care, children might be deeply involved in activities that  do them harm such as screen addiction and playing truant from school.",
        "Finally, another aching issue that happens commonly in most families is domestic violence as well as child abuse. Although domestic violence is strictly prohibited in the world, the Vietnamese authorities have not legislated to this problem and handled thoroughly. The dysfunction of modern families results from domestic maltreatment or sexism that makes family dynamic become feeble, and all family members can not closely interact with each other.",
        "To summarize, I want to emphasize that a family plays a crucial role in everyone's life because the love and care we receive from family members is of inestimable and irreplaceable value. Therefore, each one should make efforts and contribute to build a close-knit and harmonious family system."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Trần Thị Khánh Linh",
    "num_words": 327,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "to begin",
            "such",
            "nevertheless",
            "although",
            "hence",
            "additionally",
            "therefore",
            "finally",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "child",
                "occurrences": [
                    {
                        "start_idx": 472,
                        "end_idx": 477
                    },
                    {
                        "start_idx": 773,
                        "end_idx": 778
                    },
                    {
                        "start_idx": 826,
                        "end_idx": 831
                    },
                    {
                        "start_idx": 935,
                        "end_idx": 940
                    },
                    {
                        "start_idx": 1125,
                        "end_idx": 1130
                    },
                    {
                        "start_idx": 1189,
                        "end_idx": 1194
                    },
                    {
                        "start_idx": 1414,
                        "end_idx": 1419
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-06-04T04:44:26.841Z"
}