{
    "url": "https://writing9.com/text/5ee8f2889f3c5b0018014689",
    "file": [
        "data",
        "6",
        "5ee8f2889f3c5b0018014689.json"
    ],
    "topics": [
        "evidence",
        "activities",
        "temperatures"
    ],
    "question": "There is growing evidence that man-made activities are making global temperatures higher.What might be the man-made causes of temperatures rising? How should we deal with this problem?Give reasons for your answer and include any relevant examples from your own knowledge or experience.",
    "scores": {
        "overall_band_score": 6.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 6.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 6.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 6.0
        },
        "task_achievement": {
            "overall_score": 5.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "These days, our planet goes through some radical changes and not in a good way. Global temperatures are rising to unprecedented heights. The biggest influence causing these problems are non-other, than the humanity itself. This essay will look at the reasons for what might cause the unseen heat and also propose some solution for it.",
        "First and foremost, the biggest impact on our climate change is the immense rate of gas-pollution. People cannot even realize that not only cars pollute our beloved planet, there is also a considerable amount of technology in almost every house, which functions with a battery supply and we all know that every battery needs to be charged. Engineers, scientist, companies are trying as hard as they can to make the most efficient solution against the global warming, with more or less success. For instance, car companies took the initiative and developed the electric cars, with zero emissions. Unfortunately, these vehicles need charging, which also leads to consuming electricity.",
        "Secondly, more than half of our energy sources should be provided by untapped energy sources, such as solar or wind , rather than relying on obsolete nuclear reactors. This should be one of the main focus points, as renewable energy never runs out, while reactors work by generating heat, which also requires an enormous amount of fossil fuel.",
        "Last but not least, people should be more concerned about littering in nature. One beer can left in the forest, after a picnic, can cause a disruption in wildlife. The way forward could be , by implementing in school programs a new material which will teach the minors, how important it is to collect the garbage after outside activities and to be responsible for our actions.",
        "To sum up this issue, I would request everybody to try and make little changes in the everyday life, for a start. Each and every problem was observed and studied, with a multitude of solutions, the only task remains to take the first steps for a brighter future."
    ],
    "errors": {
        "num_error": "3",
        "error_list": [
            {
                "word": "than",
                "start_idx": 196,
                "end_idx": 200,
                "error": "subsequently or soon afterward (often used as sentence connectors)",
                "error_des": "",
                "suggetions": [
                    "then"
                ]
            },
            {
                "word": " ,",
                "start_idx": 1134,
                "end_idx": 1136,
                "error": "Accept space",
                "error_des": "",
                "suggetions": [
                    ","
                ]
            },
            {
                "word": " ,",
                "start_idx": 1551,
                "end_idx": 1553,
                "error": "Accept space",
                "error_des": "",
                "suggetions": [
                    ","
                ]
            }
        ]
    },
    "submitter": "Oszkar Olah",
    "num_words": 335,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "secondly",
            "this",
            "first",
            "last",
            "for instance",
            "also",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-06-16T16:28:25.070Z"
}