{
    "url": "https://writing9.com/text/5eeb73e19f3c5b0018014c6f",
    "file": [
        "data",
        "6",
        "5eeb73e19f3c5b0018014c6f.json"
    ],
    "topics": [
        "children",
        "difference",
        "right",
        "age",
        "punishment",
        "distinction",
        "sort",
        "parents",
        "teachers",
        "behaviour"
    ],
    "question": "It is important for children to learn the difference between right and wrong at an early age. Punishment is necessary to help them learn this distinction.\nTo what extent do you agree or disagree with this opinion ?\nWhat sort of punishment should parents and teachers be allowed to use to teach good behaviour to children?",
    "scores": {
        "overall_band_score": 6.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 7.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 5.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is true that, the children need to understand the what is right and the wrong at their earlier ages. While some people argue that, it is an important to give them a punishment so they will able to understand their mistakes and learn from them and in the meantime it is an important to decide which kind of punishment should parents and teachers needed to use so this essay will explain my viewpoints in detail and then I'll reach to a proper conclusion.",
        "Firstly, The children are",
        "the most important asset for the future development, though it is an essential to become a good person in the society. Because, many young people can learn a lot things since at their small age, perhaps, the parents and the teacher's guidance are highly valuable even though, in the some circumstances, parents and teachers have to be more strict and tough which ensures to avoid such a child's violence and stubborn behaviour. For example, When a child is physically threatening to a  child means that a  highly unacceptable, so better to advise him as well as inform their parents were, this will help to control the behaviour of the kid.",
        "Secondly, the giving the punishment is helping to control such violent behaviour, even more such kids are afraid to repeat those mistakes again. In addition to this, It is helpful for them to understand their mistakes and this will be a learning experience for their lives.",
        "On the other hand, It is an important to determine the type of punishment when it comes to correcting their mistakes. For instance, In a school, teachers can use disciplinary actions such as parents meeting, verbal advice and school ban yet on the homes, parents can use the verbal advice and the physical punishment for the serious matters. Besides, the parents and the teachers have to be very careful about the punishment at times, it can  harmful to those in a way of physically or emotionally.",
        "Lastly, To conclude this, it can be said that, the parents and teachers need much concentration towards their children at the same time needed to determine which type of punishment has to be offered to them and It ensures to correct  the such kids mistakes."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "the",
                "start_idx": 482,
                "end_idx": 485,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "The"
                ]
            }
        ]
    },
    "submitter": "nav p",
    "num_words": 375,
    "num_paragraphs": 6,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "secondly",
            "such",
            "lastly",
            "then",
            "besides",
            "firstly",
            "in addition",
            "on the other hand",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "punishment",
                "occurrences": [
                    {
                        "start_idx": 168,
                        "end_idx": 178
                    },
                    {
                        "start_idx": 309,
                        "end_idx": 319
                    },
                    {
                        "start_idx": 1149,
                        "end_idx": 1159
                    },
                    {
                        "start_idx": 1461,
                        "end_idx": 1471
                    },
                    {
                        "start_idx": 1704,
                        "end_idx": 1714
                    },
                    {
                        "start_idx": 1812,
                        "end_idx": 1822
                    },
                    {
                        "start_idx": 2067,
                        "end_idx": 2077
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-06-18T14:05:42.388Z"
}