{
    "url": "https://writing9.com/text/5ef1663b9f3c5b0018015817",
    "file": [
        "data",
        "6",
        "5ef1663b9f3c5b0018015817.json"
    ],
    "topics": [
        "people",
        "crime",
        "poverty",
        "person’s",
        "nature"
    ],
    "question": "SOME PEOPLE BELIEVE THAT CRIME IS A RESULT OF SOCIAL PROBLEMS AND POVERTY, OTHERS THINK THAT CRIME IS A RESULT OF BAD PERSON’S NATURE. DISCUSS BOTH VIEWS AND GIVE YOUR OWN OPINION.",
    "scores": {
        "overall_band_score": 6.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 6.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 7.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 6.0,
            "check_your_writing_for_errors": 7.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 5.0,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "One of the controversial issues is rewarding students who PRESENT the best academic results are more crucial than rewarding students who MAKE improvements. In my opinion, students who show their great efforts in their improvements are more worthy to receive the rewards.",
        "We have every reason to believe that students who show poorer educational results than others may have mental illness. This is because people might make them feel like they don’t appreciate their effort or ignore their improvement by not paying attention to them.Those students would feel like they weren’t important to other people. It would LEAD those students to have A dangerous mental illness like anxiety, depression and may eventually lead them to negative solutions to solve their sadness. As a result , giving rewards to the students would help them to feel like they have earned the respect and become more self-confident.",
        "One thing which is equally important is that the rewards can encourage the students to overcome their fear of studying and give them a good launch to develop their abilities. In order to become intellectuals, students with poor educational results need encouragements. The rewards are very useful to encourage them because of the benefits it brings in many different aspects. When those students get their gifts for the improvements that have done, they will try to obtain them by striving harder next time.By applying that method, students can get better improvements and show more positive attitudes toward their learning.",
        "In conclusion, THEREFORE, students who SECURE improvements should have the rewards because of the important outcomes it may bring to them. This might help them to become better students in the future."
    ],
    "errors": {
        "num_error": "2",
        "error_list": [
            {
                "word": "to have",
                "start_idx": 633,
                "end_idx": 640,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "have"
                ]
            },
            {
                "word": " ,",
                "start_idx": 780,
                "end_idx": 782,
                "error": "Accept space",
                "error_des": "",
                "suggetions": [
                    ","
                ]
            }
        ]
    },
    "submitter": "Dương Nguyễn",
    "num_words": 276,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "4",
        "list_linking_words": [
            "this",
            "therefore",
            "as a result",
            "next"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-06-23T02:32:09.882Z"
}