{
    "url": "https://writing9.com/text/5ef1cda89f3c5b00180158e8",
    "file": "data\\6\\5ef1cda89f3c5b00180158e8.json",
    "topics": [
        "cities",
        "video",
        "cameras",
        "places",
        "crime",
        "people",
        "measures",
        "freedom",
        "security"
    ],
    "question": "In many cities, the use of video cameras in public places is being increased to reduce crime, but some people believe that these measures restrict our freedom.Do the benefits of increased security outweigh the drawbacks?",
    "scores": {
        "overall_band_score": 6.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 7.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Experts throughout both the developing and developed world have debated whether vigilance cameras negatively impact crime cases or merely compromise public privacy. This essay will discuss both sides using examples from the Delhi government and Oxford University to demonstrate points and prove arguments.",
        "There is ample evidence that the video camera deployment in public places helps in fighting crimes. The central reason behind this is twofold. Firstly, criminals avoid committing crimes in such areas due to the fear of getting caught up. Secondly, the areas covered by CCTV scrutiny are generally well lit up in nights and thus reduce the possibility of petty crimes such as pickpocketing, snatching in public areas. For example, a recent survey from the National Crime Bureau showed that 35% of fewer crime cases were registered in New Delhi after installing CCTV cameras in public places. It must not be forgotten that the Delhi police also stated that the strongest evidence against a criminal is CCTV footage. Therefore, it is conclusively clear that the combination of CCTV footages, vigilant security forces, and hastened justice help in considerably lowering down felony in a city.",
        "Although there is a case for breach of confidential public data by using advanced technologies, the importance of the mindful usage of it cannot be overstated. This is largely because when using video cameras for scrutiny in public places there is an increased risk for cyber security threats and bullying. To take an example, extensive research by Oxford University demonstrated that CCTV cameras installed in public places open up avenues for data hacking and terrorist attacks. Consequently, it is possible to state beyond doubt that the largest drawback of such technology is the vulnerability of public data preservation.",
        "From the arguments and examples given above, I firmly believe that the CCTV camera surveillance with tech-savvy security force and proper data preservation measures can greatly reduce the crime scenes in a city."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "POORNIMA RAWAT",
    "num_words": 318,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "thus",
            "consequently",
            "for example",
            "such",
            "although",
            "therefore",
            "this",
            "also",
            "firstly",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "cctv",
                "occurrences": []
            }
        ]
    },
    "datetime_submitted": "2020-06-23T10:03:38.245Z"
}