{
    "url": "https://writing9.com/text/5ef34ca5ddee680018973cde",
    "file": [
        "data",
        "6",
        "5ef34ca5ddee680018973cde.json"
    ],
    "topics": [
        "today’s",
        "governments",
        "populations",
        "whilst",
        "environment"
    ],
    "question": "One of the major problems that faces today’s governments is creating enough satisfactory housing for their increasing populations whilst still trying to protect the environment.Discuss this statement and give your opinion.",
    "scores": {
        "overall_band_score": 6.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 6.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 6.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 6.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The world population has augmented in leaps and bounds, as a result, it is becoming a universal issue that needs the concern of governments, specifically in accommodation for citizens during which easing the environmental problems. This essay will discuss the urgency of this dilemma and some possible measures to deal with the dire straits.",
        "Currently, looking at the sky of metropolitan cities, there are skyscrapers for residential purpose instead of cloud and space. This has been illustrated for the fact that housing has to be provided for human being, and at the same time, human being have to cope with the environmental problems. Increase the height of the building is one of the best solutions for the massive population nowadays, although it also has some unwanted drawbacks. For instance, it caused the limited of the sunlight reaching the streets and these kinds of accommodation will be constructed densely aiming to save space.",
        "In terms of environmental protection and housing solutions for residents, authorities are in inextricable situation. Destruction and deforestation are the main key words when mentioned this dilemma. Deforestation has to be done for facilities and spaces for accommodation purpose, henceforth, it would lead to the shortage of oxygen. Moreover, people have to “destroy” the old to build the new, and this destruction lead to the fact that more and more ecological areas have to be under destruction’s influence. To resolve, the government should expand some green solutions, for example, constructing the green building using its own resources such as solar power, recycle and water treatment plant and waste disposal system.",
        "In conclusion, although housing solutions would somehow affect the environment, there will be some measures to limit the substantial damage. With the concerning of the authorities and public, successful results can be achieved."
    ],
    "errors": {
        "num_error": "4",
        "error_list": [
            {
                "word": "for",
                "start_idx": 495,
                "end_idx": 498,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "in"
                ]
            },
            {
                "word": "human being",
                "start_idx": 544,
                "end_idx": 555,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "human beings"
                ]
            },
            {
                "word": "human being",
                "start_idx": 579,
                "end_idx": 590,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "the human being"
                ]
            },
            {
                "word": "have",
                "start_idx": 591,
                "end_idx": 595,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "has"
                ]
            }
        ]
    },
    "submitter": "Phug Thao Hua Tran",
    "num_words": 295,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "instead",
            "also",
            "such",
            "although",
            "as a result",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-06-24T12:52:56.292Z"
}