{
    "url": "https://writing9.com/text/5ef32343ddee680018973c76",
    "file": [
        "data",
        "6",
        "5ef32343ddee680018973c76.json"
    ],
    "topics": [
        "people",
        "developments",
        "field",
        "intelligence",
        "impact",
        "lives",
        "future",
        "contrast",
        "world",
        "computers",
        "humans"
    ],
    "question": "Some people believe that developments in the field of artificial intelligence will have a positive impact on our lives in the near future. Others, by contrast, are worried that we are not prepared for a world in which computers are more intelligent than humans. Discuss both views and give your own opinion.",
    "scores": {
        "overall_band_score": 6.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 6.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 6.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 6.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is argued that advances in artificial intelligence will exert a positive effect on human lives in the less distant future. I personally agree with this view, despite the fear felt by some that computers and other technological devices are far smarter than people and that humans are not well equipped with adequate experience to deal with this situation.",
        "Perhaps the most significant reason leading to the concern among many people is that AI could lead to the replacement of the human workforce. With superior memory capacity and great precision, computers outperform people at some highly repetitive tasks, which means that many jobs, especially entry – level ones, will no longer require humans to perform. For example, those who rely on driving cars as their primary means of earning a living might be made redundant due to the appearance of driverless cars. Without experience and knowledge, they may struggle to attain a new job, leading to a rise in unemployment.",
        "However, I would argue that the rise in AI will result in beneficial impacts on human lives overall. Although some entry – level jobs will be replaced by robots, a whole range of companies are likely to benefit from this tendency as using machines allows them to cut costs and therefore earn higher profits. This can lead to higher revenues for governments in terms of more taxes that companies might be able to pay, and the authorities can therefore easily subsidize those who suffer from automation. Furthermore, the breakthroughs in various aspects of life, ranging from driverless cars to satellites, have certainly improved people’s lives. The introduction of autonomous cars, for example, means that the number of traffic accidents will be likely to decrease.",
        "In conclusion, while some people are concerned about the negative impacts that AI might have on society, it seems to me that the benefits that this technology will bring to human lives are more significant."
    ],
    "errors": {
        "num_error": "3",
        "error_list": [
            {
                "word": "driverless",
                "start_idx": 848,
                "end_idx": 858,
                "error": "",
                "error_des": "",
                "suggetions": []
            },
            {
                "word": "allows",
                "start_idx": 1221,
                "end_idx": 1227,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "allow"
                ]
            },
            {
                "word": "driverless",
                "start_idx": 1547,
                "end_idx": 1557,
                "error": "",
                "error_des": "",
                "suggetions": []
            }
        ]
    },
    "submitter": "Văn Thắng Nguyễn",
    "num_words": 319,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "this",
            "for example",
            "therefore",
            "although",
            "however",
            "furthermore"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-06-24T09:56:28.213Z"
}