{
    "url": "https://writing9.com/text/5ef48a34ddee680018973fd6",
    "file": [
        "data",
        "6",
        "5ef48a34ddee680018973fd6.json"
    ],
    "topics": [
        "people",
        "children",
        "choices",
        "matters",
        "food",
        "clothes",
        "entertainment",
        "society",
        "individuals",
        "decisions"
    ],
    "question": "Some people believe that allowing children to make their own choices on everyday matters (such as food, clothes and entertainment) is likely to result in a society of individuals who only think about their own wishes. Other people believe that it is important for children to make decisions about matters that affect them. Discuss both views and give your own opinion.",
    "scores": {
        "overall_band_score": 6.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 6.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 4.0,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Raising up individuals with proper moral values has always been a challenging and somehow a dividing issue. On the one hand, there is an alert that letting children exercise their own judgement regarding nutrition, garments, and leisure activities will lead to a society of self-centred individuals. On the other hand, it is believed that allowing children decide on matters which will impact their own lives is crucial. This essay is of the opinion that it is more important that parent not clip the wings of their children to let them learn to make decisions needed for their adult lives. In addition, it will provide two viewpoints, one to support each side.",
        "To commence with, sometimes giving children the freedom to make their own decisions on their routine matters can have cause deleterious consequences. Arguably, young people are incapable of taking into consideration all the facets of their decisions because there are not knowledgeable yet and are prone to the influence of catchy advertisements targeted directly at them. For instance, letting an eight-year-old kid decide what to eat for lunch is likely to lead to a choice of junk food which is definitely not the best variant of nutrition.",
        "Turning to the other side of the argument, if not given a room to breathe, children will presumably express their frustration my the means of a rebellious behaviour which can lead to poor academic performance at school or even – if surrounded by a bad environment – addiction to alcohol or drugs.",
        "In my opinion, the degree of freedom given to the children is a matter of age. While allowing too much to quite young children can do harm to both parents and children, gradually letting teenagers and young adults take on more responsibility regarding their food, clothes, etc. is a good way to inculcate the sense of reasoning and proper judgement in them."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "is",
                "start_idx": 1780,
                "end_idx": 1782,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "Is"
                ]
            }
        ]
    },
    "submitter": "Illia Galka",
    "num_words": 312,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "4",
        "list_linking_words": [
            "for instance",
            "in addition",
            "on the other hand",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-06-25T11:27:52.383Z"
}