{
    "url": "https://writing9.com/text/5f0709a52ecf6900181eff23",
    "file": "data\\6\\5f0709a52ecf6900181eff23.json",
    "topics": [
        "people",
        "universities",
        "concern",
        "matters",
        "point",
        "train",
        "students",
        "jobs",
        "society"
    ],
    "question": "Some people say that universities should be concern with educating people so that they will have wide general knowledge and be able to consider important matters from and informed view point. Other people say that universities should make or train students to do the jobs required by the society, and not concern themselves with broader issues. What do you think?",
    "scores": {
        "overall_band_score": 6.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 4.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 7.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 4.5,
            "support_ideas_with_relevant,_specific_examples": 4.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is the most debatable that whether universities should educate people with a wide range of knowledge or train students for their future jobs. So, some people believe that they should provide graduates with the knowledge, whereas the others argue that they ought to prepare students for their field work. I partially agree with the aforesaid statement. Universities must provide knowledge along with the practical skills.",
        "First and foremost, university education is the last stage before the starting of professional career. Universities are specialized to give depth knowledge about field subjects, because of these many reputed universities hire experts, so they can give wide knowledge of a particular topic.",
        "In addition to the above, they provide laboratories for science and technology related subjects. They organize industrial visits and workshops, owing to these students get practical experience. They also provide access to the libraries to the students so, they can gain the knowledge of different subjects, which are not related to the fields. They also create job opportunity for their students by arranging campus placements.",
        "On the other hand, nowadays, practical skills are most essential to acquire sophisticated jobs. Students, not only pay fees for depth of knowledge, but also practical skills and experience are also a vital for them. Due to this, they must have, to train their students to recent requirements of multinational companies, due to this they organize mock-tests, group discussions and so on related activities, which can build up student’s self-confidence and team spirit. Moreover, these types of extra curriculum activities are necessary for their future aspects also.",
        "To conclude, university, not only provide academic education, but also they prepare their students for job readiness. By giving practical training, they prepare their students to tackle any problems in their future workplace."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "also they prepare",
                "start_idx": 1776,
                "end_idx": 1793,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "they also prepare"
                ]
            }
        ]
    },
    "submitter": "Thomas",
    "num_words": 294,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "also",
            "on the other hand",
            "moreover",
            "in addition",
            "this",
            "last",
            "first"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "knowledge",
                "occurrences": [
                    {
                        "start_idx": 94,
                        "end_idx": 103
                    },
                    {
                        "start_idx": 213,
                        "end_idx": 222
                    },
                    {
                        "start_idx": 381,
                        "end_idx": 390
                    },
                    {
                        "start_idx": 570,
                        "end_idx": 579
                    },
                    {
                        "start_idx": 681,
                        "end_idx": 690
                    },
                    {
                        "start_idx": 988,
                        "end_idx": 997
                    },
                    {
                        "start_idx": 1279,
                        "end_idx": 1288
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-07-09T12:36:14.962Z"
}