{
    "url": "https://writing9.com/text/5f070da82ecf6900181eff2f",
    "file": "data\\6\\5f070da82ecf6900181eff2f.json",
    "topics": [
        "countries",
        "students",
        "year",
        "school",
        "work",
        "travel",
        "period",
        "gap",
        "universities"
    ],
    "question": "In many countries students take a year off after finishing school and work or travel  \nduring this period. Should students take a gap year before attending universities? What are the advantages and disadvantages of it?",
    "scores": {
        "overall_band_score": 6.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 4.0,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "One of the most conspicuous trends of today’s world is taking a year off by students before commencing tertiary education and spending this time either on travelling or working in an effort to gain some hands on experience about the outside world. As such, there are both merits and demerits to this trend, although I am of the opinion that the former outdo the latter.",
        "",
        "There is a deluge of arguments in favour of my stance. The most preponderant one is that it will render a much-needed exposure of the outside world to the youth. Not only will this exposure, be it through travel or work experience, augment their self-reliance both psychologically as well as financially, but it will also  instill in them an array of essential social skills that are deemed pivotal in coping with the harsh reality of the world. Needless to say, all these attributes will stand a youth in good stead, as far as surviving in the fast- paced competitive world is concerned.",
        "",
        "Notwithstanding all these merits, taking a year off in student life is not without concerns. On the one hand, by remaining away from studies for a considerable period, students are likely to develop an unwelcome apathy towards studies because of a strong influence and impact these distractions have. On the other, with all the perils and spoiling elements such as evil companies and drugs available at hand, teenagers can easily go astray, thanks to the immaturity and vulnerability of their age, thus ruining their promising  future.",
        "",
        "In view of the arguments outlined above, one can conclude that the role a gap year plays in a student’s life is instrumental, indeed. nevertheless, its potential drawbacks should not be overlooked either."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "nevertheless",
                "start_idx": 1635,
                "end_idx": 1647,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "Nevertheless"
                ]
            }
        ]
    },
    "submitter": "rose",
    "num_words": 286,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "thus",
            "although",
            "this",
            "also",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "world",
                "occurrences": [
                    {
                        "start_idx": 46,
                        "end_idx": 51
                    },
                    {
                        "start_idx": 241,
                        "end_idx": 246
                    },
                    {
                        "start_idx": 513,
                        "end_idx": 518
                    },
                    {
                        "start_idx": 810,
                        "end_idx": 815
                    },
                    {
                        "start_idx": 940,
                        "end_idx": 945
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-07-09T12:33:04.610Z"
}