{
    "url": "https://writing9.com/text/5f08064865a8dc00181046df",
    "file": "data\\6\\5f08064865a8dc00181046df.json",
    "topics": [
        "people",
        "network",
        "site"
    ],
    "question": "some people believe that social network site is both advantageous and disadvantageous. To what extent do you agree or disagree??",
    "scores": {
        "overall_band_score": 6.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 6.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 6.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 6.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 5.0,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The social networking location plays a crucial role in the individual's life, while the social networking station has ascendancy and nuisance said by some people. According to my perspective, it has too many strongest dominance than limitation. Thus,  this essay will emphasize some positive and negative arguments  and relevant example.",
        "To commence with, there are number of significance of using social networking ground.The most profound one is that people can get a chance to demonstrate their hidden skill. By social sites like Facebook, instagram, and soon they show their hidden skill like singing, dancing and so on; therefore, some people who have talent, they will get a big platform to show their skill and obtain success. For example, miss. Kavita Shah, who has abundant singing ability and due to Facebook, they got a chance to perform in Indian idol.",
        "Apart from advantages, there are some drawback which highlight negative prospect of the social networking section. The most profound one is that children and adult are being wasted their time; because, by this software, they gives more priority to a social spot rather than study. As a result, they spoil their future and money. To exemplify, according to Delhi university, over 90% of children and adult had been spending their time on Facebook, instagram and other social sites than study.",
        "Henceforth to conclude, it is clear that by this approach authority will solve some serious tragedy and public can highlight their hidden talent, while student can spoil their future owing to a social station. It is suggested that apart from negative mindset, people should utilise those sites for positive purposes, hence people will get more significant."
    ],
    "errors": {
        "num_error": "3",
        "error_list": [
            {
                "word": "instagram",
                "start_idx": 543,
                "end_idx": 552,
                "error": "",
                "error_des": "",
                "suggetions": []
            },
            {
                "word": "instagram",
                "start_idx": 1312,
                "end_idx": 1321,
                "error": "",
                "error_des": "",
                "suggetions": []
            },
            {
                "word": "station",
                "start_idx": 1558,
                "end_idx": 1565,
                "error": "the general state of things; the combination of circumstances at a given time",
                "error_des": "",
                "suggetions": [
                    "situation"
                ]
            }
        ]
    },
    "submitter": "herry",
    "num_words": 275,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "thus",
            "hence",
            "as a result",
            "for example",
            "therefore",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-07-10T06:34:43.418Z"
}