{
    "url": "https://writing9.com/text/5f082d1465a8dc0018104752",
    "file": [
        "data",
        "6",
        "5f082d1465a8dc0018104752.json"
    ],
    "topics": [
        "improvements",
        "today’s",
        "health",
        "care",
        "society",
        "people",
        "numbers"
    ],
    "question": "With the improvements in today’s health care, society has to care for more and more elderly people.Do you feel that society will be able to cope with the increase in numbers of elderly people today and how can it be managed?",
    "scores": {
        "overall_band_score": 6.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The health care industry is growing strongly and gaining significant achievements in recent years. It also means that people have to find out ways to cope with the increase of elderly people. This essay will highlight some key reasons for this phenomenon and suggest the key to solve it.",
        "The old age is often associated with disease, and as a result, more visits to doctors and hospitals and an increased usage of pharmaceuticals. Due to the current large numbers of elderly people, the pressure put onto the health care system is increasing dramatically. Furthermore, in some countries investing too much money in the medical field, the facts also reveal that these nations are getting in trouble with the shortage funding to other areas such as education. Consequently, inharmonious funding distribution may lead to some negative impacts on their nations.",
        "The inhabitants and governments should handle this problem together. Taking care of elderly people is the responsibility of any government, a nation has to acknowledge that the lack of money to other industries. Therefore, predictions ought to be scheduled and plan accordingly. For the future, it might be necessary to ensure that an extra insurance charge is levied on people’s salaries in order that any future financial shortfall is met. Although unpopular, it allows governments to develop each country in the most comprehensive way.",
        "All in all, societies should unite to deal with the increase of the old. It requires long-term forecasts and plans."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Nghĩa Phạm",
    "num_words": 243,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "also",
            "such",
            "accordingly",
            "furthermore",
            "although",
            "as a result",
            "consequently",
            "therefore",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-07-10T08:56:26.438Z"
}