{
    "url": "https://writing9.com/text/5f179b14401ea400186c820c",
    "file": "data\\6\\5f179b14401ea400186c820c.json",
    "topics": [
        "countries",
        "weight",
        "people",
        "levels",
        "health",
        "fitness",
        "measures"
    ],
    "question": "In some countries the average weight of people is increasing and their levels of health and fitness are decreasing. What do you think are the causes of these problems and what measures could be taken to solve them.",
    "scores": {
        "overall_band_score": 6.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 6.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 6.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the contemporary world, large volume of people are suffering from obesity and health issues related to it. Modern work culture and negligence are two main reasons for these problems. This essay will discuss these causes and some potential solutions to overcome the causes.",
        "To begin with, nowadays, people are struggling to maintain a work-life balance. Put simply, many persons are working more than eight hours a day, which is above the average working time in many countries. Apparently, they could not spend some time to look after their health. A recent survey conducted by Indian Labour Association says that people who are working with more than fifty hours a week are facing a dire consequences in their health like increase in weight, heart problems, and quick aging to name but a few. Secondly, in the so-called modern society, people are not worried about the importance of health. Many people are spending their leisure time in entertainments rather than doing some physical activities. Consequently, they will end up in many health related problems in their thirties.",
        "There are some possible measures to solve the above-mentioned causes. Firstly, the government should enforce the law to maintain strict working hours. Along with that, employers can provide the space in the company with gym equipment and make the employees to use it at least 30 minutes a day. Government should campaign the importance of the health and risk of obesity and make the people understand it. A private channel in Canada is offering some free lessons about the seriousness of health and teaching some physical activities that are helping a lot. Government can collaborate with such kind of private organizations to reach it to more people across the country.",
        "To recapitulate, despite the hectic work schedule, one should spend some quality time to maintain their healthy life. If we are not worried about our health in our early life, we will face many unexpected problems later. Health is wealth."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Vijay Subramaniam",
    "num_words": 326,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "consequently",
            "such",
            "this",
            "to begin",
            "firstly",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "health",
                "occurrences": [
                    {
                        "start_idx": 81,
                        "end_idx": 87
                    },
                    {
                        "start_idx": 544,
                        "end_idx": 550
                    },
                    {
                        "start_idx": 714,
                        "end_idx": 720
                    },
                    {
                        "start_idx": 887,
                        "end_idx": 893
                    },
                    {
                        "start_idx": 1040,
                        "end_idx": 1046
                    },
                    {
                        "start_idx": 1426,
                        "end_idx": 1432
                    },
                    {
                        "start_idx": 1571,
                        "end_idx": 1577
                    },
                    {
                        "start_idx": 1858,
                        "end_idx": 1864
                    },
                    {
                        "start_idx": 1904,
                        "end_idx": 1910
                    }
                ]
            },
            {
                "word": "time",
                "occurrences": [
                    {
                        "start_idx": 457,
                        "end_idx": 461
                    },
                    {
                        "start_idx": 519,
                        "end_idx": 523
                    },
                    {
                        "start_idx": 934,
                        "end_idx": 938
                    },
                    {
                        "start_idx": 1835,
                        "end_idx": 1839
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-07-22T01:51:22.594Z"
}