{
    "url": "https://writing9.com/text/5f3d6dc9b66d150018c2f05e",
    "file": "data\\6\\5f3d6dc9b66d150018c2f05e.json",
    "topics": [
        "ore",
        "loo",
        "countries",
        "persons",
        "address",
        "ln",
        "stage",
        "level"
    ],
    "question": "Environmental problems ore loo big for individual countries and individual persons for address. ln other words, we hove reached the stage where the only way to protect the environmental is at an international level. To what extent do you agree or disagree with this opinion?",
    "scores": {
        "overall_band_score": 6.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 7.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 7.0
        },
        "grammatical_range": {
            "overall_score": 7.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 7.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 5.0,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Climate change is a phenomenon affecting all people in all walks of life, from individual citizens to whole countries and huge multinational companies. Therefore, l disagree with the notion that the only way to address the environmental problems is at the international level. I firmly believe that this colossal problem can only be handled if all individuals contribute; all governments take steps at the national level and also join hands at an international level.",
        "Undoubtedly, gigantic steps need to be taken, and are being taken at the international level. The 'COP2f in Paris in November 2015 is a step in this direction. The aim of 'COP2f is well known: to reach a universal agreement limiting the rise in global average temperature to 2'C above pre-industrial levels. All nations are realizing that climate change is one of the greatest challenges faced by mankind today.",
        "Many steps can be taken at the national level. Governments can aware people about the benefits of using energy efficient devices. For instance, this year government of India gave 2 LED bulbs to each government employee at Rs 10/- each under the \"Prakash Path\" scheme. The cost of each bulb is Rs 400/-. The cost will be recovered by adding a very small amount in each month's electricity bill for about a year. In about 100 cities, the streetlights have been replaced with LED bulbs, which is a saving of a huge amount per day. LED bulbs use a tenth of electricity as compared to other bulbs. Once people realize that by using LED bulbs, their electricity bills will reduce, they will be prepared to make the initial heavy investment also.",
        "Although the international and national level steps are imperative, it is also a fact that individual action combined with governmental action can do a lot more to prevent climate change than if individual citizens were not involved. In a world of six billion people, if everyone stopped wasting water, disposed off their rubbish properly, started accepting recycled material and stopped succumbing to consumerism, then it would go a long way in solving the problem of the environment.",
        "Summing up, individual citizens cannot sit back and say it is someone else's responsibility to protect the environment; we must all play our part - individual citizens and governments at the national and international level."
    ],
    "errors": {
        "num_error": "2",
        "error_list": [
            {
                "word": "at",
                "start_idx": 249,
                "end_idx": 251,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "on"
                ]
            },
            {
                "word": "off",
                "start_idx": 1932,
                "end_idx": 1935,
                "error": "connects a noun with the preceding word",
                "error_des": "",
                "suggetions": [
                    "of"
                ]
            }
        ]
    },
    "submitter": "Harneet",
    "num_words": 386,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "for instance",
            "then",
            "although",
            "therefore",
            "this",
            "also"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "level",
                "occurrences": [
                    {
                        "start_idx": 270,
                        "end_idx": 275
                    },
                    {
                        "start_idx": 415,
                        "end_idx": 420
                    },
                    {
                        "start_idx": 461,
                        "end_idx": 466
                    },
                    {
                        "start_idx": 555,
                        "end_idx": 560
                    },
                    {
                        "start_idx": 768,
                        "end_idx": 773
                    },
                    {
                        "start_idx": 920,
                        "end_idx": 925
                    },
                    {
                        "start_idx": 1660,
                        "end_idx": 1665
                    },
                    {
                        "start_idx": 2324,
                        "end_idx": 2329
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-08-19T18:23:50.223Z"
}