{
    "url": "https://writing9.com/text/5f3e4e0eb66d150018c2f0fe",
    "file": "data\\6\\5f3e4e0eb66d150018c2f0fe.json",
    "topics": [
        "nations",
        "thanks",
        "diffrent",
        "nationalities",
        "cultures",
        "disgree"
    ],
    "question": "Nowadays nations are becoming more intresting and developing better thanks to the mixing of diffrent nationalities and cultures? To what extent do you agree or disgree?",
    "scores": {
        "overall_band_score": 6.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the modern times nations consist with various types of tradition and the divergent people. This is a positive trend because which is helpful to minimize the language barriers as well despite the negative impact that replace the customs of some certain countries.",
        "To embark on the world is unique, as in the all aspects and it also have the same in communication of different countries. Although the allocation of the people who coming from the background from various nation's can easily avoid the problem of communication. During the past decades mother tongue was a major issue for employment and also for travels. However the combines of malty ritual in different states provide a development of their customs at there and also the host country also encourage their heritage and it become common there. Through this the employment would increase and it is also beneficial for the employees who employed there which means it is helping the both nations at the same time. They provide more flexible arrangement for the immigrants to illustrate the Arab countries are the best, which is allows the immigrants to set up their shops along with the board which carry  their own regional language.",
        "Moving to the another point that it helps to know the earth so easily through experience. Different types of benefit and habitats could help to provide more knowledge rather than reading a book. Workers from the different nations are together in developing rustic. So it is a better way to get know about multitudinous customs. For example a study in china reveals that people from native homey have less knowledge about the world rather than the people who employed in other agrarian.",
        "There is an another school thought that it would replace the convention in the developing rustic by the western practice. Even if it is so their argument neither robust nor sensible in the view of multitudinous benefits offered by this.",
        "Conclusively the mixing is an an avoidable case in the matter of development of the nation and also helps to destroy language troubles."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "also have",
                "start_idx": 329,
                "end_idx": 338,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "also has"
                ]
            }
        ]
    },
    "submitter": "Stephy sebastian",
    "num_words": 344,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "for example",
            "although",
            "however",
            "this",
            "also"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-08-20T10:24:20.610Z"
}