{
    "url": "https://writing9.com/text/5f3ea6bab66d150018c2f163",
    "file": "data\\6\\5f3ea6bab66d150018c2f163.json",
    "topics": [
        "world",
        "technology",
        "internet",
        "terms",
        "control",
        "security",
        "information"
    ],
    "question": "We live in a world of technology these days. While the internet brings with it clear advantages, the problems in terms of control and security of information outweigh the advantages. To what extent do you agree?",
    "scores": {
        "overall_band_score": 6.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 7.0
        },
        "grammatical_range": {
            "overall_score": 7.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 7.0
        },
        "task_achievement": {
            "overall_score": 4.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 4.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, the effect of the internet on individuals’ life is becoming increasingly important. According to some people, security issues which originate from that is bigger than its benefits. In my opinion, I believe that positive points of the internet are not ignorable, but in some areas like banking and financial organizations it should be used only under several protective measures.",
        "First of all, data web provides numerous services with which our daily life is facilitated. People can do so many activities in minimum time by the virtue of divers online applications. For example, they can find the nearest direction with the help of google map or they can send their letters by email at a time less than one minute.",
        "In addition,it plays a critical role in controlling the infection dissemination during this COVID-19 pandemic situation. Since maintaining social distance is crucial these days, online networks have helped the individuals to be in touch while they are physically far from each other. For instance, people can meet their family via video calling or they can work from their home through virtual meetings and diversified online based- software.",
        "Finally, despite all these advantages of the world village, it can bring about some safety problems especially in online banking. Therefore, online financial activities should not be done unless otherwise through a highly safe and secure system. For illustration, every year a large number of Canadians lose their money because of the frauds which happens with online access to their personal information as the security measures are not capable to protect customers’ bank accounts.",
        "In conclusion, I believe that the benefits of the internet are significant in different aspects of our life while in some activities like money transfer, it ought to be used with caution."
    ],
    "errors": {
        "num_error": "2",
        "error_list": [
            {
                "word": "ignorable",
                "start_idx": 261,
                "end_idx": 270,
                "error": "",
                "error_des": "",
                "suggetions": []
            },
            {
                "word": ",",
                "start_idx": 735,
                "end_idx": 736,
                "error": "Accept space",
                "error_des": "",
                "suggetions": [
                    ","
                ]
            }
        ]
    },
    "submitter": "shabani.parisa",
    "num_words": 293,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "for instance",
            "otherwise",
            "for example",
            "therefore",
            "in addition",
            "finally",
            "that is",
            "this",
            "first"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-08-20T16:57:49.668Z"
}