{
    "url": "https://writing9.com/text/5f3f8541b66d150018c2f1fd",
    "file": "data\\6\\5f3f8541b66d150018c2f1fd.json",
    "topics": [
        "people",
        "nowdays",
        "choices",
        "disgree"
    ],
    "question": "Some people believe that nowdays we have too many choices. To what extend do you agree or disgree?",
    "scores": {
        "overall_band_score": 6.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the present days the world is like an open door for enormous opportunities. Some are the opinion that in the present days people are lucky to have so many opportunities and some others opposite. In this disquisition delineates the agree points because of the various reasons.",
        "To embark on, the institutional and occupational prosperity in the economy provides an enormous opportunity to the public. When the considering the past the institutions are limited and the vacancies also, so they select only few numbers of people and the remaining society became hopeless. However after the few years the sudden prosperity in the every field present various opportunities and in that occasion them was a space for choices because of the huge availability make the person to become rational. In the past decades the educational institutions were limited if they fulfil their seats others become losers, but nowadays the number of colleges and schools become enlarged so they have the multi various choices in front of them to choose. For example the success of the Indian company TATA vehicles who was enlarged their branches in different states in India that  helped to provide more job opportunities to the each state. There is an another example is that a study in India based on the educational institutions reveals that the number of private or aided colleges is increasing over the last two years. This is a sign of improvement in choices of schooling.",
        "Moving on to another supportive point is that the advancement in the field of technology which provide unlimited information about choices. In the past the world had a major drawback that was the lack of information because it was hard to find opportunities however the revolution in communication clear this issue completely. The information about choices are easily available on a network. For example the app Tennica in India is very popular to provide job offers.",
        "There is another school of thought is that the availability and choices are only in the hand of the privileged class in the society if it  so their argument is neither or robust nor sensible the choices are available for everyone",
        "Conclusively the world is full of choices with the help of developed economy and  technology. It is hoped that the government should take steps to provide more facilities to the people who toil not aware of this."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "However after",
                "start_idx": 570,
                "end_idx": 583,
                "error": "Accept comma addition",
                "error_des": "",
                "suggetions": [
                    "However, after"
                ]
            }
        ]
    },
    "submitter": "Stephy sebastian",
    "num_words": 395,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "for example",
            "last",
            "however",
            "this",
            "also"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-08-21T08:31:59.501Z"
}