{
    "url": "https://writing9.com/text/5f411a77b66d150018c2f339",
    "file": [
        "data",
        "6",
        "5f411a77b66d150018c2f339.json"
    ],
    "topics": [
        "future",
        "nobody",
        "newspapers",
        "books"
    ],
    "question": "In the future, nobody will buy printed newspapers or books because they will be able to read everything they want online without paying.\nTo what extend do you agree or disagree with this statement?",
    "scores": {
        "overall_band_score": 6.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 7.0
        },
        "grammatical_range": {
            "overall_score": 7.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 7.0
        },
        "task_achievement": {
            "overall_score": 5.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "With the development of digitalisation, information consumers tend to switch over to online platforms instead of following a traditional way of observing information. Therefore a prediction about printed newspapers or books would be completely vanished in the near future due to the availability of online data resources but also the financial benefits. I am totally convinced about its benefits of finance and the convenience it has brought to readers.",
        "First of all, for those who are under 30 years old, online publication has become an effective tool for young people to look for latest knowledge. By using online platforms to search for news, it is likely that young employees and students can save a lot of money from not buying hard copies such as magazines, books or newspapers. Furthermore, it will contribute to protect the environment by reducing the amount of carbon emissions from producing paper.",
        "Although the fact that printed publications can be physically held in hand gives the warm feeling is quite interesting. The convenience that online platforms have brought to its audiences is more considerable. Readers now could search their favourite articles without speding a plenty of time to fumble through the physical newspapers or books. Additionally, online newspapers are very good at bringing the big news of the day to the focal point of the website, which means the lasted information will be updated immediately helps you aware what is happening in the world.",
        "Overall, despite some benefits of physical newspapers and books, the online publication still plays an undeniable role in cutting-edge society. So more and more readers will read everything online instead of paying money for hard copies."
    ],
    "errors": {
        "num_error": "2",
        "error_list": [
            {
                "word": "printed",
                "start_idx": 195,
                "end_idx": 202,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "printing"
                ]
            },
            {
                "word": "speding",
                "start_idx": 1177,
                "end_idx": 1184,
                "error": "the act of spending or disbursing money",
                "error_des": "",
                "suggetions": [
                    "spending"
                ]
            }
        ]
    },
    "submitter": "Andy",
    "num_words": 274,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "instead",
            "also",
            "such",
            "first",
            "furthermore",
            "although",
            "additionally",
            "therefore"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-08-22T13:15:37.585Z"
}