{
    "url": "https://writing9.com/text/5f428e2cb66d150018c2f4c3",
    "file": "data\\6\\5f428e2cb66d150018c2f4c3.json",
    "topics": [
        "crisis",
        "covid-19",
        "pandemic",
        "humanity",
        "form",
        "solidarity",
        "tunnel",
        "trends",
        "years",
        "e",
        "g",
        "nationalism",
        "explanations",
        "support"
    ],
    "question": "Question: The current crisis caused by the Covid-19 pandemic is showing the best and the worst of humanity. Do you agree? \nWill a new form of solidarity emerge at the end of the tunnel or do you think on the contrary that previous trends of the last few years (e.g. increasing nationalism) will be enhanced?\nWrite an essay (at least 350 words) to give your opinions. Use relevant examples and explanations to support your ideas.",
    "scores": {
        "overall_band_score": 6.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 4.0
        },
        "lexical_resource": {
            "overall_score": 6.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 7.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 6.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 6.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Throughout history, nothing has killed more humans than contagious diseases, especially the Covid pandemic which is ravaging the world. It is the global catastrophe triggered by this pandemic that reveals the noble and dastardly deeds of human beings. Personally, I am a strong advocate of this point of view and I predict that not only international solidarity will be fostered, but the preceding trends such as nationalism will also be reinforced among nations whose economies are in good shape.",
        "For a start, a host of glorious actions are performed by people from all walks of life in the midst of the chaos. First and foremost, frontline workers, including specialists, doctors, and nurses volunteer to reach the heart of the pandemic to mitigate the risk of transmission within the community. This means that they put national missions on the top place notwithstanding high probability of being exposed to infection and personal reasons. For instance, a plethora of professionals in infectious diseases are willing to reach Da Nang City to ensure the pandemic containment in tandem with minimizing the death rates. Additionally, some of the world’s wealthiest people have not been left behind in the efforts to combat the pandemic. Take two billionaires, including Bill Gates and Jack Ma as examples; they commit millions of dollars to global detection, treatment, diagnostic efforts, as well as vaccine development. Moreover, over $14.5 million has been pledged to help combat Covid-19 by providing ventilators, suits, face shields, and coronavirus testing kits for the impoverished countries. Without these supplements, death rates would augment and the economic downturns would escalate for any length of time.",
        "In contrast, there is a small group of people taking advantage of this pandemic to commit the misdeeds for the sake of money regardless of their devastating impact on the nations as well as themselves. There is a saying that “ money has blinded us to higher values” - it is totally appropriate in this circumstance which is the act of organizing foreigners' illegal entry. It is inexcusable for these people whose work to get money do not take precedence over national security. Take the second wave of Covid-19 in Vietnam as a typical example, it is thought to be attributed to illegitimate immigration from neighbouring country which is China. It is reported three people were arrested, including two Vietnamese and one Chinese for \"organizing illegal entry into Vietnam\" in mid-July. Consequently, the act of managing the second wave costs our nation thousands of dollars, which is allocated to testing systems and developing vaccines; also, the growth in the economy dependent on tourism has been hindered. If these people did not give assistance to uncontrolled crossing, the businesses and economy would flourish in the last four months of this year.",
        "While I believe that international solidarity will be promoted, nationalism will also be reinforced among leading nations. First of all, it is pivotal for all nations worldwide to grapple with global problems, specifically Covid-19. It is every nation’s responsibility to mobilize to support each other by distributing every possible humanitarian aid across the globe and sharing Covid’s treatment regimen. This cooperation can curtail the amount of time in developing vaccines as well as ideal therapeutics, which means that the less time elapses, the more lives can be saved. On the contrary, powerful countries are taking an “every nation for itself” approach to securing vaccines and treatments as they are developed by private companies at high price points. For instance, the U.S has already made moves to lock down much of the world’s supply of remdesivir and struck a $1.95 billion deal with a German biotech company to purchase 100 million doses of vaccines under development. The US considers this approach as a way to both ensure the sufficiency of vaccines nationwide and stretch the national budget.",
        "In conclusion, I totally agree with the notion that the best and the worst of humans are easily noticed amid the present crisis via media outlets and I think that both trends of solidarity will be strengthened. It is recommended that based on the status quo of each country, the government should opt for the advisable form of solidarity to ensure pandemic containment in tandem with economic growth."
    ],
    "errors": {
        "num_error": "3",
        "error_list": [
            {
                "word": "are performed",
                "start_idx": 539,
                "end_idx": 552,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "is performed"
                ]
            },
            {
                "word": "are",
                "start_idx": 1009,
                "end_idx": 1012,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "is"
                ]
            },
            {
                "word": "remdesivir",
                "start_idx": 3731,
                "end_idx": 3741,
                "error": "",
                "error_des": "",
                "suggetions": []
            }
        ]
    },
    "submitter": "Andy",
    "num_words": 702,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "on the contrary",
            "for instance",
            "second",
            "consequently",
            "last",
            "moreover",
            "in contrast",
            "this",
            "additionally",
            "also",
            "first",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "solidarity",
                "occurrences": [
                    {
                        "start_idx": 351,
                        "end_idx": 361
                    },
                    {
                        "start_idx": 2911,
                        "end_idx": 2921
                    },
                    {
                        "start_idx": 4167,
                        "end_idx": 4177
                    },
                    {
                        "start_idx": 4316,
                        "end_idx": 4326
                    }
                ]
            },
            {
                "word": "pandemic",
                "occurrences": [
                    {
                        "start_idx": 98,
                        "end_idx": 106
                    },
                    {
                        "start_idx": 183,
                        "end_idx": 191
                    },
                    {
                        "start_idx": 730,
                        "end_idx": 738
                    },
                    {
                        "start_idx": 1056,
                        "end_idx": 1064
                    },
                    {
                        "start_idx": 1227,
                        "end_idx": 1235
                    },
                    {
                        "start_idx": 1790,
                        "end_idx": 1798
                    },
                    {
                        "start_idx": 4337,
                        "end_idx": 4345
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-08-23T15:41:35.862Z"
}