{
    "url": "https://writing9.com/text/6097da3fbab9670011ebd64e-some-people-believe-that-it-is-wrong",
    "file": [
        "data",
        "6",
        "6097da3fbab9670011ebd64e.json"
    ],
    "topics": [
        "people",
        "animals",
        "zoo",
        "entertainment",
        "fun",
        "ur"
    ],
    "question": "Some people believe that it is    wrong to keep animals in zoo while others think that zoo are both entertainment and fun, discuss both the views and give Ur opinions.",
    "scores": {
        "overall_band_score": 6.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 6.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 4.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Animals are the best friend of humankind , whilst these creatures have an equal feeling as human do.some individuals feel that these species should be kept in artificial ecological systems for their own pleasure. It is mainly true that keeping animals in zoo creates an opportunity for earnings. it will be an injustice to them for snatching their natural habitat.",
        "It is irrefutable that zoos are an amazing source of earning and pleasure, it will give locals immense opportunity for obtaining their livelihood it is good for the nations economic growth and excellent wellspring for the pleasure: of all age groups.in addition, it will give protection to endangered species, which will create circumstances for the scientists for their research work. Thus zoo's are essential.",
        "On the other school of thought, these creatures have equal rights to live in a natural kingdom,so that, they can make their own prey as per their own taste buds. Regulating authorities should come in the action for the protection of livestock  from the homosapiens. The main aim of all this is their  protection from being exploited by dominating so-called people. Our ecosystem has its own phenomenon to run the food chain. Thus individuals should follow the theory of life and let others live.",
        "In conclusion, animals should be given  equal rights as human beings so that are not be victimised they play a uniform significant role in the ecosystem as human do."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "naresh",
    "num_words": 237,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "3",
        "list_linking_words": [
            "this",
            "thus",
            "in addition"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-05-09T12:52:15.138Z"
}