{
    "url": "https://writing9.com/text/61247404fa83ba0018b445e7-some-people-believe-that-eventually-all-jobs-will-be-done",
    "file": [
        "data",
        "6",
        "61247404fa83ba0018b445e7.json"
    ],
    "topics": [
        "people",
        "jobs",
        "robots"
    ],
    "question": "SOME PEOPLE BELIEVE THAT EVENTUALLY ALL JOBS WILL BE DONE BY ARTIFICIALLY INTELLIGENT ROBOTS.\nWHAT IS YOUR OPINION",
    "scores": {
        "overall_band_score": 6.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 6.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 6.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 6.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "As technology is advancing at a swift pace, many people envision that any kind of tasks will be ultimately entrusted to artificial intelligence. This essay partially disagrees with that statement. While it is beneficial to humans to let robots do our works, I believe that some jobs still require our intervention.",
        "Simple human assignment that is repetitive and conditional in nature can easily be automated. When given a high volume of monotonous tasks, human is inclined to grow fatigued owing to having to repeat a seemingly never-ending process; therefore, the accuracy and productivity significantly drop. Robots, on the other hand, do not have the faintest idea about feeling tired. Additionally, they possess some cutting-edge technologies, which help them tackle the problems with minimal errors and possibly the highest output. A survey on automation in the back end banking process in India reveals that not only does the process errors drop by 95% but also productivity increases by 80% if robotic automation is implemented. For these reasons, human effort on regular menial work can be replaced by robotic automation.",
        "Conversely, jobs involving emotion and intuition will continue to be done by humans. This could be exemplified through fields like psychology, medicine and education, of which experience and person to person interactions are of utmost importance. Psychiatrists need to listen to their clients about problems that they have undergone before giving any counsel. Doctors must conduct a survey of patient history as well as a thorough examination of the ongoing disease in order to render a diagnosis. Students cannot make any headway in their studies without the experience and guidance of a teacher. Whilst knowledge is available throughout the Internet, that, by the same token, is why they need a teacher. Drenched in the abundance of knowledge, students are at a loss to select the correct one. Hence, many complex assignment that needs human judgement cannot be replaced by robots.",
        "To encapsulate, many jobs can be assigned to artificial intelligence to improve accuracy and productivity; however, it is unlikely for robots to render humans useless. Some tasks demand our 'cognitive touch' nevertheless. In my opinion, both humans and robots will play a major in the workforce, each will complement the others."
    ],
    "errors": {
        "num_error": "3",
        "error_list": [
            {
                "word": "tasks",
                "start_idx": 81,
                "end_idx": 86,
                "error": "Fix the agreement mistake",
                "error_des": "It seems that tasks may not agree in number with other words in this phrase.",
                "suggetions": [
                    "task"
                ]
            },
            {
                "word": "Simple",
                "start_idx": 314,
                "end_idx": 320,
                "error": "Add an article",
                "error_des": "The noun phrase Simple human assignment seems to be missing a determiner before it. Consider adding an article.",
                "suggetions": [
                    "A simple",
                    "The simple"
                ]
            },
            {
                "word": "assignment",
                "start_idx": 1945,
                "end_idx": 1955,
                "error": "Change to a plural noun",
                "error_des": "The singular countable noun assignment follows the quantifier many, which requires a plural noun. Consider using a plural noun or a different quantifier.",
                "suggetions": [
                    "assignments"
                ]
            }
        ]
    },
    "submitter": "Như Hảo",
    "num_words": 369,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "also",
            "nevertheless",
            "conversely",
            "hence",
            "additionally",
            "however",
            "that is",
            "therefore",
            "on the other hand",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "humans",
                "occurrences": [
                    {
                        "start_idx": 223,
                        "end_idx": 229
                    },
                    {
                        "start_idx": 1207,
                        "end_idx": 1213
                    },
                    {
                        "start_idx": 2166,
                        "end_idx": 2172
                    },
                    {
                        "start_idx": 2256,
                        "end_idx": 2262
                    }
                ]
            },
            {
                "word": "robots",
                "occurrences": [
                    {
                        "start_idx": 237,
                        "end_idx": 243
                    },
                    {
                        "start_idx": 2006,
                        "end_idx": 2012
                    },
                    {
                        "start_idx": 2149,
                        "end_idx": 2155
                    },
                    {
                        "start_idx": 2267,
                        "end_idx": 2273
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2021-08-24T04:24:30.442Z"
}