{
    "url": "https://writing9.com/text/61242007fa83ba0018b44584-q-more-and-more-people-are-shifting-to-cities-from",
    "file": "data\\6\\61242007fa83ba0018b44584.json",
    "topics": [
        "q",
        "people",
        "cities",
        "countryside",
        "environment"
    ],
    "question": "Q. More and more people are shifting to cities from countryside. Does this have advantages or disadvantages on environment?",
    "scores": {
        "overall_band_score": 6.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 7.0
        },
        "grammatical_range": {
            "overall_score": 7.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 7.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "One of the most conspicuous trends of today's world is the migration of masses from rural to urban areas. Owing to the colossal  movement, various environmental changes have been evidenced . There are both merits and demerits; however, I am of the opinion that the latter outdoing the former.",
        "There is a deluge of arguments in favour of my stance. The most preponderant one is that due to the shifting of more and more people to cities, the green land is being depleted from their map. Not only has it been impacted the air quality adversely but it has also led to multiple chronic ailments. To articulate, a survey has been conducted by environmentalists , who scrutinize the fact that the air quality of Delhi and Banglore , two primary business hubs in India, are being degraded every year by 1%. Furthermore, if the trend remains the same for few more years, people would have to live on artificial oxygen cylinders  by 2050. Ergo, the demerits of immigration have a far-reaching impact on individuals and their surroundings.",
        "Another overt facet is that the lack of flora has overwhelmed the natural habitat of various urban creatures. One cannot deny the legitimacy of the fact that house sparrows  are the best example which has been extinct  from the majority of metropolitans. Additionally, the increased rate of movement of masses, not only  has it perturbed the ecological balance but has also accounted for global warming which is further causing serious implications. As a ramification, it is apparent that the overpopulation of mankind in towns has caused burning concerns; many are not in favour of this.",
        "Conclusively, the above-mentioned shreds of evidence unleash the fact that the movement of the public from the countryside to urban sites has raised various challenges for society and become a staple reason to devastate our environment. Nevertheless, one can conclude that the demerits of such migration are indeed too dire to ignore."
    ],
    "errors": {
        "num_error": "2",
        "error_list": [
            {
                "word": "which",
                "start_idx": 1226,
                "end_idx": 1231,
                "error": "Correct pronoun usage",
                "error_des": "It seems that there is a pronoun problem here.",
                "suggetions": [
                    "that"
                ]
            },
            {
                "word": "it ",
                "start_idx": 1356,
                "end_idx": 1359,
                "error": "Correct pronoun usage",
                "error_des": "It seems that there is a pronoun problem here.",
                "suggetions": [
                    "apply"
                ]
            }
        ]
    },
    "submitter": "hiteshnakra16",
    "num_words": 324,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "nevertheless",
            "furthermore",
            "further",
            "however",
            "this",
            "additionally",
            "also",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "one",
                "occurrences": [
                    {
                        "start_idx": 370,
                        "end_idx": 373
                    },
                    {
                        "start_idx": 1648,
                        "end_idx": 1651
                    },
                    {
                        "start_idx": 1870,
                        "end_idx": 1873
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2021-08-23T22:27:51.238Z"
}