{
    "url": "https://writing9.com/text/629d1b62b948af001881c3f3-many-manufactured-food-and-drink-products-contain-high-levels-of",
    "file": "data\\6\\629d1b62b948af001881c3f3.json",
    "topics": [
        "food",
        "drink",
        "products",
        "levels",
        "sugar",
        "health",
        "people"
    ],
    "question": "Many manufactured food and drink products contain high levels of sugar which causes many health problem. Sugary products should be made more expensive to encourage people to consume less sugar. Do you agree or disagree?",
    "scores": {
        "overall_band_score": 6.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 6.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 6.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 6.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is argued by some that meals containing added sugar ought to be exorbitant to inspire citizens to reduce their intake. In my opinion, I agree that food being high-priced to minimize the devouring is beneficial.",
        "Firstly, increasing the price of sweetened products is justifiable as it causes several health issues. This is because the foodstuff contains a large number of calories with no nutrients. Also, people do not have the feeling of fullness compared to when a healthy diet is consumed. Consequently, they crave  more sweet things and other food increasing their daily ingestion of meals which may result in obesity. To illustrate, in Nigeria, the most readily available sweetened drinks such as Fanta contain 11tablespoons of sugar, which exceeded the recommended daily requirement of added sugar in the diet. When an individual takes sweet drinks in addition to other regular diets, it increases the risk of obesity. For this reason, sweet things lower the quality of life of a person and affect the society's economy in the long run.",
        "Secondly, it provokes the desire to be informed about the content of the food substance. In other words, the expensive prices of the items would make the populace ponder about the things they are about to purchase. It is in human nature to wish to have in-depth knowledge of what they are procuring with their hard- earned money. Moreover, humans tend to weigh the benefit and the risk of the commodity and sometimes, seek products that are cheaper and healthier. Thus, assisting them to make the right choice in selection.",
        "Admittedly, it is true that people have the freedom of choice and should not be coerced to change their habits. As some people ingest those products when on a treat or after a hectic day to refresh themselves. However, there is a need to restrict the ingestion because it has a detrimental effect on  health.",
        "In conclusion, limitation on sweetened items is a necessity for any individual that values improved well-being and has the readiness to change unhealthy practices."
    ],
    "errors": {
        "num_error": "3",
        "error_list": [
            {
                "word": "about ",
                "start_idx": 1216,
                "end_idx": 1222,
                "error": "Change preposition",
                "error_des": "It seems that preposition use may be incorrect here.",
                "suggetions": [
                    "apply"
                ]
            },
            {
                "word": "",
                "start_idx": 1356,
                "end_idx": 1356,
                "error": "Add a hyphen",
                "error_des": "It appears that hard earned is missing a hyphen. Consider adding the hyphen(s).",
                "suggetions": [
                    "hard-earned"
                ]
            },
            {
                "word": "hard- earned",
                "start_idx": 1356,
                "end_idx": 1368,
                "error": "Correct your spelling",
                "error_des": "The word hard- earned seems to be miswritten. Consider replacing it.",
                "suggetions": [
                    "hard-earned"
                ]
            }
        ]
    },
    "submitter": "hydheraa",
    "num_words": 340,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "thus",
            "consequently",
            "in other words",
            "moreover",
            "however",
            "in addition",
            "secondly",
            "this",
            "also",
            "firstly",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-06-05T21:08:52.034Z"
}