{
    "url": "https://writing9.com/text/629de34eb948af001881c516-some-people-claim-that-not-enough-of-the-waste-from",
    "file": [
        "data",
        "6",
        "629de34eb948af001881c516.json"
    ],
    "topics": [
        "people",
        "waste",
        "home",
        "governments",
        "requirement",
        "laws"
    ],
    "question": "Some people claim that not enough of the waste from home is recycled. They say that the only way to increase recycling is for governments to make it a legal requirement. To what extent do you think laws are needed to make people recycle more of their waste",
    "scores": {
        "overall_band_score": 6.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 6.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 6.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 6.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Domestic maltreatment is becoming a big concern for everyone. In order to root out  this ,Situation I believe that government have to impose a strict low for recycling domestic mistreatment to overcome widespread  elastic,  diminish wind pollution, in ,addition to overcoming a health problem",
        "Firstly, the ruling body has to make a rule for recycling in order to stop the wide spread of elastic corruption these moulded products are easily available  but they are  not environment friendly they are non-degradable although overuse of  elastic is harming animal's life many stray  animals eat them thinking it  as an eatable Stuff. In some cases animals eat them directly  somehow the turtle is the main concern because they thought elastic like a jellyfish whereas moulded and jellyfish are not having any difference in appearance.  by imposing strict laws for recycling waste animals would not get harmed",
        "Secondly to overcome breeze pollution. There are no specified large scale recycling companies to whom People Can give their exploitation to recycle , as a  product people think that burning is an easy option , and due to this, oxygen becomes acidic. If strict laws would be  imposed  then Companies will try to make Some action toward recycling  home harm as a reaction citizens can breathe a healthy air",
        "At last Strick laws may   help to over Come well-being problems, due to less recycling of domestic harm , individual's throw them anywhere, So these misuses contain Some little amount of moisture and water due to this a lot of bacterias and virus germinate from this , Such as dengue and malaria. A Survey was conducted by the health ministry to track the root causes of wide spreading dengue in India, as an outcome,as a ,result they conclude that remaining moisture in plastic waste is the Main Cause . If government make some strictly actions there would  be few requirements to raise fund for the hospital sector, and  government can use the money for other purposes such and building infrastructure and educating the youngster",
        "In nutshell , by imposing strict toward recycling waste , nature will take a breath of  happiness because these actions can  help to overcome the wide spread of plastic, and air pollution will also  decrease, not only  these steps will also help citizens  to overcome various health issues."
    ],
    "errors": {
        "num_error": "3",
        "error_list": [
            {
                "word": "cases",
                "start_idx": 638,
                "end_idx": 643,
                "error": "Add a comma",
                "error_des": "It appears that you are missing a comma after the introductory phrase In some cases. Consider adding a comma.",
                "suggetions": [
                    ",cases"
                ]
            },
            {
                "word": ",",
                "start_idx": 1732,
                "end_idx": 1733,
                "error": "Remove the comma",
                "error_des": "There should be no comma after the article a in your sentence. Remove the comma.",
                "suggetions": [
                    "apply"
                ]
            },
            {
                "word": "result",
                "start_idx": 1734,
                "end_idx": 1740,
                "error": "Add an article",
                "error_des": "The noun phrase result seems to be missing a determiner before it. Consider adding an article.",
                "suggetions": [
                    "a result",
                    "the result"
                ]
            }
        ]
    },
    "submitter": "stenisidhu.003",
    "num_words": 384,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "last",
            "also",
            "then",
            "secondly",
            "this",
            "firstly",
            "such",
            "although"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-06-06T11:29:54.394Z"
}