{
    "url": "https://writing9.com/text/629f85b6b948af001881c77f-more-and-more-people-are-relying-on-their-private-cars",
    "file": [
        "data",
        "6",
        "629f85b6b948af001881c77f.json"
    ],
    "topics": [
        "people",
        "cars",
        "transportation",
        "over-reliance"
    ],
    "question": "More and more people are relying on their private cars as their major means of transportation. Describe some of the problems over-reliance on cars can cause and suggest at least one solution.\n\n\nGive reasons for your answer and include any relevant examples from your own knowledge or experience",
    "scores": {
        "overall_band_score": 6.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 6.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 7.0
        },
        "grammatical_range": {
            "overall_score": 7.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 7.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Introduction",
        "Over the years, transportation has been a means of movement for individuals in various environments. There's an ongoing argument that more and more people are relying on their private van as their means of transportation. This essay will take an exhaustive look at the various emerging dispute and a solution.",
        "One of the numerous reasons for over-reliance on the private motor is the well-being complication that comes with this habit. The life of driving a private car encourages stagnant or sedentary behavior whereby individuals are positioned in a posture for hours especially when driving to a far distance. According to the  Association Of Transport Workers of Lagos Nigeria, It was captured that 80% of muscle pull pain among drivers is paramount among private car owners. Obviously, over-reliance on private automobiles triggers well-being issues among various persons.",
        "Another problem is Air infection caused on the highway of various countries or states. Many cars release carbon mono-oxides from their exhaust pipes which are seen as hazardous to the surroundings and cause infection. For instance, a not well-serviced private car short on engine oil will produce bad carbon monoxide to the mise en scène which can lead to coughing and chest pains. However, it is obvious that over-reliance on private carsinitiatese air infection to the surroundings.",
        "A major solution that can solve this dilemma is consistent sensitization on fitness issues. Many individuals are ignorant and not aware of this complication because they see it as standard behaviour. For example, the fitness practitioners should do an awareness campaign on transportation And Its Effects on energy, this will educate many people on the bad habits. Undoubtedly, awareness and interval sensitization on our healthy behaviour is paramount.",
        "Conclusively, over-reliance on the private machine will encourage sedentary behaviour that can cause various well-being disputes and air deterioration to the habitat at large. However, It is safe to say that various awareness should be done at intervals to various small groups or communities on the importance of having a mix of both private and public convertible which aids or serves as a means of exercising and getting accustomed to the country transport system."
    ],
    "errors": {
        "num_error": "2",
        "error_list": [
            {
                "word": "behavior",
                "start_idx": 515,
                "end_idx": 523,
                "error": "Change the spelling",
                "error_des": "The spelling of behavior is a non-British variant. For consistency, consider replacing it with the British English spelling.",
                "suggetions": [
                    "behaviour"
                ]
            },
            {
                "word": "of",
                "start_idx": 945,
                "end_idx": 947,
                "error": "Change preposition",
                "error_des": "It seems that preposition use may be incorrect here.",
                "suggetions": [
                    "in"
                ]
            }
        ]
    },
    "submitter": "simeagbanoma",
    "num_words": 356,
    "num_paragraphs": 6,
    "linking_words": {
        "num_linking_words": "4",
        "list_linking_words": [
            "for instance",
            "for example",
            "however",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "over-reliance",
                "occurrences": [
                    {
                        "start_idx": 355,
                        "end_idx": 368
                    },
                    {
                        "start_idx": 804,
                        "end_idx": 817
                    },
                    {
                        "start_idx": 1301,
                        "end_idx": 1314
                    },
                    {
                        "start_idx": 1844,
                        "end_idx": 1857
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-06-07T17:17:53.518Z"
}