{
    "url": "https://writing9.com/text/62a0be27b948af001881c946-environmental-damage-is-the-problem-of-most-countries-what-factors",
    "file": "data\\6\\62a0be27b948af001881c946.json",
    "topics": [
        "damage",
        "countries",
        "factors",
        "environment",
        "responsibility"
    ],
    "question": "Environmental damage is the problem of most countries. What factors damage the environment and who should take responsibility?",
    "scores": {
        "overall_band_score": 6.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 6.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 6.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 6.0,
            "check_your_writing_for_errors": 6.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, environmental degradation has been a burning issue among various nations. In my point of view, this pressing matter results from certain dynamic socio-economic activities, and both the government and each individual should be accountable for any changes in the ecosystem.",
        "Overall, there are numerous underlying causes of environmental degradation. Firstly, overpopulation is growing so rapidly that it has been causing large-scale effects. According to the planet's tension in its carrying capacity, lack of available housing gives rise to massive deforestation to satisfy the need for proper accommodation. Besides, industrialization and other manufacturing activities are also some major economic factors leading to environmental degradation. Numerous large industries are pumping untreated sewage into rivers and oceans, which significantly gives rise to water, air and land contamination.",
        "Humans impact the natural habitat in many ways and I suppose that both the authorities and civilians need to be in charge of their action on the ecosystem. First and foremost, the government might be able to possess the widest approach in different societal and economic aspects by taking the lead using effective policies in order to form the sustainable base of environmental conservation. For instance, the ministry could levy a tax on fuel consumption so as to limit energy use and lessen emissions. Additionally, the public are also responsible for their environmental input, and it is imperative that people should be self-aware enough to voluntarily join hands in the journey of preservation. In fact, there has been a growing trend to use biodegradable products such as paper bags instead of plastic items.",
        "In conclusion, the deterioration of the ecosystem is the result of countless human activities in social and economic aspects. Therefore, both governments and ordinary people have their own part of duty and nobody should blame the others just to shrug away the responsibility."
    ],
    "errors": {
        "num_error": "4",
        "error_list": [
            {
                "word": "lack",
                "start_idx": 510,
                "end_idx": 514,
                "error": "Correct article usage",
                "error_des": "It seems that there is an article usage problem here.",
                "suggetions": [
                    "the lack"
                ]
            },
            {
                "word": "action",
                "start_idx": 1034,
                "end_idx": 1040,
                "error": "Fix the agreement mistake",
                "error_des": "It seems that action may not agree in number with other words in this phrase.",
                "suggetions": [
                    "actions"
                ]
            },
            {
                "word": "the",
                "start_idx": 1243,
                "end_idx": 1246,
                "error": "Correct article usage",
                "error_des": "It seems that there is an article usage problem here.",
                "suggetions": [
                    "a"
                ]
            },
            {
                "word": "are",
                "start_idx": 1432,
                "end_idx": 1435,
                "error": "Change the verb form",
                "error_des": "The plural verb are does not appear to agree with the singular subject the public. Consider changing the verb form for subject-verb agreement.",
                "suggetions": [
                    "is"
                ]
            }
        ]
    },
    "submitter": "studywithmee.2022",
    "num_words": 301,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "for instance",
            "besides",
            "first",
            "instead",
            "therefore",
            "this",
            "additionally",
            "also",
            "firstly",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-06-08T15:20:08.818Z"
}