{
    "url": "https://writing9.com/text/630ed3390751a40019b4dda3-some-people-believe-that-unpaid-community-activity-service-should-be",
    "file": [
        "data",
        "6",
        "630ed3390751a40019b4dda3.json"
    ],
    "topics": [
        "people",
        "community",
        "activity",
        "service",
        "part",
        "school",
        "programs",
        "charity",
        "neighborhood",
        "sports",
        "children"
    ],
    "question": "Some people believe that unpaid community activity service should be a compulsory part of high school programs (for example working for a charity, improving neighborhood or teaching sports to younger children.)To what extent do you agree or degree?",
    "scores": {
        "overall_band_score": 6.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 6.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 4.0,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Undoubtedly, a good education system plays an imperative role in a child's growth. According to a few denizens, pupils should learn some skills like helping each other without thinking of any loss or gain and serving voluntarily in societies at learning institutions. I completely agree and will discuss my viewpoint with relative examples in this essay.",
        "Firstly, at an early age, every child is at a learning stage so they can learn at a rapid speed. Their mind works fast as compared to youngsters. Besides, they love to learn new ways and follow their teachers as  role modal, therefore, they blindly believe in their tutors and take an action to complete their all tasks on time in order to create a good impression in the teacher's eyes.",
        "It is irrefutable that it is really easy to mould immature minds by letting them know the good stories of famous personalities who served well for their nation or societies. Additionally, children listen more seriously to their teachers as compared to their parents as they feel pampered at home.",
        "On the flip side of the argument, parents are the best teachers as they know their child's behaviour since their childhood, so immature minds can learn by looking at their family member's activities. To set an example for their kids, every parent should take out some time on weekends to do some unpaid work or help others by donating to needy people.",
        "In conclusion, each individual can make a lot of difference in a community. So, in order to make them a better human beings, educational institutions can play a big role by involving small activities on a regular basis that they will remember lifelong. I believe, it should be necessary for all learning institutes to focus on these activities which can raise a good personality."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "a better human beings",
                "start_idx": 1493,
                "end_idx": 1514,
                "error": "Correct the article-noun agreement",
                "error_des": "The indefinite article a may not be required with the plural noun beings in this sentence. Consider removing the article, or changing the noun to singular.",
                "suggetions": [
                    "better human beings",
                    "a better human being"
                ]
            }
        ]
    },
    "submitter": "radha94646",
    "num_words": 302,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "besides",
            "additionally",
            "this",
            "firstly",
            "therefore"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-08-31T03:45:17.526Z"
}