{
    "url": "https://writing9.com/text/630f92560751a40019b4ded5-nowadaysmany-business-and-training-programmes-are-happening-online-and-not",
    "file": [
        "data",
        "6",
        "630f92560751a40019b4ded5.json"
    ],
    "topics": [
        "business",
        "programmes",
        "offices",
        "outweigh"
    ],
    "question": "Nowadays,many business and training programmes are happening online and not in real offices .do you think the advantages of this outweigh the disadvantages",
    "scores": {
        "overall_band_score": 6.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 7.0
        },
        "grammatical_range": {
            "overall_score": 7.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 7.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In recent decades,the advent of online  platforms has stimulated numerous career opportunities.In this context , it is reported that business conclaves and tutorial programmes internet on functioning rather than physical offices nowadays .The merits of this development are more than  its drawbacks and this essay enumerates the reasons for the same .",
        "To commence with ,the time-conserving nature of this development has been widely recognised by individuals all over the world .This is because of the fact that through utilising online media they can connect virtually rather than commuting for an occupation which is beneficial in reducing expenses mainly  in the form of the amount spent fuel and time ,Instead they can specifically dedicate their valuable time to more productive activities and could attain multifold benefits through this ,hence human beings around the world can access a business meeting irrespective of their location and the Company will benefit from conserving a huge amount of capital spent on travel expenses for employees. In addition, these online facilities have  transformed into people's  new workspace systems.For  Obliging people now have an option to work from their comfort zone. As a ,result people feel invigorating  and hence reduce work stress for the individuals.Similarly, If an employer cannot attend any physical meeting, it could be resolved through this as they now have the chance to complete their assignment from the home. For example, a study conducted on the working pattern of individuals in the present day by one of the leading universities in Kerala revealed that many professionals show affinity towards working on online platforms because of the multifold merits.",
        "However, internet platforms are largely affected by connectivity issues which might disrupt  participation throughout these meetings. Nevertheless, this could be solved with the arrival of 4G and 5G internet  facilities.",
        "In conclusion, it is made clear that the pros of this development outweigh its drawbacks because of the convenience of communicating virtually, ease of assessing the meeting irrespective of the attendee's position and ability to work from home."
    ],
    "errors": {
        "num_error": "2",
        "error_list": [
            {
                "word": "Instead",
                "start_idx": 706,
                "end_idx": 713,
                "error": "Add a comma",
                "error_des": "It appears that you are missing a comma after the introductory phrase Instead. Consider adding a comma.",
                "suggetions": [
                    ",Instead"
                ]
            },
            {
                "word": ",",
                "start_idx": 1221,
                "end_idx": 1222,
                "error": "Remove the comma",
                "error_des": "There should be no comma after the article a in your sentence. Remove the comma.",
                "suggetions": [
                    "apply"
                ]
            }
        ]
    },
    "submitter": "djoseph5353",
    "num_words": 333,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "for example",
            "hence",
            "this",
            "however",
            "similarly",
            "nevertheless",
            "in addition"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-08-31T17:01:46.538Z"
}