{
    "url": "https://writing9.com/text/63161c09aee9de0018760eac-in-many-countries-women-no-longer-feel-the-need-to",
    "file": [
        "data",
        "6",
        "63161c09aee9de0018760eac.json"
    ],
    "topics": [
        "countries",
        "women",
        "people",
        "income",
        "security",
        "marriage"
    ],
    "question": "In many countries women no longer feel the need to get married. Some\npeople believe that this is because women are able to earn their own\nincome and therefore do not require the financial security that marriage\ncan bring.\nTo what extent do you agree?",
    "scores": {
        "overall_band_score": 6.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 7.0
        },
        "grammatical_range": {
            "overall_score": 7.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 7.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 4.0,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays women have less pressure from society about marriage as a result they are less eager to wed. I agree, that financial freedom is essential for both genders and marital commitment has to have emotional reasons, not economical. Therefore, there are also many other reasons why ladies don’t dream about a proposal anymore.",
        "Feminism brought a lot of changes to the business world. Women gaining independence and a variety of new possible career opportunities. Entrepreneurial programs empower young girls to create their own companies and universities, as a rule, are open to female students. The XXI century has a totally different portrait of a successful lady in comparison to the previous few epochs. She is  someone, who can afford a comfortable lifestyle without  financial support from her husband. For instance, Oprah Winfrey is a popular media person and gain excessive wealth through her own teleshow.",
        "I opine that modern marriage is not only about financial security and more women are looking for committed relationships with reliable partners. Since psychological therapy became more or less accessible for everyone, some realised that they don’t want to be held back in life by household duties or motherhood. Consequently, it is easier to be free from any such obligations and look after yourself.",
        "In conclusion, marriage is no longer the only way to achieve  financial security for ladies. Humanity has witnessed a huge development of the female social and economic role, but we still need to continue the progress to achieve gender equality in all spheres of life."
    ],
    "errors": {
        "num_error": "2",
        "error_list": [
            {
                "word": "",
                "start_idx": 221,
                "end_idx": 221,
                "error": "Replace the word",
                "error_des": "The word economical doesn’t seem to fit this context. Consider replacing it with a different one.",
                "suggetions": [
                    "economic"
                ]
            },
            {
                "word": "economical",
                "start_idx": 221,
                "end_idx": 231,
                "error": "Correct pronoun usage",
                "error_des": "It seems that there is a pronoun problem here.",
                "suggetions": [
                    "oneseconomical"
                ]
            }
        ]
    },
    "submitter": "karolina.solyar",
    "num_words": 254,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "consequently",
            "for instance",
            "also",
            "such",
            "therefore",
            "as a result"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-09-05T15:57:45.291Z"
}