{
    "url": "https://writing9.com/text/5ca6849f86078d7e9b1ff02d",
    "file": "data\\7\\5ca6849f86078d7e9b1ff02d.json",
    "topics": [
        "people",
        "areas",
        "university",
        "universities"
    ],
    "question": "Some people think that it is too difficult for poor people or people from rural areas to go to university. So that the universities should make it especially easy for them.\n\nTo what extent do you agree or disagree.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Equal opportunities to pursue higher education regardless of social-economic status remain controversial. Although some say that universities should lower admission requirements for countryside and poorer students, I believe that such an approach is neither feasible nor desirable and I will explain why.",
        "Easier admission procedure for students from rural areas and poor families can create social inequality. If they are admitted to universities because of their circumstances, many other students who are more privileged will miss the chance to study. For example, several American universities select their candidates based on their social classes, as a consequence, a massive number of them missed their opportunities to start their college life. It is for this reason society has become unequal",
        "Moreover, higher educational institutes should choose their applicants based on their merits. Every student has his/her potential which may be partly attributed to their living environment. To illustrate, many young people from rural and remote areas tend to already possess some agricultural knowledge. Similarly, those who come from a medical family have more motivation to pursue their dream of becoming a doctor. As this instance shows, student’s merits should be the foundation to admit them to university.",
        "In conclusion, I understand that it can be unfair for people from a lower class family to compete with someone that is more privileged. However, in my opinion, the eligibility of university admission should be equal for every candidate and should be based on their merits."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "As",
                "start_idx": 1222,
                "end_idx": 1224,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "At"
                ]
            }
        ]
    },
    "submitter": "princestyle47",
    "num_words": 241,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "for example",
            "similarly",
            "although",
            "moreover",
            "however",
            "that is",
            "this",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-04-04T22:26:39.000Z"
}