{
    "url": "https://writing9.com/text/5ca7297c8d5ea0ff56ccbbd0",
    "file": [
        "data",
        "7",
        "5ca7297c8d5ea0ff56ccbbd0.json"
    ],
    "topics": [
        "people",
        "governments",
        "​investment",
        "libraries",
        "town",
        "waste",
        "money",
        "access",
        "information",
        "internet"
    ],
    "question": "Some people believe that governments should make the ​investment in building public libraries in every town, while others think it is a waste of money because we have access to information via the Internet. Discuss both these views and give your own opinion.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 7.0
        },
        "grammatical_range": {
            "overall_score": 7.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 7.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "As budget pressures felt by the publicly funded system are increasing, there has been much discussion about whether the government should allocate an enormous amount of money to the maintenance of public libraries in every city or not. While I accept that there are benefits and drawbacks of this decision, I would argue that it is better not to invest.",
        "On the one hand, the value of public libraries in popularizing education cannot be underestimated. Firstly, libraries, as is pervasively known, provide fair access for the public to gain knowledge and skills regardless of how old they are, how much they earn and whether they are educated or not. To some extent, libraries are like the land of opportunity, where anyone can become educated and can realize their dream of personal success. Secondly, not all the books can digitized, particularly those old books, and public libraries contain a wide range of materials available to be borrowed for free. For example, old books, audiovisual or limited edition materials are often hard to find on the Internet; these can only be found in libraries.",
        "On the other hand, I believe that it is wasteful money to finance in building public libraries. First, people can search for the knowledge they want to acquire and read e-books via the Internet easily. For instance, users only put some key-words, and all related information will come up eventually within a few seconds. Furthermore, viewed from the angle of economics, fund public libraries need a vast amount of money but cannot bring any economic return. In particular, the administrations should spend money to build schools, hospitals…, which both bring social and economic value.",
        "In conclusion, although both using public libraries and connecting to knowledge through the Internet are advantageous in their own ways, it seems to me that it is better to not fund a large amount of money in building public libraries."
    ],
    "errors": {
        "num_error": "2",
        "error_list": [
            {
                "word": "by",
                "start_idx": 24,
                "end_idx": 26,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "in"
                ]
            },
            {
                "word": "digitized",
                "start_idx": 824,
                "end_idx": 833,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "digitize"
                ]
            }
        ]
    },
    "submitter": "2",
    "num_words": 316,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "on the other hand",
            "first",
            "for example",
            "for instance",
            "in particular",
            "although",
            "this",
            "furthermore",
            "firstly",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "money",
                "occurrences": [
                    {
                        "start_idx": 169,
                        "end_idx": 174
                    },
                    {
                        "start_idx": 1148,
                        "end_idx": 1153
                    },
                    {
                        "start_idx": 1513,
                        "end_idx": 1518
                    },
                    {
                        "start_idx": 1605,
                        "end_idx": 1610
                    },
                    {
                        "start_idx": 1885,
                        "end_idx": 1890
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-04-05T10:10:04.000Z"
}