{
    "url": "https://writing9.com/text/5ca77d54378fafe98828edd4",
    "file": [
        "data",
        "7",
        "5ca77d54378fafe98828edd4.json"
    ],
    "topics": [
        "people",
        "sense",
        "competition",
        "children",
        "co-operate",
        "adults"
    ],
    "question": "Some people think that a sense of competition in children should be encouraged. Others believe that children who are taught to co-operate rather than compete become more useful adults. Discuss both these views and give your own opinion",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 7.0
        },
        "grammatical_range": {
            "overall_score": 7.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 7.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There has been an ongoing debate whether children should be taught to be competitive or to work with their friends and classmates. While healthy rivalry could help children to become a stronger person, being co-operative make them a better one.",
        "On the one hand, a friendly competition among students in one class would benefit all of them. Since almost everyone wants to be the most outstanding, setting a competitive atmosphere would motivate them to study even more harder. As a short-term result, each learner would have not only made a faster progress on his study but there would also be a positive impact on the class-wide grade. Moreover, a graduate should be prepared with self-confidence and the experiences of competing with his old classmates before facing the adult life that is full of challenges. Because getting a job or maintaining a position in the company is nowhere near a pleasant competition.",
        "On the other hand, the sense of co-operation is even more important in the society life. Since most of the children now will be expected to work in a team later when they are hired, it is necessary to know how to collaborate with other people. For example, an employee needs to follow his boss’s instructions and co-operate with his teammates to solve the problems and benefit the company. As one famous quote said “If you want to go fast, go alone. If you want to go far, go together”, teamwork is the key to achieve more success in the future. After all, there has been no high achievers in the world that could work solo without receiving support from their assistants. Therefore, teachers should encourage this kind of attitude during the classes as giving out questions and projects that require students to discuss in pairs or small groups.",
        "In conclusion, while a spirit of competitiveness would get children higher grades at school, I believe co-operation is more essential in long-term targets."
    ],
    "errors": {
        "num_error": "2",
        "error_list": [
            {
                "word": "more harder",
                "start_idx": 462,
                "end_idx": 473,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "harder"
                ]
            },
            {
                "word": "study but",
                "start_idx": 562,
                "end_idx": 571,
                "error": "Accept comma addition",
                "error_des": "",
                "suggetions": [
                    "study, but"
                ]
            }
        ]
    },
    "submitter": "Thanh",
    "num_words": 323,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "on the other hand",
            "for example",
            "also",
            "that is",
            "therefore",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "one",
                "occurrences": [
                    {
                        "start_idx": 240,
                        "end_idx": 243
                    },
                    {
                        "start_idx": 252,
                        "end_idx": 255
                    },
                    {
                        "start_idx": 303,
                        "end_idx": 306
                    },
                    {
                        "start_idx": 358,
                        "end_idx": 361
                    },
                    {
                        "start_idx": 1307,
                        "end_idx": 1310
                    },
                    {
                        "start_idx": 1359,
                        "end_idx": 1362
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-04-05T16:07:48.000Z"
}