{
    "url": "https://writing9.com/text/5caaf2ad19b1a3c62f389be2",
    "file": "data\\7\\5caaf2ad19b1a3c62f389be2.json",
    "topics": [
        "countries",
        "europe",
        "children",
        "age",
        "schools",
        "skills",
        "job",
        "education",
        "students",
        "world",
        "work"
    ],
    "question": "In some countries in Europe, some children from the age of 11 or 13 go to schools to learn more practical skills that will help them get a job. Other children stay in schools which provide a more general academic education.\nWhat should schools do to prepare students for the world of work?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Some European schools impart practical skills to young students from the age of 11 or 13, with the aim of training them to secure employment in the future. However, a general academic curriculum also exists for the rest of the students who attend school for a more traditional learning. In my opinion, schools should combine academic education with practical skill learning through awareness workshops, career assessment tests and summer internship programmes, in order to prepare the students for the world of work.",
        "Firstly, a career assessment test should be conducted for the students wherein certain professions would be suggested based on their current abilities and aptitudes. As a result of which, awareness workshops highlighting a wide of range of professions (especially the jobs which the students may have matched with) should be organised by the schools. These workshops can then provide the students with an insight on how life would be if they choose a certain career path and the route to get there. A career assessment test proved of great help to me during my schooling as it revealed the best professional match (of an editor) with my existing skills and interests (reading and writing).",
        "Secondly, the schools should coordinate with companies or individual professionals to organise summer internship programmes for their students. These internships will not only serve as a platform that will develop the student’s practical skill sets, but also give them an opportunity to witness life in a certain professional field. Another benefit is that this programme will not interfere with the general academic education as it will take place during the summer vacation. During my younger years, my summer internship (back in 2011) with a publishing company had greatly helped me in making my decision towards pursuing higher education in the English language, in order to fulfil my dream of becoming an editor.",
        "To conclude, I do believe that schools should indeed prepare students for the world of work but not in isolation. Instead, they should impart a combination of academic learning with practical skill training in order to achieve a more holistic development of the student, through workshops, tests and internship opportunities."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "ankit.y.arch",
    "num_words": 358,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "then",
            "as a result",
            "instead",
            "however",
            "this",
            "also",
            "firstly",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "3",
        "list_repeated_words": [
            {
                "word": "career",
                "occurrences": [
                    {
                        "start_idx": 403,
                        "end_idx": 409
                    },
                    {
                        "start_idx": 528,
                        "end_idx": 534
                    },
                    {
                        "start_idx": 976,
                        "end_idx": 982
                    },
                    {
                        "start_idx": 1018,
                        "end_idx": 1024
                    }
                ]
            },
            {
                "word": "summer",
                "occurrences": [
                    {
                        "start_idx": 431,
                        "end_idx": 437
                    },
                    {
                        "start_idx": 1302,
                        "end_idx": 1308
                    },
                    {
                        "start_idx": 1667,
                        "end_idx": 1673
                    },
                    {
                        "start_idx": 1712,
                        "end_idx": 1718
                    }
                ]
            },
            {
                "word": "internship",
                "occurrences": [
                    {
                        "start_idx": 438,
                        "end_idx": 448
                    },
                    {
                        "start_idx": 1309,
                        "end_idx": 1319
                    },
                    {
                        "start_idx": 1357,
                        "end_idx": 1367
                    },
                    {
                        "start_idx": 1719,
                        "end_idx": 1729
                    },
                    {
                        "start_idx": 2225,
                        "end_idx": 2235
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-04-08T07:05:17.000Z"
}