{
    "url": "https://writing9.com/text/5cbffdba23f7ce0af65a8c39",
    "file": "data\\7\\5cbffdba23f7ce0af65a8c39.json",
    "topics": [
        "people",
        "future",
        "years",
        "pressures",
        "government",
        "services",
        "health",
        "education",
        "welfare",
        "governments",
        "population"
    ],
    "question": "People are living much longer than before. In the future, it may even be possible for people to live to 150 years old. This will create enormous pressures on government services such as health, education and welfare.\n\nWhat can governments do to deal with a much larger older population?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 6.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "To live a longer life has been a dream for countless years. However, if this dream becomes a reality the government could face many problems in providing basic services. This essay will look at this problem and suggest how governments can manage a much larger population of older people in the future.",
        "The reality of people living longer is already with us in countries such as Japan. The Japanese live longer than any race on earth and already this is causing problems because it usually is left to the government to support older people after they retire from work. If people lived for one hundred and fifty years it would place great pressure on taxpayers. Also, in health and education services, governments would be forced to spend large amounts on hospitals and education services for the elderly.",
        "",
        "However, practical solutions to these problems could be found. Governments could increase the retirement age and encourage people to stay at work longer. This would mean that people contribute tax for a longer period of time and would make older people feel they are still contributing to society. Governments could build more specialist hospitals that only deal with older people and pay for higher education institutions that specialize in subjects that would interest older people.",
        "In conclusion, there are a number of steps that governments could take to manage a much larger older population, especially in the areas of welfare, health and education. Governments have an important responsibility to keep people healthy and occupied throughout their whole lives – even if they live for one hundred and fifty years."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "tran.3nguyen",
    "num_words": 266,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "4",
        "list_linking_words": [
            "this",
            "also",
            "however",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "education",
                "occurrences": [
                    {
                        "start_idx": 680,
                        "end_idx": 689
                    },
                    {
                        "start_idx": 768,
                        "end_idx": 777
                    },
                    {
                        "start_idx": 1205,
                        "end_idx": 1214
                    },
                    {
                        "start_idx": 1450,
                        "end_idx": 1459
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-04-24T06:10:02.000Z"
}