{
    "url": "https://writing9.com/text/5cd171ffe6e3439074838079",
    "file": [
        "data",
        "7",
        "5cd171ffe6e3439074838079.json"
    ],
    "topics": [
        "people",
        "parents",
        "children",
        "part",
        "group",
        "activities",
        "time"
    ],
    "question": "Some people say that parents should encourage their children to take part in organized group activities in their free time. Others say that it is important for children to learn how to occupy themselves on their own. Discuss both view and give your own opinion.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 6.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 6.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 6.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Childhood is the most crucial stage of the human life. Many thinkers believe that the group activities must be promoted among children, rather than enabling a child to remain busy on his own. Both these notions, along with my personal view, will be discussed in this essay.",
        "On one hand, there are numerous benefits of allowing a child to enjoy his own company. The foremost being, the children learn to tackle problems on their own, which will prove to be beneficial in the latter part of their lives. Moreover, it will help the pupils to ponder their aspirations and beliefs, hence, enabling them to set the goals by themselves. Apart from this, solitude keeps a young person away from the bad company. For instance, as per a research by a popular magazine, around 80 percent of the teenagers indulge in illegal activities because of negative influence of their peer groups.",
        "On the other hand, it is advisable to encourage children to participate in social activities because of number of reasons. Firstly, by these undertakings, an individual tends to inculcate traits like team work, mutual understanding, skill development, and even co-operation with other members, thus, enabling them to adapt well in the society. Secondly, many group tasks which are carried on during the early years keeps the mind and body of an individual active and fit as they can indulge in fun exercises while playing some group sports. Last but not the least, these community ventures for young pupils are healthier as they prevent many psychological disorders. To illustrate, according to a research, the chances of becoming prone to depression is seen much greater in youngsters who spend most of their time alone.",
        "To conclude, albeit it is an excellent norm to give plenty of solitary time to a young individual, however, in my opinion, the youngsters must be motivated to take part in socializing activities for their holistic growth."
    ],
    "errors": {
        "num_error": "4",
        "error_list": [
            {
                "word": "lives",
                "start_idx": 494,
                "end_idx": 499,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "life"
                ]
            },
            {
                "word": "negative influence",
                "start_idx": 834,
                "end_idx": 852,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "the negative influence",
                    "negative influences"
                ]
            },
            {
                "word": "number",
                "start_idx": 979,
                "end_idx": 985,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "a number"
                ]
            },
            {
                "word": "is seen",
                "start_idx": 1626,
                "end_idx": 1633,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "are seen"
                ]
            }
        ]
    },
    "submitter": "teyi",
    "num_words": 319,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "hence",
            "on the other hand",
            "last",
            "secondly",
            "however",
            "moreover",
            "this",
            "firstly",
            "for instance",
            "thus"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-05-07T11:54:39.000Z"
}