{
    "url": "https://writing9.com/text/5cda0b0d4342a16d16d98935",
    "file": [
        "data",
        "7",
        "5cda0b0d4342a16d16d98935.json"
    ],
    "topics": [
        "government",
        "investment",
        "arts",
        "music",
        "theatre",
        "waste",
        "money",
        "governments",
        "services"
    ],
    "question": "Government investment in the arts, such as music and theatre, is a waste of money. Governments must invest this money in public services instead. To what extent do you agree with this statement? \nGive reasons for your answer and include any relevant examples from your own experience or knowledge. Write at least 250 words.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 4.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In contemporary societies, governments spend a large part of their budget not only on public services, but also the arts. Although I agree that it is important to invest in communal facilities, arts should not be neglected.",
        "Without doubt, there are several reasons why public services should be a governmental budget priority. First and foremost, hospitals, roads and schools determine quality of life. In other words, ensuring that a large proportion of government money is spent on public services is the only way to maintain standards and accessibility for everyone. Taking the UK as an example, the government has recently reduced public spending on health and education, resulting in increased waiting lists for hospital treatments and fewer teachers, both of which will have further adverse effects in the future.",
        "Nevertheless, there are a myriad of reasons why also the arts deserve financial support. Firstly, it is difficult for many arts institutions to generate much profit because people are not prepared to pay high entrance fees for places such as art galleries or theatres. Therefore, without some help from the authorities, such places may have to close. In addition, the arts have an important impact on our quality of life, with many people getting great pleasure in going to see music and theatre performances. Furthermore, the performing arts and literary arts such as dance and books help to keep our culture and history alive for future generations.",
        "To conclude, although the majority of government spending should be directed towards public services, spending money on the arts is not a waste and should continue. A balance is required to ensure public services are maintained whilst the arts remain available to all."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "on",
                "start_idx": 1588,
                "end_idx": 1590,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "for"
                ]
            }
        ]
    },
    "submitter": "vogepawuye",
    "num_words": 279,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "first",
            "firstly",
            "in addition",
            "although",
            "also",
            "nevertheless",
            "therefore",
            "such",
            "furthermore",
            "further",
            "in other words"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-05-14T00:25:49.000Z"
}