{
    "url": "https://writing9.com/text/5ce1a9259dc3850017e77070",
    "file": "data\\7\\5ce1a9259dc3850017e77070.json",
    "topics": [
        "people",
        "time",
        "loss",
        "species",
        "plants",
        "animals"
    ],
    "question": "Some people believe that the main environmental problems of our time is the loss of particular species of plants and animals. Others say that there are more important environmental problems.\nDiscuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 6.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 6.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 6.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In recent years, causes of environmental pollution has been linked to different reasons. While many individuals are of the opinion that this issue is majorly as a result of extinction of specific plants and animals because, this increases disease causing pathogens which affects human health, however, I am of the opinion that there are more severe causes of hazards such as, use of plastic bags, traffic congestions, and cutting of trees which also affects daily living, as well as, health. This essay will discuss both views in details.",
        "The major reason for this school of thought is increase in organisms that can cause harm to the ecosystem. In other words, there is a rise in harmful species that would have been dissolved by such plants or animals. According to a research study, carried out by the Cary Institute of Ecosystem, in 2010, for example, it was discovered that about 99% of viruses, bacteria and fungi that were available approximately 100 years ago were no more, which has increased the prevalence of organisms causing diseases such as Lyme disease. Sadly, this does not directly affect the ecosystem thus, making the reason non essential to the hazards of the environment.",
        "On the contrary, there are major issues that have direct effects on our surroundings such as traffic congestion. Simply put, the main cause of air pollution today is, fumes from different sources. Take for example, the 2017 article, written and published by the Sanitation Health Organization which stated that, there is an increase in the depletion of the ozone layer from approximately 8% in 1990 to about 15.9% in 2016. This article, suggested that about 10% was caused by smoke being released into the atmosphere by either cars or burning bushes. Hence, there are many major factors contributing to environmental hazards.",
        "In conclusion, both ways produce problems to the environment, however, there are more crucial hazards such as, traffic congestion and use of plastic bags that are directly affecting the ecosystem and causing major health issues."
    ],
    "errors": {
        "num_error": "4",
        "error_list": [
            {
                "word": "has been linked",
                "start_idx": 51,
                "end_idx": 66,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "have been linked"
                ]
            },
            {
                "word": "increase",
                "start_idx": 587,
                "end_idx": 595,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "an increase",
                    "the increase"
                ]
            },
            {
                "word": "Sanitation Health",
                "start_idx": 1457,
                "end_idx": 1474,
                "error": "Accept comma addition",
                "error_des": "",
                "suggetions": [
                    "Sanitation, Health"
                ]
            },
            {
                "word": "Organization which",
                "start_idx": 1475,
                "end_idx": 1493,
                "error": "Accept comma addition",
                "error_des": "",
                "suggetions": [
                    "Organization, which"
                ]
            }
        ]
    },
    "submitter": "werepe2000",
    "num_words": 334,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "thus",
            "on the contrary",
            "hence",
            "as a result",
            "for example",
            "in other words",
            "however",
            "this",
            "also",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-05-19T19:06:13.000Z"
}