{
    "url": "https://writing9.com/text/5ce257d89dc3850017e7710d",
    "file": [
        "data",
        "7",
        "5ce257d89dc3850017e7710d.json"
    ],
    "topics": [
        "people",
        "parents",
        "children",
        "part",
        "group",
        "activities",
        "time"
    ],
    "question": "SOME PEOPLE SAY THAT PARENTS SHOULD ENCOURAGE THEIR CHILDREN TO TAKE PART IN ORGANIZED GROUP ACTIVITIES IN THEIR FREE TIME. OTHERS SAY THAT IT IS IMPORTANT FOR CHILDREN TO LEARN HOW TO OCCUPY THEMSELVES ON THEIR OWN.\nDISCUSS BOTH VIEWS AND GIVE YOUR OWN OPINION.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 5.0,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Certain individuals are of the opinion that parenting should include encouraging kids in participating in team events, during leisure hours while some believe kids should engage in activities of their will. I am of the opinion that children  should be given the opportunity to explore and exercise their free will, when choosing what activity to engage in.",
        "Basically, parents are driven to make decisions for their children because they are often scared of them making mistakes. It is a parental instinct that makes us want to choose what they should or should not do. However, engaging in this practice does not give room for the child to grow, or develop their decision making skills.",
        "Consequently, preventing the young ones from exercising their will more than necessary, may cause them to feel stifled by their parents, and they may elope given the slightest opportunity. An example may be seen in children who prefer to stay over at their friend's place for longer periods than expected. Such individuals may prefer to stay away from home upon clocking eighteen.",
        "On the other hand, because every child is born with a potential, they should be given the freedom to develop and improve such gifts through  games, sports, or any activity of their choice. As a result, they will build internal skills that can be used in navigating through hurdles and obstacles as adults, in the future. For instance, children who have been entrusted with taking responsibilities for their actions during playtimes are likely to become cautious during those play periods and may even grow to become adults who feel deeply responsible for any of their actions.",
        "In addition, because there is no one size that fits all in parenting, it is advisable that the relationship between parents and their children should be one that breeds trust among both parties, despite the decisions that will be made by either party.",
        "In conclusion, there should be a blended solution to decision making in the family, whereby parental input is welcome in certain instances and complete trust is given to the decisions made by children at other occasions."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Serhii Baraniuk",
    "num_words": 351,
    "num_paragraphs": 6,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "on the other hand",
            "as a result",
            "in addition",
            "consequently",
            "however",
            "this",
            "such",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-05-20T07:31:36.000Z"
}