{
    "url": "https://writing9.com/text/5ce43b257668800017d4e39b",
    "file": [
        "data",
        "7",
        "5ce43b257668800017d4e39b.json"
    ],
    "topics": [
        "computers",
        "education",
        "people",
        "trend",
        "consequences",
        "argument"
    ],
    "question": "Computers are being used more and more in education. Some people say that this is a positive trend, while others argue that it is leading to negative consequences.\nDiscuss both sides of this argument and then give your own opinion",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 7.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 7.0
        },
        "grammatical_range": {
            "overall_score": 7.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 7.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In this era of technological advancement, computers are becoming an indispensable part of our daily lives, including education. It is considered as a positive trend by some, while others oppose it for its detrimental effects. I side with those who welcome this evolution. In the following paragraphs, I will discuss both points of view.",
        "The proponents of this progress argue that this boon of technology should be welcomed for its positive impacts on educational field and I agree with them. In this fast-paced world, when every student wants to have the latest information’s about his research and subjects, this information technology seems to be the only viable solution to their queries, as they can get everything with a single click. For instance, many studies have shown a remarkable surge in online study material search and purchasing of e-books, which shows the interest of the new generation in online surveys. Above mentioned examples show the beneficial contribution of technology in educational fields.",
        "On the other hand, some take this development as harmful because of its some unwanted effects. People state that dependency on technology is severely affecting the intellectual abilities of pupils as easy availability of information is making them less interested in research. Furthermore, this tendency is posing severe threats to the overall performance of students because more on screen is causing easy access to unwanted materials. For example, many on campus surveys are Pakistan has shown that the most common reason for students failure was there more addiction to gadgets than academics. So, technology is posing severe threats to the educational field of a new generation.",
        "To conclude, although dependency on technology is causing some problems to students in their studies. These are negligible as compared to their benefits. I believe that little modification in technique can make it more effective."
    ],
    "errors": {
        "num_error": "2",
        "error_list": [
            {
                "word": "lives",
                "start_idx": 99,
                "end_idx": 104,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "life"
                ]
            },
            {
                "word": "students",
                "start_idx": 1544,
                "end_idx": 1552,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "students'",
                    "student's",
                    "student"
                ]
            }
        ]
    },
    "submitter": "humairashehla09",
    "num_words": 302,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "on the other hand",
            "for example",
            "although",
            "this",
            "furthermore",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "technology",
                "occurrences": [
                    {
                        "start_idx": 393,
                        "end_idx": 403
                    },
                    {
                        "start_idx": 626,
                        "end_idx": 636
                    },
                    {
                        "start_idx": 983,
                        "end_idx": 993
                    },
                    {
                        "start_idx": 1144,
                        "end_idx": 1154
                    },
                    {
                        "start_idx": 1618,
                        "end_idx": 1628
                    },
                    {
                        "start_idx": 1736,
                        "end_idx": 1746
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-05-21T17:53:41.000Z"
}