{
    "url": "https://writing9.com/text/5ce650c27668800017d4e642",
    "file": [
        "data",
        "7",
        "5ce650c27668800017d4e642.json"
    ],
    "topics": [
        "people",
        "lives",
        "change"
    ],
    "question": "Some people prefer to spend their lives doing the same things and avoiding change. Other, however, think that change is always a good thing. Discuss both views and give your own opinion.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 5.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Many individuals have a rigid lifestyle with hardly any alteration in their routine, even though some prefer changes because they bring new learning or experience. I am in favour of this because it helps a person to develop resilience and many other skills that are beneficial for life. The following paragraphs will discuss both views and elaborate on my opinion.",
        "Firstly, starting with the people who do not appreciate change, keep on doing the same thing that takes away the opportunity to learn new skills. Doing the same thing over and over again does not require much mental activity, due to repetition, as the task becomes an automatic response. For instance, the people who cook similar kinds of food every day, practice the same variety of skills or techniques. Whereas trying a new recipe requires additional attention and caution. In my opinion, most humans avoid changes due to uncertainty and anxiety of being unfamiliar, which is not the right approach because they might underplay their capacity.",
        "Moving on to people who perceive change as an opportunity to test their potential in new situations, develop more skills when compared to others. To get adjusted into a new position, people require planning, problem-solving skills, flexibility and resilience. These skills can be useful in all domains of life. For example, changing a new house might bring struggles, but at the same time, it provides a chance to meet new people. According to me, until we don’t expose our self to new situations, we cannot have a fresh experience.",
        "To conclude, adjusting self into new changes can be different for individuals due to their capabilities. Although, changes lead to learning and experience that is an essential part of life that can be gained by exposing to changes."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "adjusting self",
                "start_idx": 1557,
                "end_idx": 1571,
                "error": "Accept comma addition",
                "error_des": "",
                "suggetions": [
                    "adjusting, self"
                ]
            }
        ]
    },
    "submitter": "humairashehla09",
    "num_words": 293,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "for example",
            "although",
            "that is",
            "this",
            "firstly",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-05-23T07:50:26.000Z"
}