{
    "url": "https://writing9.com/text/5d0da9416cc3890017eccaad",
    "file": "data\\7\\5d0da9416cc3890017eccaad.json",
    "topics": [
        "people",
        "situation",
        "job",
        "shortage",
        "money",
        "situations"
    ],
    "question": "Some people believe that it is best to accept a bad situation, such as an unsatisfactory job or shortage of money. Others argue that it is better to try and improve such situations.\n\nDiscuss both these views and give your own opinion.\n\nGive reasons for your answer and include any relevant examples from your own knowledge or experience.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 5.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is considered by some that people need to cope with a harsh circumstance, for instance, unacceptable employment or scarcity of money. While in some ways it may seem reasonable to accept a bad situation, I personally believe that it is mandatory to attempt rigorously for the improvement of such situations.",
        "One the one hand, there are various reasons why it might be considered logical to accept an unacceptable job or lack of money There are orthodox people who are extremely religious believe that God has fixed a person's fate before sending them to this universe. This kind of belief encourages them to satisfy existing situations. For example, while there are many uneducated and poor people reside in the Southeast Asia region, they are still happy. Some people consider happiness as one of the most notable elements in day to day lives and hence, they tackle the worst situation like joblessness or money crisis by embracing it.",
        "In spite of the above arguments, I support the view that life has a meaning and people need to make an attempt to overcome the hurdles. Firstly, social status is judged through job status or how much wealth a person has. In achieving so, it is required to try in order to improve the existing living standards and in doing so, people can earn respect in society. Secondly, if a person is not happy with his or her life, he or she will become frustrated and too much frustration can lead to chaos in a country. In my view, there is ups and downs everyone's life and we need to put our best efforts to overcome the difficulties so that we can proceed in life.",
        "In conclusion, although it might seem sensible to those who believe that our luck has already fixed and the best way to become happy in life is to accept hurdles, I personally prefer to overcome the hurdles with a view to improving the quality of life through job status or money."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "need",
                "start_idx": 1026,
                "end_idx": 1030,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "needs"
                ]
            }
        ]
    },
    "submitter": "tanvir_baec",
    "num_words": 333,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "this",
            "hence",
            "for example",
            "although",
            "secondly",
            "for instance",
            "firstly",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "life",
                "occurrences": [
                    {
                        "start_idx": 996,
                        "end_idx": 1000
                    },
                    {
                        "start_idx": 1353,
                        "end_idx": 1357
                    },
                    {
                        "start_idx": 1495,
                        "end_idx": 1499
                    },
                    {
                        "start_idx": 1591,
                        "end_idx": 1595
                    },
                    {
                        "start_idx": 1733,
                        "end_idx": 1737
                    },
                    {
                        "start_idx": 1844,
                        "end_idx": 1848
                    }
                ]
            },
            {
                "word": "money",
                "occurrences": [
                    {
                        "start_idx": 130,
                        "end_idx": 135
                    },
                    {
                        "start_idx": 430,
                        "end_idx": 435
                    },
                    {
                        "start_idx": 909,
                        "end_idx": 914
                    },
                    {
                        "start_idx": 1871,
                        "end_idx": 1876
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-06-22T04:06:25.000Z"
}