{
    "url": "https://writing9.com/text/5d0f18396cc3890017ecccc1",
    "file": [
        "data",
        "7",
        "5d0f18396cc3890017ecccc1.json"
    ],
    "topics": [
        "internet",
        "people",
        "computers",
        "phones",
        "world"
    ],
    "question": "The internet has made knowledge immediately available to people through computers and smart phones all around the world. Much of this knowledge is also free. Discuss the advantages and disadvantages.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 7.0
        },
        "grammatical_range": {
            "overall_score": 7.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 7.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Technology has brought about increasing insights through mobile devices and computers all over the globe. It is also believed that the availability of the world wide web is without charge. On one hand, this is beneficial to the society chiefly because knowledge is power and even more, a platform that enables someone to easily have access to ideas he would otherwise not have in his immediate environment is emancipating. On the other hand, there are negative exposures that could emanate from the internet. This essay will thus discuss the benefits and detriments of  access to electronic information.",
        "To start with, classrooms now have no boundaries because of the internet and it is possible for someone in a remote village in Nigeria for instance to have a real-time online tutorial on the production of engines with a tutor in China. Even more, in some climes, the residents do not even need to pay to access it. This would in turn allow people to further their learning which will also transform to a better educated and more prosperous society.",
        "The negative side effects to an unencumbered access to information online is that a lot of people will take advantage of it to fuel evil instincts that could otherwise have been remained latent. An instance is where a boy that is not older than twelve out of boredom decides to play around on his smartphone and then encounters a pornographic material he should not know about until he is older and wiser. Another instance is where an innocent religious girl  is deluded by some extremist members of an insurgent group on twitter to join them in perpetuating violence and also run away from her family. These are just a few of the negative impacts of online activities.",
        "To conclude, while the benefits of of electronic interactions can be tremendous, there is a need by the government to place adequate restrictions on how these activities play out to discourage negative influences and occurrences."
    ],
    "errors": {
        "num_error": "2",
        "error_list": [
            {
                "word": "someone",
                "start_idx": 309,
                "end_idx": 316,
                "error": "any person",
                "error_des": "",
                "suggetions": [
                    "anyone"
                ]
            },
            {
                "word": "ideas",
                "start_idx": 342,
                "end_idx": 347,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "the ideas"
                ]
            }
        ]
    },
    "submitter": "tosinoyedele1",
    "num_words": 329,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "on the other hand",
            "then",
            "otherwise",
            "also",
            "that is",
            "this",
            "further",
            "for instance",
            "thus"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "access",
                "occurrences": [
                    {
                        "start_idx": 333,
                        "end_idx": 339
                    },
                    {
                        "start_idx": 570,
                        "end_idx": 576
                    },
                    {
                        "start_idx": 908,
                        "end_idx": 914
                    },
                    {
                        "start_idx": 1098,
                        "end_idx": 1104
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-06-23T06:12:09.000Z"
}