{
    "url": "https://writing9.com/text/5d2979d0326da10010a6ef84",
    "file": [
        "data",
        "7",
        "5d2979d0326da10010a6ef84.json"
    ],
    "topics": [
        "people",
        "future",
        "waste",
        "time",
        "moment"
    ],
    "question": "Some people consider thinking about and planning for the future to be a waste of time. They argue that people should simply live in the moment.  Do you agree or disagree?  Use at least one personal example in your response",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 6.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 6.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Planning for the future has been the most crucial aspect of human life. Some people argue that instead of worrying about the future, we should live in the present. This approach certainly has its own benefits, but I believe that making strategies for the future is more advantageous for a person who wants to succeed in his life.",
        "Undoubtedly, planning for the future keeps a person motivated and ambitious throughout his lifetime. In other words, an individual with clear career goals and objectives will work hard towards achieving them. For instance, my friend succeeded in IAS exam recently because started preparing for it while he was in high school itself. Hence, it goes without saying that people who plan ahead are the ones who really taste the fruit of success.",
        "Moreover, creating a master plan for the times ahead encourages a person to save money for investment in future projects such as their business goals or their children’s education. Also the money thus saved will help them tide over any financial crises that they may face in the future. For example, I have been saving money for the last few years and this habit enabled me to pay for my child’s treatment for an autoimmune disorder.",
        "However, some people assert that planning for the future is quite stressful and therefore living in the present keeps them happy and contented. Also, in their opinion, no one can change their destiny and if they are destined to lose something, they will lose it no matter what. But, in my opinion, this is not a wise strategy. Even if this is true to a certain extent, a little bit of planning will certainly help us to cope better in difficult times.",
        "In conclusion, even though future planning may be a little stressful, I believe that it in the long term it is the key to success."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "rgvangseeds",
    "num_words": 313,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "13",
        "list_linking_words": [
            "hence",
            "for example",
            "also",
            "last",
            "however",
            "moreover",
            "this",
            "therefore",
            "such",
            "in other words",
            "instead",
            "for instance",
            "thus"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "future",
                "occurrences": [
                    {
                        "start_idx": 17,
                        "end_idx": 23
                    },
                    {
                        "start_idx": 125,
                        "end_idx": 131
                    },
                    {
                        "start_idx": 255,
                        "end_idx": 261
                    },
                    {
                        "start_idx": 360,
                        "end_idx": 366
                    },
                    {
                        "start_idx": 877,
                        "end_idx": 883
                    },
                    {
                        "start_idx": 1051,
                        "end_idx": 1057
                    },
                    {
                        "start_idx": 1256,
                        "end_idx": 1262
                    },
                    {
                        "start_idx": 1685,
                        "end_idx": 1691
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-07-13T06:27:28.000Z"
}