{
    "url": "https://writing9.com/text/5d29f7f3235a8c0017ec17a5",
    "file": "data\\7\\5d29f7f3235a8c0017ec17a5.json",
    "topics": [
        "advances",
        "technology",
        "decades",
        "improvements",
        "people",
        "lives"
    ],
    "question": "There have been a major advances in technology over recent decades and this has led to significant improvements in people's lives. \n\nTo what extent do you agree or disagree",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Owing to the development in technical knowledge over the period of years, man has been a major beneficiary of this new innovation. This essay will agree that new inventions  has brought more help to human in communication and health.",
        "How has technology improved lives?",
        "Firstly,  technology has enhanced the way at which people communicate with each other. Prior to new inventions, means of which people sent messages to their families and friends were quite challenging. Individuals had to use the post office or travel over a long distance which could take days and was time consuming to deliver their messages. Whereas, with the advent of advanced softwares and technology such as what's app message, Yahoo mail and telegram. Hence people can now effortlessly and easily send thousand  of  messages that will be delivered in nanoseconds. It is therefore safe to say that technology has improved the lives of Man.",
        "More so, in the health sector,  the use automated machines has tremendously helped  Health Care Practictioners (HCP) for timely diagnosis of diseases and exploring more complicated surgeries.  This was not possible in the past when many illnesses were difficult to identify due to insufficient information. Thus, leading to an overwhelming number of deaths.  However, with the use of sophisticated machines there have been an enormous improvement of health. A good example is a report from the National medical Association Kenya (NMA) 2016, showing there was 90% reductions in the  mortality and morbidity rate across the country when the government employed new machines such as the Magnetic resonance imaging and X-ray equipments in all hospitals.  This outcome, undoubtedly shows  the benefits of Hi tech to human as opposed to beliefs that these machines causes cancer.",
        "In conclusion, it is evident that increased technical knowledge has assisted mankind in sharing of information and adjusting the quality of life."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "H",
    "num_words": 305,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "thus",
            "hence",
            "however",
            "therefore",
            "this",
            "firstly",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "technology",
                "occurrences": [
                    {
                        "start_idx": 242,
                        "end_idx": 252
                    },
                    {
                        "start_idx": 279,
                        "end_idx": 289
                    },
                    {
                        "start_idx": 664,
                        "end_idx": 674
                    },
                    {
                        "start_idx": 873,
                        "end_idx": 883
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-07-13T15:25:39.000Z"
}