{
    "url": "https://writing9.com/text/5d2fb602f4a39d001721590a",
    "file": [
        "data",
        "7",
        "5d2fb602f4a39d001721590a.json"
    ],
    "topics": [
        "parents",
        "phones",
        "children"
    ],
    "question": "Some parents think it is good to have mobile phones for their children, others disagree with it. Discuss both sides and give your opinion.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 7.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 7.0
        },
        "grammatical_range": {
            "overall_score": 7.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 7.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In this era, technology has changed our life. The basic purpose of all inventions is to ease our life. One of it is a mobile phone, which help to connect us to our loved ones. Some people think mobiles should be given to children for ready approach while other think it has a negative effect on their child. I think if we use them with precaution, they will help us tremendously in our life. I am going to discuss it in detail in following paragraphs.",
        "Different gadgets have become integral part of our life, like mobile phones, laptops, smart watch, camera, USB and play station. But most prominent one is mobile phones. These days parents give mobile as a gift or necessary to their children. There are number advantages of it. The Mobile phone allows you to have contact with your loved ones anytime and anywhere, if you want to know, what your child is doing at the moment and if he is safe. Secondly, mobiles have internet connectivity, where you can find any valuable information to enhance one’s skills and creativity and knowledge. Finally, mobile features like camera and other applications such as dictionary, schedule, pomodoro technique, weather and workout helps in different aspects of life.",
        "As with every latest invention in the last century, if it has a positive effect in our life, it can also be used as negatively. Mobile phones are no exception. Children tend to waste a lot of their precious time on social applications- like WhatsApp, Facebook, Instagram, Twitter- which does not have any valuable addition to our knowledge, except these waists their valuable time, which they should spend to learn new techniques and skills. Some applications are also misused for instance call recorder, voice recorder, camera, video recorder. If these are used to take inappropriate pictures of someone or record meetings to blackmail another person. It can create anxiety, frustration and sometimes suicides. Therefore, we need to educate our children with moral issues, so that they do not do anything, which is harmful to humanity.",
        "In conclusion, as I discussed above, everything has positive and negative sides, it is up to us to use it to help us rather than keep us behind in the Rat Race of this world. If we communicate with our child about limited use for nourishing purpose only, we can enhance its benefits."
    ],
    "errors": {
        "num_error": "2",
        "error_list": [
            {
                "word": "other",
                "start_idx": 254,
                "end_idx": 259,
                "error": "plural of other; the people or things not already mentioned",
                "error_des": "",
                "suggetions": [
                    "others"
                ]
            },
            {
                "word": "pomodoro",
                "start_idx": 1129,
                "end_idx": 1137,
                "error": "",
                "error_des": "",
                "suggetions": []
            }
        ]
    },
    "submitter": "anu706195",
    "num_words": 395,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "for instance",
            "last",
            "also",
            "finally",
            "therefore",
            "this",
            "such",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "life",
                "occurrences": [
                    {
                        "start_idx": 40,
                        "end_idx": 44
                    },
                    {
                        "start_idx": 97,
                        "end_idx": 101
                    },
                    {
                        "start_idx": 386,
                        "end_idx": 390
                    },
                    {
                        "start_idx": 503,
                        "end_idx": 507
                    },
                    {
                        "start_idx": 1200,
                        "end_idx": 1204
                    },
                    {
                        "start_idx": 1293,
                        "end_idx": 1297
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-07-17T23:57:54.000Z"
}