{
    "url": "https://writing9.com/text/5d3fa6f1475cb80017a2aeea",
    "file": "data\\7\\5d3fa6f1475cb80017a2aeea.json",
    "topics": [
        "generations",
        "people",
        "life"
    ],
    "question": "The older generations tend to have very traditional ideas about how people should live, think and behave. However, some people believe that these ideas are not helpful in preparing younger generations for modern life. To what extent do you agree or disagree with this view?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.5,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There are more and more big cities in the world as a feature of modern times. Despite the various benefits the cities can provide, the life quality suffers under a diverse set of environmental and social issues. In this essay, the most prevalent reasons and solutions will be discussed.",
        "One of the most critical causes of the shattering quality is the worsening of the city dwellers' health due to various environmental pollutants. The smog in the world capitals and other high-density urban areas such as Shanghai and Los Angels has become unbearable for their inhabitants. The other often mentioned cause is intensified crime events. For that reason, people are living under constant fear and threat; leaving them prone to stress-related diseases and higher probabilities of falling victims of crimes. For instance, in some Latin America's biggest cities, it is not recommended for women to walk alone in the streets even during the daylight.",
        "For the problems, there are always solutions. Referring back to the pollution problem, the cure has been declared mainly by the means of cleaner energy and transportation systems. Many so-called 'green cities' like Singapore are leading the way in the development of higher quality public transports and prioritizing the light vehicle traffic.",
        "Dealing with crimes is far more complicated. Psychologists believe that a more beautiful, clean and happy external environment can reduce crime levels. Thus, this can be something city planners should look into more deeply when planning our urban areas. But most likely, providing people a sufficient amount of opportunities and guidance in their lives would be the most effective prevention measure as far as I believe.",
        "To conclude, many adversities can reduce urban life quality such as environmental pollution and crime; however, there are also opportunities and tools to reduce these effects."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Kevin",
    "num_words": 297,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "thus",
            "for instance",
            "however",
            "this",
            "also",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "quality",
                "occurrences": [
                    {
                        "start_idx": 140,
                        "end_idx": 147
                    },
                    {
                        "start_idx": 337,
                        "end_idx": 344
                    },
                    {
                        "start_idx": 1219,
                        "end_idx": 1226
                    },
                    {
                        "start_idx": 1762,
                        "end_idx": 1769
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-07-30T02:09:53.906Z"
}