{
    "url": "https://writing9.com/text/5d441328a93d1f0017e26e7e",
    "file": "data\\7\\5d441328a93d1f0017e26e7e.json",
    "topics": [
        "scientists",
        "technology",
        "experts",
        "society",
        "musicians",
        "artists",
        "minutes"
    ],
    "question": "Scientists and technology experts seem to be more valued by modern society than musicians and artists. To what extent do you agree?\n\nGive reasons for your answer and include any relevant example from your own knowledge or experience.\nWrite at least 250 words.\nYou should spend 40 minutes on this task.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 6.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 6.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 6.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "IN THIS CONTEMPORARY ERA, SCIENCE AND TECHNOLOGY ARE MORE VALUED THAN MUSIC AND ART. IN MY OPINION, EQUAL IMPORTANCE MUST BE GIVEN TO SPECIALISTS OF BOTH DOMAIN.",
        "ADVANCEMENT IN AUTOMATION HAS PRODUCED COMFORT IN HUMAN LIFE. HOWEVER, INNOVATIVE IDEAS AND NEW EXPERIMENTS ARE STILL NEEDED IN THIS FIELD. THEREFORE, THIS SPECIALITY MUST BE HIGHLY VALUED. AS AN ILLUSTRATION, OWING TO SCARCITY  OF, IT EXPERTS IN PAKISTAN, FEW NATIONAL EXPERTS WERE OFFERED HIGH INCOME TO REVOLUTIONIZE IT SECTOR. IN ADDITION, SCIENTISTS DESRVE RESPECT AND HIGH STATUS IN SOCIETY, AS THEY DEVOTE  MAJOR PROPORTION OF THEIR LIFE TO THE BETTERMENT OF MANKIND. FOR INSTANCE, SCIENTISTS SPEND MANY MONTHS IN SPACE, LIVING APART FROM THEIR FAMILY TO EXPLORE  AND TO ACQUIRE KNOWLEDGE SPACE   TO GLORIFY AND TO CREATE EASE IN HUMAN POPULATION. THEREFORE, IT IS VITAL TO CONSIDER PEOPLE FROM SUCH AREAS, IMPORTANT.",
        "ALTHOUGH MODERN SOCIETY WELCOME AND VALUE SPECIALISTS FROM SCIENCE AND TECHNOLOGY, THE HARDWORK OF MUSICIANS AND ARTISTS CAN NOT BE DENIED. AS THEY COMFORT HUMAN SOUL BY PRODUCING POSITIVE IMPACT ON SPIRITUAL LEVEL. TO ILLUSTRATE, STATISTICS REVELEAD, DUE TO THE PLEASING SOUND OF VARIOUS INSTRUMENTS, A MAJOR IMPROVEMENT WAS NOT IN PSYCHIATRIC PATIENTS. FURTHERMORE,ART CREATES AWARNESS AMONG MASSES AS IT IS THE EFFECTIVE WAY TO CONVEY YOUR MESSAGE THROUGH CREATIVITY. IN OTHER WORDS, SHARMEEN, A NOBLE PRIZE WINNER, FROM PAKISTAN, PORTRAYED THE POSITIVE IMAGE OF WOMEN AND HIGHLIGHTED THE DOMISTIC VIOLENCE ISSUE. HENCE, THE ROLE OF THE EXPERTS FROM MUSIC AND ART IS UNDENIEABLE.",
        "TO CONCLUDE, OWING TO MODERNIZATION, SCIENE AND TECHNOLOGY IS CONSIDERED VITAL IN THIS ERA.IN MY VIEW, THE ROLE  OF EXPERTS FROM SCIENCE ,TECHNOLOGY MUSIC AND ARTS MUST BE CONSIDERED EQUAL  IN SOCIETY."
    ],
    "errors": {
        "num_error": "3",
        "error_list": [
            {
                "word": "SPIRITUAL LEVEL",
                "start_idx": 1086,
                "end_idx": 1101,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "A SPIRITUAL LEVEL"
                ]
            },
            {
                "word": ",",
                "start_idx": 1253,
                "end_idx": 1254,
                "error": "Accept space",
                "error_des": "",
                "suggetions": [
                    ","
                ]
            },
            {
                "word": " ,",
                "start_idx": 1706,
                "end_idx": 1708,
                "error": "Accept space",
                "error_des": "",
                "suggetions": [
                    ","
                ]
            }
        ]
    },
    "submitter": "maharsumera",
    "num_words": 276,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "for instance",
            "hence",
            "furthermore",
            "although",
            "in other words",
            "however",
            "in addition",
            "therefore",
            "this",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-08-02T10:40:40.128Z"
}