{
    "url": "https://writing9.com/text/5d456e36a1554d0017e5be56",
    "file": [
        "data",
        "7",
        "5d456e36a1554d0017e5be56.json"
    ],
    "topics": [
        "people",
        "time",
        "loss",
        "species",
        "plants",
        "animals"
    ],
    "question": "Some people say that the main environmental problem of our time is the loss of particular species of plants and animals, others say that there are more important environmental problems. Discuss both these views and give your own opinion",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 5.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 5.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the recent times the topic of the environmental problems is having a huge impact among the public opinion. While there are people who say the biggest problem will be the extinction of different types of animals and plants, others suggest that the main focus should be given to other central environmental difficulties. In my opinion, the two views are strictly interconnected, and it is impossible to be on one side without being on the other at the same time, since one is the consequence of the other.",
        "On the one hand, the former problem regarding the loss of plants and animals has huge implications in different scenarios. Firstly, each creature has a specific role in the ecosystem, and the lack of one of those would result in a break in the chain, with hypothetical catastrophic consequences. As instance, in the scenario of a lack of bees, many types of plants will not be able to reproduce anymore, and the animals who depend on eating these kind of plants will consequently die of starvation. Furthermore, this chain can continue, with the extinction of countless number of animals only because of, as an example, bees.",
        "On the other hand, the number of other environmental issues nowadays is huge and increasing in time. Firstly, the global warming and greenhouse gasses can be seen as the root causes of most of the other issues. As an instance, because of these two factors, we are witnessing a fast ice melting at the two poles of our planet, with the consequence of the rising of the water level. Furthermore, this specific threat is not only for animals and plants, but also a huge problem for human beings, because it is likely that most of the coastal cities will soon be underwater.",
        "In conclusion, although both views depict real problems, the truth is that the most important environmental problems are a direct cause of the loss of plants and animals. As far as I am concerned, solving the other principals, environmental problems would consequently save plenty of plants and animals, and making the world a better place."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 351,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "on the other hand",
            "also",
            "although",
            "consequently",
            "this",
            "furthermore",
            "firstly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "one",
                "occurrences": [
                    {
                        "start_idx": 410,
                        "end_idx": 413
                    },
                    {
                        "start_idx": 470,
                        "end_idx": 473
                    },
                    {
                        "start_idx": 514,
                        "end_idx": 517
                    },
                    {
                        "start_idx": 707,
                        "end_idx": 710
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-08-03T11:21:26.814Z"
}