{
    "url": "https://writing9.com/text/5d487d16b5d22f00177e5925",
    "file": [
        "data",
        "7",
        "5d487d16b5d22f00177e5925.json"
    ],
    "topics": [
        "people",
        "countryside",
        "homes"
    ],
    "question": "Some People Believe That The Countryside Should Not Be Used For Building New Homes",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 7.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "At present, it has become a debatable topic whether to construct new homes in the countryside or in cities. Some people argue that the outskirts should be protected from construction activity whereas others are in favour of the idea. In this essay, I will be sharing my point of view on the actual reason for this controversy.",
        "In my opinion, it is important to build homes on the outskirts of cities or probably in township areas since there is no more space available in cities. Cities have become so crowded due to migration of people from towns and villages for a better future. All the IT buildings and shopping complexes are usually built in cities to attract the outsiders. Due to overcrowding in cities, people face not only traffic congestion but also pollution. For example, in South India, 40% improvement in air quality was observed after they started building homes in the rural areas. People invest their money on buying land which is cheaper in the countryside as compared to the City. Thus, to improve the quality of life, countryside homes are definitely a good option.",
        "However, there should be rules regarding the construction of building houses in the countryside. It  should be built with proper ventilation and maintenance of all mandatory facilities in all new houses to prevent the bad impact of construction in those areas. Also, there are many areas, especially in South India, where the people struggle for transportation and availability of basic amenities near by the residence. In such situation, people prefer to stay in the City rather than the countryside. With that being said, if people have their own conveyance, there is nothing much to be bothered about.",
        "In conclusion, with increase in population, demand of a habitat increases as well. Therefore, the countryside can be utilised for this purpose in order to reduce the overcrowding in cities."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Vidya",
    "num_words": 313,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "for example",
            "also",
            "however",
            "therefore",
            "this",
            "such",
            "thus"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "countryside",
                "occurrences": [
                    {
                        "start_idx": 82,
                        "end_idx": 93
                    },
                    {
                        "start_idx": 963,
                        "end_idx": 974
                    },
                    {
                        "start_idx": 1038,
                        "end_idx": 1049
                    },
                    {
                        "start_idx": 1170,
                        "end_idx": 1181
                    },
                    {
                        "start_idx": 1575,
                        "end_idx": 1586
                    },
                    {
                        "start_idx": 1789,
                        "end_idx": 1800
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-08-05T19:01:42.151Z"
}