{
    "url": "https://writing9.com/text/5d48c886b5d22f00177e66ba",
    "file": "data\\7\\5d48c886b5d22f00177e66ba.json",
    "topics": [
        "countries",
        "people",
        "school",
        "jobs",
        "youth",
        "unemployment",
        "individuals",
        "society",
        "measures",
        "level",
        "youngsters"
    ],
    "question": "In many countries more and more young people are leaving school but unable to find jobs. What problems do you think youth unemployment causes for individuals and the society? What measures should be taken to reduce the level of unemployment among youngsters ?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, the number of out-of-school youth who are jobless is increasing. Many people see this as a root cause for individuals’ health problems and the societal issues in general. There are ways, however, to help decrease the volume of teenagers with no jobs.",
        "Youth unemployment has caused the country and the population disadvantages. Firstly, it has lead younger people into depression due to the low self-esteem they acquire when dealing with joblessness. This is due to the fact of their lack in having appropriate education that companies refuse to hire them. Second is that it affects the society through older employment demographics. This means that elders need to work more due to lack of youngsters who obtain jobs. If this trend continues, the time will come that old experts will have no younger people to train; hence, leaving the country with lesser professionals.",
        "On the bright side, individuals and government should exert effort in finding ways to mitigate this issue. One solution is parental guidance for the youth. Parents should encourage their children to finish school to be properly trained for the professions of their choice. Governments should also help in lowering the teenage unemployment rate by opening more jobs. For instance, local units should employ these young people not only during summer breaks, but throughout the year. This could not only help in increasing their motivation, but also opens more alternative work per youngster.",
        "To conclude, unemployment among the minors could be a challenge that could affect people’s well being and the society’s performance. Strategies, both by parents and government, are worth to try to help eliminate this problem. Nevertheless, the goal is to help individuals and the nation to overcome this widespread dilemma."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Angel",
    "num_words": 285,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "second",
            "for instance",
            "hence",
            "nevertheless",
            "however",
            "this",
            "also",
            "firstly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-08-06T00:23:34.497Z"
}