{
    "url": "https://writing9.com/text/5d4bbd30f748ba0017f2861b",
    "file": [
        "data",
        "7",
        "5d4bbd30f748ba0017f2861b.json"
    ],
    "topics": [
        "improvements",
        "internet",
        "people",
        "goods",
        "services"
    ],
    "question": "With the recent improvements to internet, people can leave views or opinions on certain goods or services they have purchased. Is it a good or a bad thing, discuss both, giving your own answer with examples.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 6.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 4.0,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "These days, due to the latest development of the Internet, people can easily provide their feedback or write their perspective about the products which they bought. In my opinion, it is certainly a good thing as reviews help other people in their purchase and help manufacture deciding improvement area, but there are some disadvantages too.",
        "Firstly, people’s opinion helps other buyers in choosing the correct product. Sometime buyers wanted to know what might be pros and cons of an item before making any purchase and wanted to compare the products of different brands, so in review you can easily find these things. Secondly, it helps producers to know what are the things people like about their product and what things people don’t find attractive or beneficial so that way they can improve their production.",
        "On the other hand, giving opinion may cause some problems too. Sometimes people don’t use the correct language and become offensive while writing reviews. It may hurt some people’s sentiments and can become a big issue; one example of this is the recent Zomato case where one customer refused to take delivery from a Muslim guy and he wrote about the same over twitter for which he got trolled and fined by police. Another issue might be paid reviews. These days, many vendors are  getting paid reviews for their products to fool prospective clients so if this continues it may become a big problem in the near future for customers because people easily believe on reviews.",
        "In conclusion, there are certainly some disadvantages of writing reviews over the internet, but there is a plethora of benefits too."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 271,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "4",
        "list_linking_words": [
            "on the other hand",
            "firstly",
            "this",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-08-08T06:12:00.653Z"
}