{
    "url": "https://writing9.com/text/5d4d9dff296f17001738b56c",
    "file": [
        "data",
        "7",
        "5d4d9dff296f17001738b56c.json"
    ],
    "topics": [
        "deforestation",
        "activity",
        "parts",
        "world",
        "results",
        "environment"
    ],
    "question": "Deforestation cause by human activity is happening in many parts of the world, with serious results for the environment.\nWhat do you think can be done to solve the problem?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "With the drastic expansion of humans' residential areas came extensive efforts towards deforestation all around the globe. Due to this a negative impact on the environment in the shape of global warming can be seen. To tackle this issue, some concrete steps such as implementation of global legislation against it along with monetary incentives in favour of pro plantation could be taken.",
        "To begin with, some of the causes behind this rapid movement of chopping trees down are increasing urban sprawl as well as transit and transmission routes accessible to these urban population. First and foremost, almost a century ago the concept of urbanization sprung out and humans began to convert actual jungles into concrete jungles by building castles, houses and apartment towers. This led to the shrinking size of forests. Along with this, the necessary transportation and electrical grid network, support system came which only exacerbated the problem, because more trees were chopped down for them, too. All of this resulted in global temperature risen, heat waves and ozone layer depletion.",
        "Nevertheless, it is never too late to realign ourselves, and to take steps for solving these issues. The first step taken could be that every country should take part in implementing a global law against deforestation, and those individuals who participate in unnecessary de-plantation should be punished. To illustrate, there are some people who cut down trees for profit and without permission, such individuals are enemies of the world. Another step, instead of being reactive to the situation we could act proactively by offering some monetary awards to people who actively take part in plantation movement.",
        "In conclusion, humans' living expansion is the basic reason behind the global de-plantation, and as a result are faced with grave environmental problems. If we aspire to survive for a longer period, we should take care of our planet Earth."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 308,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "as a result",
            "first",
            "nevertheless",
            "this",
            "such",
            "instead",
            "to begin"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-08-09T16:23:27.996Z"
}