{
    "url": "https://writing9.com/text/5d4d8bb1296f17001738b28b",
    "file": [
        "data",
        "7",
        "5d4d8bb1296f17001738b28b.json"
    ],
    "topics": [
        "government",
        "science",
        "subjects",
        "country",
        "progress"
    ],
    "question": "The government should allocate more funding to teaching science rather than other subjects in order for a country to develop and progress\nto what extent do you agree",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 4.0,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Education plays a key role in the country's prosperity. Some people argue that more money should be put forward to teach science rather than other courses  by an administrating body in order for a nation to grow and advance. In my opinion, body of knowledge is the key to development. However, other subjects are important too.",
        "Science and technology are key drivers for development, because technological and scientific revolutions underpin economic advances, improvements in health systems, education and infrastructure. It teaches you the effects the surroundings have on the land. For example, India's progression rate increased by tenfold after their government focused on agriculture and factors associated with it. For these reasons, it plays an important role in any states advancement.",
        "The subject of knowledge is not the only to help in the nation's growth. There are other important courses too. The country's economy can never progress without mathematics and health sector relies highly on medicine graduates while if there no engineers, no new machines will be built and this will lead to lying behind your counterparts. According to a recent study conducted at Harvard University, no state can move forward without focusing on numerical studies and medical science. Therefore, succession also depends on other significant factors.",
        "In conclusion, the argument that more finances should be allocated for the area of study to help Greenland grow is not fully true. In my opinion, although science plays an important factor in any sovereign states betterment and the government should put in their resources, however, other fields play an equally important role and should not be neglected."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "vikash.talib",
    "num_words": 265,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "for example",
            "also",
            "although",
            "however",
            "therefore",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-08-09T15:05:21.494Z"
}