{
    "url": "https://writing9.com/text/5d4d130c09ba40001789d78a",
    "file": [
        "data",
        "7",
        "5d4d130c09ba40001789d78a.json"
    ],
    "topics": [
        "libraries",
        "books",
        "waste",
        "resources",
        "media",
        "software",
        "videos",
        "dvds"
    ],
    "question": "Public libraries should only provide books and should not waste their limited resources on expensive high-tech media such as software, videos or DVDs. Do you agree or disagree?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 4.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "With the advancement of high-tech media, some people hold that the public libraries would be rendered obsolete if they do not offer software, videos or DVDs to their users while the other assert it’s only a waste of limited resources and the libraries should offer books only.",
        "High-tech technology  in many ways, indeed superior to the books in terms of an entertainment, attraction, and the functionality. For instance, videos and the  DVDs function as a visual means to assist people to have a first-hand experience even though those people have not physically visited or seen the objects which are introduced in the books. Also, despite the audio-visual equipment would be prohibitive to install, the capital cost would be lowered by appealing to a sizable number of users.",
        "More importantly, the software could assist the library goers to access the Internet to update their knowledge on a daily basis; in contrast, books typically take multiple months to be published, which in turn  render their contents outdated to some extent. In addition, upon learning that the computer literacy has become an essential skill recently, the public libraries should take the responsibility to educate its users how to operate a computer.",
        "Furthermore, it is  common practice for most of the public libraries to share their resources on the Internet. In this way, even if one book about the subject cannot be found in one learning centre, the borrower still could locate the course from other libraries and then request the librarians to transfer the book to the particular library.",
        "In conclusion, the public libraries would benefit in multiple ways if they are equipped with the high-tech media."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "narwalrajan0",
    "num_words": 274,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "then",
            "first",
            "in addition",
            "also",
            "in contrast",
            "this",
            "furthermore",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-08-09T06:30:36.986Z"
}