{
    "url": "https://writing9.com/text/5d4e9e06296f17001738ebb3",
    "file": [
        "data",
        "7",
        "5d4e9e06296f17001738ebb3.json"
    ],
    "topics": [
        "people",
        "vehicles",
        "cities",
        "challenges"
    ],
    "question": "Some people believe that the increasing number of vehicles is one of the biggest problem facing cities, while others believe that cities have bigger challenges.\nDiscuss both views and state your opinion",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 4.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the recent times there are various global concerns across the world. However, some people believe the increase in the number of vehicles is the most major concern in comparison with various other problems such as globalisation, health problems, population etc. In my essay, I will share both views.",
        "Moreover, one of the main reasons which has lead to an increase in the vehicles on the road, is due to the rise in the population. As the population in the city is growing number of vehicles is increasing. The vehicles emit a lot of smoke in the air, which leads in causing various health problems among the people.",
        "Although, the population is a major concern. One of the more serious concerns is global warming with is affecting the world to a greater extend. The main causes of global warming are not only the population caused by vehicles, but also the emission of poisonous and harmful gases from factories. In addition, we keep cutting trees in order to build more houses and offices, with otherwise help in absorbing the carbon dioxide released.",
        "In my view, it is important that we reduce the use of the vehicle on the roads, but also work towards reducing the effect of the global warming. Small measures such as planting a tree or sharing a vehicle to work can help in reducing the effect and help build a better place to live in.The government in the recent times has also started taking measures to reduce the same.",
        "In conclusion, though, I agree that the increase in the number of vehicles is a concern.However, there are more major concerns that need to be resolved."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "bhavika_31",
    "num_words": 277,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "in addition",
            "although",
            "also",
            "otherwise",
            "however",
            "moreover",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "population",
                "occurrences": [
                    {
                        "start_idx": 248,
                        "end_idx": 258
                    },
                    {
                        "start_idx": 421,
                        "end_idx": 431
                    },
                    {
                        "start_idx": 440,
                        "end_idx": 450
                    },
                    {
                        "start_idx": 632,
                        "end_idx": 642
                    },
                    {
                        "start_idx": 814,
                        "end_idx": 824
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-08-10T10:35:50.336Z"
}