{
    "url": "https://writing9.com/text/5d51806f296f17001739829b",
    "file": [
        "data",
        "7",
        "5d51806f296f17001739829b.json"
    ],
    "topics": [
        "countries",
        "quality",
        "air",
        "water",
        "industry",
        "construction",
        "measures"
    ],
    "question": "In many developing countries, there is a declining quality of air and water from both industry and construction. What measures could be taken to prevent this?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Air and water quality is decreasing because of both industry and construction in several developing countries, around the globe. Thus, the need of the hour is to combat this problem. Better government policies and judicious usage of recycling methods can help prevent this.",
        "Strict government policies to limit the production and disposal of wastes will be beneficial in protecting the eco-system. Firstly, there is an excess amount of scrap produced by large firms. Secondly, it has been proved that industrial wastes from the developed world are also dumped in the less privileged countries. In order to effectively deal with this issue, government involvement is integral. For instance, according to a recent study by epidemiologists in All India Medical Institute, Delhi, the government policy to limit the waste disposal reduced the pollution indices by one-fifth.",
        "One other measure to effectively deal with this issue is by introducing better recycling procedures, in industries and construction sites. In other words, proper recycling protocols will reduce the amount of waste generated, thereby, limiting the injudicious disposal of trash. For example, a report in the US Business Weekly claimed that companies that invested in complex recycle plants produced only half the amount of trash generated by their counterparts, who lacked a proper recycle plant. Besides, effective recycling strategies can also help with the overlays.",
        "In conclusion, the reducing quality of air and water, in the developing nations because of both industries and constructions can be limited by several measures like, strict government legislations and proper recycling procedures."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 252,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "for instance",
            "for example",
            "also",
            "this",
            "besides",
            "firstly",
            "in other words",
            "secondly",
            "thus"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "government",
                "occurrences": [
                    {
                        "start_idx": 190,
                        "end_idx": 200
                    },
                    {
                        "start_idx": 281,
                        "end_idx": 291
                    },
                    {
                        "start_idx": 639,
                        "end_idx": 649
                    },
                    {
                        "start_idx": 779,
                        "end_idx": 789
                    },
                    {
                        "start_idx": 1611,
                        "end_idx": 1621
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-08-12T15:06:23.051Z"
}