{
    "url": "https://writing9.com/text/5d52a3d9a4a2f2001710f2db",
    "file": [
        "data",
        "7",
        "5d52a3d9a4a2f2001710f2db.json"
    ],
    "topics": [
        "museums",
        "art",
        "galleries",
        "works",
        "cultures",
        "artworks",
        "countries"
    ],
    "question": "Museums and art galleries should concentrate on local works rather than showing the cultures or artworks from other countries.\nTo what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 7.0
        },
        "grammatical_range": {
            "overall_score": 7.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 7.0
        },
        "task_achievement": {
            "overall_score": 7.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Museums and art galleries have long been at the forefront of preserving and representing cultural values and histories, being utilized by almost all countries throughout the centuries. However, whether they should mainly represent traditional and local cultures or display an international collection is open to dispute. I personally believe that traditional museums should focus on outlining the cultural aspects and artworks of the country while having separate museums with items from other countries does not hurt the national feeling.",
        "To begin with, educating people about the history and tradition of a country is one of the primary reasons we have museums in the first place. They conserve important cultural specimens, artefacts, artworks and other items to boast about our past and help researchers dig deeper into the history. Such museums, which primarily signify our tradition, should comprise things we, as a nation, can be proud of, rather than having internationally acclaimed artworks or sculptures. For instance, many national museums in Europe solely focus on preserving artefacts and artworks from the country only and they are quite popular among international tourists.",
        "Having said that, the concept of the museum in the modern era has changed to a great extent. We now have aviation museums, war memorials, motor museums, computer museums, archaeological museums and the list goes on. To make this type of museums popular and useful, we have to have international collections. For instance, the Motor Museum in Australia has a collection from more than 20 countries and they serve their purpose just fine. Museums with international compilation often attract tourists and can be a great way to promote tourism.",
        "To conclude, national and traditional museums should focus on nurturing national history while we also need museums with international collections to make it more functional and famous. One does not necessarily diminish the necessity and usefulness of another category."
    ],
    "errors": {
        "num_error": "2",
        "error_list": [
            {
                "word": "proud",
                "start_idx": 936,
                "end_idx": 941,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "more proud"
                ]
            },
            {
                "word": "museums popular",
                "start_idx": 1427,
                "end_idx": 1442,
                "error": "Accept comma addition",
                "error_des": "",
                "suggetions": [
                    "museums, popular"
                ]
            }
        ]
    },
    "submitter": "wzysos20160810",
    "num_words": 308,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "first",
            "also",
            "however",
            "this",
            "such",
            "to begin",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-08-13T11:49:45.321Z"
}