{
    "url": "https://writing9.com/text/5d52f5fea4a2f200171104da",
    "file": "data\\7\\5d52f5fea4a2f200171104da.json",
    "topics": [
        "growth",
        "shops",
        "towns",
        "cities"
    ],
    "question": "The growth of online shopping will one day lead to all shops in towns and cities closing. Please agree or disagree?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the recent era, technology became so vast that it provides a boost to the online shopping. Due to the sudden change in the e - commerce market, people have started buying things online instead of buying through local markets. However, I personally doesn’t fully satisfied with this change that it will affect the local vendors.",
        "The first and the major reason behind this is that people prefer to shop during their leisure time and in today’s world also many of them will prefer to go to shopping in big malls. For example, plethora of women like window shopping and they would like to visit outlets and personally want to try items before buying. Sometimes, they may have size issues and in online shopping the images shown are many times not accurate with the colour and mentioned measurements differs a lot of times. Moreover, people consider shopping in malls and local markets as an outing and to get out of work mode they want to go somewhere out. Nowadays, many shopping centres has food courts and playing area for kids, which result in people prefer to go for outing in malls.",
        "Apart from that, people have trust issues while buying things online. In rural areas, people believe more in local vendor products than the electronically ordering things. Even women bargain with local business owners if they found a similar product at lesser cost. Due to lack of technology in many areas, people don’t invest in buying things online. Therefore, the preference of local people will help local shops to exist in cities and towns.",
        "On the whole, on one hand technology has made life of many working class people simpler and youth prefer to get things digitally. Other than this different people prefer to go to shopping complexes and retail outlets which will not be affected by this trend. ."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 310,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "for example",
            "moreover",
            "instead",
            "however",
            "therefore",
            "this",
            "also",
            "first"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-08-13T17:40:14.040Z"
}