{
    "url": "https://writing9.com/text/5d53ab85a4a2f20017112a84",
    "file": "data\\7\\5d53ab85a4a2f20017112a84.json",
    "topics": [
        "parents",
        "people",
        "home"
    ],
    "question": "Many parents encourage young people to leave home when they become older, while others think they should stay at home with the family. Discuss both views and give your own opinion.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 6.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is widely held belief that some of the  parents motivate their adolescents to stay away from them after being matured. But, at the same time there is  a counter argument amongst some sections of the people that they should hold with their family even though they are aged. However, I am of the opinion that it is a  matter to be debated in light of several factors before any conclusion is drawn.",
        "It is generally believed that parents enthuse the pupil to live away from them. One of the main reasons why this view is held is that, to stand by their own hands and knowledge. Here I would like to  share one of my experiences  on this view. I used to stay away from home when I am in  12th standard, at that point of time, I experienced how the individual life is and daily I used to spend calculatedly the money. In the same vein, the proponents of living far from home place also claim that it develops our physical, mental and psychological ability. Last, though by no means the least, the advocates of the view draw strength from the fact that it develops the financial skills.",
        "On the other hand, there are certain groups of people who vehemently contended that children should live with their family. The principal most reason for their flavouring this idea is that present generation is easily influenced for the bad activities like alcohol consumption and some hazardous stunts. Moreover, the apologists of  this statement posit that if they leave their family there is no one to look after their parents, at that age they need a supportive child for them to take care.",
        "Thus, it is evident from all the discussion till now that both the arguments carry strength and significance and neither can be refuted outright. Nonetheless, I personally subscribe to the proposition that a  younger child should pursue his living away from the parental guidance because staying away from them build the confidence in the rest of the life so that,  you can hurdle out from any situation that you face later in the life by this experience."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 359,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "thus",
            "on the other hand",
            "nonetheless",
            "last",
            "moreover",
            "however",
            "this",
            "also"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-08-14T06:34:45.778Z"
}