{
    "url": "https://writing9.com/text/5d555e928482ba0017ec4226",
    "file": "data\\7\\5d555e928482ba0017ec4226.json",
    "topics": [
        "people",
        "countries",
        "effect",
        "society"
    ],
    "question": "People sleep less than before in many countries. Why do people sleep less? What effect does it have on an individually and on society?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 6.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 4.0,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Sleep is as important to humans as food and water. The Human body needs at least 7 hours of sleep for proper brain functioning and cell rejuvenation. While sleeping is important to us, many of us tend to avoid it due to many reasons. My essay explains the reasons why we neglect rest and how it affects our day-to-day functioning, in turn affecting our society.",
        "To begin with, there are many causes of sleep deprivation, some including everyday stress, psychological factors, noise pollution, and eating habits. According to me, the three most important factors that affect everyday sleep are social media, noise pollution, and absence of work-life balance. These days most of our kind are way much reliant on social media that we tend to give more importance to our SM foot print than to our everyday lifestyle. Another factor includes noise pollution. Because of increase in motor vehicles and other mechanised objects, humans are distracted heavily by the sound they create.",
        "Other factors that adversely affect our sleep is our lack of work balance. Everyone wants success in their lives, but should it be at risk of health consequences? No, says the research. According to research conducted, more than 20% of patients suffering from insomnia are due to lack of work life balance,.",
        "Furthermore, these sleep deprivation has adverse affects not just us, but also on our immediate family, friends, and people with whom we interact on a day to day basis. People who lack enough sleep tend to isolate others, thus leading to decrease in productivity, and human compassion.",
        "In conclusion, people should consider sleep as an important part of life. It helps us think better, decreases stress, thus helps us maintain good proportion between time spend on work and life. A good sleep always helps us increase better understanding of our surroundings and helps us concentrate more."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 310,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "4",
        "list_linking_words": [
            "to begin",
            "furthermore",
            "also",
            "thus"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-08-15T13:30:58.169Z"
}