{
    "url": "https://writing9.com/text/5d56d06a8482ba0017ec8f3f",
    "file": [
        "data",
        "7",
        "5d56d06a8482ba0017ec8f3f.json"
    ],
    "topics": [
        "trend",
        "world"
    ],
    "question": "There is an increasing trend around the world to have a small family rather than a large family.\nWhat are the advantages and disadvantages of having a small family rather than a larger family?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Growth of the Nuclear family in present days is relatively a new concept. But, in more recent times, this trend has gained momentum because people love to live individual these days. However, there are both advantages and disadvantages for the rise of the short family.",
        "The virtues bestowed by the Nuclear family are aplenty. The most remarkable merit of this is we can spend money wisely according to the planning. The cost of living is reduced because of the less number of people in the family. The survey done by the Times Of India in 2019 figured that the average spending of the small family is about fourteen thousand per month which is 25percentage less compared to the Joint family. In the same way, the nuclear family enjoys a peaceful life without any disputes compared to the big family.",
        "On the other hand, the potential drawbacks involved in the escalation of the Nuclear family can be overlooked. The worst possible loss from this is we will lose the relationship with the older ones. For instance, if you stay away from them as a tiny family you will loose the bonding with them. Besides, you will never know about the culture what the joint families used to follow in the past decades. Furthermore, the tiny families never know about the happiness of having dinner with all the joint members in the family.",
        "Therefore on the basis of all the points discussed till now I would like to state in conclusion that since the negatives outnumbered and outweigh the perceived positives and also negatives are too perilous to be ignored, hike of the Nuclear family is indeed not as meritorious as it is often made out to be."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 286,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "on the other hand",
            "also",
            "however",
            "therefore",
            "besides",
            "this",
            "furthermore",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-08-16T15:48:58.338Z"
}