{
    "url": "https://writing9.com/text/5d56376c8482ba0017ec6e50",
    "file": [
        "data",
        "7",
        "5d56376c8482ba0017ec6e50.json"
    ],
    "topics": [
        "cultures",
        "technology"
    ],
    "question": "It is inevitable that traditional cultures will be lost as technology develops. Technology and traditional cultures are incompatible. To what extent do you agree or disagree with this view?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "According to the globalized world will let original tradition losing when the new technologies come. However, developing technology argued the old rules in the communities is changing indeed, human behaviour became very different rather than back time. I am positive about the new solution of technology, which broadens the traditional culture spread to the world.",
        "In general, people would say world globalized threaten the reserved domestic living. Despite, the internet is deeply embarked on our social life,  it allows majority access virtual way to connect the other side of the city. Foreign languages will be easily learned from online courses or advanced devices. The particular method of drawing, cooking and agriculture from aboriginal tribes will be brought to the internet. The culture will be mixed and become diverse.",
        "On the other hand, those varieties of ways are constantly exchanging and enhancing. We absorb a better way and also put into our culture, make it better. Whereas, It is hard to lose knowledge of the cultures. On the contrary, technology facilitates the information to be stored on the devices. For instance, the old fashion taps or trendy online videos on YouTube, they are all great platforms that enable to save knowledge. Therefore, it will not disappear, but dwell's lifestyle will be effected through exotic information.",
        "Human evolution is always different from old time till now like language has been a controversial argument what is right and wrong until now. Nowadays, yoga activity is so popular because of the social network became an international exercise. It might cause a few Indian religion components, but still strongly alive and never go away from our life."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "nekokarenpan",
    "num_words": 272,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "on the other hand",
            "also",
            "however",
            "therefore",
            "for instance",
            "on the contrary"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-08-16T04:56:12.678Z"
}