{
    "url": "https://writing9.com/text/5d564bec8482ba0017ec742c",
    "file": "data\\7\\5d564bec8482ba0017ec742c.json",
    "topics": [
        "people",
        "cities",
        "face",
        "range",
        "life"
    ],
    "question": "People who live in large cities face a range of problems in their daily life. What are the main problems people in cities face, and how can these problems be tackled?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 6.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Large cities are usually economic hubs of a country. Cities are usually more densely populated when compared to towns and villages. People in cities face numerous problems due to pollution, population, traffic etc. Let's discuss a few of these problems, and possible solutions in the following paragraphs.",
        "One common problem in most urban locations is its traffic. Due to the increase in vehicle density, travelling within the city has become the nightmare for many of us. It was known from a survey that, in some metros like New York, London cars per capita is more than 2. This not only increases congestion, but also increases pollution due to the fact that most of the vehicles run on fossil fuels. Industries in and around cities are only adding fuel to the fire. In developing nations, city dwellers are suffering with lack of basic necessities like pure water, air and land.",
        "Most of the above problems can be solved by bringing in awareness among citizens. For example, extensive usage of public transport can bring down the number of vehicles plying on the road which in-turn reduces traffic. By imposing stricter environmental norms for restricting pollution, we can bring down toxic substances and improve standard of living. The responsibility of tackling this problem lies not only in the hands of people but also requires government help.",
        "It is clear that many of these challenges are man-made and can be resolved with determination and stringent monitoring by the governing bodies and citizens themselves. If these norms are followed and rules are adhered to, cities can become beautiful places to live in."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "gfo4mwhz.qcw",
    "num_words": 267,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "3",
        "list_linking_words": [
            "this",
            "also",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-08-16T06:23:40.099Z"
}