{
    "url": "https://writing9.com/text/5d5692668482ba0017ec830f",
    "file": "data\\7\\5d5692668482ba0017ec830f.json",
    "topics": [
        "people",
        "parents",
        "children",
        "member",
        "society",
        "school",
        "place"
    ],
    "question": "some people think that parents should teach children how to be good member of society. others believe that school is the place to learn.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "One of the most significant current discussions on children is whether parents have more responsibilities to teach children to be useful members or the teacher is enough for them. This essay discusses these ideas and shed some lights on both sides and expands my opinion.",
        "In recent years much more information has become available on that role of parents upon children's life that has emphasized on parent's huge impact on a child's future and life.",
        "First of all, one argument that makes secure the importance of parent's effect is when babies open their eyes just can see their parents. They grow up with them and learn their fundamental needs, speaking, eating, walking for instance. Many researchers believe that first four years of an infant's lifetime are really important to build her/his future. Actually, they reflect their parents manner and behaviours.",
        "However, there is no doubt that the teachers at school have a major influence on students. They teach different topics like mathematics, biology, chemistry and arts to prepare pupils with various ideas for future and make their way easier and help them to understand their interests and talents. Many times teachers can recognise the child's problem and reports  it to supervisor to call family for finding a solution. Also, children can rely on their teachers and say something that is difficult to explain to their families. In general, therefore, it seems that the role of a teacher, however, it is not comparable with parents, it cannot be ignored in building a great future for infants.",
        "In conclusion, in my idea, we could not deny the tutor's impact on our lifetime,  but as I am on  belief that parents are much more important, we would be good parents for our kids because we have a heavy duty and responsibility to bring them up perfectly."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Farzaneh",
    "num_words": 303,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "for instance",
            "therefore",
            "however",
            "that is",
            "this",
            "also",
            "first"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "future",
                "occurrences": [
                    {
                        "start_idx": 433,
                        "end_idx": 439
                    },
                    {
                        "start_idx": 795,
                        "end_idx": 801
                    },
                    {
                        "start_idx": 1069,
                        "end_idx": 1075
                    },
                    {
                        "start_idx": 1535,
                        "end_idx": 1541
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-08-16T11:24:22.788Z"
}