{
    "url": "https://writing9.com/text/5d5624a88482ba0017ec6b55",
    "file": [
        "data",
        "7",
        "5d5624a88482ba0017ec6b55.json"
    ],
    "topics": [
        "countries",
        "people",
        "fashion",
        "hairstyles"
    ],
    "question": "In Some countries,people follow the latest fashion and hairstyles. In your opinion,what is influencing this? Is this a good or bad thing?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 6.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 4.0,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In most of the countries, such as all the major metropolitan, towns and large villages, most of the people follow the recent fashion to get the more trendy look.Firstly, the majority of the people are changing according to the latest dress codes such as casual and formal wear for all the age groups.",
        "Mostly, the people are getting influenced by watching cinemas, YouTube channels and online shopping. For Example, In 1980s, movies were taken as per their cultural and historical background as even old generation love to watch the films. Nowadays, the movies don't have any story line and the people are influenced by watching trailers based on the clothes they wear.",
        "Eventually, online shopping is the most popular as the people are getting more satisfied by buying it for a cheaper price and dressing with the comparison of the society.",
        "Secondly, In my opinion, the hairstyles are changing as the generation grows up. It is becoming more popular because of the salon and spas grown everywhere. In the past, most of the people, especially for females love to have long hairs. But Nowadays, everyone is changing by visiting salons as they want to look more stylish comparing with their friends and neighbours.",
        "To Conclude, I would describe as it is neither good nor bad as people has to change based on their factors such as working according to the corporate world and even the kids do change for their educational background. For every person there should be a certain limit of extend to change his originality."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "chigurupati",
    "num_words": 257,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "4",
        "list_linking_words": [
            "firstly",
            "such",
            "secondly",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-08-16T03:36:08.193Z"
}