{
    "url": "https://writing9.com/text/5d574f8d8482ba0017eca9ef",
    "file": [
        "data",
        "7",
        "5d574f8d8482ba0017eca9ef.json"
    ],
    "topics": [
        "globalization",
        "effects",
        "world",
        "economy",
        "side"
    ],
    "question": "Even though globalization effects the world's economy in very positive way, its negative side should not be forgotten. Discuss.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 5.0,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Although globalization has raised the horizon for world markets in multitudes, there are some unaddressed issues that I believe should be discussed and considered as an equally serious concern.",
        "One of the sectors that are primarily affected by globalization are the indigenous businesses managed by local market owners. Products such as  handloom and herbal medicine, which earned their local popularity through words of mouth, do not stand a chance to the much advertised products sold by international companies. By opening different branches of their own stores worldwide, these companies face no difficulty in making their products accessible for people even living in remote parts of the globe. Because of this, small scale business native to a country are unable to generate the expected profit. Therefore, they are pushed to the extent of closing their business and bankrupt.",
        "On the bright side, undeniably internationalization had indeed made world market leaders sell their products crossing boundaries. Another business strategy  adopted by these world spread industries  is the customization of an item to attract the potential consumers.",
        "For instance, in order to promote themselves  a multinational burger chain popular in western countries learned the taste preference of the native people and launched a another variety made with flavour and ingredients of another popular local delicacy. Furthermore, it was even named after it. Due to this, the overall sales profit for the company increased by 10%.",
        "To summarise, it is inevitable that globalization will continue to grow in the upcoming years",
        "With a plethora of benefits to the global economy, trade and, people in spite of that sad truth that it will also pave way to the downfall of local businesses."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "aditigovin",
    "num_words": 277,
    "num_paragraphs": 6,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "although",
            "also",
            "therefore",
            "this",
            "furthermore",
            "such",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-08-17T00:51:25.928Z"
}