{
    "url": "https://writing9.com/text/5d581bbdea61f300174f8a5a",
    "file": "data\\7\\5d581bbdea61f300174f8a5a.json",
    "topics": [
        "crime",
        "influence",
        "violence",
        "media"
    ],
    "question": "It is often thought that the increase in juvenile crime is a direct influence of the increase in violence in media.\nTo what extent do you agree with the above statement?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 6.0,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Many believe that the atrocity and rage covered by social media strongly impact young minds and encourage them to indulge in corruptions. In my opinion, media do play a vital role in accelerated juvenile crime, however, it is not the sole reason to be blamed for. This essay describes how youth gets influenced by the media and why the media should not be held responsible alone for increasing criminality among youngsters.",
        "It is quite well known that many times the media portrays hyperbolised news to draw attention of the public and gain TRP. Any crime is exaggerated and shown as a heinous crime on televised news coverage or rumoured around the social media pages in the form of violent posts or comments or even pictures. This definitely gives birth to brutality and violence in young minds who are not hesitant going against the law. For instance, looting ATMs, cybercrimes and identity theft are quite common media inspired crimes that the minors commit.",
        "On the other hand, it’s often observed that the minors who are not well nurtured or belong to a disturbed family often indulge in unlawful activities. Such youths lack a loving environment as well as moral education to nourish themselves with love, compassion and empathy. As a result, without being exposed to the media brutality, they don’t dither for lawbreaking. Crimes in slum areas are majorly by the youngsters which give a perfect example of this scenario.",
        "Thus, TV news coverage, police-based reality programs and social media might directly and indirectly influence the disproportionate treatment of minority youth, but no one can deny the importance of the mental conditioning aspects of family while considering the accelerated criminality in the minors."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Bhagyashree",
    "num_words": 282,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "thus",
            "on the other hand",
            "for instance",
            "as a result",
            "however",
            "this",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-08-17T15:22:37.272Z"
}