{
    "url": "https://writing9.com/text/5d5a6c5aa163880017ed03ef",
    "file": [
        "data",
        "7",
        "5d5a6c5aa163880017ed03ef.json"
    ],
    "topics": [
        "people",
        "amount",
        "noise"
    ],
    "question": "Some people think that the amount of noise people make have to be controlled strictly, others say that people are free to make as much they wish. Discuss both the sides and give your opinion.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 6.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 6.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Good or bad, we all are surrounded by noises and the views about it are quite argumentative. Many believe that they should have the freedom to produce noise while others believe on noises complying with certain regulations. This essay sheds some lights on various opinions about disquiet.",
        "Firstly, noise pollution is a chronic issue of the era and the Government is continuously making efforts to suppress its stern effects in order to respect others right to quietude. For instance, many countries consider sound pollution as an offence and one can be imprisoned for that. Disharmony not only leads to mental disturbances, but also causes many neurological disorders, mental exhaustion, auditory problems and headaches, especially for elderly ones. Additionally, many researches have concluded that the noise pollution might leads to deafness and dumbness in infants. Exposing to excessive levels of noise for a long time can cause detrimental effects such as sleep deprivation, depression or healing impairment as well. Thus, considering above harmfulness of noise, there must be regulations to put such chaos under control.",
        "On the other hand, many loud activities, such as karaoke and parties, are effective ways to release citizens’ tremendous stress. These activities allow people to vent their negative emotions and find a chance to socialize or celebrate with their connections. For example, when people hold parties at home, they prefer staying in a pleasant atmosphere, chatting with friends and playing delightful music. Thus, people’s happiness will be deprived if governments impose strict noise regulations.",
        "To recapitulate, having considered the arguments on both sides of the debate, despite the fact that creating noise can alleviate stress, I still convince that noise should be restricted in residential areas, counting its harsh effect on human body and mind."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Bhagyashree",
    "num_words": 289,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "on the other hand",
            "additionally",
            "for example",
            "also",
            "such",
            "this",
            "firstly",
            "for instance",
            "thus"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "noise",
                "occurrences": [
                    {
                        "start_idx": 38,
                        "end_idx": 43
                    },
                    {
                        "start_idx": 151,
                        "end_idx": 156
                    },
                    {
                        "start_idx": 181,
                        "end_idx": 186
                    },
                    {
                        "start_idx": 298,
                        "end_idx": 303
                    },
                    {
                        "start_idx": 804,
                        "end_idx": 809
                    },
                    {
                        "start_idx": 901,
                        "end_idx": 906
                    },
                    {
                        "start_idx": 1061,
                        "end_idx": 1066
                    },
                    {
                        "start_idx": 1602,
                        "end_idx": 1607
                    },
                    {
                        "start_idx": 1730,
                        "end_idx": 1735
                    },
                    {
                        "start_idx": 1780,
                        "end_idx": 1785
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-08-19T09:31:06.532Z"
}