{
    "url": "https://writing9.com/text/5d5a69d1a163880017ed03e6",
    "file": [
        "data",
        "7",
        "5d5a69d1a163880017ed03e6.json"
    ],
    "topics": [
        "countries",
        "graduates",
        "employment",
        "factors",
        "situation"
    ],
    "question": "In many countries today there are many highly qualified graduates without employment.\nWhat factors may have caused this situation and what, in your opinion, can/should be done about it?\nGive reasons for your answer and include any relevant examples from your own knowledge or experience",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.5,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In recent days, the unemployment has begun to play a major role in the country. In this essay, let us discuss about the various causes and some possible solutions to reduce this situation in the upcoming days.",
        "Firstly, the overpopulation is one of the major causes for unemployment, that has resulted in the construction of uncountable colleges all over the country. Every year, more than 4 lakh people graduate from universities of which nearly one lakh people get into a job of their interest and a few thousand people adapt themselves with the firm that has chosen them. Also, the technological development has greatly reduced the requirement of manpower in an industry. Alternatively, the rivalry increases for the available limited opportunity, reminding us of Darwin's 'Survival of the Fittest' theory.",
        "Secondly, once the students complete their high school, its their utmost responsibility to choose their career appropriately. Failing in this phase will have a serious consequences once they complete their graduation. A prior deep analysis has to be made regarding the scope of the subject and its future growth in that particular area. For example, one of my friends chose his undergraduate study in marine field that has a very low growth in his country. This resulted him with unemployment as he struggled to find a proper industry related to his field of study.",
        "By summarizing the above points, though the former problem of overpopulation is quite difficult to be handled by us, we can still be cautious in choosing the subject that will be the beginning of our future."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Heart",
    "num_words": 260,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "for example",
            "also",
            "this",
            "firstly",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-08-19T09:20:17.574Z"
}