{
    "url": "https://writing9.com/text/5d5b49444c4edb00177a2cbc",
    "file": [
        "data",
        "7",
        "5d5b49444c4edb00177a2cbc.json"
    ],
    "topics": [
        "people",
        "parents",
        "children",
        "members",
        "society",
        "school",
        "place"
    ],
    "question": "Some people think that parents should teach children how to be good members of society. Others, however, believe that school is the place to learn this. Discuss both these views and give your own opinion.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 4.0,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the recent years, society represents the mentality of the people and mentality is automatically developed by the moral and ethical training of the next generation. One group of people believes that kids should be trained by their parents and others said, it is the responsibility of the school to train the upcoming generation to have a healthy nation. In my opinion, children are closer to their parents and they can easily teach them the social and ethical values that a community has.",
        "Certainly, the parents have the greatest influence on their children, because the children spent most of their time with them. For example, according to the research published by the Oxford University in 1992, attitudes of the parents with their children can make or destroy a society. A mentally disturbed child will handle the common life problems with negative thoughts. In the result, moral values will be decreased, but a child from a happy family will take even the worst things in a positive way and change the failure to success.",
        "On the other hand, schools also play a significant role to build the personality and to have a generation that has a positive attitude towards all the issues of a society. Schools provides a multi-cultural environment for their attendees, so everyone can learn different cultures from each to form a healthy world, but some time students fail to adjust with others, those have different cultural background or race, which creates an issue of racism.",
        "In the conclusion, training of kids plays a significant role to have a healthy nation. This responsibility is fulfilled by the parents and the schools. But according my point of view, parents are the most important part as compared to schools for the kids."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 291,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "on the other hand",
            "next",
            "for example",
            "also",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-08-20T01:13:40.810Z"
}