{
    "url": "https://writing9.com/text/5d5ba22646bc6d0010591c5b",
    "file": [
        "data",
        "7",
        "5d5ba22646bc6d0010591c5b.json"
    ],
    "topics": [
        "amount",
        "children",
        "goods",
        "toys",
        "snacks",
        "parents",
        "advertisements",
        "pressure",
        "advertisers",
        "information",
        "giveyour"
    ],
    "question": "There is an increasing amount of  advertising directed at children,  which \nencourages them to buy goods such as toys and snacks. Many parents are worried that these advertisements put  too much pressure on children, while \nsome advertisers claim that they  provide useful information  to  children. Discuss both views and giveyour opinion",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is irrefutable that advertisements have become part of our day to day lives. Some people claim that these ads share beneficial information whilst most of the parents are worried that their children are being wrongly influenced by ads. In my opinion, ads targeting kids have both positive and negative impact on them.",
        "To begin with, parental concern about ads is justified. Young children lack the ability to make wise decisions as to what they really want. They are attracted to the colourful pictures in the advertisement and swayed by misleading information. So, they pressurize their parents to buy those things. The advertisements of fast foods are particularly bad for children.",
        "Children cannot understand the difference between healthy food and fast food. They are attracted to the junk foods and these are very detrimental for their health. Furthermore, some ads show dangerous stunts. Although, it is clearly mentioned that the children should not imitate those stunts, they hardly read that part and try to perform those stunts and get hurt. For example, when I was a kid, I jumped from one building to the other after seeing the Thumps Up ad and ended up with a leg fracture.",
        "On the other hand, advertisements provide necessary information to the children. For instance, the advert of Colgate toothpaste, which tells us to brush our teeth twice daily, is good for children. Then there are some ads about education like Byju’s learning application, which help children to improve their academic score and learn their subjects with better illustrations. Moreover, some advertisements also highlight the importance of saving water and electricity, keeping our surroundings clean and planting trees. Children are motivated by these ads and try to follow them.",
        "To conclude, it is true that some ads have a detrimental effect on children, but at the same time we cannot deny the fact that there are also many advertisements that enlighten children by providing a lot of useful information."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "foods and",
                "start_idx": 795,
                "end_idx": 804,
                "error": "Accept comma addition",
                "error_des": "",
                "suggetions": [
                    "foods, and"
                ]
            }
        ]
    },
    "submitter": "avneepannu",
    "num_words": 325,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "on the other hand",
            "then",
            "for example",
            "although",
            "also",
            "moreover",
            "furthermore",
            "to begin",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "information",
                "occurrences": [
                    {
                        "start_idx": 130,
                        "end_idx": 141
                    },
                    {
                        "start_idx": 551,
                        "end_idx": 562
                    },
                    {
                        "start_idx": 1241,
                        "end_idx": 1252
                    },
                    {
                        "start_idx": 1984,
                        "end_idx": 1995
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-08-20T07:32:54.150Z"
}