{
    "url": "https://writing9.com/text/5d5cdf3c46bc6d0010596259",
    "file": "data\\7\\5d5cdf3c46bc6d0010596259.json",
    "topics": [
        "countries",
        "people",
        "newspaper",
        "news",
        "tv"
    ],
    "question": "In many countries, very few young people read newspaper or follow the news on TV. what do you think are the cause of this? What solutions can you suggest?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In most of the nation, teenagers are not much interested to read newspapers and watch news on Televisions. There are many reasons behind this and most important is that youngsters are not dependent on Tv's and print media like newspapers. They can get updates from the Internet.",
        "There are several reasons why young adults no longer read newspapers. One of the main reasons is the evolution of the Information technology. They don't need to get knowledge about the world from the newspaper because they can take everything from the internet. For example, the google, twitter and other social websites help to get instant updating. Another reason is that, the outdated way of news presentation on news channels. Youngsters have less patience to read long news and they need small sized information. Most of the adolescents have least interest in boring information such as politics and business which are always telecast by the news channels.",
        "However, juveniles should be encouraged to read news on Tv's and newspaper because these are the best source of information. It is not like a social media where gossips are spreading faster than the truth. The newspaper should do something to get the attention of young people. For example, they should create a content that completes their needs such as sports, stories and movies. Therefore, to take their attentions, these stories should be more coverage. Moreover, we should tell them the benefits of reading newspapers. For example, they can make their commands strong in reading  by reading news and learn new vocabulary.",
        "To conclude, young people don't like to follow newspapers because they get updates from other sources like the Internet. However, by creating content, news channels can win their attentions towards news."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Raman",
    "num_words": 287,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "for example",
            "moreover",
            "however",
            "therefore",
            "this",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-08-21T06:05:48.539Z"
}