{
    "url": "https://writing9.com/text/5d5d3b0c2d3461001047a691",
    "file": "data\\7\\5d5d3b0c2d3461001047a691.json",
    "topics": [
        "children",
        "time",
        "computer",
        "games",
        "sports",
        "development"
    ],
    "question": "Today children spend a lot of time playing computer games and less time on sports. Why is this? Is it a positive or a negative development?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The recreational activities which youngsters are engaged in these days bear little resemblance to those which previous generations loved. Instead of running around in the playground, schoolchildren today are far more likely to be found staring into a smartphone screen. The reasons for this shift in behaviour and the question of whether it should concern us both merit discussion.",
        "The move away from physical activity and towards electronic gaming has been driven by various factors. Firstly, technological advances have undoubtedly made computer games more realistic. Moreover, the fact that it is possible to play online with others adds an attractive social element. It should also be noted that electronic gadgets are pervasive, meaning that children regard their use as natural. Finally, in many cases, parents prefer their offspring to be more secure at home rather than being outdoors, potentially in danger.",
        "Whether this behaviour is beneficial or not is debatable. In addition to the aforementioned benefits, it is argued that children develop their creativity through these activities. They can inhabit imaginary worlds, experiment and take risks without having to deal with the consequences. However, experts insist that excessive gaming leads to addiction, isolation, the inability to cope with reality, and mental or emotional illnesses including depression and schizophrenia. It is not uncommon to read reports of under- eighteens locked in their bedrooms almost permanently, unwilling to eat properly because of their gaming obsession. Lastly, we should not lose sight of the fact that so- called traditional sports promote fitness whilst playing online is detrimental to physical health.",
        "Electronic gaming has become increasingly widespread and has probably outstripped traditional sporting pastimes in terms of popularity. Nothing can be done to reverse this trend. Whilst gaming is enjoyable and beneficial in some respects, I would urge parents and guardians to ensure that youngsters also spend time competing in actual physical sports such as athletics and rugby."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "avneepannu",
    "num_words": 314,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "such",
            "moreover",
            "instead",
            "however",
            "in addition",
            "finally",
            "this",
            "also",
            "firstly",
            "lastly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-08-21T12:37:32.353Z"
}