{
    "url": "https://writing9.com/text/5d5d5c5c2d3461001047a6f9",
    "file": [
        "data",
        "7",
        "5d5d5c5c2d3461001047a6f9.json"
    ],
    "topics": [
        "countries",
        "school",
        "education",
        "range",
        "subjects",
        "students",
        "focus",
        "future",
        "career",
        "system",
        "appropraite",
        "world"
    ],
    "question": "In some countries, secondary school aims to provide a general  education with a range of subjects. In other words, it has a narrow range of specific  subjects so students can focus on their future career. what system is more appropraite in  today's world.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Post-metric  education institutions  in a part of the world focus on casual subjects,  while in some countries the  scope of secondary education is limited to enable the pupils  think about their future career.  However, both the approaches  have their own benefits and  drawbacks.  I believe that the  second approach is the best in the  modern competitive world.",
        "To begin with,  one of the advantages of teaching all the subjects at secondary level,  is the  development of a vast  knowledge base.  For example, the  students  learn all the general subjects like mathematics,  economics,  history,  English and geography.  Therefore,  after completing  their post-matriculation,  they can enhance  their knowledge on any subject, and  can pursue it  as a basis for their  future employment. However, such a  system proves  fruitless for those who want to get an instant employment after completing their studies.",
        "In contrast, focussing on a  particular or a few  subjects at  secondary level has its own benefits. Firstly, the  students has to spare less time  for the education,  as the  number of disciplines to study are lesser. As a result of this,  they are left with more time to ponder  about their career. Secondly,  learning  a few  subjects makes pupils  more specialised in those areas.  This specialization prepares them  to be facing a cutthroat  competition of  the present world.  It  has been  proved in a research by “The Times” that the students,  with  a  limited number of subjects at secondary level, are 72% more successful in getting jobs after completing their  secondary  education than those with many  general subjects.",
        "To conclude,  while  learning many common subjects at secondary level,  is advantageous in gaining an overall  knowledge,  an approach of teaching,  with a few specialised subjects,  is more suitable in these  days, by the way of making the students more specialised."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 299,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "second",
            "as a result",
            "for example",
            "firstly",
            "in contrast",
            "however",
            "therefore",
            "this",
            "such",
            "to begin",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "education",
                "occurrences": [
                    {
                        "start_idx": 13,
                        "end_idx": 22
                    },
                    {
                        "start_idx": 135,
                        "end_idx": 144
                    },
                    {
                        "start_idx": 1071,
                        "end_idx": 1080
                    },
                    {
                        "start_idx": 1599,
                        "end_idx": 1608
                    }
                ]
            },
            {
                "word": "level",
                "occurrences": [
                    {
                        "start_idx": 445,
                        "end_idx": 450
                    },
                    {
                        "start_idx": 988,
                        "end_idx": 993
                    },
                    {
                        "start_idx": 1517,
                        "end_idx": 1522
                    },
                    {
                        "start_idx": 1713,
                        "end_idx": 1718
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-08-21T14:59:40.919Z"
}