{
    "url": "https://writing9.com/text/5d5e18362d3461001047a8e7",
    "file": [
        "data",
        "7",
        "5d5e18362d3461001047a8e7.json"
    ],
    "topics": [
        "food",
        "thousands",
        "miles",
        "farm",
        "consumer",
        "people",
        "environment",
        "economy"
    ],
    "question": "The food travels thousands of miles from farm to consumer. Some people think it would be better to our environment and economy if people only ole only locally produced food. What extent do the advantages out weigh the disadvantages?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 6.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 6.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, supermarkets are stocked with food products from around the world. Some individuals are of the opinion that this imported food has a detrimental effect on our economy and culture and it would be better if people ate only the local produce. Certainly, the disadvantages of imported food outweigh the advantages.",
        "On the positive side, transporting food over a long distance gives us a lot of choices. We can taste a variety of fruits and vegetables from all parts of the world. For example, about ten years ago, we hardly saw kiwi fruit, which is from New Zealand. But, now it has a place on every fruit stand. Secondly, many people get employment in this field. Small farmers have a chance to expand globally and it increases the overall economy of the country. Finally, it helps in developing good relations between countries, which helps in international cooperation and peace. When the countries are dependent upon one another's economic success, then armed conflict would be less likely.",
        "On the other hand, importing food can have a negative effect on local culture. This can be seen in countries such as Japan, where imported food has become more popular than traditional, local produce, eroding people's understanding of their own food traditions. Although some would claim that this is a natural part of economic development, in an increasingly global world, I feel strongly that any loss of regional culture would be detrimental.",
        "A second major reason to reduce imports is the environmental cost. Currently, many food imports such as fruit, are transported thousands of miles by road, sea and air, making the product more expensive to buy and increasing pollution from exhaust fumes. Despite the fact that trade in food exports has existed for many years, I am convinced that a reduction would bring significant financial and environmental gains.",
        "In conclusion, I am certain that if people ate locally produced food, it would have environmental benefits. That would also benefit the local economy because, in time, people would prosper commercially as the demand for local and regional produce would remain high resisting the competition from overseas."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "mohan.matt",
    "num_words": 352,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "then",
            "on the other hand",
            "second",
            "for example",
            "although",
            "also",
            "finally",
            "this",
            "such",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "food",
                "occurrences": [
                    {
                        "start_idx": 40,
                        "end_idx": 44
                    },
                    {
                        "start_idx": 132,
                        "end_idx": 136
                    },
                    {
                        "start_idx": 291,
                        "end_idx": 295
                    },
                    {
                        "start_idx": 356,
                        "end_idx": 360
                    },
                    {
                        "start_idx": 1030,
                        "end_idx": 1034
                    },
                    {
                        "start_idx": 1140,
                        "end_idx": 1144
                    },
                    {
                        "start_idx": 1246,
                        "end_idx": 1250
                    },
                    {
                        "start_idx": 1530,
                        "end_idx": 1534
                    },
                    {
                        "start_idx": 1732,
                        "end_idx": 1736
                    },
                    {
                        "start_idx": 1928,
                        "end_idx": 1932
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-08-22T04:21:10.442Z"
}