{
    "url": "https://writing9.com/text/5d5fdf335fcc5c0017f044d3",
    "file": [
        "data",
        "7",
        "5d5fdf335fcc5c0017f044d3.json"
    ],
    "topics": [
        "people",
        "cooperation"
    ],
    "question": "Some people say that most of the urgent problems can only be solved with international cooperation. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 6.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 5.0,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the technology era, people’s life is becoming better and better, leading to the fact that demands for living quality are on the rise. An abundance of the general public bear a thought that global union, is the only one to bring solutions to most of the imperative matter. To the best of my knowledge, I partly agree with the view mentioned. In the following essay, we will discuss the reasons of perspective.",
        "At the outset, perhaps the strongest argument with regard to the impossibility of asking for the aid of other countries is the different culture which can vary from countries to countries. Because each country would worship their own gods, the restrictions might be decided by their belief, which are selected thoughtfully to choose the best suitable for a country’s tradition. As a result, the residents are more likely to embrace the laws which are enacted to punish their dwellers. Therefore, the external intervention would be unnecessary.",
        "On the other hand, supports from other nations would be needed to deal with issues which have an influence on a widespread scale due to the powerfulness of developed countries. They have a major economics, conducive to gaining stable and enormous financial source, so it acts as a catalyst to approach those radical matters so that people can find a way to solve them. With greater ability and more innovative facilities, wealthy countries could solve any problems more quickly than any individual countries and consequently solve serious matters successfully.",
        "In a nutshell, the method to solve huge problems either domestically or internationally is both vital, depending on the matter the society is facing. From my perspective, global solutions would be more effective."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "era",
                "start_idx": 17,
                "end_idx": 20,
                "error": "a particular geographical region of indefinite boundary (usually serving some special purpose or distinguished by its people or culture or geography)",
                "error_des": "",
                "suggetions": [
                    "area"
                ]
            }
        ]
    },
    "submitter": "zzzsaraphugpham.103",
    "num_words": 281,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "4",
        "list_linking_words": [
            "therefore",
            "on the other hand",
            "as a result",
            "consequently"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-08-23T12:42:27.405Z"
}