{
    "url": "https://writing9.com/text/5d60fbe95fcc5c0017f0828a",
    "file": "data\\7\\5d60fbe95fcc5c0017f0828a.json",
    "topics": [
        "people",
        "time",
        "television",
        "video",
        "computer",
        "games",
        "children",
        "effects",
        "child"
    ],
    "question": "Some people believe that time spent on television, video and computer games can be beneficial to children. Others believe this has negative effects on a child. Discuss both views and give your own opinion.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 6.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the recent days, we can see the presence of television and computer in almost every house accessed by every member of the family. But, children are the one who is the competent users of these, which has both positive and negative effects on them. So, firstly let us look out the reasons for both the effects and arrive with a conclusion.",
        "On one hand, spending time with the entertainment objects like television, video and computer games are beneficial until they are used with the purpose for which they are designed. For example, watching news channels on the television can improve our overall knowledge about our surroundings and the entire globe, and video games can greatly increase the brain activity by influencing the hand-eye coordination of the children. Also, by using excel, PowerPoint, word helps the juvenile to expertise in the Microsoft applications. Adding to these, there is a lot more to learn from each and every device which we use most often.",
        "On the other hand, excessive usage can make them addicted, that creates unnecessary health problems. The are prone to wearing spectacles at a very young age apart from suffering with other conditions like nausea due to excessive exposure to the radiations. Additionally, if left unnoticed by the parents, children get easily diverted through inappropriate usage. These conditions result in less physical interaction between the members of the family and the society, leaving them isolated.",
        "By summarizing the overall views, though the excessive usage has some disadvantages, it's the utmost duty of the parents to encourage them and motivate towards the correct application. They must elaborate the advantages of the device before allowing the juveniles to handle it by themselves. I am sure, that this can end up with some surprising results."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Nithya",
    "num_words": 294,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "on the other hand",
            "for example",
            "this",
            "additionally",
            "also",
            "firstly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-08-24T08:57:13.245Z"
}