{
    "url": "https://writing9.com/text/5d61417c2dde8c001709723a",
    "file": "data\\7\\5d61417c2dde8c001709723a.json",
    "topics": [
        "countries",
        "aid",
        "organizations",
        "development",
        "plans",
        "people",
        "advice"
    ],
    "question": "More developing countries are being given aid by international organizations to help them in their development plans. Some people argue that financial aid is important but others suggest that practical aid and advice are more important. Discuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 5.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 5.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 7.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, many world wide organizations are providing financial assistance to developing countries. However, a group of people advocates that financial support is required but some technical help would be more useful. This essay will discuss both the view points before arriving at a conclusion.",
        "There are several reasons why monetary help is beneficial for developing nations. Firstly, many emergent countries are struggling with the problems related to basic infrastructure like roads, railways and public transportation. Therefore, they need financial support from external bodies to complete unfinished projects and also to launch new ones. Secondly, a number of developing and undeveloped countries are not able to provide basic facilities to their citizens. For example, millions of people living in poor countries still do not have access to food, water or sanitation.",
        "In order to provide these basic requirements, the government needs funds from international companies. For instance, according to a report submitted by WHO, 88 percent of developing nations are taking advantage of financial support provided by the World Bank. As a result, billions of people from across the world are able to get access to basic facilities.",
        "However, financial aid alone will not help. Developing nations also need logistical support and advice. It has been observed that the money sanctioned by world agencies for development is not always utilized for the right purpose. Instead, it is used by corrupt politicians to serve their interests. Therefore, many developing nations are facing issues like corruption, scams etc. It would be quite helpful if they can also get some practical support and advice to boost their economy.",
        "In conclusion, international organizations should help developing countries grow by providing financial support. However, in my opinion, it is equally important to provide some practical advice as it will help them overcome their problems."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "people",
                "start_idx": 120,
                "end_idx": 126,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "person"
                ]
            }
        ]
    },
    "submitter": "",
    "num_words": 298,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "for instance",
            "as a result",
            "for example",
            "instead",
            "however",
            "therefore",
            "this",
            "also",
            "firstly",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "support",
                "occurrences": [
                    {
                        "start_idx": 152,
                        "end_idx": 159
                    },
                    {
                        "start_idx": 555,
                        "end_idx": 562
                    },
                    {
                        "start_idx": 1100,
                        "end_idx": 1107
                    },
                    {
                        "start_idx": 1318,
                        "end_idx": 1325
                    },
                    {
                        "start_idx": 1677,
                        "end_idx": 1684
                    },
                    {
                        "start_idx": 1824,
                        "end_idx": 1831
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-08-24T13:54:04.032Z"
}