{
    "url": "https://writing9.com/text/5d62a9d52dde8c001709c1f6",
    "file": [
        "data",
        "7",
        "5d62a9d52dde8c001709c1f6.json"
    ],
    "topics": [
        "countries",
        "habits",
        "lifestyle",
        "children",
        "generations",
        "people",
        "effect",
        "health"
    ],
    "question": "In many countries today, the eating habits and lifestyle of children are different from those of previous generations.  Some people say this has had a negative effect on their health. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.5,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "These days, eating fast foods and using mobile and computers is becoming increasingly popular among youth. Even parents are providing their children with these modern gadgets.",
        "Many people feel that the eating habits and the way of living got changed from the past generation damaging health of kids. I completely agree with the point and in this essay I will discuss my opinion with relevant examples.",
        "Firstly, fast foods had become daily routine for youngsters. For example, children like to have fried items and burgers compared to vegetables and salads. They often skip the meal if they don't find any of these, due to which parents are forced to buy these items. These eatables which have high fat contents causes obesity and high blood pressure. Additionally, modern kids have very bad sleeping hours. These bad sleeping patterns can cause mental stress and pressure for kid's. Definitely healthy food habits from past generation has changed drastically leaving new diseases.",
        "Secondly,  computer and mobile phones are the reason why youth is not spending much time playing outdoors with friends. These virtual games take children's interest completely towards them, they often reward players with prizes and arrange competitions among other players leaving kids choose them upon outdoor activities. These kind of addiction can generate early eye sight and headache problems. In addition to this, children watch more television shows instead of reading books. Watching cartoons and other programs have a direct impact on child's imagination and creativity in a negative manner. Finally, they left meeting friends outside social media, due to which they don't know what is going around them.",
        "In conclusion, bad food habits and excessive use of electronic gadgets have very bad consequences on children. There can be serious health issues and decline in physical fitness.",
        "I think parents should not encourage their pupils having foods from KFC or MC Donalds and they should monitor the usage of mobile and computer for gaming and instead allowing them to meet friends."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Goutham",
    "num_words": 329,
    "num_paragraphs": 6,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "additionally",
            "for example",
            "in addition",
            "finally",
            "this",
            "firstly",
            "instead",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-08-25T15:31:33.202Z"
}