{
    "url": "https://writing9.com/text/5d640bede2b5430017dfbde0",
    "file": [
        "data",
        "7",
        "5d640bede2b5430017dfbde0.json"
    ],
    "topics": [
        "companies",
        "uniforms",
        "staff",
        "times"
    ],
    "question": "Some companies have uniforms for their staff which must be worn at all times.\nDiscuss the advantages and disadvantages and give your own opinion.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 7.0
        },
        "grammatical_range": {
            "overall_score": 7.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 7.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There are several workplaces where using a uniform is an obligation. While wearing the same clothes every day can be less stressful, I believe that a worker should have the opportunity to dress up what is his desire.",
        "The main advantage of using similar clothes for each day of work is because it will lead to lower levels of stress. Not only because the employee will not have to worry about mix and match clothes daily but also there is not the risk of being judged in terms of his clothes' taste. For example, from my personal experience, at work, I must use a uniform and I realized that my stress level decrease due to the fact that I did not need to overthink about what I will wear for that workday. However, I believe that do not have the opportunity to choose what to dress will interfere with what we are and what we want to convey to the world.",
        "One of the disadvantages of wearing stipulated clothes is that a person cannot express his way of thinking and living. If an individual is really creative and likes to express himself and his personality putting certain clothes on, He should have that right. As a result, He will feel that has the power in choosing how to introduce himself to other people. For example, The Guardian has conducted a study which revealed that people choose their clothes as a way to express what they are feeling and what they pretend to transmit to others. Therefore, I believe that regardless of our job we ought to be the right to choose what we desire to put on, taking into account our personality.",
        "In conclusion, although using a uniform is more practical, leading to less stress, it is my opinion that all workers should decide what to wear as a form of expressing their personalities."
    ],
    "errors": {
        "num_error": "2",
        "error_list": [
            {
                "word": "daily but",
                "start_idx": 413,
                "end_idx": 422,
                "error": "Accept comma addition",
                "error_des": "",
                "suggetions": [
                    "daily, but"
                ]
            },
            {
                "word": "overthink",
                "start_idx": 654,
                "end_idx": 663,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "over think"
                ]
            }
        ]
    },
    "submitter": "catarinaosorio08",
    "num_words": 314,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "as a result",
            "for example",
            "also",
            "although",
            "however",
            "therefore"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-08-26T16:42:21.283Z"
}