{
    "url": "https://writing9.com/text/5d65874de2b5430017e011d9",
    "file": [
        "data",
        "7",
        "5d65874de2b5430017e011d9.json"
    ],
    "topics": [
        "people",
        "media",
        "newspapers",
        "right",
        "life"
    ],
    "question": "Some people think that the media (newspapers) have the right to publish details of people's private life while other's think it should be controlled? Discuss both views.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 6.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 4.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Today media has more influence on our live's more than ever before, many newspapers have evolved their publications to successfully cater to every aspect of life.Many people are of the opinion that the media have a right to publish people's personal information while other's argue that it should be regulated.Both opinions carry certain benefits and disadvantages, some of them are stated below.",
        "It's a common practice among the many publisher's around the world to publish details of the renowned and inspiring individuals personal details and struggles which eventually led them to fame and limelight.This in many scenarios can be seen as a positive thing as it helps to motivate people and helps struggling people to have something to look up to.Many of these stories have inspired people around the world and many of the greats of today were inspired by someone's story from the past.",
        "However, many publications often reveal the identities and information of people who don't want to be in the news.For instance, after tragic accidents its prevalent among media outlet's to reveal the identity of people's without their approval and many a times, this has a negative effect on their mental well being.There are many sensitive issues in our society and in run for getting more readership reporters often disregard the consent of the people concerned with those matter's.",
        "In conclusion, an effective regulatory body can be created to overlook the content publish by media houses.It can be made mandatory to have people's approval before printing their personal details on newspapers."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "bilal.changez27",
    "num_words": 254,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "3",
        "list_linking_words": [
            "for instance",
            "however",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-08-27T19:41:01.814Z"
}