{
    "url": "https://writing9.com/text/5d65e6d5e2b5430017e027cb",
    "file": "data\\7\\5d65e6d5e2b5430017e027cb.json",
    "topics": [
        "people",
        "choices"
    ],
    "question": "Some people believe that nowadays we have too many choices. To what extent do you agree or disagree?\nGive reasons for your answer and include any relevant examples from your own experience or knowledge. Write at least 250 words.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 6.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 4.0,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "To start this topic, nowadays choices are more on everything unlike the olden days. The way people choosing their career are one of the best examples of how people have options for making it their life better.",
        "A few years earlier, students had very less option to choose their higher study, most of the students had gone to either medical or engineering courses. It is not only the student's mistake, however the institutions were offered these type of courses only. It was believed that, either one of the courses will give the opportunity to yield the jobs which was required to settle in the life. In this era, the students have a plethora of opting to go with their career as the educational institutes are evolved to the level which they did not even expect. The institution provides specialization in each and every aspect of the education. The following stanza will show my real life examples and situation where I got the choices to make my career as best.",
        "For instance, after my completion of the higher studies, I supposed to go college for my graduation. Everyone has their childhood dream, as I do. I was astonished with the opportunities in front of me. Particularly, there was a course at my college where it had dual major subjects. As part of my course, I had electronics and computer science, after I finished the course, either I can go to job in electrical side or the computer side. Else, I can go to post graduation on either side.",
        "To conclude this, I strongly agree the point where nowadays people have more options than the previous generations. From my life example also, proves the same."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 283,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "4",
        "list_linking_words": [
            "this",
            "also",
            "for instance",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "life",
                "occurrences": [
                    {
                        "start_idx": 197,
                        "end_idx": 201
                    },
                    {
                        "start_idx": 595,
                        "end_idx": 599
                    },
                    {
                        "start_idx": 886,
                        "end_idx": 890
                    },
                    {
                        "start_idx": 1577,
                        "end_idx": 1581
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-08-28T02:28:37.192Z"
}