{
    "url": "https://writing9.com/text/5d661d8ce2b5430017e03458",
    "file": [
        "data",
        "7",
        "5d661d8ce2b5430017e03458.json"
    ],
    "topics": [
        "videos",
        "tv"
    ],
    "question": "Reading is more educational than watching videos or TV. \nTo what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 6.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "1037-1118",
        "Internet and television are becoming increasingly ubiquitous; however, their learning outcome is often argued about. While comparing them with reading as a medium of instruction, both parallels and contrasts can be found. I believe that in the context of learning, reading holds a far superior position compared to videos and television.",
        "Primarily, reading enhances reader's creativity. This means that in the absence of visual images, a person tries to imagine what he reads. One of my friends, who was very fond of reading, opened up her own school. This school encourages students to read and later make up a picture of their lessons to induce creative thinking. In only a few years since its inception, her educational institute has gained a prominent position. The children of same school participate in various international events and bring laurels to the country. All this is a result of reading culture promoted there. This personal example, stresses how reading induces creative minds.",
        "People advocating visual learning can be applauded for stressing the importance of technology for educational purposes. However, I hold the opinion that these programs are designed to engage viewers with their entertaining content, with less emphasis on knowledge delivery. Cartoon programs such as \"Teen Titans\" and viral videos including \"Baby Shark\" illustrate that television and videos posses minimum educational value. Do you think such content helps in imparting knowledge?Instead, it promotes aggression among viewers. This clearly dispels the notion that such technology can be used for educational purposes.",
        "To conclude, television or other video channels may have higher entertainment value, but using them as a source of knowledge is an extremely flawed suggestion. I am confident that these technological advancements fail to deliver creative and learning inducive content promised by books."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "learning inducive",
                "start_idx": 1865,
                "end_idx": 1882,
                "error": "Accept comma addition",
                "error_des": "",
                "suggetions": [
                    "learning, inductive",
                    "learning inductive"
                ]
            }
        ]
    },
    "submitter": "zunera.zahid",
    "num_words": 290,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "4",
        "list_linking_words": [
            "such",
            "however",
            "instead",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "television",
                "occurrences": [
                    {
                        "start_idx": 23,
                        "end_idx": 33
                    },
                    {
                        "start_idx": 336,
                        "end_idx": 346
                    },
                    {
                        "start_idx": 1375,
                        "end_idx": 1385
                    },
                    {
                        "start_idx": 1637,
                        "end_idx": 1647
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-08-28T06:22:04.439Z"
}