{
    "url": "https://writing9.com/text/5d6612bde2b5430017e03143",
    "file": "data\\7\\5d6612bde2b5430017e03143.json",
    "topics": [
        "people",
        "crime",
        "adults"
    ],
    "question": "Young people who commit crime should be punished the same way as adults who commit crime.Do you agree or disagree?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The young people who commit crime should not be punished the same way as the adults who commit illegal acts, because younger generation may not mature enough to understand their illegal acts, and the adults should also take response to the illegal acts.",
        "Nowadays, the number of the illegal acts has been conducted by the young people is increasing, there are many causes of this, such as; child abuse, human trafficking, mental disease. In addition, child abuse is the leading cause, because the abused children are developing a violent behaviour. Moreover, many young people have been exploited by human traffickers, the traffickers will force their victims to conduct the illegal acts. In addition, mental illnesses are also a factor, this may guide the patients to commit an illegal activity without a reason.",
        "This is clear that the reasons why the young people are working against the law, is not only cause by themselves, but also by many factors and the adults may be one of the reasons. Hence, this is unfair to a society if the young people should be punished the same way as adults who commit the illegal acts. In contrast, they need more attention from the adults, this will help them to become a good person.",
        "In conclusion, one should not agree with the idea, although, the adults may be able to resolve many of their own problems by accepting the idea, but this may lead to a bigger problem, because if the society is containing these immature people, this is a time for them to take their responsibility."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "egy63787",
    "num_words": 262,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "hence",
            "moreover",
            "in contrast",
            "although",
            "in addition",
            "this",
            "also",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-08-28T05:35:57.820Z"
}