{
    "url": "https://writing9.com/text/5d68e1932d93490017909176",
    "file": "data\\7\\5d68e1932d93490017909176.json",
    "topics": [
        "countries",
        "amount",
        "crime"
    ],
    "question": "In many countries, the amount of crime is increasing.\n\nWhat do you think are the main causes of crime?\nHow can we deal with those causes?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 6.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 6.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 6.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "These days, the level of vices has increased substantially. In this essay, I will discuss some of the causes of this problem and also suggest some solutions on how to tackle it.",
        "Firstly, one of the main causes of crime is unemployment. When people are unemployed, they tend to engage in unlawful acts in order to earn a living. To illustrate, a person who has no job, will most likely be involved in stealing and armed robbery for survival. To solve this problem, the government should embark on a massive job creation. People who are engaged meaningfully are less likely to commit an offence. To demonstrate, recent survey by the Delta State Bureau of Statistics found that 80% of respondants admitted to have committed an offence at least once when they jobless than when they were not. Notwithstanding, if the rate of crimes is still rising despite the availability of jobs, then unemployment is not a cause of this problem.",
        "Secondly, another cause of rising criminal activities is laziness. Some people are not interested in doing legal jobs, but they would want to rely illegal ways of getting quick money such as drug trafficking. For instance, The Times recently reported that 26% of people who are idle would prefer to acquire wealth through unlawful and quick means. To tackle this issue, the government should set up a nationwide awareness campaign, sensitizing the public on the importance of doing lawful businesses. Also, that people involving in businesses that are against the law, might be prosecuted and if found guilty, will be sent to prison.",
        "In conclusion, although a variety of problems are responsible for the rise in criminal activities, these problems are not insurmountable. In my view, it is government’s responsibilities to deal with these challenges, and they should begin by considering some of the solutions proposed above."
    ],
    "errors": {
        "num_error": "3",
        "error_list": [
            {
                "word": "respondants",
                "start_idx": 683,
                "end_idx": 694,
                "error": "replying",
                "error_des": "",
                "suggetions": [
                    "respondents"
                ]
            },
            {
                "word": "people",
                "start_idx": 1442,
                "end_idx": 1448,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "person"
                ]
            },
            {
                "word": "government’s responsibilities",
                "start_idx": 1721,
                "end_idx": 1750,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "the government’s responsibilities"
                ]
            }
        ]
    },
    "submitter": "ojefobo",
    "num_words": 307,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "then",
            "for instance",
            "such",
            "although",
            "this",
            "also",
            "firstly",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-08-30T08:42:59.340Z"
}