{
    "url": "https://writing9.com/text/5d6888b32d93490017907ebe",
    "file": [
        "data",
        "7",
        "5d6888b32d93490017907ebe.json"
    ],
    "topics": [
        "news",
        "stories",
        "tv",
        "newspapers",
        "pictures",
        "people",
        "whats"
    ],
    "question": "News stories on TV and in newspapers are very often accompanied by pictures. \n\nSome people say that these pictures are more effective than words. \nWhats your opinion about it?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 6.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The pictures are accompanied in most of the TV and newspapers to present new stories very frequently. Recently there are different opinion carried, some people say pictures are more effective and another set of people has different view that words will have more impact and effect. In my opinion, usage of words will have more emphasis on readers and viewers rather than pictures.",
        "Newfangled stories telecasted in television and written in newspapers have concentrated more of a picture. This will not keep the attention of the viewers or readers, since what you see as picture mind cannot retain for a long time and convey to the outside world. The reason is, most of the viewer's will not have proficient observation skills, due to which message will not convey properly. For example, the recent study by \"Brain Games\" mind reading company revealed that 75% of people cannot keep pictures in mind for a long time. To conclude, stories accompanied by pictures will not have expected impact on the viewers.",
        "Words are the way to express our opinions. This will retain in the human memory for a long time and has a significant effect. The reason is, as you read words abstract visualization will start in your mind. This will have more emphasis. For instance, science journal published recently proved 90% of people who read words can convey the stories in a better way. They can also attract peoples attention. To summarise, words have more power rather than pictures.",
        "More visuals are accompanied in making new documentaries both in electronic and print media. The pictures are accompanied will not have expected effect. Words will be logical and have prominent emphasis. My opinion is words are more powerful than pictures and will be effective."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "malur.girish",
    "num_words": 291,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "4",
        "list_linking_words": [
            "for example",
            "this",
            "also",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "mind",
                "occurrences": [
                    {
                        "start_idx": 578,
                        "end_idx": 582
                    },
                    {
                        "start_idx": 821,
                        "end_idx": 825
                    },
                    {
                        "start_idx": 894,
                        "end_idx": 898
                    },
                    {
                        "start_idx": 1208,
                        "end_idx": 1212
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-08-30T02:23:47.058Z"
}