{
    "url": "https://writing9.com/text/5d6ad0612d93490017910031",
    "file": [
        "data",
        "7",
        "5d6ad0612d93490017910031.json"
    ],
    "topics": [
        "job",
        "countries",
        "rise",
        "unemployment",
        "people",
        "pupils",
        "access",
        "education"
    ],
    "question": "Nowadays getting a job is becoming harder in poor countries leading to a rise in unemployment. Some people believe that pupils should only be allowed to access primary education while others believe that secondary education is necessary. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Education is a basic human right which every child should be given opportunity to access regardless of their socioeconomic status or country of origin. Limiting children to a certain level of education based upon their background has been generating a lot of controversial arguments lately. While some people argue that pupils from low income nations should not be allowed to further their studies up to the secondary level, others are of the opinion that their status should not be used as a yardstick to deny these children of this basic right. I totally disagree with the view that children should not be denied such an opportunity.",
        "Firstly, children are the future of a nation, it is the quality of education that they receive today that would predict the growth of the country in a few years to come. The reason is not far fetched, many people who have become professionals came to be as a result of the advanced level of education they received. For instance, sciences which are taught in school forms the basis for technological know how and innovations which we use in modern day to day activities to make life easier and better for us. This can improve living conditions.",
        "In addition, secondary education is a stepping stone for tertiary levels. A pupil who has passed through both processes can become an entrepreneur in the future and create massive job opportunities for others, thereby solving the problem of unemployment in their country. An example of this can be found in people that are working for themselves or even working remotely and offering services to people at a cost. Secondary and tertiary education would be of benefit to this category of students.",
        "To sum it up, I believe it is totally wrong and biased to deny children the right to advance in their career as such could kill potential talents. Rather, they should be encouraged to proceed to higher levels."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "ameeratmobolaji",
    "num_words": 322,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "as a result",
            "in addition",
            "further",
            "such",
            "this",
            "firstly",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "education",
                "occurrences": [
                    {
                        "start_idx": 192,
                        "end_idx": 201
                    },
                    {
                        "start_idx": 703,
                        "end_idx": 712
                    },
                    {
                        "start_idx": 927,
                        "end_idx": 936
                    },
                    {
                        "start_idx": 1204,
                        "end_idx": 1213
                    },
                    {
                        "start_idx": 1618,
                        "end_idx": 1627
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-08-31T19:54:09.888Z"
}