{
    "url": "https://writing9.com/text/5d6ce6952d9349001791797b",
    "file": [
        "data",
        "7",
        "5d6ce6952d9349001791797b.json"
    ],
    "topics": [
        "people",
        "‘pen",
        "paper’",
        "examinations",
        "method",
        "achievement"
    ],
    "question": "Many people believe that formal ‘pen and paper’ examinations are not the best method of assessing educational achievement. What is your view of examinations?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 5.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Examinations are one of the most common methods of measuring learning in education systems throughout the world. At virtually every stage of the learning process, exams are used to verify that the learner is ready to move on to the next stage. However, many people believe that the role of examinations should be reconsidered.",
        "There are clearly certain advantages to exams. They help to ensure fairness by imposing the same conditions on all exam candidates. They are also relatively versatile; different types of exam questions, for example, multiple-choice questions and essay tasks can test different sorts of reasoning ability. However, exams also have clear drawbacks. Test-wise candidates can often perform well on exams without having good underlying knowledge or skills. On the other hand, some test-takers perform poorly in exams simply because of anxiety. Some teachers and learners focus only on those aspects of the curriculum that are likely to be tested, thus narrowing the educational experience for all.",
        "A number of measures should be taken to address these concerns. Wherever possible, exams should match the content and activities of the learning environment. Exam tasks should be varied to give fair opportunities to candidates with different types of skills. Other types of assessment should also be considered; assignment writing, for example, to assess independent learning and research skills, or group projects, to measure teamwork ability.",
        "Exams clearly have a role to play in ensuring proper, objective assessment of achievement. However, exams need to be carefully designed and supplemented with other forms of assessment if they are to be a truly useful component of the educational system."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "jockeydj",
    "num_words": 266,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "on the other hand",
            "next",
            "for example",
            "also",
            "however",
            "thus"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-09-02T09:53:25.739Z"
}