{
    "url": "https://writing9.com/text/5d6ce8802d93490017917c9f",
    "file": [
        "data",
        "7",
        "5d6ce8802d93490017917c9f.json"
    ],
    "topics": [
        "companies",
        "employees",
        "work",
        "home",
        "development"
    ],
    "question": "More and more companies are allowing employees to work at home. Do you think this is a positive or negative development.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 6.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, with the advent of the computer and the widespread use of the internet, working at home become ubiquitous among workers around the world. This could bring both benefits and drawbacks for people’s development.",
        "On the one hand, employees who work at their accomodation would have more hours to complete the task, especially those whose house are quite far from their offices, they can distance themselves from unexpected factors such as traffic congestion which can cause them to be late. Because they spend more time on working painstakingly, their performances get better. Besides, due to working in the house, workers would have a private atmosphere and feel comfortable and free, thus they pay all their attention to duties. Furthermore, in modern society, almost staffs are lack of break to eat breakfast which is the most important meal of the day, so been working at home is a feasible solution to help employees enhance their health. For example, many big companies such as Google or Facebook, they incentivize their staffs to run programs at home for saving time, so the quality of the worker's life improved.",
        "Despite the advantages aforementioned, working at home also takes a heavy toll on employments  and the company for some reasons. Firstly, many staffs becomes lazier because they have more hours at home and they often get up late. Secondly, they would miss desirable opportunities to learn experiences from their colleagues, boost their soft skills such as communication and teamwork, which is really important for the development of people. Thirdly, due to lacking of communication with people, they become unsociable and shying to contact with others and they gradually would be autistic.",
        "In conclusion, I believe that work-from-home jobs brings both advantages and disadvantages for employees as well as employers depending on each specific situation."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 299,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "for example",
            "firstly",
            "also",
            "thirdly",
            "besides",
            "this",
            "furthermore",
            "such",
            "secondly",
            "thus"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "home",
                "occurrences": [
                    {
                        "start_idx": 93,
                        "end_idx": 97
                    },
                    {
                        "start_idx": 882,
                        "end_idx": 886
                    },
                    {
                        "start_idx": 1059,
                        "end_idx": 1063
                    },
                    {
                        "start_idx": 1177,
                        "end_idx": 1181
                    },
                    {
                        "start_idx": 1324,
                        "end_idx": 1328
                    },
                    {
                        "start_idx": 1757,
                        "end_idx": 1761
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-09-02T10:01:36.744Z"
}