{
    "url": "https://writing9.com/text/5d6cf40e2d93490017917cb4",
    "file": [
        "data",
        "7",
        "5d6cf40e2d93490017917cb4.json"
    ],
    "topics": [
        "people",
        "teachers",
        "students",
        "judge",
        "right",
        "say",
        "subjects"
    ],
    "question": "Some people think that teachers should be responsible for teaching students to judge right and wrong and to behave well. Some say that teachers should only teach students about academic subjects. Discuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 7.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 5.0,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The issue  of whether the teacher should undertake the responsibility of teaching students to distinguish right from wrong has sparked off an intense debate among the public. Many people claim that teacher should give priority to impart students with academic, professional cognition and skill, while others argue that this action contributes to enabling students become law-abiding and productive individuals who can make a contribution to the society. Personally, I agree with later opinion.",
        "To begin with, the teachers play a positive and essential role in  the realm of telling students right and wrong. It is simply because, teachers are at the position to promptly point out and correct misbehaviours and mischief of the students which are discovered and detected in the process of teaching and guiding. As a result, students can effectively establish and elevate their awareness of right from wrong by mean of realizing and correcting their mistakes and weaknesses. Additionally, it is undeniable that a considerable number of  parents are immersed in their work that  they have a little amount of time to accompany and educate their children. In such circumstance, teachers, who are acknowledged as the most significant and indispensable people of educations of children, other than parents, should resume the responsibility and accountability of teaching children to differentiate right from wrong, which is conductive to preventing students from getting involved in any anti-social behaviour and helping them to erect correct and righteous code of conduct.",
        "Admittedly, teachers should fulfil academic function that imparts students with comprehensive, specialized and practical techniques, which can efficiently and a largely improved their academic performance and lay a solid foundation of their career development. However, those well educated individuals who lack the criterion of right and wrong would pose grave threats to stability and security of the entire society as they are highly likely to make full use of their knowledge and skills to commit crimes.",
        "To conclude, I concede that the crucial and the mission of the teachers is to teach students a variety of transferable and useful skills and knowledge to explore and achieve the potential of students. Nevertheless, I am still convinced that the public and the entire society can become major beneficiaries from teachers attaching a heavier weight on telling students right and wrong."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "manveersingh50242",
    "num_words": 377,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "additionally",
            "as a result",
            "nevertheless",
            "however",
            "this",
            "such",
            "to begin"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "right",
                "occurrences": [
                    {
                        "start_idx": 106,
                        "end_idx": 111
                    },
                    {
                        "start_idx": 591,
                        "end_idx": 596
                    },
                    {
                        "start_idx": 889,
                        "end_idx": 894
                    },
                    {
                        "start_idx": 1390,
                        "end_idx": 1395
                    },
                    {
                        "start_idx": 1540,
                        "end_idx": 1545
                    },
                    {
                        "start_idx": 1895,
                        "end_idx": 1900
                    },
                    {
                        "start_idx": 2442,
                        "end_idx": 2447
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-09-02T10:50:54.546Z"
}