{
    "url": "https://writing9.com/text/5d6c22582d93490017914cc4",
    "file": [
        "data",
        "7",
        "5d6c22582d93490017914cc4.json"
    ],
    "topics": [
        "people",
        "restoration",
        "buildings",
        "amount",
        "government",
        "expenditure",
        "money",
        "development",
        "roads"
    ],
    "question": "some people think the restoration of old buildings take huge amount of government expenditure. It would be more beneficial to use this money for development of new buildings and roads. To what extent do you agree/disagree with this statement?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "As a result of the large budget set aside by the government for the renovation of old structures, some people believe that the money should rather be used in constructing new homes and thoroughfares. In my opinion, for the purpose of economic growth, I strongly agree that funding new projects would be more beneficial to the economy.",
        "First and foremost, developing new roads would boost the economy of an area. In other words, good roads would encourage investors to set up businesses in these localities, thereby creating employment opportunities. In addition, the existence of new highways which lead to rural area would expose these places to the world, consequently encouraging tourism. For instance, Nigerians who typically do not vacation locally because of bad roads could go on road trips to Obudu Cattle Ranch, Erin Ijesha Waterfall and Badagry. Furthermore, new roadways would make transportation of goods and services easier and faster, thus, perishable goods would not go to waste.",
        "Another point to consider is new houses would easily meet the needs and tastes of the growing populace. Over the years, architecture has changed and embraced the ever-changing habits of humans. In the past, families were typically larger with up to ten people cohabiting. As a result, residential buildings had more rooms and courtyards to accommodate everyone. However, this is no longer practised as most families have either three or four members. Therefore, it is more economical to build new houses to reflect this change than spend money renovating old homes that would not suit current demands.",
        "To conclude, it is believed by some, that funding from the authorities should be towards the development of modern infrastructure. I am convinced that the government is better off investing in the construction of new roads and buildings because these are long-term investments which would yield profitable returns and replenish the reserve of the nation."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "Obudu Cattle",
                "start_idx": 800,
                "end_idx": 812,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "the Obudu Cattle"
                ]
            }
        ]
    },
    "submitter": "barbaralucia02",
    "num_words": 311,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "as a result",
            "first",
            "in addition",
            "consequently",
            "however",
            "therefore",
            "this",
            "furthermore",
            "in other words",
            "for instance",
            "thus"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-09-01T19:56:08.307Z"
}