{
    "url": "https://writing9.com/text/5d6c2bc22d93490017914feb",
    "file": [
        "data",
        "7",
        "5d6c2bc22d93490017914feb.json"
    ],
    "topics": [
        "countries",
        "people",
        "sums",
        "money",
        "railway",
        "lines",
        "trains",
        "cities",
        "transport"
    ],
    "question": "In a number of countries, some people think it is necessary to spend large sums of money on constructing new railway lines for very fast trains between cities. Others believe the money should be spent on improving existing public transport.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 5.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 5.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "With the advancement in the transportation industry, many believe that new railway lines should be constructed  for rapid intercity mass transportation, while others argue that the preexisting public transport facilities should be improved. In my opinion, I am of the view that new railway line construction is the way forward because it will reduce the travelling time and it is more environmentally friendly.",
        "On the one hand, many people are of the view that funds should be utilized to improve the already present public transport system because it is more economical and convenient. Clearly, it would require much less effort and amount of money to renovate a preexisting system than to construct a new one altogether. For instance, in my country, the cost of expansion of mass-transit metro buses was ten times less than the construction of the Orange train line, although both have the similar passenger  capacity. It is because of this reason, that people favour renovation of the old  systems.",
        "On the other hand, others argue that construction of new railway lines is the best option. One reason for it is that it will reduce the travelling time between the cities. In this era of materialism, life is extremely fast as it is said that \"time is money\". Therefore, people would like to travel by a medium which is fast and economical. The modern, fast trains fulfil this criteria and hence, preferred by many for this reason.",
        "Another factor to be considered is that trains are more environmentally friendly than other facilities. To give you an example, the amount of carbon dioxide  produced per passenger by trains is three times less than that produced by buses and six times less when personal cars are used for transportation. Environmentalists, therefore, recommend that new fast trains should be financed rather than spending on old systems.",
        "To conclude, I believe that although financing the existing public transport is economical, the benefits of making new tracks for fast trains are more significant. Hence, more should be spent on trains rather than the other  systems."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "shafqat",
    "num_words": 342,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "on the other hand",
            "hence",
            "although",
            "therefore",
            "this",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-09-01T20:36:18.339Z"
}