{
    "url": "https://writing9.com/text/5d6c37372d93490017915314",
    "file": "data\\7\\5d6c37372d93490017915314.json",
    "topics": [
        "growth",
        "shops",
        "towns",
        "cities"
    ],
    "question": "The growth of online shopping will one day lead to all shops in towns and cities closing. \nDo you agree or disagree?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 5.0,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Online shopping which is known as E-commerce is recently growing at a high speed. There has been a recent argument that the growth will some day lead to most shops in the town closing down. Online shopping has its own disadvantages but still won't override the advantages.",
        "In my own opinion, I totally disagree that the springing up of online retail stores will one day lead to all stores in the town closing down. In this essay, I will be giving some of the reasons why I oppose the argument.",
        "Firstly, just in recent time that the activities of eCommerce emerged, many people as accepted it as a way of purchasing items in order to save time as the goods requested for will be delivered at the door step. There are many items that it is preferable to visit the store than making an order online.  In my community, many of my friends have stopped making orders online because they complain that the items requested for differs from what was initially seen online. The stoppage has lead to the increase of store that deal with selling the same goods around the environs.",
        "Another major reason why there will still be a huge market for the retail stores more than the online is because the majority still prefer to have a feeling of what they intend to buy as there will also be an avenue to negotiate the price. The fear of falling for the internet fraudsters is another major reason why offline shops can never be closed. An example of my experience during an online purchase was when I make an order and completed the request payment but nothing was brought down to my address.",
        "In addition, the growth of online stores can not shut down some business that has gained recognition over the years. The only thing that can be done in this situation is for the business owners to also leverage on it while maintaining their physical stores. Let us take for example the selling of some food stuffs or perishable items through social media, although there are many people who sell items online, but the majority still prefer to visit the stores where the items can be gotten  freshly.",
        "In conclusion, I totally disagree that online stores will lead to the closure of most retail stores."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 389,
    "num_paragraphs": 6,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "for example",
            "although",
            "in addition",
            "initially",
            "this",
            "also",
            "firstly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-09-01T21:25:11.392Z"
}