{
    "url": "https://writing9.com/text/5d6d808f2d93490017919d30",
    "file": [
        "data",
        "7",
        "5d6d808f2d93490017919d30.json"
    ],
    "topics": [
        "people",
        "reason",
        "language",
        "travel",
        "work",
        "country",
        "someone"
    ],
    "question": "Some people say that the only reason for learning a foreign language is in order to travel to or work in a foreign country. Others say that these are not the only reasons why someone should learn a foreign language.\nDiscuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 6.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 6.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 8.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Many argue that the travelling abroad for work or pleasure is the sole purpose of learning a foreign language, while others believe that there are many other reasons as well. In my opinion, people have to learn a foreign language, even if they do not have to travel to other countries for example as a medium of education and for religious purposes.",
        "With the globalization of trade and advancement of the transport industry, the frequency of people travelling abroad for work and/or pleasure is on the rise. Understandably, one has to learn the language of the country where he or she is travelling in order to communicate with the natives. Hence, many people believe that the only factor to learn their language is to overcome this language barrier. That is why many European countries would require a certified language exam qualification to issue a work visa. In my view, this might be a valid purpose to learn a language, but there are others as well.",
        "One probable cause to develop skills in a foreign language is to gain an education in many countries. In many Asian countries, for instance, the medium of education is English. So the children have to learn this language right from the beginning of their educational career. Moreover, most of the books are also written in English because it is being taught throughout the world.",
        "Finally, a language is also learnt to understand the religious books and scriptures. For example, the Holy book of Muslims is basically written in Arabic. Likewise, the understanding of the religious scriptures of Jews and Christians would require some knowledge of Hebrew and Greek. Admittedly, their translations are available in many local languages for the common people; those who tend to become religious scholars would be required to learn those languages.",
        "To conclude, although it is very crucial to learn a foreign language for travelling to another country, I believe that it is not the sole purpose, and most people are learning it to attain their educational and religious goals."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 339,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "hence",
            "likewise",
            "for example",
            "also",
            "although",
            "that is",
            "finally",
            "moreover",
            "this",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "language",
                "occurrences": [
                    {
                        "start_idx": 101,
                        "end_idx": 109
                    },
                    {
                        "start_idx": 221,
                        "end_idx": 229
                    },
                    {
                        "start_idx": 545,
                        "end_idx": 553
                    },
                    {
                        "start_idx": 704,
                        "end_idx": 712
                    },
                    {
                        "start_idx": 733,
                        "end_idx": 741
                    },
                    {
                        "start_idx": 813,
                        "end_idx": 821
                    },
                    {
                        "start_idx": 916,
                        "end_idx": 924
                    },
                    {
                        "start_idx": 1006,
                        "end_idx": 1014
                    },
                    {
                        "start_idx": 1168,
                        "end_idx": 1176
                    },
                    {
                        "start_idx": 1347,
                        "end_idx": 1355
                    },
                    {
                        "start_idx": 1679,
                        "end_idx": 1687
                    },
                    {
                        "start_idx": 1789,
                        "end_idx": 1797
                    },
                    {
                        "start_idx": 1860,
                        "end_idx": 1868
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-09-02T20:50:23.343Z"
}