{
    "url": "https://writing9.com/text/5d6e69172d9349001791d396",
    "file": "data\\7\\5d6e69172d9349001791d396.json",
    "topics": [
        "countries",
        "people",
        "homes",
        "areas",
        "study",
        "work",
        "cities",
        "development"
    ],
    "question": "In many countries, young people are leaving their homes in rural areas to study or work in cities.\nWhat do you think are the reasons for this?\nDo the advantages of this development outweigh the disadvantages?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.0,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, it is true that young people work and study in metropolitan areas, and therefore leave their countryside family houses. The reasons of rural migration are manifold and people tend to think of this as a great advantage, but there are also drawbacks, I would argue that there are far more benefits.",
        "The main drawback of the trend towards leaving the hinterlands is the exponential population growth in the cities which hits the cities’ infrastructure severely. Therefore, the high number of inhabitants leads to congestion and pollution in city centres. Building new public transport routes cannot compete with rapid growth of population. There is not only a problem with the different transport systems in the cities, but also with a high demand on the real estate market.",
        "Despite the negatives mentioned above, I believe that urbanization is a positive development for various reasons. Firstly, most of the universities are located in cities and these universities attract ambitious students who want to receive higher degrees. The major advantage gained is the remarkable rise in the numbers of university graduates which ultimately increases the society’s education level. Secondly, the job market in cities is more active and therefore, it is much easier for professionals to find employment there compared to rural areas where economic activities are limited. Hence, cities allow more people to have better jobs and enhance their financial conditions.",
        "In conclusion, while I recognise the possible disadvantages of leaving rural areas, I consider it to be a positive development overall. Most of the people in rural areas tend to move to big cities for reasons related to their career and their education."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "rapid growth",
                "start_idx": 620,
                "end_idx": 632,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "the rapid growth"
                ]
            }
        ]
    },
    "submitter": "",
    "num_words": 272,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "hence",
            "therefore",
            "this",
            "also",
            "firstly",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-09-03T13:22:31.288Z"
}