{
    "url": "https://writing9.com/text/5d6eb3622d9349001791e3fe",
    "file": [
        "data",
        "7",
        "5d6eb3622d9349001791e3fe.json"
    ],
    "topics": [
        "businesses",
        "employees",
        "lack",
        "skills"
    ],
    "question": "6)\t  Some businesses find that their new employees lack basic interpersonal skills such as cooperative skills. What are the causes? Suggest possible solutions.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 6.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 5.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The approach towards how business works have changed to a great extent now as compared to the previous old school methods. Some argue that the younger generation lacks the basic cooperative skills required for doing their job. This essay will discuss the reason behind them and provide solutions for improving these skills.",
        "The reason behind this can be the internet and less interaction. Nowadays it has become very easy to get access to the information and solution to any problems in the internet very easily. Because of this employee do not try to interact with their colleagues and work on their own. Due the wide knowledge provided by the internet people tends to think that they don't need help and are superior to others. Since almost everything can be learnt online there has been very less interaction between employees, leading to not know each other on a personal level. This does not let the people bond and they are unable to create a comfortable environment for them. For instance, if we get two people who already know each other to work on a task, the task will be completed in less time and with more efficiency since they will cooperate and divide their work accordingly.",
        "The solution to these problems could be arranging monthly or weekly meetings/gatherings with team building activities where the employees can not only discuss about the task that they are working on, but can also play games which will allow them to know each other and become comfortable. The other thing that can be done is to arrange seminars or trainings to share knowledge and to learn new skills through group discussions.",
        "In conclusion, team bonding is the key to a cooperative environment and better quality business."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "arranging",
                "start_idx": 1230,
                "end_idx": 1239,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "arranged"
                ]
            }
        ]
    },
    "submitter": "swatipoojary14",
    "num_words": 291,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "4",
        "list_linking_words": [
            "for instance",
            "accordingly",
            "this",
            "also"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-09-03T18:39:30.884Z"
}