{
    "url": "https://writing9.com/text/5d6f891497e5810017c9ac8d",
    "file": [
        "data",
        "7",
        "5d6f891497e5810017c9ac8d.json"
    ],
    "topics": [
        "relationships",
        "workplace",
        "person",
        "focus",
        "work"
    ],
    "question": "Establishing good relationships in the workplace is not important, as the primary goal of every person is to focus on work.\nTo what extent do you agree with this statement?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 7.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the modern era of cut throat competition, everyone is working hard to earn their bread and livelihood. While performing their duties whole heartedly and with utmost dedication, people is leaving their work relationships behind. However, it is argued by the large number of people that to befriend with colleagues is not important and one should focus on their  respective duties. This essay will discuss why I  totally disagree with  this opinion and how productivity can be improved with a healthy environment in the organisation.",
        "Firstly, having a decent environment in the organisation help in increasing work productivity.Huge targets  can be achieved if there is a  healthy relationship among the employees.Good interpersonal relations help in improving teamwork and those having a good bond tend to collaborate on the project more effectively. For example, it is rightly said, \"Alone we can do little, together we can do so much\". Also, organisations should arrange team activities and  sports day once in a while so that employees get connected to each other outside work environment. This will help them in achieving their targets more effectively and efficiently.",
        "Secondly, employees at senior level spend most of their time at their workstations, so it is important having sound and friendly environment around them.Every challenge and target need to be discussed with all employees, so that they should work as a family in achieving the organisational objective. The personal objective should also be given importance by the organisation in order to help employees in improving and upgrading themselves. Besides this, annual appraisal should be done on the basis of work done, targets achieved and good interpersonal relations with other counter employees.",
        "Thirdly, it is important to have healthy competition among the employees of the company. I am of the opinion that some preference should be given to that employee who maintain good relations with all in addition to his/her work objectives. Some can be awarded with monetary benefits, who is always ready to take extra responsibilities and are ready to help anyone in trouble.Employees need to be motivated  by conducting office parties and other social gatherings, to give employees opportunity to know each other. For example, some companies conduct a welcome party for the new employee so that he can adapt to the new environment easily and work effectively.",
        "To sum up, we discussed in this essay that it is important to have good relations at your working place. This results in improving teamwork and it is good for the personal lives of the employees. I am of the opinion that as we are social creatures, maintaining good social networks around is vital for our mind and soul."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "advi0517",
    "num_words": 442,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "for example",
            "in addition",
            "also",
            "however",
            "this",
            "besides",
            "thirdly",
            "firstly",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "environment",
                "occurrences": [
                    {
                        "start_idx": 502,
                        "end_idx": 513
                    },
                    {
                        "start_idx": 560,
                        "end_idx": 571
                    },
                    {
                        "start_idx": 1082,
                        "end_idx": 1093
                    },
                    {
                        "start_idx": 1305,
                        "end_idx": 1316
                    },
                    {
                        "start_idx": 2391,
                        "end_idx": 2402
                    }
                ]
            },
            {
                "word": "work",
                "occurrences": [
                    {
                        "start_idx": 57,
                        "end_idx": 61
                    },
                    {
                        "start_idx": 204,
                        "end_idx": 208
                    },
                    {
                        "start_idx": 611,
                        "end_idx": 615
                    },
                    {
                        "start_idx": 766,
                        "end_idx": 770
                    },
                    {
                        "start_idx": 1077,
                        "end_idx": 1081
                    },
                    {
                        "start_idx": 1246,
                        "end_idx": 1250
                    },
                    {
                        "start_idx": 1417,
                        "end_idx": 1421
                    },
                    {
                        "start_idx": 1680,
                        "end_idx": 1684
                    },
                    {
                        "start_idx": 1994,
                        "end_idx": 1998
                    },
                    {
                        "start_idx": 2414,
                        "end_idx": 2418
                    },
                    {
                        "start_idx": 2522,
                        "end_idx": 2526
                    },
                    {
                        "start_idx": 2567,
                        "end_idx": 2571
                    },
                    {
                        "start_idx": 2708,
                        "end_idx": 2712
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-09-04T09:51:16.470Z"
}