{
    "url": "https://writing9.com/text/5d70fe195d7c95001796c004",
    "file": "data\\7\\5d70fe195d7c95001796c004.json",
    "topics": [
        "people",
        "work",
        "age"
    ],
    "question": "Some people believe that if people are allowed to work after the age of 60, it could cause problems. Do you agree or disagree?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 5.0,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the last few decades, the retirement age has been the centre of debate in both developed and developing countries. Some people argue that the demerits of over-age working outweigh its merits, while others strictly disagree with this statement. I strongly share the former group’s view. In the following, the disadvantages of over-age occupation will be discussed.",
        "The first and foremost consequence of widening the maximum retirement age is the increasing number of unemployed juveniles. For instance, many companies prefer keeping their experience employees rather than investing in the recruitment of younger scholars. As a result, the society would face the growing level of educated labouring poor.",
        "It is also beneficial to consider the importance of technical knowledge. Although tacit knowledge is of great value amongst workers, explicit knowledge should not be overlooked. An example to illustrate the point is technology-driven industries. They must consider the impact of up-to-date education on the success of their final services and gadgets.",
        "Another flip side is adverse health impacts and decrease in productivity. Individuals who are above 60 years old, have strived for the majority of their lives. Escalating stress levels from work leads to various health complications putting a strain on the healthcare system. Hence, working beyond retirement age may worsen the overall welfare of individuals and adversely impact the economy.",
        "In the light of this evidence, it is clear that hiring the young workforce has more benefits than sticking to the elderly ones. Therefore, by ignoring the mentioned facts, organizations will encounter heavy financial problems and in the course of time their brand image will be lost."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "f.nazari.safarzadeh",
    "num_words": 266,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "also",
            "for instance",
            "hence",
            "as a result",
            "although",
            "therefore",
            "this",
            "last",
            "first"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-09-05T12:22:49.607Z"
}