{
    "url": "https://writing9.com/text/5d70dce75d7c95001796b97a",
    "file": [
        "data",
        "7",
        "5d70dce75d7c95001796b97a.json"
    ],
    "topics": [
        "people",
        "gadgets",
        "phones",
        "laptops"
    ],
    "question": "Some people are fond of buying new gadgets, phones or laptops. Is this a good or bad thing? Discuss your opinion.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 6.0,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "At present day societies, technology has become the imperative part of people’s lives. The main goal of technological advancements is bringing comfort and ease to humans’ social and personal lives. But an issue to be evaluated is whether the benefits of technological equipment are worth the costs. It is a question that requires careful consideration. This essay’s goal is to investigate both the pros and cons about this life-changing widgets.",
        "The most obvious advantage of any emerging or existing technology is their ability to facilitate humans’ lives. The use of these gadgets enables people to have easy-access to anything they require. For instance, e-commerce paves the way for online purchasing of the products and can be time-saving. The next positive aspect I would like to consider is computer-assisted learning. Computer-aided training provides the means for individuals to enrol on electronic vocational and non-vocational courses.",
        "Along with all the benefits mentioned above, there are certain worries that should be stated. One major drawback associated with the excessive utilization of technological gadgets is technology or cyber addiction. First, technology-driven industries tend to develop state-of-the-art widgets every day. Second, companies are no stranger to product life cycles and planned obsolescence. They may put deliberate flaws into their own inventions in order to persuade the customers to buy their future products. As a result, people may feel the indispensable need of getting every new or improved apparatus. This will lead to consumerism growth and result in the waste of money and ecosystem damage.",
        "To summarize, it can be said that, technological advances will continue to benefit humans and they cannot be omitted from modern lives. But the key is to keep balance between the virtual environment and real life."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "consumerism growth",
                "start_idx": 1566,
                "end_idx": 1584,
                "error": "Accept comma addition",
                "error_des": "",
                "suggetions": [
                    "consumerism, growth"
                ]
            }
        ]
    },
    "submitter": "",
    "num_words": 285,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "second",
            "next",
            "as a result",
            "first",
            "this",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-09-05T10:01:11.180Z"
}