{
    "url": "https://writing9.com/text/5d711f4f5d7c95001796c691",
    "file": "data\\7\\5d711f4f5d7c95001796c691.json",
    "topics": [
        "parents",
        "pressure",
        "children",
        "development"
    ],
    "question": "Nowadays, some parents pressure their children to be successful.  What are the reasons for this? Is this a positive or negative development?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 7.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 6.0,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In recent times, some children have been placed under pressure to become successful individuals by their parents. This is because parents want their children to have an easier life than theirs and also want to show off to others. However,  in my opinion, this is a negative development as the children are made to choose a career against their wish.",
        "One of the main reasons why parents insist that their children should be successful is to make sure their children have an easy life. This is mostly the case when the parents had a very hard life or have experienced a lot of tough situations in life. In order to prevent the same thing from happening to their offspring, they insist that the children should study subjects that they think would make them successful in life. For example, a road-side food seller could want her child to be a successful tech guru. Another factor might be the parent's desire to show off. All parents want to be able to proudly show their children's achievements and success to others. For some to be able to do this, they force their children to choose a career that they think is prestigious, a career the children might not have passion for. To illustrate, a child may want a career as an artist or a poet, but his parent would want him to be a neurosurgeon, as to them this career provide a successful future.",
        "In my opinion, parents pressurising the children to have a successful life has negative impacts on the children.  First and foremost, the children are made to study subjects that do not interest them and have a career in something they do not have passion for.  Therefore, this could cause job dissatisfaction and lead to them resenting their jobs, as they were not allowed to follow their desires career. Lastly, the children would not be self- motivated. Their source of motivation would be the fear of disappointing their parents.",
        "In conclusion,  some parents put pressure on their children because they want them to be successful. This may be because the parents want to be able to show their successful children off and also want their children to have an easy life. This reason can be understandable, but have negative impacts on the children."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 383,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "for example",
            "however",
            "therefore",
            "this",
            "also",
            "first",
            "lastly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "3",
        "list_repeated_words": [
            {
                "word": "career",
                "occurrences": [
                    {
                        "start_idx": 323,
                        "end_idx": 329
                    },
                    {
                        "start_idx": 1087,
                        "end_idx": 1093
                    },
                    {
                        "start_idx": 1128,
                        "end_idx": 1134
                    },
                    {
                        "start_idx": 1210,
                        "end_idx": 1216
                    },
                    {
                        "start_idx": 1309,
                        "end_idx": 1315
                    },
                    {
                        "start_idx": 1556,
                        "end_idx": 1562
                    },
                    {
                        "start_idx": 1743,
                        "end_idx": 1749
                    }
                ]
            },
            {
                "word": "life",
                "occurrences": [
                    {
                        "start_idx": 176,
                        "end_idx": 180
                    },
                    {
                        "start_idx": 478,
                        "end_idx": 482
                    },
                    {
                        "start_idx": 541,
                        "end_idx": 545
                    },
                    {
                        "start_idx": 595,
                        "end_idx": 599
                    },
                    {
                        "start_idx": 769,
                        "end_idx": 773
                    },
                    {
                        "start_idx": 1415,
                        "end_idx": 1419
                    },
                    {
                        "start_idx": 2111,
                        "end_idx": 2115
                    }
                ]
            },
            {
                "word": "show",
                "occurrences": [
                    {
                        "start_idx": 210,
                        "end_idx": 214
                    },
                    {
                        "start_idx": 910,
                        "end_idx": 914
                    },
                    {
                        "start_idx": 959,
                        "end_idx": 963
                    },
                    {
                        "start_idx": 2031,
                        "end_idx": 2035
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-09-05T14:44:31.378Z"
}