{
    "url": "https://writing9.com/text/5d73e5365d7c950017976d57",
    "file": [
        "data",
        "7",
        "5d73e5365d7c950017976d57.json"
    ],
    "topics": [
        "scientists",
        "technology",
        "experts",
        "society",
        "musicians",
        "artists"
    ],
    "question": "Scientists and technology experts seem to be more valued by modern society than musicians and artists. To what extent do you agree?\n\nGive reasons for your answer and include any relevant example from your own knowledge or experience.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the modern era, people in the society are giving more importance to the knowledgeable people who are scientists and technology experts rather than musicians and artists. However, I agree with the statement that these experts are responsible to create a history by finding natural resources which are useful to the people who are facing difficulties in typical situations. I also believe that artists and musicians  also play important role in the formation of generation by providing a useful message to the people about changes that happened in the nature.",
        "Firstly, a scientist is necessary to find out solutions to the any kind of problems that are occurring unexpectedly in the living behaviour. Without scientists and technology experts, there are no updated medicines and surgeries which helps to cure the health issues that happening in this modern development. Though scientists, we are achieving our healthy and happy life. Secondly, technology experts are the persons who are making new inventions which are accessible to the citizens easily. Another important point is that these people are also working on the spaceships to find out natural resources that are required to people to live in the society. For example, recently ISRO launched a project named chandrayan2 to find out any information on the south pole of the moon. This is the first time in the history and also the first country to launch spaceship on the south pole of the moon, which makes the whole country to be proud of the historic moment.",
        "On the other hand, musicians and artists are also considered to be valued because they are the only people who make impossible situations into possible. Music is the heart of any situation that give emotion to the people, which makes them to connect with the situation. An artist, another important person who portrays the beautiful paints that reflects the situation of the human life. Artists and musicians are also curing the people who are suffering from emotional diseases by motivating them towards the situations that relieve them. Owing to all these, the artist and musician are also having different kind of talent that valued by the humans.",
        "To conclude, I reiterate my statement by saying that artists,musicians and scientists are playing a vital role in the community. Both of them have to be valued by their profession and dedication towards  the people and country."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": ",",
                "start_idx": 2233,
                "end_idx": 2234,
                "error": "Accept space",
                "error_des": "",
                "suggetions": [
                    ","
                ]
            }
        ]
    },
    "submitter": "",
    "num_words": 394,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "on the other hand",
            "first",
            "for example",
            "also",
            "however",
            "this",
            "firstly",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-09-07T17:13:26.032Z"
}