{
    "url": "https://writing9.com/text/5d7392465d7c9500179759b6",
    "file": [
        "data",
        "7",
        "5d7392465d7c9500179759b6.json"
    ],
    "topics": [
        "tendency",
        "news",
        "reports",
        "media",
        "focus",
        "emergencies",
        "developments",
        "individuals",
        "society"
    ],
    "question": "The tendency of news reports in the media to focus more on problems and emergencies than on positive developments is harmful to the individuals and the society as a whole.To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 7.0
        },
        "grammatical_range": {
            "overall_score": 7.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 7.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There has been many inevitable concerns about the media showing negative contents than positive developments which is harmful and ineffective to the people and the society. Do you really think negative problems can change human minds negatively? Well, definitely not. I agree with the statement to some extent as society needs to know all crucial and paramount news. I would like to propound and expound on this topic.",
        "Firstly, media focussing more on negative issues is not harmful because negative issues and emergencies make people alert about their necessities and availabilities so that they can improve themselves better than yesterday. Although myriad is interested in watching or reading negative news reports just to know what can be done by them to solve the issues at least as a drop in the ocean. For example- Recently there was a news about the world's biggest and densest forest Amazon was on fire for 2 days and media has covered this news for 30 hours invoking the government to take actions to lessen the fire. However, I believe negative news in tv's or papers only lead society to know what is happening around the world.",
        "Secondly, there are surprisingly many channels which focus on positive developments and negative disputes withstanding the political power.  There is a misinterpretation that the media has no laws and have the right to break the rules  however, I condemn these points as news reports are the only way to reach people in a viable way.  For instance, television showing breaking news about the thieves robbing the houses makes people alert and protect themselves from such dangers.",
        "To conclude,  the aforementioned statement I am inclined to agree to some extent as the media should cover both positive and negative issues as they're the part of this contemporary society which will help people to interpret what is right and what is wrong."
    ],
    "errors": {
        "num_error": "2",
        "error_list": [
            {
                "word": "for",
                "start_idx": 954,
                "end_idx": 957,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "in"
                ]
            },
            {
                "word": "has",
                "start_idx": 1325,
                "end_idx": 1328,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "have"
                ]
            }
        ]
    },
    "submitter": "salesforcemadhuri",
    "num_words": 312,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "for example",
            "for instance",
            "although",
            "however",
            "such",
            "this",
            "firstly",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "society",
                "occurrences": [
                    {
                        "start_idx": 164,
                        "end_idx": 171
                    },
                    {
                        "start_idx": 313,
                        "end_idx": 320
                    },
                    {
                        "start_idx": 1089,
                        "end_idx": 1096
                    },
                    {
                        "start_idx": 1803,
                        "end_idx": 1810
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-09-07T11:19:34.575Z"
}