{
    "url": "https://writing9.com/text/5d74d55c5d7c95001797a4e6",
    "file": [
        "data",
        "7",
        "5d74d55c5d7c95001797a4e6.json"
    ],
    "topics": [
        "people",
        "friends"
    ],
    "question": "Some people think that it is better to choose friends who always have the same opinion as them. Others believe it is good to have friends who sometimes disagree with you. Discuss both views and give your own opinion.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Friends are an integral part of our life. According to one school of thought, friends that have similar views about different things should be selected while others say, mates that can disagree at times should be chosen. In this essay I would like to discuss both the sides and present my own opinion with relevant examples.",
        "On one hand, it is better to have friends that have opinion same as ours as it means that both the friends have same the same kind of thought process and beliefs. This also means that there will be less arguments among friends, which in turn leads to less fights. For instance, if one mate believes that girls should not be allowed to go out all alone at nighttime and another friend agrees or approves it, that means both have the same thinking that girls are weaker and are not able to handle things on their own.",
        "On the other hand, when friends are of different opinions, then it might lead to arguments and disagreements, but eventually it will be a healthy one. It will help to improve the scope of one's knowledge and will also help to rectify the faults. For example, if a person believes that usage of computers these days have actually improved the capabilities of people and instead of simply approving the views, the other friend can explain the disadvantages of using computers nowadays, then both of them can understand the pros and cons of using computers.",
        "Eventually, it can be concluded that although friends having the same views lead to no arguments or less fights, I personally believe that it is better to have mates of different ideologies that can actually help in improving the way we look and perceive about various things around us. It also helps to increase our knowledge about different topics around the world."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "abhawalia4",
    "num_words": 309,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "on the other hand",
            "then",
            "for example",
            "also",
            "although",
            "this",
            "instead",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "one",
                "occurrences": [
                    {
                        "start_idx": 55,
                        "end_idx": 58
                    },
                    {
                        "start_idx": 328,
                        "end_idx": 331
                    },
                    {
                        "start_idx": 606,
                        "end_idx": 609
                    },
                    {
                        "start_idx": 673,
                        "end_idx": 676
                    },
                    {
                        "start_idx": 987,
                        "end_idx": 990
                    },
                    {
                        "start_idx": 1029,
                        "end_idx": 1032
                    }
                ]
            },
            {
                "word": "both",
                "occurrences": [
                    {
                        "start_idx": 259,
                        "end_idx": 263
                    },
                    {
                        "start_idx": 415,
                        "end_idx": 419
                    },
                    {
                        "start_idx": 743,
                        "end_idx": 747
                    },
                    {
                        "start_idx": 1330,
                        "end_idx": 1334
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-09-08T10:18:04.324Z"
}