{
    "url": "https://writing9.com/text/5d74117c5d7c950017977710",
    "file": [
        "data",
        "7",
        "5d74117c5d7c950017977710.json"
    ],
    "topics": [
        "country",
        "language"
    ],
    "question": "Living in a country where you have to speak a foreign language can cause serious social problems, as well as practical problems. To what extent do you agree or disagree with this statement",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 7.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Some people think that staying in a country where you ought to speak a foreign language will probably result in extreme problems. I agree that the language barrier can be hard to break, resulting in practical life difficulties along with social constraints.",
        "For people living in a non-native country communicating with a foreign language, may put them in life-threatening situations. If some people unable to express their worries and thoughts, it can destabilize their stability. Take a foreign patient, for example, who find it hard to describe how he feels, obstructing doctors from finding out his medical issue. Not only, they will lose time, but also, they perhaps put other patients’ lives in danger. Arguably, individuals that travel to improve their language skills will possibly benefit from speaking with native speakers. However, since a lack of awareness, some complications occur when one speaks words that are not accepted by the culture forums.",
        "There are other reasons why people could struggle because of poor language connection. Most people tend to immigrate to other countries for a better career. However, some companies refuse to employ workers that are not native because of the language barrier. Furthermore, discrimination is not only in adult life, but also many immigrant students face bullying in their learning process in case of not being able to speak effectively. Consequently, many others choose to isolate themselves, fearing of being mocked. This choice will affect their personality and hold them from improving.",
        "In conclusion, I believe that, ultimately, many emotional and social problems will target people who cannot profoundly express themselves in a language other than their mother tongue."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "gumusmohamed",
    "num_words": 270,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "for example",
            "also",
            "consequently",
            "however",
            "this",
            "furthermore"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "language",
                "occurrences": [
                    {
                        "start_idx": 79,
                        "end_idx": 87
                    },
                    {
                        "start_idx": 147,
                        "end_idx": 155
                    },
                    {
                        "start_idx": 329,
                        "end_idx": 337
                    },
                    {
                        "start_idx": 759,
                        "end_idx": 767
                    },
                    {
                        "start_idx": 1027,
                        "end_idx": 1035
                    },
                    {
                        "start_idx": 1202,
                        "end_idx": 1210
                    },
                    {
                        "start_idx": 1692,
                        "end_idx": 1700
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-09-07T20:22:20.384Z"
}