{
    "url": "https://writing9.com/text/5d74cc165d7c95001797a1a8",
    "file": [
        "data",
        "7",
        "5d74cc165d7c95001797a1a8.json"
    ],
    "topics": [
        "sports",
        "professionals",
        "money",
        "people",
        "professions"
    ],
    "question": "successful sports professionals can earn a great deal more money than people in other important professions. some people think it is fully justified while other think it is unfair \ndiscuss both views and give your own opinion",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "These days popular sportsmen are earning a huge amount of money in terms of their fee for playing, the ads they are doing or by being the brand ambassador of famous brands. According to one school of thought, it is justified to earn more money by players while others believe that it is not fair for professionals from other fields. In this essay, I would like to discuss both  the views and give my own opinion.",
        "On one hand, players have to work really very hard to make a mark for themselves. They are idols for the younger generation and thus are under too much pressure to succeed. They are famous and in demand only until they are performing well. As soon as their performance is not up to the mark, people no longer like them and they become just a name in the history. For instance, Vinod Kambli used to be a famous Indian opening batsman. Unless and until he was scoring centuries and was helping the team to win, he was getting a lot of money through advertisements and even his fee was very high. But as soon as he started performing poorly, he was out of the Indian cricket team. He lost both his popularity and money. This clearly indicates that the lives of sports people in terms of popularity are vulnerable and need a lot of hard work to maintain it.",
        "On the contrary, successful people in other fields also worked hard to reach the milestone. Even then they do not get what they deserve. They are not as famous and rich as sports persons are. For example, K.Sivan, who is the chief of the Indian Space Research Organisation, is a very successful scientist and has contributed a lot in India's success in its space programs, but still he is not very famous and is not even considered for being the brand ambassador. Even his pay is not high as compared to cricketers or other players. This is really unfair because people like K.Sivan deserves  the appreciation of the country and its people and they should be given the same status as players of different sports.",
        "Eventually, it can be recapitulated that although famous individuals from different fields do work hard to be successful but still I feel that sportsmen are idolised by millions of people and in order to fulfil their expectations, they have to go beyond their limits to be there and thus deserve the extra money they are earning in comparison to other people."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "abhawalia4",
    "num_words": 421,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "then",
            "for example",
            "also",
            "although",
            "this",
            "for instance",
            "thus",
            "on the contrary"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "money",
                "occurrences": [
                    {
                        "start_idx": 58,
                        "end_idx": 63
                    },
                    {
                        "start_idx": 238,
                        "end_idx": 243
                    },
                    {
                        "start_idx": 946,
                        "end_idx": 951
                    },
                    {
                        "start_idx": 1123,
                        "end_idx": 1128
                    },
                    {
                        "start_idx": 2286,
                        "end_idx": 2291
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-09-08T09:38:30.654Z"
}