{
    "url": "https://writing9.com/text/5d7600fa5d7c95001797e9cc",
    "file": "data\\7\\5d7600fa5d7c95001797e9cc.json",
    "topics": [
        "people",
        "advertisements",
        "products",
        "lives"
    ],
    "question": "some people say that advertising encourages us to buy things that we really do not need. Others say that advertisements tell us about new products that may improve our lives.\n\nWhich viewpoint do you agree with.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "With the pace of technology, advertisement sector is spreading widely. The main aim of commercialisation of products by the companies is to gain attention and also, please the buyer. Some individuals believe that, adds prompts them to buy things that they really do not use in future while, others think that commercials give the contribution to make significant improvement in their lives. I agree with later notion and this essay will describe the importance of advertising products in human life.",
        "As, the adds are the integral part of of human life and also, help them to make right decision to choose the best item out of all. Firstly, commercial contain much information regarding the goods, so, it enables the people to think about what is the best from them wisely. Moreover, ads provide the cognition relative to the advantages and disadvantage of the particular brand. Hence, it makes  the people think wisely before buying anything from household to personal. Secondly, broadcast of goods is contributing to raise the knowledge among the people about the new brand launch. For instance, many people like to buy the goods with advanced feature of the product for better performance while using.",
        "On the contrary, some companies in attention gain more profit, use the different strategies to draw the interest of the buyer. In addition to, agencies featured the celebrities for their product promotion, as a result, people who are follower of that celebrity will definitely buy the good, even, they do not much need of that thing in  the future.",
        "To recapitulate, in my opinion, publication of product  aid the public to decide the best out of all and also, help them to increase their knowledge horizon by providing much information about the relative item. So, advertisement play importance role by improving people live only, if they choose the goods wisely for their usage."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "manveersingh50242",
    "num_words": 310,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "on the contrary",
            "for instance",
            "hence",
            "as a result",
            "moreover",
            "in addition",
            "this",
            "also",
            "firstly",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-09-09T07:36:26.050Z"
}