{
    "url": "https://writing9.com/text/5d77d49dee59990017f2f72b",
    "file": [
        "data",
        "7",
        "5d77d49dee59990017f2f72b.json"
    ],
    "topics": [
        "crime",
        "rate",
        "teenagers",
        "countries"
    ],
    "question": "The crime rate among teenagers has increased dramatically in many countries\nWhy is this happening and what can be done to reduce it",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In multiple nations, it has been observed that there has been a drastic elevation in criminal activities perpetrated by the younger demographics. The possible reasons for juvenile crime could be poverty and an absence of moral education. Many constructive rules can be implemented to bring about a great alteration and help obsolete the wrong doings by teenagers.",
        "In the past few years, there has been a noticeable section of adolescent population who have indulged themselves in blatant crimes. For example, many teens are exposed to drugs and cocaine out of which they perpetually snitch money from people so as to afford those illegal products. In addition, smarter and the braver ones are found to be in cyber crimes and heists. First of all an intrinsic cause behind these dispositions is the upbringing of an individual. Young people who are born in a place with limited means and grew up in a poor environment compels them to become a culprit.  Moreover, there is no one who takes up the responsibility of enlightening them the disparities between good and bad.",
        "Government should take some corrective measures by imposing draconian laws against these obnoxious activities encountered among teenagers. Consequently, this will arise a sense of immense fear amongst the adolescents before even committing any crime. However, as we all know that precaution is better than cure. So there should be an initiative taken to address these young people by explicating them about the brighter version of life.",
        "In conclusion, the rate of crime which is often seen committed by the teenagers can be reduced to a greater extent with the aforementioned actions which is to be taken up by the right authority."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "with",
                "start_idx": 1620,
                "end_idx": 1624,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "by"
                ]
            }
        ]
    },
    "submitter": "sanket.d2fan",
    "num_words": 279,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "first",
            "for example",
            "in addition",
            "consequently",
            "however",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-09-10T16:51:41.481Z"
}