{
    "url": "https://writing9.com/text/5d78a6a63d2474001723bf11",
    "file": [
        "data",
        "7",
        "5d78a6a63d2474001723bf11.json"
    ],
    "topics": [
        "money",
        "buildings",
        "museums",
        "town",
        "halls",
        "ones"
    ],
    "question": "Money should be spent on creating new public buildings such as museums or town halls rather than renovating the existing ones. \nTo what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "I mostly disagree with the question statement as I believe that the government should revamp the current public structures like the museums or town halls instead of building new ones. Although, the common perception of people is that with the growing population and an increase in educational and technological advancement, new public buildings should be constructed, I, however think that the cons of this outweigh the pros.",
        "First and foremost, I anticipate that the construction of the new public buildings would be a sheer waste of taxpayer’s money. It would cost a hefty amount to build a structure, buy a new land and place, new artefacts and historical things in it. Instead of this, far less amount of money could be used to renovate an existing building by installing new technology in it, placing new artefacts, beautifying it and making it a tourist attraction. This would eventually help generate profits for the government and would also help the local community.",
        "In addition to the previous point, I firmly believe that revamping an existing building, for example a science museum, would give visitors a chance to both experience the old artefacts and old technology as well as the new developments in this field. Similarly, it would provide the viewers a different opportunity to compare the previous and latest technology. It would further help historians develop a contrast and analyse how much has changed over the course of time.",
        "Concluding the discussion, I would suggest that the taxpayer’s money should be put to other good uses instead of spending a large chunk of it on establishing new public buildings."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 267,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "first",
            "for example",
            "in addition",
            "although",
            "also",
            "however",
            "this",
            "similarly",
            "further",
            "instead"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-09-11T07:47:50.546Z"
}