{
    "url": "https://writing9.com/text/5d781f06ee59990017f30b23",
    "file": [
        "data",
        "7",
        "5d781f06ee59990017f30b23.json"
    ],
    "topics": [
        "cities",
        "video",
        "cameras",
        "places",
        "crime",
        "people",
        "measures",
        "freedom",
        "security"
    ],
    "question": "In many cities the use of video cameras in public places is being increased in order to reduce crime, but some people believe that these measures restrict our individual freedom. Do the benefits of increased security outweigh the drawbacks?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 5.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 5.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There has been a rise in the use of CCTV cameras in most urban areas in order to curb crime rates. Although, it is believed by most individuals that, this method in an invasion on one's privacy. However, I think the benefits of beefing up security measures far outweigh the displeasure felt by the people.",
        "It is true that security cameras has contributed significantly to a drop in crime rates. The installation of these gadgets in places such as banks, shopping malls and stores has tremendously decreased the rate of armed robbery. This is because the video footage recorded on these cameras can be used to identify perpetrators and serve as evidence in court to penalise offenders. For example, many homeowners have now installed cameras in their homes. This gives them a sense of reassurance and peace of mind, because the cameras will deter thieves from breaking in.",
        "However, despite the security advantages of video cameras, there are some drawbacks such as the restriction of people’s freedom and the ability to manipulate camera footage. People generally want to be free and enjoy their private lives without being monitored. When cameras are installed in almost every corner of the street, people may begin to feel uncomfortable. Also, hidden cameras are not perfect because they can be manipulated or doctored to wrongly accuse an innocent person. For instance, some criminals know where cameras are hidden and they easily avoid them or cover up their faces to escape recognition.",
        "In conclusion, although the advent of CCTV cameras has  contributed to a drop in crime rates, It is also being used to invade people's privacy, thus denying people of their freedom in the society."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "damiloladotsarumi",
    "num_words": 280,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "for example",
            "although",
            "also",
            "however",
            "this",
            "such",
            "for instance",
            "thus"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-09-10T22:09:10.948Z"
}