{
    "url": "https://writing9.com/text/5d79284d3d2474001723e0ed",
    "file": "data\\7\\5d79284d3d2474001723e0ed.json",
    "topics": [
        "employers",
        "people",
        "jobs",
        "information",
        "hobbies",
        "interests"
    ],
    "question": "Employers sometimes ask people applying for jobs for personal information,such as their hobbies and interests, and whether they are married or single. Some people say that this information may be relevant and useful. others disagree.\ndiscuss both these views and give your own opinion.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 4.0,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, the importance of personal information can be denied by nobody. Naturally, many people consider about gathering detailed job applicants’ data during the employment process by employers and argue there are no essence for such private details, but others say these additional knowledge may be useful. Personally, I approve detailed interviews with specific conditions, as we will discuss in this essay.",
        "On one hand, when hiring decision makers have fed with more and accurate data, they make better choices without no doubt. Many individuals say by this way we can markedly increase the chance of permanent and deliberate work relationship. Actually, they logically defend their ideas and declare if long-term and stable career is the goal for companies and workers, it cannot be achieved unless with accurate and complete data survey and eventually, as a result we can expect to save invaluable time and money for corporations and employees.",
        "On the other hand, many people worry about variety of these information and disagree with unlimited questions border because of reasonable reasons. Fundamentally, these individuals tell this method of interviews is disrespectful to applicants and everybody must care about privacy zone of humankind in every situation. Also, they argue that it may lead to different kinds of abuse in the work environment. Eventually, many people feel more comfort and safety with limited and predefined questions in career interviews.",
        "To conclude, in the way of my thinking with an optimistic attitude, although, when it comes to data collection, it seems that is certainly useful, especially for those who expertise in the human resources field, undoubtedly protecting job seekers’ data is vital and companies should be penalized in case of data leakage."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 279,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "on the other hand",
            "as a result",
            "although",
            "that is",
            "this",
            "also",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-09-11T17:01:01.745Z"
}