{
    "url": "https://writing9.com/text/5d7938a23d2474001723e452",
    "file": "data\\7\\5d7938a23d2474001723e452.json",
    "topics": [
        "country",
        "technology",
        "skills",
        "life"
    ],
    "question": "When a country develops its technology, the traditional skills and ways of life die out. It is pointless to try and keep them alive.\nTo what extent do you agree or disagree with this opinion.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 4.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The advancement of science and technology, especially over the previous fifty years, has brought significant changes in the methods of living on this planet earth. The skills which were once considered to be essential for the survival have become redundant and obsolete now. In my opinion, its a good change and one must adopt these new techniques to progress rather than sticking to old traditional methods.",
        "First of all, The fields of agriculture is revolutionized by the recent developments in this field. Some new extremely effective irrigation systems are developed which provide only the essential amount of water to the crops thus saving its excessive utility.Similarly, new fertilizers and pesticides are available in the market and all these measures have resulted in an enormous increase in production rate per square kilometre. To give you an example, by applying these new skills and innovations, Israel, a very small country, is capable to produce wheat which can be sufficient to feed the whole world.",
        "Secondly, in the field of industry, new machinery and artificial intelligence have created a breakthrough with such an efficient and cost effective system that has reduced the requirement of manpower. Heavy manual work which was previously required in many industries can be done with the  latest cranes and other equipment. The application of these new techniques has resulted in the building of skyscrapers which would not have been possible if one is stuck with old techniques.",
        "Finally, even at the domestic level, several electronic devices have been developed which have completely changed the life at home. For example, washing machines, dishwashers and vacuum cleaners have brought an incredible ease in the life of a common man with a significant time efficiency and reduced effort.",
        "To conclude, the world around us is changing for good with new technologies in almost all fields of life. Only those who have accepted and adopted these changes are bound to progress in the future and not those still working with traditional methods."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "shafqat",
    "num_words": 329,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "thus",
            "for example",
            "similarly",
            "such",
            "finally",
            "this",
            "first",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-09-11T18:10:42.536Z"
}