{
    "url": "https://writing9.com/text/5d7af5103d24740017244be7",
    "file": [
        "data",
        "7",
        "5d7af5103d24740017244be7.json"
    ],
    "topics": [
        "world",
        "technology",
        "internet",
        "terms",
        "control",
        "security",
        "information"
    ],
    "question": "We live in a world of technology these days. While the internet brings with it clear advantages, the problems in terms of control and security of information outweighs the advantages. To what extent do you agree?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 7.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.0,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, technology has become an indispensable part of human life and among all its inventions; the internet has turned out to be the most significant creation. While I believe that the internet has numerous benefits to the individuals and the society as a whole, I also agree that concerns about security and control of data present on the internet cannot be overlooked.",
        "On the one hand, the internet has made individuals’ life easier by offering various services like online shopping and online banking. Now stepping out of home is not necessary as clothes, groceries and other similar stuff can be bought online and even money transactions can be performed while sitting in the comfort of the living room. Moreover, communication service on the internet has not only enabled people to stay in touch with their far-resident friends and relatives, but has also provided a platform to the business entities to expand and promote their business. Also, the vast amount of information available on the web is useful for students to gain knowledge and complete their projects more efficiently.",
        "On the other hand, the numbers of incidents of cyber crime have also increased due to lack of control on the World Wide Web.  The incidents of identity spoofing, online frauds and online child abuse have raised questions about the benefits of the Internet. In addition, personal data collected by various social networking and commercial sites are often accessible to third parties, either through some hacking technique or collaboration with the host website. Furthermore, mobile applications have designed their terms and conditions in such a way that they can access whole data on our mobile phones, posing a threat to our privacy. Recently, data of around 50,000 university students in Australia were leaked through vulnerabilities in the Get app.",
        "To conclude, communication, information and convenience that internet offers has revolutionized lifestyles of humans in a number of ways and people should use the internet services wisely. Though security measures such as anti-virus softwares, firewalls and spyware are available to counteract virus, trojan and other means of unauthorized access to data, government and public should also contribute towards curbing the downside of the technology.  Governments should form more regulations against security breaches and impose strict penalties on the defaulters and parents should also keep an eye on their children's activities on the Internet."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "Though",
                "start_idx": 2032,
                "end_idx": 2038,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "Tough"
                ]
            }
        ]
    },
    "submitter": "ravneet89.sidhu",
    "num_words": 390,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "on the other hand",
            "in addition",
            "also",
            "moreover",
            "furthermore",
            "such",
            "third"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "internet",
                "occurrences": [
                    {
                        "start_idx": 102,
                        "end_idx": 110
                    },
                    {
                        "start_idx": 188,
                        "end_idx": 196
                    },
                    {
                        "start_idx": 343,
                        "end_idx": 351
                    },
                    {
                        "start_idx": 395,
                        "end_idx": 403
                    },
                    {
                        "start_idx": 750,
                        "end_idx": 758
                    },
                    {
                        "start_idx": 1905,
                        "end_idx": 1913
                    },
                    {
                        "start_idx": 2007,
                        "end_idx": 2015
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-09-13T01:46:56.780Z"
}