{
    "url": "https://writing9.com/text/5d7b9cf53d24740017247427",
    "file": "data\\7\\5d7b9cf53d24740017247427.json",
    "topics": [
        "year",
        "pop",
        "sports",
        "stars",
        "millions",
        "dollars",
        "entertainment",
        "personalities",
        "incomes",
        "hand",
        "people",
        "professions",
        "nurses",
        "doctors",
        "teachers",
        "fraction",
        "salaries",
        "jobs"
    ],
    "question": "Last year many famous pop and sports stars earned millions of dollars each. Many other entertainment and sports personalities also have very high incomes.On the other hand,most people in ordinary professions like nurses, doctors and teachers earn only a small fraction of the incomes of these stars. What do you think about stars receiving very high salaries? IS IT fair that people with jobs that directly help people are paid much less? give reasons for your answer.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 6.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "As per the reports, eminent personalities related to sports and film industry received quite high salaries for their work a year ago.It can be evident from the fact that these people are often carrying luxurious handbags, commuting in vintage vehicles, wearing expensive outfits.  On the other hand, doctors, engineers, teachers are receiving very less wages as compared to these stars. In my opinion, it is not appropriate as these skills are for the betterment of mankind and they deserve better rewards.",
        "As the image of movie stars is projected as of a hero on the screen people start loving and replicating them. They get spell bounded by seeing their favourite character on television. But in reality, a myriad of famous personalities consume sedative substances, use abusive languages and  disrespect their parents. Renowned pop star Lady Gaga is the perfect example. She is always involved in controversies and  has never done anything great for the community  actually  except misleading youth.Huge fan following is one of the prime reasons why these folks demand trillions of dollars for their contribution to the  industry.",
        "Conversely, there are many professions like that of a medical practitioner, a hardworking lawyer and an engineer requiring good quality education and skilled training for serving humanity. But it is quite disappointing that their wages are not even one tenth of that of   entertainment and sports figures.To exemplify, my cousin who is a heart specialist earns only$5000 a month. On the contrary, income of even spot boy is much more than this. Their salaries should reflect their dedication and the heavy responsibilities they face in their jobs.",
        "",
        "To recapitulate,  it is not justified to pay very low rewards to the  true  contributors of society and there must be regulatory system in which pay must be decided as per the criticality of the job and its contribution towards society, not merely in terms of popularity only we will be having medical help to treat humanity, tutor to impart education And lawyer to protect our citizen's rights in the coming future."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "harsimarkaur4",
    "num_words": 339,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "4",
        "list_linking_words": [
            "this",
            "on the contrary",
            "on the other hand",
            "conversely"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-09-13T13:43:17.433Z"
}