{
    "url": "https://writing9.com/text/5d7bdd0d3d247400172484ef",
    "file": "data\\7\\5d7bdd0d3d247400172484ef.json",
    "topics": [
        "computers",
        "businesses",
        "hospitals",
        "crime",
        "detection",
        "planes",
        "future",
        "dependence"
    ],
    "question": "We are becoming increasingly dependent on computers. They are used in businesses, hospitals, crime detection and even to fly planes. What things will they be used for in the future? Is this dependence on computers a good thing or should we be more suspicious of their benefits?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There is no denying the fact that the world is getting more and more inclined towards the use of computers. Over the last few decades, there has been an exponential increase in the use of computers in almost every field of life. Though it is believed that computers are indispensable technology for keeping abreast with the rest of the world; in my opinion, too much dependence on computers and its unabated involvement in humans’ lives may have some negative consequences.",
        "Due to rampant technological advancements and continuous improvements being made in computers, it is evident that in the future role of computers will further increase. For instance, in health sector computers might replace surgeons due to its precision and accuracy. Similarly, autonomous vehicle is yet another area where computers will be used. In addition, it is anticipated that countries will be using computers for surveillance and for even defence; thus, taking national security to the next level.",
        "Despite countless applications of computers, it is of utmost importance to realize that too much dependence on computers may have detrimental impacts. Knowing the fact that computers involve complex circuitry and even a small error or defect can lead to failure of the whole system, using it in highly sensitive systems like nuclear plants or aeroplanes is dangerous. Also, computers are taking over so many jobs; thus, increasing rate of unemployment.",
        "To conclude, it is inevitable that technology will progress and become more dominant in the coming years, we should, however, ensure that we still in a position to control it and avoid utter dependence on it."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 264,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "thus",
            "also",
            "similarly",
            "further",
            "in addition",
            "next",
            "however",
            "for instance",
            "last"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-09-13T18:16:45.500Z"
}