{
    "url": "https://writing9.com/text/5d7b74973d24740017246a07",
    "file": [
        "data",
        "7",
        "5d7b74973d24740017246a07.json"
    ],
    "topics": [
        "people",
        "events",
        "sports",
        "olympics",
        "tv",
        "adults",
        "exercise"
    ],
    "question": "Some people believe that watching big events like sports and the Olympics on TV encourage adults to exercise regularly. While others disagree that there are other effective ways of getting them to exercise.\nDiscuss both views and give your opinion",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 5.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The rate at which people participate in viewing sporting activities has been on the rise lately, with more people becoming fans of big events like the Olympics. While some people believe that this strategy will encourage more people to engage in workout often, others feel there are better, alternative ways of making them exercise. I, however, believe that a combination of both strategies is necessary for a successful incorporation of this habit.",
        "On the one hand, watching people play sports changes people's mindset about keeping fit. Most people in the society today are reluctant to train because they hold the view that working out is extremely boring and tasking. However, watching people perform  these activities with excitement and ease, they get to have a complete change of mentality towards exercising. To illustrate, in a recent interview of over fifty people carrying out various forms of exercise on the a school's playground, about seventy percent admitted they never knew it could be such fun until they saw people carry out similar acts on TV. This goes to show the great influence viewing sporting events can have on encouraging people to work out.",
        "On the other hand, more effective methods for encouraging exercise exist. One of such include the offer of huge rewards to participants. People tend to engage in activities that are physically rewarding. By offering special prizes for completing  certain schedules of an exercise,  a state government can make the whole town to participate actively in exercising. Secondly, the creation of easily accessible training facilities is also another very effective strategy. When individuals know that they do not have to walk long distances to access a proper gym, they will definitely be motivated to train.",
        "However, in my opinion, I believe that for people to take exercise they should both watch others do it, while having access to the best training facilities there is. This is mainly because although these other methods will help them start the habit, watching these sports on TV will make them continue in the act indefinitely..",
        "To sum up,  seeing people play sports is one method of motivating others to start exercising. Other options include making exercising facilities easily accessible and rewarding participants. However, I believe a combination of both methods is crucial for maintaining a good working out culture."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "school's",
                "start_idx": 922,
                "end_idx": 930,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "school"
                ]
            }
        ]
    },
    "submitter": "dimma_ufdu",
    "num_words": 385,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "on the other hand",
            "also",
            "although",
            "however",
            "this",
            "such",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "exercise",
                "occurrences": [
                    {
                        "start_idx": 323,
                        "end_idx": 331
                    },
                    {
                        "start_idx": 905,
                        "end_idx": 913
                    },
                    {
                        "start_idx": 1228,
                        "end_idx": 1236
                    },
                    {
                        "start_idx": 1441,
                        "end_idx": 1449
                    },
                    {
                        "start_idx": 1832,
                        "end_idx": 1840
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-09-13T10:51:03.965Z"
}