{
    "url": "https://writing9.com/text/5d7ed6d63d24740017253b1f",
    "file": [
        "data",
        "7",
        "5d7ed6d63d24740017253b1f.json"
    ],
    "topics": [
        "people",
        "levels",
        "education",
        "school",
        "universities",
        "time",
        "facts",
        "skills"
    ],
    "question": "Some people say that in all levels of education, from primary school to universities, too much time is spent on learning facts and not enough on learning practical skills.\nDo you agree or disagree?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 6.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 5.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the  modern era, keep balance on learning between theoretical lesson and practical lesson has become a controversial issue. It is often said that too much attention are paid for learning root terms  rather than soft skills at all tertiary educational institutes. However, I certainly agree that this happens up to secondary level, although it has less seen on university curriculum.",
        "The main reason for my view is that skills, which are an essential part of education, tend to be neglected when the learning of factual knowledge is over-emphasised. This has become a problem in the era of standardised testing, especially in the area of pre-16 compulsory education, where many governments around the world have started to introduce more examinations as a way of measuring student progress. Tests, by their very nature, tend to ask questions about the facts, and this has led to a reduction in emphasis on skills. For example, I used to teach in a school where hands-on scientific experiments were neglected in favour of learning scientific facts from textbooks, something which was entirely due to the importance placed on science examinations.",
        "However, I feel that the problem of balancing skills and knowledge teaching at the post-16 level is less of a concern. Many university courses, by their very nature, tend to emphasise theoretical, rather than practical, knowledge, and there are plenty of vocational courses available in less academic higher education institutions. For example, there is a local college in my town which has a curriculum rich in practical skills development, with courses available in everything from photography to bricklaying.",
        "The increasing emphasis on teaching factual information over skills-based approaches is certainly a problem in our schools. The huge pressure on teachers to secure good exam results means practical lessons and experiments are being dropped, and children’s backpacks are being increasingly weighed down by textbooks. If we are to provide our young people with skills suited for the 21st century, we will need to address this imbalance."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "vpncreator7",
    "num_words": 330,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "4",
        "list_linking_words": [
            "for example",
            "however",
            "although",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-09-16T00:27:02.585Z"
}