{
    "url": "https://writing9.com/text/5d7fd6d93d24740017257895",
    "file": [
        "data",
        "7",
        "5d7fd6d93d24740017257895.json"
    ],
    "topics": [
        "immigrants",
        "discrimination",
        "work",
        "change",
        "scenario"
    ],
    "question": "Immigrants suffer discrimination at work. Talk about them and give your opinion on how to change this scenario.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 6.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 4.0,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Racism has increased due to a large number of refugee immigrants from African countries in war, however, they are facing social issues when it comes to working in the country of asylum. There are two causes for this unfair behaviour from the work force, one of them is the preconception about their capacity to exert the tasks, and the other one their ethnicity. The matters presented in this essay, discuss the causes of xenophobia at the business environment,  furthermore, provides a recommendation on the way to best effect the staff behaviour aiming to promote safe and affirming job for everybody.",
        "A call for organizational changes begins when the black employees get low-job activities, even if they can exert a higher level of tasks. Because of the prejudice about the origin country, the company assumes that this immigrant doesn't have the necessary knowledge compared to the native's workers. Around 30% of black employees can't get the position that they desired.",
        "Another issue faced, especially by women, is the ethnic differences. The journal \"Daily Dough\" made a complaint about a boss that obliged his black female employee to straighten her hair to look like the majority staff.  Social samples by interviews have proven that ethnic bias has negative effects on self-concepts, health, and well-being of the company as a whole.",
        "To conclude, racism can be faced in the business environment in many ways, two of them discuss above encompass the cognitive, and the in the physical appearance matters. In my opinion, the organizations should have a strong position against discriminatory policies, practices, and events by considering and addresses the racism as a form of structural violence, aiming to promote the commitment to justice, equity, and respect for humanity in the staff."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 289,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "3",
        "list_linking_words": [
            "furthermore",
            "however",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-09-16T18:39:21.406Z"
}