{
    "url": "https://writing9.com/text/5d7fe02f3d24740017257bfe",
    "file": "data\\7\\5d7fe02f3d24740017257bfe.json",
    "topics": [
        "companies",
        "sports",
        "facilities",
        "communities"
    ],
    "question": "Companies should provide sports and social facilities for local communities. To what extent do you agree?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Companies should provide sports and social facilities for local communities. To what extent do you agree?",
        "Nowadays recreation, leisure and sports activities play an important role in any societies. Therefore, private and public organizations should contribute in promoting sports and social activities by providing infrastructure or by conducting games and public events. In my opinion providing facilities to local societies could have many beneficial effects, accordingly, I agree with this point of view.",
        "On the one hand, sports have a great value for any country. It is an enjoyable and effective way which could improve physical and mental health. In addition, it could relieve stress level, rise fitness and prevent the development of chronic disease,  such as heart disease or blood pressure. Thus, arrangement of sports projects will boost the healthier environment in the community and also become  the source of motivation. Furthermore, not only crime, but also alcohol and drug misuse and anti-social behaviours among young generation will be reduced by participating in the sports events.",
        "On the other hand, citizens of any country and local area have their own ancient traditions and forefather culture. Companies should try to help people maintain and remember their traditional values. For example, the entertainment programs like cultural dance, handicrafts exhibition or art play could be hosted by them. It could encourage people to participate in the social activities and enhance their skills. Besides, the culture will be maintained between the generations. The local events could provide the opportunity for the family members to interact with other families and they can have a healthy conversation and time which make them happy.",
        "In conclusion, the game events and social gathering are very important to the community which create a positive and healthy environment and lead to peace. Moreover, such events could improve people's skills and flourish their talents."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "crime",
                "start_idx": 957,
                "end_idx": 962,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "a crime"
                ]
            }
        ]
    },
    "submitter": "solmaz.k144",
    "num_words": 304,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "thus",
            "on the other hand",
            "accordingly",
            "furthermore",
            "for example",
            "besides",
            "moreover",
            "in addition",
            "therefore",
            "this",
            "also",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-09-16T19:19:11.213Z"
}