{
    "url": "https://writing9.com/text/5d8301bf5080810017fdf325",
    "file": "data\\7\\5d8301bf5080810017fdf325.json",
    "topics": [
        "technology",
        "computers",
        "internet",
        "people",
        "work",
        "home",
        "part",
        "time",
        "office",
        "situation"
    ],
    "question": "Modern technology such as personal computers and the internet, have made it possible for many people to do their work from home at least part of the time instead of going to an office every day. What are some of the advantages and disadvantages of this situation?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 4.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Innovations in our present day are allowing a lot of employees a chance to work in their homes several times in a week. The usage of these technologies is making most of the people's life easier. They can able to do their responsibility with their families and work on their assigned task in isolation.",
        "To start with, a worker can have a better work-life balance with this working technique. It saves him time because he could finish his daily job at the comfort of his home. Also, he can provide the quality time with his family. I could see this scheme as a possible solution in Manila, wherein most career people are working. Years ago, I would spend at least two hours in the morning from my house in a nearby province to go to an office located in Manila; the same amount of time is applied when going back at home. This is when traffic is quite bad. But recently, it becomes worse. Traffic jam could waste a maximum of 4 hours in an employee's life every morning because of the road congestion, in which they could be spending with their family. It can be also exhausting before one could start his day.",
        "In addition, a person's productivity also increases with the \"work from home” technique. He can organize his task based on his daily schedule and produce what is needed. Likewise, he can do it systematically because he will not be distracted as much unlike working in a normal office environment.",
        "However, this setup can make an employee's connection to colleagues less or at worst, lacking. It is because working in isolation can affect his communication. This is one of the problems a friend of mine who is a graphic artist is experiencing. He mentioned that there was a time that an information was not disseminated properly, resulting in failure of the specific project.",
        "In conclusion, modern technology is beneficial to most employees, because it makes their life lighter. Aside from that, they can work efficiently with less pressure an office setup usually has."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 346,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "likewise",
            "however",
            "in addition",
            "this",
            "also"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "time",
                "occurrences": [
                    {
                        "start_idx": 103,
                        "end_idx": 107
                    },
                    {
                        "start_idx": 405,
                        "end_idx": 409
                    },
                    {
                        "start_idx": 509,
                        "end_idx": 513
                    },
                    {
                        "start_idx": 780,
                        "end_idx": 784
                    },
                    {
                        "start_idx": 1683,
                        "end_idx": 1687
                    }
                ]
            },
            {
                "word": "work",
                "occurrences": [
                    {
                        "start_idx": 75,
                        "end_idx": 79
                    },
                    {
                        "start_idx": 261,
                        "end_idx": 265
                    },
                    {
                        "start_idx": 320,
                        "end_idx": 324
                    },
                    {
                        "start_idx": 345,
                        "end_idx": 349
                    },
                    {
                        "start_idx": 373,
                        "end_idx": 377
                    },
                    {
                        "start_idx": 620,
                        "end_idx": 624
                    },
                    {
                        "start_idx": 1172,
                        "end_idx": 1176
                    },
                    {
                        "start_idx": 1367,
                        "end_idx": 1371
                    },
                    {
                        "start_idx": 1516,
                        "end_idx": 1520
                    },
                    {
                        "start_idx": 1914,
                        "end_idx": 1918
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-09-19T04:19:11.055Z"
}