{
    "url": "https://writing9.com/text/5d84aa9d5080810017fe5b2a",
    "file": "data\\7\\5d84aa9d5080810017fe5b2a.json",
    "topics": [
        "organisations",
        "employees",
        "dress",
        "value",
        "quality",
        "work",
        "appearance",
        "minutes"
    ],
    "question": "Some organisations believe that their employees should dress smartly. Others value quality of work above appearance.\n\nDiscuss both these views and give your own opinion.\n\nGive reasons for your answer and include any relevant examples from your own knowledge or experience.\n\nYou should spend about 40 minutes on this task.\n\nYou should write at least 250 words.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 6.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 6.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In this modern world of cut throat competition, where employees are burning their midnight oil to achieve organisational objectives, it is important to have a good personality and social skills. Although, a large number of organisations believe in having academical skills, whereas, at some work places Co curricular skills are given more importance.In this essay, we will discuss both sides of the coin before any conclusion can be drawn.",
        "Firstly, the quality of the work done by the employees is important for any organisation to achieve its long term goals and objectives.The employees should work towards the achievement of the organisational's objective.Also, this will boost their confidence and they can attract more work and good projects. It also helps them in improving their personal resume, so that they can look forward for better opportunities in the future. For example, recently I worked on a project for an IT company in the USA and I got promoted to the head office branch in the USA because of the quality of my work done for them.",
        "Secondly, the grading system in our country is outdated and obsolete.The evaluation of the employees is done on the basis of academic skills and hence, ignoring other work qualities.As a result, most of the people lack leadership and good communication skills. For example, without good communication skills, the people will always lack confidence in themselves. They are just running behind good incentives and bonus, without thinking that they represent their organisation. It is important for them to dress up nicely and represent their company's portfolio.Nowadays, customers are more attracted towards the flashy and shiny things because of the changing trend of showing off in front of others. In some of the businesses, it is very important to look attractive and to add glamour in the work stations.",
        "To conclude, it is irrefutable to say that it is important to show off in this competitive world. After analysing both the aspects, I am of the opinion that quality of work need to be improved in the organisations.Sometimes the most simple one's are the most intelligent one's. The esteemed organisation will be recognised by the quality of work they have done rather than how their employees are dressed up."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "advi0517",
    "num_words": 371,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "hence",
            "as a result",
            "for example",
            "although",
            "this",
            "also",
            "firstly",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "work",
                "occurrences": [
                    {
                        "start_idx": 291,
                        "end_idx": 295
                    },
                    {
                        "start_idx": 468,
                        "end_idx": 472
                    },
                    {
                        "start_idx": 596,
                        "end_idx": 600
                    },
                    {
                        "start_idx": 724,
                        "end_idx": 728
                    },
                    {
                        "start_idx": 897,
                        "end_idx": 901
                    },
                    {
                        "start_idx": 1031,
                        "end_idx": 1035
                    },
                    {
                        "start_idx": 1218,
                        "end_idx": 1222
                    },
                    {
                        "start_idx": 1844,
                        "end_idx": 1848
                    },
                    {
                        "start_idx": 2027,
                        "end_idx": 2031
                    },
                    {
                        "start_idx": 2200,
                        "end_idx": 2204
                    }
                ]
            },
            {
                "word": "quality",
                "occurrences": [
                    {
                        "start_idx": 453,
                        "end_idx": 460
                    },
                    {
                        "start_idx": 1017,
                        "end_idx": 1024
                    },
                    {
                        "start_idx": 2016,
                        "end_idx": 2023
                    },
                    {
                        "start_idx": 2189,
                        "end_idx": 2196
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-09-20T10:31:57.332Z"
}