{
    "url": "https://writing9.com/text/5d860d4d5080810017feb22e",
    "file": [
        "data",
        "7",
        "5d860d4d5080810017feb22e.json"
    ],
    "topics": [
        "students",
        "exams",
        "skills"
    ],
    "question": "STUDENTS SHOULD BE TAUGHT ACADEMIC KNOWLEDGE SO THAT THEY CAN PASS EXAMS, AND SKILLS SUCH AS COOKING OR DRESSING SHOULD NOT BE TAUGHT. TO WHAT EXTENT DO YOU AGREE/DISAGREE?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 6.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Today, bread-oriented education is becoming increasingly popular. Most of the people believe that students should learn from exam perspectives, so that they can pass it and other skills apart from studies should not be taught. This essay will argue that why the skills apart from studies are entirely necessary despite some disadvantages.",
        "To pass the exams, it is necessary to teach students the course which is defined by the university or college. Good academics will increase your chances of getting hired by the companies because most of the companies require some GPA to put the application under consideration. Getting the knowledge of university pre-defined course will help in many ways.",
        "However, to build an overall personality, it is important for the students to improve their skills and learn different skills apart from academics. For example, Learning dressing skill will make your overall appearance even better, knowing different languages will help the student to make his/her resume more powerful whether for jobs of for further studies, learning cooking skills will one to survive in an unknown country etc. There is a plethora of examples to prove that anything is learned never goes in vain. Though it has advantages, many students only spend time for their skills and do not work on their academics and fail in exams as its consequences, but if a proper guidance is given to them, this disadvantage can be eradicated.",
        "This essay discussed both the sides of the argument and came to the conclusion that it is necessary to teach the students variety of skills apart from their routine study to grow their mind overall and make them better than before."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "vaidehi.160410107067",
    "num_words": 274,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "4",
        "list_linking_words": [
            "for example",
            "further",
            "however",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-09-21T11:45:17.046Z"
}