{
    "url": "https://writing9.com/text/5d88e5505080810017ff68cd",
    "file": [
        "data",
        "7",
        "5d88e5505080810017ff68cd.json"
    ],
    "topics": [
        "years",
        "shops",
        "customers",
        "travel",
        "centres",
        "malls",
        "development"
    ],
    "question": "In recent years, many small local shops have closed because customers travel to large shopping centres or malls to do their shopping.\nIs this positive or a negative development?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 6.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 6.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The past decade has seen a drastic change in the shopping habits of the people. A majority of the customers prefer to shop from the shopping malls rather than small local shops. This essay will discuss the positive change brought about by the development and growth of shopping centres.",
        "In a metro city like Mumbai, where travelling takes up the majority of one's time, shopping centres are considered a boon. Malls are a one stop destination, satisfying all the customer's needs under one roof. These centres house a variety of shops each providing different items of necessity to their patrons. This mall has a number of shops selling a variety of clothing, kitchen essentials, home decor, furnishing and similar products. For example, nearly each mall has a separate refreshment area to serve the customers with food and drinks.",
        "It is a well known fact that most of the branded products are very expensive. However, the development of the centres has brought these branded items to our doorstep by providing them at discounted rates. The brands which were once considered to be a luxury and an unattainable by the middle class people are now spreading over the cities and countries through these malls. For instance, brands like Charles and Keith have their outlets in every mall.",
        "To sum up, I believe that the growth of shopping malls is beneficial for both, the country's economy as well as consumers. Though it leads to halting of the business of some of the local shop owners, it overall has proved as a positive change in the society."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "chaitanyatrivedi05",
    "num_words": 263,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "4",
        "list_linking_words": [
            "for example",
            "however",
            "this",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-09-23T15:31:28.877Z"
}