{
    "url": "https://writing9.com/text/5d8aa1535080810017ffd9af",
    "file": [
        "data",
        "7",
        "5d8aa1535080810017ffd9af.json"
    ],
    "topics": [
        "home",
        "hands",
        "machines"
    ],
    "question": "Many things used to be done in the home by hands are now being done  by machines .do this bring more advantages or disadvantages ?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 7.0
        },
        "grammatical_range": {
            "overall_score": 7.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 7.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "AFTER COMING OF THE NEWER TECHNOLOGIES, MANY HOUSEHOLD CHORES ARE BEING PERFORMED BY ELECTRONIC DEVICES RATHER THAN MANUALLY. WHAT I THINK IS THAT THIS INOVATION BRINGS BOTH MYRID OF PROS AND CONS. THIS ESSAY WILL DISCUSS HOW THIS REVOLUTION IS GIVING BENEFITS AND LOSS.",
        "TO START WITH ADVANTAGES, THE PRIME BENEFIT OF THE MACHINE IS THAT IT HAS REDUCED MANUALLY WORK LOAD AND TIME. TO ELABORATE, MACHINES CAN DO 100 PEOPLE WORK ALONE AT A TIME.  FOR AN INSTANCE, IN THE PAST, PEOPLE HANDLED ACCOUNT MANUALLY WHICH WAS TIME CONSUMING AND NEEDED ATLEAST 2 PEOPLE FOR ACCURATE COUNTING, BUT NOW ONE COMPUTER ALONE CAN DO THAT IN SHORT PERIOD OF TIME WE JUST NEED TO ENTER THE DATE IN THE COMPUTER THAT IS ALL.  IN ADDITION TO THIS, PEOPLE HAVE MORE TIME FOR OTHER WORKS LIKE, COOKING, SPENDING MORE TIME WITH FAMILY ETC. TO EXPAND IT IN DETAILS, BEFORE WOMEN HAD TO STAY AT ONE PLACE AND FOCUS ON ONE TASK BUT IN THIS MACHINE OPERATED WORLD WHERE WE JUST NEED TO SET THE CRITERIA AS PER OUR CONVIENCE. FOR AN EXAMPLE, TO WASH CLOTHS IN WASHING MACHINE, HUMAN NEED TO POUR THE CLOTH WITH WASHING POWDER OR LIQUID AND JUST SET THE TIME WITH WASHING AND DRYING TIME AND PRESS THE START BUTTON, MEAN WHILE THEY CAN COOK OR LOOK AFTER CHILDREN ETC. HOWEVER, THIS MACHINES DEMAND MORE MAINTANCE WHICH IS HIGHLY EXPENSIVE FOR MIDDLE CLASS PEOPLE TO AFFORD IT.",
        "IN THE TERMS OF DEMERITS, THIS TOO HAVE ENORMOUS DRAWBACKS, FIRSTLY, DUE TO TECHNOLOGY, INDIVIDUALS ARE HAVING MORE SERIOUS PROBLEM WHICH WILL START WITH THE MINOR AND END UP IN TO THE MAJOR PROBLEM SUCH AS OBESITY. TO EXPLAIN IT, PEOPLE ARE BECOMING MORE LASY AS MACHINES ARE AVILABLE TO DO THEIR WORK SO THE ONE IS SPENID MORE TIME BY SITTING AND EATING ON THE ONE PLACE RATHER ENGAGING IN TO SOME OTHER WORK WHICH REQUIRE PHYSICAL WORK LIKE SPORTS OUTDOOR ACTIVITIES ETC. FOR AN EXAMPLE, WATCHING TV OR PLAYING GAME RATHER GO OUTSIDE AND PLAY OR DO SOME USEFUL THINGS WHILE MACHINES ARE DOING THEIR WORK . THIS LEADS TO OBESITY AND DUE TO OBESITY PEOPLE MAY HAVE SOME HEART PROBLEMS. SECONDLY, FROM THE GOVERNMENT POINT OF VIES THIS REVOLUTION WORKS ESPECIALLY ON ELECTRICITY OR SOME KIND OF FUELS LIKE DISEIL, PETROL . THIS INCREASES MORE CONSUMPTION INSTEAD OF PRODUCTION. THUS GOVERNMENT HAS TO PAY OR WORK MORE ON TO RISE MORE ELECTRIC POWER AND THAT TOO EXPENSIVE FOR THEM.",
        "TO CONCLUDE, UNDOUBTABLY MAN MADE WORKS ARE NOW REPLACED WITH THE MACHINE WORKS. BUT NO ONE SHOULD US NEGLATE THE DISADVANTAGES. SO  USE IT WISELY WHEN NEEDED."
    ],
    "errors": {
        "num_error": "2",
        "error_list": [
            {
                "word": " .",
                "start_idx": 1956,
                "end_idx": 1958,
                "error": "Accept space",
                "error_des": "",
                "suggetions": [
                    "."
                ]
            },
            {
                "word": " .",
                "start_idx": 2170,
                "end_idx": 2172,
                "error": "Accept space",
                "error_des": "",
                "suggetions": [
                    "."
                ]
            }
        ]
    },
    "submitter": "drsefalipatel",
    "num_words": 440,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "in addition",
            "that is",
            "however",
            "such",
            "this",
            "firstly",
            "instead",
            "secondly",
            "thus"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "3",
        "list_repeated_words": [
            {
                "word": "machine",
                "occurrences": []
            },
            {
                "word": "one",
                "occurrences": []
            },
            {
                "word": "time",
                "occurrences": []
            }
        ]
    },
    "datetime_submitted": "2019-09-24T23:05:55.026Z"
}