{
    "url": "https://writing9.com/text/5d8b4fff5080810017000474",
    "file": "data\\7\\5d8b4fff5080810017000474.json",
    "topics": [
        "time",
        "population",
        "countries",
        "adults",
        "people",
        "situation"
    ],
    "question": "At the present time, the population of some countries includes a relatively large number of young adults, compared with the number of older people.\nDo the advantages of this situation outweigh the disadvantages?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "These days, many countries like India and China are having a huge generation of younger adults as compared to older people which leads to the situation of unemployment, poor GDP and similar other problems. But I this has more pros compared to it's cons and let's discuss this in details.",
        "First of all, if a state is having a large young adult population, it can be a boon for its progress as human resources are available for industries and government jobs. Also, Young people have new ideas for society and their energy and enthusiasm can bring significant changes to the world. Because of them economy of a nation can be stabilized and relatively more jobs can be created. Most of the people can be self-dependant and can take care of their younger and elders. People have a lot of ideas which helps nation in many ways.",
        "On the other hand, a huge number of adults can be a problem for a country, especially developing countries like India where there are not enough jobs. Also, people with no work usually get involved in criminal activities that are harmful to the peace of society. However, people without a job are at risk in a country and this problem should be resolved as soon as possible by the government.",
        "To put it in a nutshell, I pen down by saying that, young people are assets to a country, however, older people cannot be ignored as they have more experience and also they have contributed their whole life and experience for their nation."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 259,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "on the other hand",
            "however",
            "this",
            "also",
            "first"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-09-25T11:31:11.869Z"
}