{
    "url": "https://writing9.com/text/5d8b9fa15080810017001a03",
    "file": "data\\7\\5d8b9fa15080810017001a03.json",
    "topics": [
        "government",
        "money",
        "roads",
        "railways"
    ],
    "question": "government should spent more money roads on railways than roads \nwhat do you think about this?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 4.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 6.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Authorities should spend a lot of chunks on railways rather than roads. However, the spend on roads is also very important. Although, the government must have spent wages on the railway. However, I believe that the authorities should also spend money on roads.",
        "On the one hand, government should spend money on railways. The first and foremost reason is that people face a lot of problems in railways. They are not facing only water problems but also they face the unavailability of bathrooms in the station. The reason is that due to cheap tickets for trains mostly people prefer to travel by trains, but due to the lack of space in the trains individuals confronts so many problems. For instance, some people get sick, they have no ability to stand up in the trains. Moreover, trains should be available time to time in every city so people can reach within the time at their destination.",
        "On the other hand, the authorities must have invested money on roads. Firstly, the people who live far from the cities they travel by the private cars and public buses, but due to the bad condition of roads people face numerous problems. For instance, because of the bad condition of roads in rainy season people faces many obstacles sometimes they may meet with an accident. Secondly, some roads are narrow in size so it is very difficult for people to travel on narrow roads due to this they stuck with traffic congestion.",
        "To conclude that, government should spend the bucks on roads as well as on railway stations because it will help in infrastructure growth of any nation."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "amanbhttal54321",
    "num_words": 273,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "on the other hand",
            "this",
            "firstly",
            "although",
            "moreover",
            "however",
            "for instance",
            "also",
            "first",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-09-25T17:10:57.434Z"
}