{
    "url": "https://writing9.com/text/5d8d603524d23f001748c685",
    "file": [
        "data",
        "7",
        "5d8d603524d23f001748c685.json"
    ],
    "topics": [
        "people",
        "films",
        "phones",
        "tablets",
        "cinema"
    ],
    "question": "Some people say that now we can see films on our phones or tablets there is no need to go to cinema. Others say that to be fully enjoyed, films need to be seen in cinema.\nDiscuss both views and give your own opinion",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 7.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "IT IS OFTEN BELIEVE BY FEW THAT WE CAN NOW WATCH MOVIES ON ELECTRONIC DEVICES LIKE MOBILE PHONES AND TABLETS DUT TO INOVATION IN THE TELECOMMUNICATION FIELD. WHEREAS SOME FOLK THINK THAT CINEMA IS THE BEST PLACE TO ENJOY FILMS AT FULLY.  BUT FROM MY POINT OF VIEW, I BELIEVE THAT IT IS DEPEND IN THE  PERSONAL CHOICE AND THE KING OF MOVIE, WHATER WE WANT TO WATCH IT AT HOME ON CELL PHONES OR TO GO IN CINEMA. THIS ESSAY WILL DISCUSSE BOTH THE VIEWS IN REGARDS TO WHY THEY ARE THINK THAT OPPOSITE WAY TO EACH OTHER.",
        "TO START WITH, BECAUSE OF THE VARIOUS REASONS SOME PREFER WATCHING MOVIES ON THE PHONE, THE PRIME REASON IS THAT IT PROVIDE FREEDOM TO CHOOSE TIME AND TYPE OF MOVIES ONE WISH TO WATCH. TO ELABORATE, IF ONE WANTS TO SEE FILM, HE OR SHE CAN SEE THAT DURING THEIR FREE TIME AND WHATEVER WANTS TO WATCH. HOWEVER IT WILL CONSUME MORE INTERNET AND COST YOU MORE THE DATA PLAN. IN EXPLANATION, I ALWAYS CHOOSE TO ENJOY MOVIE ON MY PHONE AS I CAN SEE IT HOW EVER I WANT LIKE  WHILE LAYING DOWN OR SITING OR WATHER DURING COOKING. THUS IT GIVES ME OWN PACE AND COMFORT.",
        "ALTHOUGH, WATCHING FILM IN THE MOVIE WILL GIVE YOU THE PLEASURE AND MEMORIE IF YOU WATCH IT WITH YOUR LOVED ONES. TO EXPLAIN IT, SOME  TYPE OF MOVIE REQUIRES HIGH QUALITY SOUND SYSTEM TO EXPERIENCE THE MOVEMENT ESPECIALY WHEN YOUR WITH SPECIAL PERSON. SUCH SCENE WILL GIVE US MEMORABLE TIME BY CREATING  PERFECT ENVIRONMENT. FOR EN EXAMPLE. ON OF MY FRIEND SAIT TO ME THAT SHE WENT FOR A ROMATIC MOVIE WITH HER HUSBAND, AND THE SOUND QUALITY OF THE THEATER HAD MAD HER TIME MORE SPECIAL.",
        "WHAT I BELIEVE IS I RATHER CHOOSE TO WATCH REGULAR MOVIE AT HOME AND CONSIDER CINEMA FOR THE MOVIES FROM THE SCIENCE FRICTION WHICH PROVIDE KIND OF REAL EXPERIENCE BY WATCHING IT THRUGH 3D GLASSES.",
        "TO SUM UP, EVERYONE HAS THEIR OWN CHOISE AND PREFERANCES TO WATCH MOVIES BUT MOSTLY BASDE ON THE PERSONS REQUIREMNTS."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "drsefalipatel",
    "num_words": 349,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "this",
            "however",
            "such",
            "although",
            "thus"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "movie",
                "occurrences": []
            },
            {
                "word": "time",
                "occurrences": []
            }
        ]
    },
    "datetime_submitted": "2019-09-27T01:04:53.762Z"
}