{
    "url": "https://writing9.com/text/5d8e1a7824d23f001748f54a",
    "file": "data\\7\\5d8e1a7824d23f001748f54a.json",
    "topics": [
        "english",
        "school",
        "language",
        "risk",
        "languages"
    ],
    "question": "learning English at school is often seen as more important than learning local language if these are not taught many are at risk of dying out \nin your opinion is it important for everyone to learn English? should we try to ensure the survival of local languages and if so how?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 5.0,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "English is a plays the major role in communicating other peoples in the world, which is the international language in the globe. Peoples, who are fluent in English, are smart, good command in their society. This does not mean, local languages should rejected to use by the people",
        "There are various types of benefits able to receive from using English such as getting university entrance for higher studies in all over the world, finding at a wide range of knowledge through reading books because most of the books have been translated, furthermore, People easily access the modern technologies in fact technological terms are generally used in English.",
        "Almost every international institute used English as a main language.",
        "So everyone prefers to study English as a subject, therefore the government was introduced compulsory subject in schools.",
        "People who, has can get a job opportunity in worldwide, although, interact with different community, However some of them give prominent only English not for their mother tongue as a result lot of language in critical situation the reason, why usage of those native tongues. A person who has the responsibility to protect their own speech and customs, the government change education system, for instance history, civilization and religions have to be taught by their own dialect. Local companies and government should consider, the person who selected for the job, he has to speak well in their own dialect.",
        "I inclined that it is an important to learn English as well as keep to alive our local dialect also."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "babiharan1993",
    "num_words": 254,
    "num_paragraphs": 6,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "for instance",
            "as a result",
            "furthermore",
            "although",
            "however",
            "therefore",
            "this",
            "also",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-09-27T14:19:36.476Z"
}