{
    "url": "https://writing9.com/text/5d8ee9ff24d23f0017492b18",
    "file": [
        "data",
        "7",
        "5d8ee9ff24d23f0017492b18.json"
    ],
    "topics": [
        "tourists",
        "culture",
        "environment",
        "people",
        "tourist"
    ],
    "question": "Responsible tourists could preserve both the local culture and environment. Some people think it is impossible to be a responsible tourist. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "We are constantly surrounded by advertising, from television commercials, social media advertisement or billboards or posters on the roads. People have different views about how advertising affects our lives. In my opinion, there are both positive and negative impacts of advertising.",
        "There is no denying that advertisement can stimulate the economy. Firstly, it plays a vital role of providing information to the customers, helping people understand the choices they have. Additionally, the more commercials we are exposed to, the more we are likely to purchase items. Secondly, advertising is a creative industry that employs many people, therefore providing job opportunities and income for many people. As a result, without advertising, there would be a higher unemployment rate.",
        "However, there are some negative issues of advertising that cannot be neglected. One problem is that advertisers often aim the young as their target audience. Children, for instance, can easily be influenced by advertisements. Therefore, they might be under great pressure for not satisfied with who they are. Another problem is that many advertisements manipulate people too badly. Capturing the minds of consumers is the main intention of the advertisements. Thus, by persuading people that buying a product will make them happier and with higher social status.",
        "In conclusion, there are convincing arguments both for and against advertising. Yet I believe there are both positive and negative aspects of advertising. And I recommended that Advertising should be regulated and advertisements which aimed at children should be controlled or even banned."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 247,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "additionally",
            "as a result",
            "for instance",
            "therefore",
            "however",
            "firstly",
            "secondly",
            "thus"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-09-28T05:05:03.404Z"
}