{
    "url": "https://writing9.com/text/5d8e34bd24d23f001748fcaa",
    "file": "data\\7\\5d8e34bd24d23f001748fcaa.json",
    "topics": [
        "argument",
        "case",
        "reader",
        "specialist",
        "topic",
        "idea",
        "career",
        "fashion",
        "careers",
        "money",
        "education",
        "life"
    ],
    "question": "Present a written argument or case to an educated reader with no specialist knowledge of the following topic:\n\nThe idea of having a single career is becoming an old fashioned one. The new fashion will be to have several careers or ways of earning money and further education will be something that continues throughout life.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 7.0
        },
        "grammatical_range": {
            "overall_score": 7.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 7.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The thought of having a single career is becoming a thing of the past. The current trend is to have multiple sources of income through various activities, which usually involves having a steep learning curve throughout the life. This essay will give two main reasons for this shift in the thought process.",
        "Firstly, the youth are working to get settled into an in demand field followed by investing their savings into a business with quick returns. Often, career minded young people choose a field of stable and high salaries, and pursue relevant education or certifications. Once they get a job and start earning, they carefully plan their savings, to invest for fast returns. However, the rapid earnings often involve risk and often require a careful assessment before investing. For example, software programmers, their job is very rewarding relative to many other fields and it is a common practice for them to invest in real estate. Usually, the employees have access for easy loans and it helps them to put their money into permanent assets.",
        "Secondly, People often get into certain vocations for lack of choice or due to high paying salaries, but pursue their interests as a second job. For instance, a friend of mine had to enter into their family business due to his father’s sudden demise. Later, he took a part-time position as a science teacher at a local school to satisfy his passion of teaching. Working on the field of interest is a great way to be motivated.",
        "Lastly, people having different sources of revenues are increasing. While some choose it to build their assets, others follow their personal interests. Whichever is the case pursuit of happiness with economic security is the main reason."
    ],
    "errors": {
        "num_error": "2",
        "error_list": [
            {
                "word": "are working",
                "start_idx": 325,
                "end_idx": 336,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "is working"
                ]
            },
            {
                "word": "on",
                "start_idx": 1417,
                "end_idx": 1419,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "in"
                ]
            }
        ]
    },
    "submitter": "",
    "num_words": 287,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "second",
            "for instance",
            "for example",
            "lastly",
            "however",
            "this",
            "firstly",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-09-27T16:11:41.649Z"
}