{
    "url": "https://writing9.com/text/5d9076bf24d23f0017498f9d",
    "file": [
        "data",
        "7",
        "5d9076bf24d23f0017498f9d.json"
    ],
    "topics": [
        "people",
        "technology",
        "relationships",
        "development"
    ],
    "question": "Nowadays the way many people interact with each other has changed because of technology.\nIn what ways has technology affected the types of relationships that people make? Has this been a positive or negative development?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is true that new technologies have had an influence on the connection between people. Technology has affected relationships in various ways, and in my opinion, there are both positive and negative effects.",
        "Technology has had an impact on relationships in business, education and social life. Firstly, telephones and the Internet allow business people in different countries to interact without ever meeting each other. Secondly, services like Skype create new possibilities for relationships between students and teachers. For example, a student can now take video lessons with a teacher in a different city or country. Finally, many people use social networks, like Facebook, to make new friends and find people who share common interests, and they interact through their computers rather than face to face.",
        "On the one hand, these developments can be extremely positive. Cooperation between people in different countries was much more difficult when communication was limited to written letters or telegrams. Nowadays, interactions by email, phone or video are almost as good as face-to-face meetings, and many of us benefit from these interactions, either in work or social contexts. On the other hand, the availability of new transmission technologies can also have the result of isolating people and discouraging real interaction. For example, many young people choose to make friends online rather than mixing with their peers in the real world, and these ‘virtual’ relationships are a poor substitute for real friendships.",
        "In conclusion, technology has certainly revolutionised link between people, but not all of the outcomes of this revolution have been positive."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 256,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "on the other hand",
            "for example",
            "also",
            "finally",
            "this",
            "firstly",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-09-29T09:17:51.725Z"
}