{
    "url": "https://writing9.com/text/5d923d5024d23f00174a0376",
    "file": [
        "data",
        "7",
        "5d923d5024d23f00174a0376.json"
    ],
    "topics": [
        "years",
        "structure",
        "roles",
        "changes"
    ],
    "question": "In recent years, the family structure has changed, as well as family roles. What are the changes occurring? Do you think these changes are positive or negative?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 6.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In current times, the household structure has transformed, as well as family roles. There are several changes taking place and according to me they are certainly positive.",
        "A family is considered to be a small unit with parents, and their children. In recent years, seldom do families consist of grandparents. Since the establishment of laws, especially in China nuclear family is the new trend. For example: The law in China states that parents should limit themselves to two offspring. However, there are certain developments taking place in family roles. It is no longer the duty of only the husband to work, or the wife to stay at home. There are role reversals in society due to which men take care of the house while women manage the business. The stereotypical jobs for females in the home by cooking, cleaning, and caring for the children are no longer a norm. The new family structure consists of two fathers or two mothers instead of inter-sex couple.",
        "These changes are a breath of fresh air in a male dominated world for women. It throws a positive light on the hard work endured by females tirelessly working without a wage throughout their life. It is indeed without a doubt a positive amongst the various negatives faced by girls. Even advertisements push for gender equal roles. Moreover, the subordinate class has now gained some respect with support from the legislature.",
        "In conclusion, the change is worth every aspect one should be looking for after years of patriarchal dominance."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 253,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "4",
        "list_linking_words": [
            "for example",
            "moreover",
            "however",
            "instead"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-09-30T17:37:20.638Z"
}