{
    "url": "https://writing9.com/text/5d92f95624d23f00174a32a3",
    "file": "data\\7\\5d92f95624d23f00174a32a3.json",
    "topics": [
        "museums"
    ],
    "question": "It is becoming increasingly expensive for museums to be open to the public. What would be the best solution to keep them open, in your opinion?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, opening museums for citizens is becoming expensive day by day because of the insufficient funds. This essay will discuss that giving the responsibility of allocating money to museums solely to the Government and multinational companies is the viable solution to this problem.",
        "Culture is not stagnant as it changes from generation to generation and maintaining a gallery demands a considerable amount of money. So, the Government should allocate national budget towards the maintenance and the long run of museums for the future generation. Nations should subsidize the price of an entry ticket to the museums, so that everyone can afford to visit it with their family and friends. This money, which the public pays can be used by the country to keep the museum in a good condition. For instance, a very famous art gallery in Canada, is free and open to all as the country supports it. Therefore, in order to preserve the local heritage and tradition in the form of museums, Government should be responsible for funding it.",
        "Despite this, transnational companies should donate some funds to support art galleries. It can be lucrative for the organization as they can promote their merchandise by organizing exhibitions in the museum. For example, last year in a historical museum in New Delhi, Nike arranged a show displaying all the products, which was a huge success and the company donated most of the profit for the maintenance of the gallery. Hence, business companies should invest in galleries so as to promote their local culture.",
        "In conclusion, it is equally important for companies as well governments to help and support in keeping the museums open. It is recommended that citizens should pay their taxes on time, so that the nation can in return help them by reducing the price of entry tickets."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "s ",
                "start_idx": 247,
                "end_idx": 249,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "are"
                ]
            }
        ]
    },
    "submitter": "swt988",
    "num_words": 301,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "for instance",
            "hence",
            "for example",
            "therefore",
            "this",
            "last"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-10-01T06:59:34.904Z"
}