{
    "url": "https://writing9.com/text/5d93262b24d23f00174a416c",
    "file": [
        "data",
        "7",
        "5d93262b24d23f00174a416c.json"
    ],
    "topics": [
        "money",
        "lifestyle",
        "illness",
        "treatment",
        "people"
    ],
    "question": "It is more important to spend public money promoting a healthy lifestyle in order to prevent illness than to spend it on the treatment of people who are already ill.\n\nTo what extent do you agree of disagree?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Just like the saying \"Health is wealth\", a healthy lifestyle is the main objective of any family, as they can earn anything else in the world, if their health is good. I strongly agree that a considerable amount of public money should be spent on preventing the diseases rather than spending on the treatment of ill people.",
        "Firstly, there should be an immediate attention given to the ones who are sick and casualties should be addressed at the right moment. So, there is nothing wrong in spending a good amount of money for the terminal diseases such as, malaria, tuberculosis, cancer, HIV etc. On the other hand, we should also make sure that we promote the awareness of the cause of these diseases. For example,  people should make sure that they clean up all the stagnant water and unnecessary garbage in the backyard to prevent the reproduction of mosquitoes, people must be aware of the health issues caused by smoking and drinking, they should know the usage of  condoms and also about the other prevention measures that can be used while intercourse etc. These will educate the people more about the cause of the diseases and eventually they will start applying the suggested practices in their daily life, which will definitely reduce the number of people falling ill.",
        "Secondly, if we always create awareness that there are medicines available for a disease, people will start thinking that this is quite common and curable. These kind of campaigns should also include the root cause of the disease, how to prevent, and what steps need to be taken to make sure that it won't spread to other people. Moreover, government can encourage people to use bicycles instead of using cars or motorcycles, or to walk. Also, physical education classes should be increased in the schools, where children would grow with an ideology of leading a healthy and active lifestyle.",
        "Hence, I would like to say, promoting a healthy lifestyle may look like we are giving more priority to something unwanted than funding the medical expenses of people who are already ill. But, in a long term we can see a gradual growth in the immunity and awareness of people  that will result in very less number of people falling sick. Always, prevention is better than cure."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "reshmagangadharan659",
    "num_words": 384,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "secondly",
            "instead",
            "also",
            "such",
            "hence",
            "firstly",
            "on the other hand",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-10-01T10:10:51.610Z"
}