{
    "url": "https://writing9.com/text/5d94c85924d23f00174aac3f",
    "file": [
        "data",
        "7",
        "5d94c85924d23f00174aac3f.json"
    ],
    "topics": [
        "people",
        "zoos",
        "animals"
    ],
    "question": "Some people think that zoos are all cruel and should be closed down. Others however believe that zoos can be useful in protecting wild animals. Discuss both opinions and give your own opinion.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "While some people believe that zoos play an important role in protecting wild animals, others feel that keeping animals locked up in such places is cruel and unnecessary. Personally, I agree with the idea that animals should not be kept in zoos and that zoos should be shut down.",
        "On the one hand, many people feel that zoos are useful in some regards. Firstly, zoos can help to preserve endangered animals by keeping them safe from poachers and other threats, such as habitat destruction and the spread of urbanisation. Some zoos also run breeding programs in order to try and increase the numbers of some endangered species to avoid them becoming extinct. Secondly, by keeping animals in zoos, people can learn and understand more about them and this can help to raise awareness amongst the public in order to help preserve certain species.",
        "However, while the abovementioned ideas may be true to a certain extent, I believe that zoos are unnecessary for the following reasons. To begin with, zoos can only hold small numbers of animals and therefore cannot protect the large majority of species from being hunted or their habitats from being destroyed. I believe it is the responsibility of each government to create and fund conservation programs that help to stop the destruction of the habitats of endangered species so that animals can live in their natural state rather than be locked up in cages for their entire life. Furthermore, in many zoos, animals are being mistreated as they are often provided with insufficient food and medical care, which has so far caused many animals in zoos to die because of starvation and diseases.",
        "In conclusion, though some zoos may have some positive impacts on the conservation of some certain animal species, overall, I think they are cruel places and do more harm than good."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "ovementioned i",
                "start_idx": 863,
                "end_idx": 877,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "above mentioned"
                ]
            }
        ]
    },
    "submitter": "",
    "num_words": 307,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "to begin",
            "also",
            "secondly",
            "such",
            "firstly",
            "this",
            "however",
            "furthermore",
            "therefore"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "species",
                "occurrences": [
                    {
                        "start_idx": 617,
                        "end_idx": 624
                    },
                    {
                        "start_idx": 833,
                        "end_idx": 840
                    },
                    {
                        "start_idx": 1088,
                        "end_idx": 1095
                    },
                    {
                        "start_idx": 1313,
                        "end_idx": 1320
                    },
                    {
                        "start_idx": 1744,
                        "end_idx": 1751
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-10-02T15:55:05.132Z"
}