{
    "url": "https://writing9.com/text/5d96e09144a42f00172cd505",
    "file": [
        "data",
        "7",
        "5d96e09144a42f00172cd505.json"
    ],
    "topics": [
        "products",
        "skin",
        "trend",
        "effect",
        "health",
        "society",
        "experiences"
    ],
    "question": "Currently, products of skin whitening or lightening are more profitable globally. Discuss the causes of this trend and its effect on health and the society. Use relevant examples from your experiences",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 6.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 6.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Skin bleaching businesses have grown in net worth all around the world in recent times for a number of reasons; however, there might be long term effects on their patronisers. These causes and repercussions are discussed further in this essay.",
        "To begin with,  the skin lightening market has grown because some believe that the process aids an individual to exude beauty beyond the usual; therefore elevating the chances of being a centre of attraction wherever he/she is observed. A classic example is a sex worker who needs an advantage over her colleagues. A skin glow will make her more conspicuous and preferred by a customer. Not only that, these products also thrive as a result of spouse pressure to satisfy a partner who prefers a light skinned person. Such desperate partners are willing to carry out whatever it takes, including bleach of skin, so as to preserve the healthy relationship.",
        "However, there are health and societal implications of continued usage of these products. Firstly, they decrease the width of the skin with time, that often result in poor wound healing  and scarring after an injury. For instance, a ghastly accident victim (with a bleached skin) may suffer wound breakdown or non-alignment after adequate medical attention. In addition, the society often perceives such persons with artificially whitened skin to be desperate, cunning and deceptive people, because they seek to alter their natural, God-giving nature to be acknowledged by others. To exemplify, if a businessman, who lightens his skin obviously, presents a million dollar proposal to a very moral and profit driven CEO, he may lose the deal to his competitor just as a result of that fact.",
        "To recapitulate, although skin whitening may be more nowadays, it has its debilitating effect on the body and the individual's perception by others. The appropriate government agencies should create more awareness about the use of these commodities."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 313,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "further",
            "this",
            "to begin",
            "as a result",
            "in addition",
            "firstly",
            "therefore",
            "although",
            "for instance",
            "also",
            "however",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "skin",
                "occurrences": [
                    {
                        "start_idx": 264,
                        "end_idx": 268
                    },
                    {
                        "start_idx": 561,
                        "end_idx": 565
                    },
                    {
                        "start_idx": 745,
                        "end_idx": 749
                    },
                    {
                        "start_idx": 849,
                        "end_idx": 853
                    },
                    {
                        "start_idx": 1029,
                        "end_idx": 1033
                    },
                    {
                        "start_idx": 1173,
                        "end_idx": 1177
                    },
                    {
                        "start_idx": 1338,
                        "end_idx": 1342
                    },
                    {
                        "start_idx": 1529,
                        "end_idx": 1533
                    },
                    {
                        "start_idx": 1715,
                        "end_idx": 1719
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-10-04T06:02:57.384Z"
}