{
    "url": "https://writing9.com/text/5d976a0b44a42f00172cf698",
    "file": [
        "data",
        "7",
        "5d976a0b44a42f00172cf698.json"
    ],
    "topics": [
        "people",
        "diets",
        "exercise",
        "lifestyle"
    ],
    "question": "Nowadays many people have unhealthy diets and do not exercise regularly. Why is this happening? How can we encourage these people to live a healthy lifestyle?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 7.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There is a growing regrettable trend when it comes to people gorging imbalanced dietary food along with their non-existent physical activities. In this essay we shall see the cause and consequences about why it happens to the present generation and how we can overcome this challenge.",
        "Two or three decades ago, there were not as much as varieties of food as we see today. Definitely, the food expenses have become a deciding factor in one’s family budget. Thanks to the benefits of globalisation wherein the different tastes and culinary have been remodelled and sent beyond a country’s territorial border. Ideally a balanced diet should contain a higher portion of various vitamins, proteins and less of carbohydrates. However, the food that is available now at all the retail chains are filled with more unsaturated fats and carbohydrates. For example a slice of cheese busted pizza consumed along with a can of coke will convert the food into an unsaturated fat, which would take 2-3 days for our digestive system to burn and convert them into calories. Unsurprisingly, our digestive system is not a super machine, as these unsaturated fats are accumulated and converted into sucrose. This in turn will gradually affect liver and kidneys. Further, this fat is stored everywhere in our body, making one as obese, thereby impeding his physical activities.",
        "This can be addressed only if we have a solid determination in following a smarter dietary practices. This begins by consuming only the home cooked food rather munching from the fast food outlets. Interestingly, once we cross the age of 30, the cells in our body begin to decay making one to grow old. In order to resist the early ageing one should wake up from the whirlwind of a sedentary life. This can achieved by doing as much as physical exercises. Only exercises can burn the unsaturated fats deposited in our body and rid our body from all the unnecessary toxins.  This message can reach the youths by sending fitness videos in social media, which would be viewed by several people. This would give them an impetus to abandon their laziness and move towards fitness.",
        "It is safe to conclude that the only way to put away ageing and various health hazards is to adhere to healthy eating and by following physical activities. These practices would develop a healthy workforce wherein they work stress and disease free. If the workforce is healthy, the enterprises followed by the state and the country would reap benefits monetarily."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 417,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "further",
            "this",
            "for example",
            "that is",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "body",
                "occurrences": [
                    {
                        "start_idx": 1288,
                        "end_idx": 1292
                    },
                    {
                        "start_idx": 1615,
                        "end_idx": 1619
                    },
                    {
                        "start_idx": 1874,
                        "end_idx": 1878
                    },
                    {
                        "start_idx": 1891,
                        "end_idx": 1895
                    }
                ]
            },
            {
                "word": "food",
                "occurrences": [
                    {
                        "start_idx": 88,
                        "end_idx": 92
                    },
                    {
                        "start_idx": 350,
                        "end_idx": 354
                    },
                    {
                        "start_idx": 388,
                        "end_idx": 392
                    },
                    {
                        "start_idx": 733,
                        "end_idx": 737
                    },
                    {
                        "start_idx": 936,
                        "end_idx": 940
                    },
                    {
                        "start_idx": 1505,
                        "end_idx": 1509
                    },
                    {
                        "start_idx": 1540,
                        "end_idx": 1544
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-10-04T15:49:31.862Z"
}