{
    "url": "https://writing9.com/text/5d98a19e44a42f00172d47fd",
    "file": [
        "data",
        "7",
        "5d98a19e44a42f00172d47fd.json"
    ],
    "topics": [
        "people",
        "amount",
        "time",
        "money",
        "protection",
        "animals",
        "population"
    ],
    "question": "Some people think that a huge amount of time and money is spent on the protection of wild animals, and that this money could be better spent on the human population. To what extent do you agree or disagree with this opinion?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 6.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "More and more money is being spent on the conservation of the wildlife lately. The critics insist that the money should be spent rather on the people themselves. While I agree that more financial resources should be aimed at the needs of humans, it is still utmost important to continue financing natural habitat.",
        "There are two main considerations for my point of view, such as the importance of the diversity in natural species for the well-being of the planet as well as the danger to our planet stemming from the declining variety of the animals. Disappearance of any type of creatures can easily lead to deterioration of soil and trees. For example, the extinction of the wolves in the Sierra Nevada wildlife reservation had led to the worsening of soil, which led to the declining forest area. Timely contribution from the wildlife preservation fund for Sierra Nevadan, which helped to increase the number of wolves saved both the animals and the park as a whole.",
        "Secondly, it is necessary to preserve the nature since any changes due to the human activity can lead to the decline in the living conditions for the people themselves. For instance, it has been observed by the National Geographic Society that the decline in the number of bisons in the North American prairies led to decrease in the population of Indians in the 19th century. As there were no funds allocated for the preservation of the bisons, their extinction altered the ethnic map of the continent for good. The indigenous population plummeted significantly by the beginning of the twentieth century. It has never been restored.",
        "While one cannot argue with the importance of the social spending increase by the governments, it is absolutely necessary to raise the funds for the preservation of the wild nature and its inhabitants. Both the animals and the people are interdependent on the earth."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "keyanysh",
    "num_words": 314,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "4",
        "list_linking_words": [
            "secondly",
            "such",
            "for instance",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-10-05T13:58:54.361Z"
}