{
    "url": "https://writing9.com/text/5d98457f44a42f00172d3177",
    "file": [
        "data",
        "7",
        "5d98457f44a42f00172d3177.json"
    ],
    "topics": [
        "improvements",
        "health",
        "education",
        "trade",
        "development",
        "nations",
        "governments",
        "responsibility",
        "areas"
    ],
    "question": "Improvements in health, education and trade are essential for the development of poorer nations.\nHowever, the governments of richer nations should take more responsibility for helping the poorer\nnations in such areas.\nTo what extent do you agree or disagree with this opinion?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 5.0,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There is an opinion that a country where health care, literacy, and business thrives is one in which the citizens will be happier when compared to that where these basic amenities are inadequate. Wealthy nations are better off helping the poorer ones in the areas of health, education, and business. This essay will agree with this opinion that they should take more responsibilities with the following reasons",
        "Firstly, richer countries should help with medical care in the poorer ones so as to reduce the transfer of communicable diseases which has increased preventable deaths. This can be done by providing vaccines for children at a young age to mitigate the problem. Examples of vaccines that are needed include polio and malaria vaccines. An example of where this was done in Ghana and through this, young children could live beyond the age of five.",
        "Secondly, in the area of education. Developing countries are struggling to improve literacy in their society and this an avenue for richer nations to step in by providing books and other forms of reading materials. For example, Great Britain had a partnership with Nigeria on training teachers on how to teach effectively in schools and this led to an improved educational system in southwest Nigeria.",
        "Thirdly, in trade and commerce. By assisting developing nations through import and export activities, the economy of the country will improve. For example, Ghana exports cocoa to Europe, leading to foreign exchange for Ghana thereby, improving the lives of Ghanaians. In return, migration to Europe has reduced significantly.",
        "In conclusion, a society that has a balanced education, health system, and business will be less dependent on a developed nation making it capable of sustaining itself, enriching lives and making the world a better place."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "oladepokunle",
    "num_words": 291,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "secondly",
            "firstly",
            "for example",
            "thirdly",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-10-05T07:25:51.894Z"
}