{
    "url": "https://writing9.com/text/5d99a1d444a42f00172d8e88",
    "file": "data\\7\\5d99a1d444a42f00172d8e88.json",
    "topics": [
        "people",
        "technology",
        "relationships",
        "become",
        "development"
    ],
    "question": "Nowadays the way many people interact with each other has changed because of technology/ In what ways technology affected the types of relationships people make?\n\nHas this become a positive or negative development.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Development in communication tools and the internet altered the way people communicate significantly ever since they have been introduced. While some people appreciate the benefits of these useful tools, others alarm that these can negatively affect human relationships. This essay will explore how they have affected the human interactions and give reasons why it is considered as a negative development.",
        "The significance of technological development to our life cannot be underestimated as our life would have not been the same without the technological advancement. The Introduction of social media such as Facebook, Instagram and YouTube enabled people to connect each other even with an existing physical distance. They made it easier to share information and users are able to communicate via messaging, sending photos or videos instantly from anywhere in the world. As people are living in a fast-paced society, it is critical to have an access to this information to stay keep undated, hence this achievement is much appreciated",
        "While advantages of new technology are recognised, its negative impacts on human relationships cannot be ignored. In recent years, people often spend hours on social media rather than actually spending time with friends and family. People used to appreciate the time they spent together with loved ones in the past. Ironically, people pay less attention to the person in front of them, rather they communicate with someone who is not at present. In addition, the information on these social media can be misused, leading to relationship issues and further facilitating the social isolation.  Thus, people used to have more intimate relationships with close friends, henceforth, the relying too much on these technologies as a mean of communication cannot be encouraged.",
        "In conclusion, while new ways of communication using computer devices and the internet allow people to be connected with their peer groups, anytime and anywhere they want,  I acknowledge this phenomenon as a negative development. People used to have more intimate relationships with loved ones and overuse of social media may lead a social isolation."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "sayaka.m61",
    "num_words": 335,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "thus",
            "hence",
            "further",
            "in addition",
            "this",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-10-06T08:12:04.768Z"
}