{
    "url": "https://writing9.com/text/5d9ad2482282a70017cc3827",
    "file": [
        "data",
        "7",
        "5d9ad2482282a70017cc3827.json"
    ],
    "topics": [
        "quality",
        "life",
        "cities"
    ],
    "question": "Today, the quality of life in large cities is decreasing. What are the causes of it and state some solutions and your opinion.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 4.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Due to industrialisation and modernisation, standard of living of the people is rising day by day. In recent times, most of the people in big cities are living very low quality life. There are many reasons for this and also appropriate measures can be taken to improve it. In my opinion, rising population, Westernisation and environmental pollution are the major issues for this type of life.",
        "Undoubtedly, people get almost all the facilities, when they live in bigger cities rather than in smaller cities. Everyone wants to live a comfortable and luxurious lifestyle, so they migrate to urban areas. As a result, a number of individuals are found in cities and to accommodate them, trees are cut to build houses and colonies. Less green space can cause air as well as water pollution. These pollutants when retain in the atmosphere, results in various respiratory and lung diseases. Such kind of diseases if remain among the community, they may cause unhealthy generation.",
        "However, to cure a pollution problem, more trees should be planted in populated areas. It purifies the air as well as water. Trees are the lungs of nature. Environmental friendly strategies should be followed while building houses. Every colony must have one park and lawn to maintain green environment.",
        "In my view, less cars should be used by people and more stressed should be done on public transportation, which saves our surroundings from harmful gases. Awareness programmes should be organised to spread awareness among the people about saving our environment.",
        "To conclude, everyone should take care of the environment to live a good quality  life and should take care of everything that it should not be detrimental to the health of the people of the community."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "JAS",
    "num_words": 287,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "as a result",
            "also",
            "however",
            "this",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-10-07T05:51:04.074Z"
}