{
    "url": "https://writing9.com/text/5d9a79783577600017119327",
    "file": [
        "data",
        "7",
        "5d9a79783577600017119327.json"
    ],
    "topics": [
        "childhood",
        "diseases",
        "vaccines",
        "parents",
        "law",
        "immunise",
        "children",
        "individuals",
        "right"
    ],
    "question": "Many childhood diseases can now be prevented through the use of vaccines.\nShould parents be made by law to immunise their children against common diseases or should individuals have the right to choose not to immunise their children?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 5.0,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, with the advance of medical inventions, many illnesses were able to be avoided through vaccination. However, it is widely argued whether parents should vaccinate their offspring by law, or should they have the rights to evade immunisation. This essay will completely support vaccination towards children, which will be discussed further in the essay below.",
        "Immunisation has been verified by researchers and approved by doctors to help children to fight common diseases. If parents were forced to immunise their offspring, it will immediately help to stop spreading the unwanted diseases within the community. For instance, in 2015 in Ohio, United States, when the group of ‘anti-VAX’ was created, the number of children that affected with chicken pox raised at its peak to 55%. Fortunately, a year later, when a new regulation for immunisation was established, the number went down instantly to 10%. Hence, it is important for children to be immunised, in order to prevent sickness.",
        "In addition, by vaccinating, parents can escape the one thing that they fear, which is the death of their children. This is because, injection can increase the immunes of the child’s body that can kill the bacteria and virus before it spread. Take Africa, as an example, in 1999, the death rates of children were 1.2 million every year, due to polio and diarrhoea. When Bill Gates decided to eradicate the diseases in 2005 through vaccination, the figure dropped to 10,000 in just after 3 years. Therefore, injection is incredibly powerful when it comes to illness, as it can help to fight infections.",
        "In conclusion, through immunisation, children were able to be protected from deadly diseases, since it can prevent and fight against the sickness. In my opinion, I strongly believe that all kids should be immunised, so that they can have a future."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "th c",
                "start_idx": 746,
                "end_idx": 750,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "by"
                ]
            }
        ]
    },
    "submitter": "",
    "num_words": 300,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "hence",
            "in addition",
            "however",
            "therefore",
            "this",
            "further",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-10-06T23:32:08.976Z"
}