{
    "url": "https://writing9.com/text/5d9b7095b03a770011513426",
    "file": [
        "data",
        "7",
        "5d9b7095b03a770011513426.json"
    ],
    "topics": [
        "countries",
        "years",
        "drive",
        "drink",
        "age",
        "adult",
        "responsibilities"
    ],
    "question": "Some countries allow the young above 18 years to drive,drink or married.\nSome countries don't.\nGive reasons along with personal experience and what do you think is the ideal age for taking adult responsibilities.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 4.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The legal age, in some nations, for participating or doing activities that are thought to be only for adults is 18 years. These activities include drinking, driving and getting married. However, in some societies, it is illegal for adolescents aged 18 years to engage in these activities. In my opinion, I think young adults of 18 years are not old enough to make some life decisions.",
        "I acknowledge that some teenagers are forced to grow up faster than they should due to life circumstances. In these situations, they may be used to planning their lives with little or no parental guide and as a result, these juveniles may be able to handle doing some things while they are still young. Also, in most developed societies, most young adults own a car and drinking is not foreign to these individuals.",
        "While I acknowledge that some persons are capable of handling important issues in their teenage years, I think this freedom bestowed upon these individuals more often than not backfires. Young people can be given the opportunity to make basic life choices like their prospective colleges or course of study, but allowing adults of 18 years to drink, drive or get married is outrageous. This is because their brains are not yet developed to handle such responsibilities.",
        "For instance, studies have shown that couples that got married for 25 years and below are more likely to get a divorce than those who exchanged their wedding vows at 26 and above. It is therefore not surprising that the divorce rate in civilized societies has skyrocketed in recent years. Thus, young adults aged 18 years should not be saddled with these kinds of mandate.",
        "In conclusion, although the legal age of drinking, driving and getting married in some nations is 18 years, I think this threshold should be increased to at least 24 years, so that their brains at least get more developed."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "ayomeah",
    "num_words": 319,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "as a result",
            "also",
            "although",
            "however",
            "therefore",
            "this",
            "such",
            "for instance",
            "thus"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-10-07T17:06:29.732Z"
}