{
    "url": "https://writing9.com/text/5d9b03b9b03a77001151158f",
    "file": [
        "data",
        "7",
        "5d9b03b9b03a77001151158f.json"
    ],
    "topics": [
        "students",
        "cost",
        "university",
        "studies",
        "education"
    ],
    "question": "1. Students should pay the full cost of their own university studies, rather than having free education provided by the state.\nTo what extent do you agree or disagree with this opinion?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 5.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Tertiary schooling plays a vital role in human life. It is commonly believed that pupils ought to pay their higher education fee by on their own instead of getting help from the state, while I completely disagree with this statement and will support my viewpoints in following paragraph.",
        "To begin with, if the state will not aid their juvenile citizen to get into graduate school than these problems will happen, those students who do not have such privileges to afford their higher studies will not be able to get admission in their desired field and will not be able to perform in jobs at their highest for the rest of their life. For example, there is a report on South Asia that 55% students in subcontinent cannot afford the particular field where they desired to go and due to the lack of public university they have to switch their field.",
        "After that, the government should back their youngster to get into college because it does help the country’s economy, furthermore, The more people go into universities the more they will benefit their country’s economy, moreover, there will be less unemployment rate,  they will be able to get a job in any organization, in addition to, they will think for the prosperity of themselves as well as the prosperity of the country, additionally, some of them even able to start their own business eventually it will help government to run the country. For instance, if someone starts a business, then they will hire some employees, they will pay tax to the government, so it will be a benefit for all from the person who started the business to his employees to eventual government.",
        "In conclusion, although there are a lot of people who think that a person who want to get college tuition should bear the cost of education by the owner, however, I believe that government ought to subsidize coaching for their citizen in order to use their true potential for the betterment of the country."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "saifuddin.abdulrehman",
    "num_words": 336,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "13",
        "list_linking_words": [
            "then",
            "additionally",
            "for example",
            "in addition",
            "although",
            "however",
            "moreover",
            "this",
            "furthermore",
            "such",
            "instead",
            "to begin",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "government",
                "occurrences": [
                    {
                        "start_idx": 862,
                        "end_idx": 872
                    },
                    {
                        "start_idx": 1364,
                        "end_idx": 1374
                    },
                    {
                        "start_idx": 1500,
                        "end_idx": 1510
                    },
                    {
                        "start_idx": 1614,
                        "end_idx": 1624
                    },
                    {
                        "start_idx": 1804,
                        "end_idx": 1814
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-10-07T09:22:01.272Z"
}