{
    "url": "https://writing9.com/text/5d9bf2d1b03a770011515611",
    "file": [
        "data",
        "7",
        "5d9bf2d1b03a770011515611.json"
    ],
    "topics": [
        "employers",
        "qualifications",
        "life",
        "qualities",
        "employees",
        "case",
        "development"
    ],
    "question": "Nowadays, some employers think that formal academic qualifications are more important than life experience or personal qualities when they look for new employees. Why is it the case? Is it a positive or negative development?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 5.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 5.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Currently, it is true that in today’s society, employers have a tendency to hire employees who are academically qualified than those who have more life experiences or good personality. While this has several benefits, I strongly believe it is a negative advancement.",
        "On the one hand, many recruiters believe that candidates with an academic qualification are equipped with in-depth knowledge and useful skills, which are necessary for company’s development. The second reason is that in terms of the level of education employees have received, they are believed to be able to make a greater contribution and to be more eager to learn new things than those without any formal qualifications. Therefore, by looking through the kind of degree that the employee has, the company can easily determine whether that is the person they want with their company.",
        "However, I consider it to be a negative development. Firstly, it is essential to hire experienced workers who own some valuable experiences from their previous works. This is because they can deal with different situations properly, which improves work productivity. Moreover, it cannot be denied that many successful people do not have any academic qualifications. An example can be seen in the case of Steve Jobs, who was the most successful person in the technology industry without holding any formal education in this field. Secondly, personal qualities are also a crucial factor when it comes to job recruitment. Dishonesty in the workplace, for example, could present a serious threat to the development of any companies. Therefore, life experience and personal qualities should also be taken into consideration as they are beneficial.",
        "In conclusion, there are some reasons why employers tend to prefer employees with good academic qualifications, but I believe that life experience and personal qualities also play an equally pivotal role."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "thaolinh180989",
    "num_words": 299,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "second",
            "for example",
            "also",
            "that is",
            "therefore",
            "however",
            "this",
            "moreover",
            "firstly",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-10-08T02:22:09.329Z"
}