{
    "url": "https://writing9.com/text/5d9b52a8b03a7700115128d5",
    "file": "data\\7\\5d9b52a8b03a7700115128d5.json",
    "topics": [
        "countries",
        "jobs",
        "employees"
    ],
    "question": "Rich countries should allow jobs for skilled and knowledgeable employees who are from poor countries. Do you agree or disagree?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 5.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is widely believed that immigrants, who are professionals in third world nations,  should be allowed to practice and make a living in financially endowed countries. I concur with this idea; however, the effects may not be totally positive. This will be discussed further in this essay.",
        "To begin with, employing immigrants with skills will improve the efficiency of their various fields in the developed world because they will add their local experiences, together with their professionalism, to develop the status quo. For example, a medical doctor, who has a wide and practical knowledge of tropical medicine, will be able to aid the treatment of any intractable illness from his previous practice, that the indigenous doctors may be inexperienced in. If such know-how is unavailable at that time, patients may suffer unduly.",
        "In addition, a skilful immigrant will likely work harder than their colleagues, even with the least possible salary, because they want to prove themselves and get established in the new environment; hereby increasing the productivity of their employers and the nation at large. For instance, an electrical engineer from Tanzania is not bothered about his pay (which is probably much more than the amount he previously earned at home), he simply desires to be fulfilled and gain influence in his new arena. A local worker may lack such motivation.",
        "To recapitulate, allowing foreign experts to work in rich nations can be very beneficial to their hosts; nonetheless, precautionary measures must be put in place to prevent significant transfer of wealth and power to them."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "abidots2002",
    "num_words": 256,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "nonetheless",
            "for instance",
            "third",
            "for example",
            "however",
            "further",
            "in addition",
            "this",
            "to begin",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-10-07T14:58:48.507Z"
}