{
    "url": "https://writing9.com/text/5d9b27f5b03a770011511d4e",
    "file": [
        "data",
        "7",
        "5d9b27f5b03a770011511d4e.json"
    ],
    "topics": [
        "people",
        "work",
        "time",
        "jobs",
        "employers",
        "worker",
        "lives"
    ],
    "question": "Nowadays many people work longer time and got more stressful jobs than ever before. What causes this? How can employers make the worker's lives easier?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 5.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 5.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In today’s world, life has changed significantly. As the highly competitive job market, many people have to cope with this problem and force them to work longer time or do most stressful tasks in order to survive in their position. Some people assert that this issue has become the serious topic in the modern world, thus causes and some solutions to tackle this issue will be discussed carefully.",
        "To begin with, as the over exploration of human population these days, many people find it is very difficult to compete with other job seekers or to maintain their job positions. Many younger graduates have increased dramatically these days, but unfortunately the employment rate is still almost the same as the last ten years. As a result, if workers need to keep their positions, they need to work very hard and upgrade their knowledge and skills to be more professional, otherwise they will be fired or would be forced to quit.",
        "Moreover, the technology is another cause of being stressed and working overtime. This is because, having the technological devices, it means that people can work remotely and have to hold their work responsibilities all the time. Even though people leave from their office, they still have to answer phones or emails without any excuse. Therefore, the unlimited internet connection in the modern world keeps our lives busy and does not let people escape from work. In addition, as many technological systems and devices have been introduced to a workplace, it also causes people to become more stressed and worry about how to apply these programs especially in old-fashioned people. Consequently, employees have to take intensive course and adjust themselves to be more updated.",
        "However, there are some measures to tackle this situation. Firstly, companies should provide staff training courses for employees. Instructing workers about some useful strategies for their work and educating them about how to manage work effectively will definitely help workers to be more productive in their performances and also save their time. Lastly, offering stress management sessions also helps all staffs to learn how to take a  balance between their work and life.",
        "In conclusion, the reasons for this phenomenon contribute to the intensive job market and technological effects. However, with good classes from organizations such as stressed management classes and staff training classes, it could alleviate the problem of stressful jobs, eventually."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "talentcrm1234",
    "num_words": 395,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "15",
        "list_linking_words": [
            "as a result",
            "lastly",
            "otherwise",
            "last",
            "in addition",
            "also",
            "consequently",
            "therefore",
            "moreover",
            "this",
            "however",
            "such",
            "firstly",
            "to begin",
            "thus"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "job",
                "occurrences": [
                    {
                        "start_idx": 76,
                        "end_idx": 79
                    },
                    {
                        "start_idx": 529,
                        "end_idx": 532
                    },
                    {
                        "start_idx": 562,
                        "end_idx": 565
                    },
                    {
                        "start_idx": 2261,
                        "end_idx": 2264
                    },
                    {
                        "start_idx": 2453,
                        "end_idx": 2456
                    }
                ]
            },
            {
                "word": "work",
                "occurrences": [
                    {
                        "start_idx": 149,
                        "end_idx": 153
                    },
                    {
                        "start_idx": 742,
                        "end_idx": 746
                    },
                    {
                        "start_idx": 793,
                        "end_idx": 797
                    },
                    {
                        "start_idx": 993,
                        "end_idx": 997
                    },
                    {
                        "start_idx": 1087,
                        "end_idx": 1091
                    },
                    {
                        "start_idx": 1124,
                        "end_idx": 1128
                    },
                    {
                        "start_idx": 1389,
                        "end_idx": 1393
                    },
                    {
                        "start_idx": 1476,
                        "end_idx": 1480
                    },
                    {
                        "start_idx": 1852,
                        "end_idx": 1856
                    },
                    {
                        "start_idx": 1899,
                        "end_idx": 1903
                    },
                    {
                        "start_idx": 1943,
                        "end_idx": 1947
                    },
                    {
                        "start_idx": 1981,
                        "end_idx": 1985
                    },
                    {
                        "start_idx": 2171,
                        "end_idx": 2175
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-10-07T11:56:37.994Z"
}