{
    "url": "https://writing9.com/text/5d9cf4e5b03a770011519a70",
    "file": [
        "data",
        "7",
        "5d9cf4e5b03a770011519a70.json"
    ],
    "topics": [
        "topic",
        "people",
        "advertisements",
        "products",
        "lives"
    ],
    "question": "Write about the following topic.  \nSome people say that advertising encourages us to buy things that we really do not need. Others say that advertisements tell us about new products that may improve our lives.\n\nWhich viewpoint do you agree with?\nGive reasons for your answer and include any relevant examples from your own knowledge or experience.\nYou should write at least 250 words.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 5.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is thought by some people that advertising motivated us to purchase different products that are not required. While others think that adverts are methods for products to be known and recognized, which help to improve our lives. In my opinion, I am on par with the latter view that advertisements are very necessary and affect our lives very well; nevertheless, some drawbacks can be noticed.",
        "Firstly, advertisements and propaganda used by sales departments in companies or by sponsors in TV shows can contribute significantly to the introduction of goods, products, and services to us, which in turn, result in free opting between different options for what we need anytime and anywhere. Moreover, adverts can be the key factors influencing successful sales rates and the neediest among various services for the same products. For instance, all customers can reap many benefits of cell phones services introduced by different companies; people can know the best choice from adverts to select the most advantageous.",
        "On the other hand, some people see advertisements as a consuming material, which presents products in an unreal and shiny image, which is ambiguous to others. In addition, they believe that many adverts can misrepresent the truth behind the products and mislead people. Many people argued that these kinds of adverts considerably increase the number of lavish persons who spend too much money in an exaggerating way. And turn them. Particularly, the youngsters to valueless characters where they seek only the most modernized products.",
        "In conclusion, advertisements are markedly indispensable in society, which enable us to know what is beneficial between different pieces of stuff. But some precautions should be taken into consideration as censorship and auditing for high quality is required."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "phones",
                "start_idx": 888,
                "end_idx": 894,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "phone"
                ]
            }
        ]
    },
    "submitter": "kunle.obisesan",
    "num_words": 284,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "on the other hand",
            "in addition",
            "nevertheless",
            "moreover",
            "firstly",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-10-08T20:43:17.486Z"
}