{
    "url": "https://writing9.com/text/5d9f2f6d4c685a0018ab1e16",
    "file": [
        "data",
        "7",
        "5d9f2f6d4c685a0018ab1e16.json"
    ],
    "topics": [
        "food",
        "thousands",
        "miles",
        "producers",
        "consumers",
        "people",
        "environment",
        "economy",
        "farmers"
    ],
    "question": "Food travels thousands of miles from producers to consumers. Some people think that it would be better for the environment and economy if people ate only the local food produced by farmers. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Humans are alive and well because of what they eat and without them having a taste of different produce from other cities, they will be malnourished. Some people are of the opinion that people should eat only food from their community and this essay disagrees with that suggestion.",
        "Firstly, when farmers cultivate crops, they do so, in order to sell to their immediate community and other cities so they can make a profit and that's why they produce more than it's needed. If they confine their products within their environment, their harvest will go bad. For example, perishable crops such as tomatoes can't stay long after harvest, it needs to be consumed. So if the farmer decides to sell only within, most of his tomatoes will become bad.",
        "Secondly, it's not good for the economy of the locality. Selling locally means the cultivator can't attract foreign investment thereby, stunting the growth of his local area. By accessing international markets, the cultivator can expand his business and grow the economy. For example, the sale of cocoa in the international market helps countries such as Ghana to develop.",
        "Thirdly, the government can build silos to store harvested crops so as to preserve them until when they are needed for consumption. For example, countries build silos to store maize for the period when maize is scarce, so as to make them available to their people when the need arises. This has helped to sustain several localities to survive the scarcity.",
        "In conclusion, the growth of a country via the sale of a commodity only within its locality doesn't guarantee a better work life and environment for the people. Rather, a country which opens its market for others guarantees this."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "tomatoes",
                "start_idx": 717,
                "end_idx": 725,
                "error": "a fellow member of a team",
                "error_des": "",
                "suggetions": [
                    "teammates"
                ]
            }
        ]
    },
    "submitter": "demesnesystems",
    "num_words": 286,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "for example",
            "such",
            "this",
            "thirdly",
            "firstly",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-10-10T13:17:33.196Z"
}