{
    "url": "https://writing9.com/text/5d9f7b9c4c685a0018ab3171",
    "file": [
        "data",
        "7",
        "5d9f7b9c4c685a0018ab3171.json"
    ],
    "topics": [
        "people",
        "advertisements",
        "products",
        "lives"
    ],
    "question": "Some people say that advertising encourages us to buy things that we really do\nnot need. Others say that advertisements tell us about new products that may\nimprove our lives.\nWhich viewpoint do you agree with?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 6.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 6.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In today's world advertising plays a key role in shaping people's shopping interests but others might disagree. I may agree with both the views. In this essay we will discuss which point is valid regarding the advertisements.",
        "Advertisements have been around since the early times, but since the advent of television and print media has become much more influential. For example, there is no concept of buying diamond rings for marriage before the 1950's. A clever advertising campaign called \"Diamonds are forever\" changed it completely since then and as many as 90 percent of the couples would buy diamonds for their marriage. This really shows the power of influencing people to buy something they really do not want. So advertising plays a key role in shaping one's interest.",
        "As there is the flip side of a coin, there is for a story too. Many products brought to the market improved the standard of living and saved many lives. They became popular only due to their rigorous advertising campaigns by the relevant companies. For example, authorities and government agencies were able to eradicate deadly diseases like measles, chicken pox and polio from the face of the earth because of the effectiveness and the affirmative use of print and digital media. Without the campaign millions more would have died and this could have caused a global catastrophe. So there are important and positive things happening with the use of advertising as mentioned above.",
        "The conclusion is that in my view the print and television advertising are making us put unnecessary expenditure on useless things and also do us good by showing us positive aspects too. I agree with both the views."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 279,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "4",
        "list_linking_words": [
            "for example",
            "then",
            "this",
            "also"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-10-10T18:42:36.054Z"
}