{
    "url": "https://writing9.com/text/5da1700d4c685a0018abbb66",
    "file": [
        "data",
        "7",
        "5da1700d4c685a0018abbb66.json"
    ],
    "topics": [
        "people",
        "cans",
        "films",
        "phones",
        "tablets",
        "cinema"
    ],
    "question": "Some people say that now we cans see films on our phones or tablets there is no need to go to the cinema. Others say that to be fully enjoyed, films need to be seen in a cinema.\n\nDiscuss both these views and give your own opinions.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 6.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 6.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 6.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is often argued by some people that movies are best experienced in theatres whereas they are another group of people who debate that it is unnecessary to go to a cinema. I completely agree with the group who prefer watching a film on the big screen. This essay will discuss how watching movies in the cinema can enhance the experience and secondly, explain how budget-friendly it is to watch films on smartphones and iPads.",
        "On the one hand, the sound and visual effects of a movie can really enhance the viewing experience significantly when watching in a theatre which I agree with. This is because most of the theatres are equipped with Dolby Atmos, a sound technology that has surround support and enables virtualization and it literally makes human beings believe that it is real. Similarly, the picture quality is also different compared to traditional television and mobile screens as they are Ultra-high-definition quality which does more justice to the pixels. For example, Warner Brothers, a film production company has publicly mentioned in the media that 79% of the audience preferred theatres than renting out digital DVD’s to watch movies.",
        "On the other hand, watching films on handheld devices can save pupils a lot of money. With increased technology and budget for films over the years has skyrocketed the prices of movie tickets which is making it extremely difficult for the economically-challenged people to watch it in the theatres. However, with the alternate options of viewing movies on tablets with the help of applications such as Netflix & Amazon prime, to name a few, are streaming services which let people stream good collection of latest movies and had also made it available on devices such as smartphones and tablets for the user convenience and accessibility. To illustrate, Netflix, a streaming giant has published an article on The Times magazine stating that there has been a 178% rise in their subscriptions after reducing their prices and making it available on hand-held devices.",
        "In conclusion, despite varied opinions, viewing movies in theatres can create a wholesome experience for the people as they have better visual and sound quality."
    ],
    "errors": {
        "num_error": "3",
        "error_list": [
            {
                "word": "increased technology and budget",
                "start_idx": 1246,
                "end_idx": 1277,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "increased technology and budgets",
                    "the increased technology and budget"
                ]
            },
            {
                "word": "latest movies",
                "start_idx": 1662,
                "end_idx": 1675,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "the latest movies"
                ]
            },
            {
                "word": "hand-held",
                "start_idx": 2001,
                "end_idx": 2010,
                "error": "small and light enough to be operated while you hold it in your hands",
                "error_des": "",
                "suggetions": [
                    "handheld"
                ]
            }
        ]
    },
    "submitter": "",
    "num_words": 357,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "on the other hand",
            "for example",
            "also",
            "however",
            "this",
            "similarly",
            "such",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-10-12T06:17:49.701Z"
}