{
    "url": "https://writing9.com/text/5da223054c685a0018abe9dc",
    "file": [
        "data",
        "7",
        "5da223054c685a0018abe9dc.json"
    ],
    "topics": [
        "people",
        "paparazzi",
        "celebrities",
        "privacy",
        "pictures",
        "price",
        "fame"
    ],
    "question": "Some people feel that paparazzi should not follow celebrities and invade their privacy\nby taking pictures of them everywhere, while others believe this is just the price of fame. \nDiscuss both sides and give your opinion. Give reasons for your answer, and include\nany relevant examples from your own knowledge or experience.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 5.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "We all desire to be famous and become a public personality, where everyone follow us on social media. However, few people think that celebrities should not be followed by media everywhere and their pictures should not be clicked or published without consent as it breach their privacy. While others find it as the price of their stardom. My essay below will describe why the media should not follow celebrities everywhere.",
        "India is the home of Bollywood and is known for selling dreams. People dream of becoming like stars they follow online, while people cannot personally meet celebrities, they like to follow them on social media. There is a whole world of people who are working continuously to get these celebrities interviewed or click a picture of them to put it online and make the followers updated about their start’s lifestyle and their schedules. Moreover, publishing about celebrities is providing jobs to the reporters and media industry, and it fosters opportunities in the entertainment industry.",
        "However, being followed by paparazzi has negative effect on the life of celebrities sometimes. False publicity or inappropriate pictures or rumours spread aggravate the situation for celebrities. They need to be super cautious while saying something or while doing anything as they might get clicked from nowhere. For instance, if a celebrity refuse to get clicked by a fan on road due to security concerns, medial perhaps publish it with false statements like “Rude behaviour”. You will not feel safe If you know someone is continuously following you and it might end up in depression as well.",
        "In conclusion, I want to pen down, saying that we all love our role models or celebrities and are very keen to know about their lives. We should show them our love by giving them privacy rather following them everywhere. They also deserve break from this life full of hassle and we should respect their privacy too, like ours."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "negative effect",
                "start_idx": 1053,
                "end_idx": 1068,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "a negative effect"
                ]
            }
        ]
    },
    "submitter": "poam16choudhary",
    "num_words": 320,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "also",
            "however",
            "moreover",
            "this",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-10-12T19:01:25.628Z"
}