{
    "url": "https://writing9.com/text/5da2dfc84c685a0018ac1f49",
    "file": [
        "data",
        "7",
        "5da2dfc84c685a0018ac1f49.json"
    ],
    "topics": [
        "people",
        "print",
        "newspapers"
    ],
    "question": "Some people say there is no need for print newspapers. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 6.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "At the present time, getting information has become easier than ever before because of technology especially the internet. As people can readily avail the news they want over the internet, some people are saying that the age of printed newspapers is over now. Personally, I completely agree with the point and this essay will discuss the point in detail.",
        "Modern age is the age of technology and the internet is one of the greatest inventions of modern science. Because of this invention, the whole world has become like a global village where we can communicate with anyone within moments. As a result, we receive the latest news of what is happening around the world with just a click of a mouse. Every news company has their digital websites where they publish online news for the reader. In addition, people are using other forms of social media for example, Facebook, Instagram, Twitter and Linkedin for sharing their latest events. A recent survey has shown that nowadays people prefer to read news online rather than reading them in printed media like newspapers or magazines.",
        "Although there are some people who enjoy reading printed newspapers, they are very few in numbers. Especially the older generations of people, who are not accustomed to the latest technology, still prefer to read printed magazines. But, this does not stop the big companies to move forward with the technology and many news companies have already stopped their printed version. Another recent study has predicted that within the next five years, about ninety percent of news media will be shutting down their production of printed newspapers.",
        "To summarize, it is futile to fight with the technology rather we should embrace it with open arms. We have to accept the fact that printed media has served its time, and now it is the time of digital media."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "texatin",
    "num_words": 308,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "next",
            "as a result",
            "for example",
            "in addition",
            "although",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "technology",
                "occurrences": [
                    {
                        "start_idx": 87,
                        "end_idx": 97
                    },
                    {
                        "start_idx": 380,
                        "end_idx": 390
                    },
                    {
                        "start_idx": 1263,
                        "end_idx": 1273
                    },
                    {
                        "start_idx": 1382,
                        "end_idx": 1392
                    },
                    {
                        "start_idx": 1671,
                        "end_idx": 1681
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-10-13T08:26:48.224Z"
}