{
    "url": "https://writing9.com/text/5da2b4934c685a0018ac13ac",
    "file": "data\\7\\5da2b4934c685a0018ac13ac.json",
    "topics": [
        "world",
        "computers",
        "people",
        "jobs",
        "job",
        "positions",
        "situation"
    ],
    "question": "As the world becomes technologically advanced, computers are replacing people at more and more jobs. \nWhat are some job positions that may be lost because of computers? What are some problems that may result from this situation?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Modern age is the age of technology and we are becoming more and more dependent on technology as time passes. We observe that an increasingly number of people are losing their jobs because they have been replaced by computers. This essay will discuss which jobs are replaced by computers and possible issues which may result because of this scenario.",
        "In my opinion, some jobs are at higher risk than other which can be replaced by computers. For example, simple data entry operator and repetitive factory tasks can easily be replaced by modern day computers. In fact, it has been seen that computers has already started doing job as a data entry operator. In addition, simple scheduled factory works are also in risks to be replaced by computers. We observe that in various factory automation has been introduced which has already replaced routine workers. A recent study has predicted that within the next ten years, almost all the factories will introduce automation.",
        "The main problem which will be caused by the situation is that many people will lose their jobs and crime rate will increase as a result as well. As computers can do works faster than human beings, they are the most preferable choice to do repetitive kinds of works. As a result, many people will lose their jobs, because it is impossible to compete with computer if the competition is about accuracy and speed. Moreover, the number of jobless people will increase that will result an increase crime rate. Because, after losing jobs they will be frustrated and they can do anything to get revenge or take their job back. A recent survey has proved that there is a sixty percent chance of doing some crime if someone loses his job. In addition, people will become disappointed in their life and in some extreme cases may commit suicide.",
        "To sum up, there is no way to fight the invasion of technology and replacement of human beings in various fields is just the beginning. As a result, people will lose their jobs, become frustrated, may commit crime and we will enter an era of technology which is unknown and unpredictable."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "texatin",
    "num_words": 360,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "for example",
            "moreover",
            "as a ",
            "in addition",
            "next",
            "this",
            "also"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "3",
        "list_repeated_words": [
            {
                "word": "crime",
                "occurrences": [
                    {
                        "start_idx": 1070,
                        "end_idx": 1075
                    },
                    {
                        "start_idx": 1464,
                        "end_idx": 1469
                    },
                    {
                        "start_idx": 1669,
                        "end_idx": 1674
                    },
                    {
                        "start_idx": 2014,
                        "end_idx": 2019
                    }
                ]
            },
            {
                "word": "technology",
                "occurrences": [
                    {
                        "start_idx": 25,
                        "end_idx": 35
                    },
                    {
                        "start_idx": 83,
                        "end_idx": 93
                    },
                    {
                        "start_idx": 1858,
                        "end_idx": 1868
                    },
                    {
                        "start_idx": 2048,
                        "end_idx": 2058
                    }
                ]
            },
            {
                "word": "result",
                "occurrences": [
                    {
                        "start_idx": 318,
                        "end_idx": 324
                    },
                    {
                        "start_idx": 1100,
                        "end_idx": 1106
                    },
                    {
                        "start_idx": 1242,
                        "end_idx": 1248
                    },
                    {
                        "start_idx": 1445,
                        "end_idx": 1451
                    },
                    {
                        "start_idx": 1947,
                        "end_idx": 1953
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-10-13T05:22:27.986Z"
}