{
    "url": "https://writing9.com/text/5da35ae44c685a0018ac420b",
    "file": "data\\7\\5da35ae44c685a0018ac420b.json",
    "topics": [
        "people",
        "teenagers",
        "challenge"
    ],
    "question": "Some people think that teenagers should follow the example of older people. Others think that it is natural for teenagers to challenge what older people say. \n\nDiscuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Teenage is the phrase of responsibility and autonomy, and whether or not teenagers should follow the canonical ways of their past generation is an arguable topic. Some conservative people of society believe that adolescents must follow the advice of older people while the teenagers can have opposing views. In this essay, I would shed some light on both the notions and give my point of view.",
        "A majority of people hold that knowledge and prudence that our elderly parents or grandparents possess is more trustful. Elders are old for a reason and their wisdom, experience and judgment can be advantageous for the teenagers. Moreover, they have an insight into issues that would not have been considered otherwise. For example, the homemade remedies that we commonly use nowadays were invented by our ancestors such as various skin care or cold remedies.",
        "On the other hand, though youngsters must respect their elders, some consider their opinions to be outdated as their information and wisdom are not relevant in today’s era of science and technology. Furthermore, many elderly people were against equal rights, homosexuality and believed in patriarchy which is not applicable in a modern world. Considering this we may argue that challenging old ways of life and belief is somewhat essential.",
        "In a nutshell, youngsters should consult their elders when taking various decisions as they have a different approach to life which can make everyone’s life easier. However, there are some choices that teenagers should take independently without entirely relying on elders."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "independently",
                "start_idx": 1524,
                "end_idx": 1537,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "independent"
                ]
            }
        ]
    },
    "submitter": "",
    "num_words": 250,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "on the other hand",
            "otherwise",
            "furthermore",
            "for example",
            "moreover",
            "however",
            "this",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-10-13T17:12:04.334Z"
}