{
    "url": "https://writing9.com/text/5da33aaa4c685a0018ac3682",
    "file": [
        "data",
        "7",
        "5da33aaa4c685a0018ac3682.json"
    ],
    "topics": [
        "information",
        "job"
    ],
    "question": "Let's consider publishing personal information while applying for a job.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In a world where every aspect of advancement is driven by data, the concept of privacy has become a concern. As much as information would aid to arrive at a better solution, it might lead to bias as well. Let's consider publishing personal details while applying for a job.",
        "On one hand, The potential employer or an interviewer would have more details which could help them understand the applicant better. For Instance, Knowing hobbies and areas of interest, a person's intellectual range can be inferred.Similarly, the marital status might provide insights about the commitment of the individual. Not only does it help an employer as mentioned,    but also the job seeker to establish his or her credentials.",
        "On the other hand, Information published might work against both the parties involved.Let's consider two examples, A candidate who has enlisted 'Football' as an area of interest and another who has marked his marital status as 'Divorced'. Based on the interviewer, former might benefit from favouritism while the latter could be subjected to judgements. In either of the cases, there process of job selection would end up being biased thus the company could lose a potential talent and the applicant missing a lucrative offer.",
        "To Recapitulate, Notwithstanding possible problems associated with providing personal particulars, I reckon the additional inputs would be relevant and useful. Furthermore, a proper and detailed selection process might require more data and with these relevant information, it could be mutually beneficial. After all, Aren't we all looking for the right opportunity?"
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 252,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "on the other hand",
            "also",
            "similarly",
            "furthermore",
            "for instance",
            "thus"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-10-13T14:54:34.730Z"
}