{
    "url": "https://writing9.com/text/5da43adf4c685a0018ac7fb1",
    "file": [
        "data",
        "7",
        "5da43adf4c685a0018ac7fb1.json"
    ],
    "topics": [
        "people",
        "friends",
        "networks",
        "internet",
        "chat",
        "groups",
        "interaction"
    ],
    "question": "Nowadays people make new friends through social networks and internet chat groups. Some people think this is good. Others think that face-to-face interaction is essential. Discuss both views and give your opinion",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Social media is playing a vital role in connecting people around the globe. However, friendship, using technological means of communication has positive as well as negative points.  In my opinion, physical connection between two persons is necessary to build a sincere relationship. Firstly, this essay will discuss the good sides of online friendship. Secondly, risky effects of online attachment will be discussed.",
        "Moreover, the trend of using mobile and computer technology is burgeon. People, specifically youth is involved more in making new relations online. While doing so, people are getting in touch with friends over the world, they converse about their cultures, resources, economies and many other things. Such discussion stimulates the minds of connected persons to think out of the box. Moreover, virtually connected people are more curious to visit the people and places they heard only. Hence, internet chat groups and friendships, create the tourism which has ultimate positive effects on the country's economy.",
        "On the contrary, social media is full of risks, people do not know each other's origin and reality, therefore, the chances of fraud is much higher than the physical relationships. In addition, people are making fake accounts using false identity with an intention to cheat others. Moreover, scam people are clever enough to steal your data and personal information by showing their affection and sincerity to you. They can use this data for blackmailing or to urge you to do something wrong. However, the chances of fraud are very rare in physical relationships because the people are from the nearest areas, societies and mostly from one country. It is easy to investigate a person before developing any important relation.",
        "In conclusion, the use of social media and the internet is beneficial only to some extent, but the chances of insecurities are higher than its benefits. People must be careful while building a close relationship in any chat groups. I opine that, youth must avoid to sharing their personal information with any internet friend."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "in",
                "start_idx": 1965,
                "end_idx": 1967,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "with"
                ]
            }
        ]
    },
    "submitter": "farheenakram8",
    "num_words": 329,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "hence",
            "in addition",
            "however",
            "moreover",
            "this",
            "such",
            "therefore",
            "firstly",
            "secondly",
            "on the contrary"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-10-14T09:07:43.075Z"
}