{
    "url": "https://writing9.com/text/5da5fd994c685a0018acfbf6",
    "file": "data\\7\\5da5fd994c685a0018acfbf6.json",
    "topics": [
        "signs",
        "surplus",
        "production",
        "industry",
        "sector",
        "damage",
        "situation"
    ],
    "question": "Nowadays we can see definite signs of surplus production in almost every industry sector, and this is leading to environmental damage. What are some possible solutions to this situation?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Since the industrial revolution, developing and developed countries have been increasing the production rates in multiple industry sections. Nevertheless, as a consequence of this overproduction and excessive exploration, our planet has been facing daunting environmental challenges. To overcome these statistics, some actions of the government and society must be taken.",
        "The first transformation required to decrease the industrial power is in the client’s mindset. Currently, most people follow the Capitalist notion that is making them purchase more and more every day. Consequently, most sectors tend to enhance production to attend the costumers’ demand. If individuals adopted minimalist ideas, the large necessary of goods would drastically reduce. To illustrate the difference, while an average American purchases one-hundred new products monthly, a minimalist person barely buys twenty. Thus, as a logical result, companies would reduce production to follow the market.",
        "In addition to social transformations, public administration must also take action. The fundamental measure is to increase taxes over large-scale industries, making each product cost more expensive.  As a result, entrepreneurs might take extra care to not excessive produce. Moreover, the government should also cut taxes from high-quality goods. Therefore, products that last longer would have a more competitive price in the sales market. For instance, in Denmark, after the reduction of taxes in the low-fashion industry, the general consumes of clothes dropped forty percent.",
        "To conclude, in order to overweigh the surplus production in the global industry that directly affects natural resources, citizens should change their consumer behaviour. Moreover, the government must use taxes to transform the traditional market into a more sustainable one."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "cibelesales92",
    "num_words": 263,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "13",
        "list_linking_words": [
            "thus",
            "for instance",
            "as a result",
            "nevertheless",
            "consequently",
            "last",
            "moreover",
            "therefore",
            "in addition",
            "that is",
            "this",
            "also",
            "first"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "production",
                "occurrences": [
                    {
                        "start_idx": 93,
                        "end_idx": 103
                    },
                    {
                        "start_idx": 184,
                        "end_idx": 194
                    },
                    {
                        "start_idx": 616,
                        "end_idx": 626
                    },
                    {
                        "start_idx": 946,
                        "end_idx": 956
                    },
                    {
                        "start_idx": 1606,
                        "end_idx": 1616
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-10-15T17:10:49.351Z"
}