{
    "url": "https://writing9.com/text/5da6002d4c685a0018acfbfc",
    "file": [
        "data",
        "7",
        "5da6002d4c685a0018acfbfc.json"
    ],
    "topics": [
        "adults",
        "exercise",
        "think",
        "people",
        "lives",
        "events",
        "olympics",
        "world",
        "cup"
    ],
    "question": "Adults do less exercise nowadays. Some think that people can be encouraged to live healthy lives through sporting events such as the Olympics or the World Cup. Others think that there are better ways to encourage adults for exercise. Discuss both views and state your opinion.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 7.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Over the latest decade, society has seen an increase in sedentary rates during adulthood. To overcome this negative statistic, part of society has suggested professional athletic events to help the general public to be healthier. Nevertheless, I concur with the opposite notion that there are more efficient forms to encourage an active lifestyle.",
        "Citizens who mention the beneficial effects of popular sports competitions highlight the enormous social consequences of the events. During the championship, there are countless programs that make people being curious about practicing the sport. For instance, according to recent research conducted by the University of Bristol, each World Cup attracts about one million people to soccer as a consequence of live matches. Therefore, the audience is invited to enjoy the community by the positive publicity and curiosity.",
        "On the other hand, exercise habits transformation requires consistency. Consequently, despite one-off events raise curiosity, introducing exercises into daily routines requires extra effort. Thus, a community with regular meetings and local bases is of paramount importance. For example, there are running groups, dancing classes, and weekly informal matches. These schemes allow people to create a social connection as well as to have a viable workout routine. In addition to be affordable, those strategies show better results in terms of practicing rates.",
        "To conclude, although giant events can attract new athletes, other methods can offer more realistic implementations. From my perspective, manners such as classes and teams are better to raise physical activity numbers during adulthood rather than temporary events."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": " be a",
                "start_idx": 1345,
                "end_idx": 1350,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "to being"
                ]
            }
        ]
    },
    "submitter": "cibelesales92",
    "num_words": 249,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "on the other hand",
            "for example",
            "in addition",
            "although",
            "nevertheless",
            "consequently",
            "therefore",
            "this",
            "such",
            "for instance",
            "thus"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-10-15T17:21:49.591Z"
}