{
    "url": "https://writing9.com/text/5da6911e4c685a0018ad22f5",
    "file": "data\\7\\5da6911e4c685a0018ad22f5.json",
    "topics": [
        "society",
        "work",
        "internet",
        "contact",
        "development"
    ],
    "question": "In modern society, it is possible to do shopping, work and communicate via the Internet without face-to-face contact with one another. To what extent do you think this is a positive or negative development?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "With the introduction of the internet and its evolution, modern society is benefiting from it immensely. As a result of this online shopping, new ways of communication have introduced people who do not need actual human interaction with each other. There are many advantages of this development even though there are a few disadvantages.",
        "Undoubtedly, the internet enables a massive amount of possibilities among people. However, there are drawbacks of these technologies. There are true stories, through social media, youngsters get caught with notorious unfortunate events. For instance, recently there was an incident happened in Sri Lanka, a party advertised on Facebook where everyone will receive free food and drinks, but participants must be naked among the crowd, and this went like a viral, and many youngsters participated. Such events affect the culture of the society.",
        "Nevertheless, e-commerce and business communication applications provide many advantages to the community. Nowadays, people used to doing shopping online rather than going to shopping centres to save time for any other important task. Apart from that, the collaborative applications such as Web-ex has made it easy for a business meeting by enabling virtual meeting rooms saving fortunes which used for travelling. Such virtual meetings are very effective mainly because even though the people are far apart, they always feel that they are discussing on the same table.",
        "Furthermore, as a result of high-speed connectivity, most of the workforce could work from home, saving enormous amounts of time and money rather than stuck in rush-hour traffic. Recent studies have shown that productivity is high within the workforce who work from home. This study further explained this is due to the less stress as commuters are not held on traffic jams.",
        "In conclusion, the internet has introduced many productive features where people can benefit in many ways. The growing e-commerce, virtual meeting rooms and faster internet have enabled a whole new lifestyle for its users."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "nethandun",
    "num_words": 319,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "for instance",
            "as a result",
            "nevertheless",
            "furthermore",
            "however",
            "further",
            "this",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "internet",
                "occurrences": [
                    {
                        "start_idx": 29,
                        "end_idx": 37
                    },
                    {
                        "start_idx": 355,
                        "end_idx": 363
                    },
                    {
                        "start_idx": 1845,
                        "end_idx": 1853
                    },
                    {
                        "start_idx": 1990,
                        "end_idx": 1998
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-10-16T03:40:14.056Z"
}