{
    "url": "https://writing9.com/text/5da793754c685a0018ad69f4",
    "file": "data\\7\\5da793754c685a0018ad69f4.json",
    "topics": [
        "development",
        "tourism",
        "english",
        "language",
        "world",
        "people"
    ],
    "question": "The development of tourism contributed to English becoming the most prominent language in the world. Some people think this will lead to English becoming the only language to be spoken globally. What are the advantages and disadvantages to having one language in the world?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "MORE AND MORE PEOPLE ARE NOWADAYS CHOOSE TO TRAVEL ABROAD FOR ANY REASON LIKE WORK AOR STUDY OR IMMIGRATION PURPOSES. AND THIS INTEREST HAS MADE ENGLISH THE WIDELY SPOKEN LANGUAGE ALL OVER THE WORLD. DUE TO THIS, SOME OF THE INDIVIDUALS BELIEVE THAT ENGLISH WOULD BE THE ONE LANGUAGE PEOPLE SPEAKS shortly. SO THIS ESSAY WILL DISCUSS BOTH THE SIDE AND STATE THAT THERE MORE PROS THAN CONS.",
        "TO START WITH PLETHORA OF MERITS OF HAVING ONLY ONE SPOKEN LANGUAGE. FIRSTLY, IT HELP TO BUID STRING ECONOMY AS PEOPLE MAY ABLE TO COMMUNICATE FREELY WITH OTHER FOREIGNERS AND HAVE A CHANCE OF KNOWING EACHOTHER CULTURE MORE IN THE DEPTH WITHOUT ANY HESITATION OR DOUBT. THIS LEADS TO BOOST TO NUMBER OF OVERSEAS TRAVELERS AND CONTRIBUTE IN RISING THH ECONOMY OF THE TERRITORY. SECONDLY. EVERYONE BE AS EQUAL OTHERS AND THUS THEY WILL NOT FACE ANY DISCRIMINATION PROBLEMS LIKE RACISM, AND PEOPLE COME CLOSE TO GATHER MORE. THERE WILL BE MORE KINDNESS FOR EACHOTHER. TAKE LONDON AS AN EXAMPLE, WHERE 90% OF PEOPLE SPEAKS ENGLISH AS THEIR FIRST LANGUAGE. SO THE STUDENT OR ANY HIGHLY QUALIFIED PEOPLE EASILY OBTAIN A VISA TO MIGRATE AND INCREASE THE ECONOMY.",
        "IN THE TERMS OF DEMERITS, AS FAR AS I CAN SEE, THE MAIN CONS IS THAT ITR MAKES CUSTOM VALUE LESS RESPECTED AND AT SOME POINT MAY BECOME EXTINCT. TO ELABORATE, WHEN ON START SPEAKING ONLY ONE LANGUAGE THEN THE OUR OLDERS ARE UNABLE TO SHARE THE VALUES WITH THEIR DESCENDANTS AND FROM THEIR IT START VANISHING PROCESS OF OUR MOTHER LANGUAGE. TAKE INDIA AS AN INSTANCE, 90% OF CHILDRENS ARE STUDYING IN THE INSTITUTION WHERE THE ENGLISH CONSIDER AS A FIRST LANGUAGE. THUS THAT OFFSPRINGS ARE NOT CAPABLE TO COMMUNICATE WITH THEIR GRANDPARENTS OR ILLITERATE'S PARENTS. AS RESULT EXTINCTION OF THE FIRST LANGUAGE.",
        "TO SUM UP, AFTER SEEING THE TODAY'S WORLD REQUIREMENT. I CAN FEEL IF ENGLISH BECOME A PRIME SPOKEN LANGUAGE THAN EVERYONE WILL BE BENEFICIAL AND THEIT WILL BE NO RACISM EXIST. TO DECREASE THE NEGATIVE EFFECT, GOVERNMENT CAN IMPLEMENT A COMMON RULE WHERE IT STATE THAT IT IS COMPULSORY TO LEARN THEIR MOTHER LANGUAGE AS WELL."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "drsefalipatel",
    "num_words": 356,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "thus",
            "then",
            "firstly",
            "this",
            "first",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "english",
                "occurrences": []
            },
            {
                "word": "language",
                "occurrences": []
            }
        ]
    },
    "datetime_submitted": "2019-10-16T22:02:29.779Z"
}