{
    "url": "https://writing9.com/text/5da9a4d9635c680018cb3724",
    "file": [
        "data",
        "7",
        "5da9a4d9635c680018cb3724.json"
    ],
    "topics": [
        "women",
        "men",
        "fact",
        "work",
        "men\u0019s",
        "sacrifice",
        "career&",
        "woman\u0019s",
        "place",
        "home"
    ],
    "question": "Women can do everything that men can and they even do it better. They also can do many things that men cannot. But it is a fact that their work is not appreciated as much as men\u0019s, although they have to sacrifice a lot for their family and career& It is said: \"A woman\u0019s place is in the home.\" What do you think?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 5.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 5.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 6.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Since ancient period, an equal importance to women as men always questionable even though they are taking care of their family responsibilities. The time is now quietly changing in the modern era. Nevertheless, it is not fully changed. In this essay, we will look at the importance of women with suitable examples.",
        "Firstly, it is true that men are physically stronger than women. However, when comparing mentally, women are better than men. They can do multiple tasks at the same time. Working women are the ideal examples. However, in some cases, men are dominating a bit like working overtime, some challenging jobs, etc. This will improve and we can make some flexibilities like 'Work from home\u0019, \u0018child care' to women. Therefore, they will put extra efforts and prove their ability. For instance, many governments pass laws for women to improve their efficiency and ensure safe.",
        "Secondly, some society and religion are always opposing women in some more cases like education, acting as a profession, military forces, etc. For instance, we can take a look at Arab countries, they are strictly acting against women. They consider that most crimes happening due to women so they created some constraints and forcing women to follow. I would like them to see the western countries and passing the laws to give space to women for their developments. Consequently, Women will make a pride for their countries. For instance, The UK monarchy recognized and identified women\u0019s abilities. Queen Victoria and now Queen Elizabeth are the ideal examples and their people treating them as their country's pride.",
        "To conclude, differences are inevitable. Nevertheless, we should respect women and treat them gently. As human being, emotions, delightful, joy always same for all."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 285,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "nevertheless",
            "secondly",
            "this",
            "consequently",
            "firstly",
            "therefore",
            "for instance",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-10-18T11:41:13.902Z"
}