{
    "url": "https://writing9.com/text/5da98919635c680018cb2f0e",
    "file": [
        "data",
        "7",
        "5da98919635c680018cb2f0e.json"
    ],
    "topics": [
        "people",
        "friends",
        "networks",
        "internet",
        "chat",
        "groups",
        "face",
        "interaction"
    ],
    "question": "Nowadays people make new friends through social networks and internet chat groups. Some people think it is good, others think face to face interaction is essential.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The Digital era has changed the way communication is shared and consumed. Although some people believe that companionship is born through social media and chat groups, I agree with those who argue that face to face communication is an important part of developing and retaining social relationships.",
        "One of the crucial advantages of communicating through the internet is that it allows cultural exchange between people from different nations. This is because of such modes of expression that people can connect and shares their cultural values, social customs, and rituals with each other. As a result of these interactions, children are bringing change in society by questioning domestic violence such as physical, religious, verbal and emotional abuse. For instance, Countries of the Middle East banned women from driving due to religious reasons, and this was lifted in 2014 with the help of a million voters of the Facebook community page who voted against such law.",
        "Nevertheless, I believe face to face interaction is a crucial way to establish long-standing social relations. The reason for this is that such interactions provide an opportunity to ascertain the positive and negative aspects of information exchange via personal expression. For example, business are increasing their focus on physical attributes such as eye contact, expressions, and voice tone as selection criteria for interviews to maintain a cordial and friendly working environment among the professionals. As a result, people can accommodate real-time modifications that ensure enduring professional and personal relationships. Conversely, If people choose social media as an only source of communication in the future, then the friendship could be much short-lived due to incapability of ascertaining these aesthetic emotions.",
        "In conclusion, although it is of critical importance that people communicate globally to improve the developing societies, I feel that to retain long-lasting relationships, people should encourage face to face communication with each other."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "sherylmaster",
    "num_words": 307,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "nevertheless",
            "this",
            "for example",
            "as a result",
            "then",
            "although",
            "for instance",
            "conversely",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "face",
                "occurrences": [
                    {
                        "start_idx": 202,
                        "end_idx": 206
                    },
                    {
                        "start_idx": 210,
                        "end_idx": 214
                    },
                    {
                        "start_idx": 995,
                        "end_idx": 999
                    },
                    {
                        "start_idx": 1003,
                        "end_idx": 1007
                    },
                    {
                        "start_idx": 2004,
                        "end_idx": 2008
                    },
                    {
                        "start_idx": 2012,
                        "end_idx": 2016
                    }
                ]
            },
            {
                "word": "communication",
                "occurrences": [
                    {
                        "start_idx": 36,
                        "end_idx": 49
                    },
                    {
                        "start_idx": 215,
                        "end_idx": 228
                    },
                    {
                        "start_idx": 1670,
                        "end_idx": 1683
                    },
                    {
                        "start_idx": 2017,
                        "end_idx": 2030
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-10-18T09:42:49.328Z"
}