{
    "url": "https://writing9.com/text/5daa9e1c635c680018cb7d89",
    "file": [
        "data",
        "7",
        "5daa9e1c635c680018cb7d89.json"
    ],
    "topics": [
        "countries",
        "children",
        "communities",
        "access",
        "education",
        "people",
        "schools",
        "teachers",
        "computers",
        "internet"
    ],
    "question": "In developing countries, children in rural communities have less access to education. Some people believe that the problem can be solved by providing more schools and teachers, while others think that the problem can be solved by providing computers and Internet access. Discuss both views and give your own opinion.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 5.0,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In less developed countries, the lack of educational provision for children in rural areas is a serious issue. While there are strong arguments that installing more computers and extending internet connection could help to tackle this problem, I believe that the top priority should be to build more schools and employ more teachers.",
        "On the one hand, providing computers and wider internet connection for remote rural areas is important. Firstly, internet access offers an unlimited source of information. Therefore, it is possible for pupils in rural communities to take advantage of distance learning educational programmes, giving them the same opportunities as children in city schools. Secondly, the introduction of computers enables children to acquire IT skills. It is evident that without such skills, pupils cannot learn how to use Microsoft Office or search for information online, abilities which will increase their future employment prospects.",
        "On the other hand, I agree with those who contend that it is better to provide more schools and teachers in rural areas. The principal reason is that teachers play a vital role in the early stages of teaching basic literacy and numeracy, without which the computer and the internet are little more than playthings. In these early years, the teacher is a mentor who interacts directly with pupils, enlightens them and instils in them the value of learning. Another reason is that the more schools that there are in rural communities, the more likely is the realisation of the goal of universal education. With proper guidance from teachers, pupils can make the most of online resources, and the educational level in developing countries will be raised.",
        "In conclusion, I would argue that the provision of more schools and teachers is a vital first step in widening access to education for children in rural communities."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "educational",
                "start_idx": 602,
                "end_idx": 613,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "education"
                ]
            }
        ]
    },
    "submitter": "lulaluclacfamily",
    "num_words": 299,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "on the other hand",
            "secondly",
            "this",
            "firstly",
            "first",
            "therefore",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "internet",
                "occurrences": [
                    {
                        "start_idx": 189,
                        "end_idx": 197
                    },
                    {
                        "start_idx": 381,
                        "end_idx": 389
                    },
                    {
                        "start_idx": 447,
                        "end_idx": 455
                    },
                    {
                        "start_idx": 1230,
                        "end_idx": 1238
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-10-19T05:24:44.192Z"
}