{
    "url": "https://writing9.com/text/5daaf574635c680018cb9553",
    "file": [
        "data",
        "7",
        "5daaf574635c680018cb9553.json"
    ],
    "topics": [
        "countries",
        "time"
    ],
    "question": "Countries with a long average working time are more economically successful than those countries which do not have a long working time. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 5.0,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Working conditions and laws vary considerably among nations in the world. While a few governments restrict office hours, other public administrations are more flexible.",
        "From my perspective, the restriction of hours is paramount as extensive ordinary labour hours do not reflect on financial enhancement to countries.",
        "Firstly, overtime does not boost productivity. The deduction is because human minds get tired after long time periods under pressure, reducing efficiency rate in consequence. For instance, according to a research conducted by the University of Bristol, after the sixth hour of a regular journey, roughly eighty percent of brain productiveness is lost. Furthermore, besides not working properly during the extra-hours, regular workers have a significant reduction of leisure time which may affect fully recover.",
        "Secondly, a shorter workday might force entrepreneurs to contract more employees.",
        "This would boost the national economy because instead of hiring one worker to stay for twelve hours straight, employers would have to recruit more citizens to complete equivalent assignments.",
        "Therefore, the elevated number of staff might decrease unemployed rates and inflate statistics of prospective consumers. To illustrate the positive effects, comparing Denmark and the USA, nations with two opposite data, Denmark demonstrates a most flourishing and stable economy despite having a mean working-time of thirty hours weekly.",
        "To conclude, this essay opposed to the notion that extra hours at the workplace have direct outcomes on economic growth. The real fact is that the workforce performance might not increase in the corresponding proportion of business hours; Moreover, the high concentration of jobs to few can enhance unemployment numbers."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "leardopinheiros",
    "num_words": 259,
    "num_paragraphs": 7,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "secondly",
            "instead",
            "furthermore",
            "besides",
            "firstly",
            "therefore",
            "for instance",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-10-19T11:37:24.821Z"
}