{
    "url": "https://writing9.com/text/5dabe359635c680018cbd87e",
    "file": [
        "data",
        "7",
        "5dabe359635c680018cbd87e.json"
    ],
    "topics": [
        "tradition",
        "meals",
        "impacts"
    ],
    "question": "64.\tThe tradition that the family gets together to eat meals is disappearing. What are the reasons? What are the impacts?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 6.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 5.0,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is true that the traditional family mealtime is becoming a thing of the past. There are some reasons which can be put forward to explain this changing pattern of behaviour, and there are significant impacts on family life and health.",
        "There are two obvious reasons why families no longer share mealtimes as they used to do in the past. Firstly, children are often too impatient to eat at the table, and parents sometimes allow them to have their meal in front of the TV or sitting in front of the computer. Secondly, the close-knit family is disappearing in the face of economic pressures. In single-parent households, or in families with working mothers, it can be almost impossible to arrange regular times for meals when all the family is together.",
        "The consequences for family life and for children’s health are serious. From the perspective of the family, meals taken together are an important feature of a stable family background. This stability of family routine is a essential factor in shaping children’s personality during their formative years. Family mealtimes are a time to share news, give guidance and to make plans together. In terms of children’s health, family meals were an opportunity to provide all the family members with a healthier diet, based on wholesome home-made food. Without this routine, children are sometimes left to have snacks, or to eat junk food at fast food chains. Health consequences such as obesity and hyperactivity often result when youngsters fail to eat a balanced diet, such as used to be provided at family mealtimes.",
        "In conclusion, some reasons can be identified for the decline in shared family meals and the impacts are overwhelmingly negative."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "a",
                "start_idx": 974,
                "end_idx": 975,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "an"
                ]
            }
        ]
    },
    "submitter": "lulaluclacfamily",
    "num_words": 281,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "4",
        "list_linking_words": [
            "secondly",
            "this",
            "firstly",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-10-20T04:32:25.342Z"
}