{
    "url": "https://writing9.com/text/5daba236635c680018cbc4f8",
    "file": "data\\7\\5daba236635c680018cbc4f8.json",
    "topics": [
        "year",
        "languages",
        "people",
        "life",
        "world"
    ],
    "question": "Every year several languages die out. Some people think that this is not important because life will be easier if there are fewer languages in the world. \nTo what extent do you agree or disagree with this opinion?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "ANCIENT LANGUAGES ARE AT THE EXTINCT LEVEL. MANY MASS BELIEVE THAT LESS LANGUAGES REDUCE THE BARRIER IN BETWEEN PEOPLE WORLDWIDE. THIS ESSAY WILL TOTALLY CONCUR TO THE ABOVE STATEMENT BECAUSE OF ENORMOUS POSITIVE IMPACTS THAN NEGATIVE WHICH IS MENTIONED BELOW.",
        "ON THE ONE HAND. THE MAJOR ADVANTAGE OF THE FEWER LANGUAGES IS THAT IT WILL ALLOW PEOPLE TO COMMUNICATE EFFECTIVLY WITH EACHOTHER. TO ILLISTRATE, WHEN LESS LANGUAGE PRESENT, IT IS POSSIBLE FOR PEOPLE TO KNOW DIVERT CULTURES FROM AROUND THE WORLD. BECAUSE THE COMMON DILECT MAKE THEM EASIER TO UNDERSTAND IN DEPTH. FURTHERMORE, THERE WOULD BE NONE RACISM  THAT NUMBER OF MASS FACING TODAY. CONSEQUENTLY, INCREASE THE ECONOMY OF THE NATION BY TOURISM. FOR AN EXAMPLE, UK STUDY HAVE SHOWN THAT WHEN THERE IS ONE COMMON SPEECH, ATTRACT THE MORE PEOPLE TO VISIT THE NATION, HAVE EXPLORE THE CULTURE MORE EFFECTIVELY.",
        "ON THE OTHER HAND, THE DISADVANTAGE OF THE LESS SPOKEN LANGUAGE IS THAT, IT LEADS TO MIGRATION OF PEOPLE FROM ONE TERRITORY TO OTHER AND THIS AFFECTS THE DEVELOPING COUNTRY IMMENSLY. TO EXPLAN, PEOPLE WILL TEND TO MOVE TO WEALHTY NATION AS IT IS EFFORT LESS TO LAND THERE. THUS, IT WILL MAKE IMMIGRATION COUNTRY MORE CRAMPPED. FOR INSTANCE, IN THE PRESENT SCENERIO, ENGLISH IS BECOMING FRIST ACCENT FOR MANY COUNTRY DUE TO EXPANSION OF BUSINESS INDUSTRIES.",
        "OVERALL, LANGUAGES INDEED FUNDAMENTAL REQUIREMENT TO SURVIVE IN THIS MODERNWORLD WHERE INDIVIDUALS HAVE DREAM TO LIVE HIGH-CLASS LIFE. BUT I THINK THE NATIVE LANGUAGE HAS ITS OWN RESPECT AND HISTORY. ITS IS BENEFIACL TO HAVE LESS LANGUAGES BUT ALSO GOVERNMENT AND INDIVIDUALS SHOULD OPT TO TAKE SOME ACTION TO PRESERVE THEIR MOTHERTOUNGE."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "drsefalipatel",
    "num_words": 270,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "thus",
            "on the other hand",
            "for instance",
            "consequently",
            "furthermore",
            "this",
            "also"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-10-19T23:54:30.505Z"
}