{
    "url": "https://writing9.com/text/5dabf99e635c680018cbe0ad",
    "file": [
        "data",
        "7",
        "5dabf99e635c680018cbe0ad.json"
    ],
    "topics": [
        "people",
        "health",
        "future"
    ],
    "question": "The average standard of people's health is likely to be lower in the future than it is now.\n\nTo what extent do you agree or disagree with this statement?\n\nGive reasons for your answer and include any relevant examples from your own knowledge or experience.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 7.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 7.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "These days, with the advancement in the fields of science and medicine, modern humans have done many innovative things. Treatments for most of the dangerous diseases have been discovered. For example, from the start of the 20th century about 95% of the total population is free from malaria. However, many people argue that human health may get degraded in the future. This is true to some extent and this essay I provide some details on this.",
        "Firstly, most of the modern health issues are related to the technological advancements in the last decade. What I mean by this is that with the rapid growth of industrial sector and traffic congestions, many harmful gases are being released into the atmosphere resulting in diseases that are unknown to the humans in the last century. For example, In the history, people have faced many deadly disease outbreaks, which took some time to get tackled. In this way, in the future people can create some health issues due to rapid urbanization.",
        "In addition to this, change in the food habits, can also be the reason for a decrease in the standard of human health. It means that people nowadays, are interested in having fast food meals in their daily routines, which can result in health issues related to obesity and heart attacks. For Instance, the obesity rates have grown since the early 20th century and they are likely to be continued in the future. Furthermore, the modern world has experienced a remarkable migration of people to different corners of the world. This can result in transportation of diseases which are unknown to a particular region and can result in the outbreak as they have no immune power to those health issues.",
        "Turning on the other side of the argument, due to the modern improvements in the medical field, there is a huge chance of predicting a disorder well before its existence, like predicting the  heart attack by analysing heartbeat. So, there is a huge probability of humans discovering all the medical issues during the child birth and taking effective measures to reduce them. Nonetheless, it is very difficult to control pollution and food related issues as they should be controlled by both humans and governments.",
        "To sum up, although current medical society is very innovative and advanced, there are many areas which are unknown and undiscovered. Though there are high chances of medical improvement in the future, it is our responsibility to keep our body clean. In conclusion, there are high chances of decline in health in the future due to unknown disorders and harmful pollutants."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "to",
                "start_idx": 1475,
                "end_idx": 1477,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "in"
                ]
            }
        ]
    },
    "submitter": "Goutham",
    "num_words": 432,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "for instance",
            "for example",
            "although",
            "last",
            "also",
            "this",
            "however",
            "firstly",
            "in addition",
            "furthermore",
            "nonetheless"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "health",
                "occurrences": [
                    {
                        "start_idx": 330,
                        "end_idx": 336
                    },
                    {
                        "start_idx": 472,
                        "end_idx": 478
                    },
                    {
                        "start_idx": 945,
                        "end_idx": 951
                    },
                    {
                        "start_idx": 1097,
                        "end_idx": 1103
                    },
                    {
                        "start_idx": 1222,
                        "end_idx": 1228
                    },
                    {
                        "start_idx": 1667,
                        "end_idx": 1673
                    },
                    {
                        "start_idx": 2500,
                        "end_idx": 2506
                    }
                ]
            },
            {
                "word": "future",
                "occurrences": [
                    {
                        "start_idx": 361,
                        "end_idx": 367
                    },
                    {
                        "start_idx": 915,
                        "end_idx": 921
                    },
                    {
                        "start_idx": 1389,
                        "end_idx": 1395
                    },
                    {
                        "start_idx": 2391,
                        "end_idx": 2397
                    },
                    {
                        "start_idx": 2514,
                        "end_idx": 2520
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-10-20T06:07:26.444Z"
}