{
    "url": "https://writing9.com/text/5dabfbda635c680018cbe0b5",
    "file": [
        "data",
        "7",
        "5dabfbda635c680018cbe0b5.json"
    ],
    "topics": [
        "countries",
        "level",
        "crime",
        "crimes"
    ],
    "question": "In many countries the level of crime is increasing and crimes are becoming more violent. \nWhy do you think this is and what can be done about it?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Crime has been ubiquitous, throughout the past centuries, but of late, the main area concern is the level of brutality which is adopted while committing a crime is increasing in several countries. This essay will highlight, why people are so drawn towards committing crimes in a violent manner? And also provide some solutions to tackle this problem.",
        "One of the main reasons behind this can be attributed to the increase in the level of violence, as it is graphically depicted both on The Television series like Crime Patrol, Savdhan India,  and in computer games such as The Blue Whale,  The Game of Thrones and so on. While this is often responsible for making crimes more violent, as it can make a felon come up with fecund ideas or even novel techniques to perform the crime in a more vicious manner. The solution for this problem could come in the form of the government taking stricter measures to cut down such shows and games by half or even banning such heinous content, and coming with better serials which are filled with positivity as well as with motivation like Satyamev Jayatey,  Salaam India etc.",
        "Another reason which leads to crime being performed in an aggressive manner can be credited to the politicians and even the sectarians who are quick to take advantage of educated as well as uneducated people by imparting outrageous demagogues (instigating speeches) in the name of religion. Which is instrumental in a person becoming a religious fanatic and taking to terrorism, far more easily.  Of late, how many terrorist groups have come into the picture on account of mass manslaughter, For example, Al-Qaeda, Lashkar-e-Omar, LET. To resolve this, issue the racists should be heavily penalised, for making such provocative speeches and furthermore, he could  even be totally banned from politics.",
        "Finally, the last reason behind the ferocity of committing criminal activities done in a gory pattern comes from the fact that many people have been taking to extreme alcoholism, drug abuse to deal with their tensions. In addition, it is proven fact that under the influence of such intoxicants a person loses his senses totally or even partially. Owing to this he may commit a rape, a murder or even a theft in a more lethal way than he could have even imagined to do if one had been sober. One obvious solution is that people could even take measures by cutting down their stress and frustration levels to resolve their issues, like they could include yoga or meditation in their lifestyle or in case of extreme addiction they could take the help of various rehabilitation centres.",
        "In short, although violence in crime is increasing on a day to day basis, it can certainly be dealt with, making more positive programmes on televisions, banning of bigots, and even by giving up on substance abuse."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "naziya.bustani",
    "num_words": 475,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "although",
            "for example",
            "finally",
            "last",
            "also",
            "this",
            "such",
            "in addition",
            "furthermore"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "crime",
                "occurrences": [
                    {
                        "start_idx": 155,
                        "end_idx": 160
                    },
                    {
                        "start_idx": 267,
                        "end_idx": 272
                    },
                    {
                        "start_idx": 663,
                        "end_idx": 668
                    },
                    {
                        "start_idx": 773,
                        "end_idx": 778
                    },
                    {
                        "start_idx": 1143,
                        "end_idx": 1148
                    },
                    {
                        "start_idx": 2630,
                        "end_idx": 2635
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-10-20T06:16:58.359Z"
}