{
    "url": "https://writing9.com/text/5dacf5cd635c680018cc243f",
    "file": [
        "data",
        "7",
        "5dacf5cd635c680018cc243f.json"
    ],
    "topics": [
        "people",
        "interest",
        "cities",
        "villages",
        "towns",
        "conclusion"
    ],
    "question": "Recently most of the people showing their interest to migrate in cities rather than villages and towns.\nDiscuss both sides and provide your conclusion.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 4.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 5.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, most of the people are migrating to cities from rural areas because they think that they have a better life  there compared to villages. From my understanding of the situation, lives in rural areas are happier than urban areas.",
        "Firstly, I want to discuss about the  advantages of migrating to cities. People strongly believe that opportunities in rural areas are declining and money they get through work is not sufficient to fulfil their needs. In cities they will get more wages and they will  get  opportunities to work for their survival even though they will get better facilities like schools for their children, hospitals and transport facilities and this will helps to improve the country's economy,  but many people lead their lives as daily labours. The places in cities are decreasing because migrants occupy the empty places where ever they get a chance to live.",
        "On  the other hand,  it has its own disadvantages too, agriculture is the main occupation for villagers. They leave their occupation and   lands  because of natural calamities, and running for colourful lives according to a great saying that Countries wealth and beauty lies only in rural areas.It impacts the country's economy due to inhabitation, population in the cities is increased which leads to more pollution there.",
        "I would personally conclude by saying that people in rural areas have better life compared to people in cities. The  Government will take measures to stop these migrants from taking certain actions like providing loans to farmers with low interest, increase wages for daily labour and  provide amenities like hospitals and schools."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 264,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "2",
        "list_linking_words": [
            "this",
            "firstly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-10-21T00:03:25.461Z"
}