{
    "url": "https://writing9.com/text/5dacc0c3635c680018cc1885",
    "file": [
        "data",
        "7",
        "5dacc0c3635c680018cc1885.json"
    ],
    "topics": [
        "people",
        "internet",
        "resource",
        "practice"
    ],
    "question": "Many people use the Internet as their main educational resource. What are the advantages and disadvantages of this practice?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is inarguable that the Internet has become an essential source of information for everyone. Some are of the opinion that it can be mainly used for educational purposes. This essay is going to reveal the benefits and drawbacks of this idea.",
        "First and foremost, the major negative side of acquiring skills from the Internet is that information may be tricky. One piece of evidence for this is the concept of the flat Earth. Once this idea had appeared on the space of the Internet it became viral, and now has a number of followers. Another unpleasant thing for skill seekers is that there are utterly few official sources of any information. In other words, there are a great deal of the courses and explanations of the subject that can be embarrassing. As a consequence, long time might be spent on studying something, but the outcome will not be satisfied as it was expected.",
        "On the other hand, it is indisputable that almost any kinds of information can be found on the Internet, and if you are lucky enough the information may be free. Evidence for this is provided by searching for guitar playing lessons as there are plenty of them, one at least will be free. Another reasonable benefit is that you can definitely find one of them, that matches you best. To be more precise, the quality of material, the tutor themselves and the way how they speak and show will satisfy you.",
        "To sum up, despite a number of drawbacks that individuals encounter while searching material to study, there are a significant number of beneficial perks such as the availability of almost anything and the opportunity to choose the course you like the most."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 287,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "on the other hand",
            "this",
            "first",
            "in other words",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "information",
                "occurrences": [
                    {
                        "start_idx": 69,
                        "end_idx": 80
                    },
                    {
                        "start_idx": 333,
                        "end_idx": 344
                    },
                    {
                        "start_idx": 631,
                        "end_idx": 642
                    },
                    {
                        "start_idx": 943,
                        "end_idx": 954
                    },
                    {
                        "start_idx": 1017,
                        "end_idx": 1028
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-10-20T20:17:07.750Z"
}