{
    "url": "https://writing9.com/text/5dac418c635c680018cbf4c1",
    "file": [
        "data",
        "7",
        "5dac418c635c680018cbf4c1.json"
    ],
    "topics": [
        "people",
        "governments",
        "money",
        "transport",
        "priorities",
        "eg",
        "cost",
        "environment"
    ],
    "question": "Some people think governments should spend money on faster means of public transport. However, others think money should be spent on other priorities (eg cost, environment). Discuss both views and give opinion.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is a controversial issue as to whether governments ought to focus on buying faster public transport, or, whether they should spend revenue on other sectors such as living cost and environment. From my perspective, authorities must balance their spending in both sectors, because cost of living and environs are as important as public vehicles.",
        "To begin with, the speediness in transports for the public is essential, since citizens want comfort and convenience in reaching their destined places. This is because the public does not want to wait long hours to reach, such as offices, universities, and shops so that they want speed in cars, buses, motor vehicles, to name but a few. If transports take a long time to go any places, it hampers working activities of the public. For example, in Bangladesh, 95% of total conveyance are slow, which creates hassles in rush hours, consequently, officers get less salaries for being late at offices or most of the time students are absent in the first hour class. Therefore, authorities must allocate some money from taxpayers to invest in buying faster means of transports.",
        "On the other hand, governments must spend a good amount of money since citizens are also struggling with financing living expenses; besides the inhabitant of people are not eco-friendly. These two issues should be resolved by the bureaucrats of a country. To counter this menace, to illustrate, in the USA, the most significant step taken by the  government is that it  separates money, at least 49% of the total GDP, which helps the common people to spend less amount of money in living, whereas as the government provides funds in research teams who tend to reduce pollution dramatically on soil,air, and water, the public of this country is living healthier lives.",
        "In conclusion, although people think that only spending more on buying faster conveyance would solve the problem, other issues like the cost of living and the ambiance which has been polluted, should also be handled by authorities by investing revenue in it. In my opinion, investing funds in living and environs sectors should be similar to providing money on bringing faster cars at home."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": ",",
                "start_idx": 1718,
                "end_idx": 1719,
                "error": "Accept space",
                "error_des": "",
                "suggetions": [
                    ","
                ]
            }
        ]
    },
    "submitter": "",
    "num_words": 360,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "on the other hand",
            "this",
            "for example",
            "consequently",
            "to begin",
            "besides",
            "first",
            "therefore",
            "although",
            "also",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "money",
                "occurrences": [
                    {
                        "start_idx": 1052,
                        "end_idx": 1057
                    },
                    {
                        "start_idx": 1180,
                        "end_idx": 1185
                    },
                    {
                        "start_idx": 1501,
                        "end_idx": 1506
                    },
                    {
                        "start_idx": 1593,
                        "end_idx": 1598
                    },
                    {
                        "start_idx": 2141,
                        "end_idx": 2146
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-10-20T11:14:20.849Z"
}