{
    "url": "https://writing9.com/text/5dadd602635c680018cc63d6",
    "file": [
        "data",
        "7",
        "5dadd602635c680018cc63d6.json"
    ],
    "topics": [
        "people",
        "clothes",
        "case"
    ],
    "question": "Many people like to wear fashionable clothes. Why do you think this is the case ? Is this a good thing or a bad thing?   Give reasons for your answer and include and relevant examples from your own knowledge or experience.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.5,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The apparel industry has grown considerably in the last few decades and many people prefer wearing fashionable clothes. There are a variety of clothing options available in the market and people like to remain up to date with the latest fashion trends. This can be seen in the growing revenues of different brands of clothes and the ever increasing foot falls in the shopping malls.",
        "This preference of people towards fashionable clothing can be attributed to a number of reasons. Firstly, most of the millennials like to be well groomed and presentable. This helps them in getting along with others in their group as it leaves a good impression on the person looking at them.",
        "Secondly, there is also a societal pressure, which fuels the need for fashionable clothes. People often tend to judge others based on their appearance. For example, certain restaurants in Pune city only grants restaurant access to those who adhere to their dress code policy. Thus the need to dress appropriately is greatly  enhanced by societal pressure and other dress code policies.",
        "Finally, some people like to wear designer clothes to stand out from the rest. This can be especially seen with celebrities, who during film festivals wear outrageously expensive clothes in order to garner more attention from the media and the crowd.",
        "I think wearing fashionable clothes a good thing. It portrays a pleasant picture of your fashion sense, keeps your confidence high and maintains your societal status and dignity. The only thing which we need to take care is that fashionable clothing should not come at the expense of your financial well being.",
        "To conclude, wearing fashionable clothes leaves a good impression, helps you to mingle with others easily, maintains your status and in some cases makes you stand out from the rest."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 299,
    "num_paragraphs": 6,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "secondly",
            "thus",
            "also",
            "firstly",
            "last",
            "finally",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-10-21T16:00:02.670Z"
}