{
    "url": "https://writing9.com/text/5dad8b8a635c680018cc4f9d",
    "file": "data\\7\\5dad8b8a635c680018cc4f9d.json",
    "topics": [
        "people",
        "cities",
        "search",
        "life",
        "city",
        "difficulties",
        "governments"
    ],
    "question": "More and more people are migrating to cities in search of a better life, but city life can be extremely difficult. Explain some of the difficulties of living in a city. How can governments make urban life better for everyone?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 6.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 6.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 6.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Over the last few years, cities have become increasingly overcrowded due to the inflows of migrants seeking better opportunities. Despite the various difficulties citizens face in cities, steps could be taken to tackle these problems.",
        "There is a variety of issues urban dwellers have to confront. Firstly, a massive influx of migrants puts city infrastructure in a state of severe overload as the initial capacity of public services does not meet the new demand of the population. For instance, metropolitan areas such as London or New York have recently witnessed skyrocketing housing costs, which makes it even more challenging for house buyers and tenants to afford accommodation. Secondly, as a result of overpopulation, unemployment rates in these cities are abnormally high because the economic development rate is unparalleled to the rapid population expansion. Finally, dense population accounts for grave air, noise, and water pollutions, which pose significant health risks to the urbanites.",
        "However, authorities could take measures to address these issues. First of all, governments should encourage migrants to settle in other parts of the country where migration is more welcomed. This could be achieved by reallocating the budget for housing development or controlling commodity prices; and thus, making provincial towns and rural areas more appealing to citizens. Also, by lowering the corporate tax rates, authorities could attract a tremendous number of businesses and start-ups, which lead to more job opportunities for the local inhabitants and reduce pressure on metropolises. At the same time, city administrations could mitigate pollution by taking various measurements such as imposing “green tax”, enhancing public transportation facilities, or enacting regulations to bolster the implementation of sustainable technologies.",
        "In conclusion, municipalities will continue to face immigration challenges unless governments implement a range of measures to enhance the quality of life for all city residents."
    ],
    "errors": {
        "num_error": "4",
        "error_list": [
            {
                "word": "issues urban",
                "start_idx": 257,
                "end_idx": 269,
                "error": "Accept comma addition",
                "error_des": "",
                "suggetions": [
                    "issues, urban"
                ]
            },
            {
                "word": "urbanites",
                "start_idx": 991,
                "end_idx": 1000,
                "error": "polished courtesy; elegance of manner",
                "error_des": "",
                "suggetions": [
                    "urbanities"
                ]
            },
            {
                "word": "welcomed",
                "start_idx": 1184,
                "end_idx": 1192,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "welcoming"
                ]
            },
            {
                "word": "start-ups",
                "start_idx": 1486,
                "end_idx": 1495,
                "error": "the act of setting in operation",
                "error_des": "",
                "suggetions": [
                    "startups"
                ]
            }
        ]
    },
    "submitter": "quangduc2",
    "num_words": 298,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "thus",
            "also",
            "this",
            "as a result",
            "such",
            "first",
            "however",
            "finally",
            "for instance",
            "last",
            "firstly",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-10-21T10:42:18.998Z"
}