{
    "url": "https://writing9.com/text/5dae0005635c680018cc6fc1",
    "file": [
        "data",
        "7",
        "5dae0005635c680018cc6fc1.json"
    ],
    "topics": [
        "people",
        "strain",
        "health",
        "care",
        "system",
        "effort",
        "education",
        "lessons",
        "school",
        "curriculum"
    ],
    "question": "growing number of overweight people is putting a strain on the health care system in an effort to The deal with the health issues involved. Some people think that the best way to deal with this problem is to introduce more physical education lessons in the school curriculum. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 4.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "OBESITY IS BECOMING VULNERABLE MENACE ALL AROUND THE WORLD SPECIALLY IN DEVELOPED NATIONS LIKE THE USA. TO TAKLE THE OVERWEIGHT ISSUE. HEALTH CARE SYSTEM HAS MORE PRESSURE BECAUSE OF THE INCREASED NUMBER OF THE OBESE PEOPLE. FEW FOLKS SUGGEST THAT, SCHOOL CAN BE BENEFICIAL MEDIUM TO ENCOURAGE THE CHILDREN FOR HELATHY LIFE BY INCLUDING A HEALTH AWARNESS SUBJECT AS PASRT OF THE STUDY. THIS ESSAY WILL DISCUSS WHY THE INFORMATION SESSION OF WELLNESS AT SCHOOLD PLAY A VITAL ROLE TO DIMINISH THIS ISSUE.",
        "THE MAJOR REASON IS THAT SCHOOL IS THE PLACE WHERE STUDENTS SPEND THEIR MOST OF THE TIME THAN HOME.  AND ALSO A TEACHER CAN ASSET THEM  FOR BETTER UNDERSTANDING OF PHYSICAL WELL BEING. BECAUSE, AFTER A MOTHER, OFFSPRINGS ARE OFTEN OBEY THEIR MENTOR'S COMMANDS.  FOR AN EXAMPLE, EDUCATIONAL DEPARMENT IN UK DID A SURVYE WHICH SHOWS THAT SCHOOL PUPILS ARE MORE AWARE AND LIKELY TO LOWER THE OBESITY RISK IF THEY MADE KNOWNS TO ALL THE NEGATIVE IMPACT.",
        "FURTHERMORE, CHILDHOOD IS A STAGE WHERE THEY CAN BE GUIDED THROUGH ANY WAY. IF THEY ARE MORE AWARE OF FITNESS SINCE SCHOOLING AGE, THEN THIS TREND CONTINUES FOR FURTHER LIFE AS WELL. SO, IF THEY KNOW HOW TO BALANCE THE WEIGHT BY HAVING NUTRITIONAL FOOD AND DOING SOME EXCERSISE CAN REDUSE THE CHANCES OF BECOMING OBESE. FOR AN INSTANCE, ONE OF THE INDIAN FITNESS ORGANIZATION INTERVIEWED THE HEALTHY YOUGTH AND FOUND THAT A JUVENILES WHO GOT THE PROPER PHYSICAL WELL BEING TRAINING DURING THEIR STUDIES ARE LESS",
        "HOWEVER, SOME STUDENTS NEVER FOLLOW ANY RULES AN REGULATIONAS THEY THINK THAT IT IS A WASTE OF TIME BY ATTENDING SUCH LECTURE. AND THEY END UP INCREASEING THEIR WEIGHT DUE TO THE LACK OF INFORMATION WHICH IS THE BIGEST PROBLEM FOR TODAY'S GENERATION.",
        "IN CONCLUSION, IF PEOPLE HAVE OBESITY AS HERIDAIETARY DISEASE THAN ON ONE CAN HELP TO ABORT THAT EVENTHOUGH THEY WILLING TO DO SO.  BUT IT CAN BE DECREASED TO SOME EXTENT BY MAKING THEM AWAR DURING TH SCHOOLING."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "drsefalipatel",
    "num_words": 329,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "further",
            "also",
            "such",
            "furthermore",
            "then",
            "however",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-10-21T18:59:17.706Z"
}