{
    "url": "https://writing9.com/text/5daf3de7635c680018cccb7a",
    "file": [
        "data",
        "7",
        "5daf3de7635c680018cccb7a.json"
    ],
    "topics": [
        "community",
        "threat"
    ],
    "question": "Should the international community do more to tackle the threat of global warming? Give reasons for your answer and include any relevant examples from your own knowledge or experience.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Climatic change is a growing concern, worldwide. This begs the question: Are nations across the globe responsible for tackling a global threat as this? The unanimous answer lies in the fact that all nations, including the foreign society, should join hands in contributing their bit towards curbing such a major climate problem called 'global warming'.",
        "To begin with, global warming is a not restricted to underdeveloped areas and is, in fact, a universal problem. Thereby, all nations should make an equal effort in curbing this issue. Additionally, the developed countries have a greater privilege of supporting more towards social problems, due to facilities such as good economy and improved technology. For instance, international bodies like the United Nation has begun to develop ways that can curtail the risks of climate change as well as addressing the issue through stricter regulations. Hence, joint effort can make a big difference to counter this global problem.",
        "Moreover, the international community, having a stronger economy is likely to make greater investments in environment conservation. The U.S., for example, is encouraging to adopt environmentally friendly methods to control pollution and helping poorer nations along the same lines. Commercial logging, man-made pollution and population are some of the many reasons behind this climate change; hence investing in conservation methods: by planting trees, by adopting more eco-friendly fuels, by recycling waste, can largely be assisted by developed nations overseas.",
        "To conclude, a large proportion towards dealing with global warming lies with many international bodies and countries due to their advanced privileges of having a strong economy and much improved facilities. Therefore, such communities should extend a helping hand to protect the planet from global warming."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "developed",
                "start_idx": 1513,
                "end_idx": 1522,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "developing"
                ]
            }
        ]
    },
    "submitter": "whtsappn6",
    "num_words": 278,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "to begin",
            "such",
            "hence",
            "additionally",
            "therefore",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-10-22T17:35:35.928Z"
}