{
    "url": "https://writing9.com/text/5db09f32635c680018cd2f9d",
    "file": "data\\7\\5db09f32635c680018cd2f9d.json",
    "topics": [
        "years",
        "race",
        "progress",
        "areas",
        "life",
        "certainty",
        "case",
        "area"
    ],
    "question": "100 years ago, it was felt that the human race was making progress in all areas of life. Nowadays, there is less certainty that this is the case. In what areas do you think that the most progress has been made so far? In what area are more things needed to be done?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Man is considered as the most intellectual beings on Earth. Over ten decades earlier, this appeared more evident with the advancements made in areas like: construction, food production and discoveries in the field of science. However, a level of uncertainty persists around whether the same is applicable in this era. In my opinion, the advancements made till now are numerous, though this is only a small proportion of the whole.",
        "To begin with, in the ancient times when technology hardly existed, people were already imbibing various life skills, for survival. Several evidences, for example, found at archaeological sites point out to the fact that the Medival people were highly skilled and extremely capable of constructing buildings, without the aid of machines and technology. There are other evidences of art and language inscribed on stones which demonstrate that they were expressive, as well as efficient in their day-to-day communication. Thus implying that our far ancestors were much more capable and skilful in diverse areas of life.",
        "Nevertheless, with the advent of technology and profound modernization a large number of skills have also developed, originally passed down by our ancestors. For instance, people have improved way to communicate and have diversified language on the basis of region. In like manner, the method and materials used in building homes are completely different today, from that in the past.",
        "However, there is always room for improvement and this applies to the current scenario. That means, there are areas that are either not fully identified or discovered. To exemplify, permanent solution towards mitigating current social issues of unemployment and pollution is not in practise yet. In fact, these are only undermining the progress made till now by humans.",
        "To conclude, there is truth in the fact that human race made progress in numerous fields earlier, but it must be noted that, in addition to existing progress many other areas definitely need improvement."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "Medival",
                "start_idx": 657,
                "end_idx": 664,
                "error": "relating to the study or practice of medicine",
                "error_des": "",
                "suggetions": [
                    "medical",
                    "medieval"
                ]
            }
        ]
    },
    "submitter": "whtsappn6",
    "num_words": 317,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "thus",
            "for instance",
            "nevertheless",
            "for example",
            "however",
            "in addition",
            "this",
            "to begin",
            "also"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-10-23T18:42:58.678Z"
}