{
    "url": "https://writing9.com/text/5db0819b635c680018cd2783",
    "file": [
        "data",
        "7",
        "5db0819b635c680018cd2783.json"
    ],
    "topics": [
        "people",
        "leisure",
        "time",
        "activities",
        "mind",
        "word",
        "puzzles",
        "rest"
    ],
    "question": "some people think it is  important to use leisure time for activities that improve the mind such as reading and doing word puzzles, other people feel that it is important to rest the mind during leisure time.\ndiscuss both views and state you opinion with relevant examples.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is thought by some individuals that leisure time should be spent sleeping while others are of the opinion that, activities such as games and reading can enhance the man psychologically during free hours.",
        "In my opinion, I believe that the mind should be occupied with productive activities, as this results in greater efficiency.",
        "The ability to engage the one self in games such as word puzzles and reading of journals during a free period is essential. As this results in benefits such as mental clarity, improved reasoning, focus and apt decision making and ultimately, increased productivity. For instance, a friend of mine, who started playing the game of chess in his prime, improved over time, won the chess medal and became more efficient in other spheres of life. Hence, engaging one mentally in periods with less programs brings about increased efficiency and effectiveness.",
        "On the other hand, psychological rest during free period is golden, as this is associated with mental and physical health. It was documented by the World Health Organisation that 90 to 95% of workers who take a periodic break are psychologically sound. As this free occasion is very restful and prepares them for the tasks ahead. For example, my dad occasionally travels out to  the UK, a break he takes to bare his heart off work, academics and games, returns back much relaxed and healthier. Thus, the mind can be left bare occasionally.",
        "In conclusion, I am of the opinion that engaging the brain in activities at leisure break is of utmost importance as it increases the output. Nevertheless, physical rest should be done sparingly."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Dammy",
    "num_words": 269,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "for instance",
            "for example",
            "hence",
            "such",
            "this",
            "nevertheless",
            "on the other hand",
            "thus"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-10-23T16:36:43.018Z"
}