{
    "url": "https://writing9.com/text/5db1ed9c635c680018cd8fdf",
    "file": [
        "data",
        "7",
        "5db1ed9c635c680018cd8fdf.json"
    ],
    "topics": [
        "people",
        "community",
        "service",
        "part",
        "school",
        "programmes",
        "charity",
        "neighborhood",
        "sports",
        "children"
    ],
    "question": "Some people believe that unpaid community service should be a compulsory part of high school programmes (for example working for a charity, improving the neighborhood or teaching sports to younger children).\nTo what extent do you agree or disagree",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Giving back to society by the way of carrying out social work such as voluntary tutoring younger folks sport and developing the community have been argued by some individuals to be made compulsory as part of the Secondary School curriculum. Personally, I am of the view that it is not a bad idea because it will help in grooming them as a responsible adult in shaping society at large and developing their minds. It, however, it should be voluntary.",
        "To start with, there are several benefits that will be derived in this action. One of such is helping to inculcate an act of responsibility on High school student which shape the society at large. This means that they will be able to take charge of the proper wellness of their environment if they are involved in community service, An example of this when the Sanitation Programme was introduced to Lagos in the year 2000. It was structured in such a way that it is the duty of children in age 12 -18  will be in charge of cleaning the community park every Saturday that ends the month. Hence, the program made the teens learn more about being responsible, in addition, they also learn about cleanliness.",
        "Another point to consider is that volunteering will help the children in developing their overall character and mental alertness. In other words, it will in sharpening their mind and brain since they will have to develop high band skill in training others in different skills. For instance, A High school student that agrees to take Preschool Mental mathematics will want to go the extra miles to have a deeper knowledge about the subject in order not to be challenged. Thus, this single act will make him do proper research which will widen his or her brain capacity.",
        "Nevertheless, Proper monitoring should be on the Schoolchildren when carrying out this work because many of them believe that the time allocated for the services gives them the avenue to play around with their friends rather than a learning process.",
        "To wrap up, although engaging in compulsory Social service by high school student as its drawbacks. It is still a useful tool in helping secondary students to act responsibly and developing their mental reasoning. In as much that it is closely monitored students should be encouraged to carry out the services."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "keemline04",
    "num_words": 393,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "hence",
            "in addition",
            "also",
            "although",
            "nevertheless",
            "however",
            "this",
            "such",
            "in other words",
            "for instance",
            "thus"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-10-24T18:29:48.125Z"
}