{
    "url": "https://writing9.com/text/5db14cd8635c680018cd5fab",
    "file": "data\\7\\5db14cd8635c680018cd5fab.json",
    "topics": [
        "rate",
        "drug",
        "abuse",
        "youth"
    ],
    "question": "Nowadays the rate of drug abuse among the youth is on the increase. What are the reasons for this and how can we solve this problem?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In today's era of modernization, the human race is still combating the issue of drug abuse. A recent study suggests that the rate of narcotic usage has increased among the youth all over the world. In this essay, I would like to highlight various causes behind this filthy habit and suggest a few effective methods to tackle this issue at hand.",
        "I would like to highlight 3 major reasons behind this trend. Firstly, peer pressure plays an important role in forcing schools and university students to abuse their bodies by consumption of various drugs. The reason behind this is that habits for instance, smoking marijuana is considered to be cool and thus, teenagers use this as a means to fit in. Secondly, easy availability of drugs hampers all efforts to reduce drug use. This is a result of a lack of strict laws regarding the problem of narcotics. As a result, these substances can be easily acquired globally. Thirdly, stress is not an unknown entity. The younger section of society is heavily reliant on  mood altering agents such as, cigarettes, alcohol or cocaine to relieve stress, but this temporary relief comes at a heavy cost. They cause long term effects on their physical, mental and emotional health.",
        "Through this essay, I wish to emphasize on 3 ways to fight this problem. Primarily, stricter punishment should be given to drug sellers and abusers in the form of community service, fines or imprisonment. Furthermore, providing help to those who need it. Addicts should be enrolled in rehab centres to help them quit drug use. They should also be given various aids that help in quitting for example, nicotine gums and lozenges that reduce withdrawal effects. Lastly, awareness should be created in schools, universities and workplaces regarding the ill effects of drugs on our bodies to ensure that students understand the dangers of such substances.",
        "In conclusion, I strongly believe that drug abuse among the youth should be completely eliminated in our society which can be achieved by understanding the reasons behind this and following the various strategies described in this essay."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "suvanshnirula",
    "num_words": 349,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "thus",
            "for instance",
            "as a result",
            "thirdly",
            "furthermore",
            "for example",
            "such",
            "lastly",
            "this",
            "also",
            "firstly",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "drug",
                "occurrences": [
                    {
                        "start_idx": 80,
                        "end_idx": 84
                    },
                    {
                        "start_idx": 544,
                        "end_idx": 548
                    },
                    {
                        "start_idx": 728,
                        "end_idx": 732
                    },
                    {
                        "start_idx": 764,
                        "end_idx": 768
                    },
                    {
                        "start_idx": 1340,
                        "end_idx": 1344
                    },
                    {
                        "start_idx": 1534,
                        "end_idx": 1538
                    },
                    {
                        "start_idx": 1782,
                        "end_idx": 1786
                    },
                    {
                        "start_idx": 1908,
                        "end_idx": 1912
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-10-24T07:03:52.147Z"
}