{
    "url": "https://writing9.com/text/5db3f4a216286e0018e41133",
    "file": [
        "data",
        "7",
        "5db3f4a216286e0018e41133.json"
    ],
    "topics": [
        "people",
        "countries",
        "effect",
        "society"
    ],
    "question": "People sleep less than before in many countries. Why do people sleep less? What effect does it have on an individual and on society?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 6.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 6.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 6.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In many regions around the world, people have less sleeping hours than before. This trend, which is mainly because of the presence of possible distractions and noise pollution in these countries, has serious impacts on individuals and the society.",
        "There are a number of reasons why people sleep less nowadays. Firstly, owing to the great advances being made in technology, many much more interesting options than sleeping have become available for a person to spend their free time. Most people currently prefer to spend their leisure time chatting with their friends using Facebook, for example, or playing video games rather than going to sleep. Some of them may become addicted to such activities, exacerbating the condition even more, leading to further decreasing of sleeping hours. Another factor is that elevated noise levels experienced by urban dwellers inevitably cause sleep deprivation. By upsurging the rates of construction works and traffic congestion in cities, residents find getting into sleep is much more difficult than before.",
        "This problem has drastic effects on individuals and society. By having less sleeping hours, people will lose their ability to relax and energize their body and mind, leading to psychiatric issues such as anxiety and extreme stress. This, as a result, undermines the victims' ability to communicate with others, disrupting their social relationships. Furthermore, staying awake for long periods affect people's mental concentration and, therefore, hinder their productivity. When a driver, for instance, has fewer sleeping hours than their actual body needs, they start working fatigued and demotivated, by which they will be dangerous to not only themselves, but also to other members in society.",
        "In conclusion, wasting people's free time on other activities rather than sleeping, and increasing noise levels in some countries are the main factors behind having less sleeping hours nowadays than before. This results in negatively affecting individuals' psychological wellbeing as well as decreasing their concentration and output."
    ],
    "errors": {
        "num_error": "4",
        "error_list": [
            {
                "word": "upsurging",
                "start_idx": 901,
                "end_idx": 910,
                "error": "",
                "error_des": "",
                "suggetions": []
            },
            {
                "word": "This",
                "start_idx": 1279,
                "end_idx": 1283,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "Thus"
                ]
            },
            {
                "word": "demotivated",
                "start_idx": 1637,
                "end_idx": 1648,
                "error": "",
                "error_des": "",
                "suggetions": []
            },
            {
                "word": "individuals'",
                "start_idx": 1988,
                "end_idx": 2000,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "individual's"
                ]
            }
        ]
    },
    "submitter": "1374675702",
    "num_words": 315,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "as a result",
            "for example",
            "also",
            "further",
            "therefore",
            "such",
            "this",
            "furthermore",
            "firstly",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-10-26T07:24:18.170Z"
}