{
    "url": "https://writing9.com/text/5db45caa16286e0018e42d8e",
    "file": [
        "data",
        "7",
        "5db45caa16286e0018e42d8e.json"
    ],
    "topics": [
        "environment",
        "responsibility",
        "government"
    ],
    "question": "Protecting the environment is the responsibility of the government. Do you agree or disagree?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 6.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The onus of taking care of nature has always been a topic of debate. It is a popular notion that it's on the state to ensure that the environment is protected. This essay will discuss how it is indeed the  responsibility of the government to protect the environment",
        "Firstly, a government and its respective ministry are chosen and appointed by general citizens to handle duties like taking care of the society and natural resources. When you are a team of people whose sole responsibility is the welfare of people and nature, you shouldn't depend on anyone else to perform those duties on your behalf. For example, Bhutan is a country where it is mentioned in the constitution that 60% of their land will always be under forest cover. This is a great step that will ensure better air quality, less floods etc., thereby impacting their countrymen positively.",
        "Moreover, it is unfair to expect anyone but the authority of a region to do a task as humongous as keeping nature secured, because only they have the resources to do so. While the general public can be expected to plant a tree or two, they cannot leave their everyday job and save the planet. Country Administration has the power to do bigger things. Consider, for an example, they can penalize corporate with highest pollutant emission and can set up rules and processes that minimizes harm",
        "To conclude, the ownership of saving the environment is entirely on the government. Even if the citizens can participate and help, it is not their duty as much as it is of the authorities."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 267,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "4",
        "list_linking_words": [
            "for example",
            "firstly",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-10-26T14:48:10.882Z"
}