{
    "url": "https://writing9.com/text/5db68adc16286e0018e4cf47",
    "file": [
        "data",
        "7",
        "5db68adc16286e0018e4cf47.json"
    ],
    "topics": [
        "say",
        "parents",
        "children",
        "law"
    ],
    "question": "Some say that parents whose children are breaking the law must be punished in some way. \nTo what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Juvenile crime has risen in many countries in recent years. Consequently, some have suggested that, as they are accountable for the deeds of their children, parents should be penalised. I tend to agree and will outline my view below.",
        "I concede that there may be reasons to disagree with this. One could be that children today are, broadly speaking, more influenced by their peers, and punishing parents may have little impact on bad behaviour. Australian teenagers, for example, who spend many hours each day online chat with their friends, are exposed occasionally to people of questionable character, sometimes being encouraged by them to break the law. This, arguably, suggests that parents are less responsible for them today. Another is that punishing children directly may well be a more valuable learning experience for them. By, say, forcing young offenders to do community service, society can educate them about the negative consequences of their actions, leading to them not only perhaps avoiding offending but also less pressure on parents to take a disciplinary role.",
        "Nevertheless, I feel there are two main reasons why parents are responsible and should be punished in some way. Firstly, and most obviously, parental guidance is, in my view, crucial at a young age. A good case in point is my cousin Weiming, whose father left the family when he was seven, as he had little discipline at home growing up. As such, he dropped out of school at sixteen and now works as a cleaner, which is why, ultimately, he today wishes he had received more parental input. Secondly, and no less importantly, this can result in better parenting. If parents were required to, for instance, pay a fine or attend educational courses on becoming positive role models, they, more often than not, would show more interest in raising their children, in turn guiding them towards more productive behaviour. What this would do is also benefiting society as a whole.",
        "Overall, I think that, while there are competing arguments, parents are greatly responsible for their children’s transgressions and should be punished."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "is",
                "start_idx": 1239,
                "end_idx": 1241,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "are"
                ]
            }
        ]
    },
    "submitter": "saifuddin.abdulrehman",
    "num_words": 344,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "for example",
            "for instance",
            "also",
            "nevertheless",
            "consequently",
            "such",
            "this",
            "firstly",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-10-28T06:29:48.692Z"
}