{
    "url": "https://writing9.com/text/5dba623c16286e0018e5ee96",
    "file": "data\\7\\5dba623c16286e0018e5ee96.json",
    "topics": [
        "people",
        "internet",
        "skills",
        "teenagers",
        "adults",
        "harm",
        "development"
    ],
    "question": "Some people say that the Internet is responsible for destroying the social skills of teenagers and young adults. Why do you think the Internet is seen as dangerous in this way and what can we do to ensure that it does not harm the social development of teenagers and young adults.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is undoubtedly true that the web is actually captivating. As a result, the interactive abilities of adolescents and youths have been affected badly. Probably, this is due to the amount of time spent with the computer, however, there are ways out of this menace.",
        "One major reason the Internet poses a threat to this set of people is because of the number of hours spent with it. In other words, a student might spend the remaining part of the day after school and a major part of the weekend with the system, without a feeling that anything is at stake. They do not only use it for assignments, but also to play games, watch movies, read trending news and often times check out social media such as Facebook, Instagram etc. Consequently, they do not have time to relate to friends and families around.",
        "Nevertheless, this can be properly taken care of. Firstly, parents should reduce the time they spend on the system. Probably they should be restricted to 4hours in a week and once they are not occupied with the computer, they should seek solace in friends and family within their reach. Secondly, parents and school should organise social gatherings regularly. This will help them unwind and boost their social abilities. In addition, they could be encouraged to meet new friends at each gathering, get their contacts and visit them under vigilance. This would definitely help enhance their social lives.",
        "In conclusion, although the net has wrongly affected the skills of youngsters, yet, the intervention of parents in reducing their exposure the system and in collaboration with schools to organise get-together will help boost their social capabilities."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Mabel",
    "num_words": 278,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "as a result",
            "consequently",
            "nevertheless",
            "in other words",
            "although",
            "however",
            "in addition",
            "secondly",
            "this",
            "also",
            "firstly",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-10-31T04:25:32.650Z"
}