{
    "url": "https://writing9.com/text/5dba866e16286e0018e5f6e5",
    "file": [
        "data",
        "7",
        "5dba866e16286e0018e5f6e5.json"
    ],
    "topics": [
        "people"
    ],
    "question": "Young people these days tend to be less polite and respectful than in the past. Causes and solutions.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 5.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Having a good manner and being respectful of others are both critical qualities in a human society.",
        "Some people say that children used to behave better in the past compared to now. This essay aims to discuss the causes of this issue and provide some possible solutions.",
        "One of the causes of this issue is decreased level of social interaction.  Most of the children spend leisure time on their own after school, watching television and playing video games in these days, whereas they had more chance to spend time and engage in activities with adults in the past. This is partly because parents work longer hours and do not have enough time to discipline their children at home. In addition, grandparents and older adults within a community used to get involved in parenting in the past. As this is getting rare in the modern society, children have less opportunities to interact with their older generations, thus less chances of learning manners and how to respect others.",
        "There are several possible solutions to this issue. Firstly, teachers can take a role in disciplining pupils at school. Nonetheless, teachers are said to have less power in doing so recently owing to complaints from parents. It is understandable that parents are protective of their children, however, they both need to cooperate in teaching children how to behave. Secondly, children can participate in community services as a part of their school program. In this way, children will be responsible for their actions and thoughtful of others. For example, a study conducted in Japan identified that school children who engaged in community works are more likely to show respect to others in later life.",
        "In conclusion, children's level of manner and respectfulness to others might be decreasing due to a lack of social interaction in recent years. Both parents and school teachers should be involved in disciplining children, and some community works as a part of educational program might be beneficial."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "are",
                "start_idx": 51,
                "end_idx": 54,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "is"
                ]
            }
        ]
    },
    "submitter": "",
    "num_words": 326,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "secondly",
            "this",
            "for example",
            "in addition",
            "firstly",
            "nonetheless",
            "thus",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "school",
                "occurrences": [
                    {
                        "start_idx": 404,
                        "end_idx": 410
                    },
                    {
                        "start_idx": 1087,
                        "end_idx": 1093
                    },
                    {
                        "start_idx": 1417,
                        "end_idx": 1423
                    },
                    {
                        "start_idx": 1575,
                        "end_idx": 1581
                    },
                    {
                        "start_idx": 1840,
                        "end_idx": 1846
                    }
                ]
            },
            {
                "word": "community",
                "occurrences": [
                    {
                        "start_idx": 731,
                        "end_idx": 740
                    },
                    {
                        "start_idx": 1379,
                        "end_idx": 1388
                    },
                    {
                        "start_idx": 1606,
                        "end_idx": 1615
                    },
                    {
                        "start_idx": 1910,
                        "end_idx": 1919
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-10-31T06:59:58.087Z"
}