{
    "url": "https://writing9.com/text/5dbbe0b6ed6fd80018104d57",
    "file": [
        "data",
        "7",
        "5dbbe0b6ed6fd80018104d57.json"
    ],
    "topics": [
        "sugar",
        "people",
        "governments",
        "responsibility",
        "control",
        "individuals",
        "intake"
    ],
    "question": "Over consuming sugar is unhealthy. Some people think that governments should take responsibility to control it. Others think that individuals should take responsibility of sugar intake.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is undeniable that over consumption of sugar makes people sick. To overcome this alarming issue, some believe that the authorities should take some steps while others disagree and assert that it is an individual's responsibility to control the consumption of sugary products. I believe that both parties are equally responsible and should come together to solve this problem.",
        "To begin with the first notion there is a portion of society who believe that the government is solely owner to control the reachability of sugary drinks and products to the citizens. They think that if the authorities will ban these products and levy high taxes on the manufacturing companies and seller then there will be a drastic decrease in the availability of high calorie food. Furthermore, If  the government will take strict actions against brands then these firms will be discouraged to produce more and more unhealthy food products. To exemplify, In Japan the nation's government introduced a system where the cold-drinks and sugary drinks are being tested in terms of calories they have and if these drinks pass the test then will be allowed to come for sell in the markets.",
        "Moving towards the second notion, some argue that its individual's duty to take care of their health and limit the use of unhealthy food items. They believe that no matter how strictly the government is taking action, if a person is not willing to stay healthy and concentrate on healthy diet then all hard work done by authorities will go waste. In other words, each individual should discourage the use of the food products which are high in content. For instance, Indian people are now educated and declining the use of coca-cola. As a result, manufacturers are offering numerous offers to increase the sale.",
        "According to me, I feel that if society and government bodies will come together and plan to implement new rules and regulation with the help of all people, then it will be easy to deal with this situation and no more obesity issue will persist because of  the sugar.",
        "By the way of conclusion, Although a few individuals feel that authorities should take against sugar consumption and others think it is an individual's core responsibility, I opine both are responsible to deal with this problem and should work together."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "p58singhal",
    "num_words": 385,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "for instance",
            "second",
            "to begin",
            "in other words",
            "first",
            "then",
            "this",
            "although",
            "furthermore",
            "as a result"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "government",
                "occurrences": [
                    {
                        "start_idx": 461,
                        "end_idx": 471
                    },
                    {
                        "start_idx": 785,
                        "end_idx": 795
                    },
                    {
                        "start_idx": 959,
                        "end_idx": 969
                    },
                    {
                        "start_idx": 1355,
                        "end_idx": 1365
                    },
                    {
                        "start_idx": 1822,
                        "end_idx": 1832
                    }
                ]
            },
            {
                "word": "food",
                "occurrences": [
                    {
                        "start_idx": 758,
                        "end_idx": 762
                    },
                    {
                        "start_idx": 908,
                        "end_idx": 912
                    },
                    {
                        "start_idx": 1298,
                        "end_idx": 1302
                    },
                    {
                        "start_idx": 1578,
                        "end_idx": 1582
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-11-01T07:37:26.420Z"
}