{
    "url": "https://writing9.com/text/5dbc321bed6fd8001810666f",
    "file": "data\\7\\5dbc321bed6fd8001810666f.json",
    "topics": [
        "people",
        "technology",
        "relationships",
        "become",
        "development"
    ],
    "question": "Nowadays the way many people interact with each other has changed because of technology. In what ways has technology affected the types of relationships people make?\nHas this become a positive or negative development?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 7.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.5,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Over the past few years, there has been an obvious changed in the number of people using various electronic devices. Although technology could bring convenient on people's lives in terms of saving money and time, it could have damaging effects on people's interaction.",
        "To start with, there are many people using mobiles frequently because the gadgets could abridge the distances between people. The main advantage of using mobiles for people is that they could maintain their family bonds and keep in touch with friends who lived in different places. Another positive impact on them is that using social media as the main way to contact their friends or families could save money, in comparison with calling international telephones.",
        "Therefore, by using a variety of applicants through mobiles, not only would people save much time for staying in touch with others, but also they could save a large of expenses.",
        "Apart from the many benefits of technology, it could have drawbacks through the gadgets. The first and the foremost, technology would make people get social isolation, they then would not focus on personal interaction. A good instance for this phenomena is that people are less likely to help other people and not willing to care strangers. Secondly, if people used excessive technology devices, they would get potential health diseases easily, such as eye strain or over-weighting which resulted from sedentary behind a big screen for a long time. Consequently, technology would have adverse effects on people's lives, even the life would get worse.",
        "In conclusion, it seems that the positive impacts of technology outweigh the disadvantages, and unless we reduce the opportunity to use the gadgets and put attention on interaction, the issues with people can be alleviated."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "vantomikomomo",
    "num_words": 287,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "then",
            "consequently",
            "such",
            "although",
            "therefore",
            "this",
            "also",
            "first",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "technology",
                "occurrences": [
                    {
                        "start_idx": 126,
                        "end_idx": 136
                    },
                    {
                        "start_idx": 944,
                        "end_idx": 954
                    },
                    {
                        "start_idx": 1029,
                        "end_idx": 1039
                    },
                    {
                        "start_idx": 1288,
                        "end_idx": 1298
                    },
                    {
                        "start_idx": 1475,
                        "end_idx": 1485
                    },
                    {
                        "start_idx": 1616,
                        "end_idx": 1626
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-11-01T13:24:43.647Z"
}