{
    "url": "https://writing9.com/text/5dbc700fed6fd80018107731",
    "file": [
        "data",
        "7",
        "5dbc700fed6fd80018107731.json"
    ],
    "topics": [
        "children",
        "leisure",
        "time",
        "indoors",
        "computers",
        "tv",
        "lack"
    ],
    "question": "As compared to the past, children these days spend more of their leisure\ntime indoors with computers and TV and less time outdoors.\nDescribe some of the problems this lack of outdoor leisure time can\ncause and suggest at least one possible solution.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 6.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 5.0,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Contrary to early days, the kids of this generation are inclined to spend their free time indoors with electronic equipment like computers and TVs as opposed to outdoor activities. Such a lack of exterior recreation can be hazardous to both the child's health and social life. I believe that children should always be encouraged to go out and indulge in physical activities rather than being stuck up behind closed doors.",
        "Some problems that can arise due to this dependency on electronic machines are health-related, like eye problems and obesity while some can cause mental issues as well, that can result in the child getting discouraged from going out and meeting others. If the child is discouraged from being social at such an early age, it can negatively impact multiple facets of life including education. Another concern that makes us lift our eyebrows is, frankly, the inability to restrict children from accessing inappropriate websites. Exposure to certain material at very early ages has known to ruin the lives of many children, already.",
        "One possible solution to this would be to incorporate a leisure time in school where the kids must be taken outside and shown the greatness in outdoor sports. Exposing the kids to team sports can greatly influence their social life by allowing them to work as a team. Parents should also take it upon themselves to make their children involve in exterior activities. Measures should be taken to ensure that the child has enough physical activity and outdoor exercise.",
        "In conclusion, I would say that having outdoor leisure times is key to ensure betterment. Schools and parents should understand this importance firsthand, and must put an exuberant effort in imparting this knowledge to the children."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 286,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "3",
        "list_linking_words": [
            "this",
            "also",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "child",
                "occurrences": [
                    {
                        "start_idx": 245,
                        "end_idx": 250
                    },
                    {
                        "start_idx": 292,
                        "end_idx": 297
                    },
                    {
                        "start_idx": 614,
                        "end_idx": 619
                    },
                    {
                        "start_idx": 682,
                        "end_idx": 687
                    },
                    {
                        "start_idx": 900,
                        "end_idx": 905
                    },
                    {
                        "start_idx": 1032,
                        "end_idx": 1037
                    },
                    {
                        "start_idx": 1377,
                        "end_idx": 1382
                    },
                    {
                        "start_idx": 1462,
                        "end_idx": 1467
                    },
                    {
                        "start_idx": 1742,
                        "end_idx": 1747
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-11-01T17:49:03.111Z"
}