{
    "url": "https://writing9.com/text/5dbccf24ed6fd80018109429",
    "file": "data\\7\\5dbccf24ed6fd80018109429.json",
    "topics": [
        "people",
        "city",
        "lives",
        "consequences",
        "trend"
    ],
    "question": "People are more mobile nowadays. They seldom live in one city all their lives. Why do you think this is happening? What are the consequences of this trend?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Mobilizing from one place to another is becoming a trend for many people these days. This essay will discuss the cause of this phenomenon, and it will also explain the impacts of it in detail.",
        "Having to mobilize from one area to another is aimed almost exclusively by many people to have a better career opportunity in their lives. As we may be aware, certain areas, especially in the urban cities, are more developed and it is normally occupied by many companies. Living in such places may increase  people’s chance to be employed, especially by a well-known company, which would enable them to climb a career ladder faster, and as a result, they will have a better career prospect in their lives. This can be seen by a growing number of workers, who tend to live in a bigger city as there are plenty of jobs available. It is for this reason, many people like to be mobile in order to pursue their career path.",
        "Moving from one place to another is not without its consequences, however. Some people may find it extremely hard to adapt to a new place due to the culture differences. Sometimes, they are not used to the local customs, which can be differ from their own. In Japan, for instance, people tend to work longer hours than ever before, and it may greatly impact the people, who just moved into the country, as they are not be able to stand with the Japanese's  working culture. Furthermore, the fact that one should be separated from their family for a long period of time is another impact of the mobilization. These people often feel homesick as they are being apart from their loved ones and can only meet them on a certain occasion only.",
        "In conclusion, while being mobile is often opted by some people due to the career-related reasons, the consequences can be detrimental as they have to adjust to the new environment and the fact that they should be apart from their families."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 338,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "for instance",
            "as a result",
            "furthermore",
            "however",
            "this",
            "also",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "one",
                "occurrences": [
                    {
                        "start_idx": 16,
                        "end_idx": 19
                    },
                    {
                        "start_idx": 217,
                        "end_idx": 220
                    },
                    {
                        "start_idx": 924,
                        "end_idx": 927
                    },
                    {
                        "start_idx": 1413,
                        "end_idx": 1416
                    },
                    {
                        "start_idx": 1594,
                        "end_idx": 1597
                    }
                ]
            },
            {
                "word": "career",
                "occurrences": [
                    {
                        "start_idx": 297,
                        "end_idx": 303
                    },
                    {
                        "start_idx": 604,
                        "end_idx": 610
                    },
                    {
                        "start_idx": 667,
                        "end_idx": 673
                    },
                    {
                        "start_idx": 899,
                        "end_idx": 905
                    },
                    {
                        "start_idx": 1725,
                        "end_idx": 1731
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-11-02T00:34:44.355Z"
}