{
    "url": "https://writing9.com/text/5dbd1fbded6fd8001810ad1f",
    "file": [
        "data",
        "7",
        "5dbd1fbded6fd8001810ad1f.json"
    ],
    "topics": [
        "government",
        "investment",
        "arts",
        "art",
        "galleries",
        "waste",
        "money",
        "governments",
        "services"
    ],
    "question": "Government investment in the visual arts, the kind you commonly see in art galleries, is a waste of money. Governments must invest this money in public services instead. To what extent do you agree with this statement?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "All over the world, governments allocate a portion of their budget for the development of the arts and the culture of the state.  The governments build museums and promote the visual arts which has an easy connect with the visitors from all categories.  Some argue that the government spending in such areas is unnecessary and should invest in the public services instead.  I completely disagree with this notion and the reasons are explained in the following paragraphs.",
        "First of all, the amount spent by the governments on such arts is too small when compared to the investment it makes in the public services. Hence diverting funds from the former to the latter may not achieve anything significant. Second, these arts on display help generate a considerable income for the government as they are always the best tourist attractions.  For example, the Louvre Museum in Paris,  which displays the paintings of the best ever artists  attracts tourists from all over the world.",
        "Also, these artefacts greatly help the younger generation understand the culture and the traditions of our ancestors rather than being taught orally. It has been a custom in almost all the countries to take school children to such places.   They entertain, inspire and educate  people about the past which, in my opinion, is necessary in today's fast moving world.",
        "Hence, in my opinion, a judicious and a proper investment in the arts will never be a burden on the governments and will instead help them generate a good revenue which can be put to use for improving the public services."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 261,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "second",
            "for example",
            "first",
            "also",
            "hence",
            "such",
            "this",
            "instead"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-11-02T06:18:37.050Z"
}