{
    "url": "https://writing9.com/text/5dbdbcb1ed6fd8001810db62",
    "file": [
        "data",
        "7",
        "5dbdbcb1ed6fd8001810db62.json"
    ],
    "topics": [
        "companies",
        "profit",
        "happiness",
        "workers",
        "care",
        "future"
    ],
    "question": "It seems that many companies today are becoming much more concerned with profit than with the happiness of workers. How could companies take better care of their workers in the future? Give reasons to your answer and include any relevant examples from your own knowledge or experience",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 6.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 4.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It seems to be the case that in many countries, companies are concentrating on profits and are neglecting the welfare of their staff. A range of examples will be presented to support this position and some possible improvements offered. This will be discussed in the upcoming paragraphs.",
        "Globalized world trade is controlled by simple economic realities-making the biggest profits at the smallest expense. How is this being achieved? During the last twenty years, many manufacturing companies in the USA and Europe have moved their factories to economies like China, Mexico, and Thailand which have lower labour costs. Service industries in wealthier countries have been able to use low-interest rates, weaker trade unions, and the rising unemployment rates to keep wages and conditions from improving rapidly.",
        "In education, there are other examples of business style factories and worsening conditions for staff. Many universities employ more academic staff on short contracts, releasing themselves from making expensive pension provisions or offering other long-term benefits. Workers are forced to re-apply for their own jobs every few years. A sense of loyalty is not promoted by such processes.",
        "To change the situation requires a major shift in attitudes. It is difficult to see how this might be achieved, as the governments embrace more and more the laissez-faire approach of global economies. The only possible source of change must come from the companies themselves. They need to see their employees as members of a family not as costly units of labour. They should collaborate with worker’s groups to build a good level of pension protection and health care. A worker who trusts that his employer trying to protect his interests is a better worker. A companies still need loyalty and continuity.",
        "In conclusion, without major changes in management philosophy, the future looks like becoming tougher and more stressful for many workers, especially those from the next generation, whose hopes need to be nurtured, not dashed."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "nijamuddin2009",
    "num_words": 319,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "4",
        "list_linking_words": [
            "last",
            "this",
            "next",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-11-02T17:28:17.925Z"
}