{
    "url": "https://writing9.com/text/5dbee3eeed6fd80018113310",
    "file": "data\\7\\5dbee3eeed6fd80018113310.json",
    "topics": [
        "countries",
        "people",
        "rent",
        "house"
    ],
    "question": "In some countries, people prefer to rent a house to live in, while in other countries people prefer to buy their own house. Does renting a house have more advantages or disadvantages than buying a house?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The type of accommodation which an individual or group chooses depends on a variety of factors. Probably the most significant of these is age. In the remainder of this essay I aim to explain why, in many cultures, renting tends to be more suitable for younger adults whereas purchasing a home makes sense for anyone in their thirties, forties or even fifties.",
        "Those who have recently ‘flown the nest’ generally either want to rent or are forced to do so. Firstly, there is a major practical consideration: unless they are funded by wealthy relatives, it is unlikely that younger adults will have the financial means to purchase a property. Obviously, banks will be unwilling to offer them a mortgage until they can build up savings or get a well-paid job. It should also be noted that renting is usually an attractive proposition for those who have just left full-time education and joined the adult world. It gives them the flexibility to move from place to place, which they welcome as they are not yet ready to settle down. In addition, youngsters sometimes wish to share a home with friends and this is far simpler to achieve through renting.",
        "However, as we mature and either marry or develop long-term relationships, our priorities change. Older individuals crave the stability and security which owning your own home provides. They find the idea of residing in the same location for decades extremely attractive and take great pleasure in making adjustments and improvements to their property. Especially for middle-class professionals, owning a spacious semi-detached house in the suburbs is a status symbol, a sign that they have achieved and succeeded. Clearly, these individuals have the economic resources to purchase a home or at least to get a loan.",
        "In conclusion, it seems that a person’s attitude to home ownership is strongly determined by age and personal circumstances. It is therefore difficult to give a definitive answer to this question. I hope that everyone who is fortunate enough to be able to choose will consider the options carefully before reaching a decision."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "adults whereas",
                "start_idx": 260,
                "end_idx": 274,
                "error": "Accept comma addition",
                "error_des": "",
                "suggetions": [
                    "adults, whereas"
                ]
            }
        ]
    },
    "submitter": "",
    "num_words": 346,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "however",
            "in addition",
            "therefore",
            "this",
            "also",
            "firstly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "home",
                "occurrences": [
                    {
                        "start_idx": 288,
                        "end_idx": 292
                    },
                    {
                        "start_idx": 1077,
                        "end_idx": 1081
                    },
                    {
                        "start_idx": 1318,
                        "end_idx": 1322
                    },
                    {
                        "start_idx": 1731,
                        "end_idx": 1735
                    },
                    {
                        "start_idx": 1815,
                        "end_idx": 1819
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-11-03T14:27:58.978Z"
}