{
    "url": "https://writing9.com/text/5dbef3fbed6fd80018113741",
    "file": "data\\7\\5dbef3fbed6fd80018113741.json",
    "topics": [
        "people",
        "purpose",
        "television",
        "education",
        "tv",
        "entertainment"
    ],
    "question": "Some people want the main purpose of television should be education while others think that TV should be for entertainment only. Discuss both sides and give your opinion.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "With the advent of the technology, the use of televisions and radio has been increased drastically. However, people have different perspectives about what should be the television aimed for, whether it should be gaining the education or for refreshments. Well, this essay is an attempt to discuss both views and gives its own opinion at the end.",
        "On the one hand, a tremendous advancement in technology has improved audio-visual effects on the screen, which can be found interesting by most of the students or children. Therefore, nowadays, many schools are using televisions to teach the students several hard subjects, such as History or Geography to make it more easy and understandable by the pupils. There is also an evidence, provided by the scientists of The National Research Laboratory, which shows that, humans can memorize the audio-visual pictures for a long period of time. Additionally, working people can get the latest news about science and inventions from several useful channels, such as, Discovery and National Geography.",
        "On the other hand, nowadays, after completing long hours at schools or workplaces, people get bored, so, they need refreshments. At this time, there is no better entertainer than a TV at home. By having it, people get entertained from their own homes, without spending a penny. In addition, in this fast paced life, relief is mandatory for everyone, and entertaining programs, such as comedy shows and soap operas, work as stress busters for many people.",
        "To conclude, according to me, as televisions have the profound impact on people, getting useful knowledge with the entertainment, should be the main motive of it."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 267,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "on the other hand",
            "however",
            "in addition",
            "therefore",
            "this",
            "additionally",
            "also",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-11-03T15:36:27.695Z"
}