{
    "url": "https://writing9.com/text/5dbef6aeed6fd80018113747",
    "file": [
        "data",
        "7",
        "5dbef6aeed6fd80018113747.json"
    ],
    "topics": [
        "people",
        "work",
        "organization",
        "life",
        "organizations"
    ],
    "question": "Some people work for the same organization all their working life. Others think that it is better to work for different organizations. Discuss both these views and give your own opinion.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 5.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 5.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 7.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Some people consider working for the same organization during all their years of employment while some have a thought that it is better to be employed by different organizations throughout their working lives. While both these options have their advantages and disadvantages, I opine that it is better to work for different organizations just because of the experience and exposure one can get.",
        "That said, working for the same organization all their lives also has the advantage of retaining the reputation and respect garnered in the office. For example, when a person works for a single company throughout their working life which can contribute to around 35 years, they are bound to gain respect as loyal, senior employees. The technical aspects are also an advantage as it allows the person to be consistent and fluent in what they do since they have this experience of doing the same thing over and over again.",
        "However, working for different companies in a lifetime exposes the employee to different levels of work, as well as people. People who like a bit of challenge are generally encouraged to work in different environments just because it allows them to pursue their career in a challenging scope. Working with multiple organizations also helps the individual financially while also testing their ability to do the work. For example, an employee who loves a challenge will never settle for a job in which he's required to repeat the same work for a longer period.",
        "In conclusion, I would be inclined to work for different organizations just because I get the ability to adapt and survive in a completely different environment and not settle in a corner. Moreover, doing the same job for a lengthier period is bound to make life monotonous and boring. However, if the employee reaches a level of saturation after which the motivation to scale up is lost, choosing to work for a financially supportive organization alone is acceptable."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 324,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "this",
            "for example",
            "moreover",
            "also",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "work",
                "occurrences": [
                    {
                        "start_idx": 21,
                        "end_idx": 25
                    },
                    {
                        "start_idx": 195,
                        "end_idx": 199
                    },
                    {
                        "start_idx": 305,
                        "end_idx": 309
                    },
                    {
                        "start_idx": 406,
                        "end_idx": 410
                    },
                    {
                        "start_idx": 570,
                        "end_idx": 574
                    },
                    {
                        "start_idx": 614,
                        "end_idx": 618
                    },
                    {
                        "start_idx": 925,
                        "end_idx": 929
                    },
                    {
                        "start_idx": 1015,
                        "end_idx": 1019
                    },
                    {
                        "start_idx": 1103,
                        "end_idx": 1107
                    },
                    {
                        "start_idx": 1326,
                        "end_idx": 1330
                    },
                    {
                        "start_idx": 1449,
                        "end_idx": 1453
                    },
                    {
                        "start_idx": 1513,
                        "end_idx": 1517
                    },
                    {
                        "start_idx": 1876,
                        "end_idx": 1880
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-11-03T15:47:58.035Z"
}