{
    "url": "https://writing9.com/text/5dbf0dd9ed6fd80018113fba",
    "file": [
        "data",
        "7",
        "5dbf0dd9ed6fd80018113fba.json"
    ],
    "topics": [
        "years",
        "structure",
        "roles",
        "changes"
    ],
    "question": "In recent years, the family structure has changed, as well as family roles. What are the changes occurring? Do you think these changes are positive or negative?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, people prefer living in small families, which is the reason to change their family structure and besides the responsibilities of male and female in building a family has become very important. According to me the perspective about the ongoing changes in the family is unnecessary. Moreover, this has more negative impacts rather that positive sides.",
        "During our grandparents and ancestors’ time there were only joint families, where children grew up with their parent, relatives and offspring under one roof. It was like an everyday festival and apart from this the environment in which a child is brought up will be peaceful. Moreover, they will be guarded by the grandparents and also learn good values from them which their parents had learnt. However, kids in the present day are not under the supervision of their parents, because both of them are working and they have no time to spend with children and enjoy each stage of the child’s growth. Therefore, the bonding between a youngster’s and elders has become distant. For instance, 15 years ago, there were no day care and toddlers were taken care by grandparents, whereas in the present-day, parents are busy with their jobs so they join their kids in the creche, since there are no elders to look after them.",
        "Secondly, the current trend in small families is that the couples get into disputes, which ends up getting divorced, because they are not under the proper guidance of elders on how to handle situations. In joint families, the conditions are contrary, where elderly people will try to solve such problems and bring peace in the family.",
        "To conclude, the changes in family structure have affected the child growth as well as troubles within the family. So, it would be better to stay in extended families to have a happy life."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "srikamakshidam09",
    "num_words": 304,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "secondly",
            "this",
            "besides",
            "therefore",
            "moreover",
            "for instance",
            "also",
            "however",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-11-03T17:26:49.294Z"
}