{
    "url": "https://writing9.com/text/5dc013aded6fd80018118b1b",
    "file": [
        "data",
        "7",
        "5dc013aded6fd80018118b1b.json"
    ],
    "topics": [
        "road",
        "safety",
        "punishments",
        "offenses"
    ],
    "question": "The only way to improve road safety is to give much stricter punishments on driving offenses. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.5,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The purpose behind making the traffic rules of government is to reduce the chances of accidents and improve the safety of the people travelling on roads. Along with rules government also enforce punishments for not obeying the rules. I personally assert on the fact that if public will be given stricter punishments for driving offences that will reduce the probability of accidents on the road. Driving safely on the roads is really important as this a matter of someone's life and death.",
        "Enforcement of hard punishments on people who are not following traffic rules is a most important tool to maintain harmony on roads. One should maintain road discipline while driving. However, for the people who do rash driving on roads such as youngsters the only way to educate them is by imposing heavy penalties and fine. As per a survey most of the people follow the rules only of fear of punishment. If they are not under any pressure of punishment they will not do what they are suppose to do. Hence, in my opinion the best way to maintain smooth roads is by application of rigid punishments.",
        "On the contrary, some believe that giving strict punishments is not the only way to improve the road safety. It can also be done by bringing awareness among the citizens about their duties to obey traffic rules. It is not duty of only government to maintain harmony on the roads, but also of the citizens.",
        "To conclude, I would say that hard punishments are really important for making people understand the importance of obeying traffic rules, and the same will reduce dangerous accidents on roads. Although, driving safely is also one's personal responsibility."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "caritudua06",
    "num_words": 282,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "hence",
            "also",
            "although",
            "however",
            "this",
            "such",
            "on the contrary"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "traffic",
                "occurrences": [
                    {
                        "start_idx": 30,
                        "end_idx": 37
                    },
                    {
                        "start_idx": 554,
                        "end_idx": 561
                    },
                    {
                        "start_idx": 1287,
                        "end_idx": 1294
                    },
                    {
                        "start_idx": 1519,
                        "end_idx": 1526
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-11-04T12:03:57.844Z"
}