{
    "url": "https://writing9.com/text/5dc1a656ed6fd8001812051e",
    "file": "data\\7\\5dc1a656ed6fd8001812051e.json",
    "topics": [
        "people",
        "history",
        "school",
        "subjects",
        "world",
        "science",
        "technology"
    ],
    "question": "Some people say History is one of the most important school subjects. Other people think that, in today's world, subjects like Science and Technology are more important than History.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 7.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "While some people believe that education of history is significant in school curriculum, others think that Science and technology are more worthy subjects. Both views will be discussed, and I opine that the former view is more persuasive.",
        "On the one hand, Science and Technology are considered the most principal subjects by some people. First of all, these subjects created a lot of development of society and economic benefits. To be specific, these two spheres have an advantageous impacts on all sections of our lives, such as food, housing, life span and so on. It is not overstatement to say that they determine the rise and fall of human life. Secondly, practically, if people can have the skills concerning science and technology, they can acquire good jobs more easily. In recent years, the structure of the world economy has consisted of the industries based on science and technology.",
        "On the other hand, some people insist that history is an essential school course. First and foremost, devising new products start from studying knowledge of human history. This means that many inventors have found ideas of inventions and innovations from the past events and previous inventions. They sometimes create new products by being advanced scientific relics. Moreover, people can be taught about politics and culture and philosophy of history. In other words, they can obtain the right perspectives of humanities from ancestor's wisdom by learning history. They are not able to be satisfied with only physical and materialistic fulfilment.",
        "In conclusion, although some argue that Science and Technology is the crucial education, I think that History is also as important as these two subjects. Hence, history education should be enhanced in the school curriculum."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "stormjmy",
    "num_words": 282,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "on the other hand",
            "hence",
            "such",
            "moreover",
            "in other words",
            "although",
            "this",
            "also",
            "first",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "history",
                "occurrences": [
                    {
                        "start_idx": 44,
                        "end_idx": 51
                    },
                    {
                        "start_idx": 939,
                        "end_idx": 946
                    },
                    {
                        "start_idx": 1059,
                        "end_idx": 1066
                    },
                    {
                        "start_idx": 1340,
                        "end_idx": 1347
                    },
                    {
                        "start_idx": 1453,
                        "end_idx": 1460
                    },
                    {
                        "start_idx": 1706,
                        "end_idx": 1713
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-11-05T16:41:58.922Z"
}