{
    "url": "https://writing9.com/text/5dc1a57ced6fd8001812051b",
    "file": [
        "data",
        "7",
        "5dc1a57ced6fd8001812051b.json"
    ],
    "topics": [
        "people",
        "technology",
        "man"
    ],
    "question": "Some people believe that technology has made man more social. To what extent do you agree or disagree with this opinion?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.5,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "We often observe some people using technology to seek medical advice to their illnesses. This knowledge can be lifesaving in case of emergencies. However, it could also turn out to be catastrophic if misinterpreted. This essay will ponder over the positive and negative outcomes of using technology as a replacement for a doctor.",
        "Often times, we observe people looking up the treatment on the internet whenever they get sick. This could turn out to be lifesaving in case of emergency situations. Because the way someone is treated in the first few minutes after they becomes severely ill, or meets with an accident is paramount for the survival of that patient. For someone who is not trained in the field of medicine, this advice they found on the internet can serve as a guide until the medical help arrives. In this way, the medical advice found on the internet can actually help save a life.",
        "But, the one negative aspect of this practice is, the content that is found online may not always be accurate and seldom is fact checked. Also, there is a high chance  people reading it can misunderstand it, as they lack the necessary knowledge to correctly interpret the medical literature. Due to which, they end up hurting themselves. Many doctors complain that they come across many patients who end up getting severely sick from self medicating.",
        "To conclude, the technology has certainly made it easy for us to get the medical advice online.  This advice could turn out to be very useful in case the medical help isn't immediately available. But, it could also have bad consequences when followed by someone with inadequate medical knowledge.  So, I believe it is better to leave the job of treating a disease to a medical professional."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 296,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "that is",
            "first",
            "also",
            "this",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "advice",
                "occurrences": [
                    {
                        "start_idx": 62,
                        "end_idx": 68
                    },
                    {
                        "start_idx": 724,
                        "end_idx": 730
                    },
                    {
                        "start_idx": 836,
                        "end_idx": 842
                    },
                    {
                        "start_idx": 1428,
                        "end_idx": 1434
                    },
                    {
                        "start_idx": 1449,
                        "end_idx": 1455
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-11-05T16:38:20.506Z"
}