{
    "url": "https://writing9.com/text/5dc14d57ed6fd8001811ebcb",
    "file": [
        "data",
        "7",
        "5dc14d57ed6fd8001811ebcb.json"
    ],
    "topics": [
        "environment",
        "danger",
        "problems…so",
        "governments",
        "organization"
    ],
    "question": "The environment we are living in is in danger due to various problems…so who do u think should be responsible for solving it? Is it the governments, organization or each individual?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Although such topics, in all likelihood, never will yield a consensual agreement, a constructive dialogue on various problems in our environment which is causing danger can lead to thought-provoking discussions. My view is that irrespective of the numerous arguments that exist on either side, the Government creates rules for the people to reduce dangers in our living environment. In this essay, I shall explain it by analysing both sides of the statement.",
        "There are several reasons in favour of my stance. To commence with, the Government is the most responsible entity to sort out this concern for the people. It is important to note that although the Government is formed by people, it has the responsibility to control certain factors that are causing problems. For example, the forest is guarded by the protection force formed by the Government to make sure there is no threat to the people living nearby. Therefore, the aforementioned discussion shows that by creating rules for the people and the industries the Government is controlling various potential dangers.",
        "Another pivotal aspect of the argument is that the Government can mandate companies operating in the country to follow certain rules and regulations so as not to violate industrial standards. This could create a safe environment for the people rather than employing creating problems later. Here is a hypothetical example, the Government imposes restrictions in emitting smoke from factories so that it must be environmentally friendly.",
        "This essay discussed the Government is the entity which is holding a major responsibility to alleviate the dangers caused by various problems with rules and regulations on People and industries. The equally potential evidence to support the arguments I have provided, underlines my opinion."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "mohan.matt",
    "num_words": 282,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "for example",
            "although",
            "therefore",
            "this",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-11-05T10:22:15.225Z"
}