{
    "url": "https://writing9.com/text/5dc19acded6fd800181200e4",
    "file": [
        "data",
        "7",
        "5dc19acded6fd800181200e4.json"
    ],
    "topics": [
        "people",
        "items",
        "cars",
        "brands",
        "development"
    ],
    "question": "More and more people want to own items, such as cars, clothing and other things, that are made by famous brands. What are the reasons for this?Do you think it is a positive or negative development?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Several people prefer to take accessories like clothing, car, furniture, kitchen appliances et Cetra from well-known companies. The contributing factors behind purchasing branded objects are long-lasting and can be sold after using it. It is, completely, a negative advancement even though there have some benefits buying famous marked products.",
        "To begin with, there are two main reasons why people show interest in purchasing brand new items. Firstly, a product might last 50 years if it is bought from any popular institutions. For example, in Bangladesh, Aftab Furniture is a famous furniture company, who sells all their objects such as bed, dressing table, sofa, to name but a few, made from oak wood, which is very long-lasting. As a result, buyers can easily use this more than expected year. Secondly, they can sell that household property again that, at times, brings profit. Consequently, it not only saves cutting wood for making extra furniture, but it also diminishes the labour of workers.",
        "In my view, this trend brings a negative effect on society. The reason is that most of the well-known organizations, who claim their products as the best, have wealth to expand their businesses. Eventually, the local companies may have to run out of business due to the influence of a big company, which is considered a bad genre. Moreover, the general people, who have less money, could not find the local product due to the abundance of branded cars, household items, fabrics. Thus, the developments of stupendous companies have a bad impact on communities.",
        "In conclusion, a growing number of people would like to possess different sorts of branded items. The causes behind this are- it lasts a long time and that item may be sold again. However, in my opinion, it is a negative progression since numerous popular companies replace the small capital business through which the poor suffers."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "marked",
                "start_idx": 328,
                "end_idx": 334,
                "error": "the world of commercial activity where goods and services are bought and sold",
                "error_des": "",
                "suggetions": [
                    "market"
                ]
            }
        ]
    },
    "submitter": "",
    "num_words": 310,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "13",
        "list_linking_words": [
            "consequently",
            "for example",
            "to begin",
            "last",
            "also",
            "secondly",
            "such",
            "firstly",
            "this",
            "moreover",
            "however",
            "as a result",
            "thus"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-11-05T15:52:45.068Z"
}