{
    "url": "https://writing9.com/text/5dc2a5d5ed6fd80018125162",
    "file": [
        "data",
        "7",
        "5dc2a5d5ed6fd80018125162.json"
    ],
    "topics": [
        "artists",
        "amount",
        "freedom",
        "creativity",
        "people",
        "thoughts"
    ],
    "question": "Artists need a certain amount of freedom to develop their creativity. Some people think that artists should have total freedom to express any thoughts and ideas. To what extent do you agree or disagree",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 5.0,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "While one half of the population thinks people who work in the creative arts should have unlimited liberty, the other half believes that their freedom should be limited. I strongly agree with the idea that their liberty should be limited. Because limitless freedom can harm the society in many ways.",
        "To begin with, the artwork is a powerful tool which has a considerable influence on society. So, in order to maintain peace and well being of the people, it is important to have some restrictions on creative work. For example, if the artwork represents negativity such as hatred, it should not be published because It might stir violence among the communities.",
        "Secondly, total freedom when used with wrong intent, can cause significant damage to individuals too. The Artist’s representation of an idea has often been far from the truth.  But it is taken by the viewers as a completely true depiction, which causes confusion and damage. For example, films made with an intent to tarnish the personal image of a person should not be allowed in the society.",
        "Although few people feel that artists should be allowed absolute privileges, having some rules and regulations in place gives them fair empowerment. In turn, this makes them more cautious and responsible, so that they do not misuse the power they hold.",
        "In conclusion, greater freedom comes with greater responsibility. It is impossible to ensure the responsibility without rules and regulations. Hence, the creators need some set standards and guidelines to help them create socially responsible creations."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "pcdt.vikas",
    "num_words": 254,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "secondly",
            "this",
            "for example",
            "to begin",
            "hence",
            "although",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "freedom",
                "occurrences": [
                    {
                        "start_idx": 143,
                        "end_idx": 150
                    },
                    {
                        "start_idx": 257,
                        "end_idx": 264
                    },
                    {
                        "start_idx": 677,
                        "end_idx": 684
                    },
                    {
                        "start_idx": 1331,
                        "end_idx": 1338
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-11-06T10:52:05.894Z"
}