{
    "url": "https://writing9.com/text/5dc393efed6fd8001812997c",
    "file": "data\\7\\5dc393efed6fd8001812997c.json",
    "topics": [
        "media"
    ],
    "question": "What are the advantages and disadvantages of Social Media?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 6.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, the social platform has become a need for everyone. People use it in different-different fields to fulfil their desires. Broadcasting network is helpful in many areas, but there are some drawbacks also into its account. Internet communications made it easy to explore so many things just sitting at home as well as increased crime rates.",
        "",
        "Social networking has many advantages for people who tend to learn. It made communications so simple and worldwide, which is very helpful in maintaining long distant personal and professional relationships. The media, discovers all news and provides to ordinary people, which was not possible without universal access. One more good result of social media is that it gives a chance for all to show their potential through their work and earn money. Anyone can show their talent via the internet and get updates. Another decisive effect of social media increases awareness.",
        "",
        "Although internet activities have numerous benefits, it has some adverse impacts also. There is a danger of personal things like private information, data, location, for instance, somebody can hack personal bank accounts and use it for money making. Another disadvantage of broadcasting is time-wasting by the younger generation as they focus on entertainment rather than their career. Internet gaming is another lousy result of social media, which is making people lazy to play in the ground. Therefore, obesity is increasing among people.",
        "",
        "In conclusion, social networking can be useful for knowledge and awareness, but also it can be easy to harm privacy. Thus, people should use it wisely."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "redhatperl",
    "num_words": 255,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "thus",
            "although",
            "therefore",
            "for instance",
            "also"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-11-07T03:47:59.221Z"
}