{
    "url": "https://writing9.com/text/5dc46be9ed6fd8001812dd8f",
    "file": "data\\7\\5dc46be9ed6fd8001812dd8f.json",
    "topics": [
        "developments",
        "technology",
        "e-books",
        "people",
        "media",
        "books",
        "newspapers",
        "magazines",
        "forms"
    ],
    "question": "With recent developments in technology like e-books, some people feel that printed media like books, newspapers, and magazines will soon be a thing of the past. Others feel that these forms of media will never disappear.\nWhat is your opinion ?\nGive reasons for your answer and include any relevant examples from your own knowledge or experience. Write at least 250 words.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 6.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 6.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 6.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, the topic of whether the printed media such as books, newspapers, and magazines will soon be replaced by the e-books or not is definitely a controversial one. Despite some people believe that printed media will soon be eliminated by generation. From my perspective, I still believe that hardcover books will never vanish. The following essay will illustrate my reasons and point of views.",
        "Many people think that printed media such as newspaper is uncomfortable to read not only because during flipping the newspaper, the fingers will have ink on them but also printed media is not so eco-friendly cause most of them are made from wood. Hence, they tend to read e-books online instead of reading printed media. However, it is a well-known fact that printed media still has significant role in this generation. In 2018, the total selling amount of hand over books is twofold compared to e-books online. It is exceedingly evidence that can prove people still keen on reading real books rather than e-books even they consider e-books are more efficient.",
        "Furthermore, for the health concern, it is no doubt to indicate that reading e-books online for a long period of time will harm your eyesight. A study showed that reading 1 hour in front of technology devices will diminish the degree of your eyesight. That is 2 times faster than reading a real book. Consequently, this repercussion drags down the willingness of people who are in favor of reading online.",
        "In summary, I would therefore reaffirm my opinion that although the developments of e-books have spread widely since they were created,  I still strongly believe that traditional printed media will last permanently owing to health concern and people's reading habits."
    ],
    "errors": {
        "num_error": "3",
        "error_list": [
            {
                "word": "them but",
                "start_idx": 557,
                "end_idx": 565,
                "error": "Accept comma addition",
                "error_des": "",
                "suggetions": [
                    "them, but"
                ]
            },
            {
                "word": "significant role",
                "start_idx": 783,
                "end_idx": 799,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "a significant role"
                ]
            },
            {
                "word": "favor",
                "start_idx": 1444,
                "end_idx": 1449,
                "error": "promote over another",
                "error_des": "",
                "suggetions": [
                    "favour"
                ]
            }
        ]
    },
    "submitter": "shanyin80",
    "num_words": 285,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "hence",
            "consequently",
            "furthermore",
            "last",
            "although",
            "instead",
            "therefore",
            "however",
            "that is",
            "this",
            "also",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-11-07T19:09:29.676Z"
}