{
    "url": "https://writing9.com/text/5dc61840ed6fd80018135cef",
    "file": "data\\7\\5dc61840ed6fd80018135cef.json",
    "topics": [
        "individuals",
        "environment",
        "governments",
        "companies",
        "difference"
    ],
    "question": "Individuals  can  do  nothing  to  improve  the  environment;  only  governments  and large companies can make a difference.To what extent do you agree or disagree?Give  reasons  for  your  answer  and  include  any  relevant  examples  from  your  own knowledge or experience.You should write at least 250words.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The environment was relatively clean and health in the past and has deteriorated in recent years. Some people are of the opinion that this problem can be dealt only by governments and industries, whereas individuals have little or no importance to combat it. This essay believes that not only governments and companies should be responsible for solving this issue, but people should be equally responsible for it as well.",
        "Individuals play an important role when it comes to make our world a better place to live. Firstly, by reducing the consumption of products that provoke damage to nature, such as plastic, people have a substantial contribution to environmental salvation. Moreover, citizens should push their governments to implement laws to protect mother nature and consider sanctions for failure to comply. Last but not least, people should stop consuming products which originate from companies that pollute and are not environmental friendly. Therefore, such companies should change their behaviour in order to increase revenues.",
        "Many cities around the world have invested in public solutions to stop the rapid progress of environmental deterioration and such measures can be very effective. While authorities have set a number of measures that could deter unscrupulous companies to pollute, environmental friendly industries implemented new technology in order to reduce the use of carbon fuels, such as petroleum and coal, reducing, consequently, the emission of carbon dioxide, which is the main cause of global warming.",
        "In conclusion, public and private have power and budget to should join a \"task force\" to reduce environment fast deterioration, but individuals are responsible for doing their part, making a better world for the next generation."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "deborazevedo",
    "num_words": 272,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "consequently",
            "moreover",
            "next",
            "therefore",
            "this",
            "last",
            "firstly",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-11-09T01:37:04.240Z"
}