{
    "url": "https://writing9.com/text/5dc61f3bed6fd8001813612d",
    "file": "data\\7\\5dc61f3bed6fd8001813612d.json",
    "topics": [
        "hobbies",
        "interests",
        "change",
        "time",
        "reflection",
        "trends",
        "fashions",
        "indication",
        "individuals"
    ],
    "question": "Popular hobbies and interests change over time and are more a reflection of trends and fashions than an indication of what individuals really want to do in their spare time. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 6.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 5.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Leisure activities are an inevitable part in ones’ lives. Although how to spend spare time is our own choice, there has been heated debates over whether changes in common hobbies are trendy or for the sake of personal interests. I am more inclined towards the latter view.",
        "Advocates of the view that what indicates a prevalent pastime is the latest trend or fashion may argue that it is more likely to be impressionable, especially in this globalisation era. Children and teenagers, in particular, are easily tempted to whatever activities are popular among their peers. Fidget spinning would be a fine example of this; youngsters seemed to have been crazy about it for a while and soon get rid of it to opt for another trendy pastime. Likewise, we adults are not an exception. What those not living in a Western country are probably wearing on special occasions are nothing but suits and ceremonial dresses that not all actually find comfortable with.",
        "I am in favour of the idea that personal pleasure is more a priority when people pick up a certain hobby than solely following trends. An obvious argument for this is that many activities cannot be called trends due to the fact that they have been around for a long time. Reading is one of the most prevalent interests, and a true bookworm reads books regardless of whether it is trendy or not. From an opposite angle, even when adopting a popular hobby, if a person finds it suits one’s passion, it is sensible for the picked hobby to be considered an indication of one’s need.",
        "In conclusion, while trends may contribute to the way people spend their spare time, I side with the perspective that hobbies are a true reflection of people’s needs."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "are probably wearing",
                "start_idx": 821,
                "end_idx": 841,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "are probably worn"
                ]
            }
        ]
    },
    "submitter": "TTC",
    "num_words": 295,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "4",
        "list_linking_words": [
            "although",
            "this",
            "likewise",
            "in particular"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-11-09T02:06:51.777Z"
}