{
    "url": "https://writing9.com/text/5dc6936aed6fd80018138342",
    "file": [
        "data",
        "7",
        "5dc6936aed6fd80018138342.json"
    ],
    "topics": [
        "people",
        "men",
        "women"
    ],
    "question": "Some people think men are naturally more competitive than women.\nTo what extend do you agree or disagree.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 6.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 6.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 6.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It has been obvious that there is a wide variety of natural qualities between males and females. Therefore, there is a common belief that men are more competitive than women because of their nature. I partially concur with this sentiment because there are natural and external influences on them. This will be further shown by analyzing men’s commitments as an external influential factor in their mindset and their natural physical skills influence.",
        "To begin with, men think competitively as a result of their commitments. They are involved in many business and family obligations which motivate them to achieve their targets. For example, many high-qualified middle-aged men, in Egypt, compete to get the leadership positions in their corporations due to its benefits. These benefits ensure a career with prospects to them as well as meet their families’ needs. Hence, responsibilities play an incentive factor on their way of thinking.",
        "On the other hand, natural physical differences between males and females encourage them to be quite competitive than women. To clarify, a myriad of men are well-built naturally and this encourage them to show off their physical skills and enjoy the sense of personal success. To illustrate, a recent study by the Gulf Cooperation Council (GCC) which founds that about 80% of Arabian athletic men participate in one-on-one sport competitions, whereas the same percentage of Arabian sportswomen compete in team sports. As this example shown, unless they have their well-built qualities, they could not compete individually. Hence, men’s physical skills motivate them to be naturally competitive than women.",
        "In conclusion, having demonstrated the above-mentioned explanations of men’s competitive character, it seems to me that men think and behave competitively due to external influence namely their responsibilities. However, their nature as a well-built creature makes them naturally incline to be competitive."
    ],
    "errors": {
        "num_error": "4",
        "error_list": [
            {
                "word": "analyzing",
                "start_idx": 326,
                "end_idx": 335,
                "error": "consider in detail and subject to an analysis in order to discover essential features or meaning",
                "error_des": "",
                "suggetions": [
                    "analysing"
                ]
            },
            {
                "word": "encourage",
                "start_idx": 1125,
                "end_idx": 1134,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "encourages"
                ]
            },
            {
                "word": "Arabian",
                "start_idx": 1314,
                "end_idx": 1321,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "Arab"
                ]
            },
            {
                "word": "skills motivate",
                "start_idx": 1583,
                "end_idx": 1598,
                "error": "Accept comma addition",
                "error_des": "",
                "suggetions": [
                    "skills, motivate"
                ]
            }
        ]
    },
    "submitter": "g.fattah",
    "num_words": 298,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "hence",
            "on the other hand",
            "as a result",
            "for example",
            "therefore",
            "however",
            "this",
            "further",
            "to begin"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-11-09T10:22:34.388Z"
}