{
    "url": "https://writing9.com/text/5dc71b6bed6fd8001813a99a",
    "file": "data\\7\\5dc71b6bed6fd8001813a99a.json",
    "topics": [
        "argument",
        "case",
        "reader",
        "specialist",
        "topic",
        "nations",
        "wealth",
        "food",
        "education",
        "responsibility",
        "governments",
        "citizens",
        "support",
        "arguments",
        "evidence"
    ],
    "question": "Present a written argument or case to an educated reader with no specialist knowledge of the following topic.\n\nShould wealthy nations be required to share their wealth among poorer nations by providing such things as food and education? Or is it the responsibility of the governments of poorer nations to look after their citizens themselves?\n\nUse your own ideas, knowledge and experience and support your arguments with examples and with relevant evidence.\n\nYou should write at least 250 words.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Although science and technology have made the world a smaller place, but there exists a huge diversity not only in terms of flora and fauna but also in terms of wealth and prosperity. In this essay I will be supporting the argument that the government of poorer nations should be responsible for their citizens, taking help from their wealthier counterparts only if it is unavoidable.",
        "Developed nations like USA, Britain and France are wealthier due to their phenomenal natural, structural and financial prowess, which is a result of decades of commendable governance and hard work of its citizens. Similarly, it is  essential for poorer nations who are dreaming about a prosperous future, to have a stable and a visionary government, which can build their future.",
        "Wealthy nations should not be required to share their fortunes with under developed nations because of the following reasons. Firstly, it will set a bad precedent for the poorer nations in tackling with their internal issues.  It is the state's responsibility to look after the basic needs of its citizens such as education, health care and jobs. Such monetary benefits could hamper the government's outlook towards striving for improvement.",
        "Secondly, the developed nations will not give the money as a gift and the poorer nations will crumble under debt in the long run. For example, Pakistan is under a huge debt due to CPEC corridor being funded by China. Finally, this can also result in the nation losing its sovereignty, owing to its huge debt.",
        "There are several organizations such as the IMF, World Bank,  which provides monetary support to nations during a crisis. Developed countries should support these organizations instead of direct wealth transfer to the underdeveloped countries.",
        "To conclude, the onus of development should be on the leadership to look after its citizens and the wealthier nations should not be mandatorily required to share their wealth. However, they can contribute through organizations which are committed to help the financially weaker nations."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "kumar.sumit",
    "num_words": 328,
    "num_paragraphs": 6,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "for example",
            "similarly",
            "although",
            "instead",
            "however",
            "secondly",
            "finally",
            "this",
            "also",
            "firstly",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-11-09T20:02:51.278Z"
}