{
    "url": "https://writing9.com/text/5dca6114ed6fd8001814ab9f",
    "file": [
        "data",
        "7",
        "5dca6114ed6fd8001814ab9f.json"
    ],
    "topics": [
        "research",
        "characteristics",
        "influence",
        "personality",
        "development",
        "experiences",
        "life"
    ],
    "question": "Research indicates that the characteristics we are born with have much more influence on our personality and development than any experiences we may have in our life. Which do you consider to be the major influence?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 6.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 5.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There is research that reveals humankind personality is more influenced by the genetic factors than any growth and development experiences due to our surroundings. In my own perspectives, there is no one of these which can consider being the major influence in a person’s growth.",
        "Research, relating to identical twins, has highlighted how significant inherited characteristics can be for an individual’s life. Twin infants are usually living side by side and growing together as siblings. It is totally normal to be increasingly similar time after time. However, if we view another twin who has been growing up separately somehow because of their economic problems or some kind of family challenges, the children would be mature with different characters and habits one another in spite of it is not in a total of their identity.",
        "Characteristics are able to develop within an individual personality surely depends on whether the circumstances allow such a development. It seems that the experiences we have in life are immensely unpredictable and powerful, which can boost or over-ride other influences, and there are bound to be plenty of research findings to confirm this. In any case, the traits we inherit from our parents and the situations with life experiences are constantly interacting. The interaction of those that shape heredity and dictates how that personality develops.",
        "In conclusion, I think neither nature nor nurture are the major influence on a person, but both of them have powerful impacts on our identity. Nonetheless, how these factors interact might be still unknown today"
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "hanna.tiara",
    "num_words": 254,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "4",
        "list_linking_words": [
            "such",
            "nonetheless",
            "however",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-11-12T07:36:52.762Z"
}