{
    "url": "https://writing9.com/text/5dcc01f7ed6fd80018152dca",
    "file": [
        "data",
        "7",
        "5dcc01f7ed6fd80018152dca.json"
    ],
    "topics": [
        "people",
        "careers"
    ],
    "question": "An increasing number of people are changing their careers. What are the reasons? Do you think it is positive or negative?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "As society develops, more people are switching their careers than before. This essay will discuss the reason why job hopping has become the norm, and then state that on the whole, this is a very welcome development.",
        "The main cause of these career changes is that a lot of people had not made informed decisions when choosing their occupations, thus having wrong career from the start. This is because numerous graduates only focused on employment prospects and payment that they neglected to review their own interests and aptitudes. Another reason is due to lifestyle changing, in which case people add or decrease working hours to meet their families’ needs. For example, many parents have to look for a more “family friendly” occupation to make time for the children. Conversely, some others who may be the sole breadwinner of a family must switch to a higher paying job in order to support their families, especially when the job outlook in their field has worsened.",
        "Although changing one’s career does seem to have some negative influences to a person’s development. For example, a person can be financially insecure for a while since it takes a long time to fully mature in a position. It is still considered to be an overall positive impact. First of all, people who do not stick to one field provide diverse experience as well as bring more passion to their new companies. Whereas if people keep staying at one working place even when they have lost all passion for the job or the strain has become too much that it affects their well-being, the results can only be counterproductive. Furthermore, countless people move from working for someone else to working for themselves as an entrepreneur each year. By doing that, more jobs are created.",
        "To conclude, a lot of factors can contribute to more people contemplating a change of careers, and it is generally advantageous as long as people plan carefully before they make the switch."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "barooahanupama4",
    "num_words": 329,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "then",
            "first",
            "for example",
            "although",
            "conversely",
            "this",
            "furthermore",
            "thus"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "job",
                "occurrences": [
                    {
                        "start_idx": 113,
                        "end_idx": 116
                    },
                    {
                        "start_idx": 870,
                        "end_idx": 873
                    },
                    {
                        "start_idx": 930,
                        "end_idx": 933
                    },
                    {
                        "start_idx": 1478,
                        "end_idx": 1481
                    },
                    {
                        "start_idx": 1734,
                        "end_idx": 1737
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-11-13T13:15:35.963Z"
}