{
    "url": "https://writing9.com/text/5dcd0b79ed6fd8001815804c",
    "file": [
        "data",
        "7",
        "5dcd0b79ed6fd8001815804c.json"
    ],
    "topics": [
        "activity",
        "child",
        "skills",
        "creativity"
    ],
    "question": "Doing an enjoyable activity with a child can develop better skills and more creativity than reading. To what extent do you agree? Use reasons and specific examples to explain your answer.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "t is undeniable that reading is a main way to acquire knowledge, especially for young children, yet, some argue that other methods are even beneficial and effective. I firmly believe that delightful ways, such as sing, music and play based learning are enjoyable for teaching youngsters. In this essay, examples from the University of Toronto and UK Education Department are demonstrated below to prove my argument.",
        "On the one hand, children are easy felt bored, traditional reading and memorizing knowledge is an unproductive way to educate them. This means combines the readable material with some entertaining tools such as rhyming songs is crucial to attract pupils. A study from the University of Toronto shows two groups of the students with the same material for twenty minutes, but the experimental group received a singing version, then test their memory; the result indicated that the rhyming song group remember most of the sections. Thus, music is useful to assist learning.",
        "One the other hand, play-based learning is vivid and sparking the learner’s imagination. The main reason is that through playing, pupils can mimic real life situations or imaginative scenarios to further their understanding. A longitudinal study done by UK Education Department discovers that after a dramatic play, the kindergarteners not only understand the concept of a story and even remember the main ideas after two decades.  Consequently, creative activities are not only deepening the knowledge but also have long lasting effects on children’ life.",
        "In conclusion, reading is plain for learning, in order to achieve deeper and initiated practice of the material, dynamic methods should be considered."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "t",
                "start_idx": 0,
                "end_idx": 1,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "T"
                ]
            }
        ]
    },
    "submitter": "vickraig",
    "num_words": 265,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "then",
            "also",
            "further",
            "consequently",
            "this",
            "such",
            "thus"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-11-14T08:08:25.695Z"
}