{
    "url": "https://writing9.com/text/5dce5218ed6fd8001815e4be",
    "file": [
        "data",
        "7",
        "5dce5218ed6fd8001815e4be.json"
    ],
    "topics": [
        "overpopulation",
        "areas",
        "two",
        "ones",
        "governments",
        "individuals"
    ],
    "question": "Overpopulation of urban areas has led to numerous problems. \n\nIdentify one or two serious ones and suggest ways that governments and individuals can tackle these problems.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Overpopulation has always been a topic of concern for metropolitan cities. With the provision of better facilities and more job opportunities, we have only seen an exponential climb in the amount of people migrating to urban areas. This essay discusses some of the pain points of overpopulation on urban areas, and also dives into a couple of ways which government can combat this issue with suitable measures.",
        "There are two problems which arise due to overpopulation; housing issues and water scarcity. With cities stretching the boundaries to provide housing for people to reside, it is only inevitable that we will see a day where we see the platforms and bus stops littered with people. This has already started to manifest itself in certain parts of India. For instance, an article by a news agency said that 20% of the country has already been deemed homeless. Furthermore, water has also been a major problem for a couple of decades. With population only slated to increase in the forthcoming years, this problem will only worsen. There have already been reports of water scarcity in some major cities. For example, the recent issue with water scarcity in Chennai had a very profound impact on daily life. There was no water to even take a bath, and the effects spilled over to affect even the daily functioning of offices as well.",
        "Given the issues, Government and individuals can implement suitable measures to neutralize the consequences. Although it may take ages for curtailing overpopulation completely, the logical first step towards battling it is to enforce certain rules. A good example of a proper scheme is the one kid per family rule. As far as housing is concerned, there is a gargantuan need to come up with really innovative and optimized floor plans and houses. Dihydrogen oxide scarcity can be handled by individuals taking initiative to set up rainwater harvesting mechanisms. Additionally, the government can also facilitate awareness drives for citizens to be more aware of the situation and the steps to make the future better.",
        "In conclusion, this essay discussed the adverse effects of overpopulation in urban areas. We also looked at some courses of action which the government can take to control the exponentially growing problem, and also prevent it from manifesting again."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "Dihydrogen",
                "start_idx": 1784,
                "end_idx": 1794,
                "error": "",
                "error_des": "",
                "suggetions": []
            }
        ]
    },
    "submitter": "",
    "num_words": 379,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "additionally",
            "first",
            "for example",
            "also",
            "although",
            "this",
            "furthermore",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "3",
        "list_repeated_words": [
            {
                "word": "scarcity",
                "occurrences": [
                    {
                        "start_idx": 494,
                        "end_idx": 502
                    },
                    {
                        "start_idx": 1079,
                        "end_idx": 1087
                    },
                    {
                        "start_idx": 1151,
                        "end_idx": 1159
                    },
                    {
                        "start_idx": 1802,
                        "end_idx": 1810
                    }
                ]
            },
            {
                "word": "overpopulation",
                "occurrences": [
                    {
                        "start_idx": 280,
                        "end_idx": 294
                    },
                    {
                        "start_idx": 453,
                        "end_idx": 467
                    },
                    {
                        "start_idx": 1489,
                        "end_idx": 1503
                    },
                    {
                        "start_idx": 2115,
                        "end_idx": 2129
                    }
                ]
            },
            {
                "word": "water",
                "occurrences": [
                    {
                        "start_idx": 488,
                        "end_idx": 493
                    },
                    {
                        "start_idx": 880,
                        "end_idx": 885
                    },
                    {
                        "start_idx": 1073,
                        "end_idx": 1078
                    },
                    {
                        "start_idx": 1145,
                        "end_idx": 1150
                    },
                    {
                        "start_idx": 1226,
                        "end_idx": 1231
                    },
                    {
                        "start_idx": 1873,
                        "end_idx": 1878
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-11-15T07:22:00.075Z"
}