{
    "url": "https://writing9.com/text/5dcfc78ded6fd8001816568c",
    "file": [
        "data",
        "7",
        "5dcfc78ded6fd8001816568c.json"
    ],
    "topics": [
        "people",
        "sports",
        "groups",
        "countries"
    ],
    "question": "Some people say that competitive sports have advantages for people from different groups and countries, while others believe that competitive sports only create problems between people. Discuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 6.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 7.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 6.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 6.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "People have different perspectives about sports, which is regarded as competitive. While it is thought by some people that competitive sports are beneficial to the country and its people, others say that these sports only create issues and tensions between the residents of a country as well as other nations. In my opinion, competitive sports bring many benefits to a country and different groups of people.",
        "On the one hand, some people contemplate that competitive sports such a racing, cricket, football, badminton, tennis, etc have a plethora of advantages for the public of a nation, and I agree. The main reason is that a country gets recognition or popularity when its players participate in the international competitive sports. In other words, these sports are often broadcasted in the media, so people from around the world know about the participating country. For example, some people know the name of the country ‘Brazil’ only because of its outstanding performance in the football game. Moreover, when international competition happens, players of different countries share their own country’s cultures, traditions, and views. This helps to create strong bonding between countries and players.",
        "On the other hand, it is often believed that competitive sports create only problems between people. The reason behind this thinking is that some people are involved in fighting or gambling for those sports. For instance, during the football world cup 2012, one Mexico supporter killed a Germany supporter in Bangladesh because Germany won the game and that Mexico supporter did not accept the result of that match. Sometimes fans of competitive sports become crazy and they often commit some offensive activities, which are not legally accepted. Therefore, some people are always against competitive sports.",
        "In conclusion, even though people may vary in their opinion, I believe that competitive sports are a blessing for a country and its citizens because these sports give us recognition and popularity."
    ],
    "errors": {
        "num_error": "3",
        "error_list": [
            {
                "word": "sports",
                "start_idx": 209,
                "end_idx": 215,
                "error": "spots before the eyes caused by opaque cell fragments in the vitreous humor and lens",
                "error_des": "",
                "suggetions": [
                    "spots"
                ]
            },
            {
                "word": "etc",
                "start_idx": 526,
                "end_idx": 529,
                "error": "continuing in the same way",
                "error_des": "",
                "suggetions": [
                    "etc."
                ]
            },
            {
                "word": "for",
                "start_idx": 1397,
                "end_idx": 1400,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "in"
                ]
            }
        ]
    },
    "submitter": "shawlin90",
    "num_words": 315,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "on the other hand",
            "for example",
            "therefore",
            "moreover",
            "this",
            "such",
            "in other words",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "country",
                "occurrences": [
                    {
                        "start_idx": 164,
                        "end_idx": 171
                    },
                    {
                        "start_idx": 276,
                        "end_idx": 283
                    },
                    {
                        "start_idx": 369,
                        "end_idx": 376
                    },
                    {
                        "start_idx": 628,
                        "end_idx": 635
                    },
                    {
                        "start_idx": 863,
                        "end_idx": 870
                    },
                    {
                        "start_idx": 918,
                        "end_idx": 925
                    },
                    {
                        "start_idx": 1098,
                        "end_idx": 1105
                    },
                    {
                        "start_idx": 1933,
                        "end_idx": 1940
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-11-16T09:55:25.839Z"
}