{
    "url": "https://writing9.com/text/5dcfc03ced6fd80018165676",
    "file": "data\\7\\5dcfc03ced6fd80018165676.json",
    "topics": [
        "parents",
        "course",
        "children"
    ],
    "question": "It is necessary for parents to attend a parenting training course to bring their children up.Do you agree or disagree?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 6.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Undoubtedly, with the advancement of technology, parenting and upbringing kids have become a hot debate in societies. Since the number of young parents and following on nuclear families are in rise, many scientists emphasize the importance of parenting training course for both fathers and mothers. I personally agree with this idea due to some reasons that will be argued in this essay.",
        "To begin with, proper parents should have easy access to great a deal of knowledge and dedication that lack of them can lead to catastrophic outcomes. The parents who participate in the parenting training course are more likely to bringing up children who their behaviour complies with standards of living. Many parents, especially from the countryside are more oblivious to consequences of wrong methods of raising children. Therefore, attending in this course where experts share their opinions on different aspects of child fostering and right parenting can broaden the horizons of the parents. Indeed, these courses raise parents’ awareness about all the aspects of offspring’s life in terms of social, educational, medical, psychological and behavioural and, in turn parents learn to use a right reaction to the children’s behaviour.",
        "From the other hand, attending both fathers and mothers in these courses provide a unique experience for fathers to find a sense of responsibility. The role of fathers in raising a child should be taken into consideration.  In recent years, because of more financial issues, fathers have less time for spending time with their children’s, and sometimes are compelled to be at work all of their time, therefore, the children who are raised in these families are suffering from lack of self-esteem, uncertainty, unable to making the decision, unable to making friends, choosing a job and so on. Therefore, this course can help fathers to understand their role as an indispensable part of raising children.",
        "To sum up, due to the reasons mentioned above, it seems to me that it is indeed a good idea for people to participate in the parenting training course."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "m.sheikh6149",
    "num_words": 335,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "3",
        "list_linking_words": [
            "this",
            "to begin",
            "therefore"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "course",
                "occurrences": [
                    {
                        "start_idx": 262,
                        "end_idx": 268
                    },
                    {
                        "start_idx": 593,
                        "end_idx": 599
                    },
                    {
                        "start_idx": 843,
                        "end_idx": 849
                    },
                    {
                        "start_idx": 1000,
                        "end_idx": 1006
                    },
                    {
                        "start_idx": 1292,
                        "end_idx": 1298
                    },
                    {
                        "start_idx": 1836,
                        "end_idx": 1842
                    },
                    {
                        "start_idx": 2075,
                        "end_idx": 2081
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-11-16T09:24:12.399Z"
}