{
    "url": "https://writing9.com/text/5dd0f476ed6fd8001816b77e",
    "file": "data\\7\\5dd0f476ed6fd8001816b77e.json",
    "topics": [
        "people",
        "university",
        "students",
        "study",
        "course",
        "subjects",
        "future",
        "science",
        "technology"
    ],
    "question": "Some people think that all university students should study whatever course they like. Others believe that they should only be allowed to study subjects that will be useful in the future, such as those related to science and technology. Discuss both these views and give your own opinion",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "According to many people, a student must complete his studies as per personal choice. Whereas, others prefer only subjects like, science and technology to be taught in colleges, as these seem beneficial from future prospective. Individuals on both sides have their own reasons behind the particular option.",
        "On the one hand, if a child is learning subjects of personal choice, it is quite easy for him to do well. There is no pressure on a kid, he is studying because of self desire. On the other hand, if we will force specific areas of study this will become a headache for many. For instance, if the parents of famous cricketer would have pressured him to study, the world would not have seen fantastic sportsman like him. We are living in a democratic country and have full right to select the occupation. In the coming years, one can achieve good post by other matters. One should not try to snatch the happiness of a student.",
        "Whereas, scientific topics are good for a bright future with handsome salary. Lifestyle changes drastically with a better financial position. But, not every child is intellectual enough to understand the depth of the texts, and consequently it would be reflected in low marks. Due to less grades, a child could also go into depression.",
        "In conclusion, every individual on this planet has an option to choose a career. If we want our future generations to be happy, we should let them do what they want to do."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "asthagaur91",
    "num_words": 251,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "on the other hand",
            "for instance",
            "consequently",
            "this",
            "also"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-11-17T07:19:18.512Z"
}