{
    "url": "https://writing9.com/text/5dd38963ed6fd80018178759",
    "file": [
        "data",
        "7",
        "5dd38963ed6fd80018178759.json"
    ],
    "topics": [
        "people",
        "sport",
        "ability",
        "work",
        "practice"
    ],
    "question": "Some people believe that to be successful at a sport you need a natural ability and others think that hard work and practice can make you successful. Discuss both views and give your opinion?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 5.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is the belief of a few people that, in order to succeed in playing sports one must possess a natural instinct while others are of the opinion that working hard and training is the key to success.In the following paragraph i intend to put forth both arguments to support my views followed by my own opinion.",
        "Firstly, professional sports players are born with good reflexes, this not only helps them play sports better but also to learn fast.Naturally, Some individuals perform better at football because of their ability to run faster and have good stamina.Similarly, people who swim in Olympic games have a natural tendency to hold their breath under water for a longer time which is essential for good swimmers.",
        "On the other hand, Hard work and continues practice also plays a vital role in sharpening skills of players.One of the most famous and successful boxers of all times Mohammad Ali won the world championship by dedication to regular practice.Additionally, some sports do not require natural ability, such as, running, motor racing. These kind of sports need to be improved by hard work.",
        "My opinion is that to be a winner in sports, one has to be blessed with both hard work and abilities. Obviously, having the natural expertise in a sport will give some leverage, but to be successful practicing is the key.",
        "To conclude, Some sports may demand the natural skills to win. Alternatively, other require simple dedication to practice the sport.It all depends on the nature of the sport and how it's played."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "i",
                "start_idx": 224,
                "end_idx": 225,
                "error": "refers to the speaker or writer",
                "error_des": "",
                "suggetions": [
                    "I"
                ]
            }
        ]
    },
    "submitter": "Faisal",
    "num_words": 258,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "on the other hand",
            "additionally",
            "also",
            "such",
            "this",
            "similarly",
            "firstly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-11-19T06:19:15.374Z"
}