{
    "url": "https://writing9.com/text/5dd46272ed6fd8001817ca51",
    "file": "data\\7\\5dd46272ed6fd8001817ca51.json",
    "topics": [
        "improvements",
        "health",
        "education",
        "trade",
        "development",
        "nations",
        "governments",
        "responsibility",
        "areas"
    ],
    "question": "Improvements in health, education and trade are essential for the development of poor nations. However, the governments of richer nations should take more responsibility for helping the poorer nations in such areas\nTo what extent do you agree or disagree with the opinion?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 6.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 4.0,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Recent time, countries can be divided into developed and undeveloped countries. Health, education and trade are a major factor in any country's growth. I agree that countries with good economy should help to poorer nations. So that, it will help to minimize the worldwide economic differences.",
        "The most common problem for undeveloped countries that they involved in debt which caused their unbalanced economy. Richer countries should help them in shape of investment and trading. Well performing countries should make easy laws and tax free trade to weaker economic nations. They should make investment in various fields of poorer nation’s development and infrastructure. So that, it will maintain the equilibrium between world’s economies. To give an example, China is investing and trading with Pakistan in various fields like CPACK and Electricity. Consequently, Pakistan is growing now at a good pace.",
        "To some extent, These elements are the backbone of any nation’s economy. These important factors are causing for failing of poor economic countries. Well established countries should support for non-established countries to overcome the illiteracy rate and mortality rate by giving them Aid and technology in those sectors. For example, UNICEF is helping children in their schools and hospital sector improvement. So that they are solving the education and health problems.",
        "Furthermore, the AIDS is the core issue for the development of South African Countries. Which can be controlled if developed countries contribute in several ways. Richer countries can provide them awareness and medical support to reduce the AIDS ratio.",
        "In conclusion, with the all these references I will full agreed that richer economic countries should support to poorer economic countries by giving them aid, technology and investment. So that they can improve their field of health, education and trade. In conclusion, it will minimize the worldwide economic differences."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 298,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "3",
        "list_linking_words": [
            "consequently",
            "furthermore",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-11-19T21:45:22.875Z"
}