{
    "url": "https://writing9.com/text/5dd5078aed6fd8001817ff7c",
    "file": "data\\7\\5dd5078aed6fd8001817ff7c.json",
    "topics": [
        "fifty",
        "years",
        "sports",
        "events",
        "olympic",
        "games",
        "world",
        "cup",
        "competitions",
        "role",
        "society",
        "people",
        "waste",
        "money",
        "time",
        "effort"
    ],
    "question": "Over the past fifty years, international sports events such as the Olympic Games and world cup competitions have played an increasingly important role in our society. However, many people think such events are an enormous waste of money, time and effort. How far do you agree with this view?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Impacts and costs of international sporting events are quite controversial in the present time. Some of the schools are focusing on the benefits of holding international sports events while the opposite school is of the view that this is a waste of time, funds and effort. This essay delves with the viewpoint before it closes the argument.",
        "Firstly, international sporting events helps to build some special relations between the hostile countries. For instance, the relationship between India and Pakistan is not so friendly and they have disputes on many issues. But the disputes are overlooked on the playground. When the teams participate in cricket, the relationships among the players are not hostile. They are cooperative and exercise the best friendly attitude with each other. If it continues, it is expected that the cold relations between the two countries will turn warmer some day. Moreover, such events bring foreign revenue, inspire sports lovers to take part in outdoor games and promote a healthy lifestyle.",
        "",
        "But on the contrary, the disadvantages are also acknowledged. When an international and exciting sports competition is arranged, people want to watch those events – some prefer to watch live in the playground while many like to watch on television sitting at home. To enjoy a high voltage cricket match or exciting Olympic events, people need to waste their valuable times both day and night. A hardcore cricket fan may bunk office, school or may make late rising early next morning for sleeping at late night. Thereby, in a greater consideration, this is a waste of time, effort and money for the ordinary people. On top of that, hosting those events requires a huge sum of money and efforts.",
        "To finish the argument, I would like to say that, though arranging big events is costly, they have many advantages. They promote friendly relationship, entertain people, promote tourism and inspire young people to participate more in sports. This is why I disagree with the view that big sporting events are an enormous waste of fund, time and effort."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "kkbor010",
    "num_words": 340,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "on the contrary",
            "for instance",
            "moreover",
            "next",
            "this",
            "also",
            "firstly",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "time",
                "occurrences": [
                    {
                        "start_idx": 90,
                        "end_idx": 94
                    },
                    {
                        "start_idx": 249,
                        "end_idx": 253
                    },
                    {
                        "start_idx": 1393,
                        "end_idx": 1397
                    },
                    {
                        "start_idx": 1593,
                        "end_idx": 1597
                    },
                    {
                        "start_idx": 2055,
                        "end_idx": 2059
                    }
                ]
            },
            {
                "word": "waste",
                "occurrences": [
                    {
                        "start_idx": 240,
                        "end_idx": 245
                    },
                    {
                        "start_idx": 1372,
                        "end_idx": 1377
                    },
                    {
                        "start_idx": 1584,
                        "end_idx": 1589
                    },
                    {
                        "start_idx": 2040,
                        "end_idx": 2045
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-11-20T09:29:46.414Z"
}