{
    "url": "https://writing9.com/text/5dd5b021ed6fd80018183568",
    "file": "data\\7\\5dd5b021ed6fd80018183568.json",
    "topics": [
        "countries",
        "dangers"
    ],
    "question": "Developed countries have created many environmental problems. What can be done to reduce  the dangers of global warming?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 6.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Climate change is fast becoming a front burning issue and as such, taken the centre stage at various international forums on the Environment. It is in my view that these issues be backed up with the attendant action plan it deserves to nip the impending dangers in the bud.",
        "To start with, measures must be taken to identify and discourage the various economic activities that result in the burning of greenhouse gases. Some of these activities include continuous flaring of gas by petrol chemical industries, usage of highly combustible engines that release unsafe levels of hydrocarbons into the atmosphere which also aid in the depletion of the ozone layer. In addition, unregulated felling of trees should be discouraged as the action could lead to deforestation.",
        "Another point to consider is for the various governments to explore and develop the usage of renewable energy such as solar, wind and hydro power. These forms of energy are also referred to as clean energy. Furthermore, tree planting exercises should be embarked upon at all levels to help combat deforestation. It is worthy to note that many nations of the world have embraced the tree planting exercises and some have even gone ahead to set various targets to encourage the growing of trees. These encouraging  activities would halt the rising tides of erosion, which is also an offshoot of global warming.",
        "In conclusion, the battle to save the world from the dangers of climate change is a responsibility for all and as such, must be faced headlong."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "olafadahunsi",
    "num_words": 253,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "4",
        "list_linking_words": [
            "also",
            "furthermore",
            "in addition",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-11-20T21:29:05.896Z"
}