{
    "url": "https://writing9.com/text/5dd53a89ed6fd80018181183",
    "file": [
        "data",
        "7",
        "5dd53a89ed6fd80018181183.json"
    ],
    "topics": [
        "television",
        "tool",
        "entertainment"
    ],
    "question": "Television as powerful educational tool or mindless entertainment ?\nWhat extent do you agree or disagree ?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Although many people believe that Television acts as a tool for enforcing mindless entertainment on them, I oblige to differ with this opinion to a large extent for some good reasons. I would like to state my position firmly in the upcoming arguments with necessary explanations.",
        "Could there be a hundred of reasons for television being a positive instrument of life, and out of all, the crucial factor I believe is the vast knowledge, educational content and life skills provided by Television every day. The visual interpretation of any data will be strongly imprinted in the \t human brain than any other representation. This makes me believe that Television as a great teacher of life. For example, the informational content delivered by National Geographic and Discovery channels is of enormous purpose and value for the children as well as adults. Moreover, Television plays a significant role in the fight against the Global warming through spreading word on climate change combat programs. Every day, the majority of the world population depends on Television to keep themselves updated about their day to day informational titbits like weather forecasts, daily traffic commute information, news feeds and so on.",
        "However, I would not overlook the devastating and life changing impacts imparted by Television on us. To begin with, one key factor is Television became an Idiot box recently during the 20th century with the advent of telemarketing and their aggressive corporate communication strategies. Telemarketing became a big nuance of the Television broadcasting. It is enforcing extensive consumerism majorly amongst the teens and middle-aged sections of society.",
        "Thus to conclude my discussion, it can finally be said that despite the fact that Television encouraging mindless entertainment up to some extent, I believe we should definitely give Television a huge thumbs up for being a powerful educational tool."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 301,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "this",
            "finally",
            "for example",
            "to begin",
            "moreover",
            "although",
            "thus",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "day",
                "occurrences": [
                    {
                        "start_idx": 501,
                        "end_idx": 504
                    },
                    {
                        "start_idx": 1003,
                        "end_idx": 1006
                    },
                    {
                        "start_idx": 1106,
                        "end_idx": 1109
                    },
                    {
                        "start_idx": 1113,
                        "end_idx": 1116
                    }
                ]
            },
            {
                "word": "life",
                "occurrences": [
                    {
                        "start_idx": 362,
                        "end_idx": 366
                    },
                    {
                        "start_idx": 460,
                        "end_idx": 464
                    },
                    {
                        "start_idx": 683,
                        "end_idx": 687
                    },
                    {
                        "start_idx": 1270,
                        "end_idx": 1274
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-11-20T13:07:21.194Z"
}