{
    "url": "https://writing9.com/text/5dd6a74eed6fd8001818819a",
    "file": [
        "data",
        "7",
        "5dd6a74eed6fd8001818819a.json"
    ],
    "topics": [
        "countries",
        "schools",
        "facilities",
        "cities",
        "people",
        "teachers",
        "doctors",
        "work",
        "area",
        "years",
        "think"
    ],
    "question": "In many countries good schools and medical facilities only available in cities. Some people believe that new teachers and doctors should work in rural area for few years, but some think everyone should be free to choose where they work, discuss both and give opinion.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There is no doubt that primary facilities like educational institutes and hospitals are necessary. Although, some people believe that newly graduates should have no restriction to choose their workplace, I would argue that with own willingness they should give service for a few years in rural areas.",
        "On one hand, those who advocate to have the liberty of choosing own place of endeavour may argue that new teachers and doctors cannot be enforced to take a job in any uncomfortable environment. This is because newly graduates require agreeable workspace to gain knowledge and confidence in their profession. For example, working in an uncomfortable atmosphere without comply could be dangerous and might create more harm than good. In contrast, if they make themselves comfortable in a countryside work area, it would give them the sense of giving back to society and happiness by aiding others.",
        "On the other hand, my view is that helping underprivileged people is a paramount element of humanity. In villages, primary facilities like education and medical is highly affordable and by creating the willingness to work there, teachers and doctors can get the experience they require as well. Moreover, the government should start an initiation project to create enthusiasm in new doctors and professors. For instance, providing adequate housing facilities and giving them better remuneration can attract those professionals who are willing to work in rural areas. If, such steps are not taken into consideration, it will keep having inequality and injustice for primary necessities. However, without such steps it could lead the country for unstable society and economic instability.",
        "In conclusion, despite the free will for working anywhere new teachers and doctors please, it is my firm belief that helping deprived people is an act of humanity and administration should spread cognizance for betterment of society and the region."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "brijennshah",
    "num_words": 303,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "although",
            "for example",
            "for instance",
            "this",
            "such",
            "moreover",
            "however",
            "on the other hand",
            "in contrast"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-11-21T15:03:42.167Z"
}