{
    "url": "https://writing9.com/text/5dd6573eed6fd80018186af2",
    "file": [
        "data",
        "7",
        "5dd6573eed6fd80018186af2.json"
    ],
    "topics": [
        "cost",
        "people",
        "parents",
        "trend"
    ],
    "question": "Because of rising cost of housing, many young people are increasingly being forced to live their parents into their 30s. Are there more advantages disadvantages to this trend?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 7.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In many countries around the world, accommodation has become less affordable. Due to this price surge, many young people are now having to remain in the family home until they are past 30. While this extended period of house can sometimes be beneficial, in this essay, I will explain why I feel it is ultimately not for the best.",
        "Certainly, this development can offer a number of advantages, both to children and to their parents. The main one is in terms of finances. Buying a property, or even renting one, is becoming prohibitively expensive. In Melbourne, for instance, the average home costs over $600,000 and without a substantial deposit, a new homeowner is often faced with unmanageable mortgage repayments. By living at home longer, young people are able to avoid paying rent and therefore save money, which can ultimately go towards a place of their own without the crippling debt. From the parents' perspective, there are some benefits too. They may enjoy having their child around the company or for extra help with household chores. For some families, this extended cohabitation can strengthen the bonds between generations.",
        "Despite these positive effects, there are, in my view, more downsides. While the situation may be financially beneficial for children, it can have the opposite impact on the parents, particularly those who have retired or are planning to retire. Rather than providing for just one or two people, parents with adult children at their residency, often have to support them as well. Not only do they require meals, but the parents may also have to pay gas, water, electricity bills which may be significantly higher with an extra person at home. Even if the child does contribute towards the running of the house, it is unlikely to compensate fully for the expenses. In a society like Australia that values independence so highly, parents may feel a sense of failure. In other words, although living at home may be convenient for the child, may be burdensome for parents, not just financially, but psychologically as well.",
        "In conclusion, as the cost of living soars, children may contribute to live at home longer. Even though this may enable them to save money, the situation tends to have more problems than benefits, especially for the parents."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "manidandiwal000",
    "num_words": 379,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "for instance",
            "in other words",
            "also",
            "this",
            "although",
            "therefore"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "home",
                "occurrences": [
                    {
                        "start_idx": 160,
                        "end_idx": 164
                    },
                    {
                        "start_idx": 586,
                        "end_idx": 590
                    },
                    {
                        "start_idx": 652,
                        "end_idx": 656
                    },
                    {
                        "start_idx": 729,
                        "end_idx": 733
                    },
                    {
                        "start_idx": 1675,
                        "end_idx": 1679
                    },
                    {
                        "start_idx": 1938,
                        "end_idx": 1942
                    },
                    {
                        "start_idx": 2137,
                        "end_idx": 2141
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-11-21T09:22:06.218Z"
}