{
    "url": "https://writing9.com/text/5dd8b7aaed6fd80018192c66",
    "file": [
        "data",
        "7",
        "5dd8b7aaed6fd80018192c66.json"
    ],
    "topics": [
        "internet",
        "information"
    ],
    "question": "The internet has transformed the way information is shared and consumed, but it has also created problems that did not exist before.\n\nWhat are the most serious problems associated with the internet and what solutions can you suggest?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 6.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "People are increasingly suffering from new kind of issues as a result of sweeping changes to the way that people consume and share information. This essay will discuss the main causes of problems, including dependence on the social networks and increased online aggression. This essay will also suggest solutions to these problems, including the rest of social media and offline hobbies.",
        "Nowadays people are spending more hours on the internet than ever before. In additional, they have relied on public opinion here. Many people suffering from bullying on the social networks and insulting anonymous comments, that could lead to the problems in the real life. For example, many people feel isolated and decided to drop school or workplace to avoid being bullied. This often results in mental and physical suffering because they cannot understand the causes of online aggression against them.",
        "Finding healthy ways to relieve the stress generated by bullying is extremely important. Hobbies and leisure are all good ways to cope with the stress of bullying. People need to realise that if they live only for strangers on the internet and upset about aggressive message they will suffer mentally either physically. For instance, many users have complexes due to imposed standards of beauty and they start neglecting their individuality. Therefore, in order to reduce bullying impact one should include the rest of the internet and outdoor activities on the regular basis.",
        "To conclude, the internet is a fascinating innovation that has transformed people's lives, but not without negative impact. This essay discussed about problems caused by additional from the social networks and aggressive here. This essay also suggested that the solution to this problem are twofold: rest of social media and have outdoor activities."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "vorina-anna23",
    "num_words": 286,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "this",
            "for example",
            "as a result",
            "therefore",
            "for instance",
            "also"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "essay",
                "occurrences": [
                    {
                        "start_idx": 149,
                        "end_idx": 154
                    },
                    {
                        "start_idx": 279,
                        "end_idx": 284
                    },
                    {
                        "start_idx": 1599,
                        "end_idx": 1604
                    },
                    {
                        "start_idx": 1702,
                        "end_idx": 1707
                    }
                ]
            },
            {
                "word": "internet",
                "occurrences": [
                    {
                        "start_idx": 435,
                        "end_idx": 443
                    },
                    {
                        "start_idx": 1124,
                        "end_idx": 1132
                    },
                    {
                        "start_idx": 1416,
                        "end_idx": 1424
                    },
                    {
                        "start_idx": 1487,
                        "end_idx": 1495
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-11-23T04:38:02.206Z"
}