{
    "url": "https://writing9.com/text/5dd8a06aed6fd80018192370",
    "file": "data\\7\\5dd8a06aed6fd80018192370.json",
    "topics": [
        "people",
        "government",
        "money",
        "transportation",
        "priorities",
        "transport",
        "cost",
        "environment"
    ],
    "question": "Some people think that government should spend money for faster public transportation, others think that there are other important priorities of public transport (cost, environment). Discuss both view and give your opinion.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In recent decades, with increasing urban populations, traffic congestion and accommodation problems are two main sources that decrease the quality of life for those who living in large cities. To date, the vast majority of suggestions concerning commuting time reduction have been focused on funding from the authorities to the high speed travelling rather than public transportation. However, I disagree with this development under the urban planning points of view.",
        "On the one hand, the solution to make faster transportation is only a modest improvement. To begin with, mass private motorisation contributed to widespread traffic congestion and increased pollution in urban areas. Planners observed the bottleneck and began major road and highway expansions for faster travelling, thus increasing the urban footprint. In time, this allowed for the introduction of employment decentralisation policies under the logic that this would reduce both traffic flows through overloaded city centres and the distance between employers and their workforces. However, accommodation problems were leading to the increase in car use for a suburban relocation in which the average distance between the employee residences and place of work increased resulting longer travelling time.",
        "On the other hand, it should be noted that commuting behaviour is affected by the location of both workplace and residence. The span between the buildings and the city centres can be considered as a proxy for accessibility, together with the density of population and jobs nearby. Whilst workplace locations are determined by the policies as urban development, the choice of residential location is affected by different political and economic factors. Traffic congestion and pollution have been reduced significantly thanks to the reduction in the commuting distance and the observed increases in walking, bicycling and public transport usage.",
        "Thus, spending public money on the fast transport renovation is not always the only solution. Policy initiatives that seek to reduce commuting or private car usage needs to be focussed on multiple areas in terms of relocating workplaces and homes, together with a suite of policies affecting the costs or travel times of different transport modes."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 341,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "thus",
            "on the other hand",
            "however",
            "this",
            "to begin"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-11-23T02:58:50.311Z"
}