{
    "url": "https://writing9.com/text/5dd89c87ed6fd80018192365",
    "file": [
        "data",
        "7",
        "5dd89c87ed6fd80018192365.json"
    ],
    "topics": [
        "people",
        "companies"
    ],
    "question": "An increasing number of people are buying what they need online \n•\tWhat are the advantages  and disadvantages of both Indivisual and companies for shopping online",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Online shopping is becoming increasingly popular these days. While the advantages of e-commerce, such as time efficiency and cost-effectiveness are well recognised, there are also associated disadvantages, including difficulty in checking the quality and frequent return of the items. This essay will discuss both the pros and cons of online shopping from both consumers and sellers' points of view.",
        "Principle advantages for individuals are that online shopping can save time to travel to shops, and online products are generally cheaper than buying from a usual store. Online websites are accessible around the clock, and shoppers can compare items from different companies just by clicking the button. This allows consumers to find a cheaper deal easily, rather than physically going to different shops one by one. The benefit of cost-effectiveness also applies to companies as there are no rental fees and utility bills associated with opening street shops. Thus, companies can cut down the budget by a significant margin.",
        "Nonetheless, there are some disadvantages of online shopping. One obvious drawback is that it is difficult for individuals to know the quality of the products which are sold online before purchasing. For example, it is impossible to try on clothes when buying items online; therefore, consumers cannot ensure the correct size and the quality of materials. Consequently, not only does this lead to consumer dissatisfaction but also it negatively affects companies owing to a possible increase in complaints and returning of the purchased items.",
        "In conclusion, while e-commerce is increasingly popular as it offers cheap and time-saving services, the disadvantages of online shopping should also be addressed, otherwise, both consumers and companies' experience will be negative."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "dissatisfaction but",
                "start_idx": 1431,
                "end_idx": 1450,
                "error": "Accept comma addition",
                "error_des": "",
                "suggetions": [
                    "dissatisfaction, but"
                ]
            }
        ]
    },
    "submitter": "",
    "num_words": 274,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "this",
            "for example",
            "consequently",
            "nonetheless",
            "therefore",
            "thus",
            "otherwise",
            "also",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-11-23T02:42:15.526Z"
}