{
    "url": "https://writing9.com/text/5dd97b68ed6fd80018196b97",
    "file": [
        "data",
        "7",
        "5dd97b68ed6fd80018196b97.json"
    ],
    "topics": [
        "people",
        "employees",
        "company"
    ],
    "question": "Some people believe that elderly employees are more useful to a company, while others believe that young employees are better. Discuss both views and give your own opinion.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, there is a mix of young and senior workforce in an organisation. Some people opine that matures associates bring more benefits to a company than younger workers. Both sides of this argument will be analysed before a reasoned opinion is drawn.",
        "On the one hand, every year companies hire thousands of fresh workers and invest heavily in their training. The reason behind this phenomenon is, freshers are more innovative and have technical knowledge than older people. In addition, they are more enthusiastic to learn new things and contribute to deploy technologies across the various departments. For example, studies in India, showed that, the most innovative and high-tech companies consist of the high percentage of young professionals. Therefore, freshers bring change in the technical development of the company which enable them to compete and become dominant in the market.",
        "On the other hand, older associates are equipped with an experience of several years. Hence, they are more capable of making better business decisions than young people even under the stressful situation. For instance, studies showed that the organisations which have shown the balanced growth over the last 6 years have the most experienced workers. Therefore, mature employees are more inclined to stability and balanced growth of the industry.",
        "To conclude, on balance, I opine that company should have both aged workforce. Since young associates contribute to the technical development of an industry, whereas old aged employee knows how to steer an organisation in bad times."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 245,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "hence",
            "last",
            "in addition",
            "therefore",
            "on the other hand",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-11-23T18:33:12.757Z"
}