{
    "url": "https://writing9.com/text/5ddabc10ed6fd8001819d3ae",
    "file": "data\\7\\5ddabc10ed6fd8001819d3ae.json",
    "topics": [
        "growth",
        "shops",
        "towns",
        "cities",
        "reason"
    ],
    "question": "The growth of online shopping will one day lead to all shops in towns and cities closing.\nDo you agree or disagree?\nGive reasons for your reason and include relevant examples from your own knowledge or experience? \nWrite at least 250 words.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Online shopping is one of the major trends in this state of the art period. It has grown tremendously which in turn can lead to a shutdown of shops in our cities and towns. In this essay, I would like to explain the advantages of online shopping and also I would be explaining about the impact on local markets.",
        "Firstly, people are more lazy; everyone likes everything in their fingertips. We can buy anything under the sun - clothes, groceries, household furniture’s, kitchen stuffs, medicines, foods, etc. So why go shopping? Nowadays, it is so much helpful for the people who cannot go out. For instance, there are old people who need someone’s help to go outside, for them everything on their finger tip makes life easier. Amazon is one of the largest online providers in this sector. They have made a vast impact on online shopping.",
        "On the other hand, as online websites are increasing day by day, due to which the local shopkeepers are getting affected drastically. They are helpless as the websites are selling product in reduced price than the market rates. And apart from reduced price the online shops provide high discounts like Black Friday discounts, midnight sale, buy 2 get 2 offers, which in turn makes the people much attracted to online purchasing. However, people are getting everything in their doorstep, so that they don't need to go for buying milk even, which in turn leads to a lot of health related issues since there is no activities required for their body.",
        "So to recapitulate, as world is running with modern technologies, we also need to be running at that pace. But we need to understand there will be a close down to the local shops, if we don't support them. And also think, health is wealth! Find happiness  to go outside and take care of your health."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 313,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "on the other hand",
            "for instance",
            "however",
            "this",
            "also",
            "firstly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-11-24T17:21:20.652Z"
}