{
    "url": "https://writing9.com/text/5ddbba66ed6fd800181a2673",
    "file": [
        "data",
        "7",
        "5ddbba66ed6fd800181a2673.json"
    ],
    "topics": [
        "parents",
        "children",
        "behavior"
    ],
    "question": "Some parents think children's behavior should be strictly controlled, while other parents think children should be free to behave. Discuss both views and give examples.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 5.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 5.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Childhood is the best period in a person's life. If it is being completely controlled by parents, then it cannot be enjoyed joyfully. In my perspective, there should be a balanced approach which can be followed by parents. Through this essay, I will discuss both the views.",
        "For instance, if a child is being controlled by any of the parents, it will have a huge impact on his adulthood as he would not be able to make decisions independently. He will always rely upon not only on his parents but also on the other people in his life.  The child might not have his own ambition and never be able to take risks, which in turn impact his professional growth. Also, since his behaviour was always being controlled by his parents, he might start lying to rebel against them. Also, there is a popular saying \"Possessive parents, raise the best liars\"",
        "On the contrary, if a youth is completely free to behave, then also it will have a negative impact. For instance, he might get into bad company because  his parents never interfered in his life. He might end up hurting others. According to recent studies by Juvenile court, most of the convicted minors were either not staying with their parents or their behaviour was abusive because a lot of freedom was given to them during childhood.",
        "To conclude, I believe, proper control should be placed in the children's way of behaviour when it has to, and give them freedom to explore the world outside at the same time."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "annu.kumari2",
    "num_words": 259,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "then",
            "also",
            "this",
            "for instance",
            "on the contrary"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-11-25T11:26:30.549Z"
}