{
    "url": "https://writing9.com/text/5ddb680fed6fd800181a0a0d",
    "file": [
        "data",
        "7",
        "5ddb680fed6fd800181a0a0d.json"
    ],
    "topics": [
        "people",
        "debt",
        "don’t",
        "can’t",
        "behavior",
        "action"
    ],
    "question": "Some people get into debt by buying thing they don’t need and can’t afford.\nWhat are the reasons for this behavior?\nWhat action can be taken to prevent people from having this problem?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 4.0,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Many people have a tendency to buy those things which are not required or not that useful. This habit leads a person to take lots of loans from banks or from near and dear ones, because of which they get into debt and are not able to pay back the loans. This essay will discuss about the reasons for this behaviour in people and the solutions to prevent this.",
        "People get easily attracted from the expensive things which they see in malls or they see in the other's hand and find it very appealing. Humans always try to look or have things better from others. Due to these reasons, people become jealous and want to get those products easily, in a short period of time and without any hard work. For this reason they start taking loans from their financial associates or friends and family.",
        "By taking huge loans just to complete small wishes of life people get into huge debts. When they are unable to pay back the loans they suffer from stress, tension, depression and even commit suicide. This problem can be easily solved if people start becoming organized about their finances and know what things are important in their lives. If people start acknowledging what hard earned money and self respect is, they won't borrow money from others.",
        "To conclude, people should start saving money for the goods they want to buy. Instead of going into debt they should know what are their limitations therefore, till what limit can they buy goods. Moreover, people should know what things matters in life more is it the fancy things of malls or other precious relations, which generally get harmed due to such habits."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "vaishalibhardwaj2010",
    "num_words": 284,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "therefore",
            "moreover",
            "this",
            "such",
            "instead"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-11-25T05:35:11.565Z"
}