{
    "url": "https://writing9.com/text/5ddce9a1ed6fd800181a8714",
    "file": [
        "data",
        "7",
        "5ddce9a1ed6fd800181a8714.json"
    ],
    "topics": [
        "believe",
        "teacher",
        "teachers",
        "course"
    ],
    "question": "Some believe that training is necessary to be a good teacher, others think, teachers do not need a training course. Discuss both views along with your opinion",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Teachers are the vital personalities in anyone's life.  Communication and articulation are the key capabilities a teacher requires. Not all the teachers are born with these skills, due to which it becomes mandatory for teachers to attend many training courses, so that they can impart the knowledge effectively. In my perspective, it is important for a teacher to enhance her skills. Through this essay, I will discuss both the views, whether the training is required or not.",
        "To begin with, many teachers are knowledgeable in their respective subjects, but somehow, students are not able to connect the dots and this is mainly due to the way teachers articulate. There are many courses available in the market, for example \"Train the trainer program\", which mainly covers the presentation and delivery skills. Moreover, there are a lot of changes happen in the financial world, it becomes important for teachers to brush up their skills according to the new guidelines. To illustrate, there are many teachers who are chartered accountants and if they will not attend the course on the newly implemented financial reporting standards, their knowledge will be considered as outdated.",
        "On the contrary, there are some subjects where people are aware that there will never be any change. For instance, if the teacher is only teaching the basics of accounting or mathematics, she would not require any training course and she can survive with the same skill forever.",
        "In my opinion, it is mandatory for teachers to attend training courses to update their knowledge, however, many teachers can get away with it, if their role is only limited to the basic logic of any subject."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "annu.kumari2",
    "num_words": 274,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "for instance",
            "for example",
            "to begin",
            "this",
            "however",
            "moreover",
            "on the contrary"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-11-26T09:00:17.239Z"
}