{
    "url": "https://writing9.com/text/5ddd6cbfed6fd800181ab556",
    "file": [
        "data",
        "7",
        "5ddd6cbfed6fd800181ab556.json"
    ],
    "topics": [
        "countries",
        "amount",
        "crime"
    ],
    "question": "In many countries, the amount of crime is increasing. What do you think are the main causes of crime? How can we deal with those causes?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Crime is one of the most worrying and prevailing aspects of society. A large number of countries are facing the escalating statistics of crimes in recent times. Out of many, some of the significant causes are poverty, illiteracy, and lack of tolerance. Certain measures such as law enforcement and awareness through education can play a fruitful role to overcome this ever-increasing crime rate.",
        "Nowadays, crime has become a threatening issue for the citizens of a country as the security and sovereignty of the nations come first. Firstly, the main cause of alarmingly increasing crimes is poverty as the underdeveloped countries are facing a lack of resources such as the provision of necessities and employment. Therefore, people are inclined towards stealing and snatching from those who are privileged. Secondly, illiteracy and inability to tolerate others in the name of religion contributes to the commitment of crimes as people are insensitive towards the beliefs of others and they may not hesitate in committing murders which is a serious crime above all. Undoubtedly, crimes are caused mainly due to the lack of primary amenities which provokes the offenders to incline towards committing serious crimes to fulfil their needs.",
        "To combat this situation, the role of government and higher authorities cannot be neglected as they are the ones who can deal with these causes effectively. Law enforcement agencies can play an active part in putting offenders in prison and certain punishments can deter the people to think before committing any crime. For instance, local police patrolling around in neighbourhoods can keep an eye on the burglars who are roaming in the streets with the intention of robbery. Additionally, awareness programs on crimes can play a substantial role in educating people, especially the young ones, as to how it can leave a detrimental effect on one's well being for the rest of their lives.",
        "In conclusion, it is high time that the countries should focus on addressing the factors contributing to an increasing number of crimes such as poverty, illiteracy, and intolerance. However, combating them by taking the right measures from law enforcement to awareness campaigns can be a sigh of relief for the citizens in living peacefully within their countries."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 366,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "secondly",
            "this",
            "additionally",
            "firstly",
            "first",
            "therefore",
            "for instance",
            "however",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "crime",
                "occurrences": [
                    {
                        "start_idx": 137,
                        "end_idx": 142
                    },
                    {
                        "start_idx": 384,
                        "end_idx": 389
                    },
                    {
                        "start_idx": 406,
                        "end_idx": 411
                    },
                    {
                        "start_idx": 581,
                        "end_idx": 586
                    },
                    {
                        "start_idx": 919,
                        "end_idx": 924
                    },
                    {
                        "start_idx": 1049,
                        "end_idx": 1054
                    },
                    {
                        "start_idx": 1079,
                        "end_idx": 1084
                    },
                    {
                        "start_idx": 1208,
                        "end_idx": 1213
                    },
                    {
                        "start_idx": 1551,
                        "end_idx": 1556
                    },
                    {
                        "start_idx": 1751,
                        "end_idx": 1756
                    },
                    {
                        "start_idx": 2056,
                        "end_idx": 2061
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-11-26T18:19:43.235Z"
}