{
    "url": "https://writing9.com/text/5dde65d1db52040018c05c05",
    "file": "data\\7\\5dde65d1db52040018c05c05.json",
    "topics": [
        "people",
        "freedom",
        "work",
        "world",
        "development",
        "communication",
        "technology",
        "transportation",
        "trend"
    ],
    "question": "People now have the freedom to work and live anywhere in the world due to the development of communication technology and transportation. What are the advantages and disadvantages of this trend?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, the advancement of technology has allowed the society to travel and communicate easily in around the world. The community can improve their mental well-being and maintain better relationships effortlessly but there are also drawbacks to be taken into account.",
        "Firstly, one benefit in the development of modern transportation is that it helps to enhance the society's mental health significantly. This is due to the fact that it helps to promote happiness and allows the public to escape from stressful situations. In Japan, for instance, the country heavily encourages its citizen to travel in order to reduce the suicidal death rates by providing additional income towards their holidays. Maintaining relationship, furthermore, can be achieved through electronic communication such as WhatsApp, Facebook and Twitter. This is because face-to-face interaction can be done easily via internet and mobile phones, regardless of the distance or time.",
        "On the other hand, one issue when the society is able to travel globally is that the difficulties in adjusting with new cultures. At present, many tourists and immigrants find it challenging when being faced with unusual traditions in a new country, due to the cultural differences. Another possible issue is that cyber criminals can attack vulnerable information through online applications. Since electronic users are generally unprotected from firewalls, they are likely to be the victim of identity thefts in the long run.",
        "In conclusion, while the community can benefit from the development of communication technology and transportation, it can also lead to cultural issues and cyber attack."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "h ne",
                "start_idx": 1073,
                "end_idx": 1077,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "to"
                ]
            }
        ]
    },
    "submitter": "",
    "num_words": 251,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "on the other hand",
            "for instance",
            "furthermore",
            "this",
            "also",
            "firstly",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-11-27T12:02:25.791Z"
}