{
    "url": "https://writing9.com/text/5ddfde06db52040018c0d946",
    "file": [
        "data",
        "7",
        "5ddfde06db52040018c0d946.json"
    ],
    "topics": [
        "countries",
        "amount",
        "crime"
    ],
    "question": "In many countries, the amount of crime is increasing. \nWhat do you think are the main causes of crime? How can we deal with those causes?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The increasing amount of crime in many countries is caused by few reasons such as financial gaps and opportunity. However, there are few actions that can be taken to reduce the occurrence of it. This essay will elaborate how to deal with the above mentioned causes.",
        "There are a few main causes for a crime to take place, one of the primary reasons is the gaps between the rich and the poor. In some countries, the huge difference is too obvious seen by the eye. The wealthier people can be seen in luxurious houses and cars in their garage, while the poor are trying to survive the day. This condition will trigger some people to act rashly by attempting to steal from the rich. Nonetheless, the government could take part in reducing the gap by introducing higher tax to the rich and channel the fund to help the poor.",
        "Another reason for crimes to happen is opportunity. A chance that teases one to act dishonestly such as pickpocket, or molestation. A condition as such can be reduced by a proper mass education to the community on how crime may happen to them unconsciously. For example, as simple as clothing style may easily trigger a sexual assault. In addition,  The government could also start implementing laws and enforcing it to the perpetrator.",
        "In summary, the fact that crimes cannot be avoided at all, there are few things that the government and the community can work together to reduce the number. Furthermore, it is a responsibility borne by all of us and we need to work it out to make a better place for living."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 273,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "this",
            "for example",
            "in addition",
            "nonetheless",
            "also",
            "however",
            "such",
            "furthermore"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-11-28T14:47:34.031Z"
}