{
    "url": "https://writing9.com/text/5ddfebd1db52040018c0de03",
    "file": [
        "data",
        "7",
        "5ddfebd1db52040018c0de03.json"
    ],
    "topics": [
        "years",
        "shops",
        "customers",
        "travel",
        "centres",
        "malls"
    ],
    "question": "in recent years, many small local shops have closed because customers travel to large shopping centres or malls to do their shopping.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 5.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 5.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The impact of modernization, in a few years had completely changed the scenario of consumers by diverting their focus to shopping malls and due to this reason, local stores had obsolete. In my strong conviction, central malls are essential as well as demanding part of any city or region, since they depict a positive side of economic development.",
        "Firstly, countries like India, is adopting a western culture. Hence, in most of the metropolitan cities a number of local stores had been shut down and they are all merging in huge malls to seek the attention of customers. To illustrate, a survey was conducted by the Trading centre last year, they concluded that 90% of the population are interested in shopping malls, because they can buy all the products and daily items under one roof and can save much of their time.  As a result, visitors get attracted and they had noticed that expenses are cut down. Furthermore, they can plan a pocket-friendly budget.",
        "Secondly, the cities are emerging themselves in latest trends and technologies. Hence some sort of remedy must be provided to those who had lost their local shops in a few years. Therefore, city malls play a vital role in improvement and development process, moreover countryside areas can be utilized effectively. The government bodies are taking positive steps to construct malls in every city, for instance, a journalist interviewed a politician and he believed that building such centre can advance the living trends thereby increasing employment. He also discussed about the extensive growth in GDP rate. Finally, recent trends must be followed by the government.",
        "To conclude, shopping malls can improve the quality standards and lifestyle of people and moreover urbanisation can develop rural areas. Therefore, while considering positive aspects of malls the government should provide all the necessary facilities to compensate the loss of local stores."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "erdilpreetdhill",
    "num_words": 309,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "13",
        "list_linking_words": [
            "secondly",
            "this",
            "finally",
            "hence",
            "as a result",
            "firstly",
            "last",
            "therefore",
            "moreover",
            "for instance",
            "also",
            "such",
            "furthermore"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-11-28T15:46:25.081Z"
}