{
    "url": "https://writing9.com/text/5de218c6db52040018c196a2",
    "file": "data\\7\\5de218c6db52040018c196a2.json",
    "topics": [
        "people",
        "women",
        "role",
        "police",
        "forces",
        "army",
        "jobs"
    ],
    "question": "Some people are of the opinion that women should play an equal role in police or military forces like the army. While others think that women are not suitable for these kind of jobs.\n\nDiscuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 7.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 6.0,
            "check_your_writing_for_errors": 7.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Although it is sometimes thought that females are equally significant as men to fight for criminals and wars, other people think that they are not equally the same. In my opinion, I consider that women hold the same position as men, due to the variety of skills and mindsets that they will bring for the country.",
        "On the one hand, some believe that regardless of genders anyone ought to be able to join the military force and I agree. In other words, women often bring different strategy and expertise that can help to protect justice. In 2010, for instance, Lieutenant Maria Jones was the first woman commander that was able to murder Sadam Hussein due to her new tactic and leadership within the team. Furthermore, allowing women to be in the force will increase diversity and persuade stability in the country, since they have extra people to fight terrorism.",
        "On the other hand, it is often believed that men is better at this role as they have better physical and mental well-being. One study suggested that women generally have higher emotional issues which can cause them to severely suffer and traumatise after the war.  Due to this, generals and government frequently prohibit females to involve in the battlefield. Additionally, monthly menstruations frequently distract them, as it can cause unwanted pain and stress that can contribute to the body's stamina.",
        "In conclusion, while people may vary in their opinions, I think that women should play an equal role as men in the country's force, since they can bring different skills and opinion to guide the nation."
    ],
    "errors": {
        "num_error": "2",
        "error_list": [
            {
                "word": "for",
                "start_idx": 296,
                "end_idx": 299,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "to"
                ]
            },
            {
                "word": "is",
                "start_idx": 913,
                "end_idx": 915,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "are"
                ]
            }
        ]
    },
    "submitter": "",
    "num_words": 265,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "on the other hand",
            "this",
            "furthermore",
            "although",
            "in other words",
            "for instance",
            "additionally",
            "first"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-11-30T07:22:46.051Z"
}