{
    "url": "https://writing9.com/text/5de4e624b3b5840018dba84b",
    "file": [
        "data",
        "7",
        "5de4e624b3b5840018dba84b.json"
    ],
    "topics": [
        "people",
        "children",
        "nursery",
        "school",
        "home"
    ],
    "question": "some people think that children should be sent to nursery school before they go primary school, While others think It is better if they stay at home. Discuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 6.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 6.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is a matter of debate whether toddlers should go to pre-primary schools or spend the whole day with parents. In my opinion, small children must attend kindergarten so that they are groomed well to attend primary school efficiently. This essay shall delve into both the views and present my opinion.",
        "Of course, young children need the love and attention of their parents. They are happiest and safest when their parents are around. Also, toddlers are too young to start formal schooling. At this age, they should be allowed to have as much fun as they want. Even so, in my opinion, keeping kids at home all the time is not a wise idea because it may affect their social and communication skills. This was not really an issue when people lived in large joint families where they could meet and talk to ten or twenty people on a regular basis. However, in the modern world of nuclear families, a pre-primary school is the only place where kids can safely interact with others.",
        "Sending children to pre primary school has a plethora of merits. Firstly, spending a couple of hours in this setting will instill confidence in toddlers. They will not feel out of place when they go to the primary school where they stay for the longer duration. Secondly, acquisition of the basic skills mentioned above is faster in children who attend these schools. To illustrate, a recent survey by Child Psychology Association of India, fortifies the above notion that children going to kindergartens acquire language and communication skills faster than their peers who stay at home all the time. Lastly, a well groomed child in pre primary school adjusts better to the requirements of primary school.",
        "In conclusion, keeping young children at home all the time is understandable from the point of view of security. However / Even so, sending kids to pre-primary school is highly recommended because the skills they learn from this place will benefit them immensely when they go to primary school."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "shamanaam948",
    "num_words": 337,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "lastly",
            "also",
            "however",
            "this",
            "firstly",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "school",
                "occurrences": [
                    {
                        "start_idx": 67,
                        "end_idx": 73
                    },
                    {
                        "start_idx": 215,
                        "end_idx": 221
                    },
                    {
                        "start_idx": 479,
                        "end_idx": 485
                    },
                    {
                        "start_idx": 908,
                        "end_idx": 914
                    },
                    {
                        "start_idx": 1009,
                        "end_idx": 1015
                    },
                    {
                        "start_idx": 1191,
                        "end_idx": 1197
                    },
                    {
                        "start_idx": 1336,
                        "end_idx": 1342
                    },
                    {
                        "start_idx": 1623,
                        "end_idx": 1629
                    },
                    {
                        "start_idx": 1676,
                        "end_idx": 1682
                    },
                    {
                        "start_idx": 1844,
                        "end_idx": 1850
                    },
                    {
                        "start_idx": 1971,
                        "end_idx": 1977
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-12-02T10:23:32.345Z"
}