{
    "url": "https://writing9.com/text/5de4e841b3b5840018dba853",
    "file": [
        "data",
        "7",
        "5de4e841b3b5840018dba853.json"
    ],
    "topics": [
        "youth",
        "crime",
        "parents",
        "skills"
    ],
    "question": "The best way to reduce youth crime is to educate parents about good parenting skills. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 7.0
        },
        "grammatical_range": {
            "overall_score": 7.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 7.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Educating parents regarding good parenting skills is the correct method to decrease the juvenile criminal activities. In my opinion, I agree as I believe that they are the primary members in the family and have the influence to correct the children's behaviour.",
        "A good reason why parents need good skills is because of the fact that they are the role model for their offspring. In other words, children generally observe and imitate their mother or father's behaviours on a daily basis. In Sydney Juvenile Centre, for instance, four-fifth of the youth prisoners came from crime families, which cause them to grow up in a toxic environment and follow their paths.",
        "Another point to consider is the fact these skills provide the necessary guidance in unexpected circumstances such as sudden death, sickness or disagreement. Both mother and father ought to have the knowledge to advice the right information for their offspring, as they have volatile emotions and thoughts. For example, in early 2000, Melbourne's governments established a regulation where it is mandatory for new parents to attend parenting classes. Due to this, the youth criminal activity has decreased significantly over the last few years in Australia.",
        "Lastly, educating the parents will allow them to gain the understanding on how to discipline their child correctly. Several punishments such as time-out and restriction, often will cause the children to feel neglected, since they need to be taught instead of being punished. If parents do not correct their misbehaviours properly, then children will likely to break the rules, and eventually the laws.",
        "In conclusion, parents ought to be educated in order to guide their children in the lawful path. The cost of the parenting skills will be recouped many times over the benefit it brings."
    ],
    "errors": {
        "num_error": "2",
        "error_list": [
            {
                "word": "cumstances ",
                "start_idx": 762,
                "end_idx": 773,
                "error": "Accept comma addition",
                "error_des": "",
                "suggetions": [
                    "circumstances, such"
                ]
            },
            {
                "word": "ice th",
                "start_idx": 878,
                "end_idx": 884,
                "error": "give advice to",
                "error_des": "",
                "suggetions": [
                    "advise"
                ]
            }
        ]
    },
    "submitter": "",
    "num_words": 291,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "then",
            "lastly",
            "for example",
            "last",
            "this",
            "such",
            "in other words",
            "instead",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-12-02T10:32:33.692Z"
}