{
    "url": "https://writing9.com/text/5de53d88b3b5840018dbc495",
    "file": "data\\7\\5de53d88b3b5840018dbc495.json",
    "topics": [
        "people",
        "growth",
        "hunger",
        "poverty",
        "environment"
    ],
    "question": "Some people say that economic growth is the only way to end hunger and poverty, while others say that economic growth is damaging the environment so it must be stopped. Discuss both views and give opinion.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 5.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 5.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "When it comes to economic growth, we have two schools of thoughts. One, those who think economically developed countries are hampering the environment and making our world unfit to survive. On the other hand, in the opinion of the second category of people economic development helps us to take a stand against poverty and hunger. However, in my opinion, people in the name of development are unbalancing the equilibrium of nature and hence damaging the environment.",
        "According to the second school of thought, when developing countries will become economically strong, everyone will have their basic necessities of living. Everyone might start earning a good wage and that will eradicate poverty and hunger. As per CNBC report, by the year 2050, if USA will keep growing around 3 % annually, the jobless claims will come down to, only, 10 % of the current figure. Similarly, in GDP, there is an upward trend and it may touch 20000 USD.",
        "However, In the same report, there are many disturbing facts that support the thesis of people those who think economic advancement might hurt the nature. For instance, in the next twenty years, as per the current scenario, the numbers of the trees per person will come down to 20 trees per person whereas at present the number is close to 1254 trees. Which means the air quality index will be at worst and we have to start using processed oxygen. Secondly, the rate at which we are polluting our water source, by 2050, most of the sources will have a low quality index. Even in an article published by The Oxford Univesity, drinking water will be the reason behind the next world  war.",
        "In conclusion, on the one hand, when economic growth might eradicate the problem of poverty and hunger, in my opinion, this might have a major negative impact on nature and the environment. And as a result, we will make our earth uninhabitable."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "verma.nikher",
    "num_words": 322,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "on the other hand",
            "second",
            "this",
            "hence",
            "as a result",
            "similarly",
            "however",
            "next",
            "for instance",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-12-02T16:36:24.938Z"
}