{
    "url": "https://writing9.com/text/5de5c773b3b5840018dbf32f",
    "file": [
        "data",
        "7",
        "5de5c773b3b5840018dbf32f.json"
    ],
    "topics": [
        "computers",
        "jobs"
    ],
    "question": "Computers are replacing jobs. Discuss some such jobs. What are the problems caused by this?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The advent of technology worldwide has led to a huge number of career options becoming obsolete. Whilst the advanced technological devices have proven to be advantageous by and large, the lateral effect that is seen on the workers who were once trained to perform manual tasks only can not be ignored. Few of such employment alternatives are mentioned in the following paragraphs along with the possible adverse consequences of job replacement by the computers.",
        "Firstly, the jobs demanding accurate calculation and accounting proficiency such as that of a bank clerk, have witnessed a major revolution after introduction of technology. To exemplify, when in India in the year 2002, when all the nationalized banking companies were announced to become a CBS with installation of computers, many employees showed a resistance as they found themselves unfit to adopt with the modern techniques of working. Secondly, the job of a photo developer has lost its charm since the customers now prefer time saving digital printing. Penultimate, similar to developing photographs from camera reels, the significance of painters and artists has seen a steep decline as the pictures printed through computers are much cheaper and effortless than the hand-made paintings. Last but not the least, although the work done by the artisans making handicrafts is irreplaceable, in spite of this, there is no market left for them owing to changes in the preference of the masses.",
        "Nevertheless, the relevance of class of employees who, being not well-versed with operating computers, considers itself unable to cope up; is overshadowed and they might feel left out sometimes when it comes to making strategic decisions within an organisation. Furthermore, some of them might then develop a tendency to procrastinate their share of work citing excuses of ignorance regarding doing it through computers.",
        "Pondering upon what is discussed above, it can be deduced that, although it may not be lucid enough for everyone to walk hand-in-hand with contemporary technology, when someone is determined to get just acquainted, if not achieving expert knowledge, no task is unachievable. The need of the hour is only to spread awareness among the people and to take out the fear that they possess in their minds."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 363,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "then",
            "last",
            "although",
            "nevertheless",
            "that is",
            "such",
            "this",
            "furthermore",
            "firstly",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-12-03T02:24:51.674Z"
}