{
    "url": "https://writing9.com/text/5de8b61eb3b5840018dced1c",
    "file": [
        "data",
        "7",
        "5de8b61eb3b5840018dced1c.json"
    ],
    "topics": [
        "populations",
        "centers",
        "countries",
        "beauty",
        "spots",
        "places",
        "be"
    ],
    "question": "With increasing populations and ever growing urban centers, many countries are losing their natural beauty spots.\nWhat benefits are there to protecting places of natural beauty?\nHow can this be solved?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 6.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In today’s contemporary world, population is growing significantly and has caused several problems consequently. Some opine that overpopulation and increasing urban centres are the principal reason for abating scenic natural places. This essay will highlight some advantages of conserving such natural sites and also will explain some methods to reduce such hazards.",
        "To begin with, such natural spots are the main site of tourist attractions. In other words, Eco tourism has gained popularity in recent years because of which most visitors travel to other countries to observe the nature and wildlife included with it and ultimately aids in the emerging economy of the country. In Nepal, Chitwan National Park was established in 1990 and each year around 30,000 tourists visit that place which has escalated the tourism economy to a great extent.",
        "Furthermore, preserving such places also supports in maintaining the ecosystem and certainly the biodiversity of the world. Much of the wildlife animal habitat in nature and destroying those places means destruction of their home and consequently causing extinction of endangered animals. Snow leopard in Himalayas of Nepal is extinct now because of increased population and establishment of various buildings to anticipate facilities to meet their demand as stated by Nepal Wildlife and Animal Centre in 2018.",
        "Nonetheless, the aforesaid issue could be solved with the help of government by implying strict laws to deter population growth as well as the establishment of the city centre. Rewards must be given to those with little children such free education and allowances to mitigate the problem of overpopulation."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "cnect.shristi",
    "num_words": 257,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "to begin",
            "also",
            "such",
            "furthermore",
            "consequently",
            "nonetheless",
            "in other words",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-12-05T07:47:42.677Z"
}