{
    "url": "https://writing9.com/text/5de8c53bb3b5840018dcf1f8",
    "file": [
        "data",
        "7",
        "5de8c53bb3b5840018dcf1f8.json"
    ],
    "topics": [
        "people",
        "university",
        "students",
        "study",
        "range",
        "subjects"
    ],
    "question": "Many people believe that university students should study a full range of subjects, instead of some specific subjects. \nTo what extent do you agree or disagree with this viewpoint?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 5.0,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "University education is considered of higher value and eventually aids in building career. Many people opine that students studying in universities should learn many subjects while others believe that such pupil should only study particular subjects. This essay will highlight why teaching few subjects are beneficial for university going students.",
        "To begin with, tutoring only specific subject aids in excelling that particular field. As more time and concentration will be allocated to such topics that will eventually make pupil to master the course. To cite an example, after introducing the rules to teach only discrete subjects in university level, the overall result of students was outstanding as compared to previous years as stated by  the education ministry of Nepal. So, studying certain discipline helps to obtain outshining outcomes that ultimately are essential for the future.",
        "Furthermore, individuals will have more spare time if only needed to read precise subjects. Most people could not participate in any other activities because they devote almost all time to cover various courses to achieve a desirable score in exams. Introducing specified subjects will provide a leisure period for the people so that they are feasible for various events. For instance, a university in Australia, that only tutors precise subjects, stated that students have incorporated more in recreational ventures recently as compared to past due to free session they acquire after academic classes. To sum up, learning a distinct subject is said to be significant as time management for both academic and other activities is well balanced.",
        "In conclusion, I opine that governments should implement laws to teach specific subjects in university that will aid students to attend that course and also cater them leisure time to perform other diversion."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "cnect.shristi",
    "num_words": 285,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "to begin",
            "also",
            "such",
            "furthermore",
            "for instance",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "time",
                "occurrences": [
                    {
                        "start_idx": 444,
                        "end_idx": 448
                    },
                    {
                        "start_idx": 939,
                        "end_idx": 943
                    },
                    {
                        "start_idx": 1074,
                        "end_idx": 1078
                    },
                    {
                        "start_idx": 1564,
                        "end_idx": 1568
                    },
                    {
                        "start_idx": 1813,
                        "end_idx": 1817
                    }
                ]
            },
            {
                "word": "university",
                "occurrences": [
                    {
                        "start_idx": 322,
                        "end_idx": 332
                    },
                    {
                        "start_idx": 637,
                        "end_idx": 647
                    },
                    {
                        "start_idx": 1281,
                        "end_idx": 1291
                    },
                    {
                        "start_idx": 1729,
                        "end_idx": 1739
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-12-05T08:52:11.843Z"
}