{
    "url": "https://writing9.com/text/5de8f79fb3b5840018dd04fc",
    "file": [
        "data",
        "7",
        "5de8f79fb3b5840018dd04fc.json"
    ],
    "topics": [
        "trend",
        "reports",
        "media",
        "focus",
        "emergencies",
        "development",
        "people",
        "individuals",
        "society"
    ],
    "question": "Nowadays, there is a trend that reports of media focus on problems and emergencies rather than positive development. Some people think it is harmful to individuals and to society.  To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 4.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In today's information age, electronic and print media play a crucial role in keeping society updated about the latest news and emergencies. They help people to understand with facts and figures and thus develop an opinion. Such opinions, often reflect collective sentiments as to what is right and what is wrong. Thus, media outlets can easily influence people's mind and hence is a powerful tool.",
        "But with great power comes great responsibility. Newspapers and TV channels have to carefully select and portray news that merely do not present facts, but also make viewers understand the moral and ethical part of the story. So, reporters need to focus more on the positive developments that happen worldwide. These might be as trivial as an inauguration of a bridge or a new building. Such things boost morale of the audience and portray a ray of hope in these dark times.",
        "Yet, according to the survey conducted by a research organisation, newspapers on an average, have at least six out of ten news that are only about problematic and emergency situations. This is due to the fact that violence and negativity sell easily and such incidents are not too hard to find as they take place very frequently.",
        "But, all TV channels and newspapers who have experimented on portraying problems and violence have failed to keep viewer-ship high at all times. Too much negative or violence usually takes a toll on viewers' mental health. It eventually creates a grim and depressing picture in the minds of the audience and so eventually they avoid such news by skipping such channels.",
        "In conclusion, it can be said that reportings of incidents need to be truthful and present a positive picture while clearly stating the real facts about the situation."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "shettyjim",
    "num_words": 293,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "thus",
            "also",
            "such",
            "hence",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-12-05T12:27:11.246Z"
}