{
    "url": "https://writing9.com/text/5de8eabcb3b5840018dd0034",
    "file": [
        "data",
        "7",
        "5de8eabcb3b5840018dd0034.json"
    ],
    "topics": [
        "countries",
        "couples",
        "children"
    ],
    "question": "In many western countries there is an increasing number of couples choosing to have no children. What are the  advantages and disadvantages to couples not having children?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 6.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In this contemporary era, having children or not is a controversial issue. In numerous developed nations, many life partners decide not to have offsprings is growing at an unprecedented pace. Although there are benefits including no responsibility  of  the children and reduction of expenses, it is likely that they will lose the feeling of being parents and left alone in older age. This essay will discuss the positive and negative aspects of not having children.",
        "To begin with, the greatest advantage of not having offsprings is the freedom from child's responsibilities. Couples will  enjoy their independence without having worry about their child's food, taking care, teaching them good manners, discipline. For example, partners can come home late after a party and enjoy on weekends without stressing them about their  children's well-being. Moreover, another benefit would be no extra expenses for offsprings. There won't be expenditure on education, healthcare of the child and they may save that money for their future. For instance, according to a survey, parents spend 70% of their entire salary on children's education. Overall, couples can enjoy their freedom and  save  more money for themselves.",
        "On the other hand, there are drawbacks like they would not taste the feeling of being parents. It is one of the best emotions to be the parents, which one should feel once in a lifetime. To illustrate, I am a mother could feel that having a child is the best feeling I ever felt throughout my life. Furthermore, children are our support system in old age. As a person grows older, one tends to lose strength and capability to  work. It's the children who take care of their parents that time. To exemplify,  me and my husband take care of his and my parents. In short, everyone should enjoy the feeling of being parents and take care of elder people.",
        "To conclude, nowadays, most of the couples do not want to be parents. It does have positive effects of freedom from responsibilities and saving money, while they also have negative effects of being alone in older age and not able to feel the emotion of being parents."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 356,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "to begin",
            "also",
            "furthermore",
            "although",
            "on the other hand",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "child",
                "occurrences": [
                    {
                        "start_idx": 33,
                        "end_idx": 38
                    },
                    {
                        "start_idx": 257,
                        "end_idx": 262
                    },
                    {
                        "start_idx": 456,
                        "end_idx": 461
                    },
                    {
                        "start_idx": 549,
                        "end_idx": 554
                    },
                    {
                        "start_idx": 647,
                        "end_idx": 652
                    },
                    {
                        "start_idx": 827,
                        "end_idx": 832
                    },
                    {
                        "start_idx": 978,
                        "end_idx": 983
                    },
                    {
                        "start_idx": 1112,
                        "end_idx": 1117
                    },
                    {
                        "start_idx": 1454,
                        "end_idx": 1459
                    },
                    {
                        "start_idx": 1525,
                        "end_idx": 1530
                    },
                    {
                        "start_idx": 1655,
                        "end_idx": 1660
                    }
                ]
            },
            {
                "word": "care",
                "occurrences": [
                    {
                        "start_idx": 668,
                        "end_idx": 672
                    },
                    {
                        "start_idx": 966,
                        "end_idx": 970
                    },
                    {
                        "start_idx": 1673,
                        "end_idx": 1677
                    },
                    {
                        "start_idx": 1744,
                        "end_idx": 1748
                    },
                    {
                        "start_idx": 1842,
                        "end_idx": 1846
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-12-05T11:32:12.954Z"
}