{
    "url": "https://writing9.com/text/5de9efd2b3b5840018dd5a2c",
    "file": [
        "data",
        "7",
        "5de9efd2b3b5840018dd5a2c.json"
    ],
    "topics": [
        "people",
        "language"
    ],
    "question": "Many people believe that learning a foreign language is a very difficult task. What are the most difficult things about learning a foreign language? What is the best way to overcome them? Explain and include your personal experience or knowledge of these problems.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 5.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 5.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the modern world, many people tend to think that learning a second tongue is a challenging for the greatest number of people. However, many individuals enthusiastic about the benefits of being bilingual or multilingual, so they spend a huge amount of energy and time in the learning process. Personally, I believe that pronunciation, grammar and vocabulary are the most arduous parts of this process, and dedication and hard work are the key factors in learning.",
        "On the one hand, the language system is the most difficult part. Many people are lacking in conversation basically from these two things. Moreover, regular exercise and home works lead to exhaustion, as some students gave up after a couple of weeks. In addition to this, lack of motivation and literature also affect students' progress. To illustrate, many Kazakh people are not willing to speak in their mother tongue because of shortage of materials and textbooks, and the authorities are keen to motivate local people with necessary materials.",
        "On the other hand, the best way to learn a foreign speech is though the communication with native speakers. They are able to explain some tricks and tips regarding to their tongue. Furthermore, if the learners need further information, they can recommend some useful books such as novels and poetry. In addition, watching videos, listening to music and reading books a is the other methods to learn a foreign language. For example, many people have been able to acquire some linguistic skills online.",
        "In conclusion, although some people believe that studying language is difficult and time-consuming, I reckon to think that it is beneficial for individuals, as it may expand peoples' horizons. Moreover, I experienced a lot of obstacles because of my poor pronunciation."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "nur_31.05_kz",
    "num_words": 288,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "second",
            "on the other hand",
            "for example",
            "in addition",
            "also",
            "although",
            "however",
            "moreover",
            "this",
            "such",
            "furthermore",
            "further"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-12-06T06:06:10.689Z"
}