{
    "url": "https://writing9.com/text/5de9f6eeb3b5840018dd5a36",
    "file": "data\\7\\5de9f6eeb3b5840018dd5a36.json",
    "topics": [
        "people",
        "news"
    ],
    "question": "Some people think that it's more important to be informed of local/national news. Other people think that it's more important to have international news. \nDiscuss both sides and tell what you think.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.5,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 4.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the present day and age, people are biased while they follow the news. Although some experts assert that following local and national news is helpful, others contradict this by supporting the international updates. While I stand neutral, supporting both the views, owing to their respective benefits like being apprised about local government policies for the former, career progression for the latter.",
        "The merits of one sided argument about following the local news is exceptional, as a person would be informed about the latest stand of the governing bodies pertaining to several things, which I agree upon.Furthermore, while the government works assiduously, day in and out to enhance a plethora of its revolutionary measures for the welfare of its citizens, a responsible individual ought to be updated about these measures through a news channel, to understand the impact on their day-to-day life. Taking India as an example, The Indian people who followed the Indian government's enhanced stringent rules for the safety of women on a news channel, expressed their complacency, as the rule proved to be a prodigious strengthening the women security. Consequently, a well informed person about the governmental procedures is better than someone who turns a blind eye to it.",
        "While it is also worth pointing that being knowledgeable about the global events proved to be noteworthy, especially when it helps in future career based decisions, and I lean upon this. To explain this further, several individuals who have a strong desire to attain the global exposure by moving to a foreign country, ought to know about the international events, which helps them in several aspects in their future like new immigration policies. To limn, considering the Indian under-graduates as an example, most of these students who carry a dream of graduating from an American university, should be well aware about the nation's volatile immigration reform procedures.",
        "In conclusion, having analysed both the aforementioned reasons, I believe that a curious person should be well aware about the local and international updates, which could deter their life's to a great extent."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "kumaradithya16",
    "num_words": 342,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "consequently",
            "furthermore",
            "although",
            "further",
            "this",
            "also"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-12-06T06:36:30.440Z"
}