{
    "url": "https://writing9.com/text/5dea07d0b3b5840018dd5f01",
    "file": "data\\7\\5dea07d0b3b5840018dd5f01.json",
    "topics": [
        "threats",
        "environment"
    ],
    "question": "Global warming is one of the biggest threats to our environment.\nwhat causes global warming?\nwhat solutions are there to this problem?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Some environmentalists have a believe that the rising temperature of our climate is a threatening situation for all of us. In this essay we will highlight that what are the main causes for it and what measures could be taken in order to lessen it. Firstly, the ozone depletion and the problems related to it will be discussed. Secondly, the plantations of trees and the plan of how to make our earth a better place to live will be highlighted.",
        "We have made the world with emission of green gases by automobiles into a planet full of pollution. With the increasing use of vehicles more gases will produce, more air will be polluted and this will lead to increase the smog effect that we are facing in Lahore these days and according to World statistics it is the second polluted city in the world. Moreover, the smoke produced by internal combustion engines, electrical appliances, chimneys of restaurants and homes. We themselves responsible for this major cause of rising earth temperatures for not taking care of our environment, not focusing on things that has a positive impact on society, trend towards building towers rather than on the plantation and the way we are making our planet worthless place by throwing everything on public places will surely lead to high global temperature.",
        "On the other hand, we have to play our roles to make a world a better place. For this, we all have to plant more and more trees for example, Imran khan President of Pakistan has started a drive to plant 10 million trees to reduce the increasing impact of global warming. Government has to put emphasis on public transport so that people should travel on them and reduce the use of cars. A strong check should be done to check factories SOPS and whether they are working on it or not. People should make their homes and surroundings clean and authorities should put a strong fine on throwing anything on streets, parks and public places.",
        "To conclude, in my opinion, we are the one that is truly responsible for globally increasing the temperature of our world. Now need of the hour is this we have to put more efforts to make this earth worth to live again because if we don't do anything now than it will surely bring a lot of damage not to ourselves only but to our planet also."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "shezamajidh",
    "num_words": 403,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "on the other hand",
            "second",
            "for example",
            "moreover",
            "that is",
            "this",
            "also",
            "firstly",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "world",
                "occurrences": [
                    {
                        "start_idx": 461,
                        "end_idx": 466
                    },
                    {
                        "start_idx": 790,
                        "end_idx": 795
                    },
                    {
                        "start_idx": 1347,
                        "end_idx": 1352
                    },
                    {
                        "start_idx": 2045,
                        "end_idx": 2050
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-12-06T07:48:32.098Z"
}