{
    "url": "https://writing9.com/text/5deb3584b3b5840018ddc73e",
    "file": [
        "data",
        "7",
        "5deb3584b3b5840018ddc73e.json"
    ],
    "topics": [
        "people",
        "sites",
        "facebook",
        "impact",
        "individuals",
        "society",
        "p><p",
        "style=",
        "text-align",
        "center",
        ">to"
    ],
    "question": "Many people believe that social networking sites (such as Facebook) have had a huge negative impact on both individuals and society.</p><p style=\"text-align: center;\">To what extent do you agree?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 4.0,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Many people believe that social networking sites (such as Facebook) have had a huge negative impact on both individuals and society. To what extent do you agree?",
        "Influence of social networking sites on general public has long been debated. While a significant number of people visualise Facebook as a menace to the humans, from my  point of view, one should not alienate the progressive impact of community networking sites on humanity in general. Therefore, pro and cons of Facebook for a civil community are required to be  comprehended in tandem with each  other.",
        "The critics of these websites point out to the trend that people are prone to get addicted to these applications and consequently losing a significant amount of their productive time. In addition, the protestors also project that these applications give an unprecedented and unrestricted access of information and content to anyone at one’s disposal which otherwise may be restricted to a certain age or contrary to one’s own community guidelines.",
        "However, the old phrase of  man is a social animal still holds its true essence. Social networking sites have been using this basic evolutionary human characteristics to bring people and communities closer to each other than  ever before. Not only these sites are making cultural exchanges between us more accessible, but also providing a conducive platform for business to flourish across the globe.  Companies ranging from a multi-nationals to a small town self-employed person is booming on the lower cost-high impact marketing model which these sites bring to the table.",
        "In conclusion, these social websites have made the population more closes knit than earlier. While these sites do have certain adverse impacts on society as a consequence of their vast public reach, nevertheless we cannot isolate the ground breaking progress of our civilization that these sites have been able to offer to us."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 306,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "consequently",
            "otherwise",
            "also",
            "such",
            "however",
            "this",
            "nevertheless",
            "in addition",
            "therefore"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-12-07T05:15:48.044Z"
}