{
    "url": "https://writing9.com/text/5debf2cbb3b5840018de0553",
    "file": [
        "data",
        "7",
        "5debf2cbb3b5840018de0553.json"
    ],
    "topics": [
        "job",
        "governments",
        "companies",
        "face",
        "individuals"
    ],
    "question": "It is the job of governments and companies to deal with the huge environmental problems which we face. Individuals on their own can do little or nothing. What is your opinion about this statement?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 6.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 6.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 6.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Dealing with serious environmental issues are the most debatable topic today. Who should be responsible to solve this; governments, factories or the public? Although a person can be self-responsible to act to control this problem, majorities of the role need to be taken by the authorities and industries, with which I strongly agree. This essay will discuss both the views and present support for the first argument.",
        "To begin with, administrations and organizations need to hold the responsibility of environmental pollutions. This is because the manufacturing companies and factories are the major sources of this cause, therefore there should be laws to penalized them by making them bear the cost of measures taken to improve the conditions. If the government bodies collaboratively work with INGOs, it will be more beneficial and would be easy to handle the case globally. To illustrate that, UAE, Saudi, and Oman are working jointly to resolve the weather problem from the root and they are also getting support from their in-house companies. Thus, all the nations need to act actively to solve the current and upcoming threats as soon as possible.",
        "On the other hand, its citizens' responsibility to maintain hygiene in their nearby surroundings. It means they can use recyclable products such as paper bags instead of plastics to hold their stuff, and they can also use their kitchen waste as fertilizer in the garden. Moreover, their active participation is required for tree plantation and less consumption of fossil fuels. It would be a wise step if individuals contribute their time by doing some voluntary activities to reduce the pollution effects wherein they can work on awareness campaigns and surroundings cleaning activities. For example, College students have recently participated in beach cleaning voluntary tasks as a part of their course curriculum. Consequently, it turned out to be a positive experience for them, and this made them keener and focused to be an active and hygiene citizen.",
        "To conclude, while a person holds the responsibility to not be a cause for pollution, its government, and companies' responsibilities to take this concern on priority and get it solve or take it under control. In my opinion, not a single delay should happen to wake up and fix the issues as it already threatened the globe and everything is on risk."
    ],
    "errors": {
        "num_error": "4",
        "error_list": [
            {
                "word": "penalized",
                "start_idx": 656,
                "end_idx": 665,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "penalize"
                ]
            },
            {
                "word": "for",
                "start_idx": 2084,
                "end_idx": 2087,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "of"
                ]
            },
            {
                "word": "solve",
                "start_idx": 2191,
                "end_idx": 2196,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "solved"
                ]
            },
            {
                "word": "on",
                "start_idx": 2354,
                "end_idx": 2356,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "at"
                ]
            }
        ]
    },
    "submitter": "",
    "num_words": 384,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "13",
        "list_linking_words": [
            "consequently",
            "for example",
            "to begin",
            "first",
            "on the other hand",
            "also",
            "this",
            "such",
            "moreover",
            "instead",
            "although",
            "therefore",
            "thus"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-12-07T18:43:23.062Z"
}