{
    "url": "https://writing9.com/text/5deccdddb3b5840018de5160",
    "file": [
        "data",
        "7",
        "5deccdddb3b5840018de5160.json"
    ],
    "topics": [
        "question-",
        "museums",
        "charge",
        "admission",
        "people"
    ],
    "question": "Question- Many museums charge for admission while others are free.\n\nDo you think the advantages of charging people for admission to museums outweigh the disadvantages?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "To be benefited from any public service, anybody have to pay, not only to visit museums and watch how was the ancient life and culture, but in order that to increase the quality of services of museums. Thus, it seems to me that, the benefits of paying to get a ticket to stay at museums are more than the drawbacks.",
        "Firstly, the disadvantages of paying to see museums are minor and can be considered. The most important drawback is that, the people who suffer from poverty cannot attend the activities of buildings, but this can be handled by the management of museums. For instance, if a poor family has the passion to stay at a particular gallery, they can give an evidence to the manager's office of the museum that they cannot pay the fees for the tickets, and the manager will subsidize their ticket funds to be able to take a tour at the museum.",
        "Moreover, museums are places where the public visit and spend their time. So, it is logic to pay for the entertainment and enjoy your time. Not only the local residents who go to halls, also the tourists who inspect a nation have more passionate to learn more about the history of the city the visit, so the institutions must provide them with high quality service. For example, a group of tourists see a particular museum and the tour guide was awful, because he was not well paid, consequently, they were disappointed and their reviews and feedback about the place were abominable, therefore, the number of guests decreased and the government paid a lot of money to a private company to increase the skills of the guides. So, how can the ministry of antiquities neglect that huge gain and make the admission free?.",
        "To sum up, museums' tickets are very profitable to the country and doing it for free will make government to pay more, hence, they have to take care about everything related to museums starting from cleanness, contents, and the services too."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 339,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "this",
            "for example",
            "consequently",
            "hence",
            "thus",
            "firstly",
            "therefore",
            "moreover",
            "for instance",
            "also"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-12-08T10:18:05.481Z"
}