{
    "url": "https://writing9.com/text/5ded063ab3b5840018de64b2",
    "file": "data\\7\\5ded063ab3b5840018de64b2.json",
    "topics": [
        "people",
        "home",
        "workplace",
        "place"
    ],
    "question": "Some people say it is important to keep your home and your workplace tidy, with everything organized and in the correct place. What is your opinion about this?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 6.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 5.5,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "A few strongly opine that it is essential to organize and maintain cleanliness at your household and office. It allows optimal space utilization and develops discipline. I strongly agree to the above statement and in this essay I shall delve into the various merits of this attitude, elaborating how this is a positive development.",
        "Undoubtedly, the systematic arrangement of furniture and personal belongings at your house reduces the chances of it getting damaged, lost or misplaced. Along with this, it adds a warm appeal to the house and visitors feel relaxed and comfortable it the surroundings. Once this habit is acquired by all the members of the family, a routine is developed to do daily chores and they feel a sense of attachment for the home. In personal experience, my father was always ready to leave for college at 8.45 am in the morning for 20 years and never lost anything.",
        "Indeed a clean desk at work is admired by your organization as this displays discipline in your character. You organize and plan your day better, achieving your targets consistently, thus gaining the respect of your peers and superiors. This also enables you to add new skill sets or hobbies and you will be able to manage time better. Almost all of the directors, CEO's and managers of major league companies have their whole day planned the previous day and maintain tidiness around them. Many of them, in their interviews, have responded this adaptation has helped them become a better version of themselves.",
        "To conclude, maintaining hygiene in our home and workplace is a good behaviour pattern as this improves one's personality and their social presence. I believe that all parents should inculcate this value to their children from a young age so that growing up they can be their best selves."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "for",
                "start_idx": 741,
                "end_idx": 744,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "to"
                ]
            }
        ]
    },
    "submitter": "",
    "num_words": 302,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "3",
        "list_linking_words": [
            "this",
            "thus",
            "also"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-12-08T14:18:34.909Z"
}