{
    "url": "https://writing9.com/text/5dee3095b3b5840018dec90e",
    "file": [
        "data",
        "7",
        "5dee3095b3b5840018dec90e.json"
    ],
    "topics": [
        "media"
    ],
    "question": "What are the advantages and disadvantages of Social Media?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Social media is a place where people meet, interact and share their thoughts. Different types of social media websites are available for the general public. Although there are many advantages of this kind of interaction places, there are some drawbacks also. In this essay we will discuss both the positive and the negative sides of social media.",
        "Social media connects people with each other in a far easier way, like with your friends, colleagues, relatives etc. These connecting sites are always open to share your views and experiences with others. You can find those friends or relatives also, with whom you are no longer in touch, by just searching them on this online site. If some old friend's contact number or mailing address has been changed, you can find them with the help of social media.  Another benefit of using social media is, you can run any movement or become a part of any movement. An example is, when someone is not getting justice and want to draw attention of other people, he can start any movement on social sites and people can follow him there. Thus, social media is a beneficiary platform in many aspects.",
        "Even though social media has its advantages, it has two primary disadvantages also. First is, an excessive use of social media makes people live in a different world, they always prefer online conversation rather than communicating with their surrounding people, thus somewhere disconnecting them from the family and the peer groups. Another drawback is, sometime false messages get forwarded by this media, and that can cause fights and riots among public. An example is, recently one video in which one community is threatening other community's person, got viral on media. People without knowing the truth just started to forward and started to comment on it. Later it was revealed that, the clip was from some movie scene. So these kinds of disadvantages can harm the society's peace.",
        "Every technology comes with its pros and cons, same is with social media. What we need to do is focus on the positive site and try to minimize the negative effects."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "kunwar.bhawanisingh",
    "num_words": 354,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "thus",
            "also",
            "first",
            "although",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-12-09T11:31:33.937Z"
}