{
    "url": "https://writing9.com/text/5dee227db3b5840018dec429",
    "file": "data\\7\\5dee227db3b5840018dec429.json",
    "topics": [
        "people",
        "work",
        "hours",
        "time",
        "leisure",
        "activities",
        "situation"
    ],
    "question": "Many people work long hours, leaving very little time for leisure activities.\nDoes this situation have more advantages or more disadvantages?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The rapid increase in industrialization had adversely affected the lifestyle of most of the population. Due to this, more number of people are working for long duration, in spite of devoting some quality moment for extracurricular activities. Therefore, in my strong conviction, I opine, that living a life with a lot of the work load will definitely harm our health as well as our surrounding relationships.",
        "To commence with, firstly, a recent study revealed that, 70% of the total crowd were working over the schedule to earn more and more money in order to live a luxurious life. Secondly, in contrast to this, 30% of the left out population said that, they are unemployed now, because the vacant situations were already filled up by those, who work for long hours despite their regular period. Thus, the need of the hour is, employers should put some constraints while hiring process.",
        "On the flip side, a student of the Delhi University, revealed during his case study of the Health problems that, 83% of the total population are suffering from serious irregularities. For instance, mental disorders, cervical pain and back pain because, they have been working in double shifts, the reasons were, first, a lot of burden and moreover their boss demanded to complete the tasks before meeting deadlines. Second, due to competition in the markets they were extra loaded and their relations was getting affected. Third, they were not given any extra hour to exercise or relax. The study also results that, such employees passed through mental trauma. As a result, having no time or a little time for leisure activities made them boring and selfless.",
        "To conclude, people should earn according to their requirements despite ignoring health. Furthermore, it is always advisable to spend a little time for self grooming in order to perform more efficiently."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "simarpreet.singh",
    "num_words": 305,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "15",
        "list_linking_words": [
            "thus",
            "for instance",
            "second",
            "as a result",
            "furthermore",
            "third",
            "such",
            "first",
            "in contrast",
            "moreover",
            "therefore",
            "this",
            "also",
            "firstly",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-12-09T10:31:25.612Z"
}