{
    "url": "https://writing9.com/text/5dee5837bfa19600116fc41c",
    "file": [
        "data",
        "7",
        "5dee5837bfa19600116fc41c.json"
    ],
    "topics": [
        "first",
        "car",
        "british",
        "roads",
        "year",
        "million",
        "vehicles",
        "alternative",
        "forms",
        "transport",
        "laws",
        "control",
        "ownership"
    ],
    "question": "The first car appeared on British roads in 1888. By the year 2000 there may be as many as 29 million vehicles on British roads. Alternative forms of transport should be encouraged and international laws introduced to control car ownership and use. To what extent do you agree or disagree?\n\nGive reasons for your answer and include any relevant examples from your knowledge or experience.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 7.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.0,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Control of car ownership and usage is a highly debatable topic. There are discussions regarding the alternative forms of transportation and implementing laws for control of car ownership and use. I strongly favour the encouragement of alternative means of transport. I also believe that some law should be there to control the number of cars one can own and use. I shall discuss the reasons for my argument in this essay.",
        "There has been an exponential growth in the number of cars in this world in the past century. The main reason for this is that we now have affordable cars available in the market for everyone. Moreover, people have started travelling long distances everyday to work and the car is the most convenient way to commute. However, people have started owning more cars than ever, even if they don't need them. There are more number of cars in every house than the number of people commuting to work. Also, cars have been the status symbol for some. Driving expensive and different cars become common in high class society. I strongly believe that there should be some control to the number of cars each person or family can own.",
        "Furthermore, government should take steps to encourage different means of transportation that are convenient to commute. In some European countries, trams are very popular and used by people. They are very convenient as the frequency is good and lots of facilities are provided to people. Buses are also good to travel. Public transport creates less pollution in the cities and road are less congested should people start using them.",
        "To summarize, I would say that there should be some laws to restrict the number of vehicles a person/family can own and steps should be taken to encourage the use of public transport. It shall save the environment and travel would be more pleasant as less road jams would be there which in turn reduce the road rage."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "more ",
                "start_idx": 835,
                "end_idx": 840,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "a number",
                    "number"
                ]
            }
        ]
    },
    "submitter": "",
    "num_words": 326,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "also",
            "furthermore",
            "however",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "number",
                "occurrences": [
                    {
                        "start_idx": 327,
                        "end_idx": 333
                    },
                    {
                        "start_idx": 466,
                        "end_idx": 472
                    },
                    {
                        "start_idx": 841,
                        "end_idx": 847
                    },
                    {
                        "start_idx": 880,
                        "end_idx": 886
                    },
                    {
                        "start_idx": 1099,
                        "end_idx": 1105
                    },
                    {
                        "start_idx": 1652,
                        "end_idx": 1658
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-12-09T14:20:39.528Z"
}