{
    "url": "https://writing9.com/text/5defb7f4bfa1960011703c2d",
    "file": "data\\7\\5defb7f4bfa1960011703c2d.json",
    "topics": [
        "people",
        "work",
        "business",
        "employer",
        "someone"
    ],
    "question": "Some people prefer to work for themselves or own a business, others prefer to work for an employer.Would you rather be self-employed, work for someone else, or own a business.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 6.0,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Few people are interested in running their own business and wanted to earn their own.",
        "But few prefer to work under some employer. I personally prefer to be under someone else instead of working on my own. Let's see, my explanation in the passage below.",
        "Earning through a job keeps you in a risk-free position and the growth is guaranteed if we put our full efforts. Following manager instructions without mistakes can take an employee position to a higher level quickly than expected. Working hours will be fixed which helps to upgrade ourselves in the profile we are working on. Working under someone also gives an opportunity to be with multi raced people which help to increase communication and knowledge on various topics. For example, one of my friend's working in Canada in a multinational organisation with many colleagues from various countries had given him a chance to learn many languages and learn all sorts of activities they do.",
        "Self-employment can be very risky if something goes wrong with the ideas you implement",
        "Hence, It is less secured on a longer perspective. A self-employed need to take care a of a lot of things and may need to sacrifice families and relationships. There also might be a need to work in the public holidays and be very attentive for every step we execute. For example, one of my friends ran a stainless-steel company of his own for more than 5 years and with the revolutionary use of plastic, all his business saw a downfall and he finally filed a bankruptcy recently to get relieved.",
        "To conclude, even though employment created by own may yield good income, a high risk is involved and can also put under immense pressure. Working under someone will earn less, but it is pain free and always has an option to switch over when required."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 309,
    "num_paragraphs": 6,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "hence",
            "for example",
            "instead",
            "finally",
            "also"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-12-10T15:21:24.028Z"
}