{
    "url": "https://writing9.com/text/5df5ea0dbfa1960011725d42",
    "file": "data\\7\\5df5ea0dbfa1960011725d42.json",
    "topics": [
        "cars",
        "increases",
        "money",
        "road",
        "systems",
        "people",
        "government",
        "user",
        "cost"
    ],
    "question": "As the number of cars increases, more money has to be spent on road systems. Some people think that the government should pay for this. Others, however, think that the user should pay for the cost. Discuss both views, give opinion.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In this modern age, it seems likely that countries are developing an auto culture with millions of cars around, which has raised the question of whether governments or car owners are responsible for the costs of road development. In this essay, both sides of the argument will be examined, followed by a personal opinion.",
        "However, we can see the number of individual buyers increased day by day because of their need to perform their jobs, study and livelihood. The Government is yet an improvement on public transportation systems which lead to surge in private car purchases. Eventually, several car manufacturers are also increased in India, which attract people to buy a new or replace their old vehicles which became outdated. All private car users already paying the tax while buying in terms of road tax and municipal corporation tax, which cover the utilisation of roadways or improvement on the same. For instance, the Authority should make access free highway by doing toll free. In addition, there are some rules which help to recover the amount by penalty if someone break the rules or damage intentionally.",
        "Furthermore, a group of people who are running a travel business like bus and cab services, transportation business for goods movement should pay on the utilisation of highways or expressways as they are using these facilities to earn the money and run their business. The Government should ask them to pay for the annual fees which generate revenues for development which can be used on improvement on road systems.",
        "Therefore, It is clear that government should invest some amount of money and few cost must be recovered from commercial agencies."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 275,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "for instance",
            "furthermore",
            "however",
            "in addition",
            "therefore",
            "this",
            "also"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "car",
                "occurrences": [
                    {
                        "start_idx": 99,
                        "end_idx": 102
                    },
                    {
                        "start_idx": 168,
                        "end_idx": 171
                    },
                    {
                        "start_idx": 563,
                        "end_idx": 566
                    },
                    {
                        "start_idx": 598,
                        "end_idx": 601
                    },
                    {
                        "start_idx": 744,
                        "end_idx": 747
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-12-15T08:08:45.583Z"
}