{
    "url": "https://writing9.com/text/5df53438bfa1960011721e80",
    "file": [
        "data",
        "7",
        "5df53438bfa1960011721e80.json"
    ],
    "topics": [
        "countries",
        "women",
        "men",
        "household",
        "chores"
    ],
    "question": "In many countries, women and men are working full-time. It is therefore logical for women and men to share household chores. To what extend do you agree or disagree?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 5.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 5.0,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "IN THIS FAST PACE LIFE, IT IS IMPOSSIBLE TO SURVIVE ON ONE PERSON'S INCOME. HENCE,  IN NUMEROUS NATIONS, BOTH THE GENDER ARE SUPPORTING THEIR FAMILY FINANCIALLY.  IN THAT WAY, JENTS SHOULD ALSO BE AN ASSET TO LADIES HOUSHOLD WORKS SO THAT BOTH HAVE EQUALY RESPONSIBILIY TO SHARE. THIS ESSAY WILL COMPETELY CONCUR WITH THE BOVE NOTION AND STATE THE VIEW IN THE FAVOR WHY IT IS A GOOD IDEA TO SHARE, WHAT ARE THE BENEFITS OF DOING SO.",
        "TO SRAT WITH BENEFITS, THE PRIME ADVANTAGE OF THIS IDEA IS THAT IT WOULD DECLINE THE BURDEN ON MEN AND WOMEN IN PERSONAL ANF PROFESSIONALSECTOR. AS A CONSEQUENCE, DOING THIS HAVE ENOUGH TIME TO MAINTAIN A HEALTHY LIFE AND ABLE TO OBTAIN SUFFICIENT TIME FOR  LOVED ONES AND OFFSPRINGS. FOR EXAMPLE, THE USA INDIVIDUAL HOUSE SURVEY SHOWN THAT 80%  OF THE FAMILIES ARE LIVING FIT AND HAPPY LIFE. HENCE, THEY DO  NOTHSVE TO SPEND ON INSURANCE.",
        "ADDITIONALLY, IT GIVES A MESSAGE TO THE FORTH COMING GENERATION ABOUT HOW TO RESPECT THE WOMEN AND HOW TO SUPPORT EACH OTHER IN EVERY SITUATION. THIS MAKE OUR NEW GENERATION EVEN MORE MATURE AND RESPONSIBLE TO CREAT A FRIENDLY AND IMPARIAL WORLD. FOR EXAMPLE, EVERY DEVELOPED TERRITORIES LIKE AUSTRALIA HAVE CIVILIANS WHO ARE FOLLOWING THE TREND FROM THEIR FORTFATHERS.",
        "HOWEVER, THIS SCHEDUALING OF WORKING MOM AND FATHER  TEND TO SEPARATE OR DETTACHED FROM THEIR FAMILY AND CHILDREN WHICH CAN NOT BE NEGOCIATED.",
        "I BELIEVE, IT IS GOOD TO SHARE THE RESPONSIBILITY AS IT IS ALSO INCREASE THE BONDING AND UNDERSTANDING IN BETWEEN WHCIH IS NECESSARY IN THIS CONTEMPORARY WORLD.",
        "IN CONCLUSION, SHARING OS INDEED CARING AND IT CAN BE FOLLOW AFTER FIGURING OUT THE REQUIREMENT OF THE FAMILY AND MATURITY. FOR THIS,  LADIES AND JENTS AHVE TO WORK TOGATHER TO DO THIS BESIDE THEIR OWN EGO."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "drsefalipatel",
    "num_words": 300,
    "num_paragraphs": 6,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "for example",
            "additionally",
            "also",
            "hence",
            "this",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-12-14T19:12:56.147Z"
}