{
    "url": "https://writing9.com/text/5df6545ebfa1960011727f8a",
    "file": "data\\7\\5df6545ebfa1960011727f8a.json",
    "topics": [
        "internet",
        "information"
    ],
    "question": "The internet has transformed the way information is transformed and consumed, but it has also created problems that did not exist before. What are the most serious problems associated with internet and what solutions can you suggest?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The method with which the information and data were passed has changed throughout the development of technology, especially the Internet. Although this transforming has various positive impacts, the world faces new and different issues. This essay will explain that misapplication is one of the fundamental problems that cause concern; however, by imposing some policy, these problems can be stopped.",
        "With the advent of the Internet, all aspects of everyone`s life have transformed. Not only the improvement in sending of data has occurred, but also the time, which was wasted, is saved, however, misapplication and fraud become common. As the over-reliance of people on the Internet, the number of online victims has increased, also many people have intimidated that their documents will be shared in social media. Moreover, as online stores become popular, many ones are deceived by online fraud, and they lose their money or receive fake products. To illustrate, if they buy a cloth from an online shop, they will get a fake one, which is far different from the picture. Thus, many crimes are committed by the Internet.",
        "There are various types of steps that could be taken to minimize the harmful impacts of the Internet. The be-all and end-all solution for this issue is imposing some policies to limit the fraudster`s access. Furthermore, if governments devote an organ's obligation to monitor the websites and online purchasing, the amount of online crime will be dropped. Also, hackers are another cause of concern, as they share private information on social media and transport a big amount of money from other`s bank account illegally. So, governments can improve safety on the Internet.",
        "To sum up, despite all the positive points of the Internet, there are negative sides such as misapplication, fraud, and hacking that can be prevented by governments` policy and monitoring of related-organs."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "sabahashemi103",
    "num_words": 304,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "thus",
            "furthermore",
            "although",
            "moreover",
            "however",
            "this",
            "also",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-12-15T15:42:22.910Z"
}