{
    "url": "https://writing9.com/text/5df602d9bfa1960011726237",
    "file": "data\\7\\5df602d9bfa1960011726237.json",
    "topics": [
        "development"
    ],
    "question": "Nowadays online shopping becomes more popular than in-store shopping. Is it a positive or a negative development? Give your reasons and examples",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Through the development of technology, people`s methods for purchasing have changed, and now online shops play a vital role in how people buy their items. Yet, in the past, people used to shop from in-store ones. In my opinion, however, it is not a positive development, and its drawbacks are outweighed.",
        "Online stores use more and more due to the advent of technology. Firstly, although these modern shops help people to save extra time, people could not make sure whether the quality of tools is at a high level or not as a result of they cannot see what they buy in a person. Moreover, they cannot Peru their clothes. To illustrate, if one buys their dress from the Internet, the size, color, and shape may not fit them, so the articles, which were bought, could not be changed. Also, even sometimes, some online stores are a fraud, and their real products have far differences from what are they indicate on their web.",
        "On the other hand, in the past, people used to go out for shopping with their friends or family members, generally with whom they feel comfortable, which it improves their cheers and happiness and this communication prevents mental problems to occur. Also, isolation has reduced throughout their shopping and the depression, that people may face decreases due to the socializing with others. Thus, over-reliance on technology and the Internet are the causes of mental problems which we have not sufficient awareness about.",
        "In conclusion, despite the various aids of the online shop, in my perspective, the negative impacts are stronger due to the lack of awareness about the products and decrease in a face to face conversation."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "color",
                "start_idx": 690,
                "end_idx": 695,
                "error": "a visual attribute of things that results from the light they emit or transmit or reflect",
                "error_des": "",
                "suggetions": [
                    "colour"
                ]
            }
        ]
    },
    "submitter": "sabahashemi103",
    "num_words": 280,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "thus",
            "on the other hand",
            "as a result",
            "although",
            "moreover",
            "however",
            "this",
            "also",
            "firstly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-12-15T09:54:33.439Z"
}