{
    "url": "https://writing9.com/text/5dfa5afebfa196001173e49e",
    "file": [
        "data",
        "7",
        "5dfa5afebfa196001173e49e.json"
    ],
    "topics": [
        "people",
        "schools",
        "students",
        "pupils",
        "school",
        "term",
        "option",
        "children",
        "debate",
        "conclusion"
    ],
    "question": "some people feel that boarding schools (where students or pupils live at the school during the term) are an excellent option for children, while other people disagree for a number of reasons.\n\nConsider both sides of this debate and reach a conclusion.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 6.0,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is irrefutable, majority of masses think that boarding schools are the best choice for children, whereas others think that it is not good, because of some reasons. However, this essay will discuss both sides and before reach a conclusion.",
        "There are  some reasons why some people find that boarding schools are good for students. First and foremost cause is that children boost their confidence when they staying  at boarding schools. To put it simply, if children living on their own, then they can enhance their confidence. For instance, my cousins, who have been studied from boarding school since their childhood and they are extremely confidential. Therefore, this is perhaps the reason why some parents  give more preference to boarding school for their offspring.",
        "On the other hand, it is not good in some ways. Moreover, children facing numerous  problems when they live in boarding schools. As a reason, some time children face financial problems and some time children feel home sickness due to the absence of parents.",
        "In this condition, they do not give concentrate on own study and many children choose bad habits like some children starts taking drugs and some doing suicide. For example, my friend, who studied from boarding school and he chose a few bad habits like he started taking  drugs. Thus, some people disagree with this viewpoint.",
        "To summarize, although boarding  schools are good in some ways. But there are some disadvantages of boarding  schools like homesick, choosing bad habits. After though analysis on this subject, it is predicted that many children will adopt such type of bad habits when they will do a study in boarding  schools."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "at",
                "start_idx": 414,
                "end_idx": 416,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "in"
                ]
            }
        ]
    },
    "submitter": "aulakhn936",
    "num_words": 274,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "then",
            "on the other hand",
            "first",
            "for example",
            "although",
            "however",
            "therefore",
            "this",
            "moreover",
            "such",
            "for instance",
            "thus"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-12-18T16:59:42.791Z"
}