{
    "url": "https://writing9.com/text/5dfa3154bfa196001173d5c9",
    "file": "data\\7\\5dfa3154bfa196001173d5c9.json",
    "topics": [
        "varieties",
        "courses",
        "adults",
        "opportunity",
        "students",
        "classes",
        "classroom",
        "course"
    ],
    "question": "There has been a great increase in the number and varieties of online courses available to adults. This has been welcomed as a great opportunity by many students. However, other students see these classes as less effective than classroom teaching. What are the advantages and disadvantages of studying an online course.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Today's technological improvements have enabled the adults and students to access the online courses extensively, and the same has been accepted by the major part of the student society. However, certain parts of students still feel that the classroom courses are more effective and intuitive. This essay will elucidate merits and demerits of the online courses in detail.",
        "To embark on the advantages of the online courses. First and foremostly, due to the advancements in technology and internet, online attendance of classes have become easier with the tools like Google Hangouts, Skype and Webex. Students can join the online lectures from anywhere in the world. This eventually helps the users in many ways, such as avoiding commute time and travel cost. Consequently, this helps in reducing the carbon footprint, which is a direct contribution to the environmental protection. For instance, as per the recent research, online course adoption has increased by 25 percent in the last year.",
        "On the contrary, there are some disadvantages observed with this trend. Firstly, personal interaction between teacher and student is a traditional and powerful culture introduced by our ancestors, which is completely ruled out with the online class introduction. Secondly, increased screen time on computers and laptops is leading to several health issues like obesity and laziness.",
        "To summarize, Even though, there are some disadvantages with online courses, the advantages like avoiding traffic congestion, commute time, travel costs and last but not the least reduction in pollution are outweighing the disadvantages."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "eshwar10882",
    "num_words": 247,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "on the contrary",
            "for instance",
            "consequently",
            "firstly",
            "however",
            "secondly",
            "this",
            "last",
            "first",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-12-18T14:01:56.711Z"
}