{
    "url": "https://writing9.com/text/5dfe19dfbfa19600117537fd",
    "file": "data\\7\\5dfe19dfbfa19600117537fd.json",
    "topics": [
        "trend",
        "media",
        "reports",
        "focus",
        "emergencies",
        "development",
        "people",
        "individuals",
        "society"
    ],
    "question": "Nowadays, there is a trend that media reports focus on problems and emergencies rather than positive development. Some people think it is harmful to individuals and to society. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 5.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is common that the news media is often covered by problems and suffering. Although I agree with the idea that this trend adversely impacts individuals and society, I think that its advantages should be mentioned.",
        "First, we should admit that the news on emergencies can save lives and reduce damage especially during natural disasters. The media often reports the emergent news on storm attacks or earthquakes, for example, or the state of emergency often is declared via the media to concerned audiences. In doing so, people being in danger can take corresponding actions to stay safe right away. Second, news reports on criminals and punishments can play a role in educating the public about justice, or it might deter people from committing crime, or people can know how to protect themselves from crime.",
        "However, I think that when the news is filled with social issues and emergencies, it sometimes does more harm than good. The detailed description of crimes can help criminals as a source of training to break the law. Moreover, the media sometimes exaggerates the real threat of emergencies or dramatises criminal incidents in pursuit of drawing the public’s attention and increasing audience ratings, thereby generating higher profit from advertising. This means that many people have been living in fear and panic of crime or danger because of the misleading information from the media.",
        "In conclusion, media reports on problems and emergencies can be informative for those who might be concerned, but the disadvantages are much stronger if the media focus too much on reporting those stories."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "on",
                "start_idx": 254,
                "end_idx": 256,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "about"
                ]
            }
        ]
    },
    "submitter": "schoolgirlpaparazzi",
    "num_words": 260,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "second",
            "for example",
            "although",
            "moreover",
            "however",
            "this",
            "first"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-12-21T13:10:55.212Z"
}