{
    "url": "https://writing9.com/text/5dfe1e0abfa1960011753801",
    "file": [
        "data",
        "7",
        "5dfe1e0abfa1960011753801.json"
    ],
    "topics": [
        "families",
        "move",
        "countries",
        "people",
        "children",
        "benefit",
        "country"
    ],
    "question": "Many families move to different countries. Some people think children can benefit from this, while other consider it is hard for children if families move to a foreign country. Discuss both views and you opinion.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 5.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 5.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Moving abroad is being increasingly done by groups of people.Some of them think that this is beneficial, while others believe it to be difficult for their children.Shifting to another country is fruitful as it makes the individuals culturally diversified and better equipped to deal with pressure.Although this can have a profound impact on the self confidence of certain kids, which should be handled well.In my view, this is a good practice as it makes people more and more informed about the conditions of different states.",
        "Generally, families move to different countries for the purpose of employment or education.This makes their wards experience the culture of different regions.As a result, they are much more diverse and enjoy the privileges of locals as well.It also makes them much more experienced in dealing with strangers and coping with the pressures of being an outsider.They learn to excel in their classes to stand out since they represent their region.For example, A student in his own country won't find much motivation to excel in his school.But, if he is representing a nation outside, he will take pride and work much harder to reach his goals.",
        "A child feels safe and comfortable in his native surroundings.Taking him out of such an environment and placing him an alienated place can lead to disastrous consequences.For example, There would be a different language that locals use to interact and the non local will not be well versed with it.This will lead to a feeling of inferiority in the child and thereby depression.However, such instances can be tackled by appropriate counselling by parents, teachers and relatives, thereby making him or her accustomed to the region.",
        "To conclude, transferring your family to another country is being increasingly practiced.Some believe it to be beneficial while others do not.It can enhance the cultural knowledge and give some experience to deal with untoward events.Although, it can also cause deleterious effects on some, this can be tackled by proper methods of teaching."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 327,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "as a result",
            "for example",
            "although",
            "also",
            "however",
            "this",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-12-21T13:28:42.315Z"
}