{
    "url": "https://writing9.com/text/5e01a02cbfa196001176752f",
    "file": [
        "data",
        "7",
        "5e01a02cbfa196001176752f.json"
    ],
    "topics": [
        "organization",
        "scale",
        "support"
    ],
    "question": "Managing global environmental issues should be handled by one organization on a global scale. To what extent do you agree or disagree? Use specific reasons & examples to support your opinion.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The serious issue of global environmental problems is increasing day by day. I totally disagree with this statement that such issues should be handled by a particular organization. This essay will discuss my opinion on how the public as well as the government should come together to fight against this major issue.",
        "Global warming is rising every day, the ice caps are melting because of which the sea level is increasing resulting in loosing of land. The flora and fauna are on the stage of extinction and the cases of health problem such as cancer and asthma are increasing due to pollution. All these problems are caused because every individual is being unconcerned about this and taking nature for granted. In my opinion, it is not the only responsibility of an organization or government, but also it is the duty of every person to take this problem seriously and act accordingly.",
        "The government should make strict laws who eradicate or do wastage of renewable of resources. They should charge heavy penalties on people who burn crackers, fossil fuels, or wood. In addition, they should run awareness campaigns on a huge level so that the public gets aware of the upcoming scenarios which will start happening in their surroundings. As an individual we can give our bit by using minimum use of plastic, save water and electricity and travel by public transport.",
        "To conclude, each act of an individual counts and the support of government is really important. Therefore, the government and the public should join hands together to take steps to handle the environmental issues. Every person, whether he’s a member of a senior authority or a simple workman, they should think it as their sole responsibility to save their planet."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "cases",
                "start_idx": 510,
                "end_idx": 515,
                "error": "events that provide the generative force that is the origin of something",
                "error_des": "",
                "suggetions": [
                    "causes"
                ]
            }
        ]
    },
    "submitter": "vaishalibhardwaj2010",
    "num_words": 291,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "in addition",
            "also",
            "therefore",
            "this",
            "such",
            "accordingly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "government",
                "occurrences": [
                    {
                        "start_idx": 249,
                        "end_idx": 259
                    },
                    {
                        "start_idx": 783,
                        "end_idx": 793
                    },
                    {
                        "start_idx": 891,
                        "end_idx": 901
                    },
                    {
                        "start_idx": 1433,
                        "end_idx": 1443
                    },
                    {
                        "start_idx": 1480,
                        "end_idx": 1490
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-12-24T05:20:44.376Z"
}