{
    "url": "https://writing9.com/text/5e065e9fbfa1960011782616",
    "file": [
        "data",
        "7",
        "5e065e9fbfa1960011782616.json"
    ],
    "topics": [
        "professionals",
        "doctors",
        "teachers",
        "countries",
        "work"
    ],
    "question": "An increasing number of professionals such as doctors and teachers are leaving their own poorer countries to work in developed countries.\n\nWhat are the problems associated with and some possible solutions?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Pursuing a successful career is a goal of most university graduates. In underdeveloped countries, however, professionals opt to seek their dreams abroad. This causes a number of social and environmental troubles. The government should take measures to tackle this issue urgently.",
        "First and foremost, various specialist leaving their homeland results in multiple difficulties. One of them is that the education system of the left country is getting poorer due to the fact that only few new lecturers appear. For instance, according to 2015 data, the average age of teacher in Brazil was 40 years. Consequently, less students seek higher education as the methods of teaching remain mundane and old-fashioned.",
        "Secondly, the governors must take action to prevent further adversity of this case. Many specialists are underpaid and not provided with state-of-the-art technologies. Therefore, they are not able to improve and acquire new assets. For this reason politics must rearrange countries budged in a way that more investments would be provided for specialists of medicine, education and other fields. For example, Belgium made alterations in their budged and provided cutting-edge technologies for medics. As a result, the number of medical students doubled from 2017 to 2018.",
        "To conclude, an alarming number of certified specialist leave their native country due to being poorly-paid or not being able to improve their skills set. Politics must alter the yearly budget. Otherwise, the country will suffer from scarcity of qualified professionals in everyday fields."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "riskeviciute.g",
    "num_words": 239,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "as a result",
            "first",
            "for example",
            "otherwise",
            "secondly",
            "consequently",
            "however",
            "therefore",
            "this",
            "further",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-12-27T19:42:23.719Z"
}