{
    "url": "https://writing9.com/text/5e0653dfbfa1960011782101",
    "file": [
        "data",
        "7",
        "5e0653dfbfa1960011782101.json"
    ],
    "topics": [
        "students",
        "countries",
        "education",
        "trend"
    ],
    "question": "Nowadays, students are migrating to foreign countries for further education. Is it a positive trend or a negative?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the era of globalization, millions of students are crossing the boundaries of their countries with the purpose of acquiring further education. Though many academicians and so-called educated people vociferously oppose the concept of foreign study on account of the dangers involved in landing on unfamiliar land, I partially disagree with this view. I also reserve some arguments to refute this view.",
        "First and foremost reason for advocating the concept of study oversees is a global exposure it gives to the learners. Holding an international degree provides a global recognition as well as a wider range of opportunities for employment. In other words, it booms employability so students do not have to struggle for survival in the global competitive market.",
        "Another major factor which fascinates me to support further education in abroad is that studying in another country brings so many positive aspects to the students themselves. Firstly, by studying in a new country, students have a chance to learn new languages and new cultures. Secondly, students will learn about how to live independently, like clean their own rooms or doing the laundry by themselves. Lastly, they could make new friends with people from other countries and get familiar with multicultural environment. And these are the reasons, students can feel a thrill in learning on foreign soil because they find different lifestyle, food, and dressing which can help them to overcome the problem of nostalgia.",
        "On the other hand, migrating to the other land sometimes invites many threats which make their life harder. Besides this, an expensive education which compels them to do a part-time job which many times result into distraction from study.",
        "In a nutshell, foreign education can undoubtedly be a greater challenge for an individual if a student is not dedicated towards his future career. But, in my opinion, uncountable merits of foreign study outweigh its disadvantages."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "patel.suhag01",
    "num_words": 310,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "on the other hand",
            "first",
            "lastly",
            "firstly",
            "also",
            "this",
            "besides",
            "further",
            "in other words",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "education",
                "occurrences": [
                    {
                        "start_idx": 135,
                        "end_idx": 144
                    },
                    {
                        "start_idx": 824,
                        "end_idx": 833
                    },
                    {
                        "start_idx": 1620,
                        "end_idx": 1629
                    },
                    {
                        "start_idx": 1747,
                        "end_idx": 1756
                    }
                ]
            },
            {
                "word": "study",
                "occurrences": [
                    {
                        "start_idx": 244,
                        "end_idx": 249
                    },
                    {
                        "start_idx": 460,
                        "end_idx": 465
                    },
                    {
                        "start_idx": 852,
                        "end_idx": 857
                    },
                    {
                        "start_idx": 952,
                        "end_idx": 957
                    },
                    {
                        "start_idx": 1717,
                        "end_idx": 1722
                    },
                    {
                        "start_idx": 1921,
                        "end_idx": 1926
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-12-27T18:56:31.649Z"
}