{
    "url": "https://writing9.com/text/5e06f192bfa1960011785d60",
    "file": "data\\7\\5e06f192bfa1960011785d60.json",
    "topics": [
        "people",
        "governments",
        "ban",
        "sports",
        "freedom",
        "favourite",
        "activities"
    ],
    "question": "Some people believe that governments should ban dangerous sports. Others claim that they should have freedom to choose their favourite activities. Discuss both views and present your opinion.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Some people have the opinion that it is their choice to select any sport while the rest think that high-risk sports activities should be prohibited by government bodies. This essay will try to explore both the side and will draw a conclusion.",
        "On the one hand, adventurous sports recreates enthusiasm, builds strength, increase confidence in one's day to day life and also involves a certain checklist to qualify. However, it allows sportsmen to showcase their capability to represent their country and gain popularity on a larger platform. For instance, sports-person like Mary Kom in boxing, Khali in wrestling, is the popular name in the international sports fraternity. Furthermore to this, such extreme sports are always a centre of attraction for the tourist that helps in earning foreign exchange.",
        "On the other hand, extreme sports are performed with all considering factors like skill, risk, health issues, age, and safety. Moreover, safety guards are compulsorily used to avoid injuries because accidents are unavoidable if proper majors are not considered, but they cannot restrain a person from the liberty to play. However, the juvenile should not be allowed in such life-threatening sports. Furthermore to this, instead of banning, the lawmaker should implement the law to cover health and life insurance for the sports-person and their family members. Because there are many cases in which families are unable to bear the expenses in severe injuries while playing a match.",
        "Banning the danger sports is not the solution. In conclusion, lawmakers should implement stringent laws on safety precautions of the players."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 256,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "on the other hand",
            "for instance",
            "furthermore",
            "moreover",
            "instead",
            "however",
            "this",
            "also",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-12-28T06:09:22.689Z"
}