{
    "url": "https://writing9.com/text/5e0bc5fcbfa19600117a182f",
    "file": "data\\7\\5e0bc5fcbfa19600117a182f.json",
    "topics": [
        "people",
        "entertainers",
        "impact",
        "society",
        "money",
        "effect"
    ],
    "question": "Some people believe that entertainers are paid too much and their impact on the society is negative, while others disagree and believe that they deserve the money they make because of their positive effect on others. Discuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 5.0,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Celebrities have been major influences for a long time and their income has often been a debated subject. While some argue that they badly affect our society and should be paid less, others think that they are fairly paid because of their positive impact. Both views will be discussed in the following lines.",
        "On the one hand, the detrimental effect of actors, football players and singers is considered by some to be a serious concern, especially to youngsters. Teenagers sometimes imitate the actions of celebrities, even if it was catastrophic. A recent article on the New York Times reports shocking figures as it claims that the number of car accidents during the month of December 2018 caused by drivers imitating the famous movie Bird Box, by hiding their eyes while driving, equaled the number of crashes due to bad weather. However, if the positive effects of influences surpass their negatives, the income they receive may not become a contested subject. This shows that celebrities should be careful with the content they introduce because it can have serious drawbacks.",
        "On the other hand, entertainers are seen as role models and their good deeds push people to follow them. A prime example of this is the advertising campaign that was launched by the famous football player Mohammed Salah which resulted in a major increase in the number of phone calls of addicted teenagers who requested a medical intervention to help them quit the addiction, according to the official numbers published by the Egyptian ministry of health. Therefore, the financial recognition of entertainers for their jobs can be understood because their effect is worthwhile.",
        "In conclusion, having shown both points of view, some think that entertainers are overpaid, while others are on the contrary. It is true that celebrities play a major role in influencing members of society; however, their impact will continue to be an argument, whether it is positive or negative."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "hegazy.mee",
    "num_words": 320,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "on the contrary",
            "on the other hand",
            "however",
            "therefore",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-12-31T22:04:44.633Z"
}