{
    "url": "https://writing9.com/text/5e0cb5bebfa19600117a746a",
    "file": [
        "data",
        "7",
        "5e0cb5bebfa19600117a746a.json"
    ],
    "topics": [
        "schools",
        "government"
    ],
    "question": "Should private schools receive government funding?\nGive reasons for your answer, and include any relevant examples from your own knowledge or experience.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 5.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Most of the countries of the world have two governing bodies responsible to run schools in the society, the state run schools and the private schools. The private schools are mostly associated with the elite strata of the society, whereas the state run schools are considered to be for the less privileged. This essay strongly agrees that government funding should be reserved for the masses, as the rich class can take care of themselves and do not require government support.",
        "To begin with, private schools cater to the niche crowd of the society who are willing to pay the extra bucks for quality of education matching the global standards. Whereas the state run schools are more focused on developing the skills of the students and train them to be able to survive and find an employment for themselves. For instance, the private school’s curriculum may differ from the state run school as they match their syllabus to the British and Spanish schools. The agenda of the government is to provide jobs to the masses, whereas the focus of private schools is to prepare the students for a global level of competition. There are many underprivileged people who need the support of the government. Hence, they should utilize the funds on uplifting the masses.",
        "Furthermore, the number of private schools in a given state or country is lesser than the state run schools, as in any given society, the people at the top of the pyramid are lesser as compared to the bottom of it. So, there are a few schools only which can be overlooked by the government and divert its attention and funding to the vast majority of people who need a formal education to make them skilled enough to get an employment opportunity. The government should utilize these funds by opening more schools and increasing the literacy rate of the country. To exemplify, the funds allocated to the private schools can be used to open vocational training centrs' for the lower class. Overall the resources are limited and need to be managed efficiently.",
        "To conclude, this essay discussed how government funding is necessary for the development of the majority as compared to the elite few. In my opinion, I strongly agree that the state should concentrate all the funds necessary to provide basic education to its countrymen rather than allowing it to be utilized by some private institutes which are self-sufficient."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "centrs'",
                "start_idx": 1917,
                "end_idx": 1924,
                "error": "an area that is approximately central within some larger region",
                "error_des": "",
                "suggetions": [
                    "centres"
                ]
            }
        ]
    },
    "submitter": "mustafa.rassawala88",
    "num_words": 403,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "for instance",
            "to begin",
            "hence",
            "this",
            "furthermore"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "3",
        "list_repeated_words": [
            {
                "word": "society",
                "occurrences": [
                    {
                        "start_idx": 95,
                        "end_idx": 102
                    },
                    {
                        "start_idx": 222,
                        "end_idx": 229
                    },
                    {
                        "start_idx": 541,
                        "end_idx": 548
                    },
                    {
                        "start_idx": 1383,
                        "end_idx": 1390
                    }
                ]
            },
            {
                "word": "government",
                "occurrences": [
                    {
                        "start_idx": 339,
                        "end_idx": 349
                    },
                    {
                        "start_idx": 458,
                        "end_idx": 468
                    },
                    {
                        "start_idx": 974,
                        "end_idx": 984
                    },
                    {
                        "start_idx": 1184,
                        "end_idx": 1194
                    },
                    {
                        "start_idx": 1537,
                        "end_idx": 1547
                    },
                    {
                        "start_idx": 1710,
                        "end_idx": 1720
                    },
                    {
                        "start_idx": 2055,
                        "end_idx": 2065
                    }
                ]
            },
            {
                "word": "state",
                "occurrences": [
                    {
                        "start_idx": 108,
                        "end_idx": 113
                    },
                    {
                        "start_idx": 243,
                        "end_idx": 248
                    },
                    {
                        "start_idx": 656,
                        "end_idx": 661
                    },
                    {
                        "start_idx": 874,
                        "end_idx": 879
                    },
                    {
                        "start_idx": 1312,
                        "end_idx": 1317
                    },
                    {
                        "start_idx": 1348,
                        "end_idx": 1353
                    },
                    {
                        "start_idx": 2194,
                        "end_idx": 2199
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-01-01T15:07:42.468Z"
}