{
    "url": "https://writing9.com/text/5e0fa87bbfa19600117b868e",
    "file": "data\\7\\5e0fa87bbfa19600117b868e.json",
    "topics": [
        "technology",
        "people",
        "technologies",
        "phones",
        "internet",
        "relationships"
    ],
    "question": "Technology has impacted on the way people interact. These days, many people created and maintained through technologies such as mobile phones and the internet. What are the advantages and disadvantages of using technology to establish and develop relationships?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The way how people interact has changed recently. Nowadays, certain technologies can be useful for creating and maintaining relationships. In this essay, I will examine the benefits and disadvantages of the relationships that are started and developed through technology services.",
        "Generally speaking, there are a variety of reasons why people use technology services to create and develop relationships. Firstly, these services such as smartphones, computers enable us to meet with others that is fast and easy. For instance, any individual can use online dating services to meet people who are just a swipe away. Secondly, social media makes it extremely easy to get to know a person from overseas. In other words, people from different cultures can meet without worrying about the distance. Lastly, those who live apart from each other can have a chance to sustain their relationships by using the smartphone and laptop applications.",
        "On the other hand, the trend of people beginning and sustaining their relationship through the services that offered via technology devices have a number of negative implications. The first reason is that these devices provide us with an environment that may not be always safe. In other words, the term of cat-fishing is used to describe an individual who uses pictures that do not belong to them. Another good is that people who use these services may have a temporary relationship which may come and go.",
        "In conclusion, beginning and sustaining relationships using these technologies may be a good idea, but one ought to consider the negative effects that come with them."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 258,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "on the other hand",
            "for instance",
            "lastly",
            "in other words",
            "first",
            "secondly",
            "that is",
            "this",
            "firstly",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-01-03T20:47:55.886Z"
}