{
    "url": "https://writing9.com/text/5e0fa4a4bfa19600117b868a",
    "file": [
        "data",
        "7",
        "5e0fa4a4bfa19600117b868a.json"
    ],
    "topics": [
        "countries",
        "weight",
        "people",
        "increasiong",
        "levels",
        "health",
        "fitness",
        "measures"
    ],
    "question": "In some countries the average weight of people is increasiong and their levels of health and fitness are decreasing. What do you think are the causes of these problems and what measures could be taken to solve them?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In some nations, greater number of people are gaining excess weight and this is impacting their health and fitness. Main reasons for this is, people are consuming more of convenient foods and lack of physical activity. These issues can be resolved by modifying lifestyle with increasing the intake of healthy food and by regular exercising.",
        "The reasons for the increase in obesity issues in some nations is, bad eating habits and lethargic attitude. For instance, people eat more of fried food which are high in saturated fats resulting in cardiovascular problems. In addition, they gain weight because of lack of exercises. Further, overweight people are lazy to do outdoor sports activities like swimming, tennis, and badminton. A recent study conducted at Harvard university reveals that, obese people are at risk for not only heart problems but infertility issues as well.",
        "These can be solved by eating healthy foods and by working out at the gym or by doing yoga. Moreover, because of stressful lifestyle people end up eating junk food, instead of fruits and vegetables. For instance, obese people are advised to eat more of fresh green leafy vegetables in order to lose weight. Further, by working out at the gym, doing aerobics or by doing yoga one can possess good health. One of the articles in a the British medical journal reveals that, the risk of diabetes mellitus will dramatically decrease with the reduction in more than 30% of the weight.",
        "In conclusion, the aetiology of obesity in public is consuming excess convenient foods and abandoning routine exercises. However, these can be fought by increasing intake of fresh vegetables and by doing physical activity every day. Therefore, overweight problems can be solved and one can lead a healthy life.     ."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "dr.seemav",
    "num_words": 291,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "further",
            "this",
            "instead",
            "in addition",
            "therefore",
            "moreover",
            "for instance",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "weight",
                "occurrences": [
                    {
                        "start_idx": 61,
                        "end_idx": 67
                    },
                    {
                        "start_idx": 588,
                        "end_idx": 594
                    },
                    {
                        "start_idx": 638,
                        "end_idx": 644
                    },
                    {
                        "start_idx": 1176,
                        "end_idx": 1182
                    },
                    {
                        "start_idx": 1448,
                        "end_idx": 1454
                    },
                    {
                        "start_idx": 1704,
                        "end_idx": 1710
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-01-03T20:31:32.511Z"
}