{
    "url": "https://writing9.com/text/5e0f643cbfa19600117b6c90",
    "file": [
        "data",
        "7",
        "5e0f643cbfa19600117b6c90.json"
    ],
    "topics": [
        "people",
        "world",
        "countries",
        "group",
        "society"
    ],
    "question": "The number of older people across the world is increasing these days. Some people think that this will cause problems in their countries; others believe this group is important to society. Discuss both views and give your own opinion.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 6.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.5,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Massive population growth has been a critical issue for developed and under developing countries. Adding insult to injury, imbalanced and the inconsistent ratio of population between older and younger age people is another serious problem which governments failed to tackle while handling mounting population. For a nation to grow strong or an organization to spread its wings wide requires senior citizen’s enormous experience as well as young individual’s strength and commitment. I concur with the latter part of the statement because elderly people contribute and play significant role in the society.",
        "My views on this topic have been bolstered by a few personal experiences. Grand Parents plant the seeds of good behaviour, ethics and morals in their grandchildren’s minds which will mould them into better individuals and also build a great nation because today’s children are tomorrow’s citizens. Especially, they transfer culture and traditions for future generations. For an instance, in my community, retired officers engage in voluntary service such as raising complains and fight against unlawful and illegal activities to weed out antisocial entities from the society. Summing up these things, I believe that elderly people play a pivotal role in the society.",
        "In deep contrast to my views, a few sections of people have an opinion that old ones and their groups are unimportant and burden to the country. Moreover, Bureaucrats and a plethora of Activists assume that old aged people enjoy pensions and privileges even after their retirement. But the old ones are those who serve the nation at an age where health doesn’t support. I strongly feel that elderly individuals are as important as young ones.",
        "Based on the elaborated discussion in the above paragraphs, I think that senior citizens actively participate in building a powerful place to live because they impart vast knowledge related to various social things and fight against bad things."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 308,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "4",
        "list_linking_words": [
            "also",
            "moreover",
            "such",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-01-03T15:56:44.528Z"
}