{
    "url": "https://writing9.com/text/5e0f4a91bfa19600117b6724",
    "file": [
        "data",
        "7",
        "5e0f4a91bfa19600117b6724.json"
    ],
    "topics": [
        "countries",
        "graduates",
        "employment",
        "factors",
        "situation"
    ],
    "question": "In many countries today there are many highly qualified graduates without\nemployment.\nWhat factors may have caused this situation and what, in your opinion, can/should\nbe done about it?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 4.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "These days. It is a debatable issue in some countries that, the student with higher education and qualification does not get hired for a job. There are mainly two reasons, the Increasing population, and automated machinery, these are the reasons behind these causes.",
        "First and foremost reason is that the world population has been soaring day by day, thus, the number of students, who passed their graduation every year and this lead to increased demand in recruitment, but some countries do not have many vacancies to provide jobs for all individuals and for that reason, unemployment ratio is increasing. For instance, as per the survey of times of India in 2018, each year, almost 30-35% of students do not get any single job after completion of their graduation and post-graduation.",
        "Another reason is that, from the last 20 years, the technological development is increasing at an alarming rate, especially in the manufacturing industry and with this development new equipment are established and the human work is now done by an automated machine. Therefore, the demands of the employee are declining and individuals find difficulty in getting employment.",
        "There are two potential methods to overcome this problem. Firstly, the government should introduce a new industry from the international market, which requires more human-work. Additionally, highly qualified students should migrate to abroad countries in order to find employment.",
        "To conclude, although students are not getting jobs in some countries because of population and automated industry, this problem can be tackled by, both government and graduates."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 253,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "this",
            "additionally",
            "thus",
            "firstly",
            "last",
            "first",
            "therefore",
            "although",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-01-03T14:07:13.679Z"
}