{
    "url": "https://writing9.com/text/5e0fa241bfa19600117b8686",
    "file": [
        "data",
        "7",
        "5e0fa241bfa19600117b8686.json"
    ],
    "topics": [
        "people",
        "time",
        "home",
        "trend",
        "effects",
        "individuals",
        "society"
    ],
    "question": "People today are spending more and more time outside of the home. What are the reasons for this trend? What effects is it having on individuals and society?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 5.0,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, most people spend a lot of time outside the home. This trend is mainly due to long working hours and leisure activities, and society, as well as individual, has affected by these causes.",
        "Today, people are living in a competitive world. Often most of the companies have to compete with other organization at an international level, which compel employees to work for long hours to achieve targets. As a result, they are less inclined to spend time with their families and deprivation of sleep also lead to some health issues with them. Another effect it has on children of society. It can be seen that in cutthroat competition, it is not easy to survive on a single pay so both parents have to work to have a decent life. In such an atmosphere, many children lack parenthood and they are not able to interact properly with other people in the society which is inevitable.",
        "Insurmountable pressure at the workplace usually makes difficult for employees going on outings. So during the work of span job holders prefer going on holiday rather than being at home. As they rarely get an opportunity to explore new things and enjoy them. For instance, augmenting the number of club membership, a profuse increase in selling theatre tickets, a large number of offers imparted by-merchandise complex allow people to come and enjoy shopping and places. It is evident that such holidays have a positive effect on societies and individuals because employment opportunities are created for people by the hospitality industry and entertainment industry.",
        "In conclusion, spending more time in companies leads to deleterious effects on individual and society in the form of health issues and lack of interacting with children, whereas, spending time outside than at the home brings about employment to the individual and society."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "jdsmss",
    "num_words": 301,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "this",
            "as a result",
            "for instance",
            "also",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "time",
                "occurrences": [
                    {
                        "start_idx": 37,
                        "end_idx": 41
                    },
                    {
                        "start_idx": 452,
                        "end_idx": 456
                    },
                    {
                        "start_idx": 1578,
                        "end_idx": 1582
                    },
                    {
                        "start_idx": 1737,
                        "end_idx": 1741
                    }
                ]
            },
            {
                "word": "society",
                "occurrences": [
                    {
                        "start_idx": 135,
                        "end_idx": 142
                    },
                    {
                        "start_idx": 582,
                        "end_idx": 589
                    },
                    {
                        "start_idx": 852,
                        "end_idx": 859
                    },
                    {
                        "start_idx": 1643,
                        "end_idx": 1650
                    },
                    {
                        "start_idx": 1813,
                        "end_idx": 1820
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-01-03T20:21:21.889Z"
}