{
    "url": "https://writing9.com/text/5e10bc26bfa19600117bee7b",
    "file": "data\\7\\5e10bc26bfa19600117bee7b.json",
    "topics": [
        "people",
        "background",
        "cities",
        "work",
        "consequences",
        "offer"
    ],
    "question": "More and more people are moving away from an agricultural background to relocate to cities in order to look for work. \nWhat will be the consequences of this? What solutions can you offer?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 6.0,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Farming is the main job in rural areas, but it is not generating enough revenue for farmers. Due to this significant number of farmers are getting relocated to urban areas to earn sustainable wages. This situation has an adverse impact on crop production until we find a solution.",
        "Farmers are the greatest asset of any country, so what will happen, if farmers stop farming and start doing different jobs?  Firstly, We will have reduced manpower in agriculture. This will directly lead to lower production of crops and vegetables. If the quantity of production goes down in comparison to the population, then the food prices will rise drastically.  Low-income groups people will find it difficult to survive. Secondly, agricultural lands are mostly taken maintained by farmers. Unless a farmer takes care of the soil, the soil will lose its richness. As a result, there will be a loss of agricultural land over a period of some time.",
        "To prevent these negative impacts. The government has to eliminate the financial worries of farmers by providing free equipment, fertilizers, and pesticides. Even the government has to improve the farming infrastructure such as accessible water lines and continuosly connected electricity. These steps could reduce the overhead and effort of cultivating crops.  Additionally, the government can provide a minimum salary for all the farmers so that they can fulfil the basic necessity of their families.",
        "To sum up, farmers changing their professionals will impact food productions. This change is due to low revenue generation, so it has become a government responsibility to consider the farmers' job seriously and provide them their handful wages so that every citizen receives food in their plates."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "continuosly",
                "start_idx": 1190,
                "end_idx": 1201,
                "error": "at every point",
                "error_des": "",
                "suggetions": [
                    "continuously"
                ]
            }
        ]
    },
    "submitter": "bellapriya",
    "num_words": 277,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "then",
            "as a result",
            "such",
            "this",
            "additionally",
            "firstly",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "government",
                "occurrences": [
                    {
                        "start_idx": 972,
                        "end_idx": 982
                    },
                    {
                        "start_idx": 1100,
                        "end_idx": 1110
                    },
                    {
                        "start_idx": 1313,
                        "end_idx": 1323
                    },
                    {
                        "start_idx": 1579,
                        "end_idx": 1589
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-01-04T16:24:06.479Z"
}