{
    "url": "https://writing9.com/text/5e106f01bfa19600117bcf05",
    "file": [
        "data",
        "7",
        "5e106f01bfa19600117bcf05.json"
    ],
    "topics": [
        "people",
        "advertisements",
        "products",
        "lives"
    ],
    "question": "Some people say that advertising encourages us to buy things that we really do not need. Others say that advertisements tell us about new products that may improve our lives.\n\nWhich viewpoint do you agree with?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 5.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Advertisement is a process of making people aware of the new products launched in the market. There are tremendous ways which can be used to cast adverts such as using newspaper, television, radios, emails, internet and hoardings. A few individuals opine that people end up buying unnecessary items after watching advertisements; however, others think that it is a good medium to inform people about the products which can ameliorate their life. I fully concur with the latter viewpoint. This essay will demonstrate that people do find commercials useful in purchasing an item they want.",
        "It is irrefutable to to say that there are many newly launched products that people might not know without advertisements. These products can work wonders with all human beings. To cite an instance, Many people end up buying fitness equipment after watching a related advert on the television. If they use this properly, this will not only help them reduce their weight but also keep them healthy and fit. Hence, without adverts people will be oblivious of the products that might prove to be very effective for them.",
        "The most significant consideration is, adverts play a crucial role in helping people understand the wide range of product available in market. Despite people can be deceived by showing wrong information about the products, it is their duty to do further research before buying an item. As a result of this, they will never buy things that they do not need. People need to have a self-control and should be sensible enough to understand their requirements. As per the survey conducted by 'India Today' in November 2019, people are being vigilant towards the fake adverts and avoid buying the things they do not require.",
        "To conclude, adverts guide people to purchase recently introduced products and many products can make their lives better. If people follow the advertisements blindly, they will bear it later. So, care must be taken and proper analysis should be done before buying any product."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "arket.",
                "start_idx": 1242,
                "end_idx": 1248,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "the market"
                ]
            }
        ]
    },
    "submitter": "",
    "num_words": 330,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "further",
            "also",
            "hence",
            "such",
            "however",
            "this",
            "as a result"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-01-04T10:54:57.544Z"
}