{
    "url": "https://writing9.com/text/5e10e9f4bfa19600117bfe1c",
    "file": [
        "data",
        "7",
        "5e10e9f4bfa19600117bfe1c.json"
    ],
    "topics": [
        "year",
        "languages",
        "people",
        "life",
        "world"
    ],
    "question": "Every year several languages die out. Some people think that it is not important because life will be easier if there are fewer languages in the world. To what extent do you agree or disagree with this opinion?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Many minority languages get extinct every year. Some people claim these languages are not essential, because life will be easier, provided there are fewer languages in the world. It  is completely disagreed that fewer languages can make the life easier. This is proved by discussing that, preserving the native languages globally will help people to be connected with each other as well as the future generations need to understand their roots.",
        "Firstly, these local languages brings in a sense of comfort and can easily connect people around. Further, these languages have their own identity in terms of cultural characteristics. Moreover, people find it easy to communicate in their mother tongue. For instance, people in London are leading a good life despite being a home for people with different languages. Therefore, all the languages must be preserved in order to stay connected with each other.",
        "Secondly, the future generation must continue using native language in order to understand their roots. In addition, this will bring in a sense of family bonding and emotional attachment among people. Moreover, when the languages are spoken routinely, then it does not die out. For example, the indigenous tribes of Australia still speak a traditional native language and this reflects their attachment to the roots of their origin.",
        "In conclusion, the languages do not die provided they are used in day to day communication. Finally, the life will be convenient when the people speak in their native language, which in-turn reflects their attachment to the people and their culture."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "dr.seemav",
    "num_words": 253,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "for instance",
            "for example",
            "further",
            "finally",
            "then",
            "secondly",
            "this",
            "firstly",
            "moreover",
            "in addition",
            "therefore"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "life",
                "occurrences": [
                    {
                        "start_idx": 109,
                        "end_idx": 113
                    },
                    {
                        "start_idx": 241,
                        "end_idx": 245
                    },
                    {
                        "start_idx": 749,
                        "end_idx": 753
                    },
                    {
                        "start_idx": 1441,
                        "end_idx": 1445
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-01-04T19:39:32.456Z"
}