{
    "url": "https://writing9.com/text/5e10f2b7bfa19600117c0349",
    "file": [
        "data",
        "7",
        "5e10f2b7bfa19600117c0349.json"
    ],
    "topics": [
        "people",
        "house",
        "apartment"
    ],
    "question": "Some people prefer to live in a house, while others feel that there are more advantages to living in an apartment. \nAre there more advantages than disadvantages of living in a house compared with living in an apartment?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is important for people considering which type of accommodation they should live in. While some believe it is better to live in a house, others feel that living in a flat offers more benefits. This essay will explain why I believe the drawbacks of living in a house are outweighed by its positives when compared to life in an apartment.",
        "Considering firstly the negatives of houses, an important one is that this kind of accommodation tends to be less secure. The vast majority of houses are only protected by a single or double lock on the front door, with occasionally a rarely-activated burglar alarm inside. Furthermore, houses are usually only one or two storeys high, low enough for a burglar to see through and enter via a window. Contrast this with apartment blocks, which are frequently equipped with surveillance cameras, security guards and other forms of criminal deterrence.",
        "However, the main advantages of living in a house are that they are often more spacious and more private. With regards to the former, houses typically have multiple rooms to allow plenty of space for leisure and relaxation, which is especially useful for families with children. As for the latter, at least in the case of detached houses, greater privacy is possible because the noise does not carry through one wall and into the neighbouring residence. Conversely, not only are flats generally smaller, but they are also less private due to neighbours living in very close proximity.",
        "In conclusion, I think that the advantages of space and privacy that come with living in a house outweigh the disadvantages of less security in comparison with living in an apartment."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 277,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "also",
            "conversely",
            "this",
            "firstly",
            "however",
            "furthermore"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "house",
                "occurrences": [
                    {
                        "start_idx": 133,
                        "end_idx": 138
                    },
                    {
                        "start_idx": 263,
                        "end_idx": 268
                    },
                    {
                        "start_idx": 377,
                        "end_idx": 382
                    },
                    {
                        "start_idx": 483,
                        "end_idx": 488
                    },
                    {
                        "start_idx": 627,
                        "end_idx": 632
                    },
                    {
                        "start_idx": 934,
                        "end_idx": 939
                    },
                    {
                        "start_idx": 1024,
                        "end_idx": 1029
                    },
                    {
                        "start_idx": 1221,
                        "end_idx": 1226
                    },
                    {
                        "start_idx": 1566,
                        "end_idx": 1571
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-01-04T20:16:55.197Z"
}