{
    "url": "https://writing9.com/text/5e11f58cbfa19600117c614d",
    "file": [
        "data",
        "7",
        "5e11f58cbfa19600117c614d.json"
    ],
    "topics": [
        "countries",
        "schools",
        "student",
        "behavior"
    ],
    "question": "In many countries schools have severe problems with student behavior. What do you think are the causes of this? What solutions can you suggest?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 5.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 5.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "NOWADAYS, SCHOOLS ARE NOW FACING A LOT OF ISSUES WITH THEIR STUDENTS BEHAVIOR AND THEIR ATTITUDE. THIS IS HAPPENING IN VARIOUS NATIONS. IN THE FIRST PART OF THE ESSAY, I AM GOING TO WRITE ABOUT THE POSSIBLE CAUSES AND IN THE SECOND PART, I WILL EXPLAIN ABOUT THE MEASURES TO BE TAKEN TO RESOLVE THE ISSUE.",
        "FIRSTLY, THE CHANGE IN THEIR BEHAVIOUR COULD BE BECAUSE OF THE PRESSURE THEY ARE FACING. THE EXPECTATIONS ON THE CURRENT GENERATION CHILD IN TERMS OF THEIR EDUCATION ARE ABOVE THEIR LIMITS. CURRICULLAM FOR A SEVENTH GRADE STUDENT IN THE PAST IS NOW ALLOCATED FOR A FORTH GRADE STUDENT IN ALMOST EVERY COUNTRY. FOUR TIMES EXAMINATIONS IN AN ACADEMIC YEAR MAKING THEM MENTALLY CRIPPLED. FOR EXAMPLE, MY FRIENDS DAUGHTER IS NOW STUDYING IN KOREA, DUE TO AN IMMENSE PRESSURE IN THE SCHOOL. SHE STARTED HATING TEACHERS AND SHE WENT TO COMA FOR ABOUT 3 MONTHS.",
        "POSTIVE CHANGES COULD BE SEEN IN A CHILD IF THERE IS A BALANCE BETWEEN THEIR STUDIES AND OTHER ACTIVITIES THEY ARE INTERESTED IN. SCHOOLS SHOULD MAINTAIN A COURSE DEPENDING UPON THE STUDENTS AGE FACTOR. SCHOOLS ALSO SHOULD ALSO TRY TO IMPLEMENT EXTRA SPORTS SESSIONS FOR THEIR REFRESHMENTS PHYSICALLY AND MENTALLY. TEACHER'S SHOULD ALSO EXPLAIN THE IMPORTANCE OF MORAL SCIENCES IN EVERY INDIVIDUAL'S LIFE. FOR EXAMPLE, A SCHOOL FROM HYDERABAD ARE OFFERING MEDITATION AND MORAL SCIENCES AS A SUBJECT TO IMPROVE STUDENTS BEHAVIOUR.",
        "IN CONCLUSION, BEHAVIOURAL CHANGES COULD BE MOSTLY DUE TO OVER EXPECTATIONS ON THE CHILD BY IMPLEMENTING A CURRICULAM WHICH IS ABOVE THEIR MENTAL STAMINA. FEW CHANGES IN THE COURSE CONTENTS, PROVIDING ADDITIONAL CLASSES RELATED TO SPORTS AND MORAL SCIENCES COULD RESOLVE THE STUDENTS BEHAVIOURAL ISSUES."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "SCIENCES AS",
                "start_idx": 1337,
                "end_idx": 1348,
                "error": "Accept comma addition",
                "error_des": "",
                "suggetions": [
                    "SCIENCES, AS"
                ]
            }
        ]
    },
    "submitter": "",
    "num_words": 277,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "second",
            "for example",
            "first",
            "also",
            "this",
            "firstly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-01-05T14:41:16.149Z"
}