{
    "url": "https://writing9.com/text/5e12f696bfa19600117cbf87",
    "file": "data\\7\\5e12f696bfa19600117cbf87.json",
    "topics": [
        "rubbish",
        "governments",
        "amount"
    ],
    "question": "Nowadays we are producing more and more rubbish. Why do you think this is happening? What can governments do to help reduce the amount of rubbish produced?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 7.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is being noticed that in today's world, humans have been producing more wastages than it used to be hundreds of years before. This is mainly because of the increased number of the overall world population as well as the usage of non-recyclable products. There are a number of solutions that should be followed in order to eliminate the amount of trash produced.",
        "Firstly, since the number of people increased worldwide, the amount of rubbish being produced in rising respectively, which is leading the environment into serious issues. In other words, as the amount of people on earth grows to 7 billion and expected to reach 9 billion by 2050, their waste will see a sharp incremental changes as well. Secondly, the usage of non-recyclable products plays a negative aspect in term of trash elimination, as such products will end up being thrown instead of recycled and reused. As a result, human wastages will keep on rising and the problem will just get worse.",
        "There are two effective solutions to the problem of rubbish increasing. One way to tackle the issue is by educating individuals on the dangerous this issue will bring to our environment if it continues to expand. For example, governments could have advertising banners installed along the highways and metro stations highlighting the downsides of the issue and its risks. Moreover, making use of modern technologies and social media, authorities can easily reach to the public and draw more attention towards the issue. Another method to deal with the problem is to eliminate the usage of non-recyclable products, which are a main contributor to the issue. This could be achieved by providing an easy access to recycling machines within the society, which will also give a tiny reward for each recycled item.  By doing so, more and more people will be encouraged to use and rely on recycled products instead.",
        "In conclusion, educating the public about the risks associated with the waste rising as well as the encouragement of using recycled products are very effective solution when dealing with the human wastage issue. If governments followed the suggested approaches, rubbish production figure would soon drop."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "libyadevs",
    "num_words": 358,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "as a result",
            "for example",
            "in other words",
            "instead",
            "moreover",
            "secondly",
            "this",
            "also",
            "firstly",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "issue",
                "occurrences": [
                    {
                        "start_idx": 529,
                        "end_idx": 534
                    },
                    {
                        "start_idx": 1058,
                        "end_idx": 1063
                    },
                    {
                        "start_idx": 1114,
                        "end_idx": 1119
                    },
                    {
                        "start_idx": 1315,
                        "end_idx": 1320
                    },
                    {
                        "start_idx": 1477,
                        "end_idx": 1482
                    },
                    {
                        "start_idx": 1614,
                        "end_idx": 1619
                    },
                    {
                        "start_idx": 2078,
                        "end_idx": 2083
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-01-06T08:57:58.874Z"
}