{
    "url": "https://writing9.com/text/5e12a743bfa19600117ca51e",
    "file": [
        "data",
        "7",
        "5e12a743bfa19600117ca51e.json"
    ],
    "topics": [
        "people",
        "visitors",
        "locals",
        "visit",
        "tourist",
        "attractions",
        "country"
    ],
    "question": "Some people think that foreign visitors should be charged more than locals when they visit cultural and tourist attractions in a country. To what extent do you agree with this view?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 4.0,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Tourist attractions are a part of the country's economy. More the number of visitors, the more income that the country will have which is also good for local businesses. Some people argue that foreign visitors should pay more than locals to see the same cultural and famous attractions in a country. This essay will discuss that this perspective is right.",
        "Most of the time, outside tourists as compared to local people get more services- tour guides, who can explain more about the site in their own language, priority services or souvenirs. As we know nothing comes free, that's why these service costs are added to the visitor's fees. Localities do not need these kind of services as they are already aware of the place and its information, as a result they do not need to be charged for them.",
        "Generally, tourist sites are visited more often by locals than expats which helps to earn money needed to maintain the place and to make the local economy vibrant. If locals are charged as much as visitors then probably, few locals will come to see the place and they will do so less frequently. Therefore, it is important not to charge higher fees from natives.",
        "From the above points, we can say that It is fair to charge more money from foreigners than locals to maintain the tourist facilities and keep them economical. In conclusion, local visitors to a tourist spot should be charged less amount, thus removing all hesitation and advocating others to follow suit."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Leena Kapoor",
    "num_words": 254,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "also",
            "then",
            "this",
            "therefore",
            "as a result",
            "thus"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-01-06T03:19:31.027Z"
}