{
    "url": "https://writing9.com/text/5e120da2bfa19600117c6bb7",
    "file": "data\\7\\5e120da2bfa19600117c6bb7.json",
    "topics": [
        "intelligence",
        "teachers",
        "classroom",
        "alternative"
    ],
    "question": "Artificial intelligence will soon replace teachers in the classroom.\nDo you agree with this statement?\nWhat is an alternative to traditional face-to-face teaching?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is argued that humans will be replaced by artificial intelligence in the field of teaching. This essay disagrees with that statement because computers cannot provide feedback to students.  Online classes led by teachers can be a possible alternative to traditional classroom learning.",
        "Although technology has advanced greatly, it still hasn't equipped computers with the ability to talk to students and give them feedback. Each student has a different level of thinking and understanding and hence, they must receive proper feedback to improve themselves.  Artificial intelligence cannot be used to perform this task because it can only give generalized corrections of errors but cannot tell a student how they can do better. For example, Writing9 is an online writing tool that can check and correct spelling and grammatical mistakes, but it cannot help students improve their writing.",
        "Alternatively, classroom teaching can be substituted with online courses. Online learning has a greater reach and is available to thousands of students all over the world. This gives students the opportunity to access some of the best teachers that are available and even receive corrections on their mistakes. For instance, some of the best colleges, like Harvard, have introduced free online courses on their official website that can be attended by anyone and any doubts that they might have can be clarified by certified educators over web chat.",
        "In conclusion, technology hasn't reached a stage where humans can be replaced by artificial intelligence in schools because it cannot give students the customized corrections that they need to improve, and online courses are a possible solution to traditional classroom learning."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "zeba_spice",
    "num_words": 266,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "for instance",
            "hence",
            "for example",
            "although",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-01-05T16:24:02.652Z"
}