{
    "url": "https://writing9.com/text/5e142a04bfa19600117d32d6",
    "file": "data\\7\\5e142a04bfa19600117d32d6.json",
    "topics": [
        "families",
        "move",
        "work",
        "people",
        "children",
        "lives"
    ],
    "question": "These days many families move abroad for work. Some people believe that this benefits the children in these families. Others believe that it makes their lives more difficult.\n\nDiscuss both views and give your own opinion.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 4.0,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Presently, most of the households are showing interest in working foreign countries. So, certain people opine that these results in lot of advantages to the children rather than others. However, there are some people who believe that it cause a lot difficulties in children's life. In this essay, I will debate on both the viewpoints and suggest my opinion.",
        "Interestingly, families who migrate to other nations for work, causes a lot of advantages to the adolescents and teenagers, when compared to the others. Besides, it helps these people to gain international exposure in their studies which helps them to excel in their interested fields. Especially, those kids who study in the developed nations will gain a plenty of knowledge. A research stated that 90% youngsters who studied abroad from their childhood, established multinational companies rather than people pursued their Master's degree in other countries.",
        "On the other hand, some people suggest that these migrations show a huge impact in the child lifestyle because these people miss their friends and relatives. In addition, these kids have to learn how to survive in the environment that he never imagined. Though these people started adjusting in their lifestyle, they never know the true value of the relationships. As a result, these children's were willing to work in order to earn huge profits.",
        "In conclusion, most of the people started migrating to the developed nations because it improves their child life and establish a special bonding with the surroundings. Nevertheless, it also shows an impact on the view, that these people started seeing the society and  relationships with their relatives. Therefore, I believe that people should be encouraged to work in other countries, but they should also their kids to maintain the relations and standards that are to be followed in their motherland."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "lokesh.kamatham",
    "num_words": 299,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "on the other hand",
            "as a result",
            "nevertheless",
            "besides",
            "however",
            "in addition",
            "therefore",
            "this",
            "also"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-01-07T06:49:40.070Z"
}