{
    "url": "https://writing9.com/text/5e161ff96c83f20018a5db81",
    "file": "data\\7\\5e161ff96c83f20018a5db81.json",
    "topics": [
        "technology",
        "world",
        "time",
        "teacher",
        "classroom"
    ],
    "question": "Technology is becoming increasingly prevalent in the world today. Given time, technology\nwill completely replace the teacher in the classroom. Do you agree or disagree with this\nstatement?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The advent of computers and communication media can be clearly seen in the growing world, various fields have developed significantly and this trend has evidently risen with time. Conventional class teaching is one such field which has been gravely affected by the growth in technology and one might think it will replace boardroom teaching completely.",
        "To support the statement above, automation and technical classes are convenient and cheaper. This helps cover a larger audience,  which makes teaching and learning easier for the teachers and students respectively. To illustrate, Byjus services, one of the E-class startup are investing significantly in online classes and provide such classes at one-tenth the cost a person would spend on the usual boardroom classes. Moreover, such classes are easily available on smartphones in the form of applications which makes studying more fun and saves a lot of time. A student can track performance in the form of dashboards to keep a check on personal goals and areas of improvement without getting any hindrance from the slow or fast learning pace in a lecture program.",
        "On the contrary, classroom teaching has its own benefits. It provides a more personal experience of teaching which enables the students to develop communication skills and provides them a platform to know the skills of competing audience as well. It creates a routine, which helps every student develop skills around the subject being taught in the lecture. For instance, ninety percent of the students aspiring to give competitive exams like CAT, SAT etc., agree that classroom teaching benefits them more compared to an application based teaching.",
        "In conclusion, anyone cannot argue that technology has shown remarkable growth in the education industry, making learning faster and consumer friendly, posing a serious threat to the old ways of classroom teaching."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "rsyrks07",
    "num_words": 296,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "on the contrary",
            "for instance",
            "moreover",
            "this",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-01-08T18:31:21.306Z"
}