{
    "url": "https://writing9.com/text/5e16d1446c83f20018a61fc2",
    "file": [
        "data",
        "7",
        "5e16d1446c83f20018a61fc2.json"
    ],
    "topics": [
        "people",
        "strain",
        "health",
        "care",
        "system",
        "effort",
        "education",
        "lessons",
        "school",
        "curriculum"
    ],
    "question": "The growing number of overweight people is putting a strain on the health care system, in an effort to deal with the health issues involved some people think that the best way to deal with this problem is to introduce more physical education lessons in the school curriculum. to what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 7.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The health care system is a pivotal element for every inhabitant, even less when the overpopulation is occurring in the certain areas. This would be a huge problem with the fitness of society, unless improving the human resources in medical by introducing more physical education lessons in the school curriculum. However, in my viewpoint, that suggestion could avoid from health issues which will be investigated in this essay before a rational conclusion.",
        "Supporting the sport and exercise in the school is going to be dealt among the overweight inhabitants for the sake of a fit body. First and foremost, providing the athletic education in the class could draw an interest among students since it brings a game and fun as well as it could naturally make the body to be fit. As a result, they would prevent from any unhealthy condition. Also, the more student who loves to learn about that subject, the more benefits to the improvement of health. By means that the health issues would be decreasing even though the population density.",
        "On the other hand, they said that focusing more to the sports lessons for children in schools would probably result in children developing an interest in exercise, which might filter through to other members of their family and have a longer lasting effect. In other words, parents with sporty children are more likely to get involved in sport as a step of encouraging their children. By both parents and children being involved, it would ensure that children grow up to incorporate sport into their daily lives. This is certainly a natural and lasting way to improve public health.",
        "By way of conclusion, introducing more about the sport lesson in the school could be an effective and easiest manner to keep a lifestyle from an unhealthy body in high density population. As I would state that keeping a daily exercise would be the natural method to avoid from any health issue."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "ishmameliaz29",
    "num_words": 324,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "also",
            "first",
            "as a result",
            "however",
            "on the other hand",
            "in other words",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "health",
                "occurrences": [
                    {
                        "start_idx": 4,
                        "end_idx": 10
                    },
                    {
                        "start_idx": 373,
                        "end_idx": 379
                    },
                    {
                        "start_idx": 821,
                        "end_idx": 827
                    },
                    {
                        "start_idx": 942,
                        "end_idx": 948
                    },
                    {
                        "start_idx": 968,
                        "end_idx": 974
                    },
                    {
                        "start_idx": 1613,
                        "end_idx": 1619
                    },
                    {
                        "start_idx": 1768,
                        "end_idx": 1774
                    },
                    {
                        "start_idx": 1902,
                        "end_idx": 1908
                    }
                ]
            },
            {
                "word": "sport",
                "occurrences": [
                    {
                        "start_idx": 473,
                        "end_idx": 478
                    },
                    {
                        "start_idx": 1093,
                        "end_idx": 1098
                    },
                    {
                        "start_idx": 1325,
                        "end_idx": 1330
                    },
                    {
                        "start_idx": 1376,
                        "end_idx": 1381
                    },
                    {
                        "start_idx": 1521,
                        "end_idx": 1526
                    },
                    {
                        "start_idx": 1670,
                        "end_idx": 1675
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-01-09T07:07:48.923Z"
}