{
    "url": "https://writing9.com/text/5e1718416c83f20018a63a7e",
    "file": "data\\7\\5e1718416c83f20018a63a7e.json",
    "topics": [
        "countries",
        "people",
        "sums",
        "money",
        "railway",
        "lines",
        "trains",
        "cities",
        "transport"
    ],
    "question": "In a number of countries, some people think it is necessary to spend large sums of money on constructing new railway lines for very fast trains between cities. Others believe the money should be spent on improving existing public transport.\nDiscuss both these views and give your own opinion.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The existing transport system has seen a revolution across the globe since the invention of the engines. It is commonly believed by many that the current resources should be divulged to build new rail tracks between the cities to enhance the rapidity of the travel while many people are convinced to direct the spending on the available infrastructure instead. In my opinion, the construction of new train lines is prudent and would dramatically change the current concepts of communication among the cities worldwide due to several reasons.",
        "The advantages of the railway system far exceed their dis-credits. Firstly, rail tracks are a direct communication link avoiding signals. In other words, the distance covered by the tracks is much shorter than the other modes of the public transport. It is exemplified by the construction of a new track between the holy city of Mecca and Madinah such that the total distance has been reduced markedly. Secondly, the trains can transport much larger number of people as well as luggage. Moreover, the railway journey involves fewer uncertainties in comparison to the other means. Therefore, it is justifiable to believe that more money should be spent developing the rail infrastructure.",
        "Contrary to this, it is frequently considered by many that the governments should concentrate their efforts to improve upon the existing framework of the travel. Support for this argument comes from the idea that it will save a huge some of the revenue. For example, considerably less expenditure is needed to improve upon the available roads, the buses and the waiting areas. In addition, the time line wasted on the planning of a new railway line will be avoided. Thus societies should convince the authorities to improve the prevailing infrastructure.",
        "Most of the countries are in a dilemma whether to develop the new rail tracks or improve upon the existing means of the public transport between the cities. Construction of the new train networks linking the cities is more beneficial due to the inherent rapidity and the ease of travel. Therefore, more money should be diverted to build the new tram connections intra-city."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "muhammadtanveersajid",
    "num_words": 350,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "thus",
            "for example",
            "such",
            "in other words",
            "instead",
            "moreover",
            "in addition",
            "therefore",
            "this",
            "firstly",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "rail",
                "occurrences": [
                    {
                        "start_idx": 196,
                        "end_idx": 200
                    },
                    {
                        "start_idx": 564,
                        "end_idx": 568
                    },
                    {
                        "start_idx": 618,
                        "end_idx": 622
                    },
                    {
                        "start_idx": 1043,
                        "end_idx": 1047
                    },
                    {
                        "start_idx": 1209,
                        "end_idx": 1213
                    },
                    {
                        "start_idx": 1666,
                        "end_idx": 1670
                    },
                    {
                        "start_idx": 1851,
                        "end_idx": 1855
                    }
                ]
            },
            {
                "word": "transport",
                "occurrences": [
                    {
                        "start_idx": 13,
                        "end_idx": 22
                    },
                    {
                        "start_idx": 782,
                        "end_idx": 791
                    },
                    {
                        "start_idx": 970,
                        "end_idx": 979
                    },
                    {
                        "start_idx": 1912,
                        "end_idx": 1921
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-01-09T12:10:41.061Z"
}