{
    "url": "https://writing9.com/text/5e1845b0948fa00018063c23",
    "file": "data\\7\\5e1845b0948fa00018063c23.json",
    "topics": [
        "people",
        "schools",
        "students",
        "pupils",
        "school",
        "term",
        "option",
        "children",
        "debate",
        "conclusion"
    ],
    "question": "some people feel that boarding schools (where students or pupils live at the school during the term) are an excellent option for children, while other people disagree for a number of reasons.\nConsider both sides of this debate and reach a conclusion.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 7.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There is an argument that centres on handling kids with school with dormitories by which to the best selection for students or many negative effects to them. Even though boarding schools are a great chance for children, in my opinion, I highly believe that, young people stay with their parents is the greatest situation for them.",
        "On the one hand, many people say that students stay in school house is the best option for their studies. To begin with, if the kids are living far from their home, they can learn about how to stand alone, which makes them survive in the rough world and the time in the future. In addition, students can focus on studies more because it could be less chances when they stayed at own home. As a result, kids do not desire to help from others in their future and study harder and harder. For example, in my country schools that have a high grade of standard are mostly boarding schools, this is proof that schools are better than others.",
        "On the other hand, how many boarding schools have good effect to them, however, some believe that a few important things make kids live at their house is better that dormitory. Firstly, students should spend time with their parents, which is the most important thing in their ages, they can talk, stay and learn from their guardians. For example, a few years ago, there was a research about school, in the result of it kids stay at schools have better result of the study, however pupils who live with their parents are nicer and kinder. Secondly, kids spend time rather than study, young people should know about many things that outside of school, but if they just stick at school they cannot learn about that. Lastly, boarding school could teach them about independent mind, but that kind of things are can learn anywhere not only school.",
        "In conclusion, although boarding schools have many great effects to children, in my point of view, I am convinced that young students stay with their parents is the best way to grow them."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "piaosola",
    "num_words": 354,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "on the other hand",
            "as a result",
            "for example",
            "lastly",
            "although",
            "however",
            "in addition",
            "this",
            "to begin",
            "firstly",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "school",
                "occurrences": [
                    {
                        "start_idx": 56,
                        "end_idx": 62
                    },
                    {
                        "start_idx": 179,
                        "end_idx": 185
                    },
                    {
                        "start_idx": 386,
                        "end_idx": 392
                    },
                    {
                        "start_idx": 844,
                        "end_idx": 850
                    },
                    {
                        "start_idx": 907,
                        "end_idx": 913
                    },
                    {
                        "start_idx": 935,
                        "end_idx": 941
                    },
                    {
                        "start_idx": 1004,
                        "end_idx": 1010
                    },
                    {
                        "start_idx": 1358,
                        "end_idx": 1364
                    },
                    {
                        "start_idx": 1399,
                        "end_idx": 1405
                    },
                    {
                        "start_idx": 1609,
                        "end_idx": 1615
                    },
                    {
                        "start_idx": 1643,
                        "end_idx": 1649
                    },
                    {
                        "start_idx": 1697,
                        "end_idx": 1703
                    },
                    {
                        "start_idx": 1801,
                        "end_idx": 1807
                    },
                    {
                        "start_idx": 1842,
                        "end_idx": 1848
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-01-10T09:36:48.581Z"
}