{
    "url": "https://writing9.com/text/5e1829ac948fa00018063bed",
    "file": "data\\7\\5e1829ac948fa00018063bed.json",
    "topics": [
        "people",
        "money",
        "technology",
        "space",
        "exploration"
    ],
    "question": "Some people think that the money spent in developing technology for space exploration is not justified. There are more beneficial ways to spend this money. To what extent do you agree?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is believed by a strata of society that the investment made in technological breakthroughs for doing research in space is not satisfactory, as there are other fields where this fund can be spent more wisely to reap more benefits. I opine differently and do not support the conjuncture hold by this group. The space exploration gives significant information about the planet and other objects in the Universe. Further, predictions related to weather are also associated with it. In the given essay, I will explain why it is indispensable to spend on this project.",
        "The atmosphere beyond the Earth is different and to search the various possibilities available in the Universe, it is vital to acquaint with it. This can only be possible by exploring it, for example, unlike the Earth, the other  planets are made-up of gases, some are extremely cold and some are very hot, but can we gain benefit out of it or not? Therefore, it is expedient that we send shuttles such as the NASA agency has recently sent one shuttle to the Mars planet to understand the expectancy of life there.",
        "Undoubtedly, these researches required funding in billions, but to remain silent would be more fatal because we can not only gain the knowledge of resources and opportunities available in outer world, it can also make us aware about the possible threats. For instance, the satellites in the sky keep sending information and alerts to the scientists about the usual as well as unusual activities, which can make them aware in advance of any occurrence of any disaster events, which can be prevented by active approach.",
        "Although, it is undeniable that exorbitant amount is spent on such related projects, the benefits in terms of knowing the unknown are prominent. However, in relation to the budget allocation to the other sectors, it is the responsibility of the government that those areas should also get sufficient funds to flourish."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "nehakhatri.del",
    "num_words": 322,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "for instance",
            "for example",
            "although",
            "further",
            "however",
            "therefore",
            "this",
            "also",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-01-10T07:37:16.130Z"
}