{
    "url": "https://writing9.com/text/5e1dd08275865900186e63ee",
    "file": [
        "data",
        "7",
        "5e1dd08275865900186e63ee.json"
    ],
    "topics": [
        "companies",
        "sponsor",
        "sports",
        "people"
    ],
    "question": "Some companies sponsor sports as a way to advertise to advertise themselves. Some people think it is good, while others think there are disadvantages to this.\nDiscuss both sides and give your opinion.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the modern world, many people are concerned about the sports, as this sphere is becoming popular among the youngsters as well as among the elderly people. In this regard, some individuals are keen to think that many well-known people are utilizing the sports for their own purposes such as advertising their products and promotion. Accordingly, some people believe that this tendency is positive, while others feel that this trend is negative, as the real competition between the sportsmen can be disappeared.",
        "On the one hand, it is true that nowadays, sports can bring a lot of investments and money. In this reason, many Businessmen are willing to use the popularity and fame of the athletes for developing their companies and organizations. Furthermore, some types of martial arts such as boxing and MMA can bring a lot of currency for the Businessmen as well as for the athletes. For example, many well-known boxers and fighters are getting paid millions of dollars for their performances, and that is the main reason why some citizens believe that this is a positive trend. In addition, the advertisement is essential for the sportsmen, as the part of currency, which is earned from the commercial breaks, will be given to the athletes.",
        "On the other hand, it is clear that such kinds of ways of making money can be fatal for the competition between the counterparts. The reasons are bribery and lack of motivation. To illustrate, if the judges do not evaluate the performances of players independently, the athletes can be disappointed. Moreover, advertising can lead to the loss of concentration. For example, focusing on the promotion of the products and earning money will bother the players from the training.",
        "In conclusion, although some individuals reckon to think that there are many disadvantages of using the sports for the promotion of goods, others feel that this tendency can be useful for citizens, as they can run their livelihood through the commercial breaks. In addition, it is very convenient for the fans too."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 337,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "although",
            "for example",
            "that is",
            "on the other hand",
            "accordingly",
            "this",
            "such",
            "moreover",
            "in addition",
            "furthermore"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-01-14T14:30:26.953Z"
}