{
    "url": "https://writing9.com/text/5e1e2dbe75865900186e899a",
    "file": "data\\7\\5e1e2dbe75865900186e899a.json",
    "topics": [
        "universities",
        "offer",
        "courses",
        "internet",
        "people",
        "study",
        "development"
    ],
    "question": "Some universities now offer their courses on the Internet so that people can study online.\n\nIs this a positive or negative development?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 4.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 5.0,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Some universities around the world are offering their programs available online for the students on their websites. In my opinion, Online learning is always a better option in terms of flexibility and ease. However, in some cases, classroom learning would become essential.",
        "Let's begin by looking at the positive impact of online learning. Many students from different regions want a good quality of education. Some developing countries don't offer high quality of learning for this reason their students often want to study abroad. But majority of them faces expenses issue to travel. In that situation, online learning comes handy, they can take a variety of courses, their materials and guidance all at once to their desired location. Learners don't need to pack their bags, book tickets. They just got access to all the material just after paying university fee at their comfort zone. It provides reliability and ease to person in many ways. These types of courses can be taken by a student, or an office worker. Their content consists of high quality international coaching. So it's always a plus point to earn a certificate or degree with recognized educational level in your home on your laptop. However, in some cases classroom-learning becomes crucial because it improves communication skills by communicating with others.",
        "Some people argue that this type of education cannot  build a person's personality. They believe that it did not help them to grow in a professional environment. Because there is no direct contact with their fellows and instructor. Often, people got trapped with fake certification sites which is widely spread around the internet.",
        "To conclude, It's always depend on person's priority to which option he might want to opt. If he is in dire need to study and cannot able to travel than distance learning is the best option but it is  must  to check the relevancy of the site which is offering the degree."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 318,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "2",
        "list_linking_words": [
            "this",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-01-14T21:08:14.924Z"
}