{
    "url": "https://writing9.com/text/5e1ec01b6536560018f197f8",
    "file": [
        "data",
        "7",
        "5e1ec01b6536560018f197f8.json"
    ],
    "topics": [
        "countries",
        "damage",
        "environment",
        "country"
    ],
    "question": "Some industrialized countries have serious environmental problems. The damage to the environment is an inevitable result when a country tends to improve the standard of living. To what extent do you agree or disagree",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 4.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In recent times, most countries in a bit to develop the economy has taken into industrialization, this has in no doubt improved the living conditions of its citizens as it has also brought about some drawbacks in the society such as increased pollution and over congested urban cities. In my opinion, this development is more damaging to the society.",
        "To begin, new industries come to life on a daily basis with the aim of eradicating poverty and creating employment without effectively considering the effect of these structures to their environment. The later effect of this act increases noise and air pollution, which usually end up affecting the health of the habitats in that locality. For example, current research shows that both industrial and residential buildings are erected in the same area, making the pollution created by industries to affect people who are meant to be relaxing at home.",
        "In addition, mega cities that experience rapid growth in the number of their industries  are often affected with over population due to the fact that job seekers migrate from the countryside in search of greener pastures, this is a serious issue which has put the government in a state of dilemma and at present research is being conducted on the way to resolve this issue. For instance, individuals can hardly get a grasp of their time due to long hours spent in travelling to and fro work, the daily experience in traffic is disheartening.",
        "To conclude, the negative effect of industrialization to the economy has to be checkmated to ensure that it does not endanger the lives of the citizens and results in shortening the life span of the people."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 278,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "this",
            "for example",
            "to begin",
            "in addition",
            "for instance",
            "also",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-01-15T07:32:43.127Z"
}