{
    "url": "https://writing9.com/text/5e1f8f396536560018f1e922",
    "file": [
        "data",
        "7",
        "5e1f8f396536560018f1e922.json"
    ],
    "topics": [
        "leaders",
        "directors",
        "organization",
        "people",
        "leader"
    ],
    "question": "Leaders and directors in an organization are normally older people. Some people think younger leader would be better. Do you agree or disagree?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 4.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Although some argued that positions of authority in a corporation are always occupied by men and women who are advanced in age, others thought that youths would perform better as leaders. However, in my opinion, I disagree that younger people will not have the capacity to lead organizations properly because of these following reasons.",
        "The seniors are preferable to the younger people in positions of leadership due to their level of commitment to work. This is because they have built their lives around the company and they are also focused on fighting for the success of the setting. For example, today, the majority of the international organizations in the world have 90% older people in their leadership positions. As a result, the advanced people have been able to formulate policies that steer the company to an enviable height as they have devoted their entire lives towards building a successful entity. Therefore, there is no doubt that having older men in the company affairs will not only be beneficial to the employees but also improve their reputation.",
        "Another factor that informed my decision of maintaining older people in leading a firm is their wealth of experience. No matter the policy in a place of work, there will be some old hands who are highly knowledgeable to correct anomalies when things are going wrong. According to New York Times in the 19th century, The Coca-Cola establishment, recalled their former managing director so as to deploy his management techniques in salvaging the organization from an impending danger. Although a lot of employees have lost interest in the management of the multinational, the amount of know-how of the old former boss was able to rescue the organization from disaster.",
        "In conclusion, however, the commitment, the much valuable knowledge and experience of older people can make an organization to be profitable and successful. Therefore, young and talented persons can also learn under the supervision of the lead."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "felix",
    "num_words": 322,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "as a result",
            "for example",
            "although",
            "also",
            "however",
            "therefore",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-01-15T22:16:25.046Z"
}