{
    "url": "https://writing9.com/text/5e1f3a306536560018f1c8ab",
    "file": "data\\7\\5e1f3a306536560018f1c8ab.json",
    "topics": [
        "people",
        "boys",
        "girls",
        "schools",
        "benefit"
    ],
    "question": "Some people think that it is better to educate boys and girls  in separate schools. Others, however, believe that boys and girls benefit more from attending mixed schools.\n\nDiscuss both these views and give your opinion.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Teaching methodologies have changed over time, however, it had always been of utmost importance. In modern times, a section of society believes that imparting education to different genders separately brings more merits while others trust that co-education is more beneficial. This writing will shed some light on both of these aspects.",
        "Separate educational institutions have a plethora of advantages. Firstly, different genders have different levels of grasping power owing to their different biological mechanism and they need to be taught using different methods. To exemplify, girls learn better with the visuals while boys feel more comfortable with logical teaching techniques. Secondly, they have varied needs of education. For instance, girls prefer to become doctors, on the other hand, boys like to explore the engineering field. Thirdly, due to biological hormones, opposite genders get more attracted to each other physically and thus might not concentrate on their studies. Hence, a different curriculum for different genders should be implemented.",
        "On the flip side of it, mixed schools are more realistic and practical as we do not have two different worlds for two different genders. After pursuing some degree, one has to go back to the world, having both of the genders and then they eventually need to work together. If they have learned how to interact with different personalities, they will do better. For example, boys from the suburbs or villages are more anxious while interacting with girls in the working environment, especially in India, as they have different schools for girls. Additionally, diverse people would have better discussions which give a unique blend in group studies. To exemplify, different software product companies prefer to build a team with varied origins, genders and education levels to make their products. Therefore, co-education is also very valuable.",
        "To conclude, both aspects of teaching have their own unique merits. These are two different sides of the same coin. Different institutes for different genders helps schools to personalise their curriculum as per specific genders. However, since mixed schooling seems to be more practical to society, I would prefer the latter option."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "worlds",
                "start_idx": 1167,
                "end_idx": 1173,
                "error": "the words that are spoken",
                "error_des": "",
                "suggetions": [
                    "words"
                ]
            }
        ]
    },
    "submitter": "deep.aman91",
    "num_words": 345,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "14",
        "list_linking_words": [
            "thus",
            "on the other hand",
            "for instance",
            "then",
            "hence",
            "thirdly",
            "for example",
            "however",
            "therefore",
            "this",
            "additionally",
            "also",
            "firstly",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-01-15T16:13:36.957Z"
}