{
    "url": "https://writing9.com/text/5e20d637be852b0018792efd",
    "file": [
        "data",
        "7",
        "5e20d637be852b0018792efd.json"
    ],
    "topics": [
        "time",
        "population",
        "countries",
        "adults",
        "people",
        "situation"
    ],
    "question": "At the present time, the population of some countries includes large number of young adults, compared with the number of older people. Do the advantages of this situation outweigh the disadvantages?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 6.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 4.0,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The average age of the population for many nations around the world has been in decline in recent decades creating a situation where young people have become the world’s largest demographic, particularly in developing nations. Although there are decided drawbacks to this phenomenon related to expertise in the workforce, it is still a positive development because it will lead to booming economies in the coming years.",
        "The most frequently cited drawback to having a predominately young population is the lack of skilled workers in many important industries. A great example of this can be seen in Vietnam, which has one of the youngest populations in the world. Vietnam currently has very few leaders in important areas like engineering and technology. When it came time for Ho Chi Minh city to build a subway system, there were not enough skilled engineers to accomplish the feat. They had to hire a huge number of specialists from Japan and Thailand to ensure the quality of the project. The potential engineers for this project are still in school in Vietnam or studying abroad and it may be another decade before they are ready to design and execute large, complex infrastructure. It is not uncommon in developing countries with young populations to require outside assistance for national projects to the detriment of their own workers.",
        "Despite this drawback, the advantage of a young population is that it brings many future benefits to a country and is a key indicator of future economic prosperity. Japan famously has one of the oldest populations in the world and this has led them into a deep economic recession over the last 20 years as it becomes increasingly apparent that the nation will have to assume responsibilities related to healthcare and a dwindling workforce. Contrast this with the so-called ‘Tiger Economies’ of Southeast Asia that include Thailand, Vietnam, Indonesia and Singapore. These countries have some of the youngest populations in the world, which, coupled with a growing middle class and better education, means that they will enjoy upward economic growth for decades to come. The middle class will expand because well-educated graduates will be able to get good jobs and this middle class will become a consumer class that feeds the economy. Overall, this is why having a young population is desirable for any nation.",
        "In conclusion, I fully believe that a younger population indicates a country is going to be successful in the future. The key element for all young populations is education and governments should focus on this in order to fully exploit the benefits of their demographics."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "adepojufred2012",
    "num_words": 430,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "3",
        "list_linking_words": [
            "last",
            "this",
            "although"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "3",
        "list_repeated_words": [
            {
                "word": "world",
                "occurrences": [
                    {
                        "start_idx": 62,
                        "end_idx": 67
                    },
                    {
                        "start_idx": 162,
                        "end_idx": 167
                    },
                    {
                        "start_idx": 656,
                        "end_idx": 661
                    },
                    {
                        "start_idx": 1564,
                        "end_idx": 1569
                    },
                    {
                        "start_idx": 1971,
                        "end_idx": 1976
                    }
                ]
            },
            {
                "word": "class",
                "occurrences": [
                    {
                        "start_idx": 2015,
                        "end_idx": 2020
                    },
                    {
                        "start_idx": 2125,
                        "end_idx": 2130
                    },
                    {
                        "start_idx": 2221,
                        "end_idx": 2226
                    },
                    {
                        "start_idx": 2250,
                        "end_idx": 2255
                    }
                ]
            },
            {
                "word": "population",
                "occurrences": [
                    {
                        "start_idx": 23,
                        "end_idx": 33
                    },
                    {
                        "start_idx": 487,
                        "end_idx": 497
                    },
                    {
                        "start_idx": 637,
                        "end_idx": 647
                    },
                    {
                        "start_idx": 1240,
                        "end_idx": 1250
                    },
                    {
                        "start_idx": 1391,
                        "end_idx": 1401
                    },
                    {
                        "start_idx": 1545,
                        "end_idx": 1555
                    },
                    {
                        "start_idx": 1952,
                        "end_idx": 1962
                    },
                    {
                        "start_idx": 2316,
                        "end_idx": 2326
                    },
                    {
                        "start_idx": 2402,
                        "end_idx": 2412
                    },
                    {
                        "start_idx": 2504,
                        "end_idx": 2514
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-01-16T21:31:35.306Z"
}