{
    "url": "https://writing9.com/text/5e204f5cbe852b001878f8f2",
    "file": [
        "data",
        "7",
        "5e204f5cbe852b001878f8f2.json"
    ],
    "topics": [
        "person’s",
        "status",
        "possessions",
        "values",
        "honour",
        "kindness",
        "trust"
    ],
    "question": "A person’s worth nowadays seems to be judged according to social status and material possessions. Old-fashioned values, such as honour, kindness and trust, no longer seem important.\n\nTo what extent do you agree or disagree with this opinion? Give reasons for your answer and include any relevant examples from your own knowledge or experience.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In today’s world, movie stars, pop icons, and elite rulers are admired by many. Given that they drive their worth from social status and personal wealth, we can say that the argument is true. Nonetheless, there are ordinary people that still uphold traditional values of honour, trust, and kindness.",
        "On one hand, celebrities have a huge following on social media platforms to parade their wealth and luxurious lifestyle to their million fans across the globe, a good example is the Kardashian family. This is a testimony that a lot of people believe the notion that personal worth is directly related to societal status and a person’s financial standing. This type of thinking is mainly promoted by gossip magazines and the mainstream media to glorify the Hollywood lifestyle and increase their rating. However, this thinking is dangerous to our moral values as it increases pressure on individuals with the need to acquire more wealth through illegal means such as corruption, deceit, money laundering, and other financial crimes.",
        "On the other hand, we have many individuals across all continents that embrace and cherish old-fashioned values which were the guiding campus of many societies throughout history. Upholding these values instills a culture of honesty and hard work in young generations who have endless access to the internet and come across the lavish lifestyles of the elite. Furthermore, these traditional values can play a key role in eradicating a widespread corruption in Africa, Latin America, and South East Asia, which will greatly improve the living standards of the people in the aforementioned regions",
        "In conclusion, People should stick to traditional values that has led civilizations like the ancient Greece to flourish rather than embracing the values of few corrupt leaders and celebrities that are cut off from realities of many ordinary people."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "hasanmuse11",
    "num_words": 298,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "on the other hand",
            "nonetheless",
            "however",
            "this",
            "furthermore",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-01-16T11:56:12.520Z"
}