{
    "url": "https://writing9.com/text/5e21295abe852b0018794f38",
    "file": [
        "data",
        "7",
        "5e21295abe852b0018794f38.json"
    ],
    "topics": [
        "people",
        "money",
        "tax"
    ],
    "question": "Question: Some people believe they should keep all the money they have earned and should not pay tax to the state. Do you agree or disagree?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 6.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 6.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "HOW MUCH TAX SHOULD BE COLLECTED IT THE BUGGEST DISCUSSED TOPIC NOWADAYS IN EACH AND EVERY COUNTRY. CERATIN FOLKS ARGUE THAT WHAT EVER SALARY WE OWNED THAT IS OUR PROPERTY, AND INDIVIDUAL ONLY HAS RIGHT TO KEEP THAT WITH HIM RATHER THAN PAYING BACK TO THE REGIME IN THE FORM OF TAX. FISRTLY, THIS ESSAY WILL DISCUSS WHY CERTAIN PEOPLE DO NOT WANT TO REMUNERATION TAX AND SECONDLY, HOW PAYING TAX ON TIME WOULD CONTRIBUTE TO MAKE OUR TERRITORY'S ECONOMY STRONGER. LASTLY, THE FOLLOWING ESSAY WILL TOTALLY OPPOSE AND SUPPORT IN THE FAVOR OF PAYING TAX AS RESPONSIBLE CIVILIAN.",
        "ON THE ONE HAND, HARD WORK OF FOLKS MAKE THEM FEEL BAD WHEN THEY HAVE TO GIVE SOME OF THE MONEY FROM THEIR SALARY TO THE TERRITTORY. THEY THINK IT IS A RESULT OF THEIR DEDICATION, PASSION AND SLEEPLESS NIGHTS. IF THEY REIMBURSEMENT TAX THEN THEY UNABLE TO FULLY SUPPORT THEIR FAMILY FINANCIALLY. HENCE, THEY DO NOT LIKE REIMBURSEMENT TAXEX TO THE AUTHORITY. HOWEVER, THIS MIGHT AFFECT THE GROWTH AND DEVELOPMENT OF THE GOVERNMENT. FOR EXAMPLE, AS PER THE CANADIAN GOVERNMENT RULE, EVERYONE HAS TO REIMBURSEMENT 14% OF THEIR SALARY WHICH IS NOT SUFFICIENT FOR THE PERSON TO SURVIVE WITH THE INCREADED INFLATION.",
        "ON THE OTHER SIDE, THE PRIME REASON BEHIND PAYING TAX IS THE REVOLUTION OF THE COUNTRY IN VARIOUS FIELD AS THE AUTHORITY USED TO HAVE ENOUGH MONEY TO BRING SOME CHANGES IN THE NATION. SO WHEN WE PAY MONEU TO  THE REGIME, THEY RARE ABLE TO COOPERATE WITH EVOLUTION OF THE NATION.  FOR INSTANCE, AS PER THE INDIAN GOVERNMENT RULE, WHEN WE REMUNERATION FULL TAX THEN THE IMPOVERISHED PEOPLE ARE ABLE TO GET HELP IN SEVERAL SECTORS LIKE FOR STUDIES, MEDICAL TREATEMENT AND SO ON. THIS IS POSSIBLE BECAUSE 70% OF THE INDIAN CITIZENS PAY TAXEX ON TIME. THUS, THE INDIA IS NOW CONSIDERED AS DEVELOPED AND EDUCATED NATION AROUND THE GLOBE.",
        "IN CONCLUSION, TAX INDEED HELP EVERYONE IN SOME OF THE WAY. HOWEVER, IS IS IMMPOSIBLE FOR SOME LPWER CLASS FAMILY TO PAY TAX, SO I BELIEVE, THERE SHOULD BE SOME RUL WHERE THEY HAVE OPTION TO SELECTED HOPW MUCH THEY WANT TO PAY BACK TO THE REGIME AS PER THEIR FINANCIAL ABILITY. THIS WAY, MAY BE 905 CIVILIAN AGREE TO PAY THE TAX WITHOUT ANY HESSITATION."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "drsefalipatel",
    "num_words": 380,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "then",
            "hence",
            "lastly",
            "for example",
            "for instance",
            "that is",
            "however",
            "this",
            "secondly",
            "thus"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "tax",
                "occurrences": []
            },
            {
                "word": "pay",
                "occurrences": []
            }
        ]
    },
    "datetime_submitted": "2020-01-17T03:26:18.448Z"
}