{
    "url": "https://writing9.com/text/5e21d898be852b00187990ae",
    "file": "data\\7\\5e21d898be852b00187990ae.json",
    "topics": [
        "people",
        "phones"
    ],
    "question": "Today, some young people say that their mobile phones are the most important thing they own. Do you think that the populating of mobile phones is a good or a bad thing?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 4.0,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In this expeditiously transforming era, mobile phone has secured a tremendously pertinent position in our daily lives. Some people believe that this is an optimistic change while others consider it to be a pessimistic shift. I support the argument which considers it to be a positive one and would accentuate the same.",
        "",
        "To embark on the outlook which supports the argument, I consider that mobile phones have brought great convenience for all of us. Today, we are able to do a maximum of our daily routine work, which took a lot of time earlier, on a single swipe, like ordering vegetables, booking a cab and a lot more. Above all, I contemplate, communication as the biggest advantage, as it helps us stay in contact with our loved ones anytime and anywhere. To illustrate the issue of constant contact, girls travelling alone feel safer with mobile phones since they can reach out to their loved ones in case of emergency.",
        "To elucidate the compelling argument, I reckon that millennials today are extremely involved in their phones and as a result, they have lost the emotional connect with their surroundings. Apart from this, the proliferated use has made them sleep deprived as they keep exploring their device ceaselessly. Moreover, we observe an elevated number of accidents taking place as a result of negligence while using a mobile phone. To substantiate, consider the example of the contemporary trend of making dangerous and risky Tik Tok videos which have become a reason of death for a lot of teenagers.",
        "To summarize this, I would say that excess of anything is malicious. Mobile phone, a two edged sword, has advantages as well as disadvantages attached to it. On one hand it helps us to stay connected while on the other hand it might turn into a hideous monster if we dive too deep into its illusion of glory. Hence, considering all the aspects, I believe that advantages surely dominate the negative side."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 327,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "on the other hand",
            "hence",
            "as a result",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-01-17T15:54:00.531Z"
}