{
    "url": "https://writing9.com/text/5e24ab77be852b00187aab3a",
    "file": [
        "data",
        "7",
        "5e24ab77be852b00187aab3a.json"
    ],
    "topics": [
        "clothes",
        "culture",
        "people",
        "world",
        "development"
    ],
    "question": "In the past, everyone wore clothes according to their culture but now people wear similar clothes all around the world. Is that a positive or negative development?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 5.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 5.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Fashion sense around the globe has changed. In old times, people use to wear clothes influenced by their culture, but now people tend to wear the same attire around the globe. In my opinion, this trend of similar clothes around the world is a positive development as it benefits the clothing manufacturers. Moreover, modern clothes are suitable for any profession and reduce the chances of being discriminated.",
        "Firstly, People wearing the same clothes across the planet is advantageous for the clothing industry. Clothing Brands can target a mass audience and expand its outlets in many countries. For instance, due to the similar choice of clothing, a very famous brand Levis, has successfully established its stores in most countries. Therefore, similar clothing trends around the world have immensely benefited the garment industry.",
        "Secondly, Modern clothes such as jeans and trousers are more comfortable and suitable for any profession. Studies have shown that the majority of people around the globe wear pants and shirts at work. For example, Shalwar Kameez an Asian cultural dress is not suitable for people working in a factory while jeans or trousers are adequate for this type of job.",
        "Finally, similar clothing trends help reduce discrimination. Globalization has made countries border-free, and different people from different regions tend to work in other countries. Due to similar clothing, it is hard to judge someone’s nations. For instance, differentiating between a Chinese, a Japanese, and a Korean is difficult if they have similar clothes. Therefore, due to the modern clothing trends, fewer people are becoming victims of discrimination.",
        "In conclusion, as fashion sense all around the world has become similar, people tend to wear the same clothes all around the world. This trend has boosted the garment industry. Moreover, modern clothes are more suitable for many professions, and by wearing the same clothes, people are becoming a nation of the world regardless of the different ethnicities."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "muhammadaurangzeb43",
    "num_words": 317,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "for instance",
            "for example",
            "finally",
            "secondly",
            "this",
            "firstly",
            "moreover",
            "such",
            "therefore"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "world",
                "occurrences": [
                    {
                        "start_idx": 232,
                        "end_idx": 237
                    },
                    {
                        "start_idx": 783,
                        "end_idx": 788
                    },
                    {
                        "start_idx": 1707,
                        "end_idx": 1712
                    },
                    {
                        "start_idx": 1785,
                        "end_idx": 1790
                    },
                    {
                        "start_idx": 1971,
                        "end_idx": 1976
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-01-19T19:18:15.461Z"
}