{
    "url": "https://writing9.com/text/5e241dbfbe852b00187a7468",
    "file": [
        "data",
        "7",
        "5e241dbfbe852b00187a7468.json"
    ],
    "topics": [
        "people",
        "prison",
        "sentences",
        "crime",
        "alternative",
        "decrease"
    ],
    "question": "Some people believe that longer prison sentences are the best way to reduce crime while others believe that there are alternative ways to decrease crime. Discuss both views and give your opinion",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 6.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 6.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In recent times,  the crime rate has been on the increase, which has raised a debate as to whether prison sentences should be made lengthy to curb breaking of the law. While some people think that a reduction in crime will best be achieved by a longer jail sentence, others believe that there are other ways to decrease criminality. This essay will discuss why education and employment are superior to an elongated jail term in decreasing illegality.",
        "There are growing number of persons who have suggested that by lengthening prison sentences, crime rates will decline. They believe that when a criminal, who has committed a felony, is sentenced to jail to serve for a very long time, it acts as a deterrent against breaking the law especially for those intending to engage in any such activity. As an example, a research done in Brooklyn showed a reduction in crime percentage by 5 percent after a notorious criminal was charged  to 30 years imprisonment. For these reasons, they buttress the fact that a long sentence results in a decline in society's vices.",
        "In contrast to the people that are for extended jail sentences are those that believe that there are other ways to bring about a decrement in crime. They are of the opinion that in a society where educating the citizens is prioritized and hence the high number of literates, there tends to be a low percentage of crime. This is because education helps to make one civilized, know what is unacceptable in the community and provides stability in one's life through vocational trainings. For instance, it is not surprising to note that in most developed nations with a high preponderance of literates, there is a corresponding low crime rate as compared to nations where illiteracy predominates. In addition, provision of jobs will reduce the incidence of antisocial behaviours in any community. As it was noted by a research in the UK in 2015, an increase in employment of 15 percent led to a reduction in crime by 10 percent. Overall, teaching against unlawful acts and increased job availability curtail law breaking",
        "In conclusion, should prisoners be sentenced to a longer time in jail? Although some persons advocates for this with the reason that it deters criminality and as such reduce it, others believe that an increase in literacy rate and availability of job opportunities will help to decrease social vices. This essay discussed both perspectives. In my opinion, despite the benefit of lengthy prison sentence, improving access to education and providing employment are better ways to decrease crime."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "ojukwugift",
    "num_words": 429,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "for instance",
            "although",
            "hence",
            "this",
            "such",
            "in addition",
            "in contrast"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "jail",
                "occurrences": [
                    {
                        "start_idx": 252,
                        "end_idx": 256
                    },
                    {
                        "start_idx": 415,
                        "end_idx": 419
                    },
                    {
                        "start_idx": 649,
                        "end_idx": 653
                    },
                    {
                        "start_idx": 1109,
                        "end_idx": 1113
                    },
                    {
                        "start_idx": 2143,
                        "end_idx": 2147
                    }
                ]
            },
            {
                "word": "crime",
                "occurrences": [
                    {
                        "start_idx": 22,
                        "end_idx": 27
                    },
                    {
                        "start_idx": 212,
                        "end_idx": 217
                    },
                    {
                        "start_idx": 544,
                        "end_idx": 549
                    },
                    {
                        "start_idx": 861,
                        "end_idx": 866
                    },
                    {
                        "start_idx": 1203,
                        "end_idx": 1208
                    },
                    {
                        "start_idx": 1374,
                        "end_idx": 1379
                    },
                    {
                        "start_idx": 1689,
                        "end_idx": 1694
                    },
                    {
                        "start_idx": 1965,
                        "end_idx": 1970
                    },
                    {
                        "start_idx": 2565,
                        "end_idx": 2570
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-01-19T09:13:35.110Z"
}