{
    "url": "https://writing9.com/text/5e25dca6be852b00187b1e75",
    "file": "data\\7\\5e25dca6be852b00187b1e75.json",
    "topics": [
        "countries",
        "refugees",
        "assistance",
        "food"
    ],
    "question": "Wealthy countries should accept more refugees & provide them with basic assistance such as food & housing. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 5.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is argued that refugees should be provided with basic aid such as food and shelter by wealthy nations. This essay completely agrees with this view / argument because it is a moral obligation and the rich countries can easily afford the expenses.",
        "The primary reason why developed countries should welcome fugitives is that it is unfair not to render support to them. That is to say, it is important to help each other during tough times. Innocent people should not be left in such horrible conditions to face death and misery while they are uncertain about the status of their living. For example, countries like the USA and Germany have become home for approximately 5 million Syrian refugees and take care of their basic needs.",
        "Another reason is that wealthy nations are stable enough to economically help people fleeing from their war torn countries. In other words, accepting more people and providing them with food and shelter will not cause strain on the public coffers.",
        "In fact, the economy might benefit if the country can provide employment for the refugees who can strengthen the labour force. For instance, according to an article published by The Times, only 3% of Germany’s economy was utilized to meet the needs of Syrian asylum seekers and also 70% of them are placed in various sectors such as industries and construction companies.",
        "In conclusion, rich nations should not hold themselves back from providing basic aid to the refugees because it a humanitarian obligation and it does not cause any harm to the economy of their nation."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 262,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "for instance",
            "for example",
            "in other words",
            "that is",
            "this",
            "also",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-01-20T17:00:22.762Z"
}