{
    "url": "https://writing9.com/text/5e253e47be852b00187ae1c2",
    "file": [
        "data",
        "7",
        "5e253e47be852b00187ae1c2.json"
    ],
    "topics": [
        "people",
        "developments",
        "field",
        "intelligence",
        "impact",
        "lives",
        "future",
        "contrast",
        "world",
        "computers",
        "humans"
    ],
    "question": "Some people believe that developments in the field of artificial intelligence will have a positive impact on our lives in the near future. Others, by contrast, are worried that we are not prepared for a world in which computers are more intelligent than humans. Discuss both of these views and give your own opinion",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 4.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, robotics and information technology are gradually replacing humans in many applications and industries. According to some people, this evolution will bring so many benefits. However, other people may have some concerns that we are not ready for a world in which robotics dominate humanity. In this essay, I will discuss both views and give my opinion that those have more positive influence on human lives.",
        "On the one hand, people have a valid concern that their jobs will be put in serious conditions when more and more factories are using robots or information systems to replace workforces. We have had experience to witness the vast/enormous development in industries all over the world where many labourers were replaced by robots or computer systems. Those obviously can work much more effectively and save more operation costs for companies than man powers do. This leads to joblessness (or redundancy) in many factories or offices, and more and more workers are laid off.",
        "On the other hand, lives have been more joyful than ever before, thanks to the development of technology and artificial intelligence. For a long period of time, people have enjoyed a better life due to the present of clever gadgets/appliances such as robot cleaners, or smart home devices which have helped people save a lot of time for household chores. In addition, the developments in automotive industries, by applying information technology such as pilot driving or driving assistance systems, have meant that people are safer when driving on roads.",
        "In conclusion, there are some potential risks of job redundancy because of the development of artificial intelligence when computer-based technologies can replace humans. Despite this anxiety, I still see the positive impact that it can have on us and assist in making our lives more enjoyable."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "phuoc.phanpla",
    "num_words": 295,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "on the other hand",
            "this",
            "in addition",
            "however",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-01-20T05:44:39.945Z"
}