{
    "url": "https://writing9.com/text/5e25e036be852b00187b23f4",
    "file": [
        "data",
        "7",
        "5e25e036be852b00187b23f4.json"
    ],
    "topics": [
        "people",
        "home"
    ],
    "question": "People today do not feel safe either at home or when they are out. What are the causes? What are the solutions?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 5.0,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, there has been a rising concern about the security when people are staying at home or going out. In this essay, I will outline some reasons causing people worry about their safety day by day as well as the ways to solve these problems.",
        "One of the main reasons is that there are more and more cases of burglary or vandalism. It happens more often, especially when people spend their holidays and leave their house unmanned. After coming back, they find out that they have lost their valuable belongings at home or their properties have been damaged. Beside that, due to the significant increase of private transportation recently, the roads are more condensed with cars or motorbikes leading to accidents occurring more frequently than ever before. Many accidents that lead to serious injuries or fatalities of travellers have been observed.",
        "However, there are several solutions to help people deal with these problems. Firstly, authorities should strengthen the security system by deploying more officers to the habitat areas as well as installing more CCTVs for surveillance footage. Levelling education and reducing unemployment rate also assist to reduce crimes remarkably. Secondly, public transportation needs to develop more to meet the daily demand so that people freely switch to use buses or trains which are the safest means of transportation. The less private transportation on the street, the fewer accidents happen.",
        "In conclusion, even though many problems make people not feel safe in their own residence or in public, there are a number of possible solutions to counteract these problems."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "phuoc.phanpla",
    "num_words": 258,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "secondly",
            "this",
            "firstly",
            "also",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "transportation",
                "occurrences": [
                    {
                        "start_idx": 615,
                        "end_idx": 629
                    },
                    {
                        "start_idx": 1204,
                        "end_idx": 1218
                    },
                    {
                        "start_idx": 1348,
                        "end_idx": 1362
                    },
                    {
                        "start_idx": 1381,
                        "end_idx": 1395
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-01-20T17:15:34.572Z"
}