{
    "url": "https://writing9.com/text/5e25b57fbe852b00187b1333",
    "file": [
        "data",
        "7",
        "5e25b57fbe852b00187b1333.json"
    ],
    "topics": [
        "people",
        "exercise",
        "time",
        "health"
    ],
    "question": "Many working people get little or no exercise either during the working day or in their free time and have health problems as a result. Why do many working people not get enough exercise? What can be done about this problem?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Modern-day working hours are taking a toll on the health of the working crowd, as they find it difficult to make time for a workout daily either during office hours or at leisure. Many people are not getting sufficient exercise, and in my opinion, it is because of the hectic schedule they are bound by. A solution to this problem lies in incorporating physical activities as a part of one's lifestyle.",
        "To begin with, companies are becoming more and more competitive; thereby focusing more on the output delivered by their employees. This is increasing the pressure on the workers, resulting in them investing more time at the desk, in a particular place. This gives them less chance for movement and relaxation. For a clear example, some firms have cameras installed throughout the working area to keep an eye on the employees and expect them to be at their desks for the longest duration of time and be involved in the work. It is this type of atmosphere created in companies that make one's life hectic at work; leaving them with no mindset to exercise after returning home but just to refresh, eat, and sleep.",
        "The solution to this lack of health and fitness among the employed lies in incorporating physical activities as their way of life. For instance, instead of depending on their vehicle the whole time for a commute, they can walk to the nearest transit station to travel between home and work. Workers can go out for fresh air during lunch hours and stretch a little. Furthermore, they can develop healthy food habits that complement their lifestyle rather than regularly submitting themselves to unhealthy food.",
        "In conclusion, because of the work atmosphere and the hectic schedule in companies, there is less scope for the working people to be involved in an exercise, and the solution lies in making small changes in their style of living and in developing healthy habits."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 322,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "this",
            "instead",
            "to begin",
            "for instance",
            "furthermore"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "work",
                "occurrences": [
                    {
                        "start_idx": 11,
                        "end_idx": 15
                    },
                    {
                        "start_idx": 64,
                        "end_idx": 68
                    },
                    {
                        "start_idx": 124,
                        "end_idx": 128
                    },
                    {
                        "start_idx": 573,
                        "end_idx": 577
                    },
                    {
                        "start_idx": 783,
                        "end_idx": 787
                    },
                    {
                        "start_idx": 921,
                        "end_idx": 925
                    },
                    {
                        "start_idx": 1009,
                        "end_idx": 1013
                    },
                    {
                        "start_idx": 1399,
                        "end_idx": 1403
                    },
                    {
                        "start_idx": 1654,
                        "end_idx": 1658
                    },
                    {
                        "start_idx": 1736,
                        "end_idx": 1740
                    }
                ]
            },
            {
                "word": "time",
                "occurrences": [
                    {
                        "start_idx": 113,
                        "end_idx": 117
                    },
                    {
                        "start_idx": 615,
                        "end_idx": 619
                    },
                    {
                        "start_idx": 893,
                        "end_idx": 897
                    },
                    {
                        "start_idx": 1307,
                        "end_idx": 1311
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-01-20T14:13:19.406Z"
}