{
    "url": "https://writing9.com/text/5e266800be852b00187b5566",
    "file": "data\\7\\5e266800be852b00187b5566.json",
    "topics": [
        "people",
        "work",
        "organisation",
        "life",
        "organisations"
    ],
    "question": "Some people work for the same organisation all their working life. Others think that it is better to work for different organisations. \nDiscuss both these views and give your own opinion.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 7.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "NOWADAYS PEOPLE'S CHOICE HAVE BEEN CHANGING SINCE DECADE AS TECHNOLOGY ENHANCED. THEREFORE, CERTAIN FOLKS BELIEVE TO STICK TO THE ONE EMPLOYER WHEREAS REST OF THE PUBLIC OPPOSE THE AND SAYS THAT IT IA A GOOD IDEA TO HAVE DIVERT EMPLOYER. SO, FIRSTLY, THIS ESSAY WILL DISCUSS THE VARIOUS BENEFITS OF DOING ONE JOB FOR LIFETIME AND SECONDLY, WHY IS A GOOD IDEA TO WORK WITH MORE THAN ONE ORGANIZATION. LASTLY, STATE THE OPINION IN THE FAVOR OF WORK WITH ONE ORGANISATION DUE TO THE MORE ADVANTAGES THAN DISADVANTAGES. WHAT I BELIEVE, IF WE WORK FOR THE SAME ORGANIZATION, WE COULD BE ABLE TO ACHIEVE MORE ACCOMPLISHMENT IN A VERY SHORT TIME. OWNING TO, WE ALREADY ADAPTED WITH OFFICE WORK SYSTEM AND ENVIRONMENT.",
        "ON THE ONE HAND, THE MAJOR PROS OF WORKING IN THE SAME OFFICE FOR A LIFETIME IS THAT IT",
        "WOULD GIVE A STABLE PROFESSIONAL LIFE AND ALSO SUCCESSFUL WITH LOTS OF PROMOTIONS. THIS WOULD RESULT IN HIGHER KNOWLEDGE AND INCREASED EXPERIENCE THAT WHAT NEEDED TO MAKE LIFE HAZZLE FREE. FOR EXAMPLE, AS PER THE AFFRICAN EMPLOYMENT AGENCIES REPORT, 70% OF THE AFFRICAN CIVILIAN PREFERED TO STICK WITH ONE EMPLOYER AS THIS IS PROVIDING AN EASY WAY TO HAVE STABLE LIFE.",
        "ON THE OTHER HAND, CHANGING EMPLOYERS FREQUENTLY GIVES COURAGES TO STAND WITH DIFFICULTIES IN LIFE. OWNING TO THE FACT PERSON HAS TO ADDAPT EERYTIME WITH NEW ENVIRONMWNT WHICH COULS BE CHALLANGING. PERHAPS, ONNCE IT IS DINE THEN PERSON IS ABLE TO DEAL WITH ANYKIND OF SITUATION IN LIFE NO MATTER WHAT. FOR INSTANCE, INDIAN YOUTH WORKING STYLE SUVERY REVEALED THAT 50% OF THE YOUNGER WORKERS HOOSE TO CHANGE THEIRE JOB AS THEY HAVE DESIRE TO HAVE DIFFERENT EXPERIENCE IN LIFE DUE TO THE INTERESTENIG CHANLLANGES.",
        "IN CONCLUSION, WORK WITH ONE OR MORE ORGANISATION INDEED PROVIDE A PLETHORA OF BENEFITS. PERHAPPS, TO ACHIEVE DESIRE SUCESS IN LIFE REQUIRES A CONTINUEOUS LEARNING IN THE SAME FIELD. THEN, SURELY, PERSON WOULD NOT DISSATISFIED WITH HIS ACHIEVEMENT."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "drsefalipatel",
    "num_words": 325,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "on the other hand",
            "then",
            "for instance",
            "for example",
            "secondly",
            "therefore",
            "this",
            "also",
            "firstly",
            "lastly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "one",
                "occurrences": []
            },
            {
                "word": "life",
                "occurrences": []
            }
        ]
    },
    "datetime_submitted": "2020-01-21T02:54:56.741Z"
}