{
    "url": "https://writing9.com/text/5e274e7bbe852b00187bb37f",
    "file": [
        "data",
        "7",
        "5e274e7bbe852b00187bb37f.json"
    ],
    "topics": [
        "countries",
        "children"
    ],
    "question": "In many countries children are getting fatter and less fit day by day. Why is it so and suggest solution.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The changes in the lifestyles over the years have proved to affect children’s health negatively. There are many aspects that have contributed to this dilemma, among which the unhealthy eating choices and lack of physical activity are the most prominent. I will discuss these factors in the discussion below, while also suggesting the way out to tackle these problems.",
        "The growing trend of fast food restaurants and similar local spots has provided people with the comfort food in comparatively less prices than before. Additionally, the busy schedules of the family members regarding their work and household duties have also added to its demand. That is the reason that most of the kids nowadays are getting fat. This obesity also leads to various health issues for these children in later life. The other major contributing factor in this regard is the decrease of sports and other recreational activities for the children. The advancement in technology has handed over android phones and tablets to as young as toddlers, who prefer to watch cartoons and play games than to play any physical game. And as they grow, this inclination becomes part of their life. Thus, unhealthful eating with limited or no bodily activity hampers the normal growth and overall health of the younger generation.",
        "To counter this important issue, awareness needs to be created among the parents specifically to put a limit on the junk food for the family. Advertisements by involving motivational speakers and real life examples dealing with the aftermaths of such regular unhealthy food choices should be made part of the different media. In addition to this, sports activities should be made compulsory from the beginner level at schools for every kid. Similarly, the screen time at homes should be reduced to maximum an hour for the day. So that children find other productive activities to spend their leisure times. As according to a recent study by Learning Hub, it has been declared that increased exposure to digital gadgets hamper mental as well as the physical development of the children. So, here parents need to be strictly for the betterment of their kids.",
        "To conclude, it is an undeniable fact that easy and affordable availability of fast food has made its way to every home, but it needs to be controlled to an acceptable limit to save children from its detrimental impacts. Additionally, the rise in usage of mobile phones and computers has also reduced the children’s play time. It should be restricted to motivate children to play physical games to stay healthy and not to fall prey of obesity."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 430,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "additionally",
            "in addition",
            "also",
            "that is",
            "this",
            "similarly",
            "such",
            "thus"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "food",
                "occurrences": [
                    {
                        "start_idx": 394,
                        "end_idx": 398
                    },
                    {
                        "start_idx": 472,
                        "end_idx": 476
                    },
                    {
                        "start_idx": 1416,
                        "end_idx": 1420
                    },
                    {
                        "start_idx": 1564,
                        "end_idx": 1568
                    },
                    {
                        "start_idx": 2236,
                        "end_idx": 2240
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-01-21T19:18:19.698Z"
}