{
    "url": "https://writing9.com/text/5e2881ef4d8f820018e157f5",
    "file": [
        "data",
        "7",
        "5e2881ef4d8f820018e157f5.json"
    ],
    "topics": [
        "air",
        "transport",
        "export",
        "fruit",
        "vegetables",
        "countries",
        "season"
    ],
    "question": "Air transport is increasingly used to export fruit and vegetables to countries where they cannot be grown or are out of season.\n\nWhat are the advantages and disadvantages of this?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In today's fast moving world, aviation is a boon to mankind. While by other mode of transportation it would be laborious, same can be achieved in radically less time because of air-plane. Not only in terms of travelling, import and export market has been positively affected, especially for the goods that are not naturally available in different regions of the world. In the essay, I'll throw light on positive and not-so-positive impact of the phenomenon.",
        "Use of air transport for import or export of fruit and vegetables to other countries is favourable as it is faster and less time-consuming. Consequently, it aids food market where the non-available fruits/vegetables are majorly used as raw materials. For example, if excessive demand of product results in out of stock situation, it can be delivered within the time. Apart from this, globalization along with different domains of life has surely taken a mingling effect on the cuisines of countries too. So even if some harvest is not native of a country, people now-a-days like to try new and different things.",
        "While there are a lot better aspects of flights, it also comes with heavy duties and tax. And usage of air transportation for not so expensive fruits and vegetables ultimately results in soaring high prices sometimes. Expensive goods are therefore in some ways not adding much to the economy or lifestyle of people.",
        "As it is said that everything has some positives and negatives associated with it, so do flying. It depends on the requirement, urgency and financial capability of the user in this case. According to me, air transportation for import and export is a feasible choice as it ultimately cuts down extra delivery time and also enhances globalization at a faster pace."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "saumya.s09",
    "num_words": 290,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "for example",
            "also",
            "consequently",
            "therefore",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-01-22T17:10:07.805Z"
}