{
    "url": "https://writing9.com/text/5e2884024d8f820018e157fa",
    "file": "data\\7\\5e2884024d8f820018e157fa.json",
    "topics": [
        "people",
        "progress",
        "measure",
        "country",
        "success",
        "factors"
    ],
    "question": "Some people think that economic progress is the only way to measure a country's success, while others think that there are other factors, which can be used to measure a country's success. what these factors? and among them, which one is more than others.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is an undoubtedly fact that, many individuals say that economic progress is the one way to development of our nation. Although, others believe that there has a plethora Factors such as healthcare, education, poverty and human rights. So, it can be used for nation batter developing. The following paragraphs would shed light on several factors to achieve country success.",
        "To commence with the First notion that, some people say rather than economic progress has main but as well as many more things are Makes to develop the country.First and foremost, there is a main factor is education. If, masses study best material they Can became a doctor 'or' nurse in the future. As a result, a government should need to update the educational background So, the youngsters are unemployed. Secondly, the higher council needs to open some new small hospitals in countryside areas for the poor people. Consequently, these folks can get a good treatment in a some amount of money.",
        "Probing furthermore, if students are educated enough and get best degree they can recruit easily in any work. Which is better for national growth and also there will be some decline in Unemployment rate. Moreover, every human beings have the equal rights are necessary for people to achieve their true potential and for a society to develop.",
        "Last but not the least, the education is a key to success ourself as well as territory development, with the help of Schooling human can do better care choose their best rights and from there people can be used also measure the economic progression.",
        "To recapitulate, I would like to state that all the factors can be used to measure our country Progress but in my opinion, the role of good study is a more significant."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "gracebhatra111",
    "num_words": 295,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "as a result",
            "consequently",
            "furthermore",
            "such",
            "last",
            "although",
            "moreover",
            "also",
            "first",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-01-22T17:18:58.342Z"
}