{
    "url": "https://writing9.com/text/5e2addd701813d0018b269f4",
    "file": [
        "data",
        "7",
        "5e2addd701813d0018b269f4.json"
    ],
    "topics": [
        "people",
        "person",
        "world",
        "study",
        "home",
        "career",
        "student",
        "country"
    ],
    "question": "Some people believe that studying abroad is important because it expands a\nperson's knowledge and understanding of the world. Others feel that it is better to\nstudy at home because that is the best way to prepare for a career in the student's\nown country.\nDiscuss both these views, and give your opinion.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 5.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 5.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 7.0
        },
        "grammatical_range": {
            "overall_score": 7.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 7.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Some think that, maintaining the educational career in different countries help human's to enlarge their vision and the thinking style that he/she had. Other believe that staying in your homeland is better because it is the most efficient way to get ready for a great work career in the pupil's own nation. In my opinion, the first view is more accurate and meaningful. Firstly, this essay will discuss the advantages and disadvantages of studying abroad, secondly, will explain the other ideas benefits and drawbacks.",
        "On the one hand, continuing your education in another country helps you to compare different views and peoples, thus, you can extend your mind and understanding of the world. Also, you will learn a new language or improve if you know. These advantages could affect your work and life in a good way. Namely, if you know several languages you have a chance to communicate with more people in comparison with a person with no other languages. Thus, you could earn more, to illustrate, your sell rates could be higher because of your communication skills, if you interact with more people you will sell more goods or products. Moreover, if you are not an employee, you can find a job easier because of your language quantity. It has some drawbacks such as missing your family or your friends, but in my opinion, these are just minor details for me and these are not very crucial.",
        "One the other hand, staying in your nation makes you more comfortable because you are with your family, relevants, friends and other people. Furthermore, using your native language makes your life easier because you can interact with the community more efficient than using a foreign language. If your country's educational system is good enough in your opinion, you can stay and master your social skills, however, if it is not so good, I recommend you to emmigrate from your country for education. Also, it has some drawbacks like not expanding your mind and thought. I think that is an important issue for a pupil.",
        "In conclusion, there are some several advantages and disadvantages about these arguments and some of them are crucial for the future. I believed that immigration is playing an important role on teenagers, I recommend them to leave and build a new life in a different nation."
    ],
    "errors": {
        "num_error": "2",
        "error_list": [
            {
                "word": "relevants",
                "start_idx": 1498,
                "end_idx": 1507,
                "error": "having a bearing on or connection with the subject at issue",
                "error_des": "",
                "suggetions": [
                    "relevant"
                ]
            },
            {
                "word": "emmigrate",
                "start_idx": 1851,
                "end_idx": 1860,
                "error": "move from one country or region to another and settle there",
                "error_des": "",
                "suggetions": [
                    "migrate"
                ]
            }
        ]
    },
    "submitter": "umutcerin",
    "num_words": 389,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "first",
            "also",
            "that is",
            "however",
            "moreover",
            "this",
            "such",
            "furthermore",
            "firstly",
            "secondly",
            "thus"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "language",
                "occurrences": [
                    {
                        "start_idx": 721,
                        "end_idx": 729
                    },
                    {
                        "start_idx": 846,
                        "end_idx": 854
                    },
                    {
                        "start_idx": 948,
                        "end_idx": 956
                    },
                    {
                        "start_idx": 1222,
                        "end_idx": 1230
                    },
                    {
                        "start_idx": 1567,
                        "end_idx": 1575
                    },
                    {
                        "start_idx": 1679,
                        "end_idx": 1687
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-01-24T12:06:47.825Z"
}