{
    "url": "https://writing9.com/text/5e2b3f4d01813d0018b26ae8",
    "file": "data\\7\\5e2b3f4d01813d0018b26ae8.json",
    "topics": [
        "people",
        "nog",
        "situation"
    ],
    "question": "Nowadays, most people are nog as fit and active as they were in the past. What are the main causes of this situation?  Suggest some possible solutions",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.5,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the  modern world, many people do not keep an active lifestyle as they used to do in the past. This is because of the technology and shortage of sports facilities. This essay  will  show possible solutions to this problem.",
        "The main reason of not doing exercise is people have become addicted to the gadgets like mobile phones, tablets, laptops.  They over use them, keep the sedentary lifestyle which leads to obesity, laziness or other diseases. For example, we can often see",
        "Many young and adult people playing computer games in play stations instead of having time outside.  Another reason of not getting fit is a lack of sports facilities. Many gyms cost money and people do not want to spend their salary on it thinking that it is not so significant. They do not take it seriously. Consequently,  citizens suffer from health problems. Thus, it makes us clear the main cause of this issue.",
        "Some possible solutions are undertaken to tackle the problems. Firstly,  the government should be involved. Local authorities have to provide citizens with free sports clubs,  establish every playgrounds and yards with sports equipments. By doing this,  we can attract and interest people to do sport. Secondly, propaganda about healthy nation should be spread among the population. All educational,  working places should give lectures about the healthy lifestyle. Consequently,  people will  keep more active lifestyle.",
        "In conclusion, today people have become lazy and do not do any activities compared to the past. If we paid attention to the mentioned solutions we could prevent this issue."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "gunya_015",
    "num_words": 259,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "thus",
            "consequently",
            "for example",
            "instead",
            "this",
            "firstly",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "lifestyle",
                "occurrences": [
                    {
                        "start_idx": 56,
                        "end_idx": 65
                    },
                    {
                        "start_idx": 388,
                        "end_idx": 397
                    },
                    {
                        "start_idx": 1352,
                        "end_idx": 1361
                    },
                    {
                        "start_idx": 1408,
                        "end_idx": 1417
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-01-24T19:02:37.990Z"
}