{
    "url": "https://writing9.com/text/5e2b231e01813d0018b26aaa",
    "file": [
        "data",
        "7",
        "5e2b231e01813d0018b26aaa.json"
    ],
    "topics": [
        "people",
        "libraries",
        "resource",
        "waste",
        "money"
    ],
    "question": "Some people say that public libraries are an important public resource and should be free, others say that they are just a waste of public money?\nDiscuss both views and give your own opinion.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The importance of public libraries is debatable. Some believe that it is a wastage of the tax money, whereas others believe that public libraries are intellectual asset and should be free of cost to the general public.",
        "This essay will discuss both sides of the arguments in detail and provide evidence as to why public libraries are valuable and should be accessible to all.",
        "To begin with, public libraries provide a learning environment to the people of all ages. Think of a resource, a printed media, e-media, newspapers or if someone wants to have group discussions, public libraries facilitates in all aspects. For example, a student wants to do after school study and could not find a quiet place to concentrate with all required help material. Her comes the importance of a public library.  Libraries not only provides the quiet place to concentrate, but also give access to a variety of support materials.",
        "On the contrary, some believe that schools and colleges do have libraries and they do facilitate their students in every possible way. Secondly, every information is on the internet these days. Very few still refer to the printed media, hence keeping a big space for that obsolete resource is a wastage of public money and that money can be redirected in other useful activities. For instance, if someone wants to concentrate on a particular task and wants a private space, there are plenty of cafe's where people go and work without any disturbance.",
        "I strongly support the presence of the public libraries and their free accessibility. It is not just the environment, but provides a unilateral platform / a space which is available to everyone regardless of their age, their associated college or university. Moreover, there are still plenty of people who prefer printed media over the internet. In particular, I have seen a lot of elderly adults reading newspapers, discussing politics and present issues with each other. In my opinion, how can we forget about them? Public libraries are valuable to them as well.",
        "To conclude, I firmly believe that public libraries are adding value to our society. By giving them access to everyone without any monetary value is like investing in the people of the community. It is by far the appropriate use of the public funds."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "ahmed.arooj",
    "num_words": 382,
    "num_paragraphs": 6,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "hence",
            "for example",
            "for instance",
            "in particular",
            "also",
            "moreover",
            "this",
            "to begin",
            "secondly",
            "on the contrary"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-01-24T17:02:22.767Z"
}