{
    "url": "https://writing9.com/text/5e2bdc3401813d0018b26b8a",
    "file": [
        "data",
        "7",
        "5e2bdc3401813d0018b26b8a.json"
    ],
    "topics": [
        "people",
        "university",
        "students",
        "study",
        "subjects",
        "future",
        "science",
        "technology"
    ],
    "question": "Some people think that all university students should study whatever they like. Others believe that they should only be allowed to study subjects that will be useful in the future, such as those related to science and technology. Discuss both these views and give your own opinion.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 6.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There are various different perspectives on the question of how students should choose their lessons. While some people might suggest that they should follow their interests, others refer to study in most effective branch like a science and technology. In my views, both of views are actually worth advising; however, I intend to agree that students should make a choice of subjects that will get them happier. Discussions of these views with example are as follows.",
        "To begin, studying subjects that related to science and technology, resulting in numerous benefits for our lives and society. Furthermore, the science is a systematic enterprise that builds and organizes knowledge in the form of testable explanations and predictions about the universe. For example, students can access the information about our mother earth and much more via the experiments and observation. It is an evidence that learning useful courses have made life far easier and more convenient for large numbers of people and will continue to do so for decades to come.",
        "Nevertheless, the effects of other perspective have been more beneficial. For instance, most of the students choose the scientific lessons by succeeding a future tendency; however, they won't work in a particular branch of science. In addition, a student's interest lead them to success when they make a right decision.",
        "In conclusion, studying in science or technology course have brought many benefits, yet I believe developments relating to own interests are probably to produce many positive effects in the future. University pupils should not run away with their opinion and belief."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "bueenee",
    "num_words": 259,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "for instance",
            "for example",
            "to begin",
            "however",
            "nevertheless",
            "in addition",
            "furthermore"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "science",
                "occurrences": [
                    {
                        "start_idx": 229,
                        "end_idx": 236
                    },
                    {
                        "start_idx": 511,
                        "end_idx": 518
                    },
                    {
                        "start_idx": 610,
                        "end_idx": 617
                    },
                    {
                        "start_idx": 1269,
                        "end_idx": 1276
                    },
                    {
                        "start_idx": 1393,
                        "end_idx": 1400
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-01-25T06:12:04.984Z"
}