{
    "url": "https://writing9.com/text/5e2ce3e101813d0018b26e13",
    "file": [
        "data",
        "7",
        "5e2ce3e101813d0018b26e13.json"
    ],
    "topics": [
        "people",
        "men",
        "women",
        "qualities",
        "jobs"
    ],
    "question": "Some people think that men and women have different qualities. Therefore, some certain jobs are suitable for men and some jobs are suitable for women. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 6.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 6.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 6.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is sometimes argued that on account of different characteristics of men and women, these two genders are in accord with some particular jobs. Personally, I agree with this view for several reasons.",
        "On the one hand, there is a wide range of occupations that can be done by both sexes, such as writer, inventor or hairstylist. The main reason is because genders are not relevant to intelligence or certain abilities, therefore, both men and women can work on their jobs as well as they have special talents and skills, irrespective of kinds of occupations. Take Rosalind Franklin and Thomas Edison as the two prime illustrations of this. Both of them were the greatest and most influential scientists in the mankind. Even though they are not the same genders, they contributed significantly to the world by inventing a number of things that changed the entire world. For instance, Thomas Edison invented light bulb and Rosalind Franklin discovered the molecular structures of DNA and RNA.",
        "However, I would argue that men and women can do their best in some particular majors, due to their distinct and typical personalities and strengths. As men are usually inborn stronger than women, they are suitable for physically demanding tasks, such as policeman, soldier, firefighter or football player. By contrast, sensitiveness, thoughtfulness and carefulness are individual qualities that most women have. As a result, this girly gender doubtlessly prominent when they work as nurses, babysitters and receptionists. To illustrate, in many countries around the world, such as America or Vietnam, men tend to join the army in order to protect their country, whereas women often teach students at school or stay at home and do the domestic work.",
        "In conclusion, despite the fact that men and women can fit the same career paths, it appears to me that some types of employment harmonize with particular gender identity, owing to special traits in each sex."
    ],
    "errors": {
        "num_error": "3",
        "error_list": [
            {
                "word": "rstylist. T",
                "start_idx": 318,
                "end_idx": 329,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "hair stylist"
                ]
            },
            {
                "word": "ders ar",
                "start_idx": 358,
                "end_idx": 365,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "the genders"
                ]
            },
            {
                "word": "ht bulb an",
                "start_idx": 908,
                "end_idx": 918,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "the light bulb"
                ]
            }
        ]
    },
    "submitter": "diannela9",
    "num_words": 318,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "this",
            "as a result",
            "therefore",
            "by contrast",
            "for instance",
            "however",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-01-26T00:57:05.750Z"
}