{
    "url": "https://writing9.com/text/5e2dbbd801813d0018b26fb2",
    "file": "data\\7\\5e2dbbd801813d0018b26fb2.json",
    "topics": [
        "people",
        "children",
        "age",
        "interest",
        "subjects"
    ],
    "question": "Some people believe that children under age 10 should be given their own interest subject, while others believe that should be given regular subjects.\nDiscuss both of these views and give your own opinion.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is imperative for people to understand their passion and focus on that to be more effective in their chosen career. It is believed that it is more beneficial to learn this early on, hence some argued that children should start to choose their own subject of interest even before they reach the age of ten. However, others are still confident that the usual subjects should be learned at school. This essay would tackle both arguments, but after all, I strongly believe that the latter statement should prevail.",
        "Because of too many lessons that needs to be learned and tedious school requirements to pass, some people often see this as unnecessary for children’s development. Often than not, focusing on a particular subject of interest is being neglected because other subjects require a significant amount of time and effort in order to pass. As a result, it will hamper children’s opportunity to explore their interest and develop their skills to be more equip in that area in the near future. Moreover, studies suggest that it is more beneficial for to learn something at an early age as children have the ability to grasp and understand easier what ought to learn. Therefore, people could have a chance to be an expert in that field if could be learned and well-focused as early as possible.",
        "On the other hand, children could still change what they like if they could have a chance to explore other things, then weigh in and decide what fit with their skills and ability. This would be possible only if they are given a chance to learn different subject matter. Additionally, there are various aspects of life which involves the need of knowledge from different field of studies. For example, people should learn mathematics to be able to do a simple arithmetic while grocery shopping and using public transportation. Another thing is, in order to communicate effectively and know proper grammar and sentence construction, it is important to still have formal education in a specific language even though it is their native tongue. Being educated in different subjects is vital factor to continue the people’s way of living.",
        "In my opinion, I argued that children should still need to learn the usual subjects as part of their school curriculum as it is more beneficial to their personal growth and development of their standard of living."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 396,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "on the other hand",
            "then",
            "hence",
            "as a result",
            "for example",
            "moreover",
            "however",
            "therefore",
            "this",
            "additionally"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-01-26T16:18:32.286Z"
}