{
    "url": "https://writing9.com/text/5e2d867c01813d0018b26f4c",
    "file": [
        "data",
        "7",
        "5e2d867c01813d0018b26f4c.json"
    ],
    "topics": [
        "people",
        "media",
        "newspaper",
        "information",
        "life",
        "control",
        "publication",
        "place"
    ],
    "question": "Some people think that media like newspaper should stop publishing the information about the people's private life , Others think that control to stop such publication should be put in place. Discuss both views and state your opinion.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Sharing information about people’s private life is a heated debate these days because of the freedom use of modern social platform. There are people who believe that social media like the press should keep the people’s private data confidential, while others think that the control of those information should be managed well. In my opinion, I believe the latter view would be right if we could get people’s permission before publishing.",
        "On the one hand, revealing such a private thing in public about someone could damage their lives. That means that people could give judge about those news and without any intention of the person in charged, this could be shocking and changing their lives. And if the news is bad, they could lose their reputation in society. For instance, a numerous of famous Korean celebrities could not stand themselves after their private lives  spreading on social media, as a result, some decided to kill themselves to release those burdens.",
        "On the other hand, a great impact would be made to the communities if those information is good or could be a lesson to learn and with the acknowledge of that involving individual. People tend to learn a lesson and do the same for others if the kindnesses are good sharing and knowing. That is to say that the publisher should know which news is best for sharing for the good sake of human right, not because of the profits they could make due to that breaking news.",
        "In sum, I agree that the media should have the regulations on how to approach and use the private information to make a great effect on public, and with the approval from the person who is in the news."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 287,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "such",
            "as a result",
            "that is",
            "on the other hand",
            "for instance",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "information",
                "occurrences": [
                    {
                        "start_idx": 8,
                        "end_idx": 19
                    },
                    {
                        "start_idx": 291,
                        "end_idx": 302
                    },
                    {
                        "start_idx": 1045,
                        "end_idx": 1056
                    },
                    {
                        "start_idx": 1534,
                        "end_idx": 1545
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-01-26T12:30:52.242Z"
}