{
    "url": "https://writing9.com/text/5e2e750301813d0018b2706c",
    "file": [
        "data",
        "7",
        "5e2e750301813d0018b2706c.json"
    ],
    "topics": [
        "people",
        "right",
        "hand",
        "pen",
        "pencil",
        "brush",
        "development"
    ],
    "question": "Fewer and fewer people today right by hand using a pen pencil or brush.\nWhat are the reasons? Is this a positive or a negative development?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the modern world, many people are not keen to write by hand, because alternative ways, such as computer writing, are much more convenient and comprehensive. However, I believe that digital devices cannot replace the old methods of writing, such as using a pen, pencil or a brush, because there are extremely useful for short notes and plans.",
        "It is widely thought that the main reason of choosing keyboards instead of ink-pens is the development of advanced technologies. Nowadays, modern people are willing to use these new technologies, because there are comfortable for writing longer stories and novels. Secondly, it gives an opportunity to edit the materials, such as adding some features or schedules. To illustrate, writers can delete or change their notes after finishing it. In addition, computer recording can be carried by flesh cards or online. It gives to find or use the materials readily.",
        "Although these changes can damage the old methods, many people reckon that online recording is a positive tendency. First of all, using computer programs, such as Microsoft Word, Excel and Power Point can help to spread information through the world. It gives users to print and copy them easily. Secondly, using a new method gives an opportunity to translate the materials. For example, foreign words and symbols in the text can be translated automatically. This can help to learn a foreign language through the internet resources.",
        "To recapitulate, although many people are keen to use computers in order to write an article or assignment, others feel that writing by hand cannot be replaced, because this technique is very effective for notes and plans."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 270,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "secondly",
            "instead",
            "such",
            "first",
            "although",
            "however",
            "in addition",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-01-27T05:28:35.197Z"
}