{
    "url": "https://writing9.com/text/5e2efd5127b79300115f1c9f",
    "file": [
        "data",
        "7",
        "5e2efd5127b79300115f1c9f.json"
    ],
    "topics": [
        "people",
        "children",
        "abilities",
        "treatment"
    ],
    "question": "Some people think teaching children with different abilities benefits everyone while others think intelligent children should be taught separately and given special treatment. Discuss both views and give your own opinion",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The way of teaching plays crucial role in student's education. It is a debatable issue that all the children should taught together or coaching should be based on various abilities like intelligent children or poor children. This essay delve into both the perspective and at the end, I will give my opinion.",
        "First of all, the nation who hold this idea that teaching should be based on different categories, they think this because if all the children study together then it will improve the overall performance of every child.For example, last year a survey conducted by the BBC indicated that the result of teaching different abilities is better than teaching separately. Furthermore, giving instruction all together under the same environment creates curiosity to do better than other children",
        "On the other hand, others think the children who are intelligent should be taught differently because all the pupil have the ability to learn easily and they should deserve the special environment to boost their knowledge. For instance, in some schools, they give medical and entrance coaching for intelligent students as soon as they reach 7th or 8th grade. In this age of tough competition this enables them to have an edge over their peers.",
        "However, in my opinion, this practice of separating students is unlikely to offer any real benefits. To start with, the performance of intelligent students is not affected when they are taught with average students. On the flip side, separating students may further lower the grades of average students. When all the students in the class are average, they lose the motivation to work harder. In addition, when average or weak students are taught separately, it will make them feel inferior and affect their performance. After all, nobody wants to be labelled as less intelligent or average.",
        "Overall, teaching by different abilities have more benefit as compared to giving lessons according to academic ability as a first way improve the overall performance of medium student and gives a chance to perform better."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 334,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "further",
            "first",
            "furthermore",
            "then",
            "however",
            "last",
            "in addition",
            "on the other hand",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "performance",
                "occurrences": [
                    {
                        "start_idx": 499,
                        "end_idx": 510
                    },
                    {
                        "start_idx": 1360,
                        "end_idx": 1371
                    },
                    {
                        "start_idx": 1748,
                        "end_idx": 1759
                    },
                    {
                        "start_idx": 1986,
                        "end_idx": 1997
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-01-27T15:10:09.382Z"
}