{
    "url": "https://writing9.com/text/5e2eabf327b79300115f1ba5",
    "file": "data\\7\\5e2eabf327b79300115f1ba5.json",
    "topics": [
        "people",
        "sites",
        "fb",
        "impact",
        "individuals",
        "society"
    ],
    "question": "Many people believe that social networking sites (such as FB) have had a huge negative impact on both individuals and society. To what extend do you agree?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 4.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In today's world, online networking sites have become popular amongst all age groups. Some may argue that the negative impact of social networking sites such as Facebook outweigh the positives, however, others may differ from this opinion. In my perspective, networking sites have a huge negative impact on both individual and society. This essay gingerly delineates both the viewpoints in the following paragraphs.",
        "Networking sites like Facebook make people lazy. Moreover, a person's status is defined by the number of friends he/she has online. Because of which, online friends are given more importance compared to real ones. People seek for validation online, which has also lead to an increase in peer pressure and the need to look and act perfect. To substantiate my point further, a research shows that forty percent of teenagers feel the pressure to look good on social media; it has found that they compare their real life with the short moments posted online, which leads to depression and dissatisfaction amongst them. Furthermore, online platforms are not full proof and they could prove to be a good way to hack and cyber-bully people. This could also lead to panic and depression.",
        "However, some argue that social media has made life easier. It helps people all around the world to connect. Networking sites have made it possible for people to connect with old school friends. Moreover, parents could also use it to keep track of what is happening in their Childrens' lives. It could also end up motivating people. To exemplify my point, following a person who has a healthy lifestyle on social media could also motivate one to do the same.",
        "In a nutshell, the negative impact of social media is far more than the positives. I would say that social sites could be used productively if one restricts its usage and prevents it from impacting one's mental and emotional well-being."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 314,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "furthermore",
            "moreover",
            "however",
            "further",
            "this",
            "also",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-01-27T09:22:59.687Z"
}