{
    "url": "https://writing9.com/text/5e2e04b501813d0018b2702f",
    "file": [
        "data",
        "7",
        "5e2e04b501813d0018b2702f.json"
    ],
    "topics": [
        "people",
        "time",
        "activities",
        "hobby",
        "development"
    ],
    "question": "Nowadays many people go shopping in their free time. Shopping has replaced many other activities that people used to choose as their hobby. What are the reasons for this? Is this a positive or negative development?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 7.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Libraries used to be the source of the information, but in the age of the internet they become not important. While some people believe they are irrelevant and should not be funded, others argue that they are important and should be funded. In my opinion, I agree with this statement to some extent as libraries still the main source of the information and the governments need to allocate the required money to develop them. This essay will discuss both sides of the arguments and provide a conclusion.",
        "To begin with, there are several reasons why libraries are not important in the age of the internet. Firstly, the internet contains a wide range of information from different sources. When a researcher needs to get detail about a certain topic like economy, they can get the information explained in detail with a single click. For example, students considered the internet as the reference for their studies and development. Secondly, since the internet is available online from anywhere and anytime, researchers find it more convenient as a reference for their researches. Accordingly, most of them depend totally on the internet as the primary source to gain knowledge and information.",
        "Furthermore, libraries are not less important than the internet. As libraries are designed to be the second home for the readers, they are considered the quietest place to enjoy reading a book. It is usually the prime location for any student who is looking for peaceful reading time. For instance, libraries are the second home for the university students where they learn and read books. Additionally, libraries contain publications that are not available online. Therefore, libraries are the only place researchers need to visit when they need to access these books.",
        "To sum up, the internet has many added values to the readers such as it can be accessible from anywhere, but libraries are the root of the information and it should be publicly funded by the government. I profoundly believe that the internet has changed the way of the data accessed, however, libraries are important and government should ensure maintaining and funding them."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "adnan_jaber",
    "num_words": 350,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "13",
        "list_linking_words": [
            "to begin",
            "secondly",
            "accordingly",
            "such",
            "furthermore",
            "firstly",
            "additionally",
            "therefore",
            "however",
            "second",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "information",
                "occurrences": [
                    {
                        "start_idx": 39,
                        "end_idx": 50
                    },
                    {
                        "start_idx": 341,
                        "end_idx": 352
                    },
                    {
                        "start_idx": 652,
                        "end_idx": 663
                    },
                    {
                        "start_idx": 779,
                        "end_idx": 790
                    },
                    {
                        "start_idx": 1180,
                        "end_idx": 1191
                    },
                    {
                        "start_idx": 1902,
                        "end_idx": 1913
                    }
                ]
            },
            {
                "word": "internet",
                "occurrences": [
                    {
                        "start_idx": 74,
                        "end_idx": 82
                    },
                    {
                        "start_idx": 595,
                        "end_idx": 603
                    },
                    {
                        "start_idx": 618,
                        "end_idx": 626
                    },
                    {
                        "start_idx": 869,
                        "end_idx": 877
                    },
                    {
                        "start_idx": 950,
                        "end_idx": 958
                    },
                    {
                        "start_idx": 1127,
                        "end_idx": 1135
                    },
                    {
                        "start_idx": 1248,
                        "end_idx": 1256
                    },
                    {
                        "start_idx": 1778,
                        "end_idx": 1786
                    },
                    {
                        "start_idx": 1996,
                        "end_idx": 2004
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-01-26T21:29:25.468Z"
}