{
    "url": "https://writing9.com/text/5e2f2dce27b79300115f1d0c",
    "file": [
        "data",
        "7",
        "5e2f2dce27b79300115f1d0c.json"
    ],
    "topics": [
        "people",
        "self",
        "work",
        "company",
        "organisation",
        "be",
        "case"
    ],
    "question": "Nowadays  many  people  choose  to  be  self employed,  rather  than  to  work  for  a  company  or  organisation. Why  might  this  be  the  case? What  could  be  the  disadvantages  of  being  self-employed?   Give  reasons  for  your  answer  and  include  any  relevant  examples  from  your  own  knowledge  or  experience.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In recent days, most of the populace opts to be an entrepreneur instead of being employed in a conglomerate. This is because they want to prove their talent in a creative manner rather than doing a monotonous job. The main demerit of being a businessman is not having the profit or amount throughout the year.",
        "To begin with, people not choosing the option to work in a company are to avoid the repetition of their tasks. That is to say that while doing their own business they have the freedom to decide and introduce new technology or ideas to develop their organisation. In addition, it helps them to understand the task from the scratch and aids them to overcome all the obstacles to become a successful person in their career. For example, my friend has started her own boutique business and she was awarded as \"Best Enterpreneur\" because of her uniqueness in her materials that attracted the customers. This example proves that self-owned work will enhance a person's creative thinking and the way for them to achieve their ambitions.",
        "On the other hand, the main drawback in self-employment is that it cannot be assured that we will get the best turnover all over the year. In other words, there might be a chance for the business to go down and because of that people might suffer to lead their basic life. Also, that might make them to buy more loans and be in debt for a long time. For instance, in India, a person who owns their grocery shop cannot expect the sale or profit everyday but they have to maintain the stock to run the business which might indulge them to get the amount from banks and run their stores. Therefore, unlike the employee in a company who get regular salary, people doing their own job will not get the same and that might end up in under-privileged lifestyle.",
        "In conclusion, although working in their own shop as a business person will help them to think in a different way to become a successful entrepreneur and succeed in their life and career, it might also cause some disadvantage in their life by not getting enough amount from their work and that cause them to lead a debt life."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "sarulatha1.g",
    "num_words": 379,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "to begin",
            "instead",
            "also",
            "although",
            "in addition",
            "that is",
            "on the other hand",
            "therefore",
            "for instance",
            "for example",
            "in other words",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "3",
        "list_repeated_words": [
            {
                "word": "life",
                "occurrences": [
                    {
                        "start_idx": 1307,
                        "end_idx": 1311
                    },
                    {
                        "start_idx": 1784,
                        "end_idx": 1788
                    },
                    {
                        "start_idx": 1966,
                        "end_idx": 1970
                    },
                    {
                        "start_idx": 2030,
                        "end_idx": 2034
                    },
                    {
                        "start_idx": 2115,
                        "end_idx": 2119
                    }
                ]
            },
            {
                "word": "person",
                "occurrences": [
                    {
                        "start_idx": 707,
                        "end_idx": 713
                    },
                    {
                        "start_idx": 964,
                        "end_idx": 970
                    },
                    {
                        "start_idx": 1416,
                        "end_idx": 1422
                    },
                    {
                        "start_idx": 1859,
                        "end_idx": 1865
                    }
                ]
            },
            {
                "word": "business",
                "occurrences": [
                    {
                        "start_idx": 242,
                        "end_idx": 250
                    },
                    {
                        "start_idx": 463,
                        "end_idx": 471
                    },
                    {
                        "start_idx": 783,
                        "end_idx": 791
                    },
                    {
                        "start_idx": 1227,
                        "end_idx": 1235
                    },
                    {
                        "start_idx": 1540,
                        "end_idx": 1548
                    },
                    {
                        "start_idx": 1850,
                        "end_idx": 1858
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-01-27T18:37:02.555Z"
}