{
    "url": "https://writing9.com/text/5e31db5727b79300115f2304",
    "file": "data\\7\\5e31db5727b79300115f2304.json",
    "topics": [
        "people",
        "universities",
        "graduates",
        "skills",
        "workplace",
        "function",
        "university",
        "access",
        "sake",
        "course",
        "employer"
    ],
    "question": "Some people think that universities should provide graduates with the knowledge and skills needed in the workplace. Others think that the true function of a university should be to give access to knowledge for its own sake, regardless of whether the course is useful to an employer. What, in your opinion, should be the main function of a university?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 7.0
        },
        "grammatical_range": {
            "overall_score": 7.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 7.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Universities mould graduates into becoming decent professionals, and also lays the groundwork to excel in their workplace. While some believe that tertiary education institutions should conduct classes on techniques required for the sake of future employment, others assert that colleges should merely provide an option for this, and it is the responsibility of the student to develop new attributes, which may be useful for job opportunities.  I personally believe with the former statement, and this will elaborate on this topic with relevant examples.",
        "University is the place where students are taught to be experts in their profession. It is important to note that each profession comprises of a practical aspect and a theoretical factor, both being of equal importance. For example, the first-year medical students studying in the University of Harvard are not only taught about the Anatomy and Physiology of the human body, but also about compassion and empathy, which is necessary and vital for communicating with patients. Thus, teachers and instructors should encourage students to not only mug up the factual lessons given in their textbooks, but to learn about how people of the world work and function.",
        "Moreover, inculcating and developing skills such as vocalization, time management and financial planning in the early years of college, will bound to be beneficial for the graduates once they are employed.  To illustrate, a study conducted at Cambridge University revealed that majority of the business graduates, who were trained in the aforementioned traits, were promoted within a few months, since they worked efficiently and were excellent in managing company expenses. Moreover, these employees were also found to be deeply appreciated and respected by their seniors.",
        "To conclude, it is my opinion that it is the university’s duty to help their students gain the sufficient knowledge and attributes required, to excel and establish themselves in their choice of occupation."
    ],
    "errors": {
        "num_error": "2",
        "error_list": [
            {
                "word": "n ",
                "start_idx": 830,
                "end_idx": 832,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "at"
                ]
            },
            {
                "word": "ajority ",
                "start_idx": 1494,
                "end_idx": 1502,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "the majority"
                ]
            }
        ]
    },
    "submitter": "sidharth.ranjit",
    "num_words": 308,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "thus",
            "for example",
            "moreover",
            "this",
            "also",
            "first",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-01-29T19:21:59.244Z"
}