{
    "url": "https://writing9.com/text/5e32e1ec27b79300115f253a",
    "file": [
        "data",
        "7",
        "5e32e1ec27b79300115f253a.json"
    ],
    "topics": [
        "countries",
        "amount",
        "crime",
        "crimes"
    ],
    "question": "In many countries, the amount of crime is increasing. What do you think are the main causes of crime? How can we deal with those crimes? Give reasons for your answer and give examples from your own knowledge or experience. write at least 250 words.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "These times, the numbers of offences and crimes around the world are getting higher. Criminals commit their major crimes due to poverty and aggressive behaviour, however, there are solutions for this big issue.",
        "One of the reasons why murderers murder others or why thieves rob others is the poor background. Poor individuals, especially young adults, tend to have an increased need for money and getting rich in the shortest time possible and by the easiest ways. A lot of the poor young adults in the USA, for instance, tend to commit more crimes than any other group. Another cause why individuals offend is the aggressive behaviour. In other words, some youngsters learn to be aggressive from their home or school by seeing aggressiveness from a parent or a colleague. Consequently, they mimic this act later in their lives to defend themselves, in the beginning, and then that would lead to exhibiting a tendency to attack others.",
        "However, there are solutions to reduce the number of the major offences committed. One good idea is to implement educational programs for those people that suffer from poverty, this way we can educate them how to earn a lot of money in a legal way that secure a safe prosperous future for them. Another wonderful thought is to teach youngs that the violent act is strictly unacceptable and cannot be tolerated easily. This way we will ensure that they will not try to exhibit these kinds of acts when they grow up and have a lot of confrontations in college, secondary school or even the streets, for example.",
        "In conclusion, although there are different causes for why criminals commit major offences, and why their numbers have swelled, we can solve this big issue by implementing programs that are dedicated to poor people and by teaching youngsters that aggressiveness can not and will not be tolerated."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "moaaz0001",
    "num_words": 311,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "consequently",
            "for instance",
            "for example",
            "in other words",
            "then",
            "this",
            "however",
            "although"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-01-30T14:02:20.822Z"
}