{
    "url": "https://writing9.com/text/5e32ad3a27b79300115f2497",
    "file": [
        "data",
        "7",
        "5e32ad3a27b79300115f2497.json"
    ],
    "topics": [
        "people",
        "technology",
        "relationships",
        "development"
    ],
    "question": "Nowadays the way many people interact with each other has changed because of technology In what ways has technology affected the types of relationships people make? Is this a positive or negative development?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 6.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Bill Gates founded Microsoft approximately 40 years ago. Since then we have seen an impressive technological improvement and technology has changed the way many people interact with each other. This essay will discuss the ways technology has affected the types of relationships people make as well as the question whether this is a positive or a negative development.",
        "To begin with, many of our relationships have become superficial. Advancement allows to communicate with each other using the internet. We do not have to speak eye-to-eye with each other. The relationship we have with our friends on Facebook, for instance, is not a strong one, because we often know the person barely. Furthermore, progress has led to many international relationships. People have friends all over the world, because meeting them is not a big deal anymore. Skype, for example, makes a person appear, despite one lives far away.",
        "Of course, this is a positive development, because relationships have become much easier. Nowadays, we can send small messages via WhatsApp, for instance, while a hundred years ago we had to write letters. However, due to our superficial relationships we do not really know each other and feels like caring about inner values and feeling is not important today.",
        "In conclusion, the technical evolution has left us speechless, even though it changed the types of relationships people make. This essay explained the different ways technology affected our relationship and argued positive and negative aspects of the technological development. In my opinion, the this is positive because relationships have become much easier."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "moritz.pler",
    "num_words": 258,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "for instance",
            "for example",
            "to begin",
            "then",
            "this",
            "however",
            "furthermore"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-01-30T10:17:30.051Z"
}