{
    "url": "https://writing9.com/text/5e33623827b79300115f2639",
    "file": [
        "data",
        "7",
        "5e33623827b79300115f2639.json"
    ],
    "topics": [
        "countries",
        "chemicals",
        "food",
        "overweigh"
    ],
    "question": "Nowadays, in many countries chemicals are used to produce and preserve food. Are the advantages of this use overweigh the disadvantages?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is often thought that in a lot of country's chemicals are being used to make the end product of consumptions extended and also to conserve it finally. Furthermore, in my opinion, I strongly believe that the advantages overweigh the disadvantages. In the next paragraphs I will discuss the positive and negative sides of this issue.",
        "First of all, the expiry date of most products will increase due to the synthetic component. The reason for this is that those ingredients contain elements that protect the food for any increase in fungal or bacterial. For example, these days a huge number of nutriments in the supermarket or other grocery shops is packed in a way that the food can be preserved for a longer time of period. Whereas, customers are able to invest in a huge amount of the meal, without any concern. All in all, it is more significant to have that in our life.",
        "On the other hand, a huge amount of chemicals can damage our body. This can make an upward trend in diseases such as cancer. The reason for this is that it is not a natural component, although it is a product that is made by the humans. For example, a group of businesses is making use of these preservatives to make the nourishment look much more fascinating. So, that's why it is a lot better to avoid it to be sure that your health is safe.",
        "To conclude, chemicals are being used in a lot of country's to make the meal and to preserve it. However, some of them believe that it can have a negative impact. In my opinion, I strongly believe that the advantages outweigh the negative problems, because as a customer you are able to keep the end product longer and it is a lot easier to purchase a huge amount without worrying about being invalid."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "rehanauddin9",
    "num_words": 314,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "although",
            "for example",
            "that is",
            "finally",
            "first",
            "next",
            "also",
            "this",
            "such",
            "however",
            "on the other hand",
            "furthermore"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "lot",
                "occurrences": [
                    {
                        "start_idx": 30,
                        "end_idx": 33
                    },
                    {
                        "start_idx": 1261,
                        "end_idx": 1264
                    },
                    {
                        "start_idx": 1364,
                        "end_idx": 1367
                    },
                    {
                        "start_idx": 1648,
                        "end_idx": 1651
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-01-30T23:09:44.706Z"
}