{
    "url": "https://writing9.com/text/5e33fdd6476f91001880fea3",
    "file": [
        "data",
        "7",
        "5e33fdd6476f91001880fea3.json"
    ],
    "topics": [
        "internet",
        "books",
        "air",
        "tickets",
        "groceries"
    ],
    "question": "Buying things on the Internet, such as books, air tickets and groceries, is becoming more and more popular.\n\nDo the advantages of shopping in this way outweigh the disadvantages?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 8.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Observation has concluded that trend of shopping is changed due to online shopping. There are many benefits for above occurrence along with certain drawbacks for the same. I believe that this way of shopping has more pros than cons, which is explained in the ensuing paragraphs.",
        "Among the many advantages of online shopping, perhaps, the most plausible one relates to more options. To be precise, now days, every item you can find on internet like books, clothes, electronic items and cosmetic items. In addition get more type of variety of same product so easily chooses the thing and check review of product which was given by customers so person choose wisely. For instance, my friend bought many books from the internet because he can check about authors and his other books as well as he a filter, some topic, so net filter that type of books and gave some books which are related to that topic so this work done without any efforts.",
        "Furthermore, the second merit is relevant to time saving and flexibility. In other words, people can buy tickets from  the cyberspace or travellers and their office, but if one goes for tickets at traveller office, then he or she needs more time for that instead of books throughout the cyberspace. Whenever a person gets some free minutes that time he or she buy tickets from their place it is an office or a home. Thus, online shopping provides more similar type of products and gave some flexibility.",
        "On the other hand, one of the foremost demerit of e-shopping is a fraud. It means that a fraud in terms of money as well as wrong or damage things. To illustrate, some time show other items so people attract and order or book them then send or deliver wrong product. Therefore, in this way of buying has some chance of cheating.",
        "In conclusion, the advantages of online purchases outweigh the disadvantages. This has  some merits such as giving more variety and convenience for the customer, however, it has some demerits which are not neglected and that is fraud."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 349,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "14",
        "list_linking_words": [
            "for instance",
            "second",
            "that is",
            "in other words",
            "on the other hand",
            "then",
            "this",
            "such",
            "however",
            "instead",
            "in addition",
            "furthermore",
            "therefore",
            "thus"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "time",
                "occurrences": [
                    {
                        "start_idx": 984,
                        "end_idx": 988
                    },
                    {
                        "start_idx": 1180,
                        "end_idx": 1184
                    },
                    {
                        "start_idx": 1284,
                        "end_idx": 1288
                    },
                    {
                        "start_idx": 1611,
                        "end_idx": 1615
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-01-31T10:13:42.609Z"
}