{
    "url": "https://writing9.com/text/5e33f005476f91001880fe73",
    "file": "data\\7\\5e33f005476f91001880fe73.json",
    "topics": [
        "experts",
        "children",
        "language",
        "school",
        "outweigh"
    ],
    "question": "Some experts believe that it is better for children to begin learning a foreign language at primary school rather than secondary school.\n\nDo the advantages of this outweigh the disadvantages?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 4.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Children who begin to study a foreign language at primary school is better than in secondary school. Apart from this, children can learn and remember faster, therefore it is better to teach them a foreign language at these ages. According to my observation, my younger sister who migrated at Taiwan at the age of 6, learned the Mandarin dialect in just 6 months. Thus, my claim is correct.",
        "In this case, there are disadvantages when a child begins learning a foreign language like they can mix it to their mother tongue. Nonetheless, they can easily catch up and become fluent in both of the dialect. As a result, they can learn 3 dialects from different countries.",
        "Proof of this, I learned Tagalog and English at the age of 1. Firstly, my family is speaking to me with our mother tongue which is Tagalog but at the same time English. My storybooks and nursery rhymes that I watched every day is English. Therefore, I become fluent in a very young youth in both.",
        "To conclude, these advantages can outweigh the disadvantages as of a child uses the right side of the brain that is used for remembering, analytics and mathematics. On the other hand, teenager and adult use a different side of the brain when they study another foreign speech. With this in mind, it is better to teach a child when they are young because they can remember it until they grow up. Not only the different countries' mother tongue, but also teach them in another field of subject such as Science and Mathematics."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "elahuang1",
    "num_words": 264,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "thus",
            "nonetheless",
            "on the other hand",
            "that is",
            "as a result",
            "therefore",
            "this",
            "also",
            "firstly",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-01-31T09:14:45.845Z"
}