{
    "url": "https://writing9.com/text/5e340a2a476f91001880fec7",
    "file": [
        "data",
        "7",
        "5e340a2a476f91001880fec7.json"
    ],
    "topics": [
        "technology",
        "people",
        "cellphone",
        "security",
        "cameras",
        "cases",
        "development"
    ],
    "question": "Nowadays technology is increasingly being used to monitor what people are saying and doing ( For example, through cellphone tracking and security cameras ). In many cases, the people being monitored are unaware that this is happening. Do you think the advantages of this development outweigh the disadvantages?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Although the agriculture sector has already seen many technological developments, many (a number of) people over the universe are suffering starvation. The main cause of this problem is overpopulation and the most viable solution is to educate them about the danger of overpopulation.",
        "The principle cause associated with having more people than the earth deserving. That is to say, lend for the cultivation of food is constant, but the people of the earth are increasing dramatically. The fixed landing of agriculture may not be sufficient for growing people. The result of this creates an imbalance between the supply of food and the demand for human. For example, a survey in BBC news found that within 2040 the people of the world will be doubled, which may not fulfil the demand for food and the world will fall into difficult situations and might find an alternative way to meet demand.",
        "A long term solution to this predicament is to educate young adults about the dangers of excessive people. Adults in universities could be taught how to control the population so that the next generation could not suffer from a similar kind of situation. Students can teach their parents and they may also be aware of this issue. Such kind of initiatives may impact the whole world and this will help to come out from that dangerous condition. For example, China’s government makes a law that each married couple may not take over one child to control their population.",
        "In conclusion, instead of the development of technology in the agriculture sector, many people are suffering from meal because of the increase of population, therefore, the government should educate them by providing more campaign in the public and may set a law that not take more children."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "dipuahmed551",
    "num_words": 294,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "for example",
            "that is",
            "next",
            "also",
            "this",
            "such",
            "instead",
            "although",
            "therefore"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-01-31T11:06:18.457Z"
}