{
    "url": "https://writing9.com/text/5e345f6b476f91001880ff92",
    "file": "data\\7\\5e345f6b476f91001880ff92.json",
    "topics": [
        "english",
        "school",
        "languages",
        "risk"
    ],
    "question": "Learning English at school is often seen as more important than learning local languages. If these are not taught, many are at risk of dying out.\nIn your opinion, is it important for everyone to learn English? Should we try to ensure the survival of local languages and, if so, how?\nGive relevant examples from your knowledge?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 6.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 4.0,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Although, local languages are on the verge of extinction, learning English is always given a high priority and is stressed upon. In my opinion, it is important to ensure that people are taught English from a young age, but it is also crucial to safeguard the local languages.",
        "English is a common language around the globe, learning it opens a plethora of opportunities for one to succeed in his life.",
        "For example, being an industry-standard language, it is important to get jobs, communicate with your co-workers and climb up the hierarchy exponentially. For example, when I gave my interview the top criteria were to speak fluently in English. Especially, to work for a multi-national company, one needs to have excellent communication skills and be competent enough to talk to stakeholders, who are mostly from English speaking countries.",
        "Even though English is important to learn, it is local languages that define who we are. The cultural values that stem from local languages can not be taught in schools and are mostly instilled via heritage. But sadly, millennials are drifting away from these values due to globalization and simply not caring about it. I agree that ensuring the survival of local languages should be a priority and to do that, we need to make sure that children are taught the importance of the languages with the beauty of it. Fortunately, I was taught the same about my language, which is also known as \"The Italian of the East\" because it has a unique word to describe everything.",
        "In conclusion, English is important for one's success, However, the beauty of local languages should be preserved and adults need to encourage children to learn more about their history to ensure that local languages are not lost."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 292,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "4",
        "list_linking_words": [
            "although",
            "also",
            "for example",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-01-31T17:10:03.967Z"
}