{
    "url": "https://writing9.com/text/5e351054476f9100188100df",
    "file": [
        "data",
        "7",
        "5e351054476f9100188100df.json"
    ],
    "topics": [
        "people",
        "realise",
        "world",
        "importance"
    ],
    "question": "Today, many people do not realise how important the natural world is. Why is this How can people learn more about the importance of the natural world?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 7.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In a materialistic society like nowadays, people tend to look toward the benefits without concern about the negative that it brings back. The result is an ignorance about the important role of the natural world that is surrounding them. There are several reasons behind this phenomenon and several solutions should be adopted by governments and individuals to tackle the situation.",
        "First, there are two primary reasons why the important role played by the natural world surrounding us are being ignored. One reason is that we don’t have the time and mind to pay intention to the subject. We - humans, are caught in a busy lifestyle, neither it was being obligated to stay all day in an office or working at home, we don’t have much time to bother to care about anything else besides our own business. For children and those who are still pursuing education, school system force them to sit in classes for 8 hours or more in a day just to stick their head in books, they hardly have time to play outside and acknowledge the natural world around them. Furthermore, festivals and carnivals about nature, such as spring or harvest celebrations had disappeared over time. The young generation these days are not interested in the natural world anymore, instead, they become distracted or even addictive with social media and modern tech.",
        "Fortunately, several measures could be taken to prevent this problem. The first solution would be to encourage people to volunteer in environmental work, companies should make a regulation to send some of the employees to sign up for environment protections at their local places. People themselves can voluntarily take part in these events to gain some life experiences and get connected more with others. As for the school system, they should balance between study and relaxation, besides studying, schools should give children or student a reasonable time to relax and play outside so that they could get time to know the natural surrounding. Not only changing the lifestyle but also celebrate to remember the important role of the natural world by holding lots of festivals and carnivals with environmental themes, not only will it get people to remember the meaning of the event and connect with others, tourist will be attracted to come and make benefit for the local and the economy at the same time.",
        "In conclusion, it is clear that these are various reasons for the lack of understanding about nature, but with proper solutions, people will keep in mind the world they are living in."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 424,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "that is",
            "first",
            "besides",
            "also",
            "this",
            "such",
            "instead",
            "furthermore"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "world",
                "occurrences": [
                    {
                        "start_idx": 205,
                        "end_idx": 210
                    },
                    {
                        "start_idx": 464,
                        "end_idx": 469
                    },
                    {
                        "start_idx": 1031,
                        "end_idx": 1036
                    },
                    {
                        "start_idx": 1233,
                        "end_idx": 1238
                    },
                    {
                        "start_idx": 2076,
                        "end_idx": 2081
                    },
                    {
                        "start_idx": 2499,
                        "end_idx": 2504
                    }
                ]
            },
            {
                "word": "time",
                "occurrences": [
                    {
                        "start_idx": 541,
                        "end_idx": 545
                    },
                    {
                        "start_idx": 732,
                        "end_idx": 736
                    },
                    {
                        "start_idx": 982,
                        "end_idx": 986
                    },
                    {
                        "start_idx": 1161,
                        "end_idx": 1165
                    },
                    {
                        "start_idx": 1887,
                        "end_idx": 1891
                    },
                    {
                        "start_idx": 1941,
                        "end_idx": 1945
                    },
                    {
                        "start_idx": 2335,
                        "end_idx": 2339
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-02-01T05:44:52.225Z"
}