{
    "url": "https://writing9.com/text/5e359804476f910018810243",
    "file": [
        "data",
        "7",
        "5e359804476f910018810243.json"
    ],
    "topics": [
        "pace",
        "life",
        "children",
        "time",
        "indoors",
        "exposure",
        "nature"
    ],
    "question": "Because of the busy pace of modern life, many children spend most of their time indoors and have little exposure to the natural life. How important is it for children to learn to understand and appreciate nature?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 6.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Although some people argue that children have to spend time playing outdoors. This phenomena, however, is difficult to be complete. Nowadays, many kids have little time to explore the natural life because of spending many activities indoors. This essay will discuss the importance of learning from nature in order to be can comprehend and appreciate environment with full responsibility.",
        "Numerous parents prohibit their kids to playing outside home with several reasons. They consider about a health issue like bacteria or virus in public playground can affect serious illness. Furthermore, a crime of risk or studying obligation for children can be the other reasons. Nevertheless, human completely depend on nature. It provides myriad people's need. Therefore, this is vital for students to interact with the surrounding environment. For instance, pupils who play outside more will understand easily how plant's life cycle is or where water come from.",
        "It is vital for human to know that there are other creature on the earth. As a result from this unbeatable fact, man lives side by side with animal and plant. Hence, people have to keep and maintain the environment together. Children who spent activity outside more will appreciate the earth wholeheartedly and sincerely, though they still a kid. For the example, pupils who follow social activity to clean the seashore from trash own a deep understanding about how garbage affect tremendous problems to sea creatures or even human.",
        "In conclusion, it is no doubt that spending time outdoors is very essential for children. It comes with several benefits such as they can understand their surroundings and also they have empathy to others very well."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 271,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "for instance",
            "also",
            "hence",
            "this",
            "however",
            "such",
            "nevertheless",
            "although",
            "furthermore",
            "therefore",
            "as a result"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-02-01T15:23:48.245Z"
}