{
    "url": "https://writing9.com/text/5e36eb85476f9100188104f8",
    "file": "data\\7\\5e36eb85476f9100188104f8.json",
    "topics": [
        "people",
        "work",
        "company",
        "organization",
        "be",
        "case"
    ],
    "question": "Nowadays many people choose to be self-employed, rather than to work for a company or organization. Why might this be the case? What could be the disadvantages of being self-employed?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In recent times, the rate of self-employment has increased. Individuals prefer to work for themselves instead of being employed in any organization. Reason could be the wish to do independent work with less hectic routine and education. This essay will discuss both these causes and provide the negative impacts it can be created.",
        "With the growth in technology, it is quite feasible to get the start-up ideas, get hands on some skill set or acquire an online job which doesn’t require any technical skills. One of the main reason for being interested in self-employment could be not having any professional degree along with less or no experience. Perhaps it is easier to find an online work with the proof of some certificates compared to the corporate companies which require particular degree and experience for hiring. Another reason could be the convenience of work timings. Self-work does not require any time related constraints as opposed to the companies where employee has to follow work ethics and rules. It has been observed in a recent survey that people opt for own work rather than an office job in order to make their own schedule and be their own boss. Thus these are some causes which intrigue a person to freelance.",
        "Despite the fact that self-employment is growing rapidly, it has numerous drawbacks as well. First one being an unsteady income. Businesses don’t work on fixed amount revenue or monthly salaries. The profit varies and there is always a probability of going into loss which is not the case in corporate jobs. Along with that, since there is no restriction of timings and working hours, one would spend days and nights to gain profits and being successful thus not having a proper routine and constant stress results in multiple health issues. One of the research also concluded that the majority of entrepreneurs and business person are highly affected by mental stress issues. Therefore, the uncertainty of money and irregular working hours are major disadvantages of self-employment.",
        "In sum, the culture of organizations leads to have more ratio towards self-work and it have pros and cons. This essay highlighted some of the causes prevailing in the society for self-employment along with its demerits."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "rabiya.data1",
    "num_words": 369,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "thus",
            "instead",
            "therefore",
            "this",
            "also",
            "first"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "self-employment",
                "occurrences": [
                    {
                        "start_idx": 29,
                        "end_idx": 44
                    },
                    {
                        "start_idx": 554,
                        "end_idx": 569
                    },
                    {
                        "start_idx": 1257,
                        "end_idx": 1272
                    },
                    {
                        "start_idx": 2003,
                        "end_idx": 2018
                    },
                    {
                        "start_idx": 2199,
                        "end_idx": 2214
                    }
                ]
            },
            {
                "word": "work",
                "occurrences": [
                    {
                        "start_idx": 82,
                        "end_idx": 86
                    },
                    {
                        "start_idx": 192,
                        "end_idx": 196
                    },
                    {
                        "start_idx": 687,
                        "end_idx": 691
                    },
                    {
                        "start_idx": 866,
                        "end_idx": 870
                    },
                    {
                        "start_idx": 885,
                        "end_idx": 889
                    },
                    {
                        "start_idx": 993,
                        "end_idx": 997
                    },
                    {
                        "start_idx": 1080,
                        "end_idx": 1084
                    },
                    {
                        "start_idx": 1381,
                        "end_idx": 1385
                    },
                    {
                        "start_idx": 1605,
                        "end_idx": 1609
                    },
                    {
                        "start_idx": 1962,
                        "end_idx": 1966
                    },
                    {
                        "start_idx": 2095,
                        "end_idx": 2099
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-02-02T15:32:21.915Z"
}