{
    "url": "https://writing9.com/text/5e360c2c476f910018810326",
    "file": [
        "data",
        "7",
        "5e360c2c476f910018810326.json"
    ],
    "topics": [
        "prevention",
        "health",
        "illness",
        "treatment",
        "medicine",
        "government"
    ],
    "question": "The prevention of health problems and illness is more important than treatment and medicine. Government funding should reflect this. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 4.0,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There is a saying that \"prevention is better than cure\". It is better to take care about the prevention of health problems and sickness rather than curing and discovering a medicine. It is better if the authorities would use their funds in order to avoid causes of diseases. I agree with this perception and I will explain my reasons in the following passage.",
        "On one hand, medical sciences has been drastically  improved in its way of inventing new medicines. As medical facilities and treatments developed in recent years, human life expectancy has also increased.",
        "At the same time, the government must have its concentration regarding the causes due to which many new infections are being spread in society. It would be better for society if the reasons for the disease are being prevented. For example, The authorities can keep our country clean and reduce the pollutions caused by different factors.",
        "On the other hand, the government has always been spending a lot of funds in inventing the related medicine to a particular infection. In some cases, one country needs to take the help of the other countries in order to get the medicines. Indirectly, this lower's the country's pride of the nation as it has raised its hands for not able to find the medicine by their own. Accordingly, this can be avoided if the country takes some steps before the origin of a problem.",
        "After having considered all the points that I have discussed above, we can finally draw a conclusion that always preventing the causes of disease is better than striving to invent a remedy. I agree that the authorities must use their funds to keep their country hydrated."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "shyamgsmb",
    "num_words": 281,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "on the other hand",
            "this",
            "finally",
            "for example",
            "accordingly",
            "also"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "country",
                "occurrences": [
                    {
                        "start_idx": 835,
                        "end_idx": 842
                    },
                    {
                        "start_idx": 1058,
                        "end_idx": 1065
                    },
                    {
                        "start_idx": 1172,
                        "end_idx": 1179
                    },
                    {
                        "start_idx": 1317,
                        "end_idx": 1324
                    },
                    {
                        "start_idx": 1628,
                        "end_idx": 1635
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-02-01T23:39:24.720Z"
}