{
    "url": "https://writing9.com/text/5e36b431476f91001881045a",
    "file": [
        "data",
        "7",
        "5e36b431476f91001881045a.json"
    ],
    "topics": [
        "tests",
        "examinations",
        "feature",
        "school",
        "systems",
        "countries"
    ],
    "question": "Tests and examinations are a central feature of school systems in many countries.\n\nDo you think the educational benefits of testing outweigh any disadvantages?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 4.0,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is well known that the main and most primitive way to evaluate student’s performance, is doing exams. There exists a huge amount of exam types, but in general, all of them have been criticised by the student community. Nowadays, some other ways of evaluation are being proposed in which a more dynamic and practical approach is followed. The question is, do we really need to put so much effort in such specific dates? Are they really so effective?",
        "On the one hand, tests and examinations will be useful to evaluate the global knowledge achieved by the students. It means that it will allow to check their degree of comprehension from a general point of view. Furthermore, it could be useful to ensure that all the students are evaluated separately, so they will not be able to cheat, or at least it will be more difficult to do.",
        "Additionally, exams and tests help students get motivated and to do their best. From my own experience, there are also extra implicit advantages because it obliges to do a perfect scheduling and not to study the subjects in an unbalanced way, giving priority to those which you like the most.",
        "On the other hand, this kind of evaluations usually does not reflect the reality due to the high level of pressure that the students are exposed to. Sometimes, those students that have prepared the lessons correctly, in a well organised and structured manner, do not achieve excellent marks due to that. Paradoxically, it is really common that those students that achieve higher marks are not those who have studied the most or those who had a better comprehension of the subject. Nerves are commonly the arch enemy of a good student.",
        "In conclusion, is there really such a big need for exams at schools? Is there really no other way to evaluate how effective are the teaching methods? That is definitely a difficult and controversial question, but I am deeply convinced that, one more time, a middle point would be the best alternative. A balanced approach between continuous practise evaluation and exams should be followed. Perhaps it sounds really similar to what it is done nowadays, but the difference is the weight that is assigned to each part. As I see it, a final exam should be done, but its value should be considerably lower, avoiding long, stressful sessions, giving a more enjoyable side to education."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "robertol.c510",
    "num_words": 404,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "also",
            "such",
            "furthermore",
            "additionally",
            "that is",
            "on the other hand",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-02-02T11:36:17.280Z"
}