{
    "url": "https://writing9.com/text/5e369400476f9100188103f0",
    "file": "data\\7\\5e369400476f9100188103f0.json",
    "topics": [
        "happiness",
        "life",
        "factors"
    ],
    "question": "Happiness is considered very important in life. Why is it difficult to define? What factors are important in achieving happiness?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 7.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is everyone’s wish to lead a happy life in today’s stressful world. It is difficult to have a universal definition of happiness because everyone has different set criteria for its describe it. This essay will be discussing that a single parameter can't be set to define happiness, and how good health coupled with pleasant family life are the most crucial factors to achieve cheerfulness in life.",
        "To begin with, it is difficult to define happiness because of the various parameters involved. One important factor is the wealth, which is considered to be a marker of a happy life as it enables us to meet our requirements, however, it brings extra stress with it as every rich man can't be considered a happy person on this planet. For instance, a recent article published in the Pakistan Medical Journal revealed that sixty per cent of the elite rich businessmen in Karachi were depressed with their lives, despite having enough finances to lead a luxurious life. Contrary to this, someone achieving professional excellence alone, without enough financial resources, may not be happy as the lack of money will make him feel deprived rather than being happy. It thus clarifies the difficulty to devise a unified definition of happiness based on a single parameter.",
        "However, there are some crucial factors which can play an important role to get the true spirit of happiness. Firstly, happiness will be meaningless without the physical health and well being. A person suffering from blood cancer is likely to remain unhappy, even if provided with any other ingredient of happiness like money. Adding further, harmonious family relations are an integral part of happiness. As per a recent survey report, published in The Times magazine, people having good family relations were found to be the most contented with their lives in the New York City as compared to the ones having more money, but disturbed family life. Thus, there are other crucial factors beyond wealth and professional achievements, which are integral to a happy life.",
        "To summarise, it is difficult to define happiness based on a single parameter, rather linking of the various criteria of happiness will be helpful in achieving happiness. I hope that society will have a deep insight into happiness to ensure a balanced approach, rather than running after a single factor to achieve it."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "waqaskhalid24",
    "num_words": 389,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "thus",
            "for instance",
            "however",
            "further",
            "this",
            "to begin",
            "firstly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "happiness",
                "occurrences": [
                    {
                        "start_idx": 121,
                        "end_idx": 130
                    },
                    {
                        "start_idx": 273,
                        "end_idx": 282
                    },
                    {
                        "start_idx": 441,
                        "end_idx": 450
                    },
                    {
                        "start_idx": 1228,
                        "end_idx": 1237
                    },
                    {
                        "start_idx": 1366,
                        "end_idx": 1375
                    },
                    {
                        "start_idx": 1386,
                        "end_idx": 1395
                    },
                    {
                        "start_idx": 1572,
                        "end_idx": 1581
                    },
                    {
                        "start_idx": 1662,
                        "end_idx": 1671
                    },
                    {
                        "start_idx": 2076,
                        "end_idx": 2085
                    },
                    {
                        "start_idx": 2157,
                        "end_idx": 2166
                    },
                    {
                        "start_idx": 2196,
                        "end_idx": 2205
                    },
                    {
                        "start_idx": 2257,
                        "end_idx": 2266
                    }
                ]
            },
            {
                "word": "life",
                "occurrences": [
                    {
                        "start_idx": 38,
                        "end_idx": 42
                    },
                    {
                        "start_idx": 333,
                        "end_idx": 337
                    },
                    {
                        "start_idx": 394,
                        "end_idx": 398
                    },
                    {
                        "start_idx": 577,
                        "end_idx": 581
                    },
                    {
                        "start_idx": 961,
                        "end_idx": 965
                    },
                    {
                        "start_idx": 1911,
                        "end_idx": 1915
                    },
                    {
                        "start_idx": 2030,
                        "end_idx": 2034
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-02-02T09:18:56.276Z"
}