{
    "url": "https://writing9.com/text/5e37f2fc476f9100188106ff",
    "file": "data\\7\\5e37f2fc476f9100188106ff.json",
    "topics": [
        "minutes",
        "topic",
        "schools",
        "tablets",
        "laptop",
        "computers",
        "students",
        "school",
        "books",
        "materials",
        "exams",
        "assignments",
        "trend"
    ],
    "question": "TASK 2 (Academic and General Training)\nYou should spend about 40 minutes on this task. Write about the following topic:\nAn increasing number of schools provide tablets and laptop computers for students to use in school, replacing books and other printed materials like exams and assignments.\nWhat are the advantages and disadvantages of this trend?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Advancements in technology have ushered an era where traditional teaching of reading from books has been eliminated by electronic gadgets such as laptops, computers. There are numerous advantages of learning from electronic media as this will reduce the usage of paper which is prepared by cutting large numbers of trees. In spite having advantages, there are certain disadvantages too. In this essay we will discuss both the advantages and disadvantages of this trend.",
        "The first and foremost advantage of acquiring knowledge through this form of learning is that the massive amount of information is available on the Internet on a particular topic.  Also, we need not to bind on a limited amount of information given in the context books. By this way students get in depth of the particular subject they are learning. Moreover, it will increase the green cover around which in turn leads to afforestation. Around 30% of wood is required to make paper each year, which will gradually if we switch to new modes of learning which is advantageous for the entire nature.",
        "On the contrary, there are certain disadvantages too. Firstly, sitting in front of the system for a long period of time leads to eye related ailments such as headache, drowsiness. In addition to this it will also affect the mental health of a child. Secondly, there is no filter on the content present on the internet which gradually degrade the quality of information present. For instance a survey shows that in many parts of Asia, children using electronic learning mode teaching have poor mental and physical health.",
        "To recapitulate, I conclude that technology is both boon as well as a bane. This trend has bought advantage in terms of speed and convenience, but it also comes with problems such as mental sickness. Therefore, school should be cautious in implementing those changes"
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 307,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "on the contrary",
            "for instance",
            "firstly",
            "moreover",
            "in addition",
            "secondly",
            "therefore",
            "this",
            "also",
            "first",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-02-03T10:16:28.363Z"
}