{
    "url": "https://writing9.com/text/5e3880467a139900116abd03",
    "file": [
        "data",
        "7",
        "5e3880467a139900116abd03.json"
    ],
    "topics": [
        "people",
        "tv",
        "children",
        "effects"
    ],
    "question": "Some people think watching TV is bad for children, while other think that watching TV has more beneficial effects on children. Discuss both views and give your opinion",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 6.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 6.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Watching TV has become an increasingly popular activity nowadays. While some people think it has positive impacts on children, I, however, agree with those who believe that watching TV has a detrimental effect on the offspring.",
        "On the one hand, it could be thought that children get some refreshment while watching TV as they tend to be busy with their schedule routine. For example, most children spend their majority of time at school followed by tuitions and some extracurricular activities, resulting they spend a small amount of time for watching TV to rejuvenate their mood. Moreover, it is said that kids could learn about general knowledge, which is not possible through reading books as for many children's books seems like boring. Therefore, some channels such as national geographic, discovery and sports channel impart more knowledge about wildlife, past histories, and national as well as international sports. Besides this, usually, many kids acquire language skills by watching TV programs in different mother tongue and they tend to understand poems, alphabets and numbers in cartoon form very easily.",
        "On the other hand, I would argue that children can have a deleterious effect on watching TV. Firstly, they lack concentration in their studies. As generally, kids get addicted to TV shows. As a result, they cannot concentrate on education and gradually drift away from it. Moreover, in my opinion, some TV programmes contain violence scene and dangerous stunts. Children tend to attract easily towards such a violent scene because they imbibe the actions they saw and try to do stunts without considering the conclusion of that. Consequently, they might lose their precious life while trying such risky stunts or commit a crime to fulfil their wish as they think it is a shortcut to have their demand.",
        "In conclusion, despite getting knowledge and general skills, children inevitably tend to lose their invaluable life and being a victim of committing a crime. Therefore, on balance, I believe that watching TV has a deleterious effect on children."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "jdsmss",
    "num_words": 332,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "consequently",
            "for example",
            "besides",
            "such",
            "however",
            "moreover",
            "this",
            "firstly",
            "on the other hand",
            "therefore",
            "as a result"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "tv",
                "occurrences": []
            }
        ]
    },
    "datetime_submitted": "2020-02-03T20:19:18.944Z"
}