{
    "url": "https://writing9.com/text/5e3820137a139900116abc12",
    "file": "data\\7\\5e3820137a139900116abc12.json",
    "topics": [
        "parents",
        "children",
        "toys",
        "child"
    ],
    "question": "Some parents buy their children a large number of toys to play with. What are the advantages and disadvantages for a child having a larger number of toys?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 5.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 5.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is often thought that a lot of mothers and fathers are spending a huge amount of wealth on their children's toys. In the next paragraphs, I will discuss the advantages and the disadvantages of this issue.",
        "First of all, it will increase the happiness of the youngsters. The reason for this is that they will receive a large variety of playful things, which can amuse them for a long period of time. In other words, those counterparts are able to have a joyful childhood. For example, a large number of friends will come over to play with the games as well. Furthermore, this can increase their socialise with other people as well. So, this can be really favourable for the kids.",
        "On the other hand, it is a waste of money. This is because they do not need all those plastic objects to spend their time and make progress in their knowledge. However, sometimes is alright but not too much. For example, our grandparents were using their fantasy to entertain themselves in the past. On top of that, they still experienced a cheerful life with pleasant memories. All in all, providing money on unnecessary things is a waste of earnings.",
        "To conclude, a lot of parents are buying their children a massive amount of toys. However, it can make an upward trend in the cheerfulness of our sons and daughters. Although, it is not required to spend a lot to give them a great infancy. In other words, it can be provided in different ways."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "rehanauddin9",
    "num_words": 256,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "on the other hand",
            "furthermore",
            "for example",
            "in other words",
            "although",
            "however",
            "next",
            "this",
            "first"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-02-03T13:28:51.646Z"
}