{
    "url": "https://writing9.com/text/5e383e677a139900116abc64",
    "file": "data\\7\\5e383e677a139900116abc64.json",
    "topics": [
        "methods",
        "today’s",
        "society"
    ],
    "question": "Some of the methods used in advertising are unethical and unacceptable in today’s society.\nTo what extent do you agree with this view?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is argued by many  that the techniques used by some companies to advertise their products are flawed and deceptive and should be discontinued. This essay agrees with the above assertion because most advertisers work with unauthentic people or items and play on peoples weaknesses in their adverts. These points will be elaborated in the preceding paragraphs",
        "The first point in support of this assertion is that most of the people or items used in these adverts are inauthentic and thus leads to a deception of consumers. Alcoholic beverage companies most of the time does not enlist their customers in their adverts, however, in a bid to make their products enticing, they hire very young, attractive individuals who might even not consume their products. Another example is hair product sellers who engage the services of models who already have long, healthy hair or the hair characteristic they claim comes from their products. These are a few of the ways in which companies deceive us in order to sell their products.",
        "The second point is that most of these advertisers play on people’s self-esteem and need for acceptance in their market. For instance, most products are offered to the consumer as the tool that will raise their status and make them accepted in society. For example, some car adverts present the idea that having a particular car is what will raise your self-worth and give you more friends. Even cigarette brands tell people that they will fit in with the crowd and be more hip if they smoke their brand.",
        "",
        "To conclude, most adverts do not present the true picture of their products or people who use their products in addition to playing on people’s weaknesses to sell their products."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "ama.oduro",
    "num_words": 289,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "thus",
            "second",
            "for instance",
            "for example",
            "however",
            "in addition",
            "this",
            "first"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-02-03T15:38:15.556Z"
}