{
    "url": "https://writing9.com/text/5e398d38c9911c0011b289c5",
    "file": "data\\7\\5e398d38c9911c0011b289c5.json",
    "topics": [
        "places",
        "role",
        "father",
        "mother",
        "it’s",
        "development"
    ],
    "question": "In many places the role of father and mother is changing. Do you think it’s a positive or negative development?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 6.0,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In our contemporary society, the traditional belief of fathers is the breadwinners and mothers purely attempt household chores are no longer true. Has this transformation been in favour of the child? This paragraph will enunciate both the developments and give evidence why it is progressive growth.",
        "To start with, the first and foremost, the pragmatic ramifications of reforming roles for both partners is that they are more independent in terms of their responsibilities. Indeed, sole parents due to desertion or illegitimacy; as an outcome, are more capable of taking care of their juveniles without the help of the other gender. There are few instances recorded which shows particular mothers are carrying out an excellent job in the process of upbringing, their infants with enough care and financial support with daily assiduous routine. In addition, male parents on top influence a tremendous amount of time to discover moral values and indeed deserved support to their absolutely crucial babies for them. Young generation parents found these reversals very useful and valuable for them.",
        "However, these reformations of parental part have also brought many ills in its wake. Initially, Daddy's stay no more messengers of religious beliefs as well as decision takers of the family, which might sometimes result in disputes between couples; as a consequence, cause a situation of separation in between them. Secondly, with this revolution, feminine gender donned not look up for their babies anymore and not give them healthy and nutritious food which afterwards culminates in a weaker adult as repercussion due to their involvement in the hectic hours of the task. Although these aforesaid negatives are highly large, yet it can be solved by some alternatives.",
        "Hammering the final nail. I pen down by saying that new responsibility of both individuals is beneficial for them. There are some gloomy things also which can be alleviated by more caring."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "d1916034",
    "num_words": 310,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "although",
            "however",
            "in addition",
            "initially",
            "this",
            "also",
            "first",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-02-04T15:26:48.915Z"
}