{
    "url": "https://writing9.com/text/5e391a97c9911c0011b2881d",
    "file": "data\\7\\5e391a97c9911c0011b2881d.json",
    "topics": [
        "person",
        "company",
        "believe",
        "money",
        "reason",
        "people"
    ],
    "question": "There are many reasons that can motivate a person to stay working for the same company. Some believe that money is the main reason. Do you agree or disagree? What are some other reasons why people may stay?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 5.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 5.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Working for an organisation for a long time depends on the various factors. Some people say that the money is the main reason, but others believe that it depends on the other factors also. In the following paragraphs, I advocate my disagreement with this statement",
        "First of all, although, it cannot be denied that funds plays an important role in everyone's life and it is one of the factors for working with the same organisation for a longer period, but, there are several other reasons that can motivate a person to stay in the same company. One of the factors is the job satisfaction, people always wanted to do a job with an employer, which can increase their technical skills on a continuous basis, so they don't mind even if they are not earning more.",
        "To add further, some people at the mid management level often don't like to switch jobs. As they are in such an age where they have to maintain balance between their social and professional aspects and changing a job for the sake of money, may disturb their social life. Furthermore, some people have a location constraint,as a result of which, they may stick to the same company.Also, working for the same company overs the years, may help you in getting to the senior position in the same organisation.",
        "To conclude, working for the same employer over longer period of time depends on the factors like continuous upgradation of skills, balancing social life and the location constraint rather than money, although, it is important but not the only factor."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": ",",
                "start_idx": 1083,
                "end_idx": 1084,
                "error": "Accept space",
                "error_des": "",
                "suggetions": [
                    ","
                ]
            }
        ]
    },
    "submitter": "sharmanikhil05",
    "num_words": 263,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "as a result",
            "furthermore",
            "although",
            "further",
            "this",
            "also",
            "first",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-02-04T07:17:43.884Z"
}