{
    "url": "https://writing9.com/text/5e390c387a139900116abdba",
    "file": [
        "data",
        "7",
        "5e390c387a139900116abdba.json"
    ],
    "topics": [
        "families"
    ],
    "question": "Nowadays families are not as close as they used to be.\nWhat do you think are the causes of this?\nWhat can be done to make families closer?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Owing to the advancement in the technology, the way of living has been modified. As compared to the past, families are not in a close connection to each other. This is due to, because everyone wants to achieve their own goals in a limited time. This can be prevented by the involvement of the higher authorities.",
        "Nowadays, people do not choose the idea of living together. This is because, they want to fulfil their own basic necessities and the luxuries as soon as possible. As a result, they deter from taking the responsibility of the whole family. As an illustration, my elder brother wanted a separation from the family, because he wanted to utilize all of his income on his offspring. Consequently, he refused to take the responsibilities of his siblings. Hence, the self seeking behaviours of the individual is the main reason of destruction of the family system.",
        "This issue can be tackled by the involvement of the administrative authorities. The government must implement rules and regulations to create a healthy bond among the family members. For instance, the government of Pakistan has mandated every married individual to live with their family to obtain the benefits of a government job. Furthermore, the national television channels should create awareness regarding the health related advantages  of living in  an extended family. Therefore, the role of the higher authorities is crucial in making people closer to each other.",
        "To conclude, in this modern era, the way people choose to live has been changed. In the past, families were attached to each other, however, now it is not common. This is due to selfish acts of many, who want to obtain their own achievements. This issue can be resolved by the active participation of the higher authorities. This trend will decrease in the foreseeable future"
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "maharsumera",
    "num_words": 302,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "hence",
            "as a result",
            "consequently",
            "therefore",
            "however",
            "this",
            "furthermore",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-02-04T06:16:24.372Z"
}