{
    "url": "https://writing9.com/text/5e3a80a2d851210018b637a0",
    "file": [
        "data",
        "7",
        "5e3a80a2d851210018b637a0.json"
    ],
    "topics": [
        "entertainers",
        "politicians",
        "development"
    ],
    "question": "Nowadays, entertainers get paid more than politicians. What are the reasons for this? Is this a negative or positive development?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is undeniable that the vast majority of artists generate more money than officials who work in the political sectors. This essay will discuss why this happens and how will it have a positive impact on people around the globe.",
        "To begin with, due to the technological development recently, it is often argued that entertainers can be benefited more than those who work in politics, such as the government. The reason behind this is that they can earn more money depending on the number of their followers and how long are the advertisements they operate. For instance, during my MBA marketing course in the United States, I found that the number of followers may vary from one entertainer to another and thus the more followers the more money. In other words, a make-up artist with 40,000 followers on Instagram can make almost 10,000.00 USD weekly, which considered a significant amount when compared to people who have a role in politics. In contrast, if this politician has an Instagram account, he will certainly make more money than their salaries.",
        "Furthermore, artists often have a significant role in people’s life. This is because these artists are knowledgeable at some point in a certain issue. To illustrate, Noor Al Huda, is an American inspirer who is considered as a religious icon due to her plenty of knowledge in religions she has, and thus she inspires many people around the globe due to her millions of followers who watch her on a daily basis. For this reason, such actions will have a vital role in society and people.",
        "To conclude, it seems to be conspicuous that entertainers have a positive impact at some point on their followers without the neglecting the technological advancements."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "zaid.qassem1991",
    "num_words": 289,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "to begin",
            "thus",
            "such",
            "in contrast",
            "furthermore",
            "for instance",
            "in other words",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "money",
                "occurrences": [
                    {
                        "start_idx": 65,
                        "end_idx": 70
                    },
                    {
                        "start_idx": 457,
                        "end_idx": 462
                    },
                    {
                        "start_idx": 738,
                        "end_idx": 743
                    },
                    {
                        "start_idx": 1028,
                        "end_idx": 1033
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-02-05T08:45:22.735Z"
}