{
    "url": "https://writing9.com/text/5e3a7c47d851210018b63790",
    "file": "data\\7\\5e3a7c47d851210018b63790.json",
    "topics": [
        "people",
        "men",
        "women",
        "qualities",
        "jobs"
    ],
    "question": "Some people think that men and women have different qualities. Therefore, some certain jobs are suitable for men and some jobs are suitable for women. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.5,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 4.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Some people that that both genders have different qualities and therefore certain jobs are suitable for a particular gender only. I will discuss on a few points and try to state my opinion.",
        "In todays world where men and women are treated equally in almost every sector, there are still numerous people around different countries who believe there are certain jobs suitable for a specific gender only. However, I have a strong opinion that there is no such discrimination. Both genders are equally capable of excelling in any given field or sector.",
        "In ancient times, physically commanding jobs like construction workers and more authoritative profiles like CEO's of any organizations were mostly done by men. On the other hand, household related work like cooking or customer facing jobs were believed to be more suitable for ladies. This mentality has now completely changed. I completely disagree that jobs should be allotted or considered as per gender.",
        "A certain profession definitely requires a particular skill set or experience. What should be kept in mind before the suitability of a post should be such criteria, rather than the gender. In todays world, we see women as strong business and finance leaders of the immensely successful multinational organisation. We also know about men doing their best as chefs in world class hotels. Hence, according to me, what matters more is skills, dedication, work attitude and experience. Both men and women are equally capable to succeed in any given job",
        "To conclude, I will say that different people have their opinion and beliefs, but emphatically speaking both men and women are equally physically as well as mentally strong and can undertake any job or responsibility."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 280,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "on the other hand",
            "hence",
            "however",
            "therefore",
            "this",
            "also",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "gender",
                "occurrences": [
                    {
                        "start_idx": 27,
                        "end_idx": 33
                    },
                    {
                        "start_idx": 117,
                        "end_idx": 123
                    },
                    {
                        "start_idx": 388,
                        "end_idx": 394
                    },
                    {
                        "start_idx": 477,
                        "end_idx": 483
                    },
                    {
                        "start_idx": 948,
                        "end_idx": 954
                    },
                    {
                        "start_idx": 1137,
                        "end_idx": 1143
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-02-05T08:26:47.338Z"
}