{
    "url": "https://writing9.com/text/5e3cef7bf0dc2b0018a2c60b",
    "file": "data\\7\\5e3cef7bf0dc2b0018a2c60b.json",
    "topics": [
        "people",
        "children",
        "video",
        "games",
        "society"
    ],
    "question": "3. Many people today are worried about young children using video games. what problems might these games cause for children and society as a whole.? How could these problems be reduced.?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 5.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 5.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The popularity of video games among the minors haves dramatically increased since last two decades. Consequently, a myriad of people are concerned about their offspring. This essay will discuss the potential issues caused by these games to the children as well as the society in the bigger picture and will further propose some measures to alleviate the situation.",
        "Modern digital games are very addictive and children often get completely engrossed in them. Owing to this, pupils neglect their studies and a lot of their crucial time is wasted which negatively impact their academic performance at school. Secondly, as choices of children are changing, they prefer to play video games over outdoor activities due to which many of them have turned into couch potatoes. As juveniles are not doing any physical activities, issues such as obesity and unhealthy lifestyles have become very common these days. A recent research conducted by Cambridge University, testified that children who prefer indoor games than outdoor games, lack cognitive abilities and their growth is also slow.",
        "As most of these games involves fights and violence, it has an atrocious influence on a child's mind. Hence, he always has a potential to grow violent and ultimately, a bad citizen for the society. Additionally, many children show disobedience towards their parents when asked to not play these games and this becomes the starting point of disobeying and disrespecting them, which might continue in future as well which is not good for the overall society.",
        "To ameliorate the situation, children should be encouraged to be involved in some outdoor or co-curricular activity such as dance, drama, art or any sport. This would not only help them be constructive, but will also them sharpen their intellectual mind. Furthermore, a government funded awareness camp should be arranged for both parents and minors to make them understand the ill effects of these video games. Thirdly board games should be advertised and promoted  more than these digital games as it helps in improving concentration and learn new things.",
        "In conclusion, as the involvement of children in video games is increasing day by day, its detrimental effects over them and society are also growing. Hence, to improve the situation, some transitions are required from parents, schools and government to reduce the use of these games."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "gandhi.nikita20",
    "num_words": 381,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "also",
            "hence",
            "thirdly",
            "consequently",
            "furthermore",
            "such",
            "further",
            "this",
            "additionally",
            "last",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "society",
                "occurrences": [
                    {
                        "start_idx": 268,
                        "end_idx": 275
                    },
                    {
                        "start_idx": 1270,
                        "end_idx": 1277
                    },
                    {
                        "start_idx": 1529,
                        "end_idx": 1536
                    },
                    {
                        "start_idx": 2221,
                        "end_idx": 2228
                    }
                ]
            },
            {
                "word": "video",
                "occurrences": [
                    {
                        "start_idx": 18,
                        "end_idx": 23
                    },
                    {
                        "start_idx": 673,
                        "end_idx": 678
                    },
                    {
                        "start_idx": 1937,
                        "end_idx": 1942
                    },
                    {
                        "start_idx": 2145,
                        "end_idx": 2150
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-02-07T05:02:51.149Z"
}