{
    "url": "https://writing9.com/text/5e3c5d1df0dc2b0018a2c4f8",
    "file": [
        "data",
        "7",
        "5e3c5d1df0dc2b0018a2c4f8.json"
    ],
    "topics": [
        "people",
        "college",
        "travel",
        "work",
        "time",
        "studies"
    ],
    "question": "Some people do not go directly to college but travel or work for a short time. Do you think this has more advantages or disadvantages for their studies",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Recently, there has been an increasing trend of young people, widening their horizons by doing a balancing act of advancing their career or education and pursuing other valued interests such as travelling and volunteering. A valid and crucial point on one side is the need for focus and prioritization of education and work alone. While others are avidly advocating diversifying their experience by going abroad or exploring their hobbies. This essay will discuss why it is advantageous for a person to pursue worthy goals such as studying and working while doing other interests.",
        "Firstly, people perform at their best when they focus on a single goal, whether it's education or career. Putting your energies into advancement and improvement is crucial in building personal and organizational capability. For example, professionals who spend most of their time on completing postgraduate studies are preferred to be hired by companies because they prove to be high performers in the workplace. Thus, focusing on studies and career brings about much benefit and rewards.",
        "Secondly, there are people who believe adding multiple and different cultural and personally edifying experiences will help individuals succeed more at work and at school. Due to increased social awareness and cultural exposure, people who do travel, arts, music and other noteworthy undertakings are more creative and level-headed in their thoughts and actions. As an example, students who involved themselves in exchange and volunteer programs in foreign countries performed better at school when they came back. This is solid and irrefutable proof that adding experiential learning to study and work increases the ability of a person to widen his knowledge and perspective.",
        "In conclusion, while others may believe that focusing on a single endeavour will guarantee greater success, a more convincing proposition is having wider and broader experiences to benefit self and others."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 301,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "for example",
            "such",
            "this",
            "firstly",
            "secondly",
            "thus"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-02-06T18:38:21.002Z"
}