{
    "url": "https://writing9.com/text/5e3c114ef0dc2b0018a2c40e",
    "file": "data\\7\\5e3c114ef0dc2b0018a2c40e.json",
    "topics": [
        "years",
        "shops",
        "customers",
        "travel",
        "centers",
        "malls",
        "development"
    ],
    "question": "2)\tIn recent years, many small local shops have closed because customers travel to large shopping centers or malls to do their shopping. Is this a positive or negative development?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "With the modernization of infrastructure, the regional business is failing to compete with the ones which provide ultra modern shopping experience. In my opinion, it has quite detrimental effects on the growth and development of economy. This essay sheds some light on the negative impacts of this situation.",
        "Firstly, by purchasing goods or services from the sophisticated shopping centres, the local vendors lose their transactions and as a consequence, we make the rich ones richer and poor ones poorer. To exemplify, the farmers who grow the grains and vegetable are still hit by poverty, whereas the modern grocery delivery services such as Nature’s basket and Big Basket are billionaires. However, the growth of an economy is reflected by the financial strength of its general public. Hence, the local products, services and business should be encouraged in order to stabilize and balance the economy.",
        "Secondly, the buyers are bound to pay service charges, maintenance charges and many other hidden charges imposed by the malls which indirectly gives rise to inflation in the price of the product. On the contrary, local shops do not impose any such tax and sell products which are easily affordable. Therefore, encouraging small scale business is a win win situation for both individual and society. For an instance, because of the small shops the affordability of commoners increases, giving rise to more transactions and thereby the strengthening the financial growth.",
        "In conclusion, with the closure of small shops brings economical and social imbalance among regions. Additionally, the sophisticated shopping centres take this opportunity to raise the price bar which might cause inflation"
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 265,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "on the contrary",
            "hence",
            "however",
            "secondly",
            "therefore",
            "this",
            "additionally",
            "firstly",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-02-06T13:14:54.308Z"
}