{
    "url": "https://writing9.com/text/5e3d08d6f0dc2b0018a2c64f",
    "file": [
        "data",
        "7",
        "5e3d08d6f0dc2b0018a2c64f.json"
    ],
    "topics": [
        "people",
        "birth",
        "thirties",
        "negtaive",
        "development",
        "support",
        "devlopment"
    ],
    "question": "today ,most of people get married and give birth in their thirties rather than when they are younger.is it a positive or negtaive development in your opinion?to what extent do you support the devlopment?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.5,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the salad days of  the millennium, the society is polarised into two groups almost equally regarding the notion that whether giving confinement at thirties leads to a positive or negative growth. Different people have their distinct mindset the following paragraphs would shed light on the positive development before making a  final note, I agree the evolution.",
        "To commence with the initial idea, there are myriad things to be shared in its favour. First and foremost reason is having a minimum amount of balance which helps in up brining the kids and supports them in a give a happy and better life, next foremost object is the thinking ability will be accurate at thirties compared to a younger age, furthermore the bond between parents at thirty will be strong which leads in a proper family background moreover it is helpful in nourishing  the children with moral and ethical values.",
        "Without knowing how to guide the children in a right path, there is no point in giving delivery. A survey that was conducted by the Hindu newspaper found  that 45 percent of children were handled by a single parent, which results in giving birth at  a  younger age, the survey, also predicted that 15 percent of children were left in an orphanage as soon as the baby born.  However, from this we can clearly say that the patter of tiny feet at younger ages has  lots of drawbacks. To understand, to adjust, to compromise time is necessary.",
        "Hammering the last nail, I  personally feel that giving birth to a child at what age should they plan for a baby will totally depend on  the individual. To have a positive development of  the country and society, giving life at thirties is fine should not exceed beyond this duration limit."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "khemasri66",
    "num_words": 297,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "next",
            "first",
            "also",
            "last",
            "however",
            "moreover",
            "this",
            "furthermore"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-02-07T06:51:02.007Z"
}