{
    "url": "https://writing9.com/text/5e3d0284f0dc2b0018a2c63b",
    "file": "data\\7\\5e3d0284f0dc2b0018a2c63b.json",
    "topics": [
        "research",
        "projects",
        "companies",
        "individuals",
        "government"
    ],
    "question": "Nowadays, many medical research projects are funded by private companies. In your opinion, do you think that research should be carried by private companies, individuals or government?\nGive reasons for your answer and include any relevant examples from your own knowledge or experience.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 6.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 6.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 6.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Although some people think that people should learn a foreign language only when they are intended to work in or travel to a foreign country, others believe, these are not the only reasons for someone to learn a foreign language. I don't think necessity is the only reason for learning a particular language, whereas, there are many factors responsible for it.",
        "The number of people working in or travelling to foreign countries has increased exponentially in the past few years. This made it necessary for people to learn new languages to communicate with local people over there. When they return to their home countries, they switch back to their native tongue and seldom get a chance to talk to someone in the foreign language they have learned. Basing on this, people concluded that it is unnecessary to learn a language when they are not related to that particular nation, either in terms of work or travel. To illustrate, a friend of mine stayed for four years in China for graduation, while staying there he struggled a lot to learn Mandarin and after years of practice, he got fluent in it. However, after graduation, when he got back to India he never found a single person to talk to in Chinese, realizing his effort going in vain always makes him sad.",
        "Learning any language is completely dependent on people's personal interest. Some of them who are fond of linguistics, foreign literature and ancient history learn multiple languages without any intention of visiting those countries. With the help of the internet, they can easily access journals and books of various countries staying right where they are. They don't believe in the notion that, there should be a reason or a need to learn a particular language. For instance, there are numerous groups in social networking sites with people from all around the globe learning different languages, diverse cultures, literature etc., helping out each other in experiencing the beauty in the diversity of the world. Some people even think knowing more languages can actually rationalize and accentuate one's thoughts or ideas. For example, according to some recent surveys, multilingual persons are found to be more creative and artistic than people who speak only in their mother tongue.",
        "In conclusion, you can lead a horse to water, but you can't make him drink, hence, it is up to the individual, whether to learn a language or not, with or without a reason. In my opinion, the benefits of learning a language outweigh the struggle put into learning it."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 424,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "for instance",
            "hence",
            "for example",
            "although",
            "however",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "language",
                "occurrences": [
                    {
                        "start_idx": 62,
                        "end_idx": 70
                    },
                    {
                        "start_idx": 220,
                        "end_idx": 228
                    },
                    {
                        "start_idx": 299,
                        "end_idx": 307
                    },
                    {
                        "start_idx": 526,
                        "end_idx": 534
                    },
                    {
                        "start_idx": 721,
                        "end_idx": 729
                    },
                    {
                        "start_idx": 816,
                        "end_idx": 824
                    },
                    {
                        "start_idx": 1276,
                        "end_idx": 1284
                    },
                    {
                        "start_idx": 1436,
                        "end_idx": 1444
                    },
                    {
                        "start_idx": 1717,
                        "end_idx": 1725
                    },
                    {
                        "start_idx": 1851,
                        "end_idx": 1859
                    },
                    {
                        "start_idx": 2014,
                        "end_idx": 2022
                    },
                    {
                        "start_idx": 2381,
                        "end_idx": 2389
                    },
                    {
                        "start_idx": 2466,
                        "end_idx": 2474
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-02-07T06:24:04.450Z"
}