{
    "url": "https://writing9.com/text/5e3e91cde2945d001825309b",
    "file": [
        "data",
        "7",
        "5e3e91cde2945d001825309b.json"
    ],
    "topics": [
        "parents",
        "children",
        "computers",
        "tablets",
        "technology",
        "skills",
        "development"
    ],
    "question": "More and more parents are allowing their children to play on computers and tablets a they think that children should learn technology skills .do the advantages of this development outweigh the disadvantages??",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 4.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There is no Iota of doubt that many Biological parents are permitted their kids to take part in the Automation and Electronic Gadgets. They feel that children should acquire knowledge of the Smart World. The following paragraphs would cast light on the pros and cons of Telecommunication devices.",
        "To begin with, the bright side technology provides A source of educational entertainment for children. In addition, kids have access to more information and help in developing natural talents and additionally, the language skills upgraded when they use applied sciences moreover it helps in developing fast and accurate decision-making skills. Learning through the internet allows for creativity and freedom of expression which aids in socialization, relationship building and empowerment.",
        "On the flip side of the coin, there are some nasty consequences as well Firstly, created a new safety risk for children. Secondly, it promotes a sedentary lifestyle for youth and Thirdly, it creates in-person social disconnects. A recent survey conducted by Deccan chronicle newspaper found that 65 percent of teenagers are miss using the internet facilities",
        "Having discussed the positives and negatives, I would like to infer that excess of anything is harmful to the individual so there should be a limit to curb the negativity.",
        "In conclusion, I personally believe that merits outnumber the demerits, however, efforts should be made to minimize the latter one. Making children aware of the smart usage through projectors and laptops explaining them about the merits of learning through e classes with a span of time everything is going to be digitally throughout the world."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "khemasri66",
    "num_words": 259,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "secondly",
            "additionally",
            "thirdly",
            "to begin",
            "in addition",
            "firstly",
            "moreover",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-02-08T10:47:41.921Z"
}