{
    "url": "https://writing9.com/text/5e3ed957e2945d001825311d",
    "file": [
        "data",
        "7",
        "5e3ed957e2945d001825311d.json"
    ],
    "topics": [
        "people",
        "person’s",
        "record",
        "age"
    ],
    "question": "Some people believe that a person’s criminal record should be removed when they reach the age of 18.\n\nTo what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 6.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Some argue that erasing an individual's criminal record once they reach legal age is the right thing to do. This essay partially agrees with that opinion and believes that such a person should be given a clean slate upon reaching adulthood, depending on the severity of the crime. However, in the case of serious offences, this should not be done.",
        "Minors who have committed petty crimes such as shoplifting or vandalism should be entitled to a clean record once they become adults. Adolescents often lack maturity and discipline, which is why they sometimes make mistakes that they regret later in life. These mistakes should not be held against them forever as it prevents them from having a better quality of life. Even a tiny black mark on a person's criminal record can stop them from getting admitted in a reputed college or firm, which is extremely unfair to them. For example, a survey conducted by Queen's University found, that 61% of individuals who committed minor offences when they were young, were not offered white-collar jobs.",
        "However, if the offence is serious, like rape or murder, a person's criminal history should always be maintained. Felonies committed by juveniles that are a threat to, or result in the loss of, human life should always be on the records. These offences are far too grave, and therefore, authorities shouldn't risk erasing them from their database as it could assist in solving crimes that might be done by them in the future. To illustrate, according to Wikipedia, in more than 700 murder cases, police officials referenced the convict's rap sheet as a starting point for their investigation in the year 2009.",
        "In conclusion, a person's rap sheet should be free of past charges once they become adults, in the case of petty crimes to give them a fair shot at building a good life for themselves, but not for serious felonies."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "zeba_spice",
    "num_words": 317,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "for example",
            "however",
            "therefore",
            "this",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "life",
                "occurrences": [
                    {
                        "start_idx": 598,
                        "end_idx": 602
                    },
                    {
                        "start_idx": 711,
                        "end_idx": 715
                    },
                    {
                        "start_idx": 1243,
                        "end_idx": 1247
                    },
                    {
                        "start_idx": 1817,
                        "end_idx": 1821
                    }
                ]
            },
            {
                "word": "person",
                "occurrences": [
                    {
                        "start_idx": 179,
                        "end_idx": 185
                    },
                    {
                        "start_idx": 745,
                        "end_idx": 751
                    },
                    {
                        "start_idx": 1102,
                        "end_idx": 1108
                    },
                    {
                        "start_idx": 1670,
                        "end_idx": 1676
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-02-08T15:52:55.625Z"
}