{
    "url": "https://writing9.com/text/5e3f9bbbe2945d0018253311",
    "file": "data\\7\\5e3f9bbbe2945d0018253311.json",
    "topics": [
        "people",
        "world",
        "schools"
    ],
    "question": "Some people believe that handwriting is no longer useful in the modern world and should not be taught in schools. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "As time passes by, changes are inevitable. In this generation, several groups of individuals argue that handwriting is obsolete and schools must cease teaching it. My conviction zealously disproves with the said assumption.",
        "Communication and literature have evolved over the years. Moreover, during the ancient times, hands are necessary to express ideas likewise unspoken emotions through writing poems, stories, and even songs. However, the emergence of advanced technology altered the traditional handwriting and transformed almost everything into computerized ones. If people abstractly think about it, realization such as lesser time and efforts in writing can be optimistically generated. Overall, using the alternative way of writing rather than by hands can be minimally helpful.",
        "Metaphorically, the veins in the hands are directly connected to the brain and heart. It is thereby undeniable that when people transcribe certain knowledge and feelings, the hand writes spontaneously word-by-word as it is controlled by the writer’s mental and emotional aspect. Furthermore, universities must still educate every learner the proper way of writing, alphabets, punctuation marks, and numbers, to name a few. The computer has limitations, thereby people need to do the following: one, control it before it can function; two, learn how to do write manually, so the letters in the keyboard make sense; lastly, messages without printed copies have the tendency to be vanished. It is always justifiable to obtain skills in writing, as it is carried everywhere and lingers forever. Ultimately, humankind’s penmanship is unique; making their handwriting another form of their individuality. Clearly, inscribing through hand is essential.",
        "As a denouement, handwriting is still imperative even with the scientifically modernized world. In any circumstances, instilling it as early as juvenile and incorporating it in school will help one vent out their inner intellectual and psychological ideas anytime and anywhere. At the end of the day, handwriting is a form of art."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "jamaicafelichiagbisit",
    "num_words": 309,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "furthermore",
            "lastly",
            "moreover",
            "likewise",
            "however",
            "this",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-02-09T05:42:19.264Z"
}