{
    "url": "https://writing9.com/text/5e3ff546e2945d0018253458",
    "file": [
        "data",
        "7",
        "5e3ff546e2945d0018253458.json"
    ],
    "topics": [
        "people",
        "cities",
        "face",
        "life",
        "government",
        "move",
        "towns"
    ],
    "question": "People living in large cities have to face many problems in everyday life. What are those problems?\nShould the government encourage people to move to regional towns?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "With the increasing concerns about our planet and climate change, the lives of people in metros and developed cities are affected the most. There is an adverse effect on their lifestyle which also leads to mental distress. In this essay we will discuss the major problems faced by city crowd and how the government can step in and help the alarming situation.",
        "It is evident that the lifestyle of humans living in the cities has drastically changed over the years as a result of difficult working hours and advent of basic amenities. In fact, the metro cities have already reported lack of natural resources like ground water, lack of living spaces and the bad quality of air. This has led to bad living habits, for example, irregular sleeping patterns and unhealthy fast food. Moreover, the hectic environment causes stress and other health related problems as well.",
        "The government should definitely take steps to improve the livelihood of the people living in cities as the majority of this crowd is working youth and they define the economy of the country. In case, the current condition prevails, the working generation would not be healthy to give their best for the growth of the country. As a first step, the government can encourage companies to establish outside cities which would generate opportunities for citizens. Additionally, providing benefits in land and housing, for working people situated in suburban areas can attract more people.",
        "In conclusion, the rising concerns of the working class in the cities is a serious problem. Migrating the crowd to lesser developed cities is the way forward and the government needs to take appropriate steps as this will also lead to the development of suburban areas."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "is",
                "start_idx": 1521,
                "end_idx": 1523,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "are"
                ]
            }
        ]
    },
    "submitter": "",
    "num_words": 285,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "also",
            "first",
            "as a result",
            "additionally",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "government",
                "occurrences": [
                    {
                        "start_idx": 304,
                        "end_idx": 314
                    },
                    {
                        "start_idx": 871,
                        "end_idx": 881
                    },
                    {
                        "start_idx": 1215,
                        "end_idx": 1225
                    },
                    {
                        "start_idx": 1618,
                        "end_idx": 1628
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-02-09T12:04:22.759Z"
}