{
    "url": "https://writing9.com/text/5e3f97a8e2945d00182532f5",
    "file": "data\\7\\5e3f97a8e2945d00182532f5.json",
    "topics": [
        "criminals",
        "access",
        "education",
        "rehabilitation",
        "programs",
        "prison"
    ],
    "question": "All criminals should have access to education and rehabilitation programs while in prison. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 5.0,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Life is tough that some people are tempted to take the dark path for survival. In certain demographics of the world, there is an argument that every individual who committed crimes must be provided a mental tutoring as well as restoration privileges, even though they are imprisoned. My conviction zealously accedes with the said concept.",
        "Every man has the right to study and to achieve quality health. However, a theory that criminals must solely be punished and confined in the four corners of the jail is generated among humankind; in which majority of lawbreakers’ inborn rights, schooling and redeeming holistic wellness, to name a couple, are being taken away. For instance, in my hometown, a furious person who has done multiple robberies in the past has been incarcerated few days ago. The victims are crying for their justice and they argue that they can only achieve it when the culprit's rights are dismissed. Substantially, the society execrates all culprits.",
        "Obnoxiously, unlawful and immoral acts are induced by life’s dilemma. Most of the perpetrators are experiencing poverty. They barely have acquired-wisdom as schooling just double their ongoing financial jeopardy. Furthermore, stable and well-compensated jobs are hopelessly impracticable. As a consequent, the easiest way to make their ends meet is to metaphorically hold a knife edge. Stellar examples of such are the following: theft, robbery, and kidnap for ransom. These less fortunate criminals are ignorant about legal matters resulting in imprisonment. Hence, education and rehabilitation are mandatory as these will be the key players in reducing crimes in the future. Undeniably, felons are still humans with constitutional rights and worthy to receive opportunities to refashion their irrational mentality and thrive regardless of their past.",
        "As a denouement, while criminals' liberty is taken away once convicted, they are still born with constitutional rights, education and health, for instance. Moreover, imparting learning and giving accessibility to rehabilitation in the jail is crucial in ending the universal predicament of escalating habitual crimes. At the end of the day, humanity is feasible through proper education and helping the offenders regain their normal physiological likewise psychological state through advocating productive living."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "jamaicafelichiagbisit",
    "num_words": 354,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "hence",
            "furthermore",
            "moreover",
            "likewise",
            "however",
            "for instance",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-02-09T05:24:56.253Z"
}