{
    "url": "https://writing9.com/text/5e40eeade2945d001825370a",
    "file": [
        "data",
        "7",
        "5e40eeade2945d001825370a.json"
    ],
    "topics": [
        "universities",
        "amount",
        "money",
        "students’",
        "sports",
        "activities",
        "libraries"
    ],
    "question": "Universities should allocate the same amount of money to students’ sports activities as they allocate to their libraries. Do you agree?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 7.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "I consider sports to be as much as important as academic education. Therefore, I expect Universities to spend the same amount of money to their students' sports activities, as they do in their university libraries. The basis of my view is based on many reasons.",
        "First of all, a healthy mind needs a healthy body. Therefore, students should be encouraged to practice sports because this would have a great impact on their education as well. When students practice sports, they would be healthier and stronger, and thus they would be able to study better and get higher scores. I used to be a member of the swimming team while I was studying at the university, and this helped me a lot. I still remember how excited I was to attend a lecture after finishing with my swimming practice. I felt so fresh and ready for all the academic challenges afterwards.",
        "Secondly, students need to have other incentives than attending classes at a university. Not all students are unanimously interested in studying. Therefore, having other enticing programs like sports could be a great motivation for students to have degrees and graduate from universities. I'm not exaggerating at all, my friend's brother was not interested to continue his education, and his parents were so disappointed, but it was not until he heard about a university in California, that has the best basketball team in the States, and this was it. He applied for that university to study business administration, only because he wanted to be a member of the basketball team.",
        "Finally, it is very beneficial for students to spend some of their leisure time practising sports rather than doing other things. Students at the university can be so vulnerable to many bad habits such as smoking, drug addiction, drinking and many other things that can be harmful to them. Practising sports can certainly drag them away from such detrimental habits.",
        "In conclusion, sports are considered to be extremely useful for students, they keep them healthy. They also motivate them to study. Moreover, they prevent them from practising various bad habits. Therefore, I believe that universities should allocate the same amount of money, for both students sports and university libraries."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 368,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "first",
            "also",
            "finally",
            "therefore",
            "moreover",
            "this",
            "such",
            "secondly",
            "thus"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "university",
                "occurrences": [
                    {
                        "start_idx": 193,
                        "end_idx": 203
                    },
                    {
                        "start_idx": 647,
                        "end_idx": 657
                    },
                    {
                        "start_idx": 930,
                        "end_idx": 940
                    },
                    {
                        "start_idx": 1313,
                        "end_idx": 1323
                    },
                    {
                        "start_idx": 1425,
                        "end_idx": 1435
                    },
                    {
                        "start_idx": 1678,
                        "end_idx": 1688
                    },
                    {
                        "start_idx": 2205,
                        "end_idx": 2215
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-02-10T05:48:29.319Z"
}