{
    "url": "https://writing9.com/text/5e407adbe2945d0018253633",
    "file": [
        "data",
        "7",
        "5e407adbe2945d0018253633.json"
    ],
    "topics": [
        "rates",
        "diabetes",
        "obesity",
        "countries",
        "world",
        "people",
        "governments",
        "ban",
        "drinks",
        "snacks",
        "schools"
    ],
    "question": "Rates of diabetes and obesity are increasing in many countries around the world. Some people think that governments should ban soft drinks and sugary snacks from schools.\nTo what extent do you agree or disagree ?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the current modern world, among many health issues, diabetes and obesity are considered to be really deadly. As these problems are linked to several serious medical conditions, some people advocate that products like soft drinks and sugary snacks should be banned from schools. These people believe that removing these products from schools could reduce their consumption in later stages of life. While early abolishment of these products from a young age, teaching children about healthier substitutes and the effects of high sugar-based diet can reduce the percentage of people having these health problems. I strongly agree to this proposal.",
        "Children usually eat food or snacks that taste good. They do not have the maturity to judge healthy or unhealthy food. In my opinion, if from a young age sugary snacks and drinks are not accessible to them, they develop to grow without the need of consuming them. Children like to copy other children, so if one child is eating candies or drinking Pepsi, others would want to. If nobody has access to these items, then other's feel the urge to consume them. Also, not able to drink or eat such items at school makes less likely to ask at home.",
        "Furthermore, just banning these commodities is not sufficient. Schools should teach the negative effects of high sugar-based diet on our health. High sugar intake can cause elevated heart rate, an increase of aggressive behaviour in students. Schools can provide alternatives to soft drinks, instead of Coca Cola, which is a soft drink, fresh orange juice can be provided. Sugary snacks could be replaced by fruits. This can teach the younger generation at school, what they can substitute in their diets later in life. If children are healthy with their diet, they can achieve their goals, concentrate on what they like.",
        "It appears that based upon the above references if starting from school children are restricted to consume high sugar-based foods and drinks, bad health problems like diabetes and obesity could be reduced. Children can live a healthy life and role modal others to do the same later in adulthood."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "sahilanand2025",
    "num_words": 350,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "then",
            "also",
            "this",
            "furthermore",
            "such",
            "instead"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "health",
                "occurrences": [
                    {
                        "start_idx": 40,
                        "end_idx": 46
                    },
                    {
                        "start_idx": 484,
                        "end_idx": 490
                    },
                    {
                        "start_idx": 596,
                        "end_idx": 602
                    },
                    {
                        "start_idx": 740,
                        "end_idx": 746
                    },
                    {
                        "start_idx": 753,
                        "end_idx": 759
                    },
                    {
                        "start_idx": 1329,
                        "end_idx": 1335
                    },
                    {
                        "start_idx": 1728,
                        "end_idx": 1734
                    },
                    {
                        "start_idx": 1960,
                        "end_idx": 1966
                    },
                    {
                        "start_idx": 2040,
                        "end_idx": 2046
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-02-09T21:34:19.671Z"
}