{
    "url": "https://writing9.com/text/5e41ce581738c20018103f02",
    "file": [
        "data",
        "7",
        "5e41ce581738c20018103f02.json"
    ],
    "topics": [
        "years",
        "shop",
        "owners",
        "customers",
        "travel",
        "centers",
        "malls",
        "development"
    ],
    "question": "In recent years, many local shop owners have closed because customers travel to large shopping centers or malls to do their shopping. Is this a positive or negative development?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 7.0
        },
        "grammatical_range": {
            "overall_score": 7.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 7.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is believed that with the advancement of malls and shopping centres, the local shop business is impacted, as people / consumers are more inclined to the local store in malls than in local shops in their areas. I believe every new change comes with advantages and disadvantages.",
        "On the one hand, large shopping centres and malls provide one-stop shopping for the customers. There are a huge variety of shops, for instance, clothes, shoes, bags, groceries, furniture to name a few. All these are available under one roof. Thus, it becomes easy for people to buy / shop for everything they need at same place. Earlier, when such places did not exist, it was common for consumers to return home, forgetting to buy certain things they wanted. Furthermore, it was difficult to go to multiple shops at different places for a trip. Hence, malls and shopping centres have proven to be time-savers and very convenient for the customers.",
        "On the other hand, there are certain disadvantages associated with it. The small local shopkeepers are losing their business and that is impacting their families. It is also bad for economic growth. For many, these shops are there from generations and they are probably not skilled enough to take up some other occupation. Additionally, many local shops sell products that portray the culture and tradition of the country, which is being lost with the development of malls.",
        "To conclude, I believe malls are helpful and provide a good place for shopping and entertainment. However, the market should be able to accommodate local shop owners as well and people should not abandon them completely. It is essential to let local stores survive alongside malls for maintaining economic balance in the society."
    ],
    "errors": {
        "num_error": "2",
        "error_list": [
            {
                "word": "at",
                "start_idx": 794,
                "end_idx": 796,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "in"
                ]
            },
            {
                "word": "from",
                "start_idx": 1160,
                "end_idx": 1164,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "for"
                ]
            }
        ]
    },
    "submitter": "chigurupati",
    "num_words": 288,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "for instance",
            "that is",
            "additionally",
            "also",
            "hence",
            "such",
            "however",
            "on the other hand",
            "furthermore",
            "thus"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-02-10T21:42:48.659Z"
}