{
    "url": "https://writing9.com/text/5e41b3c81738c20018103ed5",
    "file": [
        "data",
        "7",
        "5e41b3c81738c20018103ed5.json"
    ],
    "topics": [
        "part",
        "everyone’s",
        "life",
        "people",
        "lives"
    ],
    "question": "Advertising is all around us, it is an unavoidable part of everyone’s life. Some people say that advertising is a positive part of our lives while others say it is negative.\nDiscuss both views and give your own opinion.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, there is no a doubt that advertising is becoming increasingly popular.",
        "Advertising is everywhere around us and no one can avoid it. Although some people think that it is a beneficial part of our lives, others believe that it is a drawback. This essay will discuss why people can earn money from advertising and why others waste a lot of time, because of it. As well as, provide evidence as to why advertising is more beneficial, which is my opinion.",
        "Many people can get a lot of money from advertising. It gives the chance for many entrepreneurs to start their small businesses. Furthermore, it provides plenty of job offers. For instance, the Harvard university research has concluded that most of famous companies currently earn most of their cash from advertising. For these reasons, advertising has a paramount effect on many people's lives.",
        "That is a fact, that watching advertising leads to a detrimental effect, as it waste many times. Although many people earn lots of dollars from it, others lose most of their daily time watching it. This advertising is very attractive, so many people are setting in front of it instead of doing their duties. If everyone keen on watching advertising, the will unfortunately lose their time. Therefore, advertising has many dramatic effects on people.",
        "In conclusion, whether or not, advertising is an argumentative issue. All human beings are surrounded by it. Moreover, it is an unavoidable part of everyone's life. While some people think that is an advantage, others say that it is a disadvantage. Advertising is a useful way to earn money, which is my opinion, and dramatically is a waste of time."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "dentamratef",
    "num_words": 277,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "for instance",
            "that is",
            "this",
            "moreover",
            "instead",
            "although",
            "furthermore",
            "therefore"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "time",
                "occurrences": [
                    {
                        "start_idx": 347,
                        "end_idx": 351
                    },
                    {
                        "start_idx": 946,
                        "end_idx": 950
                    },
                    {
                        "start_idx": 1036,
                        "end_idx": 1040
                    },
                    {
                        "start_idx": 1240,
                        "end_idx": 1244
                    },
                    {
                        "start_idx": 1650,
                        "end_idx": 1654
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-02-10T19:49:28.780Z"
}