{
    "url": "https://writing9.com/text/5e41efa41738c20018103f25",
    "file": [
        "data",
        "7",
        "5e41efa41738c20018103f25.json"
    ],
    "topics": [
        "years",
        "shops",
        "customers",
        "travel",
        "centres",
        "malls",
        "development"
    ],
    "question": "In recent years, many small local shops have closed because customers travel to large shopping centres or malls to do their shopping. \nIs this a positive or a negative development?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Many changes have occurred in the last 30 years in the retail business. These changes are not only limited to the types or the prices of products, but it also covers the types of facilities that provide the service.",
        "Accordingly, one of the recent trends that has been leading the shopping world in the last few years is the concept of large malls. Such idea has greatly influenced the customers and the local shops.",
        "On the other hand, this story has a negative side and a positive side. Undoubtedly, the new approach has a downside that is mainly due to the fact that smaller retailers are becoming less capable of competing with larger firms that can provide consumers with competitive discounts. As well, such inability has put more limits to the diversity of products that are provided in the average supermarkets. For instance, if the owners start to provide attractive offers, then they cannot implement this strategy over a wide variety of goods, which limits their capacity to a certain spectrum of items and brands.",
        "However, this recent development in the retail industry is positive as mega shopping centres are well equipped to handle and balance the dilemma of providing people with low prices while maintaining a full range of variety. In other words, most individuals now choose to go to one place only that covers all their needs. Such characteristics of huge corporations are definitely a business advantage that enhances people's ability to find and buy what they want quickly and efficiently."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 253,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "for instance",
            "that is",
            "in other words",
            "last",
            "accordingly",
            "also",
            "then",
            "such",
            "this",
            "however",
            "on the other hand"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-02-11T00:04:52.478Z"
}