{
    "url": "https://writing9.com/text/5e41932e1738c20018103e3c",
    "file": [
        "data",
        "7",
        "5e41932e1738c20018103e3c.json"
    ],
    "topics": [
        "people",
        "decision",
        "future",
        "career",
        "teachers",
        "parents",
        "choice",
        "options"
    ],
    "question": "Nowadays young people have to make the decision about their future career. Some people, however, believe that teachers and parents can make a better choice for their future career. Discuss both options and include your opinion with relevant examples from your own experience.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 5.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Some would argue that adolescents should decide themselves about their career and growth for living better. While others believe that guardians and mentors should take care of young lives and give them a good career that can help them have a great future. Although going on the same path as our elders did would lead to a bright future, it doesn't provide the key skills needed to survive when adults are all alone. I believe that everyone should definitely understand what life has to give to us and prepare for the hardships whenever necessary and grow strong and build our future.",
        "To begin with, at times parents would suggest their grown-up children to handle their business or follow the same way as their father's or mother's and settle with ease and in a comfortable route. A mentor could only verbally help but not physically force adults to choose the opportunity. Either of them do not understand what personally a youngster have in his mind or what he wanted to all the time when he encounters his parents or teachers. For example,  a recent study by the University of Oxford revealed that only 5% of people are interested in doing what their parents or well-wishers would ask them to do. This proves that bearing individuality would fetch greater success if not that the truth they are ignoring their mentors.",
        "Factors that a person meets at various stages of his life teach a remarkable lesson about life, this can only be experienced when we think of our future for ourselves, we must not ignore the fact that hurdles are all the way when we cross them we end up in a successful shore to relax upon. For instance, a recent study among 100 adolescents revealed that a person who could grow individually can survive the worst situations come defeat or victory in his life.",
        "In conclusion, despite the fact of comfort in pursuing the same way as our elders do, the strength we gain by settling on our own can last long. I desperately feel that one should have broad vision about their own future and life so that we can reach to the sky."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "Factors",
                "start_idx": 1321,
                "end_idx": 1328,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "The factors"
                ]
            }
        ]
    },
    "submitter": "",
    "num_words": 363,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "for instance",
            "for example",
            "to begin",
            "last",
            "this",
            "although"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "life",
                "occurrences": [
                    {
                        "start_idx": 474,
                        "end_idx": 478
                    },
                    {
                        "start_idx": 1375,
                        "end_idx": 1379
                    },
                    {
                        "start_idx": 1412,
                        "end_idx": 1416
                    },
                    {
                        "start_idx": 1778,
                        "end_idx": 1782
                    },
                    {
                        "start_idx": 2009,
                        "end_idx": 2013
                    }
                ]
            },
            {
                "word": "future",
                "occurrences": [
                    {
                        "start_idx": 248,
                        "end_idx": 254
                    },
                    {
                        "start_idx": 329,
                        "end_idx": 335
                    },
                    {
                        "start_idx": 576,
                        "end_idx": 582
                    },
                    {
                        "start_idx": 1468,
                        "end_idx": 1474
                    },
                    {
                        "start_idx": 1998,
                        "end_idx": 2004
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-02-10T17:30:22.519Z"
}