{
    "url": "https://writing9.com/text/5e42792d1738c20018104023",
    "file": [
        "data",
        "7",
        "5e42792d1738c20018104023.json"
    ],
    "topics": [
        "children",
        "countries",
        "effects"
    ],
    "question": "More children in developed countries are becoming overweight. This is a serious problem for wealthy countries\nDiscuss some causes and effects of this problem. Give reasons for your answer and include any relevant examples from your own knowledge or experience.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 5.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Obesity is an epidemic that threatens the existence of mankind. In developed nations, the number of children falling prey to fatness is rising every day. This essay will discuss the causes of chubbiness among children and its effects.",
        "In the world today, everybody is rushing towards their individual goals and nobody has time for anyone in their busy lives. The situation is such that parents have no time to cook and this forces their children to switch to unhealthy food habits, particularly junk food. Excessive consumption of calorie rich foods increases the risk of bulk among children. For example, in 2019, school children accounted for a whopping 46% of the customer share of McDonald’s. The increasing plumpness amongst children has led to a rise in cases of heart-related ailments and respiratory diseases and this is an alarming trend.",
        "Furthermore, with a decline in the culture of outdoor sports, children are bound to stay at home and not indulge in any physical activity. This lack of exercise has largely contributed to obesity amongst children and is increasing day by day. For instance, in a survey conducted by the Australian Bureau of Statistics, 62% of children preferred to play video games instead of any outdoor games. That is surely a very upsetting statistic. This has resulted in the rise of a generation that is not only lazy and obese, but also lethargic and unhealthy.",
        "In a nut-shell, this essay discussed the causes of rising obesity amongst children of developed countries and also discussed the associated effects of this trend. Indeed, unhealthy food habits and the absence of physical activity in one’s schedule are the two main factors contributing to the rise in this epidemic called obesity. This further paves the way for heart and respiratory diseases and a generation lacking vigour."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 299,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "for instance",
            "for example",
            "that is",
            "further",
            "also",
            "this",
            "such",
            "instead",
            "furthermore"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-02-11T09:51:41.296Z"
}