{
    "url": "https://writing9.com/text/5e43a6831738c2001810435d",
    "file": [
        "data",
        "7",
        "5e43a6831738c2001810435d.json"
    ],
    "topics": [
        "countries",
        "people",
        "sums",
        "money",
        "railway",
        "lines",
        "trains",
        "cities",
        "transport"
    ],
    "question": "In a number of countries, some people think it is necessary to spend large sums of money on constructing railway lines for very fast trains between cities.  Others believe the money should be spent on improving existing public transport. Discuss both these views and give your opinion.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Opinions differ from how the state budget is allocated on a country’s transportation. Some argue that government should build new facilities for high-speed intercity trains, while others think improving existing public transport is more needed. The essay below will discuss both views and state personal opinion at the end.",
        "People support the idea of investing in rapid trains because they deliver many benefits. The greatest advantage of this kind of vehicle is that it is fast and not subject to congestion. Trains can operate on schedule every day without delay, especially during rush hours and peak time travel, which saves time of people and allows people to travel more frequently. Additionally, high-speed intercity trains offer an alternative travel choice to air, automobile and bus travel. With a competitive price compared to planes, trains would suit a large number of passengers, especially the middle-class and the non-affluent who are not able to afford a plane ticket. Thanks to the reduced travel time and cost, not only do fast trains make travel between cities easier, but they also bring more convenience and comfortability to people than in comparison with slow trains or long-hour buses.",
        "Opponents say that already-existing public transport needs improving since day-to-day transport is a more immediate problem. In Vietnam, it is not uncommon to see old buses with the degraded condition releasing toxic smoke going around cities. They are also timely- unreliable, which discourage people to use this kind of vehicle. If these situations have been improved, apparently more people are willing to use buses to travel around. They can even stop using their private vehicles because public transport is cheaper, thus contributing to the reduction of congestions and improvement of air quality. Therefore, it is advised for the government to tackle these issues before embarking on any large-scale nationwide project.",
        "In conclusion, that is not to say that fast trains are not significant for people. However, it is better for the authorities to focus on the existing public transport system to ensure people are content with that before starting new projects."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "hgminh317",
    "num_words": 343,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "thus",
            "also",
            "additionally",
            "however",
            "therefore",
            "that is",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "transport",
                "occurrences": [
                    {
                        "start_idx": 70,
                        "end_idx": 79
                    },
                    {
                        "start_idx": 219,
                        "end_idx": 228
                    },
                    {
                        "start_idx": 1254,
                        "end_idx": 1263
                    },
                    {
                        "start_idx": 1297,
                        "end_idx": 1306
                    },
                    {
                        "start_idx": 1711,
                        "end_idx": 1720
                    },
                    {
                        "start_idx": 2095,
                        "end_idx": 2104
                    }
                ]
            },
            {
                "word": "travel",
                "occurrences": [
                    {
                        "start_idx": 609,
                        "end_idx": 615
                    },
                    {
                        "start_idx": 665,
                        "end_idx": 671
                    },
                    {
                        "start_idx": 752,
                        "end_idx": 758
                    },
                    {
                        "start_idx": 793,
                        "end_idx": 799
                    },
                    {
                        "start_idx": 1008,
                        "end_idx": 1014
                    },
                    {
                        "start_idx": 1059,
                        "end_idx": 1065
                    },
                    {
                        "start_idx": 1633,
                        "end_idx": 1639
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-02-12T07:17:23.891Z"
}