{
    "url": "https://writing9.com/text/5e46e4ce1738c20018104cb3",
    "file": [
        "data",
        "7",
        "5e46e4ce1738c20018104cb3.json"
    ],
    "topics": [
        "people",
        "jobs",
        "robots"
    ],
    "question": "Some people believe eventually all jobs will be done by artificially intelligent robots. what is your opinion.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Technology has come across too far to ease the lives of human beings. In the same way, one day will come when artificial intelligence will overtake current human resources. I believe this is going to be true that many jobs would be done by robots for the sake of efficiency, however, there are still some tasks which require human involvement.",
        "Addressing the stance, the coming era is a time of efficiency at a faster pace so to achieve the same, these computers have to be incorporated into the workforce. To fulfil the current demand, computers are the best substitute for human beings. Moreover, they do not even demand leave from work and eventually work for twenty-four seven. Take Vardhman Mills Private Limited for instance, who plans to introduce unmanned warehouse in their plant to improve the efficiency. Resultantly, there is no question to ask that machines would be used as workers for companies all around the world, but still, there are some jobs which can only be managed by real humans.",
        "Talking about the other side, there are some jobs which require human skills like critical thinking which cannot be provided by artificially intelligent robots. Specifically, marketing jobs require critical thinking which can change the fate of companies. This is why such jobs cannot be regarded as an appropriate job for artificially intelligent robots. Ultimately, it is crystal clear that the artificially intelligent robot workers are going to be a real reality of the near future, whereas some jobs such as marketing would be taken by humans only.",
        "Compiling my thoughts, the truth of the future is that robots will be working in companies, but I strongly feel that some job profiles like marketing managers is not a task for robots but for humans due to their critical thinking ability."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 300,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "for instance",
            "this",
            "however",
            "moreover",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-02-14T18:19:58.223Z"
}