{
    "url": "https://writing9.com/text/5e47d05e1738c20018104e35",
    "file": [
        "data",
        "7",
        "5e47d05e1738c20018104e35.json"
    ],
    "topics": [
        "trend",
        "world"
    ],
    "question": "There is an increasing trend around the world to have a small family rather than a large family. What are the advantages of having a small family rather than a large family?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 5.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 5.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Recently, it has been observed that numerous people across the world are planning for a shorter family instead of a big. In this essay, I intend to delve into the benefits of a small family over large.",
        "There are many advantages of small-sized family. Firstly, parents can provide their kids better education and a lifestyle, which nowadays seems difficult, especially for a family with more than four kids, because of the increasing inflation across the country. Furthermore, apart from the school education, they can enrol them in the arts such as Singing, Dancing and Acting which helps in identifying the hidden talent of a child. Also, they can fetch time from their daily schedule and interact with their children, which develops intellectual skills in them and broaden their horizons.It also helps them in becoming independent and developing decision making skills.Then, they can make investments to make their future secure. Furthermore, planning and management of monthly budget can be easily done. To add further, with a small family, it becomes easier for parents to spend money on the marriages of their kids.",
        "Secondly, having a less member family can help the governments as well, in terms of reducing unemployment, providing better infrastructure, saving resources like water, electricity and housing.",
        "For instance, in India, the government has launched many initiatives where government is requesting citizens to help the authorities in controlling the population so that the country GDP can be increased.",
        "To conclude, looking at the numerous benefits associated with a small family, many families already started family planning, especially in urban areas to provide standard education and living to their kids and simultaneously helping the goverment in controlling the country population"
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "sharmanikhil05",
    "num_words": 280,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "further",
            "secondly",
            "this",
            "instead",
            "firstly",
            "then",
            "for instance",
            "also",
            "such",
            "furthermore"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-02-15T11:05:02.095Z"
}