{
    "url": "https://writing9.com/text/5e482c131738c20018104f39",
    "file": [
        "data",
        "7",
        "5e482c131738c20018104f39.json"
    ],
    "topics": [
        "rubbish",
        "governments",
        "amount"
    ],
    "question": "Nowadays we are producing more and more rubbish. Why do you think this is happening? What can governments do to help reduce the amount of rubbish produced?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The modern society is generating an increasing amount of waste and its management has become one of the pressing issues both in developing and developed countries. With the inevitable rise in population and industrialisation, this problem will be further aggravated. Thus, the local authority should take steps to decrease waste production.",
        "Nowadays, the rate at which daily necessities such as food, clothes and papers are consumed is dramatically rising due to the population boom. With people eating and using more, the amount of rubbish coming from the packaging of various commodities is exceeding the degrading capacity of our environment. What makes the situation worse is our tendency to use something once and throw it away. A typical example would be the one-off plastic bags with which consumers convey groceries from the market to their home. The unrestricted use of these has resulted in the prevalence of plastic rubbish that cannot be thoroughly degraded.",
        "Moreover, the intense industrial activities around the world are introducing more refuse to the environment. For instance, the poisonous metals such as lead and rotted steels deriving from the mass production of electronic devices and automobiles contribute largely to this problem. Additionally, most manufacturing methods utilised in production lines are not economical and clean. The poor availability of advanced recycling technology in industries leads to that recyclable materials such as plastic, concrete and ceramic are being randomly dumped all over the world. As it takes considerable long time for these to be digested by bacteria, the trend that industrial wastes are accumulating at an accelerating rate is difficult to stop",
        "There are numerous steps that a government can undertake to alleviate this condition. Firstly, governments should make a clear regulation about limiting the usage of plastic disposable products. For example, governments could give tax incentives to retailers who reduce the usage of plastic bags and replace them with recyclable paper bags.The other steps involve, government to exert strict ordinance to monitor the waste produced by industries. Furthermore, they can take up the initiative to encourage citizens to keep their surroundings clean. The government could educate the citizen with the knowledge of reducing trash.",
        "In conclusion, a throw-away society is the result of the soaring amount of goods we need every day and the insufficiently regulated industrial activities. If proper measures are not taken promptly, this trend is likely to cause more serious problems to the environment and people’s lives."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "industrialisation",
                "start_idx": 206,
                "end_idx": 223,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "industrial"
                ]
            }
        ]
    },
    "submitter": "lindsayguo872",
    "num_words": 402,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "further",
            "thus",
            "such",
            "furthermore",
            "additionally",
            "firstly",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "plastic",
                "occurrences": [
                    {
                        "start_idx": 773,
                        "end_idx": 780
                    },
                    {
                        "start_idx": 919,
                        "end_idx": 926
                    },
                    {
                        "start_idx": 1466,
                        "end_idx": 1473
                    },
                    {
                        "start_idx": 1876,
                        "end_idx": 1883
                    },
                    {
                        "start_idx": 1993,
                        "end_idx": 2000
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-02-15T17:36:19.354Z"
}