{
    "url": "https://writing9.com/text/5e4975271738c200181051b9",
    "file": [
        "data",
        "7",
        "5e4975271738c200181051b9.json"
    ],
    "topics": [
        "health",
        "people"
    ],
    "question": "Walking is known to be beneficial for health and yet fewer and fewer people are walking these days.\nWhat are the reasons for this?\nWhat can be done to tackle this problem?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 5.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 5.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is often thought that walking is really significant to prevent medical problems. Although, there is a decrease in walking these days. In my point of view, I believe that it is really important to the lifestyle. In the next paragraphs, I will discuss what the cause is and what can be done to prevent this issue.",
        "The main reason for this is the development of the vehicles. This is because it is a lot easier and time saving, which makes it tempting to travel this way instead of walking. On top of that, it made the inhabitants idle that performing this way of travelling is a lot more work. For example, grocery shopping and bringing your children to school where done by foot in the past, although it has changed over the past few years. So that's why walking has become less these days.",
        "The solution to this can be to join a fitness club or a sport. The reason for this is to replace the half an hour walking, which is necessary to stay fit. For example, to join the gym makes it permitted to go, because of the monthly payments. This way you can push yourself to still be active during the week. All in all, it can keep your body healthy and make your mind refreshed to start the next day.",
        "To conclude, walking is really useful for the health. However, it can be seen that it has become really less, because of the facts that cars and busses are more simple to provide the journey. Therefore, it is clear that the improvement of automobiles has changed the moving. After thorough analysis on this subject, it is predicted to register with the fitness club. In my opinion, I believe that is significant to stay healthy in your body."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "rehanauddin9",
    "num_words": 302,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "instead",
            "although",
            "however",
            "next",
            "therefore",
            "that is",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-02-16T17:00:23.204Z"
}