{
    "url": "https://writing9.com/text/5e49a6df1738c20018105247",
    "file": [
        "data",
        "7",
        "5e49a6df1738c20018105247.json"
    ],
    "topics": [
        "countries",
        "children",
        "communities",
        "access",
        "education",
        "people",
        "schools",
        "teachers",
        "computers",
        "internet"
    ],
    "question": "In developing countries, children in rural communities have less access to education. Some people believe that the problem can be solved by providing more schools and teachers, while others think that the problem can be solved by providing computers and Internet access. Discuss both views and give your own opinion.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.5,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There are disparities in terms of access to education between rural and urban communities in the third world nations, and people share a different point of view regarding how to solve this issue. Various individuals believe that effective solutions to increase access to education in the countryside with developing education infrastructures and providing competent tutors. While others consider that providing technological devices and the internet is the best solution. This essay will address both views and give an opinion as a conclusion.",
        "Building the educational infrastructures and providing a sufficient number of subject specialist teachers is the best remedies to solve educational disparities in poor nations since they are the most essential elements in educational development. The government of Indonesia, for instance, has been making an effort to meet the number of schools in the countryside since last a few decades, and this gives a satisfying result in which the school access in rural communities is increasing significantly. Thus, in the future, it is predicted that the knowledge disparities between cities and countryside school students are able to be minimized.",
        "Providing sophisticated devices such as computers and internet access is believed as effective solutions to deal with educational differences in the urban and rural areas as the students in the countryside can have adequate access to the source of knowledge similar to that of metropolitan city students. The rural community children can employ online platform to gain knowledge. Therefore, they can acquire essential insight and have a deep-knowledge about all the subjects.",
        "To sum up, I believe that building an educational infrastructure and providing subject well-educated teachers are more reasonable solved to solve educational disparities between cities and countryside in the developing nations because providing sophisticated technological devices such as computer and internet are unable to improve the student knowledge without teacher tutoring them."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "wrjy12345678910",
    "num_words": 304,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "third",
            "for instance",
            "last",
            "this",
            "such",
            "therefore",
            "thus"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "3",
        "list_repeated_words": [
            {
                "word": "knowledge",
                "occurrences": [
                    {
                        "start_idx": 1093,
                        "end_idx": 1102
                    },
                    {
                        "start_idx": 1436,
                        "end_idx": 1445
                    },
                    {
                        "start_idx": 1557,
                        "end_idx": 1566
                    },
                    {
                        "start_idx": 1630,
                        "end_idx": 1639
                    },
                    {
                        "start_idx": 2009,
                        "end_idx": 2018
                    }
                ]
            },
            {
                "word": "countryside",
                "occurrences": [
                    {
                        "start_idx": 288,
                        "end_idx": 299
                    },
                    {
                        "start_idx": 897,
                        "end_idx": 908
                    },
                    {
                        "start_idx": 1134,
                        "end_idx": 1145
                    },
                    {
                        "start_idx": 1382,
                        "end_idx": 1393
                    },
                    {
                        "start_idx": 1853,
                        "end_idx": 1864
                    }
                ]
            },
            {
                "word": "access",
                "occurrences": [
                    {
                        "start_idx": 34,
                        "end_idx": 40
                    },
                    {
                        "start_idx": 261,
                        "end_idx": 267
                    },
                    {
                        "start_idx": 990,
                        "end_idx": 996
                    },
                    {
                        "start_idx": 1251,
                        "end_idx": 1257
                    },
                    {
                        "start_idx": 1412,
                        "end_idx": 1418
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-02-16T20:32:31.260Z"
}