{
    "url": "https://writing9.com/text/5e495ed61738c20018105177",
    "file": "data\\7\\5e495ed61738c20018105177.json",
    "topics": [
        "people",
        "countries",
        "food",
        "population",
        "import"
    ],
    "question": "Many people believe that countries should produce food for all population eats and import food as little as possible. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In our modern age international trading is much easier than it was before, therefore we can find a variety of foods from all over the world on the grocery store shelves. Although some people think that every government should produce all needed products  for their citizens within a country, since I am sure that some types of meals are literally impossible to be made or found without importing from abroad or at least it is not cost effective.",
        "First of all, some products for foods are simply inaccessible in some places, while in other areas that products are laying under the feet. Though it is well known that the geographical location of the country defines its main type of food. Provided that in  coastal cities or villages,  seafood is a main and cheapest product, while in Kyrgyzstan, where you can reach the closest sea coast  after passing minimum three borders,   seafood is really is a treasure. Thus,  for some countries it is the best solution in economic aspect to import some types of food from other locations.",
        "Secondly, if any country is losing economically from the constant purchasing products, the best way to compensate it is to export other type of food, instead of cutting meal imports and leave people without some crucial food ingredients. As any country that has to buy something from other countries definitely can find what to propose in its own turn. For example, the valleys of Kazakhstan which have a vast expanses of fertile land and pastures can export corns and beef to some countries like Japan and import seafood from them instead. Indeed, it is undeniable that it is better to export abundant products rather than waste it aimlessly and import needed products than suffering from of its deficits.",
        "In conclusion, undoubtedly clear that in economic aspects any for any country is better to get some supply from other countries rather than trying to grow or produce that nutrition. Absolutely it can be technically difficult or too expensive to do it. I, personally, believe that every community must arrange comprehensive trading in both directions for more effective management of any kind of resources."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 359,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "thus",
            "for example",
            "although",
            "instead",
            "therefore",
            "first",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "country",
                "occurrences": [
                    {
                        "start_idx": 283,
                        "end_idx": 290
                    },
                    {
                        "start_idx": 648,
                        "end_idx": 655
                    },
                    {
                        "start_idx": 1047,
                        "end_idx": 1054
                    },
                    {
                        "start_idx": 1275,
                        "end_idx": 1282
                    },
                    {
                        "start_idx": 1807,
                        "end_idx": 1814
                    }
                ]
            },
            {
                "word": "food",
                "occurrences": [
                    {
                        "start_idx": 110,
                        "end_idx": 114
                    },
                    {
                        "start_idx": 478,
                        "end_idx": 482
                    },
                    {
                        "start_idx": 681,
                        "end_idx": 685
                    },
                    {
                        "start_idx": 737,
                        "end_idx": 741
                    },
                    {
                        "start_idx": 880,
                        "end_idx": 884
                    },
                    {
                        "start_idx": 1003,
                        "end_idx": 1007
                    },
                    {
                        "start_idx": 1174,
                        "end_idx": 1178
                    },
                    {
                        "start_idx": 1250,
                        "end_idx": 1254
                    },
                    {
                        "start_idx": 1547,
                        "end_idx": 1551
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-02-16T15:25:10.158Z"
}