{
    "url": "https://writing9.com/text/5e491e301738c200181050c3",
    "file": [
        "data",
        "7",
        "5e491e301738c200181050c3.json"
    ],
    "topics": [
        "lectures",
        "auditoriums",
        "numbers",
        "students",
        "technology",
        "justification"
    ],
    "question": "Giving lectures in auditoriums to large numbers of students is an old way of teaching. With the technology available today there is no justification for it, and everything should be done online. To what extent do you agree or disagree? Give your own opinion.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 7.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Technology has changed every aspect of our life including the way we learn and teach. Nowadays it is possible to earn degrees online. Online forums allow you to ask questions on any topic and receive answers within a matter of minutes. However, I still believe that online education cannot replace classroom based learning and teaching.",
        "Online learning has its advantages. You can learn from the comforts of your home. The flexible learning hours are a boon for people who can’t afford to spend 6 or 7 hours in the classroom. Also, the internet has made it possible for learners to find teachers from any part of the world. So, for example, a student who wants to learn Spanish can find Spanish teachers online and learn from her home. She doesn’t have to go to Spain or find an institution that teaches Spanish in her country.",
        "Online learning has its disadvantages too. Since there is no one to supervise the assignment of learners or evaluate pupil progress that learners need a great amount of motivation and discipline to complete their course successfully. Distractions are a real problem for students doing online programs.",
        "By contrast, classroom learning does not have many of these drawbacks. The best thing about classroom learning is that it creates an ambiance conducive to learning. In a class students are surrounded by others  who also want to score higher grades. This encourages you to work harder. In addition, subjects like medicine and engineering cannot be taught online because the emphasis is on practical not theory.",
        "To conclude, online learning may have its benefits, but I still feel that classroom learning is superior to online learning. That said, the internet and information technology has endless possibilities. Both students and teachers will benefit a lot if they take advantage of the power of the internet in the classroom."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "life including",
                "start_idx": 42,
                "end_idx": 56,
                "error": "Accept comma addition",
                "error_des": "",
                "suggetions": [
                    "life, including"
                ]
            }
        ]
    },
    "submitter": "",
    "num_words": 308,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "by contrast",
            "also",
            "however",
            "in addition",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "classroom",
                "occurrences": [
                    {
                        "start_idx": 298,
                        "end_idx": 307
                    },
                    {
                        "start_idx": 515,
                        "end_idx": 524
                    },
                    {
                        "start_idx": 1143,
                        "end_idx": 1152
                    },
                    {
                        "start_idx": 1222,
                        "end_idx": 1231
                    },
                    {
                        "start_idx": 1614,
                        "end_idx": 1623
                    },
                    {
                        "start_idx": 1848,
                        "end_idx": 1857
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-02-16T10:49:20.506Z"
}